{
  "JID": "PCDM,106,選易,5,20190110,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "5",
  "JDATE": "20190110",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　106年度選易字第4號\r\n　　　　　　　　　　　　　　　　　　　106年度選易字第5號\r\n公　訴　人　臺灣新北地方檢察署檢察官\r\n被　　　告　莊錫根\r\n\r\n\r\n\r\n選任辯護人　蕭嘉甫律師\r\n被　　　告　莊陳女快\r\n\r\n\r\n\r\n選任辯護人　蕭嘉甫律師\r\n被　　　告　張譯心\r\n\r\n\r\n選任辯護人　洪崇遠律師\r\n　　　　　　陳志律師\r\n \r\n被　　　告　陳金澤\r\n\r\n\r\n選任辯護人　廖克明律師\r\n被　　　告　郭義煌\r\n\r\n\r\n選任辯護人　賴玉梅律師\r\n　　　　　　周福珊律師\r\n　　　　　　王嘉斌律師 \r\n被　　　告　余騰河\r\n\r\n\r\n選任辯護人　賴玉梅律師\r\n　　　　　　周福珊律師\r\n　　　　　　王嘉斌律師\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106 年度選\r\n偵字第14號、第22號）及移送併辦（106 年度選偵字第23號），\r\n本院判決如下：\r\n    主  文\r\n莊錫根共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n莊陳女快共同犯農會法第四十七條之一第一項第二款之行求財物\r\n罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n張譯心共同犯農會法第四十七條之一第一項第二款之行求財物罪\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n陳金澤共同犯農會法第四十七條之一第一項第二款之行求財物罪\r\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n扣案之莊錫根之行動電話壹支（內含門號○○○○○○○○○○\r\n號SIM 卡壹張）、莊錫根之林口區農會存摺壹本、莊陳女快之行\r\n動電話壹支（內含門號○○○○○○○○○○號SIM 卡壹張）、\r\n陳國柱繳回之賄選財物高山茶茶葉禮盒貳盒（含提袋壹個）及新\r\n臺幣拾萬元、陳全福繳回之賄選財物新臺幣貳拾萬元，均沒收之\r\n。未扣案之對許西湖賄選財物茶葉禮盒壹盒、對蘇國棟賄選財物\r\n新臺幣貳萬伍仟元、對余騰河賄選財物新臺幣伍萬元，均沒收之\r\n，於全部或一部不能沒收或不宜執行沒收時，對莊錫根追徵其價\r\n額。\r\n郭義煌無罪。\r\n余騰河無罪。\r\n    事  實\r\n一、新北市林口區農會（下稱林口農會）第18屆會員代表、理事\r\n    、理事長之選舉係由各農事小組會員於民國106 年2 月19日\r\n    投票選出會員代表，由會員代表於106 年3 月2 日選出理事\r\n    ，由理事於106 年3 月10日選出理事長。莊錫根為使其不知\r\n    情之次子莊政偉當選林口農會第18屆理事、理事長，竟基於\r\n    對於有選舉權之人，行求、交付財物而約以選舉權為一定行\r\n    使之犯意，而於105 年9 月至106 年3 月間，接續為下列行\r\n    為：\r\n  莊錫根於林口農會第18屆會員代表參選登記日（即106 年1\r\n    月9 日）前某日，向將來可能當選該屆林口農會會員代表、\r\n    理事而對於該屆理事、理事長選舉有選舉權之林口農會會員\r\n    陳籐拜票，行求以提供相當金額協助陳籐參選而請陳籐於該\r\n    屆理事、理事長選舉投票支持莊政偉，惟遭陳籐當面拒絕。\r\n    嗣陳籐於106 年2 月19日當選林口農會該屆會員代表，取得\r\n    該屆理事選舉權，並於106 年3 月2 日當選林口農會理事，\r\n    取得該屆理事長選舉權。\r\n  莊錫根於105 年9 月間某日晚間，委由有共同對於有選舉權\r\n    之人行求財物而約以選舉權為一定行使犯意聯絡之張譯心透\r\n    過不知情之黃賜祿以餐敘為由，約同陳國柱（業經臺灣新北\r\n    地方法院檢察署【現更名為臺灣新北地方檢察署，以下同】\r\n    檢察官以106 年度選偵字第14號為緩起訴處分確定）前往新\r\n    北市○○區○○○路0 段000 號「老地方餐廳」，宴飲之間\r\n    ，莊錫根則到場向將來可能當選林口農會第18屆農會代表而\r\n    對於該屆理事選舉有選舉權之陳國柱拜票，請其於該屆理事\r\n    選舉投票支持莊政偉，並於餐敘後，由張譯心利用載送陳國\r\n    柱返家機會，趁隙將以1 個提袋裝盛之高山茶茶葉罐禮盒2\r\n    盒（內藏有現金新臺幣【下同】10萬元）置於陳國柱住處桌\r\n    上，惟陳國柱收受上揭茶葉禮盒後並未發覺內藏現金（陳國\r\n    柱心中亦不願投票支持莊政偉），之後莊錫根與有共同對於\r\n    有選舉權之人行求財物而約以選舉權為一定行使犯意聯絡之\r\n    莊陳女快（為莊錫根之妻），接續於106 年1 、2 月間，又\r\n    向陳國柱拜票請其於該屆理事選舉支持莊政偉，然為陳國柱\r\n    所拒絕，之後陳國柱於106 年2 月19日當選林口農會該屆會\r\n    員代表，取得該屆理事選舉權，莊錫根、莊陳女快遂透過陳\r\n    葉貴英、陳國來轉告而使陳國柱察覺已收受上開10萬元之事\r\n    ，然陳國柱於106 年2 月22日7 時許去電聯絡莊錫根（莊錫\r\n    根使用行動電話門號0000000000號）表示欲見面，莊錫根知\r\n    悉陳國柱來意係欲退還上揭茶葉禮盒及現金遂於電話藉故拖\r\n    延，陳國柱於陳葉貴英陪同下於106 年2 月22日8 時許抵達\r\n    莊錫根及莊陳女快住處，並去電莊陳女快（莊陳女快使用行\r\n    動電話門號0000000000號）表明欲退還上揭茶葉禮盒及現金\r\n    之旨，莊陳女快除於電話中拒絕陳國柱退還上揭茶葉禮盒及\r\n    現金外，並於106 年2 月22日12時許抵達上開住處，仍拒絕\r\n    陳國柱退還上揭茶葉禮盒及現金，而使陳國柱收受上揭茶葉\r\n    禮盒及現金，惟陳國柱仍未答應投票支持莊政偉（陳國柱心\r\n    中亦不願投票支持莊政偉），以致莊錫根、張譯心及莊陳女\r\n    快該部分行為未達交付財物賄選之程度。嗣陳國柱於106 年\r\n    3 月16日提出上揭茶葉禮盒及現金10萬元扣案。\r\n  莊錫根於106 年1 月間某日，透過不知情之郭義昌（為郭義\r\n    煌之堂兄）請將來可能當選林口農會第18屆會員代表而對於\r\n    該屆理事選舉有選舉權之郭義煌前往郭義昌住處，交付郭義\r\n    煌「好米伴名醬」禮盒1 盒（內含白米1 包及醬油2 瓶），\r\n    向郭義煌拜票請其於該屆理事選舉投票支持莊政偉，見郭義\r\n    煌雖收受該「好米伴名醬」禮盒但未答應投票支持莊政偉（\r\n    郭義煌心中亦不願意投票支持莊政偉），復於一星期後某日\r\n    ，再次至郭義昌住處與郭義煌見面，並交付裝有香腸、臘肉\r\n    及鹹豬肉之禮盒1 盒給郭義煌，向郭義煌拜票請其於該屆理\r\n    事選舉投票支持莊政偉，郭義煌雖再收受該禮盒但仍未答應\r\n    投票支持莊政偉（郭義煌心中亦不願意投票支持莊政偉），\r\n    以致莊錫根該部分行為未達交付財物賄選之程度。嗣郭義煌\r\n    於106 年2 月19日當選林口農會該屆會員代表，取得該屆理\r\n    事選舉權，並於106 年3 月16日提出上揭「好米伴名醬」禮\r\n    盒1 盒扣案。\r\n  莊錫根於106 年1 月9 日會員代表登記前某日，前往許西湖\r\n    住處，向將來可能當選林口農會第18屆會員代表而對於該屆\r\n    理事選舉有選舉權之許西湖拜票，請其於該屆理事選舉投票\r\n    支持莊政偉，並以茶葉禮盒行求許西湖，惟遭許西湖當面拒\r\n    絕。嗣許西湖於106 年2 月19日當選林口農會該屆會員代表\r\n    ，取得該屆理事之選舉權。\r\n  莊錫根於106 年1 月間某日，在新北市○○區○○路000 號\r\n    住處，交付現金20萬元給將來可能當選林口農會第18屆農會\r\n    代表而對於理事選舉有選舉權之陳全福，向陳全福拜票請其\r\n    於理事選舉投票支持莊政偉。嗣陳全福（業經臺灣新北地方\r\n    檢察署檢察官以106 年度選偵字第14號、第24號為緩起訴處\r\n    分確定）於106 年2 月19日當選林口農會該屆會員代表，取\r\n    得該屆理事選舉權，並於106 年3 月17日提出現金20萬元扣\r\n    案。\r\n  莊錫根於106 年2 月間某日，前往蘇國棟住處，向將來可能\r\n    當選林口農會第18屆會員代表而對於理事選舉有選舉權之蘇\r\n    國棟拜票，請其於理事選舉投票支持莊政偉，並以現金2 萬\r\n    5 仟元（裝盛於牛皮紙袋內）行求蘇國棟，惟遭蘇國棟當面\r\n    拒絕。嗣蘇國棟於106 年2 月19日當選林口農會第18屆會員\r\n    代表，取得該屆理事選舉權。\r\n  莊錫根於106 年2 月19日至106 年3 月2 日之間某日，先委\r\n    由與其有共同對於有選舉權之人行求財物而約以選舉權為一\r\n    定行使犯意聯絡之陳金澤前往余騰河住處，向已當選林口農\r\n    會第18屆會員代表而對於該屆理事選舉有選舉權之余騰河拜\r\n    票，請其於理事選舉投票支持莊政偉，並比劃之手勢，且表\r\n    示是第17屆理事長莊錫根欲交付其相當數額之賄選款項行求\r\n    余騰河，然余騰河並未答應，於數日後（106 年3 月2 日前\r\n    ），又委由陳金澤前往余騰河住處，表示有東西要給余騰河\r\n    且該東西是「所費」，並以現金約5 萬元（裝盛在1 包物品\r\n    內，起訴書誤載為「60萬元」）行求余騰河，然余騰河並未\r\n    收受亦未答應，莊錫根復透過不知情之蘇聲明（業經臺灣新\r\n    北地方檢察署檢察官以106 年度選偵字第31號為不起訴處分\r\n    確定）於106 年3 月2 日該屆理事選舉投票日上午6 時35分\r\n    許，以LINE通訊軟體傳送訊息給余騰河，請求余騰河於該屆\r\n    理事選舉投票給莊錫根支持之謝樹金、周勝次、莊政偉及陳\r\n    籐。\r\n二、案經法務部調查局新北市調查處報請臺灣新北地方檢察署檢\r\n    察官指揮偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力\r\n  被告陳金澤及其辯護人認證人余騰河於偵訊時經具結之證述\r\n    （見臺灣新北地方檢察署106 年度選偵字第14號偵查卷宗三\r\n    【下稱偵三卷】第171 頁至第177 頁）係被告以外之人於審\r\n    判外之陳述，且未經交互詰問，認無證據能力（見本院106\r\n    年度選易字第4 號卷宗【下稱選易4 卷】一第264 頁、第26\r\n    7 頁至第331 頁、選易4 卷四第78頁至第79頁、第153 頁至\r\n    第154 頁）。惟查：\r\n  按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人\r\n    之權限，其應踐行之程序又多有保障被告或被害人之規定，\r\n    證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司\r\n    法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程\r\n    復尚能遵守法令之規定，是其訊問時之外部情況，積極上具\r\n    有某程度之可信性，除消極上顯有不可信之情況者外，均得\r\n    為證據。故主張其為不可信積極存在之一方，自應就此欠缺\r\n    可信性外部保障之情形負舉證責任（最高法院98年度台上字\r\n    第2904號判決意旨參照），從而，被告以外之人前於偵查中\r\n    ，經具結後所為證述，除反對該項供述具有證據能力之一方\r\n    ，已釋明「顯有不可信之情況」之理由外，皆得為證據。\r\n  證人余騰河於偵訊時經具結之證述，係經檢察官告以具結之\r\n    義務及偽證之處罰，經其具結，而於負擔偽證罪之處罰心理\r\n    下所為，係經以具結擔保其證述之真實性。又其於檢察官訊\r\n    問時，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力\r\n    干擾情形，或在影響其心理狀況致妨礙其自由陳述等顯不可\r\n    信之情況下所為，被告陳金澤及其辯護人亦未釋明有何顯不\r\n    可信之情況，依據前揭說明，應得為證據。又該證述，固屬\r\n    未經被告反對詰問之傳聞證據，惟未經被告行使詰問權之被\r\n    告以外之人於偵查中向檢察官所為之陳述，應屬未經完足調\r\n    查之證據，非謂無證據能力，且證人峻鈜於本院審理期日\r\n    業已以證人身分到庭具結作證，並經公訴人、被告及其辯護\r\n    人充分之實質詰問，是被告詰問權之欠缺，已於審判中由公\r\n    訴人、被告及其辯護人行使予以補正（最高法院95年度台上\r\n    字第6675號判決意旨參照），是辯護人主張證人余騰河於偵\r\n    訊時經具結之證述，屬於審判外之傳聞證據，且未經被告行\r\n    使反對詰問權，因而不具證據能力云云，並無理由。\r\n \r\n  被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定\r\n    有明文。茲查本判決所引用關於被告以外之人於審判外陳述\r\n    之卷證資料，除前開部分外，公訴人、被告莊錫根、莊陳女\r\n    快、張譯心、陳金澤及其等之辯護人均於本院中同意作為證\r\n    據（見選易4 卷一第256 頁、第258 頁、第264 頁、第267\r\n    頁至第331 頁、本院106 年度選易字第5 號卷宗【下稱選易\r\n    5 卷】一第241 頁至第262 頁、選易4 卷四第78頁至第79頁\r\n    、第153 頁至第154 頁）。本院審酌上開證據資料製作時之\r\n    情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之\r\n    作為證據應屬適當；而本判決其餘所依憑判斷之非供述證據\r\n    ，本院亦查無有何違反法定程序取得之情形，且各該證據均\r\n    經本院於審判期日依法進行證據之調查、辯論，被告於訴訟\r\n    上之防禦權，已受保障，故該等證據資料均有證據能力。至\r\n    證人余騰河於調詢及偵訊時未經具結之證述（見偵三卷第15\r\n    1 頁至第162 頁、第165 頁至第171 頁），雖據被告陳金澤\r\n    及其辯護人否認其證據能力（見選易4 卷一第264 頁、第26\r\n    7 頁至第331 頁、選易4 卷四第78頁至第79頁、第153 頁至\r\n    第154 頁），惟因本院並未引用該等證據資料作為被告陳金\r\n    澤犯罪事實之依據，自無庸贅述其有無證據能力之理由，附\r\n    此敘明。\r\n二、認定犯罪事實所憑之證據及理由\r\n  林口農會第18屆會員代表、理事、理事長之選舉係由各農事\r\n    小組會員於106 年2 月19日投票選出會員代表（會員代表參\r\n    選登記日為106 年1 月9 日），由會員代表於106 年3 月2\r\n    日選出理事，由理事於106 年3 月10日選出理事長；莊政偉\r\n    參選林口農會該屆會員代表、理事、理事長，並當選林口農\r\n    會該屆會員代表、理事；陳籐參選林口農會該屆會員代表、\r\n    理事，並當選該屆會員代表、理事且取得該屆理事、理事長\r\n    選舉權；陳國柱、許西湖、陳全福、蘇國棟、被告郭義煌、\r\n    余騰河參選林口農會該屆會員代表，並均當選該屆會員代表\r\n    且取得該屆理事選舉權之事實，為被告莊錫根、莊陳女快、\r\n    張譯心、陳金澤於本院中不爭執（見選易4 卷一第255 頁至\r\n    第258 頁、第262 頁至第263 頁、選易5 卷一第240 頁至第\r\n    241 頁、第262 頁），且有證人陳籐、陳國柱、許西湖、陳\r\n    全福、蘇國棟、莊政偉、汪誠一於調詢及偵訊時證述明確（\r\n    見臺灣新北地方檢察署106 年度選偵字第14號偵查卷宗二【\r\n    下稱偵二卷】第127 頁至第133 頁、第141 頁至第143 頁、\r\n    第203 頁至第214 頁、第221 頁至第225 頁、第289 頁至第\r\n    296 頁、第299 頁至第305 頁、偵三卷第3 頁至第9 頁、第\r\n    15頁至第18頁、第21頁至第46頁、第81頁至第85頁、第95頁\r\n    至第105 頁、第125 頁至第127 頁、第131 頁至第141 頁、\r\n    第145 頁至第147 頁、第325 頁至第343 頁、第349 頁至第\r\n    350 頁、第419 頁至第422 頁、第425 頁至第427 頁），且\r\n    有林口農會會員代表、農事小組長、理事、監事、上級代表\r\n    候選人名單資料、新北市農會106 年屆次改選理、監事及出\r\n    席上級農會會員代表候選人抽籤號次表、理事名單資料、號\r\n    次表、當選名冊、選舉情形紀錄表、林口農會會員名冊- 小\r\n    組別（組別：瑞平）、林口農會107 年7 月12日林農會字第\r\n    1071000385號函及相關資料在卷可資佐證（見臺灣新北地方\r\n    檢察署106 年度選偵字第14號偵查卷宗一【下稱偵一卷】第\r\n    132 頁至第135 頁、第138 頁至第141 頁、第153 頁至第15\r\n    8 頁、偵三卷第63頁至第70頁、選易4 卷三第5 頁至第281\r\n    頁），堪認真實。\r\n  如事實欄一、至所示事實，業經被告莊錫根於本院中\r\n    坦承不諱（見選易4 卷一第255 頁、選易4 卷四第155 頁至\r\n    第156 頁），且經證人陳籐於調詢時、證人許西湖、陳全福\r\n    、蘇國棟、蔡來成於調詢及偵訊時證述明確（見偵二卷第12\r\n    7 頁至第133 頁、偵卷三第3 頁至第9 頁、第15頁至第18頁\r\n    、第21頁至第46頁、第81頁至第85頁、第95頁至第105 頁、\r\n    第125 頁至第127 頁、第131 頁至第141 頁、第145 頁至第\r\n    147 頁、第305 頁至第314 頁、第317 頁至第321 頁），並\r\n    有被告莊錫根之林口區農會存摺封面影本及其內頁明細、被\r\n    告莊錫根之大額交易通報紀錄、通訊監察書、通訊監察譯文\r\n    、扣押筆錄及扣押物品目錄表（受扣押人陳全福、郭義煌）\r\n    附卷可稽（見偵一卷第57頁至第92頁、偵二卷第28頁至第32\r\n    頁、第116 頁、偵三卷第47頁至第58頁、第445 頁至第447\r\n    頁、第451 頁、第453 頁至第455 頁、第459 頁），並有被\r\n    告莊錫根之林口區農會存摺1 本、「好米伴名醬」禮盒1 盒\r\n    扣案可參，被告莊錫根如事實欄一、至所示犯行，應\r\n    堪認定。\r\n  如事實欄一部分：\r\n  被告莊錫根於105 年9 月間某日晚間，委由有共同對於有選\r\n    舉權之人行求財物而約以選舉權為一定行使犯意聯絡之被告\r\n    張譯心透過不知情之黃賜祿以餐敘為由，約同陳國柱前往新\r\n    北市○○區○○○路0 段000 號「老地方餐廳」，宴飲之間\r\n    ，被告莊錫根則到場向將來可能當選林口農會第18屆農會代\r\n    表而對於該屆理事選舉有選舉權之陳國柱拜票，請其於該屆\r\n    理事選舉投票支持莊政偉，並於餐敘後，由被告張譯心利用\r\n    載送陳國柱返家機會，趁隙將以提袋1 個裝盛之高山茶茶葉\r\n    罐禮盒2 盒（內藏有現金10萬元）置於陳國柱住處桌上，惟\r\n    陳國柱收受上揭茶葉禮盒後並未發覺內藏現金，心中亦不願\r\n    投票支持莊政偉之事實，業經被告莊錫根、張譯心於本院中\r\n    坦承不諱（見選易4 卷一第255 頁、選易5 卷一第240 頁至\r\n    第241 頁、選易4 卷四第155 頁至第157 頁），並經證人陳\r\n    國柱、陳國來、陳葉貴英、陳金滿、黃賜祿、王世昌於調詢\r\n    及偵訊時證述明確（見偵二卷第203 頁至第214 頁、第221\r\n    頁至第225 頁、第233 頁至第239 頁、第243 頁至第245 頁\r\n    、第249 頁至第255 頁、第263 頁至第266 頁、第289 頁至\r\n    第296 頁、第299 頁至第305 頁、第309 頁至第318 頁、第\r\n    321 頁至第324 頁、第327 頁至第329 頁、偵三卷第351 頁\r\n    至第356 頁、第361 頁至第362 頁），並有通訊監察譯文、\r\n    通訊監察書、扣案物品照片、被告莊錫根之大額交易通報紀\r\n    錄、扣押筆錄、扣押物品目錄表存卷可查（見偵一卷第25頁\r\n    至第32頁、第57頁至第92頁、第151 頁、偵二卷第116 頁、\r\n    第257 頁至第259 頁、偵三卷第437 頁至第439 頁、第443\r\n    頁），並有陳國柱提出之上揭茶葉禮盒2 盒（含提袋1 個）\r\n    、繳回之10萬元扣案可資佐參，該部分事實堪認屬實，且堪\r\n    認被告莊錫根、張譯心確有共同對於有選舉權之人行求財物\r\n    而約以選舉權為一定行使犯意聯絡，其等行求財物賄選犯行\r\n    ，應堪認定。\r\n  陳國柱於陳葉貴英陪同下於106 年2 月22日8 時許抵達被告\r\n    莊錫根及莊陳女快住處，並去電被告莊陳女快（被告莊陳女\r\n    快使用行動電話門號0000000000號）表明欲退還上揭茶葉禮\r\n    盒及現金之旨，惟被告莊陳女快拒絕陳國柱退還上揭茶葉禮\r\n    盒及現金，陳國柱當日無法退還上揭茶葉禮盒及現金之事實\r\n    ，業經被告莊陳女快於調詢、偵訊及本院中供承在卷（見偵\r\n    二卷第73頁至第99頁、第119 頁至第121 頁、選易4 卷一第\r\n    257 頁、選易4 卷四第155 頁至第157 頁），被告莊錫根於\r\n    本院中亦未予爭執（見選易4 卷一第255 頁、選易4 卷四第\r\n    155 頁至第157 頁），且經證人陳國柱、陳國來、陳葉貴英\r\n    、陳金滿、王世昌於調詢及偵訊時證述明確（見偵二卷第20\r\n    3 頁至第214 頁、第221 頁至第225 頁、第233 頁至第239\r\n    頁、第243 頁至第245 頁、第249 頁至第255 頁、第263 頁\r\n    至第266 頁、第289 頁至第296 頁、第299 頁至第305 頁、\r\n    第309 頁至第318 頁、偵三卷第351 頁至第356 頁、第361\r\n    頁至第362 頁），並有通訊監察譯文、通訊監察書、扣案物\r\n    品照片、扣押筆錄、扣押物品目錄表存卷可查（見偵一卷第\r\n    25頁至第32頁、第57頁至第92頁、第151 頁、偵二卷第257\r\n    頁至第259 頁、偵三卷第437 頁至第439 頁、第443 頁），\r\n    並有陳國柱提出之上揭茶葉禮盒2 盒（含提袋1 個）、繳回\r\n    之10萬元扣案可資佐參，該部分事實，應堪認定。\r\n  被告莊錫根、莊陳女快有如事實欄一所示於拒絕陳國柱退\r\n    還並使陳國柱收下賄選財物部分：\r\n  證人陳國柱於調詢及偵訊時證稱：林口農會第18屆會員代表\r\n    、理事投票前三個月以上，張譯心等人在「老地方餐廳」喝\r\n    酒，莊錫根也有到場，莊錫根有請伊投給他兒子莊政偉，本\r\n    來要伊簽文件但伊沒有簽，後來張譯心送伊回家，給伊2 罐\r\n    茶葉和菜尾，但伊一直沒有打開來看，伊還不知道裡面有錢\r\n    ；於106 年農曆年後、林口農會會員代表選舉前，莊錫根夫\r\n    婦到伊三哥陳國來住處吃火鍋時，莊錫根叫伊一起到場向伊\r\n    推薦莊政偉，伊當場就有表態不支持莊政偉，伊向莊錫根夫\r\n    婦表示：「這次比較不好意思，可能沒辦法支持你們。」，\r\n    當時伊還不知道茶葉禮盒裡有錢；於106 年2 月19日農會代\r\n    表投票日後、106 年2 月21日晚上，莊錫根又到陳國來住處\r\n    想要找伊，但當晚伊並不在家，所以莊錫根沒有和伊見到面\r\n    ；伊於106 年2 月22日早上5 點和陳國來起床走路運動時，\r\n    陳國來告訴伊：「莊錫根昨天晚上有來找你，莊錫根說你有\r\n    跟他拿『東西』，為什麼還不支持他？」，伊回答說：「我\r\n    哪有跟莊錫根拿過什麼『東西』」，陳國來又說：「莊錫根\r\n    說是你們在老地方餐廳吃飯、喝酒的時候，莊錫根有拿『東\r\n    西』給你。」，伊告訴陳國來：「當天我跟莊錫根在老地方\r\n    餐廳吃飯的時候，是由總幹事張譯心開車送我回家，張譯心\r\n    只有將餐敘沒吃完的菜尾包給我，另外再拿一袋茶葉禮盒給\r\n    我，只有這樣而已。」，陳國來則又表示：「莊錫根說他給\r\n    你的東西是10萬元」，結束運動返家後，伊趕緊檢視張譯心\r\n    交的茶葉禮盒，才發現禮盒紙袋內、盒裝茶葉下有一疊新臺\r\n    幣仟元紙鈔，這疊紙鈔沒有用橡皮筋或紙袋纏住，直接攤開\r\n    放在茶葉罐下方，伊將紙鈔拿來清點後發現確實是10萬元沒\r\n    錯，伊在不知情的情況下收下這筆錢，後來伊就打電話給莊\r\n    錫根，說伊有要緊的事要去他家，莊錫根表示他人在桃園，\r\n    沒辦法馬上回來，等回來再跟伊聯絡，伊跟陳國來說伊打電\r\n    話給莊錫根但他人不在家，伊不得已就到隔壁找伊三嫂陳葉\r\n    貴英陪同由伊開車載她一起到莊錫根住處去找他太太莊陳女\r\n    快，陳葉貴英在路上時就先以通訊軟體LINE設法聯絡莊陳女\r\n    快，但莊陳女快一直都沒有回應，陳葉貴英與莊陳女快十分\r\n    熟識，陳葉貴英在當天上午跟伊一起去莊錫根住處要退還茶\r\n    葉禮盒及現金10萬元時，就有跟伊說莊錫根有跟莊陳女快提\r\n    過有送茶葉禮盒夾帶現金10萬元給伊的事情，伊與陳葉貴英\r\n    直接開車到莊錫根夫婦住處，當時大約上午8 點以前左右，\r\n    只有莊錫根父（莊文典）母在家，陳葉貴英與莊陳女快非常\r\n    熟識，還直接上2 樓去找莊陳女快，經確認莊錫根與莊陳女\r\n    快都不在家後，就把上揭茶葉禮盒連同提袋內現金10萬元放\r\n    在莊錫根住處客廳的大辦公桌上，並向莊文典表明來意，說\r\n    要退還莊錫根所致贈的上揭茶葉禮盒及夾帶的現金10萬元，\r\n    但伊有聽到莊文典接到莊陳女快打來的電話，莊陳女快並交\r\n    代莊文典不可收下伊要退還的現金，陳葉貴英當場也立即聯\r\n    絡莊陳女快，要莊陳女快盡快回來處理，莊陳女快向陳葉貴\r\n    英表示她大概當日11時多會回來，伊與陳葉貴英就一直在莊\r\n    錫根住處等莊陳女快回來。大約至當日9 時許，伊突然想到\r\n    莊錫根有說要回電給伊，而伊卻忘了帶行動電話出門，所以\r\n    伊就自行開車返家拿伊的行動電話，由於當時王世昌也在莊\r\n    錫根家，伊不想讓太多人知道，伊就隨手先將上揭茶葉禮盒\r\n    連同提袋內現金10萬元拿到伊的車上去，並開回家中拿行動\r\n    電話，約半個小時後才又返回莊錫根家與陳葉貴英繼續等候\r\n    莊陳女快，上揭茶葉禮盒及現金10萬元就仍然放在伊的車上\r\n    （伊的車子就停在莊錫根住處門口），沒有拿下來，莊陳女\r\n    快約於當日中午近12點才趕回來，伊就當面向莊陳女快表示\r\n    ，要把放在車上的上揭茶葉禮盒及夾帶的現金10萬元拿下來\r\n    還給莊陳女快，但莊陳女快堅決不讓伊到車上拿上揭茶葉禮\r\n    盒及夾帶的現金10萬元給她，莊陳女快明知伊要把10萬元還\r\n    給她，所以再三表示「錢不能還回來，不然我老公會很生氣\r\n    ，我會被我老公打死」，在莊陳女快堅決不肯收回的情況下\r\n    ，陳葉貴英就向伊表示先回家再說，所以伊就開車載陳葉貴\r\n    英帶著上揭茶葉禮盒及現金10萬元返回伊家，並向陳葉貴英\r\n    表示「我會找時間把錢還給莊錫根夫婦」，返家後伊上揭茶\r\n    葉禮盒放在客廳書櫃上，現金10萬元則先放在客廳辦公桌抽\r\n    屜裡，再設法擇期還給莊錫根夫婦等語（見偵二卷第203 頁\r\n    至第214 頁、第221 頁至第225 頁、第289 頁至第296 頁、\r\n    第299 頁至第305 頁）。\r\n  證人陳金滿於調詢及偵訊時證稱：於106 年2 月19日林口農\r\n    會第18屆會員代表選舉前，某日晚間莊錫根與他太太「阿快\r\n    」（即莊陳女快）到伊先生陳國柱三哥陳國來的住所吃飯聊\r\n    天，陳國柱也有過去陳國來的住所與莊錫根及莊陳女快喝酒\r\n    、聊天，陳國柱說他過去之後，有看到莊錫根及莊陳女快，\r\n    莊錫根向陳國柱表示希望在林口農會該屆理事選舉時可以投\r\n    票支持他所屬派系的理事候選人，但陳國柱說不可能，他已\r\n    經支持別人了，之後陳國柱向伊說某天早上陳國柱與陳國來\r\n    在做早晨運動時，陳國來向陳國柱表示莊錫根昨天晚上到他\r\n    的住所說陳國柱拿他的錢，陳國柱知道之後就回家趕快找到\r\n    底放在哪裡，後來就在張譯心拿進來的那一袋茶葉禮盒中找\r\n    到10萬元，而那10萬元是平放在茶葉罐的底下，陳國柱打給\r\n    莊錫根，莊錫根說他不在家，陳國柱就去找陳葉貴英一起到\r\n    莊錫根住家，要將這10萬元及茶葉禮盒還給莊錫根，但是到\r\n    了莊錫根住家後，莊錫根及莊陳女快都不在家，大約過了1\r\n    、2 小時，莊陳女快就回到家了，陳國柱要將這10萬元及茶\r\n    葉禮盒還給莊陳女快，但莊陳女快表示莊錫根現在好像得了\r\n    憂鬱症，如果她收下就會被莊錫根打死，後來陳葉貴英就表\r\n    示那不然就先拿回來，之後再說；莊錫根及莊陳女快故意找\r\n    藉口不收陳國柱要拿去退還給他的10萬元，莊錫根在該屆理\r\n    事選舉前告訴陳國柱，要在理事選票上圈選特定的位置來證\r\n    明陳國柱有將票投給他所屬派系的理事候選人等語（見偵二\r\n    卷第309 頁至第314 頁、第315 頁至第318 頁）。\r\n  證人陳國來於調詢及偵訊時證稱：就林口農會第18屆選舉，\r\n    莊錫根及莊陳女快有為了拜票的事要找陳國柱，因莊陳女快\r\n    與伊太太陳葉貴英比較熟識，莊錫根、莊陳女快要找陳國柱\r\n    有先來伊家，再透過伊或陳葉貴英找陳國柱，伊有聽到莊錫\r\n    根、莊陳女快請陳國柱於林口農會該屆理事選舉支持莊政偉\r\n    ；後來陳葉貴英跟莊陳女快聊天，陳葉貴英得知陳國柱有收\r\n    莊錫根的東西，陳葉貴英就告訴伊陳國柱有收莊錫根的東西\r\n    ，所以伊才會於106 年2 月21日或22日清晨跟陳國柱走路運\r\n    動時，詢問陳國柱是否有收過莊錫根的東西？伊問陳國柱是\r\n    否有跟莊錫根吃飯？陳國柱表示大約半年前曾在新北市林口\r\n    區文化北路上的「老地方餐廳」吃飯，莊錫根有要他簽東西\r\n    但他不簽，當天陳國柱喝醉是總幹事載他回去的，伊有問陳\r\n    國柱「還有沒有其他的」，陳國柱告訴伊「沒有」，所以伊\r\n    就沒有再追問什麼，伊問完陳國柱當天或隔天早上8 點多，\r\n    伊和陳葉貴英從農地回來時，陳國柱告訴伊他半年前與莊錫\r\n    根吃飯時，有收到2 罐茶葉裡面還裝了10萬元現金，陳國柱\r\n    就很緊張，伊告訴陳國柱要還回去，因陳葉貴英和莊陳女快\r\n    比較熟，陳國柱就請陳葉貴英陪他去莊陳女快家退還，陳葉\r\n    貴英和陳國柱從莊陳女快家裡回來後表示該2 罐茶葉和10萬\r\n    元現金沒有辦法退還等語（見偵二卷第233 頁至第239 頁、\r\n    第243 頁至第245 頁）。\r\n  證人陳葉貴英於調詢及偵訊時證稱：於106 年1 月間莊錫根\r\n    、莊陳女快有來伊家泡茶，也有通知陳國柱一起過來，莊錫\r\n    根當場有跟陳國柱說盡量幫忙他拉票，於林口農會第18屆理\r\n    事選舉支持他兒子莊政偉，陳國柱當場有回絕莊錫根；某次\r\n    莊錫根、莊陳女快在伊家，莊錫根有在伊家說陳國柱有收過\r\n    他的東西，怎麼會說投票支持他們很困難之類的話；陳國柱\r\n    得悉他有收受莊錫根致贈的東西後，檢查莊錫根致贈的茶葉\r\n    禮盒後發現裡面裝有現金10萬元（陳國柱說大約半年前即10\r\n    5 年9 月、10月間，莊錫根找他跟張譯心等人吃飯，他因為\r\n    喝醉，由張譯心送他回家，之後張譯心有把該茶葉禮盒放在\r\n    陳國柱家），才知道莊錫根在茶葉禮盒內放了10萬元現金要\r\n    跟他買票，隔天早上，陳國柱來伊家要伊陪他一起去莊錫根\r\n    住家把茶葉禮盒跟現金還給莊錫根，當天陳國柱是開車載伊\r\n    去的，到達時莊錫根夫婦都不在家，莊錫根父親在家，伊有\r\n    打電話給莊陳女快請他們快點回來，伊跟陳國柱等了很久，\r\n    伊跟陳國柱本來要直接將東西還給莊錫根父親，但莊錫根父\r\n    親拒收，後來陳國柱又將茶葉禮盒連同現金拿回車上開車載\r\n    伊回家；陳國來早上都會和陳國柱一起運動，陳國柱所說比\r\n    較準確等語（見偵二卷第249 頁至第255 頁、第263 頁至第\r\n    266 頁）。\r\n  證人王世昌於調詢及偵訊時證稱：林口農會第18屆會員代表\r\n    選完後，大約於106 年2 月19日至22日之間，莊錫根跟伊說\r\n    會員代表選舉前他有拿10萬元給陳國柱，怎麼農會代表選完\r\n    去拜託陳國柱投1 票給莊錫根陣營推出的理事，陳國柱卻反\r\n    悔表示不能幫忙，莊錫根感到生氣懊悔，伊向莊錫根建議陳\r\n    國柱是伊國中同學，伊再找機會和陳國柱談談；於106 年2\r\n    月22日當天早上，莊錫根打電話給伊表示陳國柱要到他家，\r\n    是不是陳國柱要退錢給他，伊向莊錫根建議拖時間，由伊過\r\n    去和陳國柱談比較好，伊認為不要由莊錫根出面和陳國柱談\r\n    以避免衝突，伊知道莊錫根之前有拿10萬元給陳國柱，當天\r\n    陳國柱如果要將那10萬元退還給莊錫根的話，伊準備和陳國\r\n    柱講說「你之前拿莊錫根的錢不是要幫忙投票嗎？為什麼現\r\n    在又反悔不能幫忙？」；伊約於當日9 時許到莊錫根家中客\r\n    廳，看到陳國柱與陳葉貴英坐在客廳，伊詢問陳國柱可不可\r\n    以幫忙1 票投給莊政偉，但陳國柱並沒有回應，之後莊陳女\r\n    快就走進客廳，陳國柱與陳葉貴英就拉著莊陳女快到門口外\r\n    面並把門關上在外面談（伊還來不及將伊準備的話說出口）\r\n    ，不久陳國柱便離開，莊陳女快向伊表示陳國柱不會幫忙，\r\n    伊見幫不上忙就離開了等語（見偵三卷第351 頁至第356 頁\r\n    、第361 頁至第362 頁）。\r\n  被告莊錫根於本院中供稱：陳國柱於106 年2 月22日7 時41\r\n    分許至7 時43分許來電時，當時伊在伊家裡（即新北市林口\r\n    區竹林路602 號住處）附近的菜園，伊在種菜，伊當時先回\r\n    答說伊有在家，陳國柱說要來找伊，又因伊之前有聽到風聲\r\n    ，伊覺得陳國柱會變節，陳國柱雖沒有明說他來要幹嘛，但\r\n    伊知道陳國柱的意思就是要退還伊上揭茶葉禮盒跟10萬元，\r\n    所以伊要避開他，伊就打電話給王世昌問怎麼辦，王世昌就\r\n    告訴伊可以跟陳國柱用拖時間的方式，所以伊就再打電話跟\r\n    陳國柱說伊在桃園等語（見選易4 卷四第155 頁至第156 頁\r\n    ）。\r\n  被告莊陳女快於調詢及偵訊時供稱：莊錫根有選舉方面需要\r\n    向陳國柱拜託時，莊錫根就會透過伊聯繫陳葉貴英與陳國柱\r\n    約在陳葉貴英家聊天，莊錫根的目的是想要跟陳國柱聯絡感\r\n    情，希望陳國柱能轉而支持伊們陣營，使陳國柱支持莊政偉\r\n    ；伊於106 年2 月19日林口農會第18屆會員代表選舉前後，\r\n    伊跟莊錫根在陳國來及陳葉貴英住處聚會時，莊錫根自己有\r\n    提到「陳國柱有收到錢」；伊聽人講陳國柱拿莊錫根的東西\r\n    ，伊才叫陳葉貴英回去看看茶葉罐；於106 年2 月22日莊錫\r\n    根當時正開車載伊去田地裡，莊錫根接到電話後，又打電話\r\n    給王世昌，且莊錫根還向伊表示「早上來，我們措手不及。\r\n    要拿來還，我看。」；後來陳葉貴英打電話給伊跟伊說茶葉\r\n    罐中有東西，她要拿來還伊，接到陳葉貴英電話之前，伊就\r\n    知道陳國柱拿莊錫根的東西，莊錫根有跟伊說叫伊不要去拿\r\n    陳國柱拿回來的東西，伊叫伊公公不要去收下陳葉貴英退回\r\n    來的東西，伊叫陳葉貴英把東西帶回去，伊回到家後有見到\r\n    陳國柱及陳葉貴英等語（見偵二卷第73頁至第99頁、第119\r\n    頁至第121 頁）。\r\n  查被告莊陳女快於106 年2 月20日欲前往陳國來及陳葉貴英\r\n    住處拜訪，且於106 年2 月21日與陳葉貴英相約見面，並於\r\n    106 年2 月21日以電話向被告莊錫根表示「我有先把這個訊\r\n    息給他了啦，因為那個人不在啦。那個不在，他們夫妻在啦\r\n    ，我跟她們講啦。阿來（應指陳國來）不知道，阿英（應指\r\n    陳葉貴英）知道啦。阿英說有啦，我是跟他們照你這些話跟\r\n    他們講。」，並於106 年2 月21日向被告莊錫根稱「不要對\r\n    人家那個，人家他們很客氣耶。我有交代他說，跟他弟講了\r\n    。你不要在那邊五四三。」，後來被告莊錫根另於電話中向\r\n    被告莊陳女快告知其到陳國來及陳葉貴英處拜訪；另於106\r\n    年2 月22日7 時許，陳國柱去電詢問被告莊錫根何在，被告\r\n    莊錫根告以在家，陳國柱隨即表示要去找被告莊錫根，接著\r\n    被告莊錫根打電話給王世昌，並自己說「早上來，我們措手\r\n    不及。要拿來還，我看。」，隨後告知王世昌「他現在說要\r\n    來我們家耶。」，而王世昌告知被告莊錫根「你跟他拖時間\r\n    」；另於106 年2 月22日8 時許，陳葉貴英去電被告莊陳女\r\n    快告知「我現在來你們店這邊啦，你們家喔。」、「我拿2\r\n    罐茶葉，交代你爸爸，妳來再問他就好。」，被告莊陳女快\r\n    則以「不是。我跟妳講，這樣子沒辦法了。妳不要，妳趕快\r\n    拿回去。」，陳葉貴英詢問「為什麼沒辦法拿？」，被告莊\r\n    陳女外又稱「沒辦法。因為我昨天有聽他們在講。我早上本\r\n    來要去妳那邊，妳知道嗎。我說如果要這樣，妳不要來，不\r\n    要過來。」，陳葉貴英又稱「我小叔不知道裡面有東西在啦\r\n    。」，被告莊陳女快又稱「沒有啦，不要講這個，都不要講\r\n    了。妳快拿回去。妳如果要那個，妳就不要過來了。不要弄\r\n    ，我跟妳講。真的。要怎麼說，不當面跟妳講清楚也不行。\r\n    」、「不要講這個啦。我要來去跟妳講情形，不然這樣沒辦\r\n    法。妳不要那個啦。妳叫我阿爸聽啦。」、「老爸，你叫她\r\n    東西不能給人家拿喔，你趕快給人家拿回去。等一下…。不\r\n    能給人家拿東西。」，莊錫根之父莊文典稱「它裡面有個東\r\n    西。」、「茶葉」、「他拿來放在這邊啦。」，被告莊陳女\r\n    快則稱「沒啦，不行啦，不能給人家拿啦。快那個啦，不可\r\n    以啦。」、「嘿啦。不可以那個啦。」、「你不要給人家拿\r\n    啦。」、「沒啦，就跟你講說不行啦。你這樣都聽不懂，沒\r\n    辦法。」，莊文典稱「好啦」，陳葉貴英稱「說不能收要怎\r\n    麼辨，那怎麼辦，誤會要怎麼辦。」，莊文典稱「我不知道\r\n    啊」，被告莊陳女快稱「沒啦，我跟你說啦，等日後再說啦\r\n    ，不要弄啦。快回去。」；之後陳葉貴英催促被告莊陳女快\r\n    返家，被告莊陳女快稱「我在路上了，我快到了」等語，有\r\n    通訊監察譯文附卷可稽（見偵一卷第25頁至第32頁），由對\r\n    話內容顯見被告莊陳女快於106 年2 月21日至陳國來及陳葉\r\n    貴英住處，替被告莊錫根告知某事情，且該事情係陳葉貴英\r\n    先知悉而陳國柱尚不知悉，且該事情可能後來有交待陳國來\r\n    轉告陳國柱，而於106 年2 月22日，陳國柱表示要找被告莊\r\n    錫根，而被告莊錫根猜到陳國柱的來意係欲退還其賄選之上\r\n    揭茶葉禮盒及現金10萬元，經求教王世昌後，回電陳國柱表\r\n    示不在以拖延時間，隨後由陳葉貴英去電被告莊陳女快直接\r\n    表明來意係要退還茶葉禮盒，更表明「我小叔不知道裡面有\r\n    東西啦。」，而被告莊陳女快除表明拒收且指示莊文典拒收\r\n    外，亦稱「因為我昨天有聽他們在講。」，更制止陳葉貴英\r\n    在電話中繼續講到此事，並表示「真的。要怎麼說，不當面\r\n    跟妳講清楚也不行。」，從被告莊陳女快之對話內容已可見\r\n    被告莊陳女快知悉陳國柱及陳葉貴英欲退還上揭茶葉禮盒及\r\n    現金10萬元給被告莊錫根，顯足以佐證證人陳國柱、陳金滿\r\n    、陳國來、陳葉貴英、王世昌上揭證述情節。\r\n  證人陳國柱前揭證述情節，與證人陳金滿、陳國來、陳葉貴\r\n    英、王世昌前揭證述內容可資佐證，復有前揭通訊監察譯文\r\n    之對話內容可資佐參，足認有相當可信度。況且依被告莊陳\r\n    女快前揭於調詢及偵訊時供述情節，其坦承於106 年2 月19\r\n    日林口農會第18屆會員代表選舉前後，其跟被告莊錫根在陳\r\n    國來及陳葉貴英住處聚會時，被告莊錫根提到「陳國柱有收\r\n    到錢」以及其聽說陳國柱拿被告莊錫根的東西才叫陳葉貴英\r\n    回去看看茶葉罐一情，亦承認被告莊錫根於106 年2 月22日\r\n    向其表示「早上來，我們措手不及。要拿來還，我看。」且\r\n    其接到陳葉貴英電話前已知陳國柱拿被告莊錫根的東西，另\r\n    被告莊錫根叫其不要去拿陳國柱拿回來的東西，隨後陳葉貴\r\n    英來電告知其茶葉罐中有東西要拿來還，其即予以拒絕且其\r\n    回到家後有見到陳國柱及陳葉貴英等事實在卷，縱使被告莊\r\n    陳女快並未參與被告莊錫根及張譯心如事實欄一所示於10\r\n    5 年9 月間某日晚間利用聚餐使陳國柱收下上揭茶葉禮盒及\r\n    夾帶現金10萬元一事，然其於106 年2 月19日林口農會第18\r\n    屆會員代表選舉前後已知悉被告莊錫根提及「陳國柱有收到\r\n    錢」且聽人講陳國柱拿被告莊錫根的東西，其更知悉是茶葉\r\n    罐並請陳葉貴英回去看，而隨後陳國柱及陳葉貴英要退還上\r\n    揭茶葉禮盒及夾帶現金，其依被告莊錫根之指示予以拒收，\r\n    堪認被告莊陳女快於過程中已然知悉被告莊錫根交付上揭茶\r\n    葉禮盒及現金10萬元欲對陳國柱賄選以使陳國柱於林口農會\r\n    本屆理事選舉時投票支持莊政偉，但其仍拒絕陳國柱退還而\r\n    使陳國柱只能收下賄選財物離去，堪認被告莊陳女快確與被\r\n    告莊錫根具共同對於有選舉權之人行求財物而約以選舉權為\r\n    一定行使犯意聯絡。被告莊錫根、莊陳女快有如事實欄一\r\n    所示於拒絕陳國柱退還並使陳國柱收下賄選財物，應堪認定\r\n    。\r\n  綜上，被告莊錫根、張譯心、莊陳女快確有如事實欄一所\r\n    示行為。\r\n  被告莊陳女快於本院中雖辯稱：伊本案並沒有涉及莊錫根農\r\n    會選舉買票的事情，陳國柱要來退錢的時候伊沒有拿，因為\r\n    伊不知道是什麼性質就不敢收，後來伊問被告莊錫根，他才\r\n    跟伊講陳國柱有收人家的錢，但是錢不是莊錫根出的，之後\r\n    就是莊錫根自己處理云云。其辯護人則以：莊陳女快就本案\r\n    並無與莊錫根有任何犯意聯絡或共謀云云為被告莊陳女快辯\r\n    護。然被告莊陳女快於調詢時供稱：伊於106 年2 月19日林\r\n    口農會第18屆會員代表選舉前後，伊跟莊錫根在陳國來及陳\r\n    葉貴英住處聚會時，莊錫根自己有提到「陳國柱有收到錢」\r\n    等語（見偵二卷第73頁至第99頁）及其於偵訊時供稱：伊接\r\n    到陳葉貴英來電說茶葉罐中有東西她要拿來還伊之前，伊就\r\n    聽人講說陳國柱拿莊錫根的東西，伊才叫陳葉貴英回去看看\r\n    茶葉罐，莊錫根叫伊不要去拿陳國柱拿回來的東西，所以伊\r\n    叫伊公公不要去拿陳葉貴英退回來的東西等語（見偵二卷第\r\n    119 頁至第121 頁），顯然其上揭辯稱與其於調詢及偵訊時\r\n    之供述前後矛盾，亦與前揭通訊監察譯文所顯示對話內容相\r\n    違，是其上揭所辯顯為臨訟卸責之詞，尚難採信。\r\n  至被告莊錫根於本院中供稱：就本案買票犯行，莊陳女快都\r\n    沒有參加云云（見選易4 卷一第255 頁），惟被告莊錫根於\r\n    調詢及偵訊時均否認其涉有本案犯行（見偵二卷第3 頁至第\r\n    26頁、第61頁至第65頁），至本院中始坦承本案犯行（見選\r\n    易4 卷一第255 頁、選易4 卷四第155 頁至第157 頁），是\r\n    其曾有虛偽供述之情形，且被告莊陳女快為其配偶，其於本\r\n    院中指被告莊陳女快並未涉入本案犯行顯有迴護之情，而不\r\n    足為被告莊陳女快有利之認定。\r\n  綜上所述，被告莊錫根、張譯心、莊陳女快如事實欄一所\r\n    示行求財物賄選犯行，應堪認定。\r\n  如事實欄一部分：\r\n  證人余騰河於偵訊時證稱：林口農會第18屆理事選舉有人要\r\n    拿錢給伊，理事選舉可以投4 票；林口農會該屆會員代表選\r\n    完後，當天下午莊錫根、蘇聲明、陳金澤都有來伊家拜訪，\r\n    都是叫伊理事選舉時支持莊政偉，後來莊錫根、莊陳女快、\r\n    蘇聲明有再來拜訪要伊理事選舉時支持莊政偉，後來陳金澤\r\n    也有再來拜訪要伊理事選舉時支持莊政偉；陳金澤自己來找\r\n    伊時，要伊支持莊政偉，手比了一個「六」，說要給伊這樣\r\n    ，陳金澤說是理事長要給伊的，陳金澤講的理事長是指前理\r\n    事長莊錫根；於林口農會該屆理事選舉前，陳金澤曾於某日\r\n    6 時許過來伊家，叫伊出去一下，說車上有東西要給伊，伊\r\n    問他什麼東西，他說是「所費」，伊說伊不要，伊就沒有上\r\n    他的車，陳金澤就是拿一包東西要給伊，感覺滿大包的，他\r\n    說是「所費」，是理事長要給伊的，伊知道陳金澤的意思應\r\n    該就是要支持莊錫根支持的那4 個人（包含莊政偉），剛好\r\n    伊身體不舒服，伊就跟他說伊身體不舒服，要他不要繼續拜\r\n    託伊，伊沒有收下陳金澤要交付的東西，陳金澤後來就離開\r\n    了；另陳金澤要交錢給伊前1 、2 天，莊錫根夫妻和蘇聲明\r\n    有一起來拜訪伊，但是他們當時來的時候並沒有說要拿錢給\r\n    伊，只說要支持莊政偉還有同一派的理事候選人；蘇聲明後\r\n    來有傳LINE給伊，請伊理事選舉時支持2 、4 、9 、17號等\r\n    語（見偵三卷第171 頁至第177 頁），於本院審理時證稱：\r\n    伊於調詢及偵訊時所述是實在的，陳金澤就理事選舉跟伊拜\r\n    票的時間，應是有向伊拜票2 次，第一次是106 年2 月20幾\r\n    日，後來過了2 至3 日，陳金澤第二次來跟伊拜票，兩次拜\r\n    票陳金澤都有請伊理事選舉支持莊政偉，第一次陳金澤有跟\r\n    伊比「六」的手勢，第二次陳金澤確實有叫伊到他車上拿東\r\n    西並向伊表示要給伊作「所費」；莊錫根不曾於105 年間拿\r\n    5 萬元給伊等語（見選易4 卷四第80頁至第88頁）。\r\n  證人王世昌於調詢及偵訊時證稱：莊錫根於106 年2 月19日\r\n    至22日間，曾跟伊說有拿5 萬元給余騰河，至於何時及如何\r\n    交付伊不清楚等語（見偵三卷第351 頁至第356 頁、第361\r\n    頁至第362 頁）。\r\n  證人陳泳銓於調詢時證稱：於106 年2 月19日林口農會第18\r\n    屆會員代表選舉後，莊錫根確實曾經前往余騰河的家中拜訪\r\n    他；於106 年3 月2 日林口農會第18屆理事選舉後，莊錫根\r\n    太太莊陳女快有打電話給伊向伊致謝，後來莊陳女快把電話\r\n    交給莊錫根聽，莊錫根在電話中很生氣，告訴伊余騰河跑票\r\n    ，很不幸被他騙了，說余騰河騙他又跟他拿，其實就是莊錫\r\n    根有向余騰河行賄買票，余騰河一開始答應要支持莊錫根所\r\n    推派的理事，但後來反而將選票投給汪誠一所推派的理事，\r\n    所以莊錫根才會認為被余騰河騙了而感到生氣等語（見偵三\r\n    卷第382 頁至第383 頁）。\r\n  證人蘇聲明於調詢及偵訊時證稱：林口農會第18屆理事選舉\r\n    ，伊沒有交付或透過他人交付金錢或禮品給余騰河，但伊確\r\n    實有跟余騰河拉票請他投票支持特定的理事候選人等語（見\r\n    偵三卷第191 頁至第194 頁、第197-7 頁至第226 頁），於\r\n    本院審理時證稱：林口農會該屆理事選舉，莊錫根有請伊去\r\n    跟余騰河拉票，伊有載莊陳女快去余騰河家拜票2 至3 次，\r\n    伊跟莊陳女快並沒有跟余騰河說要給他任何好處，就是去拜\r\n    託他投票給莊政偉，伊也有傳LINE給余騰河拜託他該屆理事\r\n    選舉投票支持的人選，有列出候選人的編號；另陳金澤跟余\r\n    騰河交情很好，伊有請陳金澤拜託余騰河林口農會該屆理事\r\n    選舉要投給莊政偉，伊沒有跟陳金澤一起去過，陳金澤都自\r\n    己去；莊錫根在該屆理事選舉之前，有講過拿5 萬元給余騰\r\n    河，伊不知道也沒有問該5 萬元的用途等語（見選易4 卷二\r\n    第136 頁至第148 頁）。\r\n  證人莊陳女快於調詢及偵訊時證稱：106 年3 月2 日15時許\r\n    ，伊與陳泳銓通電話，後來改由莊錫根跟陳泳銓對話，莊錫\r\n    根跟陳泳銓抱怨余騰河跑票並且又拿又騙，後來伊問莊錫根\r\n    ，莊錫根說他有拜託人拿東西給余騰河，莊錫根說他沒有「\r\n    親手」拿東西給余騰河，是於106 年2 月19日會員代表選舉\r\n    完後給余騰河錢，莊錫根認為余騰河收了錢，於該屆理事選\r\n    舉投票時余騰河應投票給莊錫根陣營，事後余騰河卻沒有投\r\n    給莊錫根陣營，陳金澤也因此很不滿，莊錫根在家中也一直\r\n    不斷跟伊抱怨余騰河收了錢居然不投票給莊錫根陣營，至於\r\n    莊錫根當時怎麼交錢及交了多少錢（應該不會超過10萬元）\r\n    給余騰河的相關細節，伊並不清楚，這要問莊錫根或陳金澤\r\n    才清楚等語（見偵二卷第73頁至第99頁、第119 頁至第121\r\n    頁），於本院中證稱：林口農會第18屆理事選舉，伊有請余\r\n    騰河投票給4 個特定的候選人，於選舉完之後莊錫根跟他的\r\n    代表說余騰河收了他的錢，伊之前並不知情等語（見選易4\r\n    卷二第132 頁至第134 頁）。\r\n  被告莊錫根於本院中證稱：就林口農會第18屆理事選舉，伊\r\n    有拿5 萬元給余騰河，希望余騰河投票支持伊的團隊（包括\r\n    莊政偉），會員代表一個人可以投4 票，就是對余騰河賄選\r\n    買票；伊於106 年2 月19日余騰河當選林口農會第18屆會員\r\n    代表後，有請余騰河要支持伊的團隊，伊也委託蘇聲明、陳\r\n    金澤向余騰河拜票，請余騰河理事選舉支持伊的團隊，伊有\r\n    交代陳金澤去講，陳金澤也有去講，陳金澤說他以前都跟余\r\n    騰河買高爾夫球，他跟余騰河交情很好，他去講余騰河不會\r\n    變不會跑票的，陳金澤跟伊回報的結果是余騰河不會跑票，\r\n    伊有叫蘇聲明用LINE傳要選的人名單給余騰河；理事選舉後\r\n    伊有跟陳泳銓說「騙阿，又有跟我拿阿」就是在說余騰河收\r\n    了5 萬元買票的錢，應該要支持伊的團隊，結果余騰河最後\r\n    沒有依約投票等語（見選易4 卷第110 頁至第130 頁）。\r\n  被告陳金澤於調詢及偵訊時供稱：大家都叫伊「宗德」，也\r\n    有朋友叫伊「滷肉」；莊錫根來請伊向余騰河拉票，請他於\r\n    林口農會第18屆理事選舉投票支持莊政偉，伊有答應，後來\r\n    於林口農會會員代表選舉完後，伊有去向余騰河拜票請他投\r\n    票支持莊政偉，伊親自去找余騰河2 次等語（見偵三卷第24\r\n    1 頁至第250 頁、第263 頁至第268 頁），於本院中供稱：\r\n    伊的確在林口農會第18屆會員代表選舉之後理事選舉之前，\r\n    去找余騰河，伊一共拜訪余騰河2 次，伊希望余騰河在理事\r\n    選舉時支持莊政偉，是莊錫根交代伊去拉票的，余騰河跟伊\r\n    說「好啦好啦（台語）」表示要支持莊政偉跟莊錫根的團隊\r\n    ，但是後來理事選舉投票時，余騰河沒有支持；伊有聽蘇聲\r\n    明講過他有請余騰河投票支持謝樹金、周勝次、莊政偉及陳\r\n    籐，蘇聲明稱呼伊「叔公」等語（見選易4 卷一第262 頁至\r\n    第264 頁、選易4 卷二第149 頁至第159 頁）。\r\n  蘇聲明分別於106 年3 月2 日6 時36分許、7 時24分許、8\r\n    時45分許，傳送「理事要全部。其他隋你高興。不然阿根會\r\n    發瘋。全靠你了。兄弟」、「2 。5 。9 。17。」、「3Q」\r\n    之訊息，為被告莊錫根向被告余騰河拉票之事實，有被告余\r\n    騰河與蘇聲明之通訊軟體對話紀錄擷圖存卷可查（見偵一卷\r\n    第149 頁）。\r\n  查106 年2 月19日至106 年3 月2 日之間，被告陳金澤多次\r\n    表示欲拜訪被告余騰河；被告陳金澤於106 年2 月24日向蘇\r\n    聲明表示其於翌日早上欲前往向被告余騰河拜票，被告莊錫\r\n    根亦於106 年2 月25日6 時51分許向被告陳金澤說「你過來\r\n    ！」，而被告陳金澤回答「好。」；蘇聲明於106 年2 月28\r\n    日有直接向被告余騰河為林口農會第18屆理事選舉拉票，至\r\n    理事選舉前被告陳金澤找不到被告余騰河，被告陳金澤並於\r\n    106 年3 月2 日向被告莊錫根稱「我看他是不敢啦。因為他\r\n    有那個喔。應該不敢啦，他有答應啦，他不敢啦。」，並於\r\n    106 年3 月2 日11時45分許向被告莊錫根稱「我跟你說，他\r\n    整張都沒蓋，…，整張都沒蓋。就差那4 票。」；被告莊錫\r\n    根於106 年3 月2 日15時許向陳泳銓稱「余騰河那票如果沒\r\n    跑，他整票跑了，不然我贏他1 票」、「跑到沒半票」、「\r\n    騙阿，又有跟我拿阿」、「說要拿票給我，沒影阿」等語，\r\n    有通訊監察譯文在卷可稽（見偵一卷第33頁至第56頁），足\r\n    以證明被告陳金澤於林口農會該屆會員代表選舉後曾受被告\r\n    莊錫根之請向被告余騰河拉票請其支持被告莊錫根之陣營，\r\n    且向被告莊錫根回報被告余騰河有同意支持，然被告余騰河\r\n    最後並未投票支持被告莊錫根陣營，被告莊錫根向陳泳銓提\r\n    到「騙阿，又有跟我拿阿」、「說要拿票給我，沒影阿」則\r\n    甚為明確，應係指被告莊錫根主觀上的認知為被告余騰河有\r\n    收受賄選財物且同意於林口農會該屆理事選舉投票支持被告\r\n    莊錫根陣營，但被告余騰河實際上於林口農會第18屆理事選\r\n    舉投票未支持被告莊錫根陣營，被告莊錫根甚感憤怒。\r\n  依上揭事證，已能認定被告莊錫根以交付5 萬元行求被告余\r\n    騰河請被告余騰河於林口農會第18屆理事選舉投票支持被告\r\n    莊錫根陣營（公訴意旨雖認係60萬元，惟尚無其他供述證據\r\n    或客觀事證可資佐證，故應認係5 萬元，該部分公訴意旨容\r\n    有未洽，惟於無礙案件同一性之判斷及被告防禦權行使之範\r\n    圍內，本院自得逕予審究，並予以更正如事實欄一所示，\r\n    附此敘明），又由證人莊陳女快前揭證述亦顯見被告莊錫根\r\n    係透過他人交付賄選財物給余騰河，再被告陳金澤則坦承於\r\n    林口農會第18屆會員代表選舉後理事選舉前，其受被告莊錫\r\n    根之託拜票而曾經2 次親自向被告余騰河拜票，此已足佐證\r\n    證人余騰河前揭證稱於林口農會第18屆會員代表選舉後理事\r\n    選舉前被告陳金澤曾2 次向其拜票，且表示被告莊錫根會提\r\n    供「所費」即賄選財物（「所費」，依一般社會認識台語意\r\n    義，應係指可供花費的財物，通常是指現金），且欲交付賄\r\n    選物品給余騰河之情節。綜上，已堪認被告莊錫根確有於如\r\n    事實欄一所示時、地，透過被告陳金澤向被告余騰河為違\r\n    反農會法行求賄選財物犯行（被告莊錫根係透過被告陳金澤\r\n    行求賄選財物，則被告陳金澤對被告莊錫根就與被告余騰河\r\n    接觸情形是否據實回報尚非無疑，又依證人余騰河前揭證述\r\n    均否認其有收受賄選財物或有為任何賄選之期約，被告陳金\r\n    澤前揭供述亦否認有交付被告余騰河賄選財物，是至多僅堪\r\n    認被告莊錫根確有於如事實欄一所示時、地透過被告陳金\r\n    澤向被告余騰河為違反農會法行求賄選財物犯行）。\r\n  又莊陳女快、蘇聲明雖有為被告莊錫根向被告余騰河拉票請\r\n    其支持莊政偉及被告莊錫根之陣營，然尚不能僅因此逕行推\r\n    斷其等知悉且涉及賄選情事，再莊陳女快、蘇聲明前揭證述\r\n    均否認涉及如事實欄一所示違反農會法行求賄選財物犯行\r\n    ，證人余騰河前揭證述亦未敘及莊陳女快、蘇聲明欲對其交\r\n    付賄選財物，而由卷附通訊監察譯文（見偵一卷第33頁至第\r\n    56頁、偵二卷第51頁至第57頁、第101 頁至第114 頁、偵三\r\n    卷第253 頁至第259 頁、第395 頁至第396 頁）之對話內容\r\n    語意，亦尚不足以明確證明莊陳女快、蘇聲明涉及如事實欄\r\n    一所示違反農會法行求賄選財物犯行，是自難認莊陳女快\r\n    、蘇聲明為該部分犯行之共同正犯。\r\n  至被告陳金澤於本院中辯稱：伊沒有跟余騰河比過「六」的\r\n    手勢，伊只是跟余騰河招手，好心要載余騰河去看醫生；伊\r\n    沒有跟余騰河講過莊錫根有東西要給他做「所費」，伊否認\r\n    有涉及賄選云云，其辯護人則以：陳金澤只是單純拉票，並\r\n    沒有要買票的行為，陳金澤完全沒有提及「所費」的事情，\r\n    因余騰河身體不舒服，陳金澤只是去探視他，所謂「六」的\r\n    手勢，陳金澤應該只是招手，而被余騰河誤認，並不能以余\r\n    騰河之誤認或推測來認定陳金澤有罪；而通訊監察譯文之內\r\n    容亦無法證明陳金澤有對余騰河有賄選行為云云為被告辯護\r\n    。惟查被告陳金澤確有事實欄一所示之向被告余騰河為違\r\n    反農會法行求賄選財物犯行，業經本院認定如前，本不容被\r\n    告空言否認。又查被告陳金澤於調詢時供稱：林口農會第18\r\n    屆會員代表選舉後，伊第二次去找余騰河，伊當時去找他是\r\n    要跟他拿高爾夫球，伊當時看到余騰河感冒還沒有好，就好\r\n    心要載他去醫院給醫生看云云（見偵三卷第241 頁至第250\r\n    頁），於偵訊時改稱：林口農會該屆會員代表選舉後，伊第\r\n    二次去找余騰河，伊有打電話給余騰河，余騰河都應不出來\r\n    ，伊怕他會有萬一，就趕快去找他，當日去的目的僅是載他\r\n    看醫生云云（見偵三卷第263 頁至第268 頁），已可見其供\r\n    述前後未盡一致。又被告陳金澤於本院準備程序時供稱：林\r\n    口農會第18屆會員代表選舉後理事選舉前，伊有聽莊錫根說\r\n    要拿幾萬元給余騰河做「所費」希望余騰河投票支持莊政偉\r\n    等語（見選易4 卷一第262 頁至第263 頁），於本院審理時\r\n    改證稱：據伊所知，伊不知道莊錫根有無送錢給余騰河買票\r\n    云云（見選易4 卷二第158 頁），亦可見其供述前後未盡相\r\n    符，被告陳金澤供述之憑信性顯然堪慮，自難單憑其空言否\r\n    認，即逕予推翻本院依憑上開證據所為前揭認定。再者，所\r\n    謂被告陳金澤招手被誤認云云，惟證人余騰河前揭證述已明\r\n    確證稱被告陳金澤第一次拜訪時有比手勢且又稱「是理事長\r\n    要給伊的」，且第二次拜訪時有要交付1 包東西又表示是「\r\n    所費」且是理事長要給他的之事實，堪認該等手勢顯與賄選\r\n    有關而非單純招手。再者，通訊監察譯文足以證明被告莊錫\r\n    根及陳金澤曾於電話中與蘇聲明、莊陳女快論及向被告余騰\r\n    河拉票情事，被告陳金澤亦提及其拜訪被告余騰河之事，被\r\n    告莊錫根向被告余騰河行求財物賄選犯行，且被告莊錫根與\r\n    被告陳金澤之對話內容確有可疑，可資佐證證人余騰河前揭\r\n    證述情節。綜上，被告陳金澤及其辯護人上開所辯顯非可採\r\n    。\r\n  至被告莊錫根於本院中供稱：伊是於105 年間先給余騰河5\r\n    萬元，跟他說你到時候要支持伊，目的是於林口農會第18屆\r\n    理事選舉買票賄選，於林口農會第18屆會員代表選舉後，伊\r\n    去找余騰河請他於林口農會第18屆理事選舉支持伊的陣營，\r\n    包括伊兒子，伊沒有再提出其他賄選款項；陳金澤沒有參與\r\n    買票云云（見選易4 卷一第255 頁，選易4 卷二第110 頁至\r\n    第130 頁），顯與證人余騰河前揭證述情節不同，又衡以被\r\n    告莊錫根於調詢及偵訊時均否認其於林口農會第18屆理事選\r\n    舉有買票賄選行為（見偵二卷第3 頁至第26頁、第61頁至第\r\n    65頁），至本院中始坦承其於林口農會第18屆理事選舉有買\r\n    票賄選行為（見選易4 卷一第255 頁、選易4 卷四第155 頁\r\n    至第156 頁），其供述既經更改則憑信性已有不足，再被告\r\n    陳金澤為被告莊錫根之陣營拉票，被告莊錫根亦有相當動機\r\n    迴護被告陳金澤而就行求財物賄選之時、地為不實陳述，是\r\n    被告莊錫根該部分供述情節，尚難採信而為被告陳金澤有利\r\n    之認定。\r\n  另卷附撤回理監事選舉投票方式同意書（見偵一卷第94頁至\r\n    第130 頁），並未記載日期亦未記載草擬者為何人，僅足以\r\n    證明蘇聲明、被告余騰河等人就林口農會第18屆理監事選舉\r\n    同意無條件撤回無記名限制連記投票法之投票方式，縱認與\r\n    被告莊錫根陣營於林口農會第18屆理事選舉拉票有關，然尚\r\n    不足以排除被告莊錫根、陳金澤並未為如事實欄一所示行\r\n    求財物賄選犯行。\r\n  綜上所述，被告莊錫根、陳金澤如事實欄一所示行求財物\r\n    賄選犯行，應堪認定。\r\n三、論罪科刑\r\n  按農會選舉，狹義言之，雖非屬法定政治性選舉類型，然對\r\n    社會整體選舉風氣仍有相當影響，且近年來社會各類選舉選\r\n    風惡化，部分候選人為求當選，競相提早賄選活動，常提前\r\n    於選務機關發布選舉公告之前或渠登記參選之前，即對於有\r\n    選舉權之人預為賄賂，請求於選舉時投票支援，類此提前賄\r\n    選行徑，敗壞選風尤甚，若謂農會法及相關法律無從加以規\r\n    範處罰，無異鼓勵賄選者提前為之，顯非立法本意，故對於\r\n    有選舉權之人行求、期約或交付財物，不以行求、期約或交\r\n    付財物之時，已確定對方為有選舉權之人為限，於農會之選\r\n    舉，提前賄選者於行賄當時，預期以行賄之對象將來當選理\r\n    事，取得對理事長之投票權時，再履行投票選舉行賄者之約\r\n    定，而為選舉權一定之行使，故於行賄時，行賄之對象雖非\r\n    屬現實之「有投票權之人」，惟此係著手賄選之實行，待日\r\n    後果當選理事而取得理事長選舉權時，犯罪構成要件即屬成\r\n    就，而成為現實之「有投票權之人」。此原在賄選者之預期\r\n    及渠犯意之範圍內，均為渠犯罪行為內容之一部，並不以渠\r\n    賄選在先，行賄對象取得選舉權在後，而影響渠犯罪之成立\r\n    。準此，於行賄當時，行賄之對象雖尚未當選理事，但於事\r\n    後確已當選為理事而取得選舉權，此時行賄者所為即與農會\r\n    法第47條之1 第1 項第2 款規定之犯罪構成要件該當（最高\r\n    法院90年度第6 次刑事庭會議決議暨96年度台上字第2873號\r\n    、第6279號、98年度台上字第3494號判決意旨足參）。又按\r\n    行求賄選階段，屬行賄者單方意思表示行為，不以相對人允\r\n    諾為必要，而交付賄選階段，則行賄者已實施交付賄賂之行\r\n    為，一經交付，罪即成立，但以收受者已收受，而有其受賄\r\n    意思為限（最高法院88年台上字第4799號、98年度台上字第\r\n    7877號判決意旨參照），另按所謂賄賂罪，其行求、期約、\r\n    交付各行為，係屬階段行為，經過行求、期約而最後交付賄\r\n    賂，或於行求、期約當時即行交付者，均應依交付行為處斷\r\n    （最高法院32年非字第28號判例意旨參照），是行求、期約\r\n    、交付行為，係屬階段行為，其行求階段，屬行賄者單方意\r\n    思表示行為，不以相對人允諾為必要；而期約及交付階段，\r\n    雖不以相對人確已承諾，或進而為一定選舉權之行使或為一\r\n    定之競選活動為必要，仍須於行賄者期約、交付財產或其他\r\n    不正利益時，相對人對其期約、交付之目的已然認識而予允\r\n    諾、收受，其期約、交付財物或其他不正利益之犯行始克成\r\n    立，否則尚屬行求之階段。\r\n  核被告莊錫根如事實欄一至、至所為，係犯農會法\r\n    第47條之1 第1 項第2 款之行求財物賄選罪；其如事實欄一\r\n    所為，係犯農會法第47條之1 第1 項第2 款之交付財物賄\r\n    選罪。核被告莊陳女快、張譯心如事實欄一所為、被告陳\r\n    金澤如事實欄一所為，均係犯農會法第47條之1 第1 項第\r\n    2 款之行求財物賄選罪。被告莊錫根、莊陳女快、張譯心如\r\n    事實欄一所示犯行，有犯意聯絡及行為分擔，為共同正犯\r\n    ；被告莊錫根、陳金澤如事實欄一所示犯行，有犯意聯絡\r\n    及行為分擔，為共同正犯。被告莊錫根如事實欄一所實施\r\n    行求、交付財物等賄選犯行，行求之低度行為應為交付財物\r\n    之高度行為所吸收，不另論罪。被告莊錫根如事實欄一所\r\n    示先提供陳國柱賄選財物、再拒絕陳國柱退還並使陳國柱收\r\n    下賄選財物犯行，其等目的均係為使莊政偉當選林口農會第\r\n    18屆理事、理事長，於密切時間接續進行，侵害同一法益，\r\n    一般社會健全觀念難以強行分開，在刑法評價上，應認係基\r\n    於農會選舉行賄之單一犯意下所為之數個舉動，屬接續犯，\r\n    自應論以包括一罪。另被告莊錫根如事實欄一至所為，\r\n    其目的均係為使莊政偉當選林口農會第18屆理事、理事長，\r\n    於密切時間接續進行，侵害同一法益，一般社會健全觀念難\r\n    以強行分開，在刑法評價上，應認係基於農會選舉行賄之單\r\n    一犯意下所為之數個舉動，屬接續犯，自應論以包括一罪。\r\n    被告莊陳女快如事實欄一所為，於密切時間接續進行，侵\r\n    害同一法益，一般社會健全觀念難以強行分開，在刑法評價\r\n    上，應認係基於農會選舉行賄之單一犯意下所為之數個舉動\r\n    ，屬接續犯，自應論以包括一罪。被告陳金澤如事實欄一\r\n    所為，於密切時間接續進行，侵害同一法益，一般社會健全\r\n    觀念難以強行分開，在刑法評價上，應認係基於農會選舉行\r\n    賄之單一犯意下所為之數個舉動，屬接續犯，自應論以包括\r\n    一罪。公訴意旨固漏未論及被告莊錫根、莊陳女快、張譯心\r\n    如事實欄一所示拒絕陳國柱退還並使陳國柱收下賄選財物\r\n    部分，惟此部分既與前開經本院論罪科刑之如事實欄一所\r\n    示提供陳國柱賄選財物部分，為接續犯實質上一罪關係，依\r\n    刑事訴訟法第267 條，應為起訴效力所及，依法本院自得併\r\n    予審究。至公訴意旨認被告莊錫根如事實欄一、、所\r\n    為、被告莊陳女快、張譯心如事實欄一所為、被告陳金澤\r\n    如事實欄一所為，係犯農會法第47條之1 第1 項第2 款之\r\n    交付財物賄選罪云云，依上開說明及前揭認定，各應論以前\r\n    述之罪，公訴意旨容有誤會，惟基本社會事實相同，所犯法\r\n    條之條項亦同，且該等犯罪事實經被告等及其等辯護人充分\r\n    答辯陳述，並無礙於被告等防禦權之行使，故無庸變更起訴\r\n    法條，併為敘明。\r\n  爰審酌被告莊錫根、莊陳女快、張譯心、陳金澤不思以公平\r\n    、合法之方式爭取認同及支持，竟漠視賄選禁令，欲以財物\r\n    買票賄選，所為足以嚴重敗壞社會及基層農會選舉之風氣，\r\n    損害農會選舉公平性，助長賄選歪風，所為甚不足取，衡以\r\n    被告莊錫根、莊陳女快、張譯心及陳金澤對本案犯行參與程\r\n    度，被告莊錫根、張譯心於本院中坦承犯行之犯後態度，被\r\n    告莊陳女快、陳金澤於本院中否認犯行之犯後態度，暨其等\r\n    各自之犯罪之動機、目的、手段、所生危害、與賄選支持對\r\n    象之關係，兼衡其等各自之智識程度、家庭經濟及身心狀況\r\n    （亦參酌被告莊錫根所提出附卷之病歷資料及診斷證明書【\r\n    見選易4 卷四第167 頁至第177 頁】所示被告莊錫根身體狀\r\n    況、被告張譯心所提出附卷之租賃契約書、信用貸款契約書\r\n    【見選易5 卷三第125 頁至第151 頁】所示家庭經濟狀況）\r\n    等一切情狀，分別量處如主文所之刑，併各諭知易科罰金之\r\n    折算標準。\r\n六、沒收\r\n  犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪預\r\n    備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與\r\n    否，沒收之，農會法第47條之1 第2 項定有明文。此項沒收\r\n    為刑法第38條之特別規定，採絕對義務沒收主義，祇要係供\r\n    犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得，不論\r\n    是否屬於被告所有或已否扣案，茍不能證明已滅失而不存在\r\n    ，法院均應宣告沒收，並無自由裁量之餘地。但如供農會選\r\n    舉賄選者所用之財物已交付有選舉權之人收受，因收受者係\r\n    犯同條項第1 款之收受財物罪，其所收受之財物亦應依同條\r\n    第2 項規定沒收；則犯農會法第47條之1 第1 項第2 款之交\r\n    付財物罪者，其已交付之財物，固應依同法第2 項之規定，\r\n    於其對向共犯所犯收受財物罪項下宣告沒收，而毋庸再於交\r\n    付者所犯之罪項下重複宣告沒收。然若對向共犯（即收受財\r\n    物者）所犯收受財物罪嫌，業經檢察官依刑事訴訟法第253\r\n    條規定為不起訴處分，或依同法第253 條之1 為緩起訴處分\r\n    確定者，則收受財物之對向共犯既毋庸經法院審判，其所收\r\n    受之財物，即無從由法院依農會法第47條之1 第2 項之規定\r\n    宣告沒收。至刑法第40條第2 項雖規定：違禁物或專科沒收\r\n    之物「得」單獨宣告沒收。該法條用語既曰「得」，而非曰\r\n    「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，\r\n    仍有裁量權。若檢察官未依上述規定單獨聲請法院宣告沒收\r\n    ，或不合於上述單獨聲請沒收規定之要件而未獲准宣告沒收\r\n    ，法院自仍應依農會法第47條之1 第2 項之規定，將犯交付\r\n    財物賄選罪者所交付之財物，於交付財物賄選罪之本案中，\r\n    予以宣告沒收，始符立法本旨（最高法院103 年度台上字第\r\n    4427號判決就違反公職人員選舉罷免法案件亦採類似見解，\r\n    可資參照）。\r\n  扣案之被告莊錫根之行動電話1 支（內含門號0000000000號\r\n    SIM 卡1 張）、被告莊陳女快之行動電話1 支（內含門號00\r\n    00000000號SIM 卡1 張），均曾於如事實欄一犯行使用以\r\n    使陳國柱無法退還及收下賄選財物；扣案之被告莊錫根之林\r\n    口區農會存摺1 本，則經被告莊錫根於本院中供稱：本案賄\r\n    選的資金有從上開存摺提領等語在卷（見選易4 卷四第150\r\n    頁），堪認該等扣案物品均為本案農會選舉賄選犯行所用之\r\n    物，應依農會法第47條之1 第2 項規定，宣告沒收之。\r\n  被告莊錫根、張譯心及莊陳女快如事實欄一犯行所交付陳\r\n    國柱之茶葉禮盒2 盒（含提袋1 個）及10萬元，被告莊錫根\r\n    如事實欄一犯行所交付陳全福之20萬元，均為本案農會選\r\n    舉賄選犯行所用之物，且各經陳國柱、陳全福繳回而扣押在\r\n    案。惟陳國柱、陳全福因收受本案農會選舉賄選財物所涉違\r\n    反農會法犯行，均經檢察官為緩起訴處分確定，且未經檢察\r\n    官提起公訴，且未見檢察官向法院聲請沒收陳國柱、陳全福\r\n    繳回之賄選財物，有陳國柱、陳全福之臺灣高等法院被告前\r\n    案紀錄表在卷可參（見選易4 卷四第247 頁至第250 頁），\r\n    依照前開說明，陳國柱、陳全福繳回之賄選財物，不問屬於\r\n    犯罪行為人與否，仍應於本案依農會法第47條之1 第2 項規\r\n    定，宣告沒收之；且該等選舉賄款既經繳回扣案，自毋庸依\r\n    刑法第38條第4 項規定諭知追徵。又按財產可能被沒收之第\r\n    三人得於本案最後事實審言詞辯論終結前，向該管法院聲請\r\n    參與沒收程序；第三人未為第1 項聲請，法院認有必要時，\r\n    應依職權裁定命該第三人參與沒收程序，但該第三人向法院\r\n    或檢察官陳明對沒收其財產不提出異議者，不在此限，刑事\r\n    訴訟法第455 條之12第1 項、第3 項定有明文，第三人陳國\r\n    柱、陳全福均已陳明對於沒收其財產不提出異議，有其等提\r\n    出之書狀附卷可證（見選易4 卷四第239 頁、第245 頁），\r\n    揆諸前開規定，應無令第三人陳國柱、陳全福參與沒收程序\r\n    之必要，附此指明。\r\n  未扣案之如事實欄一所示對許西湖賄選財物茶葉禮盒1 盒\r\n    、如事實欄一所示對蘇國棟賄選財物2 萬5 仟元、如事實\r\n    欄一對被告余騰河賄選財物5 萬元，均曾實際提出，雖未\r\n    扣案，仍屬具體存在之特定物，均為本案農會選舉賄選犯行\r\n    所用之物，應依農會法第47條之1 第2 項規定，宣告沒收之\r\n    ，並依刑法第38條第4 項規定諭知追徵。\r\n  扣案之如事實欄一所示對被告郭義煌賄選財物「好米伴名\r\n    醬」禮盒1 盒（內含白米1 包及醬油2 瓶）、未扣案之裝有\r\n    香腸、臘肉及鹹豬肉之禮盒1 盒，因本判決諭知被告郭義煌\r\n    無罪，自不能於被告郭義煌之本案案件宣告沒收。又因被告\r\n    郭義煌之無罪判決亦尚未確定，如經被告郭義煌部分經上訴\r\n    而遭第二審撤銷改判有罪判決，則於被告郭義煌之案件仍應\r\n    宣告沒收，是依上開說明及基於同一法理，不宜於被告莊錫\r\n    根之本案案件宣告沒收，附此敘明。\r\n  其餘扣案之茶葉3 盒、行動電話1 支（內含門號0000000000\r\n    號SIM 卡1 張）、撤回理監事選舉投票方式同意書2 本、文\r\n    件1 本、被告莊錫根存摺影本1 本、被告莊陳女快筆記本3\r\n    本、資料1 本、被告莊陳女快存摺影本1 本、莊政偉電腦文\r\n    件資料1 本、莊政偉電腦資料1 本、莊青燕存摺影本2 本，\r\n    均尚難認與被告莊錫根、莊陳女快、張譯心、陳金澤本案犯\r\n    行具直接關係，爰不予宣告沒收。\r\n貳、不另為無罪之諭知部分\r\n  公訴意旨另認被告莊陳女快亦有涉及如事實欄一、至\r\n    所示賄選行為。因而認被告莊陳女快就該部分亦涉犯農會法\r\n    第47條之1 第1 項第2 款之交付財物賄選罪嫌云云。惟查：\r\n  被告莊陳女快於調詢、偵訊及本院中均否認涉及如事實欄一\r\n    、至所示賄選行為（見偵二卷第73頁至第99頁、第11\r\n    9 頁至第121 頁、選易4 卷一第257 頁、選易4 卷四第156\r\n    頁），同案被告莊錫根、郭義煌於調詢、偵訊及本院中亦均\r\n    未供稱被告莊陳女快涉及如事實欄一、至所示賄選行\r\n    為（見偵二卷第3 頁至第26頁、第61頁至第65頁、第341 頁\r\n    至第350 頁、第357 頁至第362 頁、偵三卷第463 頁至第46\r\n    4 頁、選易4 卷一第255 頁至第256 頁、第259 頁、選易4\r\n    卷二第90頁至第99頁、第110 頁至第130 頁、選易4 卷四第\r\n    155 頁至第156 頁），而證人陳籐於調詢時、證人許西湖、\r\n    陳全福、蘇國棟、蔡來成於調詢及偵訊時、證人蘇聲明於調\r\n    詢、偵訊及本院審理時均未證稱被告莊陳女快涉及如事實欄\r\n    一、至所示賄選行為（見偵二卷第127 頁至第133 頁\r\n    、偵卷三第3 頁至第9 頁、第15頁至第18頁、第21頁至第46\r\n    頁、第81頁至第85頁、第95頁至第105 頁、第125 頁至第12\r\n    7 頁、第131 頁至第141 頁、第145 頁至第147 頁、第191\r\n    頁至第194 頁、第197-7 頁至第226 頁、第305 頁至第314\r\n    頁、第317 頁至第321 頁、選易4 卷二第136 頁至第148 頁\r\n    ）。又證人汪誠一於調詢及偵訊時雖證稱：伊聽郭義煌說莊\r\n    陳女快涉及林口農會第18屆理事選舉對郭義煌賄選犯行，伊\r\n    沒有親眼看見，賄選金額伊是猜的云云（見偵三卷第419 頁\r\n    至第422 頁、第425 頁至第427 頁），且與證人郭義煌前揭\r\n    於調詢及偵訊時證述不同，是以證人汪誠一前揭證述憑信性\r\n    尚有不足。\r\n  至卷附通訊監察書、同案被告莊錫根之林口區農會存摺封面\r\n    影本及其內頁明細、被告莊陳女快之彰化銀行林口分行活期\r\n    儲蓄存款存摺封面影本及其內頁明細、大額交易通報紀錄、\r\n    扣押筆錄及扣押物品目錄表（受扣押人陳全福、郭義煌）（\r\n    見偵一卷第57頁至第92頁、偵二卷第28頁至第32頁、第34頁\r\n    至第36頁、第116 頁、偵三卷第47頁至第58頁、第445 頁至\r\n    第447 頁、第451 頁、第453 頁至第455 頁、第459 頁）、\r\n    扣案之同案被告莊錫根之行動電話1 支（內含門號00000000\r\n    00號SIM 卡1 張）、被告莊陳女快之行動電話1 支（內含門\r\n    號0000000000號SIM 卡1 張）、同案被告莊錫根之林口區農\r\n    會存摺1 本、茶葉3 盒、行動電話1 支（內含門號00000000\r\n    00號SIM 卡1 張）、撤回理監事選舉投票方式同意書2 本、\r\n    文件1 本、同案被告莊錫根存摺影本1 本、被告莊陳女快筆\r\n    記本3 本、資料1 本、被告莊陳女快存摺影本1 本、莊政偉\r\n    電腦文件資料1 本、莊政偉電腦資料1 本、莊青燕存摺影本\r\n    2 本，亦均不足以證明被告莊陳女快涉有如事實欄一、\r\n    至所示犯行。\r\n  卷附與被告郭義煌相關通訊監察譯文（見偵二卷第351 頁）\r\n    對話內容並不涉及被告莊陳女快，該證據自難證明被告莊陳\r\n    女快涉及如事實欄一所示犯行。\r\n  卷附許西湖部分通訊監察譯文（見偵三卷第11頁至第12頁）\r\n    ，被告莊陳女快雖向洪聖翔稱：「那個西湖那邊，你如果有\r\n    去拜訪，看可以明確，他如果要給我們這邊是你跟家勝，還\r\n    有一個嗎？」，洪聖翔回答：「好。」，被告莊陳女快又稱\r\n    ：「他如果確定，我兒子就要把那個看要給誰表做出來，好\r\n    給你們看，看如果可以，還是要換，都可以。」，洪聖翔回\r\n    答：「好。」，被告莊陳女快另稱：「要來確定那個位，不\r\n    然這邊代表沒顧好，人家如果在挖喔，也是不行。」等語，\r\n    該等內容應為被告莊陳女快指示洪聖翔向許西湖拉票，亦可\r\n    能有約定相互支持之情形，但尚難逕認談話內容涉及賄選，\r\n    而其餘對話內容則未論及被告莊陳女快涉及同案被告莊錫根\r\n    對許西湖之賄選行為，該證據自難證明被告莊陳女快涉及如\r\n    事實欄一所示犯行。\r\n  卷附陳全福部分通訊監察譯文（見偵三卷第47頁至第58頁）\r\n    ，對話內容並未論及被告莊陳女快涉及同案被告莊錫根對陳\r\n    全福之賄選行為，亦未有被告莊陳女快與陳全福之對話，自\r\n    難用以證明被告莊陳女快涉及如事實欄一所示犯行。\r\n  其餘卷附通訊監察譯文（見偵一卷第25頁至第56頁、偵二卷\r\n    第51頁至第57頁、第101 頁至第114 頁、第185 頁至第195\r\n    頁、第257 頁至第259 頁、偵三卷第119 頁至第124 頁、第\r\n    227 頁至第230 頁、第253 頁至第259 頁、第385 頁至第39\r\n    6 頁），均尚難認與如事實欄一、至所示犯行，有直\r\n    接關連性。\r\n  卷附證人蘇聲明與被告莊陳女快之手機通訊軟體對話擷圖（\r\n    見偵三卷第235 頁），內容為：被告莊陳女快於105 年12月\r\n    26日傳送「星期三阿偉還在越南，請你你全權處理…費用找\r\n    我拿」，蘇聲明回覆「我先處理後再算，OK」，另被告莊陳\r\n    女快於105 年12月27日傳送「明天中午…家裡有兩瓶酒要來\r\n    拿嗎？費用順便給？」，另被告莊陳女快於105 年12月28日\r\n    傳送「謝謝你，今天謝謝你了」，蘇聲明回覆「不客氣。圓\r\n    滿。宏興要選了」等語，僅由對話內容仍尚難認定與林口農\r\n    會選舉賄選有關，且被告莊陳女快於調詢及偵訊時、證人蘇\r\n    聲明於調詢及偵訊時均否認該段對話與林口農會選舉賄選有\r\n    關在卷（見偵二卷第73頁至第99頁、第119 頁至第121 頁、\r\n    偵三卷第191 頁至第194 頁、第197-7 頁至第226 頁），是\r\n    該等證據亦尚不足以證明被告莊陳女快涉有如事實欄一、\r\n    至所示犯行。\r\n  又本院雖認被告莊陳女快涉有如事實欄一所示賄選行為，\r\n    然尚不能僅依此即逕行推斷被告莊陳女快涉及如事實欄一\r\n    、至所示賄選行為。\r\n  綜上，依卷內事證，尚難認被告莊陳女快亦有涉及如事實欄\r\n    一、至所示賄選行為。\r\n  公訴意旨另認被告莊陳女快亦有涉及如事實欄一所示賄選\r\n    行為。因而認被告莊陳女快就該部分亦涉犯農會法第47條之\r\n    1 第1 項第2 款之交付財物賄選罪嫌云云。惟查：\r\n  同案被告莊錫根、陳金澤如事實欄一所示行求財物賄選犯\r\n    行，業如前述，合先敘明。\r\n  被告莊陳女快於本院中堅詞否認涉及如事實欄一所示行求\r\n    財物賄選犯行，並辯稱：林口農會第18屆理事選舉，伊有請\r\n    余騰河投票給4 個特定的候選人，於選舉完之後莊錫根跟他\r\n    的代表說余騰河收了他的錢，伊之前並不知情等語（見選易\r\n    4 卷二第132 頁至第134 頁），且其於調詢及偵訊時供稱：\r\n    106 年3 月2 日15時許，伊與陳泳銓通電話，後來改由莊錫\r\n    根跟陳泳銓對話，莊錫根跟陳泳銓抱怨余騰河跑票並且又拿\r\n    又騙，後來伊問莊錫根，莊錫根說他有拜託人拿東西給余騰\r\n    河，莊錫根說他沒有「親手」拿東西給余騰河，是於106 年\r\n    2 月19日會員代表選舉完後給余騰河錢，莊錫根認為余騰河\r\n    收了錢，於理事選舉投票時余騰河應投票給莊錫根陣營，事\r\n    後余騰河卻沒有投給莊錫根陣營，陳金澤也因此很不滿，莊\r\n    錫根在家中也一直不斷跟伊抱怨余騰河收了錢居然不投票給\r\n    莊錫根陣營，至於莊錫根當時怎麼交錢及交了多少錢（應該\r\n    不會超過10萬元）給余騰河的相關細節，伊並不清楚，這要\r\n    問莊錫根或陳金澤才清楚等語（見偵二卷第73頁至第99頁、\r\n    第119 頁至第121 頁），足見被告莊陳女快於調詢、偵訊及\r\n    本院審理時均供稱其係林口農會第18屆理事選舉後，同案被\r\n    告莊錫根向他人抱怨同案被告余騰河時始知悉同案被告莊錫\r\n    根有對同案被告余騰河賄選，其之前並不知悉亦未參與任何\r\n    對同案被告余騰河賄選之行為。\r\n  證人蘇聲明於調詢、偵訊及本院審理時、證人王世昌、陳泳\r\n    銓於調詢及偵訊時、同案被告余騰河於調詢、偵訊及本院審\r\n    理時之證述均未證稱被告莊陳女快涉及如事實欄一所示之\r\n    行求財物賄選犯行（見偵三卷第151 頁至第162 頁、第165\r\n    頁至第177 頁、第191 頁至第194 頁、第197-7 頁至第226\r\n    頁、第351 頁至第356 頁、第361 頁至第362 頁、第382 頁\r\n    至第383 頁、第399 頁至第400 頁、選易4 卷二第136 頁至\r\n    第148 頁、選易4 卷四第80頁至第88頁），且被告莊錫根、\r\n    陳金澤於調詢、偵訊及本院審理時亦均未供稱被告莊陳女快\r\n    涉及如事實欄一所示之行求財物賄選犯行（見偵二卷第3\r\n    頁至第26頁、第61頁至第65頁、偵三卷第241 頁至第250 頁\r\n    、第263 頁至第268 頁、選易4 卷一第255 頁、第262 頁至\r\n    第263 頁、選易4 卷二第90頁至第99頁、第110 頁至第130\r\n    頁、第149 頁至第159 頁）。至證人汪誠一於調詢及偵訊時\r\n    雖證稱：伊聽余騰河說莊陳女快涉及林口農會第18屆理事選\r\n    舉對余騰河賄選犯行，伊沒有親眼看見，賄選金額伊是猜的\r\n    云云（見偵三卷第419 頁至第422 頁、第425 頁至第427 頁\r\n    ），且與證人余騰河前揭於調詢、偵訊及本院審理時證述不\r\n    同，是以證人汪誠一前揭證述憑信性尚有不足。\r\n  至卷附通訊監察書、同案被告莊錫根之林口區農會存摺封面\r\n    影本及其內頁明細、被告莊陳女快之彰化銀行林口分行活期\r\n    儲蓄存款存摺封面影本及其內頁明細、大額交易通報紀錄、\r\n    扣押筆錄及扣押物品目錄表（見偵一卷第57頁至第92頁、偵\r\n    二卷第28頁至第32頁、第34頁至第36頁、第116 頁、偵三卷\r\n    第47頁至第58頁、第445 頁至第447 頁、第451 頁、第453\r\n    頁至第455 頁、第459 頁）、扣案之同案被告莊錫根之行動\r\n    電話1 支（內含門號0000000000號SIM 卡1 張）、被告莊陳\r\n    女快之行動電話1 支（內含門號0000000000號SIM 卡1 張）\r\n    、同案被告莊錫根之林口區農會存摺1 本、茶葉3 盒、行動\r\n    電話1 支（內含門號0000000000號SIM 卡1 張）、撤回理監\r\n    事選舉投票方式同意書2 本、文件1 本、同案被告莊錫根存\r\n    摺影本1 本、被告莊陳女快筆記本3 本、資料1 本、被告莊\r\n    陳女快存摺影本1 本、莊政偉電腦文件資料1 本、莊政偉電\r\n    腦資料1 本、莊青燕存摺影本2 本，亦均不足以證明被告莊\r\n    陳女快涉有如事實欄一所示犯行。\r\n  觀諸與被告余騰河相關之卷附通訊監察譯文在卷可稽（見偵\r\n    一卷第33頁至第56頁、偵二卷第51頁至第57頁、第101 頁至\r\n    第114 頁、偵三卷第253 頁至第259 頁、第385 頁至第396\r\n    頁）雖與如事實欄一犯行有關，然由對話內容語意，亦尚\r\n    不足以明確證明被告莊陳女快涉有如事實欄一所示違反農\r\n    會法行求賄選財物犯行。至其餘卷附通訊監察譯文（見偵一\r\n    卷第25頁至第32頁、偵二卷第185 頁至第195 頁、第257 頁\r\n    至第259 頁、第351 頁、偵三卷第11頁至第12頁、第47頁至\r\n    第58頁、第119 頁至第124 頁、第227 頁至第230 頁），均\r\n    尚難認與如事實欄一所示犯行，有直接關連性。\r\n  卷附證人蘇聲明與被告莊陳女快之手機通訊軟體對話擷圖（\r\n    見偵三卷第235 頁），僅由對話內容仍尚難認定與林口農會\r\n    選舉賄選有關，且被告莊陳女快於調詢及偵訊時、證人蘇聲\r\n    明於調詢及偵訊時均否認該段對話與林口農會選舉賄選有關\r\n    在卷（見偵二卷第73頁至第99頁、第119 頁至第121 頁、偵\r\n    三卷第191 頁至第194 頁、第197-7 頁至第226 頁），是該\r\n    等證據亦尚不足以證明被告莊陳女快涉有如事實欄一所示\r\n    犯行。\r\n  又本院雖認被告莊陳女快涉有如事實欄一所示賄選行為，\r\n    然尚不能僅依此即逕行推斷被告莊陳女快涉及如事實欄一\r\n    所示賄選行為。\r\n  綜上，依卷內事證，尚難認被告莊陳女快亦有涉及如事實欄\r\n    一所示賄選行為。\r\n  從而，就該等部分公訴意旨所憑之證據，客觀上尚未達到使\r\n    通常一般之人均不致於有所懷疑，而得確信被告莊陳女快亦\r\n    有涉及如事實欄一、至賄選行為，復無其他積極證據\r\n    足認被告莊陳女快有此部分犯行。就該部分原應為無罪之諭\r\n    知，惟被告莊陳女快該等部分倘成立犯罪，與其前開經本院\r\n    論罪科刑之部分為接續犯實質上一罪關係，爰不另為無罪之\r\n    諭知。\r\n參、無罪部分\r\n一、公訴意旨略以：\r\n  同案被告莊錫根於106 年1 月間某日，透過不知情之郭義昌\r\n    要求將來可能當選林口農會第18屆會員代表而對於該屆理事\r\n    選舉有選舉權之被告郭義煌前往郭義昌住處，向被告郭義煌\r\n    拜票，請其支持莊政偉，並交付裝有白米、醬油等物之禮盒\r\n    後，見被告郭義煌未置可否，復於一星期後某日，再次攜帶\r\n    並交付裝有香腸、臘肉及鹹豬肉之禮盒拜訪被告郭義煌，而\r\n    被告郭義煌明知其可能因選上會員代表而具有林口農會理事\r\n    選舉權，因貪圖小利且礙於人情壓力，竟基於有選舉權之人\r\n    收受財物，而許以其選舉權為一定行使之犯意，隨即收受上\r\n    開禮盒，嗣被告郭義煌於106 年2 月19日當選林口農會第18\r\n    屆會員代表，而取得該屆理事之選舉權。因而認被告郭義煌\r\n    涉犯農會法第47條之1 第1 項第1 款之收受賄選財物罪嫌等\r\n    語。\r\n  同案被告莊錫根於106 年2 月19日，先委由同案被告陳金澤\r\n    前往被告余騰河住處，向已當選林口農會會員代表而對於理\r\n    事選舉有選舉權之被告余騰河拜票，請其支持莊政偉，並比\r\n    劃「六」之手勢，表示欲交付60萬元與被告余騰河，知悉被\r\n    告余騰河未有拒絕後，同案被告莊錫根即交付如數金額與被\r\n    告余騰河，被告余騰河則因貪圖小利且礙於人情壓力，竟基\r\n    於有選舉權之人收受財物，而許以其選舉權為一定行使之犯\r\n    意，隨即收受上開款項，並由蘇聲明於106 年3 月2 日理事\r\n    投票日6 時35分許，以LINE通訊軟體傳送訊息與被告余騰河\r\n    ，要求被告余騰河投票與同案被告莊錫根支持之謝樹金、周\r\n    勝次、莊政偉及陳籐。因而認被告余騰河涉犯農會法第47條\r\n    之1 第1 項第1 款之收受賄選財物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法第\r\n    161 條第1 項規定：檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知。而認定犯罪事實所憑之證據，無論\r\n    為直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定（最高法院92年台上字第128 號、76年台上字\r\n    第4986號、30年上字第816 號等判例參照）。\r\n三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」同法第310 條第1 款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\r\n    證據及其認定之理由。」及同法第154 條第2 項規定：「犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\r\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\r\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\r\n    該法第154 條第2 項規定之「應依證據認定之」之「證據」\r\n    。職是，有罪判決書理由內所記載認定事實所憑之證據，即\r\n    為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限\r\n    定有無證據能力之證據，及彈劾證人信用性可不具證據能力\r\n    之彈劾證據。而在無罪判決書內，因檢察官起訴之事實，法\r\n    院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，\r\n    則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法\r\n    第154 條第2 項所規定「應依證據認定之」事實存在。因此\r\n    ，判決書僅須記載主文及理由，而理由內記載事項，為法院\r\n    形成主文所由生之心證，其論斷僅要求與卷內所存在之證據\r\n    資料相符，或其論斷與論理法則無違，通常均以卷內證據資\r\n    料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實\r\n    存在，所使用之證據並不以具有證據能力之證據為限，故無\r\n    罪之判決書，就傳聞證據是否例外具有證據能力，本無須於\r\n    理由內論敘說明（最高法院100 年台上字第2980號判決意旨\r\n    參照）。本判決以下認定被告無罪所引用之證據，部分證據\r\n    雖屬被告以外之人於審判外陳述之傳聞證據，依上開判決意\r\n    旨，本院判決即不再論述所援引有關證據之證據能力，合先\r\n    敘明。\r\n四、又查：\r\n  檢察官認被告郭義煌涉犯農會法第47條之1 第1 項第1 款之\r\n    收受賄選財物罪嫌，無非係以被告郭義煌於調詢及偵訊時之\r\n    供述、同案被告莊錫根於調詢及偵訊時之供述、通訊監察書\r\n    、通訊監察譯文、林口農會理事及會員代表當選名單、大額\r\n    交易通報紀錄、扣押筆錄等證據為主要論據。\r\n  檢察官認被告余騰河涉犯農會法第47條之1 第1 項第1 款之\r\n    收受賄選財物罪嫌，無非係以同案被告莊錫根、莊陳女快、\r\n    陳金澤於調詢及偵訊時之供述、證人蘇聲明、王世昌於調詢\r\n    及偵訊時之證述、通訊監察書、通訊監察譯文、林口農會理\r\n    事及會員代表當選名單、大額交易通報紀錄等證據為主要論\r\n    據。\r\n五、被告郭義煌部分：訊據被告郭義煌於本院中堅詞否認有何違\r\n    反農會法收受賄選財物犯行，辯稱：伊雖有先後在伊堂哥郭\r\n    義昌之住處收受如事實欄一所示「好米伴名醬」禮盒1 盒\r\n    （內含白米1 包及醬油2 瓶）、裝有香腸、臘肉及鹹豬肉之\r\n    禮盒1 盒，且莊錫根有跟伊說若伊選上林口農會第18屆會員\r\n    代表請伊於第18屆理事選舉投票支持莊政偉，但伊沒有答應\r\n    莊錫根的請求，伊認為該等禮盒僅為單純伴手禮，而且是伊\r\n    堂哥郭義昌叫伊拿走，伊不認為伊是被買票；伊從來都沒有\r\n    答應要支持莊政偉團隊等語，其辯護人則以：違反農會法收\r\n    受賄選財物犯行需有就投票權為一定行使之約定；莊錫根於\r\n    過年期間帶著該等禮盒，禮物又是米、臘肉等年節會送的東\r\n    西到郭義昌住處，莊錫根離開後，郭義昌才叫被告郭義煌把\r\n    伴手禮帶回去，郭義煌認為該物品只是一般年節期間到他人\r\n    家中拜訪時贈送的伴手禮並非賄選；且依所收受財物之價值\r\n    綜合觀察，亦難認會被郭義煌認為是賄選的代價等語為被告\r\n    辯護。經查：\r\n  同案被告莊錫根於106 年1 月間某日，透過不知情之郭義昌\r\n    （為被告郭義煌之堂兄）請將來可能當選林口農會第18屆會\r\n    員代表而對於該屆理事選舉有選舉權之被告郭義煌前往郭義\r\n    昌住處，提出「好米伴名醬」禮盒1 盒（內含白米1 包及醬\r\n    油2 瓶），向被告郭義煌拜票請其於該屆理事選舉投票支持\r\n    莊政偉，嗣被告郭義煌取走該「好米伴名醬」禮盒；於一星\r\n    期後某日，同案被告莊錫根再次至郭義昌住處與被告郭義煌\r\n    見面，並提出裝有香腸、臘肉及鹹豬肉之禮盒1 盒，向被告\r\n    郭義煌拜票請其於該屆理事選舉投票支持莊政偉，嗣被告郭\r\n    義煌取走該裝有香腸、臘肉及鹹豬肉之禮盒1 盒；嗣被告郭\r\n    義煌於106 年2 月19日當選林口農會第18屆會員代表，取得\r\n    該屆理事選舉權，並於106 年3 月16日提出上揭「好米伴名\r\n    醬」禮盒1 盒扣案之事實，業經被告郭義煌於調詢、偵訊及\r\n    本院中供承不諱（見偵二卷第341 頁至第350 頁、第357 頁\r\n    至第362 頁、偵三卷第463 頁至第464 頁、選易4 卷一第25\r\n    9 頁、選易4 卷四第156 頁），並經同案被告莊錫根於本院\r\n    審理時證述明確（見選易4 卷二第90頁至第99頁），且有同\r\n    案被告莊錫根之林口區農會存摺封面影本及其內頁明細、大\r\n    額交易通報紀錄、扣押物品照片、扣押筆錄、扣押物品目錄\r\n    表在卷可稽（見偵二卷第28頁至第32頁、第116 頁、偵三卷\r\n    第435 頁、第453 頁至第455 頁、第459 頁），並有「好米\r\n    伴名醬」禮盒1 盒（內含白米1 包及醬油2 瓶）扣案可憑，\r\n    該部分事實，應堪認定。\r\n  被告郭義煌雖有收受「好米伴名醬」禮盒1 盒、裝有香腸、\r\n    臘肉及鹹豬肉之禮盒1 盒，然尚難確認被告郭義煌已與同案\r\n    被告莊錫根約定於林口農會第18屆理事選舉投票支持莊政偉\r\n    ：\r\n  被告郭義煌於調詢及偵訊時供稱：伊雖有先後在伊堂哥郭義\r\n    昌之住處收受如事實欄一所示「好米伴名醬」禮盒1 盒（\r\n    內含白米1 包及醬油2 瓶）、裝有香腸、臘肉及鹹豬肉之禮\r\n    盒1 盒，且莊錫根有跟伊說若伊選上林口農會第18屆會員代\r\n    表請伊於第18屆理事選舉投票支持莊政偉；伊第一次是回答\r\n    伊是初選，不知道能否選上，沒有直接答應或拒絕，大約半\r\n    小時左右，伊要離開時，莊錫根說有帶伴手禮放在旁邊的地\r\n    上，伊當時也有考慮到可能有賄選問題，但當時還沒有登記\r\n    參選，只是有意願要投入選舉，伊本來不想拿，郭義昌說沒\r\n    關係，因為接近過年，那只是拜訪伴手禮，所以伊就拿回去\r\n    ，伊當時也沒有考慮要投給他兒子莊政偉，回家也放在家裡\r\n    角落沒有打開，第二次是隔幾天之後，莊錫根也是先到郭義\r\n    昌家，郭義昌再叫伊過去，意思是莊錫根要跟伊聊一下，伊\r\n    就過去了，當時有郭義昌、堂嫂還有莊錫根而已，當天莊錫\r\n    根跟伊說的內容就跟第一次一樣，希望伊可以跟他兒子莊政\r\n    偉同一陣線，請伊支持莊政偉，伊就跟他說等伊有選上再來\r\n    談，禮盒也是跟第一次一樣，莊錫根要走時說有帶伴手禮過\r\n    來，伊要回家時就把伴手禮帶走，因為第二次也是登記之前\r\n    ，禮盒裡面是香腸那些，想說這些東西也不能放，所以就拆\r\n    開來吃；伊認為是在登記參選前，應該沒有收賄的行為，而\r\n    且莊錫根對伊的餽贈也不會影響伊的投票，因為伊參選本來\r\n    就是要挺周世冠；莊錫根雖有說伊若選上請支持莊政偉，但\r\n    伊沒有回應，伊否認有違反農會法收受賄選財物等語（見偵\r\n    二卷第341 頁至第350 頁、第357 頁至第362 頁、偵三卷第\r\n    463 頁至第464 頁），於本院中供稱：伊雖有先後在郭義昌\r\n    之住處收受如事實欄一所示「好米伴名醬」禮盒1 盒（內\r\n    含白米1 包及醬油2 瓶）、裝有香腸、臘肉及鹹豬肉之禮盒\r\n    1 盒，且莊錫根有跟伊說若伊選上林口農會第18屆會員代表\r\n    請伊於第18屆理事選舉投票支持莊政偉，但伊沒有答應莊錫\r\n    根的請求，伊認為該等禮盒僅為單純伴手禮，而且是伊堂哥\r\n    郭義昌叫伊拿走，伊不認為伊是被買票；伊從來都沒有答應\r\n    要支持莊政偉團隊等語（選易4 卷一第259 頁、選易4 卷二\r\n    第99頁至第100 頁、選易4 卷四第156 頁、第161 頁），足\r\n    見被告郭義煌於調詢、偵訊及本院中從未供承其收受同案被\r\n    告莊錫根之禮盒後有答應於林口農會第18屆理事選舉投票支\r\n    持莊政偉。\r\n  同案被告莊錫根於調詢及偵訊時供稱：伊認識郭義煌，曾為\r\n    莊政偉參選林口農會第18屆理事向郭義煌拜票，但都只是講\r\n    交情，請他投票支持，伊並未違反農會法交付財物賄選云云\r\n    （見偵二卷第3 頁至第26頁、第61頁至第65頁），於本院審\r\n    理時改證稱：林口農會第18屆理事選舉，伊有向郭義煌拜票\r\n    ，是在106 年1 月間，除夕之前，曾在郭義昌的住處跟郭義\r\n    煌見面，第一次見面時有送禮盒，一份給郭義昌，一份給郭\r\n    義煌，伊親自將禮盒交給郭義煌，見面後是郭義煌先離開並\r\n    帶走禮盒，看郭義煌可否不選，伊的想法是若郭義煌還是出\r\n    來選了，希望郭義煌選上後，投票支持莊政偉團隊，但郭義\r\n    煌說有人叫他出來選而沒有答應，且他會支持別人的機會比\r\n    較高；第二次見面應該是106 年2 月間，郭義煌已經登記參\r\n    選會員代表了，伊請郭義煌支持莊政偉及團隊，但郭義煌說\r\n    很難，他已經答應支持別人，郭義煌有講「等選舉結果確定\r\n    後再說」，但是郭義煌的口氣是支持莊政偉及團隊的機率不\r\n    高，說他還不知道他是否會當選農會代表，郭義煌說他是人\r\n    家叫他出來選的，所以他的意思就是他會支持別人；第三次\r\n    見面，郭義煌已經當選第18屆會員代表，伊再送禮盒給郭義\r\n    煌，還是希望他支持莊政偉及團隊，但是最後郭義煌還是沒\r\n    有答應，伊還是送禮盒希望他回心轉意；3 次見面，郭義煌\r\n    從未答應過要支持莊政偉及團隊等語（見選易4 卷二第90頁\r\n    至第99頁），足見同案被告莊錫根於調詢、偵訊及本院中從\r\n    未供承其交付被告郭義煌禮盒後，被告郭義煌有答應於林口\r\n    農會第18屆理事選舉投票支持莊政偉。\r\n  查郭義隆於106 年2 月24日向被告郭義煌稱：「沒有啦，樹\r\n    金要找你，說要跟你聊天一下。」，被告郭義煌則稱：「這\r\n    樣我知道，電話中不要講，因為我的電話有被人監聽。」，\r\n    郭義隆另稱：「沒關係，他說聊天，哪有要緊。」，被告郭\r\n    義煌則稱：「好。」，郭義隆另稱「我再跟他說一下。」，\r\n    被告郭義煌稱「這樣我知道。」，有通訊監察書、被告郭義\r\n    煌與其堂哥郭義隆之通訊監察譯文附卷可查（見偵一卷第57\r\n    頁至第92頁、偵二卷第351 頁），而被告郭義煌於調詢時供\r\n    稱：該通電話是因選舉期間若不是伊支持的陣營的人找伊，\r\n    伊都不希望與他們有任何接觸，謝樹金是會員代表，也有參\r\n    選理事，但跟伊不同陣營，後來謝樹金有跟伊見面拜票，伊\r\n    當場就表示抱歉，表示支持陣營不同；伊沒作壞事也不怕被\r\n    監聽等語（見偵二卷第341 頁至第350 頁），該通電話內容\r\n    雖有可疑，然尚無法證明與同案被告莊錫根有直接關連性，\r\n    亦難認必定與同案被告莊錫根林口農會賄選行為有關，更不\r\n    足以證明被告郭義煌有收受賄選財物且答應於林口農會第18\r\n    屆理事選舉投票支持莊政偉。\r\n  另扣案之同案被告莊錫根之行動電話1 支（內含門號000000\r\n    0000號SIM 卡1 張）、同案被告莊陳女快之行動電話1 支（\r\n    內含門號0000000000號SIM 卡1 張）、同案被告莊錫根之林\r\n    口區農會存摺1 本、撤回理監事選舉投票方式同意書2 本、\r\n    文件1 本、同案被告莊錫根存摺影本1 本、同案被告莊陳女\r\n    快筆記本3 本、資料1 本、同案被告莊陳女快存摺影本1 本\r\n    、莊政偉電腦文件資料1 本、莊政偉電腦資料1 本、莊青燕\r\n    存摺影本2 本，亦均不足以證明被告郭義煌有如事實欄一\r\n    所示犯行。\r\n  綜上，被告郭義煌雖有收受同案被告莊錫根交付之禮盒2 次\r\n    ，亦知悉同案被告莊錫根欲請其於林口農會第18屆理事選舉\r\n    時投票支持莊政偉，縱被告郭義煌知悉同案被告莊錫根欲對\r\n    其賄選，然被告郭義煌從未答應同案被告莊錫根於該屆理事\r\n    選舉時投票支持莊政偉，實難認被告郭義煌確有許以選舉權\r\n    一定之行使。是核與違反農會法收受賄選財物之要件不符，\r\n    實難認被告郭義煌涉有本案收受賄選財物犯行。\r\n六、被告余騰河部分：訊據被告余騰河於本院中堅詞否認有何收\r\n    受賄選財物犯行，辯稱：林口農會第18屆會員代表（伊選上\r\n    會員代表）後、理事選舉前，陳金澤有來找伊，陳金澤說理\r\n    事長（即莊錫根）的兒子這次要選理事，希望伊幫忙，並說\r\n    莊錫根有叫他拿東西給伊，陳金澤有用手比「六」的手勢，\r\n    另陳金澤有說是「所費」，陳金澤跟伊說東西在車上，伊看\r\n    到車上有1 包東西，伊就說不要，伊也沒有收下任何東西；\r\n    伊都沒有收陳金澤給伊的任何錢，伊拒絕接受他們的買票，\r\n    伊並沒有收受任何錢等語。其辯護人則以：余騰河從未收受\r\n    任何金錢，也沒有收到莊錫根交付的任何金錢或饋贈，更未\r\n    答應要投莊錫根所提出的團隊，余騰河沒有接受賄選，故不\r\n    能成立農會法的賄選罪，應為無罪判決等語為被告辯護。經\r\n    查：\r\n  同案被告莊錫根、陳金澤如事實欄一所示違反農會法行求\r\n    財物賄選犯行，業經本院認定如前，合先敘明。\r\n  又查：\r\n  同案被告陳金澤於調詢、偵訊及本院審理時均未供稱被告余\r\n    騰河有收受或期約賄選財物行為等語在卷（見偵三卷第241\r\n    頁至第250 頁、第263 頁至第268 頁、選易4 卷一第262 頁\r\n    至第263 頁、選易4 卷二第149 頁至第159 頁）。\r\n  證人蘇聲明於調詢及偵訊時均未證稱被告余騰河就林口農會\r\n    第18屆理事選舉有收受同案被告莊錫根5 萬元賄選款項等語\r\n    在卷（見偵三卷第191 頁至第194 頁、第197-7 頁至第226\r\n    頁），於本院審理時始證稱：莊錫根在第18屆理事選舉之前\r\n    ，有講過有拿5 萬元給余騰河，伊不知道也沒有問該5 萬元\r\n    的用途等語（見選易4 卷二第136 頁至第148 頁），顯見其\r\n    就被告余騰河收受同案被告莊錫根5 萬元一事係聽聞自同案\r\n    被告莊錫根。\r\n  證人王世昌於調詢及偵訊時、證人陳泳銓於調詢時雖均證稱\r\n    ：余騰河就林口農會第18屆理事選舉有收受莊錫根5 萬元賄\r\n    選款項，然係聽自莊錫根且對如何交付賄選款項之過程並不\r\n    清楚等語在卷（見偵三卷第351 頁至第356 頁、第361 頁至\r\n    第362 頁、第382 頁至第383 頁），顯見其等就被告余騰河\r\n    收受同案被告莊錫根5 萬元一事各係聽聞自同案被告莊錫根\r\n    。\r\n  同案被告莊陳女快於調詢、偵訊及本院審理時雖證稱：106\r\n    年3 月2 日15時許，莊錫根說他有拜託人拿東西給余騰河，\r\n    莊錫根說他沒有「親手」拿東西給余騰河，是於106 年2 月\r\n    19日會員代表選舉完後給余騰河錢，莊錫根認為余騰河收了\r\n    錢，於理事選舉投票時余騰河應投票給莊錫根陣營等語，至\r\n    於莊錫根當時怎麼交錢及交了多少錢（應該不會超過10萬元\r\n    ）給余騰河的相關細節，伊並不清楚，這要問莊錫根或陳金\r\n    澤才清楚等語（見偵二卷第73頁至第99頁、第119 頁至第12\r\n    1 頁、選易4 卷二第132 頁至第134 頁），顯見其就被告余\r\n    騰河收受同案被告莊錫根5 萬元一事係聽聞自同案被告莊錫\r\n    根。\r\n  同案被告莊錫根於調詢及偵訊時亦未供稱被告余騰河有收受\r\n    或期約賄選財物行為在卷（見偵二卷第3 頁至第26頁、第61\r\n    頁至第65頁），於本院中始供稱：就林口農會第18屆理事選\r\n    舉，伊有拿5 萬元給余騰河，希望余騰河投票支持伊的團隊\r\n    （包括莊政偉），會員代表一個人可以投4 票，就是對余騰\r\n    河賄選買票等語（見選易4 卷一第255 頁、選易4 卷二、第\r\n    110 頁至第130 頁），同案被告莊錫根於本院中之供述雖可\r\n    證明其有對被告余騰河行求財物賄選，惟同案被告莊錫根係\r\n    透過同案被告陳金澤行求賄選財物，則同案被告陳金澤對同\r\n    案被告莊錫根就其與被告余騰河接觸情形是否據實以報尚非\r\n    無疑，亦即不能排除同案被告陳金澤回報同案被告莊錫根已\r\n    交付被告余騰河賄選財物，但實際上並未交付之可能。\r\n  至同案被告莊錫根於本院中另供稱：伊是於105 年間先給余\r\n    騰河5 萬元，跟他說你到時候要支持伊，目的是於林口農會\r\n    第18屆理事選舉買票賄選，於該屆會員代表選舉後，伊去找\r\n    余騰河請他於該屆理事選舉支持伊的陣營，包括伊兒子，伊\r\n    沒有再提出其他賄選款項；陳金澤沒有參與買票云云（見選\r\n    易4 卷一第255 頁、選易4 卷二第110 頁至第130 頁），惟\r\n    同案被告莊錫根於偵查及本院中之供述曾經更改，其憑信性\r\n    已有不足，又同案被告陳金澤為同案被告莊錫根之陣營拉票\r\n    ，同案被告莊錫根亦有相當動機迴護同案被告陳金澤而就行\r\n    求財物賄選之時、地為不實陳述，同案被告莊錫根於本院中\r\n    供稱其於105 年間就交付賄選款項給被告余騰河之供述，尚\r\n    難採信。\r\n  觀諸卷附與如事實欄一犯行有關之通訊監察譯文（見偵一\r\n    卷第33頁至第56頁、偵二卷第51頁至第57頁、第101 頁至第\r\n    114 頁、偵三卷第253 頁至第259 頁、第385 頁至第396 頁\r\n    ）：\r\n  由被告余騰河與他人對話尚難認有違反農會法收受或期約賄\r\n    選財物情形。\r\n  由同案被告莊錫根與陳泳銓之對話雖可證明被告莊錫根有為\r\n    如事實欄一所示違反農會法行求賄選財物犯行，然不能排\r\n    除同案被告莊錫根誤信不實回報之可能。\r\n  蘇聲明雖於106 年2 月22日18時23分許傳送「你怎麼會問我\r\n    ，一個轉手就拿過去了，那沒關係啦」，同案被告莊錫根回\r\n    覆以「他如果沒有跑票我們就過了，我偷偷跟你說」等語；\r\n    另蘇聲明於106 年2 月22日18時50分許向同案被告莊錫根提\r\n    及「我人在新莊，那天在公所那邊，我跟他約在對面啦！那\r\n    天我有把單子拿給你啊」，同案被告莊錫根回覆以「對阿！\r\n    他有收嘛！」，蘇聲明再稱「有啦！有啦！有啦！」等語。\r\n    然查同案被告莊錫根於本院中供稱：蘇聲明說「一個轉手就\r\n    拿過去了」是指余騰河有拿到「撤回理監事選舉投票方式同\r\n    意書」，另伊跟蘇聲明提到「對阿！他有收嘛！」，這是指\r\n    余騰河有收到「撤回理監事選舉投票方式同意書」並有簽署\r\n    ，意思就是會支持伊們陣營等語（見選易4 卷一第255 頁、\r\n    選易4 卷二第110 頁至第130 頁），，且證人蘇聲明於本院\r\n    中證稱：「一個轉手就拿過去了」是指余騰河有簽「撤回理\r\n    監事選舉投票方式同意書」，莊錫根跟伊提到「對阿！他有\r\n    收嘛！」，這是指關於「撤回理監事選舉投票方式同意書」\r\n    ，余騰河簽完伊有拿回來給莊錫根等語（見選易4 卷二第\r\n    136 頁至第148 頁），且被告余騰河有簽署「撤回理監事選\r\n    舉投票方式同意書」一事，亦有被告余騰河簽署之「撤回理\r\n    監事選舉投票方式同意書」在卷可稽（見偵一卷第126 頁）\r\n    ，是該等對話內容亦難排除「一個轉手就拿過去了」、「對\r\n    阿！他有收嘛！」是指被告余騰河簽署「撤回理監事選舉投\r\n    票方式同意書」交回之事，故該等對話內容尚難判斷被告余\r\n    騰河確有收受或期約同案被告莊錫根委由同案被告陳金澤之\r\n    賄選財物。\r\n  其餘對話內容亦難判斷被告余騰河確有違反農會法收受或期\r\n    約賄選財物犯行。\r\n  是該部分通訊監察譯文尚難證明被告余騰河有違反農會法收\r\n    受或期約賄選財物犯行。\r\n  至其他卷附通訊監察譯文（見偵一卷第25頁至第32頁、偵二\r\n    卷第185 頁至第195 頁、第257 頁至第259 頁、第351 頁、\r\n    偵三卷第11頁至第12頁、第47頁至第58頁、第119 頁至第\r\n    124 頁、第227 頁至第230 頁），則尚難認與如事實欄一\r\n    所示犯行，有直接關連性。\r\n  至卷附被告余騰河與證人蘇聲明之通訊軟體對話紀錄擷圖（\r\n    見偵一卷第149 頁），至多僅能證明蘇聲明為同案被告莊錫\r\n    根向被告余騰河拉票，亦無法證明被告余騰河有違反農會法\r\n    收受或期約賄選財物之行為。\r\n  至卷附通訊監察書、同案被告莊錫根之林口區農會存摺封面\r\n    影本及其內頁明細、同案被告莊陳女快之彰化銀行林口分行\r\n    活期儲蓄存款存摺封面影本及其內頁明細、大額交易通報紀\r\n    錄（見偵一卷第57頁至第92頁、偵二卷第28頁至第32頁、第\r\n    34頁至第36頁、第116 頁）、扣案之同案被告莊錫根之行動\r\n    電話1 支（內含門號0000000000號SIM 卡1 張）、同案被告\r\n    莊陳女快之行動電話1 支（內含門號0000000000號SIM 卡1\r\n    張）、同案被告莊錫根之林口區農會存摺1 本、茶葉3 盒、\r\n    行動電話1 支（內含門號0000000000號SIM 卡1 張）、茶葉\r\n    3 盒、被告余騰河之行動電話1 支（內含門號0000000000號\r\n    SIM 卡1 張）、撤回理監事選舉投票方式同意書2 本、文件\r\n    1 本、同案被告莊錫根存摺影本1 本、同案被告莊陳女快筆\r\n    記本3 本、資料1 本、同案被告莊陳女快存摺影本1 本、莊\r\n    政偉電腦文件資料1 本、莊政偉電腦資料1 本、莊青燕存摺\r\n    影本2 本，亦均不足以證明被告余騰河有如事實欄一所示\r\n    犯行。\r\n  綜上，本院雖認同案被告莊錫根、陳金澤有如事實欄一所\r\n    示違反農會法行求財物賄選犯行，但尚難認被告余騰河於如\r\n    事實欄一時、地，有違反農會法收受或期約賄選財物犯行\r\n    。\r\n七、綜上所述：\r\n  就被告郭義煌該部分被訴違反農會法收受賄選財物犯行，公\r\n    訴人所舉前開證據，不足使本院達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，復未能再提出證明被告\r\n    郭義煌確有為該部分犯罪之積極證據，整體證明力無從使本\r\n    院形成有罪之確信，則依罪證有疑利於被告之證據法則，即\r\n    不得遽為不利被告郭義煌之認定。就被告郭義煌該部分被訴\r\n    違反農會法收受賄選財物犯行，即屬不能證明犯罪，參諸前\r\n    揭說明，依法應諭知無罪之判決。\r\n  就被告余騰河該部分被訴違反農會法收受賄選財物犯行，公\r\n    訴人所舉前開證據，不足使本院達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，復未能再提出證明被告\r\n    余騰河確有為該部分犯罪之積極證據，整體證明力無從使本\r\n    院形成有罪之確信，則依罪證有疑利於被告之證據法則，即\r\n    不得遽為不利被告余騰河之認定。就被告余騰河該部分被訴\r\n    違反農會法收受賄選財物犯行，即屬不能證明犯罪，參諸前\r\n    揭說明，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，農會法第47條之1 第1 項第2 款、第2 項，刑法第11條、第\r\n28條、第41條第1 項、第38條第4 項，判決如主文。\r\n本案經檢察官陳香君提起公訴，檢察官曾開源、吳姿函、羅雪舫\r\n到庭執行職務。\r\n中    華    民    國   108    年     1    月    10    日\r\n                  刑事第十二庭  法  官  胡修辰\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                                書記官  王苡琳\r\n中    華    民    國   108    年    1     月    17    日\r\n附錄本案論罪法條：\r\n農會法第47條之1 農會之選舉有下列行為之一者，處三年以下有\r\n期徒刑，得併科新臺幣九萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}