{
  "JID": "TNHV,104,選上,17,20160128,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "17",
  "JDATE": "20160128",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第17號\r\n上　訴　人　陳世利\r\n被上訴人　　陳輝陽\r\n訴訟代理人　羅振宏律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年6月\r\n10日臺灣嘉義地方法院第一審判決（103年度選字第2號）提起上\r\n訴，本院於105年1月14日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120條第1項規定，選舉委員會、檢察官、或同一選區之候選\r\n    人，得以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起。次按第一審選舉、罷免訴訟，由選舉、\r\n    罷免行為地之該管地方法院或其分院管轄，其行為地跨連或\r\n    散在數地方法院或分院管轄區域內者，各該管地方法院或分\r\n    院俱有管轄權，選罷法第126條第1款亦有規定。\r\n二、查兩造均參與嘉義縣鹿草鄉鹿草村第20屆村長選舉，上訴人\r\n    登記為1號候選人、被上訴人登記為2號候選人，選舉結果被\r\n    上訴人得票數為461票，上訴人得票數為460票，嘉義縣選舉\r\n    委員會乃於民國103年12月5日公告被上訴人當選，有嘉義縣\r\n    選舉委員會103年12月5日嘉縣○○○○0000000000號函暨所\r\n    附103年嘉義縣第20屆村里長選舉當選人名單在卷可憑。而\r\n    上訴人係於103年12月8日對被上訴人提起本件訴訟，有上訴\r\n    人所提民事起訴狀中之原審收文章在卷可證，則上訴人係以\r\n    同一選區候選人之資格，以當選人即被上訴人為被告提起本\r\n    件當選無效訴訟，且係於公告當選人名單之日起30日內向管\r\n    轄法院即原審提起，核與前開規定尚無不合。\r\n貳、實體方面：\r\n一、上訴人起訴主張：\r\n(一)兩造均參加中華民國103年度嘉義縣鹿草鄉第20屆鹿草村村\r\n    長選舉，上訴人為登記1號候選人、被上訴人為登記2號候選\r\n    人，本次選舉於103年11月29日在鹿草鄉第32號投開票所舉\r\n    行並於當日完成開票，號次「1」之候選人即上訴人得票數\r\n    為460張、號次「2」之候選人即被上訴人得票數為461張，\r\n    嗣經嘉義縣選舉委員會於103年12月5日以嘉縣○○○○0000\r\n    000000號函公告由被上訴人當選本次選舉鹿草村村長當選人\r\n    。然本次選舉為縣長、縣議員、鄉長、鄉鎮民代表暨村里長\r\n    五合一選舉，選務繁雜，且無效票多達25張，因被上訴人之\r\n    得票數僅與上訴人得票數相差一票，若計票人員有所計票錯\r\n    誤、誤認有效、無效票等情形，即可能發生當選票數不實及\r\n    足以影響選舉結果之情事，且本次選舉32號投開票所並未讓\r\n    兩造村長候選人推舉監票員，及開票過程中關於有效、無效\r\n    票之認定，僅由唱票員認定或交由主任監察員一人認定，其\r\n    認定之程序顯然與選罷法第64條第2項之規定不符，有重新\r\n    勘驗選票之必要。\r\n(二)經原審勘驗後，兩造爭議票計有屬於原為被上訴人有效票之\r\n    編號1、2、3、4等四張爭議票（下稱有效票編號1、2、3、4\r\n    選票），屬於原列上訴人有效票之編號5、6等二張爭議票（\r\n    下稱有效票編號5、6選票）及原為上訴人無效票編號1、2等\r\n    二張爭議票（下稱無效票編號1、2），原為被上訴人無效票\r\n    編號3、4等2張爭議票（下稱無效票編號3、4），共計10張\r\n    。而其中有效票編號1、2、3、4選票：應依選罷法第64條\r\n    第1項第5款、手冊七第2點第（5）小點規定，認係被上訴人\r\n    無效票之認定。有效票編號5、6選票及無效票編號1、2選\r\n    票：該4張選票應屬上訴人有效票認定。無效票編號3、4\r\n    選票：應為被上訴人無效票之認定。即依勘驗結果，上訴人\r\n    所得票數應增加2票計為462票，被上訴人得票數應減少4票\r\n    計為457票，從而上訴人所得票數應較被上訴人多5票，故嘉\r\n    義縣選委會於103年12月5日公告被上訴人當選村長，自有未\r\n    合，因認被上訴人當選票數確有不實，且足以影響選舉之結\r\n    果，爰依選罷法第120條第1項第1款規定訴請判決被上訴人\r\n    當選無效。\r\n(三)原審為上訴人敗訴之判決，上訴人不服提起上訴。\r\n    於本院聲明：\r\n    1.原判決廢棄。\r\n    2.被上訴人就中華民國103年11月29日舉行嘉義縣鹿草鄉鹿\r\n      草村第20屆村長選舉之當選無效。\r\n    3.訴訟費用由被上訴人負擔。\r\n二、被上訴人則以：\r\n(一)兩造雖未推舉監票員，但現場有公所派出之監票員、主任管\r\n    理員、主任監票員在場，開票結果認定為廢票之選票有讓兩\r\n    三個驗票人員看過才通過，開票當場也有很多人觀看開票過\r\n    程，選務人員所做認定應是有公信力，且上訴人當場也無異\r\n    議，選舉已經定案，村長也已上任，上訴人事後才起訴爭執\r\n    ，實無理由。\r\n(二)本件先經原審勘驗選票，嗣經法院囑託中央選舉委員會鑑定\r\n    爭議選票之效力，經該會認定其中附件2、3之（即爭議票無\r\n    效票編號3、4）原無效票，應屬被上訴人之有效票，故被上\r\n    訴人當選票數應增為463票（461+2），仍高於上訴人之原票\r\n    數460票或461票（460+1），顯應由被上訴人當選無誤，並\r\n    無當選無效。\r\n(三)於本院聲明：上訴駁回；訴訟費用由上訴人負擔。\r\n三、兩造不爭執及爭執事項\r\n(一)不爭執事項：\r\n    1.兩造均參與嘉義縣鹿草鄉鹿草村第20屆村長選舉，上訴人\r\n      登記為1號候選人、被上訴人登記為2號候選人，選舉結果\r\n      被上訴人得票數為461票，上訴人得票數為460票，嘉義縣\r\n      選舉委員會乃於103年12月5日公告被上訴人當選。\r\n    2.原審法院於準備程序期日當庭勘驗結果，共有10張爭議選\r\n      票，其中無效票有爭執的是4張、有效票有爭執的是6張。\r\n(二)爭執事項：\r\n    被上訴人是否因當選票數不實而應屬當選無效？\r\n四、得心證之理由\r\n(一)查依兩造所不爭執之事項所示，兩造均為本次選舉之候選\r\n    人，被上訴人號次為第2號、上訴人號次為第1號，業於103\r\n    年11月29日完成投開票，選舉結果被上訴人得票數為461票\r\n    ，上訴人得票數為460票，並經嘉義縣選舉委員會於同年12\r\n    月5日公告由被上訴人當選等情，有上訴人提出之本次選舉\r\n    選舉公報、103年鹿草鄉村長選舉開票結果統計表、嘉義縣\r\n    選舉委員會103年12月5日嘉縣○○○○0000000000號公告影\r\n    本附卷可稽（見原審卷第10、7、8至9頁），此部分堪信為\r\n    真實。\r\n(二)\r\n  1.按當選票數不實，足認有影響選舉結果之虞者，同一選區之\r\n    候選人得以當選人為被告提起當選無效之訴。而選舉訴訟程\r\n    序，除本法規定者外，準用民事訴訟法之規定；但關於捨棄\r\n    、認諾、訴訟上自認或不爭執事實效力之規定，不在準用之\r\n    列，選罷法第120條第1項第1款、第128條分別著有明文。次\r\n    按無效票，應由開票所主任管理員會同主任監察員認定；認\r\n    定有爭議時，由全體監察員表決之。表決結果正反意見同數\r\n    者，該選舉票應為有效，選罷法第64條第2項亦定有明文。\r\n    本件上訴人主張開票過程中有效、無效票之認定，僅由唱票\r\n    員認定或交由主任監察員一人認定之，其認定之程序顯與法\r\n    律規定不符乙節，經原審函嘉義縣鹿草鄉公所結果為：「如\r\n    無爭議之無效票，由唱票員自行認定，有爭議之無效票由主\r\n    任管理員、主任監察員共同認定」有該所104年1月14日所民\r\n    字第0000000000號函在卷可佐（見原審卷第28頁），該公所\r\n    前揭函文所稱「如無爭議之無效票，由唱票員自行認定」，\r\n    此一程序經核已與上揭規定有違，從而上訴人主張開票過程\r\n    中有效、無效票之認定程序不符一節，尚屬有據。\r\n  2.再按法院審理選舉、罷免訴訟時，應依職權調查必要之事證\r\n    。選罷法第127條第2項定有明文。又勘驗為民事訴訟程序之\r\n    調查證據方法之一，此觀民事訴訟法第364條以下規定即明\r\n    。因此，法院審理選舉訴訟時，認為有行勘驗選票等以釐清\r\n    事實之必要者，除法律有明文禁止規定外，即得行勘驗選票\r\n    ，以調查必要之事證。本件上訴人主張被上訴人有選罷法第\r\n    120條第1項第1款規定之當選票數不實，足認有影響選舉結\r\n    果之虞之當選無效事由，參酌兩造之得票總數達920餘票，\r\n    卻僅相差1票之情，且如前述本件開票過程中有效、無效票\r\n    之認定程序不符，而選務人員之認定是否有誤，得以開箱驗\r\n    票之程序、勘驗選票之方式證明之，倘關於有效、無效票之\r\n    認定確實有誤或計票錯誤，將使兩造之得票有所變動，進而\r\n    影響選舉結果，則被上訴人是否有當選票數不實，而有影響\r\n    選舉之結果，透過勘驗選票即得釐清，應屬必要之調查證據\r\n    方法。是上訴人主張以重新驗票之證據方法證明其所主張之\r\n    事實應予准許。\r\n  3.上訴人另主張本次選舉未讓兩造村長候選人推舉監票員一節\r\n    ，經原審函嘉義縣選舉委員會結果為：系爭村長選舉依規定\r\n    無須兩造推舉監察員，有該委員會104年1月13日嘉縣○○○\r\n    ○0000000000號函可稽（見原審卷第27頁），兩造就此部分\r\n    已表示不爭執（見原審卷第31頁），併此敘明。\r\n(三)\r\n  1.經原審至嘉義縣鹿草鄉公所勘驗該鄉鹿草村第20屆村長選舉\r\n    選票結果，票數均吻合，另有10張爭議選票，其中無效票有\r\n    爭執的是4張（見原審卷第51-54頁）、有效票有爭執的是6\r\n    張（見原審卷第55-60頁），有原審勘驗筆錄可稽（見原審\r\n    卷第46頁至第50頁），法院自有就前揭爭議票加以釐清審認\r\n    之必要，藉以確定兩造在本次選舉中實際得票數。\r\n  2.又按選舉票有下列情事之一者，無效：圈選二政黨或二人\r\n    以上。不用選舉委員會製發之選舉票。所圈位置不能辨\r\n    別為何政黨或何人。圈後加以塗改。簽名、蓋章、按指\r\n    印、加入任何文字或符號。將選舉票撕破致不完整。將\r\n    選舉票污染致不能辨別所圈選為何政黨或何人。不加圈完\r\n    全空白。不用選舉委員會製備之圈選工具。選罷法第64條\r\n    第1項定有明文。又選票係公民意志之具體展現，故在解釋\r\n    選票之有效性與否時，除有違反憲法所定普通、平等、直接\r\n    、無記名之方法或其他法定事由外，原則上應尊重公民之自\r\n    由意志，而據為判定有效、無效之標準。茲就兩造前揭爭議\r\n    票分述如下:\r\n    無效票編號1（見原審卷第51頁）：\r\n      上訴人主張：在1、2號候選人相鄰欄格中間紅色印泥痕跡\r\n      ，並非指印，亦非符號，與有效圖例（28）相同，應屬上\r\n      訴人之有效票等語；經送中央選舉委員會鑑定結果為：「\r\n      號次1圈選欄有1圈選工具之圈印，雖號次1、2共用空間、\r\n      號次1圈選欄上方與選舉票邊緣之間、號次1圈選欄之圈印\r\n      上、「相片欄」欄格處有紅色印色沾染痕跡，但非客觀上\r\n      顯然可以認定係按指印或加入符號，應屬號次1號候選人\r\n      陳世利之有效票」等語，有該會104年9月23日中選法字第\r\n      0000000000號函（見本院卷第125頁），至原投開票所雖\r\n      認定均係無效票云云，然如前述，開票過程中有效、無效\r\n      票之認定程序不符，故其意見尚無足採，上訴人主張爭議\r\n      票無效票編號1為其有效票等語，應足採信。\r\n    無效票編號2（見原審卷第52頁）：\r\n      上訴人主張：在1號候選人圈選欄有完整圈印，雖在2號候\r\n      選人圈選欄有不完整圈印，但仍能辨別係圈選1號上訴人\r\n      ，應屬上訴人之有效票云云；經送中央選舉委員會鑑定結\r\n      果為：「號次1圈選欄有一圈選工具之圈印，且號次2圈選\r\n      欄有1圈印，該圈印之圓弧可辨識係圈選工具之圈印，惟\r\n      依圈印痕跡及圈印色澤較為深濃，客觀上應非疊折反印之\r\n      圈印，應屬同時圈選2人，為無效票」等語，有該會104年\r\n      11月24日中選法字第0000000000號函（見本院卷第189頁\r\n      ），上訴人主張爭議票無效票編號2為其有效票云云，應\r\n      無足採。\r\n    無效票編號3、4（見原審卷第53、54頁）：\r\n      上訴人主張系爭無效票編號3、4兩張選票上留下之指印形\r\n      狀、紋丘、大小，一般人客觀上顯然可以認定係按指印，\r\n      已明顯違反上開無記名投票本旨，且達刑事案件「可資比\r\n      對」之情形，應認屬被上訴人之無效票云云，經送中央選\r\n      舉委員會鑑定結果為：「（二）附件2：號次2圈選欄有1\r\n      圈選工具之圈印，雖號次1、2相片欄及其共用空間、關防\r\n      上方有紅色印色沾染痕跡，但非客觀上顯然可以認定係按\r\n      指印或加入符號，應屬號次2號候選人陳輝陽之有效票。\r\n      （三）附件3：號次2圈選欄有1圈選工具之圈印，雖關防\r\n      下方有紅色印色沾染痕跡，但非客觀上顯然可以認定係按\r\n      指印或加入符號，應屬號次2號候選人陳輝陽之有效票。\r\n      」等語，有該會104年11月24日中選法字第0000000000號\r\n      函可稽（見本院卷第189頁），至原投開票所雖認定均係\r\n      無效票云云，然如前述，開票過程中有效、無效票之認定\r\n      程序不符，故其意見尚無足採，上訴人主張爭議票無效票\r\n      編號3、4為被上訴人之無效票云云，應無足採。\r\n    有效票編號1（見原審卷第55頁）：\r\n      上訴人主張：由污染印痕形狀、色澤觀察，非上開圈選欄\r\n      之印跡沾染所致或持票時不慎沾染，顯然係選舉人圈選後\r\n      ，刻意按指印製造記號，應認屬被上訴人之無效票云云，\r\n      經查，有效票編號1之選票，號次2圈選欄有1圈選工具之\r\n      圈印，雖於2號號次欄右方之選票邊緣處留有一紅色印泥\r\n      ，尚難認係指印或符號，即非客觀上顯然可以認定係按指\r\n      印或加入符號，應屬號次2號候選人陳輝陽之有效票。上\r\n      訴人主張爭議票有效票編號1為被上訴人之無效票云云，\r\n      並非可採。\r\n    有效票編號2（見原審卷第56頁）：\r\n      上訴人主張：在1號候選人號次欄欄線上，圈選有效位置\r\n      內有明顯指印紋，紋路清晰，與無效圖例（18）相同，應\r\n      認屬被上訴人之無效票云云，經送中央選舉委員會鑑定結\r\n      果為：「號次2圈選欄有1圈選工具之圈印，雖號次1號次\r\n      欄與「號次欄」欄格處之共用空間有紅色印色沾染痕跡，\r\n      但非客觀上顯然可以認定係按指印或加入符號，應屬號次\r\n      2號候選人陳輝陽之有效票。」等語，有該會104年9月23\r\n      日中選法字第0000000000號函可稽（見本院卷第125頁）\r\n      。上訴人主張爭議票有效票編號2為被上訴人之無效票云\r\n      云，即非可採。\r\n    有效票編號3、4（見原審卷第57、58頁）：\r\n      上訴人主張：有效票編號3之選票上在嘉義縣選舉委員會\r\n      關防下方留有一處紅色印泥，有效票編號4之選票上在1、\r\n      2號姓名欄內紅色印泥，均係大處明顯之指印紋，客觀上\r\n      皆明顯可以辨識係按指印，均應認屬被上訴人之無效票云\r\n      云，經查，有效票編號3、4之選票，均於號次2圈選欄有1\r\n      圈選工具之圈印，雖有效票編號3之選票在嘉義縣選舉委\r\n      員會關防下方留有一處紅色印泥，惟其顏色尚淺，應認係\r\n      污泥，又有效票編號4之選票上在1、2號姓名欄內有顏色\r\n      尚淺之紅色印泥，應認係污泥，均尚難認係指印或符號，\r\n      即非客觀上顯然可以認定係按指印或加入符號，均應屬號\r\n      次2號候選人陳輝陽之有效票。上訴人主張爭議票有效票\r\n      編號3、4為被上訴人之無效票云云，並非可採。\r\n    有效票編號5、6（見原審卷第59、60頁）：\r\n      被上訴人主張：有效票編號5、6之選票，均有明顯之紅色\r\n      指印紋污泥痕跡，均係明顯之指印紋，均應認屬上訴人之\r\n      無效票云云，經送中央選舉委員會鑑定結果為：「（四）\r\n      附件4：號次1圈選欄有1圈選工具之圈印，雖號次2候選人\r\n      姓名欄有一點點紅色痕跡，但非客觀上顯然可以認定係按\r\n      指印或加入符號，應屬號次1號候選人陳世利有效票。（\r\n      五）附件5：號次1圈選欄有1圈選工具之圈印，雖號次1、\r\n      2候選人共用空間有印泥沾染痕跡，但非客觀上顯然可以\r\n      認定係按指印或加入符號，應屬號次1號候選人陳世利有\r\n      效票。」等語，有該會104年11月24日中選法字第0000000\r\n      000號函可稽（見本院卷第189頁）。被上訴人主張爭議票\r\n      有效票編號5、6為上訴人之無效票云云，尚非可採。\r\n    綜上，號次「1」之候選人即上訴人除原列爭議票無效票\r\n      編號1經改列為其有效票，其餘爭議票之原認定有、無效\r\n      票之情形應屬無誤，即上訴人有效得票數應為461張（460\r\n      ＋1＝461）、號次「2」之候選人即被上訴人除原列爭議\r\n      票無效票編號3、4經改列為其有效票，其餘爭議票之原認\r\n      定有、無效票之情形應屬無誤，即被上訴人有效得票數應\r\n      為463張（461＋2＝463），堪予認定。\r\n  3.末按公職人員選舉，除另有規定外，按各選舉區應選出之名\r\n    額，以候選人得票比較多數者為當選；票數相同時，以抽籤\r\n    定之，選罷法第67條第1項亦有明文規定。本次選舉，上訴\r\n    人得票461票、被上訴人得票463票，已如前述，雖被上訴人\r\n    之得票數雖與開票時之統計數不符，然被上訴人之得票數較\r\n    上訴人之得票數為多，仍應由得票比較多數者即被上訴人當\r\n    選，並無影響選舉結果之情形。是上訴人主張被上訴人當選\r\n    票數不實，且足以影響選舉之結果云云，尚屬無據。\r\n五、綜上所述，上訴人本於選罷法第120條第1項第1款規定，提\r\n    起本件當選無效之訴，請求宣告被上訴人於臺灣省嘉義縣鹿\r\n    草鄉鹿草村第20屆村長選舉之當選無效，為無理由，應予駁\r\n    回。原審為上訴人敗訴之判決，核無違誤。上訴意旨指摘原\r\n    判決不當，求予廢棄改判，為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\r\n    決結果無影響，爰不予一一論述，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    1     月    28    日\r\n                     選舉法庭   審判長法  官   蘇清恭\r\n                                      法  官   翁金緞\r\n                                      法  官   羅心芳\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    1     月    28    日\r\n                                      書記官   王薇潔"
}