{
  "JID": "TNDM,108,選簡,5,20190507,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "5",
  "JDATE": "20190507",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　108年度選簡字第5號\r\n公　訴　人　臺灣臺南地方檢察署檢察官\r\n被　　　告　莊家茵\r\n\r\n\r\n　　　　　　王信貽\r\n\r\n\r\n上列被告等因妨害投票案件，經檢察官提起公訴（107 年度選偵\r\n字第157 、170 號），本院受理後（108 年度選訴字第1 號），\r\n嗣因其等自白犯罪，認為宜以簡易判決處刑，經合議庭裁定不經\r\n通常程序審理，由受命法官獨任逕以簡易判決處刑如下：\r\n    主  文\r\n莊家茵共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，緩刑期間付保護管束，並應於判決確定之日起\r\n壹年內，向公庫支付新臺幣貳萬元，及向指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n肆拾小時之義務勞務。禠奪公權壹年。\r\n王信貽共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於本案判決確定後壹年內，向公庫支付新\r\n臺幣貳萬伍仟元。禠奪公權壹年。\r\n    事  實\r\n一、莊家茵、陳榮昶、江鳳鶯均為曾美珠之友人，王信貽則為莊\r\n    家茵之子，曾美珠則係民國107 年11月24日舉行之臺南市第\r\n    3 屆直轄市長、市議員暨里長選舉之臺南市東區大德里里長\r\n    候選人。其等均明知臺南市東區大德里為小區域選舉，以虛\r\n    偽遷徙戶籍方式增加選舉權人，即足以影響選舉結果，亦明\r\n    知依公職人員選舉罷免法第15條第1 項規定，在各該選舉區\r\n    繼續居住4 個月以上者，方取得各該選舉區之選舉人資格而\r\n    為投票權人，而上開莊家茵、王信貽、陳榮昶、江鳳鶯等4\r\n    人（下稱莊家茵等4 人）均無實際居住在曾美珠位於臺南市\r\n    東區立德八路15之1 號戶籍地之真意，而係居住於附表一所\r\n    示之「實際居住地」，詎為共同意圖使曾美珠當選，以虛偽\r\n    遷徙戶籍取得投票權而為投票之犯意聯絡，分別於附表一所\r\n    示之「遷徙日期」，以附表一所示之「遷徙戶籍方式」，接\r\n    續將戶籍遷徙至臺南市東區大德里以取得該里里長選舉之投\r\n    票權（即俗稱「幽靈人口」）。嗣莊家茵等4 人並於107 年\r\n    11月24日臺南市第3 屆大德里里長選舉投票日，分別前往臺\r\n    南市○區○○○路00巷00號「大德里活動中心」第1176號投\r\n    （開）票所領取大德里里長選舉選票及為投票行為，以此方\r\n    式使大德里里長選舉發生投票數（即投票人數）不實增加之\r\n    不正確結果（曾美珠所涉妨害投票部分，另由本院以108 年\r\n    度選訴字第1 號判決確定在案，而陳榮昶、江鳳鶯所涉妨害\r\n    投票部分，則由臺灣臺南地方檢察署檢察官另為緩起訴處分\r\n    確定）。\r\n二、案經臺灣臺南地方檢察署檢察官指揮暨臺南市政府警察局第\r\n    一分局報告臺灣臺南地方檢察署檢察官偵查後起訴。\r\n    理  由\r\n一、上揭事實業據被告莊家茵、王信貽於本院準備程序時坦承不\r\n    諱（見選訴卷第53頁，本案各卷宗之縮寫代號詳如附表二所\r\n    示），並有曾美珠之個人戶籍資料暨全戶戶籍資料查詢結果\r\n    、遷入戶籍登記申請書影本暨委託書、臺南市第三屆直轄市\r\n    長、市議員暨里長選舉第1176投票所（東區、大德里）投票\r\n    人名冊、臺南市政府警察局第一分局107 年11月11日偵查報\r\n    告書暨勘查照片、戶役政資料、車籍資料、車牌辨識資料、\r\n    被告莊家茵、王信貽及共犯陳榮昶、江鳳鶯等4 人之遷徙記\r\n    錄證明書在卷可稽（見警1 卷第25頁至第30頁、第41頁至第\r\n    47頁；警2 卷第17頁、第21頁；警3 卷第17頁、第31頁至第\r\n    32頁；偵1 卷第17頁至第19頁、第31頁至32頁、第243 頁至\r\n    第244 頁、第255 頁至第262 頁），足認被告2 人之自白與\r\n    事實相符，而可採信。綜上，本案事證明確，被告犯行堪以\r\n    認定，應依法論科。\r\n二、論罪科刑：\r\n  核被告2 人所為，均係犯刑法第146 條第2 項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪。\r\n  按刑法第146 條第2 項規定之意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票罪之客觀構成要件，計有三\r\n    部分，一為虛偽遷徙戶籍，二為取得投票權，三為投票。其\r\n    中第二部分，係由選務機關依據客觀之戶籍資料，造製選舉\r\n    人名冊，經公告無異議而生效，行為人根本不必有所作為；\r\n    亦即實際上祇有第一部分及第三部分，始屬於行為人之積極\r\n    作為。而第一部分之虛偽遷徙戶籍，就該選舉區之整體投票\r\n    結果以言，其計算得票比率基礎之選舉人數額，及實際投票\r\n    數額等各項，當然導致不正確發生，自毋庸如同第一項，特\r\n    將其「使投票發生不正確之結果」，再列為犯罪之構成要件\r\n    ，故一旦基於支持某特定候選人之意圖，而虛偽遷徙戶籍，\r\n    當以其遷籍之行為，作為本罪之著手。第三部分則應綜合選\r\n    舉法規、作業實務及社會通念予以理解，詳言之，投票雖可\r\n    分為領票、圈選及投入票匭等三個動作，但既在同一投票所\r\n    之內，通常祇需短短數分鐘時間，即可逐步完成，客觀上符\r\n    合於密接之同一時、地內行為概念，自不能分割，是應合一\r\n    而為評價，一旦領票，犯罪即達既遂，此後之圈選或投入票\r\n    匭，仍在同一之投票行為概念之內（最高法院101 年度台上\r\n    字第4041號判決意旨參照）。是被告莊家茵、王信貽與共犯\r\n    曾美珠、陳榮昶、江鳳鶯等人虛偽遷徙戶籍取得選舉權之數\r\n    目雖有數個、行為亦有數次，但上開犯行係為取得同一選舉\r\n    之投票權所為，所侵害選舉正確性及公正性、純正性之社會\r\n    法益仍屬單一，應認係行為人基於單一之主觀犯意，以數個\r\n    舉動接續進行，而侵害同一法益，在時間、空間上有密切關\r\n    係，依一般社會健全觀念及刑法評價上，以視為數個舉動之\r\n    接續實行，合為一行為予以評價，較為合理，認係實質上一\r\n    罪（最高法院99年度第5 次刑事庭會議決議意旨參照），僅\r\n    論以一刑法第146 條第2 項之虛遷戶籍取得投票權而投票罪\r\n    。再戶政事務所就遷徙登記部分有實質審查之權（最高法院\r\n    91年第17次刑事庭會議決議要旨參照），故縱為選舉而為虛\r\n    偽不實之戶籍遷徙登記，亦無刑法第214 條之適用，附此說\r\n    明。\r\n  按共同正犯之成立，只須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，\r\n    且意思之聯絡不限於事前有協議，即僅於行為當時有共同犯\r\n    意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為必\r\n    要，即相互間有默示之合致，亦無不可。又各行為人間之意\r\n    思聯絡，不以直接聯絡為限，即使為間接之聯絡，亦包括在\r\n    內。而共同實施犯罪行為之人，在合同意思範圍以內，各自\r\n    分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪目\r\n    的者，即應對全部所發生之結果，共同負責，是共同正犯在\r\n    犯意聯絡範圍內之行為，應同負全部責任（最高法院34年上\r\n    字第862 號、28年上字第3110號、73年台上字第2364號、77\r\n    年台上字第2135號判例意旨參照）。又按刑法第146 條第2\r\n    項係規定「意圖使特定候選人當選，以虛偽遷徒戶籍取得投\r\n    票權而為投票者，亦同。」此項規定，依文義解釋，應屬因\r\n    身分、特定關係成立之罪，其犯罪主體，須為因之而取得投\r\n    票權而為投票之人，然不並因此排除他人得依刑法第31條第\r\n    1 項前段規定，與該選舉投票之人成立共同正犯。是共犯曾\r\n    美珠雖不具備「以虛偽遷徒戶籍取得投票權之選舉權人」之\r\n    身分關係，然其為使自己當選臺南市東區大德里里長，由其\r\n    為被告莊家茵、王信貽虛偽遷徙戶籍，或由其提供戶口名簿\r\n    供共犯陳榮昶、江鳳鶯虛偽遷入戶籍事宜，被告莊家茵、王\r\n    信貽及共犯陳榮昶、江鳳鶯等4 人並於選舉投票當日前去投\r\n    票，其等主觀上有犯意聯絡，客觀上有行為分擔，爰依刑法\r\n    第31條第1 項前段規定，就被告莊家茵、王信貽與共犯曾美\r\n    珠、陳榮昶、江鳳鶯等人間仍應成立共同正犯。\r\n  爰審酌被告2 人明知未實際居住於臺南市東區大德里，為謀\r\n    共犯曾美珠當選臺南市第3 屆臺南市東區大德里之里長，竟\r\n    以虛偽遷徙戶籍之方式取得上開選舉之投票權，並因此前往\r\n    臺南市東區大德里投票所為投票，影響選舉之公平及正確性\r\n    ，悖於民主機制之正常運作，實屬不該，惟念及犯後尚知坦\r\n    認犯行，且前未有任何犯罪之前案紀錄，此有臺灣高等法院\r\n    被告2 人之前案紀錄表各1 份在卷可按（見選簡卷第19頁至\r\n    第21頁），可認其等犯後態度及素行尚可，兼衡本案犯罪之\r\n    情節及動機，暨被告莊家茵自陳學歷為國小畢業，已婚，育\r\n    有2 名成年兒子，配偶目前癱瘓居住在安養中心，經濟來源\r\n    均仰賴被告王信貽而生活困苦之家庭經濟狀況（見選訴卷第\r\n    54頁）；被告王信貽則陳明學歷為大學畢業，未婚，目前從\r\n    事保險業，月收入約新臺幣（下同）5 、6 萬元，但須支付\r\n    家中之全部開銷，包含其父居住在安養中心之費用及就學貸\r\n    款之費用，生活亦屬艱辛之家庭經濟狀況（見選訴卷第54頁\r\n    ）等一切情狀，分別量處如主文所示之刑，並均諭知易科罰\r\n    金之折算標準，以示懲儆。\r\n三、又被告2 人前均未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有前揭其等之臺灣高等法院被告前案紀錄表存卷可參，素行\r\n    良好，其等因一時失慮致罹刑章，於本院準備程序時已坦承\r\n    犯行，態度尚可，已見悔意，日後當知誡懼，信無再犯之虞\r\n    ，本院認對被告2 人所宣告之刑以暫不執行為適當，併諭知\r\n    緩刑2 年，以勵自新，並觀後效。另斟酌被告2 人之犯行已\r\n    對選舉制度之公平性造成損害，其因守法觀念薄弱而觸法，\r\n    為確保其等能記取教訓，避免再犯，自有命其履行一定之負\r\n    擔為宜，故依刑法第74條第2 項第4 款及第5 款之規定，諭\r\n    知被告莊家茵應於本判決確定之日起1 年內，除應向公庫支\r\n    付2 萬元之公益金外，並應向檢察官指定之政府機關、政府\r\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n    提供40小時之義務勞務，同時併依刑法第93條第1 項第2 款\r\n    規定，諭知緩刑期間付保護管束；另就被告王信貽部份，則\r\n    應於本判決確定之日起1 年內，應向公庫支付25,000元之公\r\n    益金，俾兼收啟新及惕儆之雙效，以維法治。而緩刑之宣告\r\n    ，係國家鑒於被告能因知所警惕而有獲得自新機會之期望，\r\n    特別賦予宣告之刑暫不執行之寬典，倘被告未遵循本院所諭\r\n    知上開緩刑期間之負擔而情節重大，或在緩刑期間又再為犯\r\n    罪，或有其他符合法定撤銷緩刑之原因者，均可能由檢察官\r\n    聲請撤銷本案緩刑宣告，而生仍須執行所宣告之刑之後果，\r\n    併此敘明。\r\n四、再按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制\r\n    性，為刑法第37條第2 項之特別規定，不受宣告1 年以上有\r\n    期徒刑之限制，法院自應優先適用（最高法院106 年度台非\r\n    字第33號判決意旨參照），惟公職人員選舉罷免法第113 條\r\n    第3 項並未明定褫奪公權之期間，是所宣告之褫奪公權期間\r\n    ，自應回歸適用刑法第37條第2 項之規定。查本案被告莊家\r\n    茵、王信貽所犯為刑法分則第六章之妨害投票罪，且經本院\r\n    宣告有期徒刑以上之刑，爰依公職人員選舉罷免法第113 條\r\n    第3 項及刑法第37條第2 項規定，均宣告褫奪公權1 年。\r\n五、依刑事訴訟法刑事訴訟法第449 第2 項、第3 項，公職人員\r\n    選舉罷免法第113 條第3 項，刑法第11條前段、第28條、第\r\n    31條第1 項前段、第146 條第2 項、第41條第1 項前段、第\r\n    74條第1 項第1 款、第2 項第4 款、第5 款、第93條第1 項\r\n    第2 款、第37條第2 項，逕以簡易判決處刑如主文。\r\n六、如不服本案判決，得自收受送達後10日內，向本院提出上訴\r\n    狀（附繕本），上訴於本院管轄之第二審地方法院合議庭。\r\n本案經檢察官陳奕翔提起公訴，檢察官黃震岳到庭執行職務。\r\n中    華    民    國    108    年    5    月    7     日\r\n                  刑事第九庭  法  官  施志遠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                              書記官  王珮君\r\n中    華    民    國    108    年    5    月    7     日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146 條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n┌─────────────────────────────────────┐\r\n│【附表一】：                                                              │\r\n├──┬───┬─────┬──────────────────┬─────┤\r\n│編號│申請人│ 遷徙日期 │             遷徙戶籍方式           │實際居住地│\r\n├──┼───┼─────┼──────────────────┼─────┤\r\n│ 1  │莊家茵│107 年4 月│由曾美珠持莊家茵之委託書，向臺南市府│臺南市仁德│\r\n│    │      │16日      │東戶政事務所填具遷入戶籍登記申請書辦│區大同路3 │\r\n│    │      │          │理戶籍遷入，自原戶籍地臺南市仁德區大│段456 巷32│\r\n│    │      │          │同路3 段456 巷32號遷入曾美珠之戶籍地│號        │\r\n│    │      │          │臺南市○區○○○路00○0 號。        │          │\r\n├──┼───┼─────┼──────────────────┼─────┤\r\n│ 2  │王信貽│107 年4 月│由曾美珠持王信貽之委託書，向臺南市府│臺南市仁德│\r\n│    │      │16日      │東戶政事務所填具遷入戶籍登記申請書辦│區大同路3 │\r\n│    │      │          │理戶籍遷入，自原戶籍地臺南市仁德區大│段456 巷32│\r\n│    │      │          │同路3 段456 巷32號遷入曾美珠之戶籍地│號        │\r\n│    │      │          │臺南市○區○○○路00○0 號。        │          │\r\n├──┼───┼─────┼──────────────────┼─────┤\r\n│ 3  │陳榮昶│107 年4 月│由陳榮昶持曾美珠所交付之戶口名簿，親│臺南市中西│\r\n│    │      │27日      │至臺南市府東戶政事務所填具遷入戶籍登│區友愛東街│\r\n│    │      │          │記申請書辦理戶籍遷入，自原戶籍地臺南│17之1 號4 │\r\n│    │      │          │市○○區○○街00巷00號遷入曾美珠之戶│樓        │\r\n│    │      │          │籍地臺南市○區○○○路00○0 號。    │          │\r\n├──┼───┼─────┼──────────────────┼─────┤\r\n│ 4  │江鳳鶯│107 年5 月│由江鳳鶯持曾美珠所交付之戶口名簿親至│臺南市仁德│\r\n│    │      │2 日      │臺南市府東戶政事務所填具遷入戶籍登記│區機場路13│\r\n│    │      │          │申請書辦理戶籍遷入，自原戶籍地臺南市│30號1 樓  │\r\n│    │      │          │仁德區機場路1330號1 樓遷入曾美珠之戶│          │\r\n│    │      │          │籍地臺南市○區○○○路00○0 號。    │          │\r\n└──┴───┴─────┴──────────────────┴─────┘\r\n┌───────────────────────────────┐\r\n│【附表二】：卷宗目次縮寫說明                                  │\r\n├───────────────────────────────┤\r\n│1.臺南市政府警察局第一分局南市警一偵字第1070610984號卷：警1 卷│\r\n│2.臺南市政府警察局第一分局南市警一偵字第1070611293號卷：警2 卷│\r\n│3.臺南市政府警察局第一分局南市警一偵字第1070611404號卷：警3 卷│\r\n│4.臺灣臺南地方檢察署107 年度選他字第288 號偵查卷：偵1 卷      │\r\n│5.臺灣臺南地方檢察署107 年度選偵字第157 號偵查卷：偵2 卷      │\r\n│6.臺灣臺南地方檢察署107 年度選偵字第170 號偵查卷：偵3 卷      │\r\n│7.臺灣臺南地方法院108 年度選訴字第1 號刑事卷：選訴卷          │\r\n│8.臺灣臺南地方法院108 年度選簡字第5 號刑事卷：選簡卷          │\r\n└───────────────────────────────┘"
}