{"JID":"KSHV,108,選上,7,20191023,2","JYEAR":"108","JCASE":"選上","JNO":"7","JDATE":"20191023","JTITLE":"當選無效","JFULL":"臺灣高等法院高雄分院民事判決　　　　　108年度選上字第7號\r\n上　訴　人　臺灣屏東地方檢察署檢察官李怡增\r\n\r\n訴訟代理人　方仁川　\r\n　　　　　　曾智暐　\r\n　　　　　　阮承皓　\r\n被上訴人　　馮招金　\r\n訴訟代理人　鍾武雄律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108 年6\r\n月26日臺灣屏東地方法院108 年度選字第10號第一審判決提起上\r\n訴，本院於108 年10月2 日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n民國一百零七年十一月二十四日舉行之屏東縣第二十一屆新埤鄉\r\n新埤村村長選舉公告當選人為被上訴人之當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被上訴人係民國107 年11月24日\r\n    屏東縣各鄉鎮市第21屆村里長選舉（下稱系爭選舉）新埤鄉\r\n    新埤村村長候選人，並於107 年11月30日經屏東縣選舉委員\r\n    會公告當選，有該會公告在卷可稽（見原審卷第21頁）。故\r\n    上訴人於107 年12月28日對被上訴人提起當選無效之訴，合\r\n    於上開法定期間之規定，合先敘明。\r\n二、上訴人起訴主張：被上訴人係系爭選舉新埤鄉新埤村村長候\r\n    選人，107 年11月24日開票後，經屏東縣選舉委員會於同年\r\n    月30日以屏選一字第10731502611 號公告被上訴人當選，惟\r\n    被上訴人配偶張宏霖為求被上訴人能順利當選，乃基於對有\r\n    投票權人之交付賄賂並約定投票給被上訴人之犯意，於107\r\n    年11月初某日傍晚前往其選區內具投票權之選民曾松妹【另\r\n    經臺灣屏東地方檢察署檢察官（下稱屏東地檢署檢察官）為\r\n    職權不起訴處分】位於屏東縣○○鄉○○路00號住處客廳，\r\n    以每票新臺幣（下同）500 元之價格，交付1,500 元對價與\r\n    曾松妹，請求曾松妹本人，並代為交付與其子劉駿賢、孫女\r\n    劉蓉諭在該次投票支持被上訴人，經曾松妹應允而收受前開\r\n    現金並轉交1,000 元予劉駿賢。被上訴人與張宏霖既為夫妻\r\n    關係，張宏霖苟無經過與被上訴人事前謀議與縝密擘劃並得\r\n    被上訴人充分授權，難認有自行對特定人買票之理，故被上\r\n    訴人亦已該當選罷法第99條第1 項之投票賄選罪，爰依同法\r\n    第120 條第1 項第3 款之規定，提起本件訴訟，聲明：107\r\n    年11月24日舉行之屏東縣第21屆新埤鄉新埤村村長選舉公告\r\n    當選人為被上訴人之當選無效。原審判決駁回上訴人之訴，\r\n    上訴人不服，提起上訴。上訴聲明：原判決廢棄；餘同原審\r\n    聲明。\r\n三、被上訴人則以：伊係因眾多村民支持而決定參加系爭選舉，\r\n    但考慮配偶張宏霖如過度輔選不僅會減少支持者參與熱誠，\r\n    並且夜長夢多反不如清白選舉，因而在系爭選舉前即要求配\r\n    偶張宏霖簽署協議書（下稱系爭協議書）同意不得有違反選\r\n    罷法情事，否則兩人將離婚，未料張宏霖仍被查獲賄選行為\r\n    ，然伊對此毫不知情，至張宏霖判決有罪公告後，伊亦依系\r\n    爭協議書內容與張宏霖登記離婚，足徵伊與張宏霖並無賄選\r\n    犯意聯絡，上訴人請求宣告伊當選無效，自無理由等語置辯\r\n    。答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：\r\n  被上訴人係系爭選舉新埤鄉新埤村村長候選人，107 年11月\r\n    24日開票後，經屏東縣選舉委員會於同年月30日以屏選一字\r\n    第00000000000 號公告被上訴人當選。\r\n  被上訴人前配偶張宏霖（兩人於108 年7 月10日辦理離婚登\r\n    記）基於對有投票權人之交付賄賂並約定投票給被上訴人之\r\n    犯意，於107 年11月初某日傍晚前往其選區內具投票權之選\r\n    民曾松妹位於屏東縣○○鄉○○路00號住處客廳，以每票50\r\n    0 元之價格，交付1,500 元對價與曾松妹，請求曾松妹本人\r\n    ，並代為交付賄賂金錢與其子劉駿賢、孫女劉蓉諭在該次投\r\n    票支持被上訴人，經曾松妹應允而收受前開現金並轉交1,00\r\n    0 元予劉駿賢。\r\n  屏東地檢署檢察官因認：難認被上訴人確有與同案共犯張宏\r\n    霖共同涉犯投票交付賄賂之犯行，基於罪疑惟輕之法理，當\r\n    為被上訴人有利之認定；此外，復查無其他積極證據足認被\r\n    上訴人涉有移送暨報告意旨所指之犯行，應認被上訴人之犯\r\n    罪嫌疑尚有不足等情，而以107 年度選偵字第121 號等為不\r\n    起訴處分。\r\n  張宏霖前開交付賄賂之犯行，經原審法院刑事庭於108 年7\r\n    月31日以108 年度選簡字第1 號判決張宏霖犯公職人員選舉\r\n    罷免法第99條第1 項之交付賄賂罪，處有期徒刑1 年6 月，\r\n    緩刑4 年確定。\r\n五、本院判斷如下：\r\n  經查，張宏霖於107 年11月初某日傍晚某時許，在曾松妹位\r\n    於屏東縣○○鄉○○路00號之住處內，以每票500 元代價，\r\n    交付賄款1,500 元予曾松妹（合計3 票），要求曾松妹與其\r\n    交付賄款之各投票權人即曾松妹兒子劉駿賢、孫女劉蓉諭投\r\n    票支持被上訴人，經曾松妹收受賄款而應允之賄選等情事，\r\n    經張宏霖於警詢及偵查中自承明確（見原審卷第75、81頁）\r\n    ，曾松妹亦於警偵訊中陳稱其確實有收受張宏霖主動交給之\r\n    1,500 元賄選款項，張宏霖並交代一票為500 元，其自己留\r\n    下500 元，其餘1,000 元交給兒子劉駿賢並告知此為劉駿賢\r\n    以及劉駿賢女兒共兩票之對價等語，核與劉駿賢於警偵訊中\r\n    陳稱曾松妹曾交給伊合計1,000 元，表示此為張宏霖要求其\r\n    等投票支持被上訴人之款項等語相符（見原審卷第93-101頁\r\n    、第109-11 5頁），屏東地檢署檢察官並以107 年選偵字第\r\n    27號等對張宏霖提起公訴，張宏霖在原審法院刑事庭108 年\r\n    選訴字第11號違反公職人員選舉罷免法案件審理中認罪（見\r\n    原審卷第174 頁），有起訴書與刑事判決書在卷可證（見原\r\n    審卷第49-65 頁，本院卷第169-179 頁）。故張宏霖對有投\r\n    票權人之交付賄賂並約定投票給被上訴人乙情，堪以認定。\r\n  然查，被上訴人否認知悉張宏霖前揭賄選犯行，並辯稱：伊\r\n    與張宏霖在系爭選舉前即簽署系爭協議書，約定如張宏霖賄\r\n    選被伊知悉，伊將與其離婚；伊不知悉張宏霖賄選行為也未\r\n    授意張宏霖為伊賄選云云。經查：\r\n  按選罷法之立法目的係為徹底杜絕國內賄選不法風氣，俾使\r\n    民主國家之選舉制度，植基於公平、公正及公開之基本要求\r\n    ，以之作為依此制度所產生之當選人均能符合遵守法治最低\r\n    標準之擔保，苟候選人以不正當之方法破壞選舉之公平、公\r\n    正性，縱其行為之程度非屬嚴重，範圍亦非廣大，然其仍不\r\n    具備民主制度對代議士之基本要求。故當選無效之訴，自應\r\n    斟酌上述立法意旨，採立法目的解釋，以解釋其法律文義，\r\n    始符合選罷法之立法精神。準此，選罷法第120 條第1 項第\r\n    3 款之規定，其行為人之概念不僅限於當選人本身親自為之\r\n    者為限，雖由他人實行構成要件，而當選人對於該他人之行\r\n    為有授意且不違背其本意，該當選人仍應受上開條款所規範\r\n    。又按應證之事實雖無直接證據足資證明，但可應用經驗法\r\n    則，依已明瞭之間接事實，推定其真偽。是以證明應證事實\r\n    之證據資料，並不以可直接單獨證明之直接證據為限，凡先\r\n    綜合其他情狀，證明某事實，再由某事實為推理的證明應證\r\n    事實，而該間接事實與應證事實之間，依經驗法則及論理法\r\n    則已足推認其有因果關係存在者，自非以直接證明應證事實\r\n    為必要，最高法院98年度台上字第2035號裁判意旨參照。而\r\n    就賄選行為而言，如欲達成勝選之目的，其行賄對象之人數\r\n    必須具備相當之規模，且賄選行為本有被檢舉查獲之風險，\r\n    故候選人採取賄選策略者，為求實效性及隱蔽性，幾無由候\r\n    選人親自逐一請託選民並交付賄款之可能，而係由他人分工\r\n    執行，是倘有直接證據、或綜合其他間接事證，足證當選人\r\n    對其親友或競選團隊成員之賄選行為，有共同參與、授意、\r\n    同意或容許等不違背其本意，而推由該等人實行賄選之行為\r\n    者，即無礙於當選人與該執行交付賄賂人之間就賄選行為有\r\n    意思聯絡、共同賄選行為之認定，而符合上揭選罷法規範之\r\n    對象。\r\n  經查，張宏霖與被上訴人於64年11月2 日結婚，婚後兩造與\r\n    子女同住，原本由張宏霖母親經營雜貨店維持家庭營生，之\r\n    後改為被上訴人經營，張宏霖則一直在學校擔任未支薪之義\r\n    務排球教練；現因兩人子女均已成年，故家庭生活費用改為\r\n    子女拿錢或匯錢給被上訴人，由被上訴人管理，如張宏霖需\r\n    要用錢則需向被上訴人支領；又雖兩人於108 年7 月間辦理\r\n    離婚登記，但仍然同住等情，經證人即兩人之子張志強到庭\r\n    結證明確（見本院卷第107-111 頁），並有戶籍謄本在卷可\r\n    證（見本院卷第55頁）。又查，張宏霖自己擔任過三屆新埤\r\n    鄉新埤村村長，此屆則因其腳傷而決意不參選，改由被上訴\r\n    人參選，競選總部設在兩人與兒子張志強的家中，張宏霖名\r\n    義上在競選團隊中並無職務，但會在總部幫忙詢問村民狀況\r\n    以及招呼村民等情，經張宏霖、張志強證述明確（見本院卷\r\n    第103 頁、第109 頁）。綜上足徵張宏霖與被上訴人結締已\r\n    近44年（至108 年7 月10日離婚為止），婚後同住至今，家\r\n    中經濟、開銷向由被上訴人控管，張宏霖本身並無收入，平\r\n    日生活費用需向被上訴人索取支應，且在系爭選舉競選期間\r\n    ，張宏霖亦有在競選總部協助服務村民，堪認兩人生活上與\r\n    經濟上均關係親密，張宏霖並有實際參與系爭選舉之競選活\r\n    動，自將與被上訴人共同商討選情以及情勢，則為使被上訴\r\n    人順利當選，與被上訴人就賄選對象及賄款價額為事先規劃\r\n    與評估成敗後，由被上訴人提供資金供張宏霖執行行賄乙節\r\n    ，應可認定。況查，張志強亦證述兩人感情尚可，僅偶有爭\r\n    吵，並無打架等語（見本院卷第109 頁），足見張宏霖並無\r\n    惡意構陷被上訴人賄選入罪之動機；再者，被上訴人亦自陳\r\n    無論伊是否當選，對於張宏霖個人並無實際上利益（見本院\r\n    卷第99頁），則以張宏霖擔任三屆新埤村村長，乃極具經驗\r\n    並熟稔選舉過程事務之人，斷無不知如經查獲賄選行為，其\r\n    自身將遭受刑罰制裁，且被上訴人當選與否對其亦無直接利\r\n    害關係，故若非事先與被上訴人討論、商議，並取得被上訴\r\n    人同意，實無可能甘冒刑事判刑之風險擅自為賄選行為。是\r\n    張宏霖與與被上訴人關係緊密，並協助從事競選活動，張宏\r\n    霖進行上述行賄投票行為，揆之經驗法則，實難想像事先未\r\n    與被上訴人討論、商議，並取得共識，即貿然行之，換言之\r\n    ，被上訴人就張宏霖實施賄選犯行，與張宏霖間存在犯意之\r\n    聯絡，應無庸置疑，尚不得以查無被上訴人謀議行賄投票事\r\n    實之直接證據，或被上訴人未受刑事追訴，而推論張宏霖係\r\n    單獨起意，與被上訴人無涉。\r\n  再查，警方前經張宏霖同意搜索而在張宏霖位於新中路28號\r\n    家中，查扣記事本1 本以及戶籍名冊2 本，此有扣押物品目\r\n    錄表在卷可證（見原審卷第77頁，警卷第6-10頁），而該戶\r\n    籍名冊係記載新埤村1-20鄰所有住戶之姓名、出生日期以及\r\n    所住街路門牌（影本外放），參諸日常生活經驗法則，自與\r\n    掌握選區內有投票權人之名單供行賄期約有投票權人行使投\r\n    票權有關，雖張宏霖就此證稱該名冊係為紀錄村民狀況所留\r\n    存（見本院卷第105 頁），然張宏霖已非新埤村村長，自無\r\n    留存村民狀況紀錄之必要。而上開名冊既存放張宏霖與被上\r\n    訴人家中，並與供行賄期約有投票權人有關，被上訴人自無\r\n    不知之理。況查，曾松妹戶內為三名投票權人，經劉駿賢陳\r\n    述明確（見原審卷第110 頁、第114 頁），張宏霖亦於警詢\r\n    中表示知悉曾松妹家中有投票權人為三人（見原審卷第75頁\r\n    ），並於本院證述其前往曾松妹家中時正好口袋內有1,500\r\n    元（見本院卷第103 頁），則張宏霖如非事前與被上訴人共\r\n    同依戶籍名冊確定曾松妹家中投票權人人數，並就賄選所需\r\n    金額估算後，豈有正好攜帶一票500 元共計1,500 元之金額\r\n    前往曾松妹家中行賄之可能？故被上訴人對於張宏霖賄選行\r\n    為，確有共同參與、授意之情。\r\n  另被上訴人雖主張伊與張宏霖在系爭選舉前即簽署系爭協議\r\n    書，約定如張宏霖賄選被伊知悉，伊將與其離婚，足證伊並\r\n    無與張宏霖共同行賄之犯意云云。惟查，關於系爭協議書之\r\n    緣由，證人張宏霖到庭證稱：因被上訴人想要清白參選，擔\r\n    心其跟很多人很熟，因此被上訴人自己設想協議書上所載文\r\n    句並手寫，而剛好李羿宏路過其家中，其以及被上訴人就請\r\n    李羿宏在協議書上見證簽名；協議書只有一份，簽名完後協\r\n    議書交由李羿宏拿走，之後被上訴人於108 年1 、2 月間想\r\n    到有這份協議書存在，所以親自前往李羿宏家中取得等語（\r\n    見本院卷第105-107 頁），而證人李羿宏則結證稱：系爭協\r\n    議書乃其提議被上訴人與張宏霖寫的，原因是為了讓村民知\r\n    悉雖然被上訴人沒有錢但還是要參選，協議書上內容係其口\r\n    唸由被上訴人手寫，三人簽名後由其帶走協議書，之後亦係\r\n    其主動向張宏霖提議要把系爭協議書緣由告訴法官，其並將\r\n    協議書交給張宏霖帶走等語（見本院卷第113-115 頁）。足\r\n    見就系爭協議書係出於何人之意而書寫、書寫內容依何人指\r\n    示、系爭協議書如何交還張宏霖等節，張宏霖與李羿宏之證\r\n    述多有不同，已不無可議。況查，張宏霖前擔任過三屆新埤\r\n    鄉新埤村村長，並無任何與賄選有關之起訴或論罪之前科紀\r\n    錄，此有刑案資料查註紀錄表在卷可稽（見屏東地檢署107\r\n    年度選偵字第30號卷第17-19 頁），則在毫無其可能從事賄\r\n    選行為之根由下，被上訴人竟「預先」簽署系爭協議書要求\r\n    張宏霖保證不會有違反選罷法之事項發生，簽署之後又不自\r\n    身留存此重要之文書資料，反而交給毫無干連之第三人李羿\r\n    宏保管，均難令人置信。再查，張宏霖於107 年11月8 日經\r\n    警方執行拘提到案後，隔日接受檢察官偵訊，詢及被上訴人\r\n    是否知悉其賄選行為，其即再三否認（見原審卷第75、81頁\r\n    ），但卻未曾隻字片語提及系爭協議書，直至被上訴人當選\r\n    後於108 年3 月19日接受警方訊問時，被上訴人才提到伊於\r\n    參選時即與張宏霖協議要清白參選而有系爭協議書之存在（\r\n    見原審卷第69頁）。綜上情狀以及時間點判斷，系爭協議書\r\n    應非被上訴人在競選期間出於維護自身清白而預先簽署，應\r\n    係張宏霖賄選行為東窗事發接受檢警偵訊後，為恐禍延被上\r\n    訴人而製造之證據，被上訴人據此主張伊於競選期間即嚴正\r\n    要求張宏霖不得違法，故伊對於張宏霖事後賄選乙情全然不\r\n    知，自難可採。至雖被上訴人與張宏霖確於108 年7 月10日\r\n    前往戶政事務所辦理離婚登記，此有戶籍謄本、離婚協議書\r\n    在卷可證（見本院卷第53-55 頁），然查，被上訴人既然於\r\n    接受警偵訊時即已知悉張宏霖賄選行為，卻遲未依系爭協議\r\n    書之約定與張宏霖離婚，至上訴人提起本件上訴後之108 年\r\n    7 月10日方前往戶政事務所登記離婚，況兩人於離婚登記後\r\n    仍繼續同住，亦經證人張志強結證明確（見本院卷第111 頁\r\n    ），足見被上訴人與張宏霖登記離婚係為求本件當選無效事\r\n    件勝訴所為之手段，自難遽認被上訴人對張宏霖賄選行為無\r\n    授意亦不知情。\r\n  從而，綜合前述情境事證，張宏霖為與被上訴人結婚近44年\r\n    之配偶，兩人關係緊密，張宏霖並協助從事競選活動，張宏\r\n    霖依戶籍名冊確定曾松妹家中投票權人人數後，執被上訴人\r\n    所掌管綜理之經費，前往行賄，堪認被上訴人對此應有參與\r\n    並授意，揆諸前引規定及說明，以及基於選罷法第120 條規\r\n    定之立法目的解釋，應認被上訴人自已該當選罷法第120 條\r\n    第1 項第3 款要件，應予宣告被上訴人之當選無效。\r\n  至被上訴人雖另辯稱所涉刑事部分，亦經檢察官查無證據而\r\n    為不起訴處分等語。惟按刑事訴訟判決所認定之事實，並非\r\n    當然有拘束民事訴訟判決之效力，民事法院調查刑事訴訟原\r\n    有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記\r\n    明其得心證之理由，即非法所不許（最高法院49年台上字第\r\n    929 號判決意旨參照）。被上訴人所涉選罷法之罪嫌，雖經\r\n    屏東地檢署檢察官以107 年度選偵字第121 號為不起訴處分\r\n    確定，然本院參酌相關刑事與本件卷證資料，並斟酌全辯論\r\n    意旨，既認定被上訴人確有前揭賄選行為，符合選罷法第12\r\n    0 條第1 項所定當選無效之要件，揆之上開判決意旨，不受\r\n    該刑事案件不起訴處分之拘束。故被上訴人上開所辯，亦無\r\n    可採。\r\n六、綜上所述，上訴人依選罷法第120 條第1 項第3 款規定，請\r\n    求宣告被上訴人於系爭選舉之當選無效，為有理由。原審為\r\n    上訴人敗訴之判決，容有未洽，上訴人指摘原判決不當，求\r\n    予廢棄改判，為有理由，爰由本院將原判決廢棄，改判如主\r\n    文第2 項所示。\r\n七、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    78條，判決如主文。\r\n中    華    民    國  108     年    10    月    23    日\r\n                            選舉法庭\r\n                                審判長法  官  甯  馨\r\n                                      法  官  李昭彥\r\n                                      法  官  羅培毓\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   108    年    10    月   23     日\r\n                                      書記官  王紀芸"}