{"JID":"CYDM,108,選訴,58,20191008,1","JYEAR":"108","JCASE":"選訴","JNO":"58","JDATE":"20191008","JTITLE":"公職人員選舉罷免法","JFULL":"臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第58號\r\n公　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　魏平寮\r\n\r\n\r\n　　　　　　黃登聰\r\n\r\n\r\n上　二　人\r\n選任辯護人　王正明律師\r\n被　　　告　吳曾英花\r\n\r\n\r\n\r\n指定辯護人　戴雅韻律師\r\n上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴\r\n（107 年度選偵字第270 號、第271 號、第286 號），本院判決\r\n如下：\r\n    主  文\r\n魏平寮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應於\r\n本判決確定之日起貳年內向公庫支付新臺幣陸拾萬元，及於本判\r\n決確定之日起拾個月內接受法治教育課程貳拾小時。褫奪公權伍\r\n年。扣案之用以交付之賄賂新臺幣壹萬肆仟元沒收。\r\n黃登聰犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，\r\n處有期徒刑壹年捌月。緩刑肆年，緩刑期間付保護管束，並應於\r\n本判決確定之日起貳年內向公庫支付新臺幣參拾萬元，及於本判\r\n決確定之日起拾個月內接受法治教育課程拾小時。褫奪公權肆年\r\n。扣案之用以交付之賄賂新臺幣貳仟元沒收。\r\n吳曾英花共同犯公職人員選舉罷免法第九十九條第一項之交付賄\r\n賂罪，處有期徒刑拾月；緩刑參年，緩刑期間付保護管束，並應\r\n於本判決確定之日起貳年內向公庫支付新臺幣伍萬元，及於本判\r\n決確定之日起拾個月內接受法治教育課程陸小時。褫奪公權參年\r\n。扣案之用以交付之賄賂新臺幣陸仟元沒收。\r\n    犯 罪 事 實\r\n一、魏平寮、黃登聰為使其等支持於民國107 年11月24日舉行之\r\n    嘉義市議會第10屆議員選舉第2 選舉區（即嘉義市西區）候\r\n    選人陳姿妏當選，分別為下列犯行：\r\n、魏平寮基於對有投票權人交付賄賂而約其投票權為一定行使\r\n    之單一犯意，接續於附表編號1 、3 所示時、地，按附表編\r\n    號1 、3 所示投票權數以每票新臺幣（下同）1,000 元計算\r\n    ，分別交付附表編號1 、3 所示金額之賄款予設籍在該選區\r\n    ，對前揭選舉有投票權之黃月順、趙翠娥2 人約定有投票權\r\n    之本人及親屬，於投票日投票支持陳姿妏，而約定投票權為\r\n    一定之行使。並承上之犯意，接續與吳曾英花共同基於對於\r\n    有投票權之人行求賄賂使其為投票權一定行使之犯意聯絡，\r\n    因魏平寮曾詢問具有前揭選舉權之林邱玉秀其戶內票數，得\r\n    知其戶內於本次選舉願意投票權數有6 票後，乃於107 年9\r\n    、10月間之某日前往林邱玉秀住處欲交付賄款未果，恰巧看\r\n    見其隔壁鄰居吳曾英花正在門口，遂於附表編號2 所示之地\r\n    點交付6,000 元給吳曾英花，並告知吳曾英花其因積欠陳姿\r\n    妏人情而要買票支持陳姿妏，進而委託其轉交，吳曾英花明\r\n    知該款項係用以買票之賄款，仍於某不詳時間，前往林邱玉\r\n    秀位於嘉義市○區○○街00號住處，將前開6,000 元交付有\r\n    投票權之林邱玉秀收受，並與林邱玉秀約定其本人及其戶內\r\n    有投票權家人均於投票日投票給陳姿妏。黃月順、林邱玉秀\r\n    、趙翠娥均明知其等所收受之款項係賄選之對價，仍基於有\r\n    投票權之人收受賄賂之犯意予以收受，應允於上開市議員選\r\n    舉時，投票支持陳姿妏（黃月順、林邱玉秀、趙翠娥所涉投\r\n    票受賄罪嫌部分，均經檢察官為緩起訴處分），但事後其等\r\n    均未轉知上情亦未將賄款轉交其他有投票權之家人。嗣黃月\r\n    順、林邱玉秀及趙翠娥3 人均於警詢中自行繳回如附表編號\r\n    1 至3 所示之賄款金額供警方扣案。\r\n、黃登聰亦基於對有投票權人交付賄賂而約其投票權為一定行\r\n    使之犯意，於107年5月下旬某日，在其姊羅黃春香、姊夫羅\r\n    長位位於嘉義市○區○○里0 鄰○○街000 號住處，以每票\r\n    1,000 元計算，交付2,000 元之賄款予設籍在該選區，對前\r\n    揭選舉有投票權之羅長位，並與之約定有投票權之本人及其\r\n    配偶，於投票日投票支持陳姿妏而約定投票權為一定之行使\r\n    。羅長位事後於同日並將賄款轉交同具有投票權之配偶羅黃\r\n    春香並轉告上情，而羅長位、羅黃春香2 人明知其所收受之\r\n    款項係賄選之對價，仍基於有投票權之人收受賄賂之犯意予\r\n    以收受，應允於上開市議員選舉時，投票支持陳姿妏（羅長\r\n    位、羅黃春香所涉投票受賄部分，均經檢察官為緩起訴處分\r\n    ）。嗣羅長位、羅黃春香2 人均於警詢中自行繳回其等所收\r\n    受之賄款各1,000 元供警方查扣。\r\n二、案經臺灣嘉義地方檢察署檢察官指揮法務部調查局嘉市調查\r\n    站、嘉義市警察局後偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項固定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至第159 條之4 之規定，而經當事人於審判程式同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9 條之5 第1 項、第2 項亦有明文規定。本判決下列認定事\r\n    實所引用之所有供述證據，均經依法踐行調查證據程序，檢\r\n    察官、被告魏平寮、黃登聰、吳曾英花3 人及其等辯護人對\r\n    本判決所引用被告以外之人於審判外之言詞或書面陳述於本\r\n    院準備程序中均同意有證據能力，且迄於本院言詞辯論終結\r\n    前均未表示異議，而該等證據之取得並無違法情形，且與本\r\n    件待證事實具有關連性，核無證明力明顯過低之事由，本院\r\n    審酌各該證據作成時之情況，並無不當之情形，認以之作為\r\n    證據應屬適當，爰依刑事訴訟法第159 條之5 規定，認有證\r\n    據能力。\r\n二、其餘資以認定本案犯罪事實之非供述證據（詳後述），亦查\r\n    無違反法定程式取得之情形，依刑事訴訟法第158條之4反面\r\n    解釋，應具證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，迭據被告魏平寮、黃登聰、吳曾英花3 人於\r\n    警詢、偵查及本院審理時均坦白承認（魏平寮部分見6706警\r\n    卷第2 至3 、5 至6 頁，107 選偵271 卷第57至58頁，本院\r\n    卷第199 、247 、256 頁；黃登聰部分見6707警卷第7 至9\r\n    頁，107 選偵270 卷第33頁，本院卷第199 至200 、247 、\r\n    258 頁；吳曾英花部分見6706警卷第48至52頁，107 選偵27\r\n    1 卷第143 至144 頁，本院卷第200 、247 、257 至258 頁\r\n    ），且與證人即受賄者黃月順、林邱玉秀、趙翠娥、羅長位\r\n    、羅黃春香於警詢及偵查中之證述（黃月順部分見6706警卷\r\n    第12至16頁，選偵卷第87至88頁；林邱玉秀部分見6706警卷\r\n    第58至62頁，選偵卷第117 至118 頁；趙翠娥部分見6706警\r\n    卷第37至39頁，選偵卷第181 至182 頁；羅長位部分見6707\r\n    警卷第12至16頁，107 選偵270 卷第77至78頁；羅黃春香部\r\n    分見6707警卷第頁，107 選偵270 卷第127 至128 頁）互核\r\n    大致相符。又陳姿妏為嘉義市議會第10屆議員選舉第2 選舉\r\n    區之候選人，有嘉義市選舉委會107 年11月23日嘉市選一字\r\n    第0000000000號公告1 份在卷可參（見本院卷第27頁）。另\r\n    黃月順（含其同戶內家屬共5 人）、林邱玉秀（含其戶內家\r\n    屬共8 人）、趙翠娥（含其戶內家屬共3 人）、羅長位、羅\r\n    黃春香均為嘉義市議會第10屆議員第2 選舉區中具有投票權\r\n    人等情，亦有嘉義市選舉委會108 年6 月4 日嘉市選一字第\r\n    1083150048號函檢送嘉義市議會第10屆議員第2 選區之嘉市\r\n    西區美源里3 鄰、8 鄰、11鄰之選舉人名冊節本在卷足憑（\r\n    見本院卷第147 、153 、163 、168 、178 至179 頁）。而\r\n    黃月順、林邱玉秀、趙翠娥、羅長位、羅黃春香所涉投票收\r\n    賄部分，均經檢察官為緩起訴處分乙節，有臺灣嘉義地方檢\r\n    察署檢察官107 年度選偵字第270 、271 、286 號緩起訴處\r\n    分書可參（見107 選偵270 卷第145 至148 頁）。此外，尚\r\n    有嘉義市警察局扣押筆錄、扣押物品目錄表、扣押物品收據\r\n    共5 份在卷足憑（見6706警卷第22至26、43至47、71至75頁\r\n    ，6707警卷第27至32、50至55頁），以及上開受賄者所繳交\r\n    之賄款合計1 萬6 千元扣案可佐。是依上揭補強證據，已足\r\n    資證明被告魏平寮、黃登聰、吳曾英花所為之上開任意性自\r\n    白與事實相符，可以採信。本件事證明確，被告3 人上開犯\r\n    行即堪認定，應依法論科。\r\n二、論罪科刑：\r\n、按公職人員選舉罷免法第99條第1 項投票交付賄賂罪係以對\r\n    於有投票權之人交付賄賂或其他不正利益，約其不行使投票\r\n    權或為一定之行使（俗稱買票）為構成要件，是行為人基於\r\n    買票之犯意，按造具之特定選舉權人名冊，自行或請託相關\r\n    人員對於已知之特定選舉權人逐一交付賄賂者，固然屬之。\r\n    若行為人考量該選舉性質、選區大小、選舉權人多寡、當選\r\n    門檻及對選區內各戶熟悉程度等項，以家戶概估得票率並為\r\n    買票單位者，既非針對個別選舉權人買票，且無意精算查對\r\n    各家戶於該選舉區實際投票權人次之正確性，則行賄人與受\r\n    賄之家戶代表如就「交付特定賄賂或不正利益係此家戶於該\r\n    選舉區實際投票權人為一定投票權行使之對價」，已有認知\r\n    並約允之，其間對價關係即非未確定，行賄人因而交付賄賂\r\n    ，自符合投票交付賄賂之構成要件。縱家戶代表索取賄款時\r\n    所陳戶內投票權數量與實際投票權人次略異，亦不論事後其\r\n    實際投票情形如何，於雙方前述投票行、受賄之合意及交付\r\n    賄賂之認定均無影響。又按單純代同戶內具有投票權之親友\r\n    收取選舉賄款，依一般社會通念，代收者應係基於幫助親友\r\n    之犯意而收受，尚難認與行賄者有共同行賄買票之犯意聯絡\r\n    （最高法院100 年度台上字第6521號判決意旨參照）。且一\r\n    般選舉之買票賄選，大都以家戶為單位，即按家戶之投票權\r\n    人數計算賄款金額，行賄者交付賄款時，固然希望收賄者全\r\n    家支援特定候選人，然實際上鮮有刻意究明收賄者是否已將\r\n    賄款分送戶內其他有投票權人之情形，收賄者表面上虛與委\r\n    蛇，實際取得賄款後卻支持其他候選人、或究竟有無實際轉\r\n    交賄款給家人，均非行賄者所可預見或掌握。且收賄者與戶\r\n    內其他有投票權之家人，常有同財共居之關係，彼此代為處\r\n    理日常生活事務，本屬常態，其因瞭解家人之投票意向，或\r\n    對家人行使投票權具有相當影響力者，代為收受賄款而允諾\r\n    投票權為一定之行使，並無悖於常情，顯難因此即認定其在\r\n    收受賄款當時，有何與行賄者共同向家人行賄之犯意聯絡。\r\n    收賄者基於為自己收受賄賂及幫助（或代理）家人收受賄賂\r\n    之意思，向行賄者允諾本人與戶內之家人將投票支援特定候\r\n    選人，而以單一行為從事收取賄款之犯罪構成要件行為，應\r\n    僅構成有投票權人收受賄賂一罪，事後有無轉知並將賄款交\r\n    給家人，僅屬其家人是否亦應負有投票權人收受賄賂罪責之\r\n    問題，收賄者應無再論以（與行賄者）共同交付賄賂或預備\r\n    交付賄賂罪之餘地。查被告魏平寮自承：我有問趙翠娥她們\r\n    家有幾票，她表示有3 票，我就給當場在她家門外給她3,00\r\n    0 元，並要求她支持陳姿妏；同天我也找黃月順，問她家有\r\n    幾票，並當場交付5,000 元給她；我之前有問林邱玉秀她家\r\n    有幾票，知道她家會投票的人有6 票，我就跟她講要支持陳\r\n    姿妏等情；另黃月順、林邱玉秀、趙翠娥對被告魏平寮或吳\r\n    曾英花交付其等上述賄款，希望以每票1,000 元之代價，請\r\n    其等轉交賄款給戶內家人，希望其等與戶內家人投票支持被\r\n    告魏平寮指定之上述候選人，但該3 人均未轉知或轉交等情\r\n    ，亦經該3 人證述明確，並有上述嘉義市選舉委員會函附之\r\n    選舉權人名冊可稽。是以，被告魏平寮對黃月順、林邱玉秀\r\n    、趙翠娥等3 人，係計畫以家戶為單位交付賄賂買票之情，\r\n    應可認定。而黃月順、林邱玉秀、趙翠娥收取之5,000 元、\r\n    6,000 元、3,000 元賄款，雖亦包含對該3 人戶內家屬行賄\r\n    之4,000 元、5,000 元及2,000 元，衡情該3 人主觀認知應\r\n    僅係單純的順便連其他家屬部分一併收受而已，並無向其他\r\n    家屬行賄之意，故該3 人主觀上並未與被告魏平寮或吳曾英\r\n    花（就林邱玉秀部分）有共同向渠等之其他家屬行賄之直接\r\n    或間接犯意聯絡，亦可認定。又查黃月順、林邱玉秀、趙翠\r\n    娥均未將被告魏平寮或吳曾英花（就林邱玉秀部分）之賄選\r\n    意思傳達其等各該有投票權家人部分，雖係預備交付賄賂，\r\n    然依前述說明，被告魏平寮、吳曾英花既係以家戶為單位交\r\n    付賄賂，其在交付賄賂之當下，犯罪行為已經完成，其預備\r\n    交付賄賂之賄選行為，應為交付賄賂之賄選行為所吸收，不\r\n    另論罪。至於羅長位事後雖有轉知並將賄款交給其配偶羅黃\r\n    春香，然依前開說明，自應無再論以與被告黃登聰共同交付\r\n    賄賂或預備交付賄賂罪之餘地。另按提前賄選之行為，雙方\r\n    於行賄、受賄當時，均預期於有意參選之人成為候選人後，\r\n    再由受賄之主體即有投票權之人履行投票選舉該特定候選人\r\n    之約定條件，而完成其犯罪行為。故於行賄、受賄時，縱候\r\n    選人尚未登記參選，惟於日後該有意參選者成為候選人；受\r\n    賄者成為有投票權人之時，犯罪構成要件即屬成就，並不因\r\n    其賄選在先，而影響犯罪之成立（最高法院96年度台上字第\r\n    6279號、98年度台上字第3494號判決意旨）。本件被告黃登\r\n    聰雖係提前賄選，然陳姿妏嗣後已登記成為候選人，且前開\r\n    收受賄款之羅長位、羅黃春香，亦均係該選區有投票權人，\r\n    再觀以證人羅黃春香於警詢中證稱：羅長位說黃登聰剛剛來\r\n    家裡是在說這次綽號「拉希」的老婆陳姿妏要出來競選，我\r\n    就知道這次賄選現金要將選票投給陳姿妏的等語（見6707警\r\n    卷第36頁），顯見受賄者羅長位、羅黃春香2 人於被告黃登\r\n    聰交付賄款之際，均已預期於陳姿妏成為候選人後，即履行\r\n    投票給陳姿妏之約定，是依上開說明，被告黃登聰雖提前賄\r\n    選，仍無礙犯罪之成立。\r\n、核被告魏平寮、黃登聰、吳曾英花所為，均係犯公職人員選\r\n    舉罷免法第99條第1 項之投票交付賄賂罪。被告魏平寮對黃\r\n    月順、趙翠娥等人之行求、期約行為，均為交付賄賂之低度\r\n    行為，應為交付賄賂之高度行為所吸收，不另論罪；被告黃\r\n    登聰對羅長位、羅黃春香等人之行求、期約行為，均為交付\r\n    賄賂之低度行為，應為交付賄賂之高度行為所吸收，不另論\r\n    罪；被告吳曾英花對林邱玉秀之行求、期約行為，均為交付\r\n    賄賂之低度行為，應為交付賄賂之高度行為所吸收，不另論\r\n    罪。被告魏平寮、吳曾英花既係以家戶為單位交付賄賂，則\r\n    就黃月順、林邱玉秀、趙翠娥未轉達其戶內家屬部分，因其\r\n    等在交付賄賂之當下，犯罪行為已經完成，其預備交付賄賂\r\n    之賄選行為，應為交付賄賂之賄選行為所吸收，亦不另論罪\r\n    。又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪\r\n    ，以一行為同時對多數有投票權之人交付賄賂，約其為一定\r\n    之行使，祇侵害一個國家法益，且鑑於公職人員選舉，其前\r\n    、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候\r\n    選人實行賄選為例，通常係以該次選舉當選為目的。苟行為\r\n    人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同\r\n    一法益，在時間、空間上有密切關係，依一般社會健全觀念\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續實\r\n    行，合為包括之一行為予以評價，較為合理，於此情形，應\r\n    依接續犯論以包括一罪。被告魏平寮就上述市議員選舉，在\r\n    相近之時間、地點，以相同之模式向特定選舉區具有投票權\r\n    之人黃月順、林邱玉秀（透過被告吳曾英花交付）、趙翠娥\r\n    交付賄賂要求支持同一候選人陳姿妏，而侵害同一法益，依\r\n    上開說明，應依接續犯論以投票行賄罪包括一罪。\r\n、被告魏平寮與吳曾英花2 人就附表編號2 所為，具有犯意聯\r\n    絡及行為分擔，應論以共同正犯。\r\n、公職人員選舉罷免法第99條第5項前段規定部分：\r\n    被告魏平寮、黃登聰、吳曾英花3 人均於偵查中坦承全部犯\r\n    行，皆應依公職人員選舉罷免法第99條第5 項前段規定減輕\r\n    其刑。\r\n、刑法第59條部分：\r\n    按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\r\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\r\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\r\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\r\n    感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕\r\n    其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應\r\n    審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其\r\n    刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）\r\n    ，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特\r\n    殊之原因與環境，在客觀上足以引起一般同情，以及宣告法\r\n    定低度刑，是否猶嫌過重等等），以為判斷。再按刑法第59\r\n    條所規定之酌量減輕其刑，係裁判上之減輕，必以犯罪之情\r\n    狀可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適\r\n    用；如別有法定減輕之事由者，應優先適用法定減輕事由減\r\n    輕其刑後，猶嫌過重時，始得為之（最高法院98年度台上字\r\n    第7388號判決意旨參照）。查被告吳曾英花對選區內之林邱\r\n    玉秀交付6,000 元之賄賂，向其約定為投票權一定之行使，\r\n    其行為固屬不當，應予非難，然考量被告吳曾英花年事已高\r\n    ，僅單純因被告魏平寮前往其隔壁鄰居林邱玉秀之住處找尋\r\n    林邱玉秀未果，巧遇被告吳曾英花，基於街坊鄰居之情誼，\r\n    受被告魏平寮之託代為交付賄款，就此行賄部分既非被告吳\r\n    曾英花主動買票，也不是因為其自身利益而為之，加以其受\r\n    託行賄之對象僅有1 戶，金額合計為6,000 元，相較於計畫\r\n    性對大範圍之多數投票權人行賄者或為還候選人人情之自身\r\n    考量而言，應僅係單純基於鄰居情誼而偶然為之，其行賄行\r\n    為所造成危害社會之程度有限，而其所犯投票行賄罪法定本\r\n    刑為「3 年以上10年以下有期徒刑，得併科100 萬元以上1,\r\n    000 萬元以下罰金」，經依公職人員選舉罷免法第99條第5\r\n    項前段規定減輕後，其法定最低本刑仍有1 年6 月之有期徒\r\n    刑，與其上述犯罪情節相較，仍屬情輕法重，在客觀上足以\r\n    引起社會一般之同情而有堪以憫恕之情，爰就被告吳曾英花\r\n    所犯交付賄賂罪部分，依刑法第59條規定減輕其刑，並依法\r\n    遞減輕之。至於被告黃登聰既已依公職人員選舉罷免法第99\r\n    條第5 項前段規定減輕其刑，而其係因多年前曾請託本次嘉\r\n    義市議員選舉候選人陳姿妏說情讓其孫得以順利進入名額有\r\n    限之國小就讀而提前向其姊夫、姊姊買票，業據其自陳在卷\r\n    （見本院卷第217 、258 頁），其顯係為還候選人人情之自\r\n    身考量而犯下本案，核其所犯，在客觀上尚不足以引起一般\r\n    同情，亦無從認定被告黃登聰交付賄賂之舉有何特殊之原因\r\n    與環境而確可憫恕，致予以宣告法定最低度之刑猶嫌過重之\r\n    情形，是參照前揭說明，本院認被告黃登聰並無適用刑法第\r\n    59條減輕其刑之餘地。被告黃登聰之辯護人此部分所請，俱\r\n    不足採，附此敘明。\r\n、爰以行為人之責任為基礎，依被告3 人之陳述、戶籍資料、\r\n    前案紀錄及辯護人為其等所提出之量刑資料等，審酌民主政\r\n    治基礎在公平之選舉制度，使具有才德、品行、學識、操守\r\n    、政見優良且有志為民服務者，得以透過公平選舉之制度勝\r\n    出，故選舉機制攸關國家政治之良窳、法律之興廢、公務員\r\n    之進退，影響國家及人民權利至深且鉅。公平選舉制度首要\r\n    避免金錢或其他利益介入選舉，以確保選民得基於理性、自\r\n    主意志參與政治事務之決定，治安機關有鑑於此，每於選舉\r\n    前，利用各種傳播媒體積極宣導政府查辦賄選之決心，並呼\r\n    籲候選人及選民共同摒除賄選。詎被告3 人竟置若罔聞，以\r\n    身試法，破壞選舉之公平及公正性，侵蝕選賢與能之選舉目\r\n    的，所為實不足取；惟考量被告3 人迭於警詢、偵查及本院\r\n    審理時均坦承犯行，確具悔意，犯後態度尚佳；兼衡被告3\r\n    人主觀惡性之輕重、行賄之人數、金額、所造成之危害程度\r\n    暨其等之犯罪動機；被告魏平寮前有竊佔、賭博前科之素行\r\n    ，被告黃登聰、吳曾英花前並無其他犯罪紀錄之素行；被告\r\n    魏平寮自陳高工畢業之智識程度，已婚、育有二名子女均已\r\n    成年，與太太、兒子同住，現已退休，另患有慢性病毒性B\r\n    型肝炎之家庭生活狀況，並擔任認養道將圳志工、協助臺中\r\n    榮民總醫院嘉義醫院暨灣橋分院在美源里舉辦義診等活動及\r\n    招集並擔任嘉義市白沙王廟之環保志工等公益活動；被告黃\r\n    登聰自陳工專畢業之教育程度，已婚，育有一子三女均已成\r\n    年，與太太、小女兒同住，目前從事保全人員，月收入約23\r\n    ,906元，收入不豐，尚需負擔房貸之家庭生活狀況；被告吳\r\n    曾英花自陳不識字、從小家境困難未順利就學之智識程度，\r\n    喪偶，育有五名子女，目前獨居，無業，依靠子女扶養，因\r\n    車禍受有右踝骨折併脫位而行動不便，亦罹患原發性隅角閉\r\n    鎖性青光眼、雙側淚腺乾眼症、存有眼內水晶體等病症之家\r\n    庭生活狀況等一切情狀，分別量處被告3 人如主文所示之刑\r\n    ，以示懲儆。\r\n、緩刑宣告之說明：\r\n    查被告魏平寮前於88年間因賭博案件，經本院以88年度嘉簡\r\n    字第818 號判決判處有期徒刑3 月確定，於88年11月17日易\r\n    科罰金執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，而被告黃登聰、吳曾英花之前則未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有其3 人之前案紀錄在卷可稽\r\n    ，其等因法治觀念薄弱，一時失慮致罹刑典，堪信經此偵、\r\n    審程序之教訓，其等當知警惕而無再犯之虞，本院綜核各情\r\n    認被告3 人所受本案刑之宣告，以暫不執行為適當，爰分別\r\n    依刑法第74條第1 項第2 款（魏平寮部分）、第1 款（黃登\r\n    聰、吳曾英花部分）之規定，就被告3 人分別宣告緩刑5 年\r\n    、4 年、3 年，以啟自新。惟為使其3 人日後更加重視法規\r\n    範秩序，能於本案中深切記取教訓，避免再度犯罪，並彌補\r\n    上開犯行對選舉風氣所造成之損害，在斟酌被告3 人之經濟\r\n    狀況及本案犯罪情節、所科刑度等情狀後，依刑法第74條第\r\n    2 項第4 款、第8 款規定，命被告魏平寮應於本判決確定之\r\n    日起2 年內向公庫支付60萬元，及於本判決確定之日起10個\r\n    月內接受法治教育課程20小時；命被告黃登聰應於本判決確\r\n    定之日起2 年內向公庫支付30萬元，及於本判決確定之日起\r\n    10個月內接受法治教育課程10小時；命被告吳曾英花應於本\r\n    判決確定之日起2 年內向公庫支付5 萬元，及於本判決確定\r\n    之日起10個月內接受法治教育課程6 小時，併均依刑法第93\r\n    條第1 項第2 款規定，諭知其3 人於緩刑期間均應付保護管\r\n    束，以收矯正及社會防衛之效。如被告3 人未履行本判決上\r\n    開所諭知之負擔情節重大者，檢察官得依法聲請撤銷上開之\r\n    緩刑宣告。又依刑法第74條第5 項規定，緩刑宣告之效力不\r\n    及於從刑（即後述之褫奪公權）及沒收，一併說明之。\r\n、褫奪公權部分：\r\n    犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職\r\n    人員選舉罷免法第113 條第3 項定有明文；又數罪併罰，分\r\n    別宣告其罪之刑，宣告多數褫奪公權者，僅就其中最長期間\r\n    執行之，刑法第51條第8 款亦明文規定。本件被告3 人所犯\r\n    之罪，業經本院分別宣告如主文所示之有期徒刑，爰均依公\r\n    職人員選舉罷免法第113 條第3 項規定，適用刑法第37條第\r\n    2 項規定，分別宣告如主文所示之褫奪公權期間。\r\n三、沒收部分：\r\n、刑法分則編第143 條第2 項有關對收受賄賂者沒收賄賂之規\r\n    定，於107 年5 月8 日刪除，於107 年5 月23日公布施行；\r\n    公職人員選舉罷免法第99條第3 項有關沒收預備或用以行求\r\n    期約或交付之賄賂之規定，則於107 年4 月17日修正，於10\r\n    7 年5 月9 日公布施行（修正後除原用語「犯人」修正為「\r\n    犯罪行為人」），依特別法優於普通法，有關預備或用以行\r\n    求期約或交付之賄賂之沒收，應適用公職人員選舉罷免法規\r\n    定；至若收賄者所犯投票收賄罪，經檢察官依刑事訴訟法第\r\n    253 條或第253 條之1 為不起訴或緩起訴處分確定，其所收\r\n    受之賄賂，依同法第259 條之1 規定，得由檢察官單獨聲請\r\n    法院宣告沒收之，此為例外規定，且屬檢察官職權之行使，\r\n    惟如賄賂業已扣押，檢察官又未單獨聲請沒收之情形，基於\r\n    訴訟經濟之考量，不妨適用公職人員選舉罷免法第99條第3\r\n    項之規定，不問屬於犯罪行為人與否，在投票行賄罪予以宣\r\n    告沒收。\r\n、經查，被告魏平寮所交付黃月順、趙翠娥之賄款5,000 元、\r\n    3,000 元及託被告吳曾英花轉交林邱玉秀賄款6,000 元，合\r\n    計14,000元；被告黃登聰所交付羅長位、羅黃春香之賄款各\r\n    1,000 元，共2,000 元；被告吳曾英花交付林邱玉秀之賄款\r\n    6,000 元，且檢察官就此部分賄款均未單獨聲請法院宣告沒\r\n    收，揆諸前揭說明旨，應依公職人員選舉罷免法第99條第3\r\n    項規定，就被告魏平寮交付黃月順、趙翠娥之賄款共計8,00\r\n    0 元，於被告魏平寮所犯項下宣告沒收；就被告魏平寮與吳\r\n    曾英花基於投票行賄之犯意聯絡共同交付林邱玉秀之賄賂6,\r\n    000 元，各於被告魏平寮、吳曾英花所犯項下宣告沒收（魏\r\n    平寮部分項下合計14,000元）；就被告黃登聰所交付羅長位\r\n    、羅黃春香之賄款共計2,000 元，於被告黃登聰所犯項下宣\r\n    告沒收。而上開被告3 人用以交付之賄賂既經黃月順、林邱\r\n    玉秀、趙翠娥、羅長位、羅黃春香繳回而扣案，業經本院認\r\n    定如前，自無重複沒收之虞，亦毋庸諭知追徵其價額，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉\r\n罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，\r\n刑法第11條、第28條、第59條、第37條第2 項、第74條第1 項第\r\n1 款、第2 款、第2 項第4 款、第8 款、第93條第1 項第2 款，\r\n判決如主文。\r\n本案經檢察官賴韻羽提起公訴，經檢察官陳睿明、林津鋒到庭執\r\n行職務。\r\n中    華    民    國   108    年    10    月    8     日\r\n                  刑事第二庭    審判長法  官  林正雄\r\n                                      法  官  陳嘉臨\r\n                                      法  官  周欣怡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    10    月    14    日\r\n                                      書記官  莊昕睿\r\n附錄本案論罪科刑法條：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\r\n刑，得併科新臺幣一百萬元以上一千萬元以下罰金。\r\n預備犯前項之罪者，處一 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。\r\n附表：\r\n ┌──┬────┬─────┬──────────┬───────┐\r\n │編號│有投票權│受賄時間  │交付賄款及受賄地點  │投票權數／賄款│\r\n │    │人      │          │                    │金額（新臺幣）│\r\n ├──┼────┼─────┼──────────┼───────┤\r\n │ 1  │黃月順  │107 年8 月│嘉義市○區○○街0 號│5 票／5,000 元│\r\n │    │（由魏平│中旬某日  │（魏平寮住處）      │（已扣案）    │\r\n │    │寮交付）│（與編號3 │                    │              │\r\n │    │        │同日）    │                    │              │\r\n ├──┼────┼─────┼──────────┼───────┤\r\n │ 2  │林邱玉秀│107 年9 、│魏平寮交付吳曾英花│6 票／6,000 元│\r\n │    │（由魏平│10月間某日│  賄款之處所：嘉義市│（已扣案）    │\r\n │    │寮委託吳│          │  西區美源里11鄰美源│              │\r\n │    │曾英花轉│          │  街11號            │              │\r\n │    │交）    │          │吳曾英花轉交賄款之│              │\r\n │    │        │          │  處所：嘉義市西區鄰│              │\r\n │    │        │          │  美源里11鄰美源街13│              │\r\n │    │        │          │  號（林邱玉秀住處）│              │\r\n ├──┼────┼─────┼──────────┼───────┤\r\n │ 3  │趙翠娥  │107 年8 月│嘉義市西區美源里3 鄰│3 票／3,000 元│\r\n │    │（由魏平│日中旬某日│新庄街52號（趙翠娥住│（已扣案）    │\r\n │    │寮交付）│（與編號1 │處）前              │              │\r\n │    │        │同日）    │                    │              │\r\n └──┴────┴─────┴──────────┴───────┘"}