{"JID":"CYDM,108,選訴,40,20191004,3","JYEAR":"108","JCASE":"選訴","JNO":"40","JDATE":"20191004","JTITLE":"公職人員選舉罷免法","JFULL":"臺灣嘉義地方法院刑事裁定　　　　　　 108年度選訴字第40號\r\n聲　請　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　郭明賓\r\n\r\n\r\n\r\n選任辯護人　楊瓊雅律師\r\n　　　　　　江振源律師\r\n上列被告因違反公職人員選舉罷免法等案件（108年度選訴字第\r\n40號），聲請人聲請本院命被告遵守一定之事項，本院裁定如下\r\n：\r\n    主  文\r\n聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：被告郭明賓（下稱被告）因違反公職人員選\r\n    舉法等案件，經提起公訴，業由本院於民國108年 8月9日以\r\n    108年度選訴字第40號判處有期徒刑2 年，而聲請人前於107\r\n    年12月18日，上開案件尚於偵查時，曾依刑事訴訟法第 228\r\n    條第4項，逕命被告以新臺幣（下同）100萬元具保。再者，\r\n    本案涉及計畫性及規模性之賄選買票行為，對國家公益有重\r\n    大影響，被告係有能力至國外居住或謀生之人，且在本案犯\r\n    罪架構中擔當重要角色，曾於偵辦期間出境、傳喚未到，無\r\n    法排除其逃避刑罰制裁之動機。爰依刑事訴訟法第117條之1\r\n    第1項、第116條之2第1 項第1、5、6款規定，聲請本院定相\r\n    當期間，命被告應遵守下列事項：定期向貴院或貴院指定\r\n    之機關報到；未經貴院許可，不得離開貴院管轄區域（嘉\r\n    義市連同嘉義縣）；交付護照、臺灣居民來往大陸通行證\r\n    （即臺胞證，屬於旅行文件）等語。\r\n二、按刑事訴訟法第116條之2規定於108年7月17日經修正公布，\r\n    於同年月19日生效施行，修正後該條之第1項第1、5、6款規\r\n    定：「法院許可停止羈押時，經審酌人權保障及公共利益之\r\n    均衡維護，認有必要者，得定相當期間，命被告應遵守相關\r\n    事項：定期向法院、檢察官或指定之機關報到；未經法\r\n    院或檢察官許可，不得離開住、居所或一定區域；交付護\r\n    照、旅行文件。」依其立法理由所載，上開命被告應遵守之\r\n    事項，係強化具保、責付、限制住居拘束力之羈押替代處分\r\n    ，目的仍在於確保案件日後追訴、審判、執行之順利進行，\r\n    是否命被告遵守一定之事項，該管法院應依犯罪性質、犯罪\r\n    實際情狀、訴訟進行程度及其他一切情事，審慎斟酌保全或\r\n    預防之目的，依職權妥適裁量，俾能兼顧國家刑罰權之順暢\r\n    執行及人權保障。又刑事訴訟法第117條之1第1 項雖規定：\r\n    「前二項之規定，於檢察官依第93條第3項但書或第228條第\r\n    4 項逕命具保、責付、限制住居之情形，準用之。」而可導\r\n    出檢察官依刑事訴訟法第228條第4項規定，於偵查時逕命自\r\n    行到場之被告具保、責付、限制住居時，亦可準用同法第11\r\n    6條之2第 1項規定，命被告遵守一定之事項，惟此應僅指案\r\n    件在偵查階段，檢察官仍有上揭強制處分權限而言，案件起\r\n    訴後，由於檢察官與被告同立於當事人地位，基於「武器對\r\n    等」之原則，檢察官於起訴後，為實施公訴而認為有必要時\r\n    ，所為者以任意處分為限，縱其依據上揭規定向法院聲請保\r\n    全被告日後到庭，或防止被告逃亡，法院亦不受其聲請之拘\r\n    束，仍由法院依職權決定之。\r\n三、經查：\r\n（一）被告於本件違反公職人員選舉罷免法等案件之偵查時，固\r\n    於107年12日18 日自行到場，經檢察官訊問後，認被告有羈\r\n    押原因，但無羈押必要，而依刑事訴訟法第228條第4項規定\r\n    ，逕命被告以100 萬元具保，並為限制出境、出海之處分，\r\n    嗣於108年2月19日檢察官提起公訴後，預告上開限制出境、\r\n    出海之處分將於108年3月 4日撤管，然因本院認被告在案件\r\n    審理期間，仍存有羈押原因，但亦無羈押必要，復於108年2\r\n    月26日，在具保處分仍存在時，另裁定被告應自108年3 月4\r\n    日起限制出境、出海一節，有本院108年2月26日裁定附卷可\r\n    參（見本院選訴卷一第95至98頁），以上事實先堪認定。而\r\n    由上說明可知，檢察官既已對被告所涉前開案件提起公訴，\r\n    自無再依刑事訴訟法第117條之1第1 項規定，主張仍有刑事\r\n    訴訟法第116條之2相關規定之準用，故本院自不受檢察官聲\r\n    請之拘束。\r\n（二）而被告於本案審理期間，經本院傳喚後，於108年5月15日\r\n    行準備程序、108年7月18日行審判程序時均遵期到庭，有上\r\n    開 2日之筆錄在卷為憑，未見被告有規避國家刑罰權之跡象\r\n    。至本案雖經審結，於108年8月9 日宣判，被告經本院判處\r\n    有期徒刑2年，未宣告緩刑在案，有卷附108年度選訴字第40\r\n    號判決書可稽，然被告已選任辯護人，於法定期間內對本判\r\n    決提起上訴，亦顯被告不服本院判決，希冀藉由上訴以獲其\r\n    可接受之判決結果，是本院認為不能僅由被告已知受有期徒\r\n    刑 2年之宣告下，即推認其必有棄保、逃亡之高度可能，而\r\n    有再依刑事訴訟法第116條之2第 1項之相關規定，命被告遵\r\n    守一定之事項，以強化原具保及限制出境、出海等處分之必\r\n    要。至聲請人雖稱被告係有能力至國外居住或謀生之人，曾\r\n    於偵辦期間出境、傳喚未到，無法排除其逃避刑罰制裁之動\r\n    機等語，然此部分情節實為命被告以100 萬元具保，及對其\r\n    為限制出境、出海之處分時已通盤考量，被告並非受上開強\r\n    制處分後，另有逃避刑罰制裁之舉動，尚難執此為由，而認\r\n    有命被告定期報到、限制活動區域及交付旅遊文件之必要。\r\n    從而，本件聲請並無理由，應予駁回。\r\n三、依刑事訴訟法第220條，裁定如主文。\r\n中    華    民    國   108    年    10    月    4     日\r\n                  刑事第六庭  審判長法  官  李秋瑩\r\n                                    法  官  羅紫庭\r\n                                    法  官  李東益\r\n上列正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（應附\r\n繕本）。\r\n中    華    民    國   108    年    10    月    4     日\r\n                                    書記官  張菀純"}