{
  "JID": "KSHM,100,選上易,5,20110907,1",
  "JYEAR": "100",
  "JCASE": "選上易",
  "JNO": "5",
  "JDATE": "20110907",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　100年度選上易字第5號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　陳輝男\r\n被　　　告　戴日東\r\n被　　　告　陳時檀\r\n上列上訴人因被告妨害投票案件，不服臺灣高雄地方法院100 年\r\n度選易字第2 號中華民國100 年5 月27日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署100 年度選偵字第60號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告陳輝男、戴日東、陳時檀亦均長久設籍\r\n    於高雄市甲仙區關山里，而為前述第1 屆高雄市甲仙區關山\r\n    里里長選舉之有投票權之人，竟於99年11月23日晚間，各在\r\n    自己位於高雄市甲仙區關山里嘉雲巷13號、11之1 號、15號\r\n    之住處，知悉並分別收受李清修所交付之賄賂8000元、4000\r\n    元、6000元（亦即按渠等戶內之投票權人人數，按每票2000\r\n    元累計之數額），且許投票予里長候選人李清義而就投票權\r\n    為一定行使，因認被告陳輝男、戴日東、陳時檀亦分別涉犯\r\n    刑法第143 條第1 項投票受賄之罪嫌等語。\r\n二、證據能力之論述：按被告以外之人（包括證人、鑑定人、告\r\n    訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴\r\n    訟法第159 之1 至之4 等4 條之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有刑事訴訟法第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，同法第159 條之5 定有明文。立法意旨在於傳聞\r\n    證據未經當事人之反對詰問予以核實，原則上先予排除；惟\r\n    若當事人已放棄反對詰問權，於審判程序中表明同意該等傳\r\n    聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於\r\n    尊重當事人對傳聞證據之處分權及證據資料愈豐富，愈有助\r\n    於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以\r\n    順暢進行，上開傳聞證據亦均具有證據能力。本件被告陳輝\r\n    男、戴日東、陳時檀及檢察官，均已於原審審理中及本院準\r\n    備程序均表示就卷內證據同意作為證據（見原審卷第85頁至\r\n    第87頁、本院卷第31頁），於本院審理中亦未就此為爭執，\r\n    本院審酌該等證據作成時之客觀狀況，並無任何不當施壓或\r\n    干擾，亦未有事證顯示有遭受不當取供之情形，因認以之作\r\n    為證據應屬適當，依刑事訴訟法第159 條之5 第1 項之規定\r\n    ，自得作為證據使用。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項前段分別規定甚明。此所謂認定\r\n    犯罪事實之證據，無論其為直接或間接證據，均須達於通常\r\n    一般人均不致有所懷疑，而得確信其為真實之程度，始得據\r\n    為有罪之認定，若其關於被告是否犯罪之證明未能達此程度\r\n    ，而有合理性懷疑之存在，致使無法形成有罪之確信，根據\r\n    「罪證有疑、利於被告」之證據法則，即不得遽為不利被告\r\n    之認定（最高法院29年上字第3105號、40年臺上字第86號、\r\n    76年臺上字第4986號判例意旨參照）。次按共犯之自白，不\r\n    得作為有罪判決之唯一證據，仍應調查其他必要之證據，以\r\n    察其是否與事實相符，刑事訴訟法第156 條第2 項亦定有明\r\n    文。又二人以上共同實行犯罪，不論係任意共犯或必要共犯\r\n    中之「聚合犯」，或「對向犯」之一方，均為共同正犯之一\r\n    種，而有上開第156 條第2 項規定之適用（最高法院98年度\r\n    臺上字第7914號參照）。而公職人員選舉罷免法第90條之1\r\n    第1 項（現已移列為同法第99條）之投票行賄罪，乃刑法第\r\n    144 條投票行賄罪之特別法，以對於有投票權之人，行求、\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使者，為構成要件，而收受者，刑法第143 條復有\r\n    投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，需以\r\n    二個以上之行為者，彼此相互對立之意思經合致而成立犯罪\r\n    （最高法院95年臺上字第4610號判決意旨參照）。從而，投\r\n    票行賄罪與投票受賄罪之行為人乃為必要共犯之對向雙方，\r\n    其中一方之自白，不得作為另一方有罪之唯一證據，仍應調\r\n    查其他其它必要證據，作為補強證據，始得作為有罪判決之\r\n    依據，若欠缺其他具關聯性之直、間接事證以致法院無法形\r\n    成有罪之確信，而係猶有合理性懷疑之存在，根據「罪證有\r\n    疑、利於被告」之證據法則，即不得遽為有罪之判決。\r\n四、公訴人認被告陳輝男、戴日東、陳時檀涉犯投票受賄之罪嫌\r\n    ，係以證人李清修、吳清水、吳蔡寶丹之證言，卷附個人戶\r\n    籍資料，及扣案載有「關山區：7 ；尾：12；中：8 ；內：\r\n    11；38x000 00000」、「水付10000 ；高明（指劉高明，即\r\n    被告戴日東之夫）付6000；陳時檀6000；男8000」等字句之\r\n    紙條，資為主要論據。訊據被告陳輝男、戴日東、陳時檀均\r\n    始終否認有本件投票受賄之犯行。經查：\r\n、被告陳輝男、戴日東、陳時檀均設籍於高雄市甲仙區關山里\r\n    ，而為99年11月27日第1 屆高雄市甲仙區關山里里長選舉之\r\n    有投票權之人，且被告陳輝男戶內之有投票權人數有4 人、\r\n    被告戴日東戶內之有投票權人數則有其與配偶劉高明2 人，\r\n    而被告陳時檀則籍設高雄市甲仙區關山里關西巷13號，惟其\r\n    實際居住之高雄市甲仙區關山里嘉雲巷15號該址內，有3位\r\n    有投票權人設籍等節，亦有前述高雄市選舉委員會100 年3\r\n    月31日高市選一字第1000000605號暨附選舉人名冊1 份（見\r\n    原審卷第28頁至第31頁）可按，此部分事實固堪認定。\r\n、證人李清修雖迭於偵查及原審審理中證稱：我於99年11月23\r\n    日當晚，尚曾在高雄市甲仙區關山里嘉雲巷13號，拜託被告\r\n    陳輝男支持李清義並當場支付8000元，並在高雄市甲仙區關\r\n    山里嘉雲巷11之1 號，拜託被告戴日東支持李清義並當場支\r\n    付4000 元 ，及在高雄市甲仙區關山里嘉雲巷15號，拜託被\r\n    告陳時壇支持李清義並當場支付6000元，我所支付的也都是\r\n    面額2000元之紙鈔等語（偵一卷第86頁至第88頁、本院卷第\r\n    63-66 頁）。惟檢察官所指用以補強前揭證言真實性之載有\r\n    「水付10000 ；高明付6000；陳時檀6000；男8000」等字句\r\n    紙條，自始未曾扣案，檢察官誤認該紙條已扣案並執為本案\r\n    之補強證據，顯屬誤會。又證人李清修於99年12月10日警詢\r\n    時陳稱：上開紙條係99年11月23日晚間7 時許，李清義交給\r\n    伊；而於同日檢察官偵訊時又改稱：伊為要加深印象，所以\r\n    自行將抄寫該字條，後來伊記起來了，在出門發錢之前就把\r\n    該紙條丟在外面各等語（偵一卷第79頁、86頁），關於該紙\r\n    條究係何人所寫，其同日前後所述顯不相同，且依證人所述\r\n    該紙條內容記載發錢的對象有4 人之多，金額又分為6000、\r\n    8000、10000 元3 種，其以該紙條幫助記憶，實屬正常之舉\r\n    ，其於出門發錢前，反而將之丟棄，亦與常情有違，況李清\r\n    修若係慮及該紙條放在身上，被查獲時恐成為證據而將之丟\r\n    棄，其於警詢及偵訊中既已坦承行賄買票，對此事實亦無掩\r\n    飾之必要，足認其並無恐被查獲而丟棄該紙條之情事。綜上\r\n    ，公訴人所稱載有「水付10000 ；高明付6000；陳時檀6000\r\n    ；男8000」等字句之紙條，是否存在，實屬有疑。\r\n、證人李清修雖於偵、審中均證稱：伊於99年11月23日當晚送\r\n    錢時，曾邀約姪子即李清義的兒子李哲軒一起去，離開吳清\r\n    水住處後，因為李哲軒想回家，就先載李哲軒回家，再至劉\r\n    高明等人住處等語（偵一卷第80、87頁、原審卷第65頁），\r\n    。而又證人吳清水及吳蔡寶丹於偵查中雖亦均證稱：李清修\r\n    至其等住處買票時，係與另外一名少年同來住處等語（偵一\r\n    卷第11頁、1 頁），惟縱認李清修、吳清水及吳蔡寶丹上揭\r\n    所證情節屬實，亦僅能佐認李清修向吳清水及吳蔡寶丹為投\r\n    票行賄之事實，尚無從據以推認李清修載李哲軒返迴李哲軒\r\n    住處後，確有繼續至被告3 人住居處交付賄款予被告3 人之\r\n    事實。另證人李哲軒於原審審理中證稱：伊於99年11月23日\r\n    晚上在家玩電腦、看書，並未與李清修一同出門等語在卷（\r\n    見原審卷第83頁至第84頁），更無從據以佐證證人李清修前\r\n    揭證述：伊向被告陳輝男、戴日東、陳時檀分別交付賄款等\r\n    語為實在。\r\n、綜上所述，自難僅以對立共犯李清修一人有瑕疵之證詞為唯\r\n    一之證據，遽為被告3 人不利之認定。檢察官所舉證據既未\r\n    達於通常一般人均不致有所懷疑，而得確信其為真實之程度\r\n    ，而有合理性懷疑之存在，致使無法形成有罪之確信，根據\r\n    「罪證有疑、利於被告」之證據法則，屬不能證明被告犯罪\r\n    ，原審為被告3 人無罪之判決，認事用法均無違誤，應予維\r\n    持。檢察官上訴意旨仍執前詞，指摘原判決不當，為無理由\r\n    ，應予駁回。\r\n五、原審被告劉富貴部分，業經原審判決確定，不另論列。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官鍾忠孝到庭執行職務。\r\n中    華    民    國   100    年    9     月    7     日\r\n                刑事第十庭    審判長法  官  陳中和\r\n                                    法  官  林水城\r\n                                    法  官  蔡國\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   100    年    9     月    7     日\r\n                                    書記官  周青玉"
}