{
  "JID": "CYDV,99,選,11,20110309,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "11",
  "JDATE": "20110309",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　99年度選字第11號\r\n原　　　告　柯朝宗\r\n被　　　告　王清松\r\n訴訟代理人　劉意律師\r\n複　代理人　嚴天琮律師\r\n上列當事人間請求當選無效事件，本院於民國100年3月2日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n原告起訴主張：兩造同為嘉義縣鹿草鄉第19屆豐稠村村長候選\r\n  人，開票結果原告以224票對被告227票落選。惟被告以幽靈人\r\n  口方式進行遷入者計有嘉義縣鹿草鄉豐稠村26號王志宏戶內有\r\n  王志宏、王水蒜2票，上開門牌房屋年久失修，根本無法居住\r\n  ；嘉義縣鹿草鄉豐稠村7號原曹侑泰戶內另立陳進容1戶內有陳\r\n  進榮、曹素華、陳永富、林美蘭、陳世宗5票，林麗華這戶有\r\n  林麗華、羅慶良、羅京雲、張淑燕4票，屋主曹侑泰於14、15\r\n  年前已離開到外謀工，未曾住進馬稠後，何以91年起陸續將林\r\n  麗華、羅慶良、羅京雲、張淑燕、陳進容、曹素華、陳世宗、\r\n  陳永富、林美蘭等人入籍遷入，其意圖選舉村長，業已顯然。\r\n  兩造於第15屆豐稠村村長選舉就有競選過，該次被告輸，第16\r\n  屆選舉，被告就遷入幽靈人口，這次原告選輸，第19屆原告又\r\n  競選，並查到第15 屆的那些幽靈人口仍然存在。又被告與曹\r\n  侑泰有親戚關係，其將幽靈人口遷入其戶內，令人懷疑，是被\r\n  告所為業違反法令，其當選應屬無效，爰依公職人員選舉罷免\r\n  法第120條第1項第3款提起本訴。聲明：被告當選嘉義縣鹿草\r\n  鄉第19屆豐稠村村長無效。\r\n被告則辯稱：否認以不法遷入戶籍之方式，遷入16人次之選舉\r\n  人，原告所述之遷入人員與被告無關，且多人早於多年前即已\r\n  遷入，嘉義縣鹿草因為有焚化爐，有補助款，所以有些人戶籍\r\n  設在該處，未實際居住該處，是為了要領補助款，但不確定原\r\n  告所陳述上開幽靈人口與此理由有無關係。原告所指之幽靈人\r\n  口王志宏，於88年9月20日委託王水蒜辦理遷入嘉義縣鹿草鄉\r\n  豐稠村海豐26號，並於98年4月20日委託王葉素緞至鹿草鄉戶\r\n  政事務所辦理分立新戶；王水蒜於88年9月20日遷入嘉義縣鹿\r\n  草鄉豐稠村海豐26號；林麗華於91年2月5日委託其夫羅慶良辦\r\n  理遷入嘉義縣鹿草鄉豐稠村馬稠後7號；羅慶良於93年8月4日\r\n  遷入嘉義縣鹿草鄉豐稠村馬稠後7號；羅京雲於94年10月17日\r\n  委託羅慶良辦理遷入嘉義縣鹿草鄉豐稠村馬稠後7號；張淑燕\r\n  於94年11月8日遷入嘉義縣鹿草鄉豐稠村馬稠後7號；陳進容於\r\n  90年1月2日遷入嘉義縣鹿草鄉豐稠村馬稠後7號；曹素華於90\r\n  年1月2日遷入嘉義縣鹿草鄉豐稠村馬稠後7號；陳世宗於93年6\r\n  月18日委託陳進容辦理遷入嘉義縣鹿草鄉豐稠村馬稠後7號；\r\n  陳永富於90年4月18日遷入嘉義縣鹿草鄉豐稠村馬稠後7號；林\r\n  美蘭於90年4月18日遷入嘉義縣鹿草鄉豐稠村馬稠後7號。第19\r\n  屆中華民國鄉鎮市民代表暨臺灣省及福建省村里長選舉（下稱\r\n  系爭選舉）係於99年6月12日舉行投票，依公職人員選舉罷免\r\n  法第15條第1項、第4條規定，須於同年2月11日以前，申報戶\r\n  籍遷入登記於嘉義縣鹿草鄉豐稠村者，始得為系爭選舉之選舉\r\n  人，惟查上列11人遷入時間均在94年以前，距離得取得系爭選\r\n  舉投票權之入籍時間超過5年，主觀上難謂有影響系爭選舉結\r\n  果之意圖而遷入戶籍。退步言，95年6月10日所舉行之第18屆\r\n  基層民意代表和村里長的選舉時間與上列11人遷入時間較近，\r\n  而該次第18屆選舉原告並未參選，然原告竟認上列11人多年前\r\n  之戶籍登記與原告落選有因果關係，理由過失牽強。參與投票\r\n  者，現未實際居住於戶籍地者，其原因不一，或因就業、子女\r\n  學區就讀、服兵役未實際居住，或基於區福利措施或其他因素\r\n  而遷籍於未實際居住地，然此與意圖支持特定候選人當選，進\r\n  而遷徙戶籍之情形不同。進步言，該上列設籍者均非由被告代\r\n  為辦理設籍手續，且於88年、90年、91年、94年間即已先後遷\r\n  入設籍，顯非為取得系爭選舉之投票權而設籍該戶至明。綜上\r\n  所述，自難謂僅因上開設籍者等設籍於豐稠村，即可謂其等係\r\n  為取得系爭選舉之投票權而設籍，原告主張被告係為村長選舉\r\n  影響投票權而使他人設籍，即無可採等語。聲明：原告之訴駁\r\n  回。\r\n按「當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n  舉區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n  日內，向該管轄法院提起當選無效之訴：一、當選票數不實，\r\n  足認有影響選舉結果之虞。二、對於候選人、有投票權人或選\r\n  務人員，以強暴、脅迫或其他非法之方法，妨害他人競選、自\r\n  由行使投票權或執行職務。三、有第97條、第99條第1項、第\r\n  101條第1項、第102條第1項第1款、刑法第146條第1項、第2項\r\n  之行為。」，公職人員選舉罷免法第120條第1項定有明文。查\r\n  兩造參與99年6月12日嘉義縣鹿草鄉第19屆豐稠村村長選舉，\r\n  選舉結果原告得票數為224票、被告得票數為227票，嘉義縣選\r\n  舉委員會於99年6月18日公告被告當選，此有嘉義縣選舉委員\r\n  會99年6月18日嘉縣選一字第0991450414號函在卷足憑，原告\r\n  於99年7月15日對被告提起本件訴訟，未逾上開法定期間，合\r\n  先敘明。\r\n下列事項為兩造所不爭執（見本院卷第116頁），應堪採認：\r\n兩造均為系爭選舉候選人，被告以227票當選該屆村長、原告\r\n  則得224票落選。被告並於99年6月18日經嘉義縣選舉委員會以\r\n  嘉縣選一字第0991450414號公告為嘉義縣鹿草鄉豐稠村村長當\r\n  選人。\r\n訴外人王志宏、王水蒜於88年9月20日辦理遷入嘉義縣鹿草鄉\r\n  豐稠村海豊26號；林麗華於91年2月5日、羅慶良於93年8月4日\r\n  、羅京雲於94年10月17日、張淑燕於94年11月8日、陳進容於\r\n  90年1月2日、陳永富於90年4月18日、林美蘭於90年4月18日、\r\n  曹素華於90年1月2日、陳世宗於93年6月18日、陳永富於90 年\r\n  4月18日、林美蘭於90年4月18日辦理遷入嘉義縣鹿草鄉豐稠村\r\n  馬稠後7號。\r\n前所列之人除羅京雲外，均有前往投票。\r\n兩造爭執事項（見本院卷第116頁）：\r\n原告所指前不爭執事項第之人是否該當刑法第146條第2項及\r\n  公職人員選舉罷免法第120條第1項第3款之規定？\r\n原告所指前不爭執事項第之人是否確受被告指使虛偽遷移戶\r\n  口？\r\n本院論述如下：\r\n當選人有下刑法第146條第1項、第2項之行為者，選舉委員會\r\n  、檢察官或同一選舉區之候選人得以當選人為被告，自公告當\r\n  選人名單之日起30日內，向該管轄法院提起當選無效之訴：\r\n  第1項、第2項之行為。公職人員選舉罷免法第120條第1項第3\r\n  款定有明文。又按刑法第146條第1項、第2項規定：以詐術或\r\n  其他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n  者，處5年以下有期徒刑。意圖使特定候選人當選，以虛偽遷\r\n  徙戶籍取得投票權而為投票者，亦同。再按公職人員選舉罷免\r\n  法第128條前段規定：選舉、罷免訴訟程序，除本法有規定者\r\n  外，準用民事訴訟法之規定。另按當事人主張有利於己之事實\r\n  者，就其事實有舉證之責任，亦為民事訴訟法第277條前段所\r\n  明定。\r\n經查：羅京雲並未前往投票，此為兩造所不爭執，則羅京雲雖\r\n  因遷徙戶籍而取得系爭選舉之投票權，惟其既未前往投票，核\r\n  與前揭刑法第146條第2項「而為投票者」要件有間，自不符合\r\n  刑法第146條第2項之要件。\r\n原告雖以證人陳琮元、曹侑泰為證。然陳琮元到庭證稱：伊查\r\n  戶籍資料知道王志宏、王水蒜遷入鹿草鄉豐稠村海豊26號，林\r\n  麗華、羅慶良、羅京雲、張淑燕、陳進容、曹素華、陳世宗、\r\n  陳永富、林美蘭遷入嘉義縣鹿草鄉豐稠村馬稠後7號，伊在水\r\n  上分局鹿草分駐所服務，從96年2月份到職到目前為止，伊沒\r\n  有在鹿草鄉豐稠村海豊26號址看過王志宏及王水蒜，伊只在馬\r\n  稠後7號看過曹侑泰夫妻，其他人都沒有看過，伊不知道他們\r\n  戶籍遷入的原因等語；另曹侑泰到庭證稱：嘉義縣鹿草鄉豐稠\r\n  村馬稠後7號是伊祖屋，是三合院，該址是伊、伊弟弟曹侑能\r\n  及其配偶楊色萍住在該處，伊太太曹陳淑慧住在桃園，馬稠後\r\n  7號只有伊及伊弟弟及他太太3人住，三合院另一半是伊姨婆之\r\n  先生黃成壽及其兩個兒子曹輝地（另一兒子姓名我不清楚）住\r\n  在那邊，曹素華是伊妹妹，已經出嫁，未住在馬稠後7號，伊\r\n  不知道林麗華、羅慶良、羅京雲、張淑燕、陳進容、陳世宗、\r\n  陳永富、林美蘭，沒有住在馬稠後7號，伊不曉得他們為什麼\r\n  設籍在該址等語。是依陳琮元、曹侑泰之證詞，充其量僅能證\r\n  明王志宏、王水蒜、曹素華、、林麗華、羅慶良、羅京雲、張\r\n  淑燕、陳進容、陳世宗、陳永富、林美蘭未居住於設籍址，尚\r\n  難憑此遽認係為使被告當選，而虛偽遷徙戶籍取得投票權。再\r\n  者，王志宏、王水蒜於88年9月20日辦理遷入嘉義縣鹿草鄉豐\r\n  稠村海豊26號；林麗華於91年2月5日、羅慶良於93年8月4日、\r\n  羅京雲於94年10月17日、張淑燕於94年11月8日、陳進容於90\r\n  年1月2日、陳永富於90年4月18日、林美蘭於90年4月18日、曹\r\n  素華於90年1月2日、陳世宗於93年6月18日、陳永富於90年4月\r\n  18日、林美蘭於90年4月18日辦理遷入嘉義縣鹿草鄉豐稠村馬\r\n  稠後7號，此為兩造所不爭執，而系爭選舉係於99年6月12日投\r\n  票，前揭王志宏等人遷移戶籍時間距離系爭選舉投票之時間相\r\n  隔至少4年7月以上，最長則相隔9年9月。而依公職人員選舉罷\r\n  免法第15條第1項規定，僅需居住於選舉區4個月以上者，即得\r\n  為選舉人。衡諸常理，王志宏等人尚無必要為系爭選舉於數年\r\n  前即遷移戶口。且遷移戶籍後期間歷經多次不同選舉，原告亦\r\n  未提出其他事證證明王志宏等人確因系爭選舉而遷移戶籍，是\r\n  原告主張王志宏等人該當刑法第146條第2項及公職人員選舉罷\r\n  免法第120條第1項第3款之規定、且係受被告指使虛偽遷移戶\r\n  口，尚屬無據。\r\n綜上，原告依公職人員選舉罷免法第120條第1項第3款規定，\r\n  訴請判決被告於嘉義縣鹿草鄉第19屆豐稠村村長選舉之當選無\r\n  效，為無理由，應予駁回。\r\n本件事證已臻明確，兩造其餘攻擊防禦之方法，經本院斟酌後\r\n  ，認均不足以影響本判決之結果，自無逐一詳予論駁之必要，\r\n  併此敘明。\r\n據上論結，原告之訴為無理由，依民事訴訟法78條，判決如主\r\n  文。\r\n中    華    民    國   100    年    3     月    9     日\r\n                  選舉法庭審判長法  官  黃茂宏\r\n                                法  官  曾宏揚\r\n                                法  官  蘇雅慧\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    3     月    9     日\r\n                                書記官  李佳惠"
}