{
  "JID": "TNHV,95,選上,13,20061212,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "13",
  "JDATE": "20061212",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　95年度選上字第13號\r\n上　訴　人　乙○○\r\n訴訟代理人　洪玉崑　律師\r\n被　上訴人　甲○○\r\n訴訟代理人　吳永茂　律師\r\n　　　　　　龍毓梅　律師\r\n上列當事人間請求宣告當選無效事件，上訴人對於中華民國95年\r\n8月21日臺灣臺南地方法院第一審判決（94年度選字第19號）提\r\n起上訴，本院於95年11月28日言詞辯論終結，判決如下：\r\n      主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n      事      實\r\n甲、上訴人方面：\r\n一、聲明：原判決廢棄。被上訴人甲○○當選台南縣第16屆\r\n    縣議員無效。\r\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\r\n  被上訴人有公職人員選舉罷免法（下稱選罷法）第90條之1\r\n    第1項所規定之賄選行為：\r\n    被上訴人之行為合於最高法院92年度台上字第893號判例\r\n      所示賄選行為：\r\n      被上訴人為台南縣第16屆縣議員第一選區（新營市、鹽\r\n        水鎮、柳營鄉）候選人，於94年9月9日晚上，在台南縣\r\n        新營市婦女會在新民國小前舉辦之中秋聯歡晚會（以下\r\n        稱婦女會中秋晚會）集會時，先由其助選員發放正面印\r\n        有「台南縣議員甲○○」、背面印有「南瀛汽車檢驗場\r\n        」電話及位置圖之名片（以下稱系爭名片）100多張予\r\n        會場內之與會成員，而參與晚會之成員為婦女會的會員\r\n        及眷屬，婦女會的會員資格，須設籍新營市之成年人，\r\n        有證人蔡文姬於民國（下同）94年11月23日檢察官偵訊\r\n        之訊問筆錄可稽。因此，被上訴人名片所發放之對象，\r\n        屬有投票權之人。\r\n      按選罷法第90條之1第1項之賄選行為，以對於有投票權\r\n        之人，行求、期約或交付賄賂或其他不正利益，而約其\r\n        不行使投票權或為一定之行使者為構成要件。其行求、\r\n        期約、交付行為，係屬階段行為，其行求賄選階段，屬\r\n        行賄者單方意思表示行為，不以相對人允諾或進而為一\r\n        定投票權之行使為必要。被上訴人既於上開婦女會中秋\r\n        晚會會場內，要求與會成員於本次縣議員選舉時投票支\r\n        持，再商請新營市婦女會理事長林柔亨轉達，由會場主\r\n        持人蔡文姬以麥克風廣播予當時之與會成員，凡持系爭\r\n        名片至南瀛汽車檢驗場檢驗車輛者，即得以享有驗車費\r\n        優待新台幣（下同）100元。被上訴人之行為，應已該\r\n        當於選罷免法第90條之1第1項所規定賄選行為之「行求\r\n        」賄選構成要件。\r\n      被上訴人主觀上係基於投票行賄之不法意圖，以驗車費\r\n        折價100元之不正利益行求與會之有投票權人，為一定\r\n        投票權之行使。又持被上訴人系爭名片者，不僅可自行\r\n        使用驗車優惠100元，亦可轉交第三人使用，並可重複\r\n        使用，該名片之價值已超過100元，對於會場上收受該\r\n        名片之與會有投票權人，在被上訴人表明參選連任縣議\r\n        員並要求支持下，按之常情，當然認知上訴人於會場上\r\n        散發名片及以名片優惠驗車之行為，係為連任縣議員之\r\n        選舉行求投票支持。而且台南縣第16屆縣議員第一選區\r\n        為民風純樸之地方選舉，選區較小，選民結構較易受人\r\n        情、物質誘導，區區小利即往往足以拉攏選民投票支持\r\n        ，於婦女會中秋晚會時，收受被上訴人系爭名片之與會\r\n        投票權人，基於被上訴人之系爭名片可優惠驗車100 元\r\n        不正利益之影響，自難免動搖其投票意願及選項，於客\r\n        觀上，被上訴人發放名片行求之不正利益與收受名片之\r\n        有投票權人投票行為之積極行使，顯然有對價關係。\r\n    南瀛汽車檢驗場雖自88年起印製「南瀛汽車檢驗場」之名\r\n      片發放，供持該名片前來驗車之客戶均可享有減費之優惠\r\n      ，僅係提供給親朋好友、汽車代檢業者等少數特定對象，\r\n      係對少數特定人公關交際之優惠行為。而被上訴人於婦女\r\n      會集會時散發其名片之對象，既非如往例之親朋好友、汽\r\n      車代檢業者等，在其於會場內上台致詞要求與會成員於本\r\n      次縣議員選舉投票支持後，再向與會者宣揚持其名片可優\r\n      待驗車費100元，顯然是以其名片可優待驗車費100元之利\r\n      誘，期使在場與會者就其參選縣議員行使投票支持之行為\r\n      ，自屬為本次選舉勝選之賄選行為。至於臺灣臺南地方法\r\n      院檢察署94年度選偵字第123號卷證人張淑惠、許麗涵、\r\n      郭燃桐及林玲等人，並非參加婦女會集會之成員，有無\r\n      收受被上訴人名片或提供名片享受南瀛汽車檢驗場驗車優\r\n      惠，與被上訴人是否賄選無關，亦不能以上開證人之有無\r\n      收受被上訴人名片或提供名片享受南瀛汽車檢驗場驗車優\r\n      惠，據以論斷被上訴人於新營市婦女會集會時之行為有無\r\n      賄選之對價關係，混淆被上訴人之賄選行為。\r\n  被上訴人上開賄選行為有影響選舉結果之虞：\r\n    按選罷法第103條第1項第4款條文係於83年修正，增加「\r\n      足以影響選舉結果之虞者」一語，立法目的，係在避免原\r\n      告之舉證困難，並防杜濫訴，故所謂「足以影響選舉結果\r\n      之虞者」，應係以賄選行為人所從事之賄選活動，其方式\r\n      、規模、在客觀上足以左右相當人數選民之投票意向，因\r\n      而有影響選舉結果之可能或危險為已足，並不以賄選行為\r\n      人實際賄選之票數，已對選舉結果發生影響為之必要。\r\n    本件台南縣第16屆縣議員第一選區選舉結果，上訴人得票\r\n      7,186票落選，與第6名縣議員當選人即訴外人陳進雄之當\r\n      選票數7,221票，相差僅35票。被上訴人於新營市婦女會\r\n      集會時發放100餘張名片，以優惠持該名片至南瀛汽車檢\r\n      驗場驗車折價100元之賄選行為，不僅將影響收取名片之\r\n      與會者於94年12月3日所投票選舉之第一選區縣議員候選\r\n      人之選項，且於會場取得系爭名片而轉交第三人重覆使用\r\n      之有投票權之第三人，亦將因受優待驗車費100元而受有\r\n      投票選項之變數。是被上訴人所為之賄選行為，其影響票\r\n      數將不只35票，與上訴人是否當選台南縣第16屆縣議員第\r\n      一選區縣議員顯有關聯，足認有影響選舉結果之虞。\r\n三、證據：援用第一審所提之證據。\r\n乙、被上訴人方面：\r\n一、聲明：上訴駁回。\r\n二、陳述：除與原判決記載相同者，茲引用之外，補陳：\r\n  上訴人雖被臺灣臺南地方法院檢察署以94年度選偵字第122\r\n    、123號起訴，然經臺灣臺南地方法院刑事庭調查審理後，\r\n    判決被上訴人無罪，檢察官亦認同該判決結果，未對該刑事\r\n    判決提起上訴，刑事判決已告確定。\r\n  南瀛汽車公司驗車得優待100元之事實，是自85年起即實施\r\n    。持被上訴人之名片至南瀛汽車檢驗場驗車得優待100元之\r\n    事實則自92年起即實施。乃長期性、常態性之優惠措施，與\r\n    被上訴人此次競選無關。持被上訴人系爭名片驗車減收100\r\n    元之優惠措施，純係各家驗車廠商業競爭下之措施，非僅南\r\n    瀛汽車檢驗場採行，全國各地區之汽車檢驗場均如此施行，\r\n    確屬一種普遍的通例，絕對無法影響婦女會活動當天取得被\r\n    上訴人名片者之投票意向，應與此次被上訴人之競選無關。\r\n  被上訴人於該次婦女會活動中發放系爭名片、蔡文姬廣播持\r\n    被上訴人名片驗車優惠100元，並非為此次被上訴人競選而\r\n    與該次活動收到被上訴人名片者，有任何期約投票給被上訴\r\n    人及對價關係。該次活動收到被上訴人之名片者是否擁有汽\r\n    車？其擁有之汽車之出廠車齡是否超過5年以上（依交通部\r\n    之規定汽車之出廠年份未滿5年免予定期檢驗）？活動結束\r\n    後是否真會持被上訴人之名片至南瀛汽車檢驗場驗車？何時\r\n    使用被上訴人之名片？凡此均無後續之事實予以證明，且此\r\n    均為不確定之事實。且被上訴人之系爭名片並無任何財物價\r\n    值存在。\r\n  依台南縣選委會公告，兩人得票數相差1,180票。依婦女會\r\n    活動之錄影光碟顯示，參加人數僅百餘人，被上訴人當時所\r\n    發之名片在100張以下，與兩造之得票數相差甚鉅，絕無影\r\n    響選舉結果之虞。\r\n三、證據：除援用第一審所提證據外，補提出臺灣臺南地方法院\r\n    95年度選訴字第16號刑事判決、警方於中秋節晚會之蒐證錄\r\n    影帶所得之譯文及結果、汽車檢驗廠同業所簽署之協議書影\r\n    本、交通部公路總局嘉義區監理所麻豆監理站95年6月14日\r\n    嘉監麻字第0950007801號函及其所檢附之道路交通安全規則\r\n    第44條修正前後之條文影本各1件、照片3張為證。\r\n丙、本院依職權調閱臺灣臺南地方法院94年度選訴字第16號違反\r\n    公職人員選舉罷免法等案全卷。\r\n      理      由\r\n一、按當選人有選罷法第90條之1第1項賄選之行為，足認有影響\r\n    選舉結果之虞者。同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起15日內，向該管轄法院提起當選無\r\n    效之訴，選罷法第103條第1項第4款定有明文。查兩造均為\r\n    台南縣議會第16屆議員選舉候選人，有台南縣選舉委員會94\r\n    年11月22日公告可稽，台南縣選舉委員會並於94年12月9日\r\n    公告被上訴人當選台南縣議會第16屆議員，有該委員會95年\r\n    5月23日函及所附候選人名單公告及當選人名單公告可稽，\r\n    上訴人於94年12月23日提起本件訴訟，係在選舉委員會公告\r\n    被上訴人當選議員後之15日內，依首開法文規定，並無不合\r\n    ，合先敘明。\r\n二、上訴人主張：兩造同為台南縣第16屆縣議員第一選區候選人\r\n    。被上訴人於94年9月9日晚上，於台南縣新營市婦女會在新\r\n    營市新民國小前廣場所舉辦「婦女中秋晚會」上，由其助選\r\n    員發放系爭名片100餘張予會場內之新營市婦女會會員及眷\r\n    屬等有投票權之人後，再上台致詞要求與會成員於本次縣議\r\n    員選舉時投票支持。其後並商請新營市婦女會理事長林柔亨\r\n    轉達，由會場主持人蔡文姬以麥克風向與會成員廣播，凡持\r\n    系爭名片至南瀛汽車檢驗場檢驗車輛，優待100元驗車費，\r\n    並可重覆使用。被上訴人以此不正利益之方式，行求與會之\r\n    有投票權人，為一定投票權之行使，涉犯選罷法第90條之1\r\n    第1項所規定投票行賄罪。本次選舉上訴人獲7,186票落選，\r\n    第6名縣議員當選人陳進雄當選票數7,221票，相差僅35票，\r\n    若被上訴人被判決當選無效，上訴人即得依法遞補，自有提\r\n    起訴訟之必要。被上訴人上開賄選行為，足認有影響選舉結\r\n    果之虞，爰依選罷法第103條第1項第4款之規定，提起本件\r\n    訴訟，求為判決，宣告被上訴人當選台南縣第16屆縣議員無\r\n    效等語。\r\n三、被上訴人則以：被上訴人違反選罷法案件，已經判決無罪確\r\n    定。系爭婦女會中秋晚會舉辦目的為會員聯歡摸彩活動，與\r\n    被上訴人之競選無關。被上訴人家族所經營之南瀛汽車檢驗\r\n    場，為爭取生意平時即有此項優惠措施，此係同業間普遍存\r\n    在之商業行為，非針對選區選民之優惠措施，因可重複並轉\r\n    借第三人使用，非有投票權人才可獨享，且無車者亦不能使\r\n    用，該名片不具特定目的，非針對賄選而設，更非投票之對\r\n    價，依警方之錄影光碟顯示，參加中秋晚會之人數僅百餘人\r\n    ，伊所發放之名片亦在100張以下，與兩造之得票數差1,180\r\n    票相差甚鉅，不影響選舉結果之虞等語，資為抗辯。\r\n四、查：上訴人主張，兩造同為台南縣議會第16屆第一選區候選\r\n    人，被上訴人得票8,366票，經公告當選台南縣議員，上訴\r\n    人得票7,186票，第六名議員當選人陳進雄得票7,221票，上\r\n    訴人與陳進雄相差35票，被上訴人因違反選罷法，經臺灣臺\r\n    南地方法院檢察署檢察官偵查提起公訴，經臺灣臺南地方法\r\n    院刑事庭以95年度選訴字第16號刑事判決，判決被上訴人無\r\n    罪確定，被上訴人曾於94年9月9日晚上，參加台南縣新營市\r\n    婦女會，在新營市新民國小前廣場舉辦之94年度中秋節聯歡\r\n    晚會，於該晚會曾有人發放系爭名片給與會人員，且持系爭\r\n    名片至其家族經營之南瀛汽車檢驗場驗車，可省一百元之事\r\n    實，為被上訴人所不爭執，並有上訴人提出之台南縣議員選\r\n    舉結果表、被上訴人提出之警方蒐證錄影帶譯文、刑事判決\r\n    為證，並經證人蔡文姬、林柔亨分別於刑事偵查、審理時，\r\n    證述明確，已據本院依職權調取原審法院94年度選訴字第16\r\n    號違反選罷法等案卷核閱無訛，堪信為真實。\r\n五、茲上訴人主張被上訴人上揭發放名片之行為，係屬賄選行為\r\n    ，有影響選舉結果之虞，伊自得提起本件當選無效之訴，被\r\n    上訴人則否認其主張，並以前揭情詞置辯，是本件應審究者\r\n    ，乃：發放系爭名片之行為，是否構成賄選？上開行為\r\n    是否影響選舉結果之虞？經查：\r\n  系爭名片發放行為，不構成選罷法第90條之1第1項之之投票\r\n    行賄罪：\r\n    查被上訴人於當日在晚會發放系爭名片時，主持人蔡文姬\r\n      曾廣播表示，持名片至被上訴人之父蔡登瀛經營之南瀛汽\r\n      車檢驗場驗車者，可優惠100元，已據證人林柔亨、蔡文\r\n      姬、黃郁文於訊問時證述在卷（見偵查卷第22頁、第28頁\r\n      反面），被上訴人亦自認持該名片至南瀛汽車檢驗場驗車\r\n      者，可獲100元之折扣優惠，另驗車民眾沈銘芳、沈明緒\r\n      、員警吳錦坤、胡益源亦為相同之證言，可資佐憑（見上\r\n      開偵查卷第75、83、89、59頁）。則持被上訴人名片驗車\r\n      可享折扣100元，應堪認定。\r\n    按選罷法第90條之1第1項之賄選罪，係以對於有投票權之\r\n      人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n      投票權或為一定之行使為構成要件。依選罷法第90條之1\r\n      第1項規定，賄選行為須符合：對於有投票權之人；\r\n      行求期約或交付賄賂或其他不正利益；約其不行使投票\r\n      權或為一定之行使等3個要件，始足構成該條款之投票行\r\n      賄罪。查：\r\n      被上訴人及其助選員固有上開時、地，發放系爭名片予\r\n        與會人員，且由蔡文姬廣播持名片至南瀛汽車檢驗場驗\r\n        車者，可優惠100元，已如上述；然本次晚會之經費，\r\n        係由台南縣新營市婦女會支出，業據林柔亨於刑事庭審\r\n        理時證述明確，該活動之經費與被上訴人無關。且證人\r\n        林柔亨亦證稱：「．．．那是公開場合，何人會來，不\r\n        是我們能掌控」等語（原審95年度選訴字第16號刑事影\r\n        印卷，第26頁），亦即該晚會係公開場合，不特定之多\r\n        數人均可自由參加，不以有選舉權人為限。換言之，當\r\n        時與會之成員為無身分資格限制之不特定人，非全為對\r\n        第16屆縣議員有選舉權之人，被上訴人及其助選員對與\r\n        會之人發放可驗車優惠之名片，既未區分是否有投票權\r\n        之人，均一體發放，其優惠對象亦不限於被上訴人選舉\r\n        區內之選民，難認係對於有投票權之特定人為之，其發\r\n        放行為即與前述選罷法第90條之1第1項賄選之構成要件\r\n        有間。\r\n      再按，賄選行為須視行為人主觀上是否具有行賄之犯意\r\n        ，而約使有投票權人為投票權一定之行使或不行使；客\r\n        觀上行為人所行求期約或交付之賄賂或不正利益，是否\r\n        可認係約使投票權人為投票權之一定行使或不行使之對\r\n        價；以及所行求、期約、交付之對象，是否為有投票權\r\n        人而定。上開對價關係，在於行賄者之一方，係認知其\r\n        所行求、期約或交付之意思表示，乃為約使有投票權人\r\n        為投票權一定之行使或不行使；在受賄者之一方，亦應\r\n        認知行賄者對其所行求、期約或交付之意思表示，乃為\r\n        約使其為投票權一定之行使或不行使。且對有投票權人\r\n        交付之財物或不正利益，並不以金錢之多寡為絕對標準\r\n        ，而應綜合社會價值觀念、授受雙方之認知及其他客觀\r\n        情事而為判斷，最高法院著有92年度台上字第893號判\r\n        例可資參照。查：南瀛汽車檢驗場，於上開婦女會中秋\r\n        晚會前，即已實施持被上訴人名片至其驗車場驗車可享\r\n        折扣100元多年，此經證人林柔亨於刑事庭中證稱：「\r\n        我之前（94年前）即知道以甲○○之名片，前往渠家族\r\n        經營之驗車場驗車可減收100元驗車費」等語（見上開\r\n        偵查卷第19頁背面），證人蔡文姬亦證稱：「．．．是\r\n        甲○○之前他們就這樣做，不是選舉的時候才這樣做」\r\n        等語（見上開偵查卷第32頁），證人郭美秀證稱：「\r\n        ．．．我記得93年2月起（驗車場實際負責人）楊芙清\r\n        即指示我，凡持甲○○名片前來驗車，每輛車均比照給\r\n        予優惠100元」等語（見上開偵查卷第37頁）、證人楊\r\n        芙清證稱：「我有跟郭美秀說，凡持有甲○○及南瀛汽\r\n        車優惠之措施，自民國85年以車廠名片來驗車就可以\r\n        優待100元」、「92年就開始（優惠）了」等語（見上\r\n        開偵查卷第46、48頁）、證人郭棋忠證稱：「．．．少\r\n        收100元，．．．已行之多年」等語（見上開偵查卷第\r\n        138頁背面）自明。綜合上開多位證人之證言，則持被\r\n        上訴人系爭名片驗車之優惠措施，已行之多年，非純為\r\n        本次選舉特別設計，自不能認為被上訴人發放名片以優\r\n        惠驗車者，係為本次選舉勝選之賄選行為。\r\n      復按，所謂「賄賂，係指金錢或可以金錢計算之財物而\r\n        言」，所謂「不正利益，係指賄賂以外，足以供人需要\r\n        或滿足人慾望一切有形或無形利益而言」（最高法院21\r\n        年度上字第369號判例參照）。查：被上訴人之名片並\r\n        非金錢，亦無如金錢之流通性，更無以金錢計算之價值\r\n        ，依上開最高法院見解，尚難認係選罷法第90條之1第1\r\n        項所稱之「賄賂」。又持系爭名片至南瀛汽車檢驗場驗\r\n        車雖可獲優待100元，惟前提必須至南瀛汽車檢驗場驗\r\n        車才有優惠可得，茍無車可驗（可能未擁有汽車或所擁\r\n        有者為5年內新車，毋庸驗車），或根本不去南瀛汽車\r\n        檢驗場驗車（因地緣便利性或基於習慣，可能選擇至別\r\n        家驗車），則優惠之利益，無從實現，並非約定投票權\r\n        為一定行使之酬勞。再以本次選舉前，前往南瀛汽車檢\r\n        驗場之人士加以分析：設籍被上訴人選區之證人沈明緒\r\n        證稱：「前往南瀛汽車檢驗場享受驗車100元優惠的被\r\n        上訴人名片，是早在中秋聯歡晚會前之94年5月間取得\r\n        ，驗車過程中南瀛汽車檢驗場員工完全未提到被上訴人\r\n        競選一事。」等語（見上開偵查卷第93至100頁）；而\r\n        設籍被上訴人選區之證人許麗涵證稱：「其完全沒有看\r\n        過，也沒有拿出被上訴人名片，就在南瀛汽車檢驗場獲\r\n        得驗車100元優惠。」等語（見上開偵查卷第129至136\r\n        頁）；非設籍被上訴人選區之證人郭燃桐證稱：「其無\r\n        須出示任何證件，就可在南瀛汽車檢驗場獲得驗車100\r\n        元優惠。」等語（見上開偵查卷第139至142頁）；另設\r\n        籍被上訴人選區之證人林玲證稱：「南瀛汽車檢驗場\r\n        驗車100元優惠是在市場所聽聞得知，但其於94年11 月\r\n        23日前往南瀛汽車檢驗場驗車時，主動報出被上訴人姓\r\n        名，仍無法享受驗車100元優惠。」等語（見上開偵查\r\n        卷第103至115頁）；而非設籍被上訴人選區之證人王福\r\n        盛（見上開偵查卷第117至122頁）、設籍被上訴人選區\r\n        之證人張淑惠（見上開偵查卷第125至128頁），前往南\r\n        瀛汽車檢驗場驗車時，則未享有驗車100元優惠。由上\r\n        開6名證人之證詞，可知有非被上訴人選舉區內人士，\r\n        亦可獲得驗車優惠者；有被上訴人選舉區內人士，不需\r\n        名片亦可獲得驗車優惠者；但有告知被上訴人姓名，也\r\n        無法獲得驗車優惠者；亦有完全無法獲得驗車優惠者。\r\n        準此，可見持被上訴人名片至南瀛汽車檢驗場驗車，可\r\n        否獲得優惠，甚為隨機，此與行賄收賄者雙方相互認知\r\n        所行求、期約之標的，並進而合致，而有對價關係之情\r\n        形，完全不同。是故，可否在南瀛汽車檢驗場獲得驗車\r\n        100元優惠，與是否持有被上訴人名片，並無必然關連\r\n        性。復佐以證人即擔任保安警察第五總隊隊員吳錦坤及\r\n        胡益源，經檢察官安排前往南瀛汽車檢驗場，持被上訴\r\n        人名片辦理汽車檢驗，確實有獲得驗車100元優惠，有\r\n        上開證人證述、名片及收據可稽（見上開偵查卷第58至\r\n        62頁），但非設籍被上訴人選舉區之胡益源，當場向南\r\n        瀛汽車檢驗場人員索取被上訴人名片，以便日後獲得驗\r\n        車100元優惠時，該人員亦同樣交付名片（見上開偵查\r\n        卷第59頁），且全部過程毫無提及被上訴人競選一事，\r\n        更可認定持系爭名片至南瀛汽車檢驗場驗車可享100元\r\n        優惠，乃單純驗車場之營業競爭手法，與被上訴人此次\r\n        選舉並無必然之關係。並非足以供人需要或滿足人慾望\r\n        之一切有形或無形之利益，難認係選罷法第90條之1第1\r\n        項所稱之「不正利益」，自不足以構成「係約使投票權\r\n        人為投票權之一定行使或不行使」之對價關係。\r\n      被上訴人於晚會時發放系爭名片，蔡文姬當場以麥克風\r\n        廣播，凡持上開名片至南瀛汽車檢驗場檢驗車輛者，即\r\n        得享優待100元驗車費，並可重覆使用等語，並無證據\r\n        證明其有約定選民「不行使投票權或為一定之行使」，\r\n        參以證人許麗涵、郭燃桐均證稱：「伊前往驗車時，並\r\n        未提供任何證件或名片，亦享受優惠100元，並無人要\r\n        伊投票予被上訴人或提供被上訴人文宣。」等語，則被\r\n        上訴人所為，與選罷法第90條之1第1項之賄選要件相左\r\n        ，難認其所為係行賄行為。\r\n      末查被上訴人違反選罷法案件，雖經原審法院檢察署檢\r\n        察官提起公訴，惟已經原審法院刑事庭判決無罪確定，\r\n        已經本院依職權調閱原審法院94年度選訴字第16號違反\r\n        選罷法等案全卷查明無訛，即刑事庭亦認定被上訴人之\r\n        上開行為，不構成違反選罷法。\r\n    綜上所述，被上訴人於上開時、地，發放系爭名片，並由\r\n      蔡文姬以麥克風廣播，凡持上開名片至南瀛汽車檢驗場檢\r\n      驗車輛者，可優待100元之行為，難認係期約賄選之對價\r\n      。上訴人主張，被上訴人以該名片賄選，構成違反選罷法\r\n      第90條之1第1項之之投票行賄罪，尚難採取。\r\n  末按依選罷法第103條第1項第4款規定觀之，候選人如有選\r\n    罷法第90條之1第1項之「對於有投票權之人，行求、期約或\r\n    交付賄賂或其他不正利益，而約其不行使或一定之行使者」\r\n    之投票行賄犯行，並有影響選舉結果之虞者，方得提起當選\r\n    無效之訴。被上訴人之行為，不構成選罷法第90條之1第1項\r\n    之賄選罪，已見前述，則不論被上訴人上開發放名片優惠驗\r\n    車之行為，是否「有影響選舉結果之虞」，上訴人無從依選\r\n    罷法第103條第1項第4款規定提起本件當選無效之訴。則兩\r\n    造所爭執之「被上訴人所為是否有影響選舉結果之虞」，與\r\n    本件判決結果無涉，本院自不再加以論述。\r\n六、從而，上訴人依選罷法第103條第1項第4款之規定，提起本\r\n    件當選無效之訴，請求宣告被上訴人當選無效，為無理由，\r\n    應予駁回。原審為上訴人敗訴之判決，於法並無不合。上訴\r\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其\r\n    上訴。\r\n    本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，核\r\n    與本件判決結果不生影響，爰不一一詳為論述，附此敘明。\r\n七、結論：本件上訴為無理由，依民事訴訟法第449條第1項及第\r\n    78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　12　　日\r\n                  民事第二庭    審判長法　官　丁振昌\r\n                                      法　官　李素靖\r\n                                      法　官　吳上康\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　95　　年　　12　　月　　14　　日\r\n                                      書記官　易慧玲\r\n                                                  Ｊ"
}