{
  "JID": "MLDM,106,選易,5,20171226,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "5",
  "JDATE": "20171226",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣苗栗地方法院宣示判決筆錄　　　　　106年度選易字第5號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　許道坤\r\n　　　　　　葉阿源\r\n　　　　　　繆賜和\r\n上三人共同\r\n選任辯護人　張智宏律師\r\n上列被告因違反農會法案件（起訴及移送併辦案號：106 年度選\r\n偵字第8 號、第10號、第12號、第15號、第18號），本院於中華\r\n民國106 年12月26日下午4 時許，在本院第二法庭宣示判決，出\r\n席職員如下：\r\n　　　　　　　　審判長法　官　紀雅惠\r\n　　　　　　　　　　　書記官　陳信全\r\n　　　　　　　　　　　通　譯　吳冠複\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\r\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n（一）許道坤犯農會法第四十七條之一第一項第二款之交付財物\r\n      罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n      壹日。\r\n（二）葉阿源犯農會法第四十七條之一第一項第一款之收受財\r\n      物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折\r\n      算壹日。未扣案之犯罪所得新臺幣伍萬元沒收，如全部或\r\n      一部不能沒收或不宜執行沒收時，追徵其價額；又共同\r\n      犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n      有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n      扣案供犯罪所用之新臺幣參仟元沒收。應執行有期徒刑參\r\n      月，如易科罰金，以新臺幣壹仟元折算壹日。沒收部分併\r\n      執行之。\r\n（三）繆賜和共同犯農會法第四十七條之一第一項第二款之交付\r\n      財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元\r\n      折算壹日。扣案供犯罪所用之新臺幣參仟元沒收。\r\n二、犯罪事實要旨：\r\n（一）許道坤為苗栗縣通霄鎮農會（下稱通霄鎮農會）第17屆之\r\n      總幹事，並登記為第18屆總幹事候聘人，為求其陣營規劃\r\n      之理、監事能順利當選，竟基於對於有選舉權之人交付財\r\n      物而約其為一定選舉權行使之犯意，於民國106 年1 月19\r\n      日會員代表登記結束後2 、3 日間之某日晚上8 時許，至\r\n      登記會員代表候選人葉阿源位於苗栗縣○○鎮○○里○○\r\n      ○00號之住處，將現金新臺幣（下同）5 萬元交予葉阿源\r\n      ，及於105 年10、11月間某日之中午，透過案外人蕭志明\r\n      另交付5 萬元予有意參選會員代表之鄭阿明，與葉阿源及\r\n      鄭阿明約定日後當選農會之會員代表而取得對理、監事之\r\n      投票權時，履行投票選舉許道坤陣營所規劃之理、監事人\r\n      選之約定，嗣後葉阿源於106 年2 月19日當選會員代表而\r\n      取得於同年3 月2 日之通霄鎮農會之理、監事之投票權，\r\n      惟鄭阿明因未當選會員代表而未取得理、監事之投票權。\r\n      葉阿源係為有選舉權之人，亦基於收受財物而許以為一定\r\n      選舉權之行使之犯意，於前揭時地，收受許道坤所交付之\r\n      現金5 萬元，而同意支持許道坤陣營規劃之理、監事人選\r\n      。\r\n（二）葉阿源為苗栗縣通霄鎮農會第18屆烏眉里會員代表候選人\r\n      ，為順利當選本屆通霄鎮農會之會員代表，竟與繆賜和共\r\n      同基於對有選舉權之人交付財物之犯意聯絡，於106 年2\r\n      月12日晚上7 、8 時許，在苗栗縣○○鎮○○里0 鄰○○\r\n      ○00號陳子正住處外之128 縣道交叉路口，以每票3 千元\r\n      之價格，由葉阿源透過繆賜和交付予有選舉權之陳子正（\r\n      另由檢察官依職權為不起訴處分），並要求陳子正於同年\r\n      月19日之會員代表選舉投票支持葉阿源，經陳子正當場應\r\n      允而收受前述賄款；葉阿源復接續前揭對有選舉權之人行\r\n      求財物之犯意，於106 年2 月19日前數日白日至傍晚間某\r\n      時，在苗栗縣○○鎮○○里○○○0 ○0 號黃良助之住處\r\n      ，取出皮包示意以每票3 千元之價格，向有選舉權之黃良\r\n      助行求其及其子之2 票，惟經黃良助拒絕而未交付該6 千\r\n      元。\r\n三、處罰條文：\r\n    農會法第47條之1第1項第1款、第2款。\r\n四、本判決除有下列情形外，不得上訴：\r\n（一）於本院訊問被告並告以所認罪名、法定刑及所喪失權利之\r\n      程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n      。\r\n（二）被告協商之意思非出於自由意志者。\r\n（三）被告所犯之罪為死刑、無期徒刑、最輕本刑3 年以上有期\r\n      徒刑之罪，或高等法院管轄第1 審案件。\r\n（四）被告有其他較重之裁判上一罪之犯罪事實者。\r\n（五）法院認應諭知免刑或免訴、不受理者。\r\n（六）協商判決所科之刑，非屬宣告緩刑之刑、2 年以下有期徒\r\n      刑、拘役或罰金。\r\n五、如有前項得上訴之情形，若不服本件判決，得自收受判決筆\r\n    錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審\r\n    法院。\r\n中    華    民    國  106     年    12    月    26    日\r\n                  臺灣苗栗地方法院刑事第四庭\r\n                              書記官  陳信全\r\n                              法  官  紀雅惠\r\n以上正本證明與原本無異。\r\n                              書記官  陳信全\r\n中    華    民    國  106     年    12    月    26    日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}