{
  "JID": "ILDM,92,選訴,1,20030826,1",
  "JYEAR": "92",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20030826",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第一號\r\n　　公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　己○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n右列被告等因妨害投票案件，經檢察官提起公訴（九十二年度選偵字第三號），本院\r\n判決如左：\r\n    主  文\r\n甲○○、己○○、戊○○、丁○○、丙○○、乙○○共同以非法之方法，使投票發生\r\n不正確之結果，各處有期徒刑貳月。如易科罰金，均以佰元折算壹日。均褫奪公權\r\n壹年。均緩刑貳年。\r\n    事  實\r\n一、民國九十一年之六月八日為臺灣省宜蘭縣宜蘭市第十七屆鄉鎮民代表、村里長選\r\n    舉投票日，依公職人員選舉罷免法第十五條第一項之規定：有選舉權人，在各該\r\n    選舉區繼續居住四個月以上者，為公職人員選舉各該區之選舉人。緣甲○○為該\r\n    次宜蘭縣宜蘭市新民里里長候選人張丁癸之弟，並為宜蘭縣宜蘭市○○里○○路\r\n    九十五之二號戶長，竟與張丁癸、其妻張楊美華（該二人併案由本院另案審理）\r\n    、己○○、戊○○、丁○○、丙○○及乙○○等人均明知該次小區域選舉，以人\r\n    為方式增加選舉權人之選票，即足以影響選舉結果，及己○○、戊○○、丁○○\r\n    、丙○○及乙○○皆未有居住於該選舉區內之情況下，竟基於為符合前開規定且\r\n    使己○○、戊○○、丁○○、丙○○及乙○○該選舉區投票權人資格，俾能投票\r\n    支持特定之人進而影響選舉不正確結果之共同犯意聯絡及行為分擔，由甲○○提\r\n    供前揭宜蘭縣宜蘭市○○里○○路九十五之二號戶籍地址，張丁癸及楊張美華則\r\n    持己○○、戊○○、丁○○、丙○○及乙○○所交付之身分證明文件，於九十一\r\n    年（起訴書誤繕為九十年）一月十日及同年月十一日至戶政事務所辦妥己○○、\r\n    戊○○、丁○○、丙○○及乙○○遷籍至甲○○上揭戶籍地址之遷入登記，因而\r\n    得以載入該屆宜蘭縣宜蘭市新民里里長選舉之選舉人名冊並公告確定。嗣甲○○\r\n    、楊秋蘭、戊○○、丁○○、丙○○及乙○○等六人更於九十一年六月八日前往\r\n    第四四號投票所投票，而以此等非法之方法，足生損害於宜蘭縣宜蘭市新民里里\r\n    長選舉之其他候選人與選舉人之權利、戶籍管理及使該次新民里里長之選舉投票\r\n    發生不正確結果。\r\n二、案經臺灣宜蘭地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○、楊秋蘭、戊○○、丁○○、丙○○及乙○○等六人\r\n    於本院審理時到庭坦承不諱，復有遷入戶籍登記申請書、宜蘭縣宜蘭市○○里○\r\n    ○路九十五之二號全戶戶籍謄本、宜蘭縣宜蘭市戶政事務所九十年十二月七日起\r\n    至九十一年二月七日遷入名冊及宜蘭縣第十七屆鄉鎮市民代表暨村里長選舉第四\r\n    四投票所選舉人名冊在卷可稽，堪認被告等人之自白咸與真實相符，洵足採憑。\r\n    本件事證已臻明確，被告等六人之犯行均可認定，皆應依法論科。\r\n二、按：\r\n  人民有居住及遷徙之自由，亦具有選舉、罷免、創制、複決之權，憲法第十條、\r\n    第十七條明文揭櫫可參。惟所謂居住遷徙自由及選舉權，並非漫無限制而得任意\r\n    行使，在為防止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共利益\r\n    所必要者，仍得以法律限制之，此經憲法第二十三條定有明文予以規範，亦即所\r\n    稱之法律保留原則。從而，戶籍法第二十條至第二十二條所規定之遷出、遷入登\r\n    記，及同法第五十四條對故意為不實申請者之處罰，及公職人員選舉罷免法第十\r\n    五條第一項有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各\r\n    該選舉區之選舉人等各項規定，其無外乎均係基於戶籍管理、維護社會秩安及選\r\n    舉公平性之考量，為維護社會秩序之必要，而對人民居住遷徙自由及選舉權所為\r\n    之附加限制，且上揭各該戶籍法及公職人員選舉罷免法之規定，亦皆未超出比例\r\n    原則之範圍，其合憲性當不容置疑。\r\n  現行刑法第一百四十六條第一項「以詐術或其他非法之方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處五年以下有期徒刑。」之規定，其立法目的無非\r\n    在杜絕任何選舉舞弊，以達選舉之純正及公平，此從刑法第二編第六章妨票投票\r\n    罪之立法目的：「查暫行律分則第八章原案謂凡選舉事宜，以純正涓潔安全為要\r\n    義，尚純正則用各種詐術者有罰，尚涓潔則用各種誘惑者有罰，尚安全則用各種\r\n    強暴者皆有罰。．．」，及觀諸刑法第一百四十六條之立法理由為：「查第二次\r\n    修正案理由謂外國立法例，對於選舉舞弊，可分為兩派：一為列舉規定，法國、\r\n    比國、意大利、西班牙、匈牙利、英國、美國等國是也。一為概括規定，德國、\r\n    奧國、芬蘭等國是也。第一派之選舉法，雖屢經更改然難臻嚴密，即如法國一千\r\n    八百五十二年二月二日之選舉罷免法頒布後，至一千八百八十九年曾經六次更改\r\n    ，其列舉之犯罪行為，幾及百種，仍有未盡，乃於一千九百零二年三月三十日頒\r\n    布概括規定之條文，蓋以列舉終有遺漏也。原案第一百五十八條第一項，係仿列\r\n    舉式，其所注意者一為選舉名簿，一為無資格之投票，其嚴密不如法國，且於投\r\n    票後，選舉結果前一切舞弊無明文處罰，故本案擬從第二派為概括之規定。．．\r\n    ．」等語，即徵明確。從而，可見我國刑法第一百四十六條之規定，乃屬概括規\r\n    定，除使用詐術外，其他以一切非法之方法，達妨害選舉之純正及公平者，均有\r\n    該條之適用。再者，自該條條文觀之，該罪之客觀構成要件有二：一、須以詐術\r\n    或其他非法之方法；二、須使投票發生不正確之結果或變造投票之結果。而所謂\r\n    之「詐術」，即使用欺罔手段，以使人陷於錯誤而言。另所指之「其他非法之方\r\n    法」，則謂除詐術外，其他一切非法律所允許之方法均屬之。\r\n  選舉人、候選人年齡及居住期間之計算，均以算至投票日前一日為準，並以戶籍\r\n    登記簿為依據，公職人員選舉罷免法第四條第一項固定有明文。是按諸前述同法\r\n    第十五條第一項有選舉權人在各該選區繼續居住四個月以上者，為公職人員選舉\r\n    各該選舉區之選舉人之規定，可知該法所重視者，為在選舉區繼續居住之事實。\r\n    而該四個月之規定，則為判斷居住事實之客觀標準。至於戶籍登記簿僅為該四個\r\n    月起算之日，乃客觀上不得不然之判斷依據，此觀諸該法之施行細則第二條之一\r\n    規定本法第四條居住期間之計算所依據之戶籍登記，應由戶籍機關切實查察，其\r\n    遷入登記不實者，應依法處理，亦見上開規定之本旨，係著重在居住之事實，而\r\n    非形式上之戶籍登記。再者，參諸現代民主政治，高舉主權在民原則，將政權交\r\n    諸人民，由人民選舉代表行使，其中因各國幅員大小不一，小者固可由人民共同\r\n    決定，大者則非區分各級行政區域、組織治理不可，在區分若干行政區域下，該\r\n    行政區域之政權行使，按諸主權在民原則，理應由該行政區域之人民行使，且僅\r\n    能由該區域之人民行使，非能由其他地區之人所能越俎代庖，益徵公職人員選舉\r\n    罷免法之規定，立法意旨甚為重視居住之事實，至臻明確。今若為符合上開公職\r\n    人員選舉罷免法之規定，為支持某特定候選人，而將戶籍及實際上居住所遷入該\r\n    選舉區，固符合上開規定及主權在民原則，自不待言，然若實際上並未居住該選\r\n    舉區，為支持某特定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性\r\n    ，亦稱灼然。況虛報戶籍遷入，依戶籍法第五十四條之規定，應加以行政處罰，\r\n    已如上述，苟若以此種虛報戶籍遷入之手段，肇致妨害投票之目的，自非法律所\r\n    允許之方法，是除依上開規定予以行政之處罰外，另應符合刑法第一百四十六條\r\n    所規定之「其他非法之方法」之構成要件，應堪明確，而非僅止於處予行政上之\r\n    處罰而已，此猶如刑法第五十五條之牽連犯規定相似，其方法、目的或手段、結\r\n    果等行為，應均屬構成犯罪之行為，而非僅就方法、目的或手段、結果行為予以\r\n    論罪。從而，於此雖係手段行為為行政罰所規範之範疇，而非刑法上之處罰，即\r\n    難謂該目的行為，非屬刑法所規範，而非屬犯罪行為。\r\n  我國憲法所規定之各項選舉，雖採普通、平等、直接、無記名方式為之，是選舉\r\n    人投票何位候選人，理論上固無從知悉，然若虛偽遷入戶籍，實際上未居住於該\r\n    處，僅係符合公職人員選舉罷免法繼續居住四個月以上之規定，而投票予某一特\r\n    定候選人，並進而投票，在事證已明之情況下，倘若仍以上揭理由認不構成刑法\r\n    第一百四十六條之妨害投票正確罪，則該條法律規定豈非流於具文，且更眛於社\r\n    會事實。況苟行為人本確未居住該選舉區內，單為投票支持某一候選人之目的，\r\n    而將戶籍虛偽遷入，姑不論其最終投票圈選者為何人，其此項行為，已當然對該\r\n    選舉區內之投票數及整體投票結果，產生不正確之結果。職是之故，亦難認行為\r\n    人此等行為，非屬刑法第一百四十六條妨害投票正確罪規範之犯罪行為。\r\n三、查本件被告甲○○明知被告己○○、戊○○、丁○○、丙○○及乙○○僅單純設\r\n    籍在宜蘭縣宜蘭市○○里○○路九十五之二號，竟仍與另案被告張丁癸、張楊美\r\n    華、被告己○○、戊○○、丁○○、丙○○及乙○○共同辦理虛偽不實之戶籍遷\r\n    移登記，並共同以此種不法方法參與臺灣省宜蘭縣頭城鎮第十七屆鄉鎮民代表暨\r\n    村里長選舉投票，導致投票發生不正確之結果。是核被告等六人之所為，均係犯\r\n    刑法第一百四十六條第一項以其他非法之方法妨害投票正確罪。又被告等人先後\r\n    於九十一年十月十日及同年月十一日辦妥戶籍遷移登記，顯係為為達同一目的所\r\n    為之數侵害行為，而此數行為於同時同地或密切接近之時地實施，侵害同一法益\r\n    ，致各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行\r\n    區分。在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，故應屬接續犯，僅論以一罪。（最高法院八十六年度臺上字第三二\r\n    九五號判決參照）。被告等六人因與另案被告張丁癸及張楊美華間，對本件犯行\r\n    具有共同之犯意聯絡及行為分擔，故應論以共同正犯。審酌被告甲○○、己○○\r\n    、戊○○、丁○○、丙○○及乙○○等六人，皆為求支持特定候選人之目的辦理\r\n    虛偽之遷移戶籍登記，嚴重敗壞選舉純正善良之風氣，復對其他候選人造成不公\r\n    平之競爭狀態，情節匪淺，然念其等五人素行及到庭態度均佳，及其等之犯罪動\r\n    機、目的、智識程度、手段等一切情狀，爰酌情各量處如主文所示之刑，並均諭\r\n    知易科罰金之折算標準，並依公職人員選舉罷免法第九十八條第三項之規定，皆\r\n    併予宣告褫奪公權一年，以示懲儆。末查，被告甲○○、己○○、戊○○、丁○\r\n    ○、丙○○及乙○○等六人前皆未曾受有期徒刑以上刑之宣告，此見卷附臺灣高\r\n    等法院被告全國前案紀錄表即明，是念其等六人均因一時失慮，致蹈刑典，本院\r\n    認其等經此偵審程序及科刑之判決，當能知所警惕，信無再犯之虞，故認對其等\r\n    六人所為前開宣告之刑皆已暫不執行為當，爰均併予宣告緩刑二年，以啟自新，\r\n    並觀後效。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十\r\n八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項、第三十\r\n七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官沈念祖到庭執行職務\r\n中      華      民      國      九十二      年    八    月    二十六    日\r\n                                    臺灣宜蘭地方法院刑事第二庭\r\n                                            法  官  陳  嘉  年\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（應附繕本）\r\n                                            書記官  詹  玉  惠\r\n中      華      民      國      九十二      年    八    月    二十七    日\r\n附錄本案論罪科刑法條全文\r\n刑法第一百四十六條第一項\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。"
}