{
  "JID": "TPHM,96,選上易,5,20071114,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "5",
  "JDATE": "20071114",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第5號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　甲○○\r\n　　　　　　丁○○\r\n上列上訴人因被告等妨害投票案件，不服臺灣臺北地方法院96年\r\n度選易字第2號，中華民國96年7月23日第一審判決（檢察官聲請\r\n簡易判決處刑案號：臺灣臺北地方法院檢察署96年度選偵字第70\r\n2號，經原審認不宜以簡易判決處刑，改依通常程序審理），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○、丙○○、甲○○、丁○○均係\r\n    設籍於臺北市中山區之市民，且為95年度第10屆（本屆）臺\r\n    北市議員選舉之有投票權人，其中被告乙○○亦同時具有臺\r\n    北市中山區中吉里里長選舉之投票權，明知中吉里里長候選\r\n    人林德勝及市議員候選人羅宗勝為使彼此均能順利當選，於\r\n    民國95年11月26日晚間在臺北市○○○路○段28號2樓錦華樓\r\n    餐廳舉行動員餐會，該次宴會須持餐券始得入場。詎於前開\r\n    餐會前，被告乙○○、丙○○、甲○○收受另案被告黃清賢\r\n    （另案於本院96年度選訴字第2號審理中）贈送之餐券（面\r\n    額新臺幣6百元）；丁○○收受林德勝（另案於本院96年度\r\n    選訴字第2號審理中）贈送之餐券，並於上開時、地參加該\r\n    次動員餐會，於席間另案被告林德勝、羅宗勝並拜託有投票\r\n    權之被告乙○○、丙○○、甲○○、丁○○等人，要求於本\r\n    次選舉時投票支持二人當選。被告乙○○、丙○○、甲○○\r\n    、丁○○並均默許為一定投票之行使，因認被告乙○○、丙\r\n    ○○、甲○○、丁○○等人均涉犯刑法第143條第1項之投票\r\n    受賄罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項定有明文。又認定犯罪事實須憑證\r\n    據，為刑事訴訟法所明定，故被告犯罪嫌疑，經審理事實之\r\n    法院，以盡其調查職責，仍不能發現確實之證據足資證明時\r\n    ，自應依法為無罪判決。且事實之認定，應憑證據，如未能\r\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\r\n    方法，以為裁判基礎。（最高法院20年上字第893號、40年\r\n    台上字第86號分別著有判例可資參照）。\r\n三、公訴人認被告等人涉犯投票受賄罪嫌，無非係以被告乙○○\r\n    、丙○○、甲○○、丁○○等人於偵訊時之供述、證人林德\r\n    勝、黃清賢之證述、法務部調查局通訊監察中心2006/11/06\r\n    監察錄音光碟及通訊監察作業報告表（見選他卷第149頁）\r\n    、被告乙○○、丙○○、甲○○及丁○○之全戶戶籍資料查\r\n    詢結果、臺北市第10屆市議員及里長候選人登記冊、臺灣臺\r\n    北地方法院檢察署檢察官95年度選偵字第33號起訴書及餐券\r\n    （見選他卷第86頁）等為主要論據。\r\n四、訊據被告乙○○、丙○○、甲○○、丁○○固坦承渠等係95\r\n    年度第10屆臺北市議員選舉之投票權人，另被告乙○○同時\r\n    具有臺北市中山區中吉里里長選舉之投票權人，並參加該屆\r\n    中吉里里長候選人林德勝、市議員候選人羅宗勝舉辦之錦華\r\n    樓餐廳募款餐會，而該募款餐會需持600元餐券始得入場等\r\n    事實不諱，惟均堅詞否認有投票受賄之犯行，被告乙○○辯\r\n    稱：該晚係在店門口遇見同巷之黃清賢邀約，方臨時決定陪\r\n    同前往，並不知餐券來源、或應允投票等語；被告丙○○、\r\n    甲○○則辯稱：雖未支付餐券費用、係另案被告即渠等之工\r\n    作地之老闆黃清賢招待，但不知係募款餐會，係老闆為犒賞\r\n    員工之用，並未應允、告知應於選舉中投選何人等語；被告\r\n    楊美蘭則辯稱：伊係因地緣關係，基於捧場而自行出資向林\r\n    德勝購買餐券，通聯內容係林德勝與另一人「阿照姐」之對\r\n    話內容，與伊無關等語。\r\n五、經查：\r\n(一)本件認定事實所引用之卷內所有卷證資料（包含人證與物證\r\n    等證據），並無證據證明係公務員違背法定程序所取得，且\r\n    被告等於本院審判程序均未對本院所提示檢察官所提出之證\r\n    據方法之證據能力表示意見，而卷內之文書證據，亦無刑事\r\n    訴訟法第159條之4之顯有不可信之情況與不得作為證據之情\r\n    形，從而，依刑事訴訟法第159條至159條之5之規定，本件\r\n    認定事實所引用之本件卷證所有證據（包含人證與文書證據\r\n    等證據），均有證據能力，合先敘明。\r\n(二)被告乙○○、丙○○、甲○○部分：\r\n  按賄選罪係以對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使為構成要\r\n    件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有\r\n    投票權人為投票權一定之行使或不行使；客觀上行為人所行\r\n    求期約或交付之賄賂或不正利益是否可認係約使投票權人為\r\n    投票權之一定行使或不行使之對價；以及所行求、期約、交\r\n    付之對象是否為有投票權人而定。上開對價關係，在於行賄\r\n    者之一方，係認知其所行求、期約或交付之意思表示，乃為\r\n    約使有投票權人為投票權一定之行使或不行使；在受賄者之\r\n    一方，亦應認知行賄者對其所行求、期約或交付之意思表示\r\n    ，乃為約使其為投票權一定之行使或不行使。且對有投票權\r\n    人交付之財物或不正利益，並不以金錢之多寡為絕對標準，\r\n    而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而\r\n    為判斷，最高法院著有92年台上字第893號判例意旨可資參\r\n    照。\r\n  公訴人雖指稱依被告乙○○、丙○○、甲○○、丁○○等人\r\n    於偵訊時之供述及證人黃清賢之證述，足認被告等於前揭時\r\n    地接受另案被告黃清賢之招待飲宴並許以為一定投票行使云\r\n    云，惟被告甲○○於檢察官偵查中供稱：伊係因丈夫（即被\r\n    告丙○○）表示「阿賢」（即被告黃清賢）欲請吃飯，而丈\r\n    夫剛開完刀，需人陪同，方一同前往，至現場丈夫將餐券交\r\n    付後隨即被現場人員收走，對餐券不太有印象，且並無人告\r\n    知投票應投何人等語（見選他卷第130、139頁），被告丙○\r\n    ○於原審偵審中供稱：伊係黃清賢之老員工，伊一直做到開\r\n    刀後才由媳婦（即應藍青）接替，當日係老闆表示欲請吃飯\r\n    ，方會和太太（即甲○○一同前往），老闆並未表示要投票\r\n    給何人、支持羅宗勝，到錦華樓門口，老闆方交付餐券等情\r\n    相合（見選他卷第128頁、原審卷第190頁），被告乙○○於\r\n    原審偵審中供稱：伊與黃清賢為長期主顧關係，係臨時遇到\r\n    黃清賢表示欲請吃飯方接受邀約一同散步前往，雖於邀約時\r\n    即取得餐券，惟係邊走邊拿，隨手放入口袋內，至現場又為\r\n    他人收走，實不知競選餐會，且並未表示應投票予何人等語\r\n    （見原審卷第191頁、見選他卷第141頁），核與證人即另案\r\n    被告黃清賢於原審時證稱：伊係向林德勝之妻子購買10張餐\r\n    券，每張600元，伊購買餐券係為犒賞員工，當日於下班後\r\n    邀同員工丙○○、甲○○、應藍青（即被告丙○○、甲○○\r\n    之媳婦）、及劉珮珊（應藍青之女，亦即丙○○、甲○○之\r\n    孫）一同前往，後經過乙○○的店，（格蘭式皮鞋店的老闆\r\n    ）因係長期顧客，就順道邀請他一起去，餐券都是伊保管，\r\n    係到現場後才發給丙○○等人進場，伊係單純請員工吃飯，\r\n    去吃飯的人不一定有投票權，伊兒子、媳婦、孫女戶籍都在\r\n    萬華區，甲○○的媳婦應藍青係大陸人、甲○○的孫子劉珮\r\n    珊戶籍都不在該選舉區內等語大致相符（見原審卷第185頁\r\n    反面、第186頁正面、選他卷98號98頁），足認被告丙○○\r\n    、甲○○確為另案被告黃清賢之員工，被告乙○○與另案被\r\n    告黃清賢係長期主顧關係，另一同前往用餐者如「應藍青」\r\n    、「劉佩珊」等均屬無投票權者，則另案被告黃清賢主觀上\r\n    於邀同被告等一同前往用餐，顯係基於老闆宴請員工及顧客\r\n    平日關照偶有回敬等人情宴飲之意，並非約使有投票權之人\r\n    為投票權之一定行使或不行使之意，另被告被告乙○○、丙\r\n    ○○、甲○○等主觀上亦無從認知另案被告黃清賢邀約渠等\r\n    用餐，係為約使渠等為投票權一定之行使或不行使，揆諸上\r\n    開判例意旨，自難以公職人員選舉罷免法第90條之1第1項之\r\n    刑責相繩。\r\n(三)被告丁○○之部分：\r\n  公訴人雖指稱：依法務部調查局通訊監察中心2006/11/06監\r\n    察錄音光碟及通訊監察作業報告表，足見另案被告林德勝贈\r\n    送餐券予被告丁○○之事實云云，但被告丁○○持以入場之\r\n    餐卷，係被告丁○○於臺北市○○街怡客咖啡廳2樓向證人\r\n    林德勝以每張600元購買2張等情，業據被告丁○○於調查處\r\n    、原審偵審中供述在卷，核與證人即另案被告林德勝於原審\r\n    時證述情節大致相符。況卷附法務部調查局通訊監察中心監\r\n    察錄音光碟及通訊監察作業報告表，其中95年11月6日下午1\r\n    時36分29秒起許之通訊監察報告表內容記載A1「阿照姐」、\r\n    A2「檳榔妹」、A3阿草與另案被告林德勝之對話內容，其中\r\n    A2為被告丁○○乙節，業經被告丁○○、另案被告林德勝確\r\n    認無訛，而另案被告林德勝（即B）與被告丁○○（即A2）\r\n    之對話內容全文為：「A2：是陳姐要逗你的。B：3張有夠吧\r\n    ，好加在我很．．．（聽不清楚），逗我不動，40幾年。A2\r\n    ：是剛剛我們在看白板。B：我那天帶2台車去2天的，你不\r\n    相信我，是我處理的，我有交待2桌，有2桌要給別人，不然\r\n    要怎麼叫，這次10桌，你要幾桌啦。A2：我們3個人而已。B\r\n    ：我說你憨．．．，你不會說2桌喔，1人600拿去賣，去賣\r\n    就1萬2進來了，腦筋不會轉一下。A2：嗯嗯，我腦筋死了。\r\n    B：老是看你．．．（笑），3張是不是，我什麼時候拿給你\r\n    。A2：啊。B：我跟你說，她要一張，收3百啦。A2：陳姐說\r\n    的嗎？B：我你要幾張？5張還是3張？A2：拿5張好了，你開\r\n    5張，我就拿5張。B：什麼5張，我是10桌，有100張，你要\r\n    幾張啦，那是人家拿錢買的，要贊助我的，好啦．．．你看\r\n    你要幾張啦。A2：．．．，陳姐要跟你說。」，有監聽譯文\r\n    在卷為憑，是依上開監聽譯文內容觀之，另案被告林德勝並\r\n    無主動贈送餐券予被告丁○○，被告丁○○亦無主動要求另\r\n    案被告林德勝贈送餐券，甚且被告丁○○於另案被告林德勝\r\n    表示欲為贈與均為被告丁○○含糊帶過，並未明顯應允受贈\r\n    之意，實難逕認被告丁○○所持餐券為係另案被告林德勝所\r\n    「贈與」，更難認定被告丁○○有「默許為一定投票之行使\r\n    」。又被告丁○○與另案被告林德勝於上開通話5小時後，\r\n    另案被告林德勝雖以電話要求其妻交付「5張給他」，不僅\r\n    通話時間間隔過遠且就餐券數量與被告丁○○其後所取得之\r\n    「2張」不合，自不得僅以上開語意不明之對話，即遽認另\r\n    案被告林德勝確有贈送餐券予被告丁○○之事實。至A1之阿\r\n    照姐與B之另案被告林德勝相對話之內容，與被告丁○○無\r\n    涉，亦不足採為認定事實之基礎，附此敘明。\r\n(四)至公訴人所提出之被告乙○○、丙○○、甲○○及丁○○之\r\n    全戶戶籍資料查詢結果、臺北市第10屆市議員及里長候選人\r\n    登記冊、臺灣臺北地方法院檢察署檢察官95年度選偵字第33\r\n    號起訴書及餐券等證據，僅能證明被告乙○○、丙○○、甲\r\n    ○○係95年度第10屆臺北市議員選舉之有投票權之人，被告\r\n    乙○○更係中吉里里長選舉之有投票權人，市議員候選人羅\r\n    宗勝確於錦華樓舉辦募款餐會，以及另案被告林德勝、陳阿\r\n    照、陳石清、許碧蓮、黃清賢等人卻因本件募款餐會遭起訴\r\n    等事實，尚不足以證明被告等確有公訴人所指之犯行，自難\r\n    採為認定事實之基礎。\r\n(五)此外，復查無其他積極證據，足資證明被告涉有公訴人所指\r\n    之之犯行，自屬不能證明被告犯罪。\r\n六、原審因予諭知被告等無罪之判決，經核並無違誤，公訴人上\r\n    訴意旨：原審認另案被告黃清賢購買餐券邀請被告乙○○、\r\n    丙○○、甲○○等人用餐，係基於「老鄰居、老員工」之情\r\n    誼，然另案被告黃清賢購買價值新台幣600之餐券，可宴請\r\n    之對象可為親朋好友，為何選擇邀請該區有投票權之被告乙\r\n    ○○、丙○○、甲○○等人，其動機已有可議。又被告乙○\r\n    ○、丙○○、甲○○等人，均係另案被告黃清賢之鄰居、員\r\n    工，平時見面之時間甚多，為何選在選舉之敏感時機宴請，\r\n    且係以選舉餐會並須特別持餐券始能入場之場合宴請，若被\r\n    告等無受賄之意思，豈非與常情相悖。又被告丁○○所持用\r\n    之餐券，若係其自行購買，自可向另案被告林德勝或其服務\r\n    人員購買，不須透過「阿照姐」，且被告丁○○若係向另案\r\n    被告購買餐券，為何於渠等通話監察內容未見被告丁○○與\r\n    林德勝提及何時、何地交付餐券，反係另案被告林德勝稱「\r\n    ．．．你不會說2桌喔，1人600拿去賣，去賣就1萬2進來了\r\n    ，．．．」等語，被告丁○○亦回應「嗯，我腦筋死了」等\r\n    語，足見被告丁○○係透過他人向另案被告林德勝索取餐券\r\n    云云，因認原審為被告等無罪之諭知，尚難認妥適云云，惟\r\n    查：（一）黃清賢之餐券10張，以每張600元買自林德勝（\r\n    配偶為張英芬）業據林德勝、張英芬在偵查中供述在卷（選\r\n    他字第98號卷第95頁、112頁、119至121頁），並非受贈而\r\n    得之不正利益，此與前開判例意旨賄選罪之要件已有未合。\r\n    況林德勝出售之募款餐券又係自陳石清以6萬元之購買100張\r\n    ，（10桌份）餐券中之10張，亦據陳石清在偵查中供述屬實\r\n    （見選他字卷第98號第30、31頁），此均非有投票權之人向\r\n    候選人要求期約或收受不正當利益可擬，已難論以刑法第14\r\n    3條之投票受賄罪。（二）另案被告黃清賢購買他人募款餐\r\n    會之餐券，宴請被告乙○○、丙○○、甲○○等人，或係基\r\n    於支持候選人之考量，或係基於人情壓力之考量，或係基於\r\n    經濟之考量而為之，何況其尚宴請無投票權之「應藍青」、\r\n    「劉珮珊」及另一大陸籍員工、該員工之公婆和女兒等，自\r\n    不得僅以其購買他人募款餐會之餐券，宴請被告乙○○、丙\r\n    ○○、甲○○等人，即遽認其主觀上有使有投票權之人為投\r\n    票權之一定行使或不行使之意，而被告乙○○、丙○○、甲\r\n    ○○等主觀上認另案被告黃清賢邀約渠等用餐，係為約使渠\r\n    等為投票權一定之行使或不行使，公訴人執此爭辯尚嫌速斷\r\n    。（三）又上開監聽譯文，尚不能證明被告丁○○犯罪，已\r\n    如上述，且公訴人復未提出其他被告丁○○所持餐券係為另\r\n    案被告林德勝所贈與之證據，以供本院查證，自不得僅以公\r\n    訴人上開無證據佐證之詞，即遽採為不利被告丁○○之認定\r\n    。綜上所述，公訴人執上開理由，指摘原判決不當，為無理\r\n    由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官黃柏齡到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　14　　日\r\n                  刑事第十九庭審判長法　官  尤豐彥\r\n                                    法　官  洪昌宏\r\n                                    法　官  黃金富\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  楊秋鈴\r\n中　　華　　民　　國　　96　　年　　11　　月　　14　　日"
}