{
  "JID": "PCDM,107,選簡,2,20180503,1",
  "JYEAR": "107",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20180503",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事簡易判決　　　　　107年度選簡字第2號\r\n聲　請　人　臺灣新北地方檢察署檢察官\r\n被　　　告　洪文華\r\n上列被告因違反農會法案件，經檢察官聲請以簡易判決處刑（\r\n107年度撤緩偵字第53號），本院判決如下：\r\n    主  文\r\n洪文華共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用法條，除應適用法條欄補充「\r\n    被告洪文華與同案被告陳全福、羅正良間，有犯意聯絡、行\r\n    為分擔，應論以共同正犯。另被告前於民國104年間因公共\r\n    危險案件，經本院以104年度交簡字第1763號判決判處有期\r\n    徒刑2月確定，於104年9月10日易科罰金執行完畢等情，有\r\n    臺灣高等法院被告前案紀錄表1份在卷可憑，其於刑之執行\r\n    完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1項之規定加重其刑」。\r\n二、爰以行為人之責任為基礎，審酌被告本案違反農會法犯行，\r\n    經檢察官以106年度選偵字第14號、第24號為緩起訴處分確\r\n    定，緩起訴期間自106年6月2日起至107年6月1日止，惟被告\r\n    於緩起訴處分命令通知書後3個月內（履行迄止日期為106年\r\n    11月21日）並未向國庫支付新臺幣3萬元等情，有臺灣新北\r\n    地方法院檢察署檢察官支援檢察官辦案系統收支查詢1份及\r\n    臺灣新北地方法院檢察署公務電話紀錄單2份在卷可稽，嗣\r\n    因被告未依限履行緩起訴處分條件，故經檢察官於106年12\r\n    月19日撤銷緩起訴處分（同年月22日公告，並於107年1月30\r\n    日確定），此有106年度撤緩字第727號案卷、臺灣高等法院\r\n    被告前案紀錄表在卷可稽，被告因共犯陳全福為新北市林口\r\n    區農會第18屆瑞平農事小組會員代表候選人，為讓陳全福能\r\n    順利當選，明知悉農會代表之選舉，應以公平、合法之方式\r\n    為之，竟漠視賄選禁令，替陳全福交付賄款予其兄洪水生，\r\n    影響農會選舉之公平性，助長賄選歪風，殊不足取，兼衡其\r\n    素行、犯罪動機、目的、手段、智識程度暨家庭經濟狀況及\r\n    犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準，以資懲儆。\r\n三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    農會法第47條之1第1項第2款，刑法第11條前段、第28條、\r\n    第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文\r\n    。\r\n四、如不服本判決，得於收受送達之日起10日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官林卓儀聲請以簡易判決處刑。\r\n中    華    民    國   107    年    5     月    3     日\r\n                  刑事第二十七庭  法  官  陳明珠\r\n上列正本證明與原本無異。\r\n                                  書記官  許怡芬\r\n中    華    民    國   107    年    5     月    3     日\r\n附錄本案論罪科刑所犯法條全文\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科\r\n新臺幣 9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。\r\n附件：\r\n臺灣新北地方法院檢察署檢察官聲請簡易判決處刑書\r\n                                   107年度撤緩偵字第53號\r\n    被      告  洪文華  男  54歲（民國00年0月0日生）\r\n                        住新北市林口區寶斗厝坑48號之1\r\n                        國民身份證統一編號：Z000000000號\r\n上列被告因違反農會法案件，業經偵查終結，認為宜聲請以簡易\r\n判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、洪文華、羅正良係陳全福之友人，陳全福係新北市林口區農\r\n    會（下稱林口區農會）第18屆瑞平農事小組會員代表候選人\r\n    ，洪水生係洪文華之兄長，亦係林口區農會瑞平農事小組會\r\n    員，對於上開農會會員代表選舉係有選舉權人。陳全福為期\r\n    順利當選上開農會會員代表，先於民國106年1月28日在洪水\r\n    生位於新北市林口區寶斗厝坑48號之1住處，交付洪水生現\r\n    金新臺幣（下同）8,000元。嗣陳全福唯恐落選，於106年2\r\n    月19日投票前某日，與羅正良、洪文華共同對於有選舉權人\r\n    交付財物，而約為選舉權一定之行使之犯意聯絡，由陳全福\r\n    與羅正良商討加碼買票金額2,000元，並由陳全福透過洪文\r\n    華在洪水生上開住處，交付洪水生現金2,000元，洪水生收\r\n    受上開現金，並允諾投票支援陳全福（陳全福、羅正良違反\r\n    農會法第47條之1第1項第2款罪嫌部分，洪水生違反農會法\r\n    第47條之1第1項第1款罪嫌部分，均經本署檢察官以106年度\r\n    選偵字第14號、第24號為緩起訴處分確定，洪水生並於106\r\n    年6月3日向本署繳回犯罪所得1萬元）。\r\n二、案經法務部調查局新北市調查處報請本署檢察官指揮偵辦。\r\n        證據並所犯法條\r\n一、證據：\r\n（一）被告洪文華於警詢時及偵查中之自白。\r\n（二）證人即同案被告陳全福、羅正良、洪水生於警詢時及偵查\r\n      中證述。\r\n（三）林口區農會第18屆農事小組選舉人名冊、林口區農會第18\r\n      屆會員代表候選人當選名冊、臺灣新北地方法院通訊監察\r\n      書（106年度聲監字第223號）及監聽譯文各1份。\r\n（四）本署贓證物款收據1紙。\r\n二、核被告所為，係違反農會法第47條之1第1項第2款之對於有\r\n    選舉權之人，交付財物，而約為選舉權一定之行使罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣新北地方法院\r\n中    華    民    國   107    年    3     月    9     日\r\n                          檢  察  官  林卓儀\r\n附錄本案所犯法條全文\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科\r\n新臺幣 9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}