{
  "JID": "HLHM,99,選上易,1,20101027,2",
  "JYEAR": "99",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20101027",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 99年度選上易字第1號\r\n上　訴　人\r\n即　被　告　己○○\r\n選任辯護人　吳順龍律師\r\n選任辯護人　林政雄律師\r\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方\r\n法院99年度選訴字第8號中華民國99年3月15日第一審判決（起訴\r\n案號：臺灣花蓮地方法院檢察署98年度選偵字第70號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於己○○部分撤銷。\r\n己○○有投票權之人，收受賄賂，而許以投票權為一定之行使，\r\n免刑。扣案收受之賄賂新台幣壹仟元沒收。\r\n    事  實\r\n一、賴進坤為花蓮縣議會第17屆（起訴書誤載為第19屆）議員選\r\n    舉第二選舉區之候選人，己○○為該次選舉上開選舉區有投\r\n    票權之人。緣花蓮縣秀林鄉文蘭村村長何阿金（另經原審判\r\n    處罪刑在案）為圖使賴進坤當選，乃於後述時、地，以新臺\r\n    幣（下同）1000元之代價向同村之己○○行賄，約定己○○\r\n    於該次選舉投票予賴進坤。而己○○明知應拒絕他人之不當\r\n    賄選，竟圖不正當利益，於民國98年12月3日晚上7時30分許\r\n    ，在花蓮縣秀林鄉文蘭村銅蘭國小操場，收受何阿金所交付\r\n    1000元之賄賂，而許以於投票當日投票圈選賴進坤。嗣臺灣\r\n    花蓮地方法院檢察署檢察官根據檢舉情資指揮偵辦，傳喚己\r\n    ○○到案說明，己○○旋於偵查中向檢察官自首收賄情節並\r\n    交出所收受之賄賂1000元。\r\n二、案經花蓮縣警察局吉安分局報請臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上開犯罪事實，迭據上訴人即被告己○○於警詢、偵查、原\r\n    審及本院審理時坦承不諱，經與另案被告何阿金於原審審理\r\n    時之供述互核相符，並有被告於偵查中交出所收受之賄賂10\r\n    00元扣案可佐，足認其自白與事實相符。本件事證明確，被\r\n    告上開收賄犯行已堪認定，應予依法論科。\r\n二、核被告所為，係犯刑法第143條第1項之投票受賄罪。原審因\r\n    不採被告之辯護人為被告所提出之本件被告係自首，請求給\r\n    予免刑之主張，仍對被告論罪科刑，固非無見。惟按刑法第\r\n    62條之所謂發覺，係指有偵查犯罪職權之公務員已知悉犯罪\r\n    事實與犯罪之人而言，而所謂知悉，固不以確知其為犯罪之\r\n    人為必要，但必其犯罪事實，確實存在，且為該管公務員所\r\n    確知，始屬相當。如犯罪事實並不存在而懷疑其已發生，或\r\n    雖已發生，而為該管公務員所不知，僅係推測其已發生而與\r\n    事實巧合，均與已發覺之情形有別，有最高法院75年台上字\r\n    第1634號判例可資參照。查被告上訴後，其辯護人於本院仍\r\n    為被告辯護稱：被告係向偵辦賄選案件之檢察官自首，並主\r\n    動交出1000元之賄賂，符合自首之規定，請求依公職人員選\r\n    舉罷免法第111條第1項前段，予以免除其刑等語。是本件之\r\n    爭執重點在於被告之自白行為是否符合自首規定，而得獲邀\r\n    免刑之寬典。\r\n三、查被告於本院準備程序時辯稱：伊曾於承辦員警到伊家找伊\r\n    時，在車上即向承辦員警自首坦承收賄事實云云。惟此稽與\r\n    證人即承辦本案之花蓮縣警察局吉安分局偵查隊小隊長丁○\r\n    ○及受檢察官指揮前往被告住處送達傳票並將被告帶回吉安\r\n    分局接受檢察官偵訊之該分局偵查隊隊員乙○○、甲○○於\r\n    本院審理時所為被告並未於伊等前往帶她回吉安分局途中向\r\n    伊等坦承收賄之證述情節（詳後），迥不相符（見本院卷第\r\n    45至48頁、第67至69頁）；且參以上開證人與被告間並不相\r\n    識，亦無任何仇隙，實無甘冒刑事誣告罪嫌而陷被告於不義\r\n    ，所證未悖於常理，應屬可採。是被告所辯伊曾於警車上向\r\n    警員自首乙節，應屬烏有，尚無可採。\r\n四、雖其上揭辯解並不可採，惟其辯護人仍為其辯護如上，是被\r\n    告遲至黃蘭雅檢察官於98年12月5日凌晨2時5分許，在吉安\r\n    分局開臨時偵查庭向其偵訊查明之際，伊即向檢察官坦承收\r\n    賄犯行，嗣並主動配合交出1000元之賄款，此舉是否仍符合\r\n    自首之規定？雖檢察官於原審以補充理由書說明當時已發覺\r\n    被告收受賄款之犯行，未符自首要件云云（見原審卷第49頁\r\n    ），原審亦因而採信檢方說法，乃對被告予以論科。惟檢察\r\n    官之說法是否有所本？是否可採？事關被告公務員生涯是否\r\n    就此劃下句點，對其工作權影響至鉅，為此本院不得不協調\r\n    瞭解本案始末之起訴檢察官戊○○到庭作證。經查承辦本案\r\n    之檢察官當初係依據秘密證人之檢舉，作為偵查發動之起始\r\n    ，而認為其已掌握足夠情資得以發動偵查，故而認為被告於\r\n    黃蘭雅檢察官面前坦誠不諱，和盤托出犯情，已逾偵查發動\r\n    之時機，不符刑法第62條之自首要件。惟根據秘密證人A1之\r\n    證述：「（檢察官問：知悉何人有拿到錢？）我不清楚有何\r\n    人拿到錢，但我可以提供住在文蘭區域立委的選舉人名單。\r\n    」（見秘密證人A1之訊問筆錄，密封於臺灣花蓮地方法院檢\r\n    察署檢舉賄選密封資料袋內），顯悉A1斯時僅是依其單純臆\r\n    測有收受賄賂之人，並無其他更為實質之證據得以指出被告\r\n    確實涉有收賄犯行。次查A1欲提供者為住在文蘭區域立委的\r\n    選舉人名單，但該名單僅需向該地方選舉委員會申請即可取\r\n    得，並無法認係與被告收受賄賂犯行具有實質關連性之證據\r\n    。再查本院曾傳喚承辦本案及送達傳票予被告之偵查隊員警\r\n    到庭作證以明經過，證人丁○○證稱：「（辯護人問：除了\r\n    被告以外，其他的人有無坦承收受賄賂？）有收的就有承認\r\n    ，沒有收的當然就沒有承認。」、「（辯護人問：在檢察官\r\n    訊問完後，你們對於坦承或否認的人，其處理方式是否一樣\r\n    ？）是。」、「（辯護人問：是否都移送？）沒有收錢的，\r\n    沒有移送。」、「（辯護人問：沒有收錢的部分，是否檢察\r\n    官沒有起訴？）我不知道，不是我的職權。」、「（法官問\r\n    ：當時傳票給被告時，其上的註記是被告、犯罪嫌疑人或是\r\n    證人？）是證人。」（見本院卷第47至48頁），證人乙○○\r\n    則證稱：「（法官問：檢察官發傳票要你們去帶被告時，是\r\n    否知道檢察官的用意？）知道。就是檢察官認為其有收賄，\r\n    有違反公職人員選舉罷免法的情形。」、「（法官問：你們\r\n    三位拿著傳票去找被告時，有無為訊問？）當時我們有先在\r\n    現場向她說明情形，但是她在那裡一直否認收賄，並沒有像\r\n    她所述有自首的情形。」，證人甲○○亦證稱：「（法官問\r\n    ：你們有就細節部分去問被告？）沒有。」、「（法官問：\r\n    你們是否清楚知道檢察官要問被告的事項？）我們只是大約\r\n    知道有關收賄的情形，但是檢察官到底要問什麼，我們也不\r\n    知道。」各等語翔實（見本院卷第67至68頁），顯見上開參\r\n    與本案之警員僅係依據檢察官之指揮而將被告帶至檢察官面\r\n    前訊問，並未直接掌握被告有何犯罪事實，得以作為據以發\r\n    動偵查之前提。另經本院詢問承辦本案之檢察官，證人戊○\r\n    ○檢察官到庭證稱：「（受命法官問：本件當初是如何查獲\r\n    的？）是因為秘密證人的檢舉所以查獲。」、「（受命法官\r\n    問：你們是根據何種事證而對被告發動偵查？）根據秘密證\r\n    人的舉證。」、「（受命法官問：其消息來源是否可靠？）\r\n    當時時間、地點沒有辦法確定，但是人與收賄事實是可以確\r\n    定的。」、「（受命法官問：你有無對被告為偵查動作？）\r\n    我不能確定。」、「（受命法官問：本件為98年12月5日上\r\n    午2時5分在吉安分局開臨時偵查庭訊問，是你們開立傳票請\r\n    警察帶被告到吉安分局，並且查扣被告身上之1000元，是否\r\n    你們已經先確認被告的犯行，或是被告到案之後才知道其犯\r\n    行？）我們收到情資的時候，我們做檢舉人A1的筆錄，之後\r\n    再請警察帶被檢舉人過來，對我們而言，他們都是屬於足夠\r\n    的犯罪嫌疑，在訊問之後，因為被告已經承認，我們才確認\r\n    其真正的犯行。」、「審判長提示花蓮地檢署提供之檢舉人\r\n    相關資料與證人閱覽（審判長問：檢舉人A1在你們訊問時，\r\n    你們問『你知悉何人有拿到錢？』，其回答『我不清楚有何\r\n    人拿到錢，但我可以提供住在文蘭村立委的選舉人名單。』\r\n    ，其所載是否檢舉人無法提供確切的收賄人？）就我印象所\r\n    及，剛開始時檢舉人A1有點避重就輕，並不想提供其他人收\r\n    賄的名單。」、「（審判長問：A1有無看到被告有收賄？）\r\n    我相信A1沒有親眼看到，我當時判斷A1應該是有耳聞。」、\r\n    「（審判長問：除了A1檢舉外，有無其他證據可以證明被告\r\n    有收賄？）沒有。」、「（審判長問：是否你們請被告到庭\r\n    作筆錄，而其承認犯行，你們才確認被告有收賄？）是。」\r\n    、「（陪席法官問：你是否可以從A1的筆錄記載，足認被告\r\n    收賄的嫌疑？）當時是有。」、「（陪席法官問：哪裡可以\r\n    看出？）我不知道為何筆錄這樣記載，當時A1提供的名單是\r\n    他有聽到收賄的名單。」、「（陪席法官問：你是否以A1的\r\n    聽說來認定？）我已經忘記A1他是從何得知，但是A1提出的\r\n    資料，足認被告的嫌疑重大。」、「（陪席法官問：是否可\r\n    以從A1的筆錄看出被告涉犯嫌疑重大？）從A1的筆錄看不出\r\n    來。」、「（陪席法官問：當時你是從何處看得出來被告有\r\n    犯罪嫌疑？）我是在當時作筆錄的時候，A1有跟我說，他有\r\n    聽到被告等人有收賄，我是根據A1的說詞而認定被告有收賄\r\n    的嫌疑。」、「（審判長問：A1所提供的這幾個人為何沒有\r\n    全部起訴？）因為其他人沒有佐證。」、「（審判長問：假\r\n    如被告否認犯行的話，你們是否有其他證據足以認定被告的\r\n    嫌疑而起訴？）我沒有辦法回答。如果當時被告否認的話，\r\n    我會繼續追查其他的證據或證人。」等語（見本院卷第115\r\n    至117頁審判筆錄），顯見偵查機關於當時並無合理確切之\r\n    根據證明究竟何人有收賄，故僅能憑犯罪嫌疑人是否自行招\r\n    供來決定被告是否涉嫌。從而，本件偵查機關僅有主觀上之\r\n    單純懷疑或推測有人收賄之情事，而於何人收賄並未知悉，\r\n    實難謂偵查機關已「發覺」犯罪，是被告向黃蘭雅檢察官主\r\n    動坦承收賄之舉，應仍符合自首要件。次按犯第97條第2項\r\n    之罪或刑法第143條第1項之罪，於犯罪後3個月內自首者，\r\n    免除其刑，公職人員選舉罷免法第111條第1項前段定有明文\r\n    。被告既經認定符合自首要件，即應依上開規定予以免除其\r\n    刑。\r\n五、撤銷改判理由：\r\n    原審失察，就被告曾於偵查中向檢察官自首犯行未予認定，\r\n    僅認被告係自白而已，並未依法予以免除其刑，顯與前開卷\r\n    證資料未符，適用法則容有未當，自應就被告部分予以撤銷\r\n    改判。爰審酌被告前未曾受有期徒刑以上刑之宣告，素行良\r\n    好，有臺灣高等法院被告前案紀錄表1紙在卷可參，被告為\r\n    圖謀特定候選人當選而收受賄賂，破壞選舉之公平性與正當\r\n    選舉文化，足以敗壞選舉風氣，斲喪民主政治之常態發展，\r\n    殊屬不該，惟衡酌其犯罪之動機、手段尚屬單純，犯後自首\r\n    坦承犯行，態度良好，及其到案轉為證人身分後，直接指證\r\n    另案被告即文蘭村長何阿金向其行賄之始末，使檢方於偵辦\r\n    該選舉行賄案之事證得以鞏固，不無貢獻，且其從事保育員\r\n    工作多年，尚不失盡心竭力，多獲肯定等一切情狀，依法免\r\n    除其刑。至扣案之被告收受之1000元賄賂，應依刑法第143\r\n    條第2項之規定宣告沒收（因已扣案，當無不能沒收而須追\r\n    徵其價額之問題）。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、公職人員選舉罷免法第111條第1項前段，刑法第\r\n143條第1項、第2項、第62條，刑法施行法第1條之1，判決如主\r\n文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中    華    民    國    99    年    10    月    27    日\r\n                  刑事庭審判長法  官 謝志揚\r\n                              法  官 林慶煙\r\n                              法  官 張健河\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國    99    年    10    月    27    日\r\n                              書記官 徐文彬"
}