{
  "JID": "TTDM,95,選簡,2,20060227,1",
  "JYEAR": "95",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20060227",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　 95年度選簡字第2號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n九十四年度選偵字第二七號），被告自白犯罪，本院認宜以簡易\r\n判決處刑，逕以簡易判決如下：\r\n    主  文\r\n甲○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金以參佰元折算壹日，褫奪公權壹\r\n年，緩刑貳年。所收受之賄賂豬肉壹包（重貳臺斤）沒收之，如\r\n全部或一部不能沒收時追徵其價額。\r\n乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金以參佰元折算壹日，褫奪公權壹\r\n年，緩刑貳年。所收受之賄賂豬肉壹包（重貳臺斤）沒收之，如\r\n全部或一部不能沒收時追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實如下：\r\n    甲○○、乙○○與另王美桂、胡賢忠、王如珍、高珮貞、胡\r\n    秀蘭、余春蘭、余婉婷、邱梅珠、邱春龍、山泰、余麗詩、\r\n    高美玉、高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美（王美\r\n    桂等十七人經檢察官另依職權為緩起訴處分）、黃肇東、王\r\n    貴誠（黃肇東等二人另由本院審理中）等十九人，均係私立\r\n    國光高級商工職業學校在臺東縣海端鄉所辦理烹飪培訓班之\r\n    學員，且為有投票權之人，俱明知海端鄉鄉長暨本（十五）\r\n    屆鄉長候選人黃春寶於民國九十四年九月八日上午，在海端\r\n    鄉布農文物館該烹飪培訓班舉辦之學員結訓成果展上，提供\r\n    酒類、飲料一批，另假借慶賀學員結訓成果展之藉口，贊助\r\n    豬一頭，將之分成每人豬肉一包約二臺斤重（價值約新臺幣\r\n    （下同）一百元），乃係黃春寶為尋求在場之甲○○、乙○\r\n    ○等人於選舉時投票支持其連任鄉長而交付之賄賂，詎甲○\r\n    ○、乙○○與另王美桂等十九人竟仍當場將黃春寶所提供之\r\n    米酒一箱、啤酒五箱、補力康一箱及其他飲料一批飲用殆盡\r\n    ，並收受黃春寶所交付之豬肉一包為賄賂，攜回食用，以具\r\n    體之行為表示同意於本次選舉時投票支持黃春寶。案經祕密\r\n    證人Ａ１向臺灣臺東地方法院檢察署檢察官提出檢舉，由該\r\n    署檢察官指揮臺東縣警察局關山分局及法務部調查局臺東調\r\n    查站調查後，報請臺灣臺東地方法院檢察署檢察官偵查起訴\r\n    。\r\n二、按檢察官依通常程序起訴之案件，經法院訊問，被告自白犯\r\n    罪，認為宜以簡易判決處刑者，得不經通常審判程序，逕以\r\n    簡易判決處刑，刑事訴訟法第四百四十九條第二項定有明文\r\n    。查本件被告甲○○、乙○○於本院訊問後就檢察官起訴之\r\n    犯罪事實自白不諱，本院認宜以簡易判決處刑，爰依首揭規\r\n    定，不經通常審判程序，逕以簡易判決處刑，合先敘明。\r\n三、上揭犯罪事實，業據被告甲○○、乙○○於本院審理時坦承\r\n    不諱，核與同案被告王美桂、胡賢忠、王如珍、高珮貞、胡\r\n    秀蘭、余春蘭、余婉婷、邱梅珠、邱春龍、山泰、余麗詩、\r\n    高美玉、高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美、黃肇\r\n    東、王貴誠、黃春寶於警詢、偵訊時之供述，及證人余澄華\r\n    、高金蘭於警詢、偵訊中證述之情節相符，是被告甲○○、\r\n    乙○○上開任意性自白與事實相符，其犯行明確應堪認定。\r\n四、核被告甲○○、乙○○所為，係犯刑法第一百四十三條第一\r\n    項之投票受賄罪。又被告等人於本院審判中自白，依公職人\r\n    員選舉罷免法第九十七條之二第一項後段規定，減輕其刑。\r\n    爰審酌被告等人素行尚佳，犯行甚輕，犯後坦承不諱，深表\r\n    悔悟，態度良好等一切情狀，分別量處如主文所示之刑，並\r\n    均諭知易科罰金之折算標準，並依公職人員選舉罷免法第九\r\n    十八條第三項、刑法第三十七條第二項之規定，宣告褫奪公\r\n    權一年，以資懲儆。又被告等人前未曾受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表、前開檢察署刑案資\r\n    料查註紀錄表各一紙在卷可稽，本件因一時失慮，偶罹刑典\r\n    ，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕\r\n    而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑\r\n    二年，用啟自新。至被告等人各收受黃春寶交付之賄賂豬肉\r\n    一袋約二臺斤重（價值約一百元），為被告等人供承在卷，\r\n    雖未扣案，應依刑法第一百四十三條第二項宣告沒收，如全\r\n    部或一部不能沒收時，並追徵其價額，併此敘明。\r\n五、本件係依被告甲○○、乙○○於本院訊問中自白並表明願受\r\n    緩刑之宣告，檢察官同意後以被告之表示為基礎，向本院請\r\n    求為緩刑之宣告，是依刑事訴訟法第四百五十五條之一第二\r\n    項規定，當事人均不得上訴。\r\n據上論斷，應依刑事訴訟法第四百四十九條第二項、第四百五十\r\n條第一項，公職人員選舉罷免法第九十七條之二第一項後段、第\r\n九十八條第三項，刑法第十一條前段、第一百四十三條第一項、\r\n第二項、第三十七條第二項、第四十一條第一項前段、第七十四\r\n條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡\r\n易判決處刑如主文。\r\n中　　華　　民　　國　　95　　年　　2 　　月　　27　　日\r\n                  刑事第二庭    法  官  詹慶堂\r\n以上正本證明與原本無異。\r\n本件不得抗告。\r\n                                書記官　張建成\r\n中　　華　　民　　國　　95　　年　　3 　　月　 　6　　日\r\n附記：\r\n中華民國刑法第一百四十三條\r\n(投票受賄罪)\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}