{
  "JID": "TPHV,105,選上,2,20161108,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20161108",
  "JTITLE": "當選無效之訴",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　105年度選上字第2號\r\n上　訴　人　黃茂峻\r\n訴訟代理人　林佩儀律師\r\n被　上訴人　黃連秀英\r\n訴訟代理人　林恩宇律師\r\n上列當事人間請求當選無效之訴事件，上訴人對於中華民國104\r\n年11月30日臺灣基隆地方法院104年度選字第5號第一審判決提起\r\n上訴，本院於105年10月25日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n上訴人於本院審理期間，聲請調閱臺灣基隆地方法院檢察署（\r\n  下稱基隆地檢署）103年選偵字第5號及第10號卷宗、警偵訊錄\r\n  音光碟及訊問證人呂麗琴、吳秀桃、李錫銀、張寶琴、高仲智\r\n  、王淑甘等，係就其關於抗辯未行求賄賂之防禦方法，所為證\r\n  據調查聲請，並非提出新攻擊或防禦方法。被上訴人主張上訴\r\n  人前開聲請違反民事訴訟法第447條第1項規定云云，並無可採\r\n  ，合先敘明。\r\n被上訴人主張：兩造均參與民國103年11月29日舉行之新北市\r\n  瑞芳區新峰里第二屆里長選舉（下稱系爭選舉），上訴人於同\r\n  年12月5日經新北市選舉委員會（下稱新北市選委會）公告當\r\n  選。惟上訴人與訴外人即其配偶陳秀鳳、新北市瑞芳區新峰里\r\n  青雲堂堂主鄭義人、副堂主鄭秀明等人共同基於行求賄選之意\r\n  思，於103年10月12日以青雲堂名義所舉辦之宜蘭縣境進香團\r\n  活動（下稱系爭進香活動）舉行期間，先由上訴人表明其為里\r\n  長候選人，尋求里民支持，並在宜蘭縣○○鄉○○村○○路00\r\n  號員山慈惠寺（下稱員山慈惠寺），由上訴人出資新臺幣（下\r\n  同）1萬1,000元，購買蔗燻鳳爪、珊瑚菇絲等宜蘭名產（下稱\r\n  系爭名產）各90包，每份2包價值合計約120元，並由鄭義人、\r\n  鄭秀明及陳秀英等人發送予同團2輛遊覽車（分別以1號車及2\r\n  號車稱之）之進香團友（含部分新峰里里民），而行求賄賂新\r\n  峰里里民，上訴人所為構成公職人員選舉罷免法（下稱選罷法\r\n  ）第99條第1項規定行求賄選罪，依同法第120條第1項第3款規\r\n  定，其當選無效。為此，爰求為判決宣告上訴人之當選無效。\r\n上訴人則以：伊僅純粹參加系爭進香活動，並未在系爭進香活\r\n  動期間從事競選行為尋求支持。而系爭名產係因前開進香團車\r\n  輛離開員山慈惠寺後，車行至國道5號交流道等待上高速公路\r\n  時，有販賣系爭名產之商販陳泰佑上車兜售名產，因其所在之\r\n  2號車均無人購買，伊基於鼓勵該青年，乃建議青雲堂鄭義人\r\n  出資購買，鄭義人考量團友們至各處寺廟參拜行程延誤，未用\r\n  午膳，故同意購買系爭名產贈送團友，惟因鄭義人未帶足現金\r\n  ，出遊團費用均係由陳秀英（鄭義人之媳、搭乘1號車）保管\r\n  ，始由伊先支付後，鄭秀明事後業已歸還。伊無行求賄賂之意\r\n  思及行為，被上訴人主張伊之當選無效，並無理由等語，資為\r\n  抗辯。\r\n原審判決上訴人就系爭選舉之當選無效。上訴人不服，提起上\r\n  訴，聲明：原判決廢棄。被上訴人在第一審之訴駁回。被\r\n  上訴人答辯聲明：上訴駁回。\r\n下列為兩造不爭執事項，應可信真實：\r\n兩造均參與系爭選舉，上訴人於103年12月5日經新北市選委會\r\n  公告當選新峰里第二屆里長。\r\n上訴人於103年10月12日參加由鄭義人、鄭明秀及陳秀英以青\r\n  雲堂名義舉辦之系爭進香活動。該進香團之團友共計90位，有\r\n  屬新峰里里民亦有非新峰里里民，分坐二部遊覽車，上訴人搭\r\n  乘2號車。系爭進香活動於離開員山慈惠寺後，車行至國道五\r\n  號高速公路匝道前，訴外人即東昌名產行商販陳泰佑至2號車\r\n  ，向進香團友兜售宜蘭名產，嗣由上訴人交付價款1萬1,000元\r\n  予陳泰佑，取得得系爭名產90份，並由鄭義人、鄭秀明與陳秀\r\n  英等人發送予2車之全體團友，每人分得2包名產，價值約120\r\n  元。\r\n新北市政府警察局瑞芳分局就前開分送系爭名產之事，認上訴\r\n  人、鄭義人、鄭秀明及陳秀英等人涉嫌賄選犯行而將之移送基\r\n  隆地檢署偵辦，經該署檢察官以103年度選偵字第5號、第10號\r\n  處分不起訴（下稱系爭不起訴處分），嗣經臺灣高等法院檢察\r\n  署以104年度上職議字第7279號駁回再議而確定。\r\n兩造之爭點如下：\r\n被上訴人主張上訴人購買系爭名產並贈送予系爭進香活動之團\r\n  友，是否有理由？\r\n若被上訴人前項主張有理由者，上訴人所為是否構成行求賄賂\r\n  之行為？被上訴人主張上訴人之當選無效，是否有理由？\r\n本院之判斷：\r\n被上訴人主張上訴人購買系爭名產並贈送予系爭進香活動之團\r\n  友，是否有理由？\r\n  上訴人自承購買系爭名產之價金1萬1,000元確係由伊給付商販\r\n  陳泰佑，惟辯稱：系爭名產為青雲堂所購，因鄭義人所帶現金\r\n  不夠，始伊代墊付價款，嗣於當日下午15、16時，即由鄭秀明\r\n  歸還墊付款項云云。訴外人鄭秀明、陳秀英及鄭義人、陳泰佑\r\n  等刑案於警詢時，亦附和上訴人之前開陳述，並提出東昌名產\r\n  行之收據、青雲堂系爭進香活動支出說明等件為證。惟查：\r\n證人即系爭進香活動之團友陳榕渲（乘坐1號車）於103年10月\r\n  23日檢察官偵查訊問時證稱：系爭名產由鄭秀明發放，起先鄭\r\n  秀明稱係用進香費用購買，嗣後改稱係上訴人所餽贈等語〈見\r\n  基隆地檢署103年度選他字第54號卷(下稱選他卷)第125-1\r\n  27頁〉。證人即系爭進香活動之團友潘國欽（乘坐2號車）於\r\n  同日證稱：車上有人說是上訴人送的，上訴人在車子內也說是\r\n  他送的，上訴人上車有喝酒，可能有些醉了，當時有一名小孩\r\n  上車推銷東西，但都沒有人購買，上訴人就對該名小孩說，我\r\n  給你鼓勵，二車共90人，你幫我準備90份送給大家等語（見選\r\n  他卷第131-133頁）。證人即系爭進香活動之團友高仲智於\r\n  同日亦證稱：系爭名產為上訴人所送，其有聽上訴人說向年輕\r\n  人買東西幫助年輕人創業等語（見選他卷第137頁）。本院\r\n  審酌證人陳榕渲、潘國欽、高仲智與上訴人並無怨隙，為上訴\r\n  人所不爭執，且其等於接受檢察官訊問前，均以具結以擔保證\r\n  述之真實性，當不至故意為反於事實之證述，且證人潘國欽、\r\n  高仲智所證上訴人購買系爭名產，係為鼓勵商販陳泰佑創業等\r\n  語，亦核與上訴人所陳伊係出於鼓勵之意而增加陳泰佑之業績\r\n  等語相符，自堪信前開證人所證並無不實。另參以證人即系爭\r\n  進香活動之團友吳秀桃、李錫銀、陳水波、余正發、魏智明、\r\n  鄭顏麗英、王淑甘、黃國榮、謝玉雲等人，亦於警詢時陳述所\r\n  收受之系爭名產為上訴人所贈與等語，有各該警詢筆錄可參（\r\n  證言出處詳見附表所示），況吳秀桃、王淑甘於本院審理時，\r\n  仍證述：其聽說係上訴人所贈送等語（見本院卷第82頁背面、\r\n  第101頁）。準此，足見被上訴人主張系爭產品係上訴人出資\r\n  購買並贈送系爭進香團團友，應符事實，堪以採信。證人李錫\r\n  銀、呂麗琴於本院雖改稱不知系爭名產為何人所贈送等語（見\r\n  本院卷第80頁背面、第84頁）、證人高仲智則改稱其並未收受\r\n  系爭名產等語（本院卷第101頁背面）。惟本院訊問證人高仲\r\n  智、呂麗琴及李錫銀為105年5月及6月，而系爭進香活動為103\r\n  年10月12日，高仲智、呂麗琴及李錫銀於103年10月間接受警\r\n  詢，上開證人於本院證述時，距離事實發生之時間已久，不免\r\n  有記憶不清之處，而其等於警詢時，距離系爭進香活動之時間\r\n  較近，記憶較為清晰，兩相比較，自應以其等於警訊時之陳述\r\n  較為可採。至於證人陳泰佑雖於警訊中證稱：伊聽聞上訴人與\r\n  鄭義人商定由鄭義人購買系爭名產贈與進香團友而由上訴人代\r\n  墊費用等語。惟陳泰佑僅係臨時上車販售商品之人，且向陳泰\r\n  佑陳稱欲給伊機會之人係上訴人，且出資之人亦係上訴人，衡\r\n  情，應不致特別向陳泰佑交待資金來源及實際購買人之理，且\r\n  其此部分所證復核與前開數名證人所為證詞不符，應非實情，\r\n  自不足採信。\r\n系爭進香活動參加人數為90人，每人費用為900元，為兩造所\r\n  不爭執，並有系爭進香活動之公告可參（見選他卷第134頁\r\n  ）可參。茲以90人及每人費用900元計算，其總收入為8萬1,00\r\n  0元，核以由鄭秀明及鄭義人所製作之「青雲堂系爭進香團進\r\n  香費用說明」記載：遊覽車費用2萬6,000元、平安保險4,500\r\n  元、早餐3,720元，晚餐餐費1萬9,300元及致贈各進香廟宇之\r\n  香油錢3萬6,800元等語（見選他卷第135頁），前開費用總\r\n  計已達9萬320元，已逾總收入8萬1,000元，衡情應無預算再另\r\n  購買1萬1,000元之系爭名產贈送進香團友。且本件係系爭進香\r\n  活動自員山慈惠寺參拜結束後，車行至國道五號匝道時車停於\r\n  匝道前，由商販陳泰佑上車兜售系爭名產等商品等情，為兩造\r\n  所不爭執，則系爭進香活動之遊覽車既均停放於匝道前便利商\r\n  販陳泰佑上車兜售商品，如系爭名產確係鄭義人欲以青雲堂名\r\n  義購買，其向另車之陳秀英取款並無不便，商販亦無不能等待\r\n  之情，亦無由上訴人先行墊付之必要。而由東昌名產行出具以\r\n  青雲堂為買受之人之免用統一發票收據（見選他卷第136頁\r\n  ），係鄭秀明於103年10月13日聽聞有人以上訴人發送系爭名\r\n  產當成賄選禮品，始聯繫遊覽車司機取得商販之電話，聯繫其\r\n  補開收據等情，亦經鄭秀明、陳泰佑於警詢時陳稱無訛〈見基\r\n  隆地檢署103年度選偵字第10號卷(下稱選偵卷)第18頁、\r\n  第209頁〉，前開收據既係依鄭秀明之指示於事後後所開具，\r\n  自不足作為系爭名產為青雲堂所購買之證明。而陳秀英、鄭秀\r\n  明及鄭義人與上訴人同列基隆地院103年度選偵字第10號之賄\r\n  選罪被告，渠等與上訴人間利害關係相同，難期其等為客觀公\r\n  正之陳述，且其等之陳述復核與前開證人之證述不符，是陳秀\r\n  英、鄭秀明、鄭義人之前開陳述，應僅係迴護上訴人及己之詞\r\n  ，均非可採。\r\n準此，被上訴人主張上訴人購買系爭名產並贈送予系爭進香活\r\n  動之團友，應堪採信。上訴人此部分所辯，並無可取。\r\n若被上訴人前項主張有理由者，上訴人所為是否構成行求賄賂\r\n  之行為？被上訴人主張上訴人之當選無效，是否有理由？\r\n按選罷法第99條第1項之賄選罪，係以對於有投票權之人，行\r\n  求期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n  一定之行使為構成要件。亦即須視行為人主觀上是否具有行賄\r\n  之意思，而約使有投票權人為投票權一定之行使或不行使；客\r\n  觀上行為人所行求期約或交付之賄賂或不正利益是否可認係約\r\n  使投票權人為投票權之一定行使或不行使之對價；以及所行求\r\n  、期約、交付之對象是否為有投票權人而定。上開對價關係，\r\n  在於行賄者之一方，係認知其所行求、期約或交付之意思表示\r\n  ，乃為約使有投票權人為投票權一定之行使或不行使；在受賄\r\n  者之一方，亦應認知行賄者對其所行求、期約或交付之意思表\r\n  示，乃為約使其為投票權一定之行使或不行使。且對有投票權\r\n  人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而\r\n  應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判\r\n  斷（最高法院92年台上第893號判例參照）。又行求賄賂之構\r\n  成，雖以行賄人自行向有投票權之人提出賄賂或不正利益，以\r\n  備交付為已足，不以該人之允諾為必要，然仍須該受賄者之一\r\n  方，亦認知行賄者對其所行求之意思表示，乃為約使其為投票\r\n  權一定之行使或不行使，始足當之。\r\n查：青雲堂原本固定每年二次進香旅遊，農曆正月到南部2天\r\n  、農曆3月至宜蘭地區，103年因堂主鄭義人之配偶鄭藍阿鴛於\r\n  102年12月開始住院至103年6月13日死亡，無暇辦理進香旅遊\r\n  ，因而延至10月間始舉辦系爭進香活動等情，業經鄭義人、鄭\r\n  秀明及陳秀英於103年10月20日警詢時陳述無訛（見選偵卷\r\n  第12至23頁）；證人即系爭進香活動之團友呂麗琴亦證稱：青\r\n  雲堂1年會辦兩次進香活動，農曆過年與農曆3、4月，其中1次\r\n  會去宜蘭，因為宜蘭去的那些廟本來就有交流，每年固定都會\r\n  去，因103年過年時辦了去南部2天，農曆3月僅在台北，因為\r\n  宜蘭沒去，所以舉辦系爭進香活動等語（見本院卷第82頁），\r\n  堪認系爭進香活動原本即為青雲堂每年固定與宜蘭境內寺廟交\r\n  流之參拜活動，已難認系爭進香活動之舉辦與系爭選舉有關。\r\n  且參加系爭進香活動而接受警方訊問之系爭進香活動之團友共\r\n  72人，扣除上訴人及鄭秀明、鄭義人、陳秀英及上訴人之配偶\r\n  陳秀鳳，計67人，其中僅有25人為新峰里里民，其餘42人均非\r\n  新峰里里民，系爭選舉有投票權之里民不及系爭進香活動團友\r\n  之1/2，苟青雲堂係為系爭選舉始舉辦系爭進香活動，豈會邀\r\n  請如此少之里長參與，益見系爭進香活動確與系爭選舉無關。\r\n  被上訴人主張系爭進香活動係專為系爭選舉舉辦，未舉證以實\r\n  其說，並無可採。\r\n再查：陳榕渲、高仲智、呂麗琴、吳秀桃、李錫銀於警詢或檢\r\n  察官詢問時均陳稱上訴人曾於系爭進香活動期間表達參選意願\r\n  等語；鄭顏麗英、謝玉雲則於警詢時則陳稱有人介紹上訴人為\r\n  里長候選人並拜託支持等語。上開證人所證之各節雖有部分未\r\n  盡相同，其他團友則陳稱未聽聞上訴人表明參選意願或尋求支\r\n  持等語，惟系爭進香活動時間長達1天，各團友於旅途中個人\r\n  所專注之事物及見聞，會隨個人之興趣及休息或活動範圍不同\r\n  所致，尚難僅因前開差異，而否定其等之陳述。堪認上訴人確\r\n  曾於系爭進香活動舉辦期間，表達參選意願並尋求支持，或由\r\n  他人向進香團團友說明上訴人之參選及尋求支持之意願。上訴\r\n  人抗辯伊僅純粹參與進香活動，其當時並未確定參選，且未表\r\n  明參選意願云云，要無可採。然上訴人雖於系爭進香活動舉辦\r\n  期間，曾表明參選意願及尋求支持，但表明之對象為非新峰里\r\n  里民部分，因其非屬有投票權之人，非選罷法第99條第1項規\r\n  範範圍，至於其對象屬於新峰里里民部分，陳明曾聽聞上訴人\r\n  欲參與系爭選舉之里民僅有2人，即陳榕渲及高仲智（詳見附\r\n  表所示），其餘團友則均陳稱未聽聞上訴人表達參選及尋求支\r\n  持意思，則依前開說明，就陳榕渲及高仲智外之其餘進香團團\r\n  友部分，亦不該當選罷法第99條第1項之要件甚明。\r\n又賄選罪之「賄賂」，於行求賄選罪亦應指行求者有向賄求對\r\n  象表達其將交付之不法報酬，且不法報酬之認定，不以價值多\r\n  寡為唯一標準，應衡量社會價值觀念及一般生活經驗，在不悖\r\n  離國民之法律感情與認知下加以認定。苟非可認定所交付之財\r\n  物係不法報酬，縱有表達參選意願及尋求支持，並交付財物，\r\n  亦難認該當於選罷法第99條第1項之行求賄選罪。查：\r\n證人陳泰佑於刑案中證稱：伊係隨機上車販售，上訴人說伊年\r\n  輕人才剛創業，給伊機會，就跟伊買受系爭名產等語(見選他\r\n  卷第209頁背面）；證人潘國欽（搭乘2號車）於刑案偵查中\r\n  證稱：上訴人一上車就有喝酒，可能有些醉了，當時有一名商\r\n  販上車推銷系爭名產，但都沒有人買，上訴人就對該名商販說\r\n  ，他要給個鼓勵，二車共90人，要商販準備90份送大家，推銷\r\n  的商販很感謝上訴人，因其與上訴人是鄰居，有聽說上訴人如\r\n  果去遊覽時都會買東西送全車的人，收到系爭名產並不會覺得\r\n  要投票給阿海，伊亦不知道系爭名產有何意思，反正大家都有\r\n  拿等語（見選他卷第132-133頁）；證人潘國欽證稱：上訴\r\n  人購買系爭名產係為鼓勵年輕人創業且並不認為收受系爭名產\r\n  即應投票上訴人，不知道餽贈系爭名產有何意思，大家都有拿\r\n  到等語（見選他卷第133頁）。綜合上開證人證詞，足見上\r\n  訴人出資購買系爭名產係因見陳泰佑上車販售為予以鼓勵並增\r\n  加其業績所為隨機行為，並非預謀之賄賂行為，應甚明顯。而\r\n  證人高仲智亦證稱：伊知道系爭名產是上訴人所買，上訴人有\r\n  說要幫年輕人創業，如果沒有收系爭名產也會投票上訴人等語\r\n  （見選他卷第137頁）。證人陳榕渲則證稱：伊聽聞鄭秀明\r\n  說系爭名產為上訴人所送，覺得沒什麼，畢竟大家都認識，且\r\n  亦不覺得送伴手禮即係向其行求賄絡，只是覺得怎麼這麼好等\r\n  語（見選卷第126-127頁），足見陳榕渲及高仲智並無認知\r\n  上訴人贈送系爭名產予伊係對其所行求，並有約使其為投票予\r\n  上訴人之意，依前開說明，尚與選罷法第99條第1項規定之要\r\n  件有間。\r\n被上訴人主張證人陳泰佑於警詢中證述其當日販售之業績為5,\r\n  000元業績甚好等語，故上訴人辯稱伊係因無人向陳泰佑購買\r\n  而為幫助年輕人創業與事實不符，且上訴人身懷鉅款顯係事先\r\n  謀劃賄賂行求等語。惟查：證人潘國欽於警詢時陳稱上訴人上\r\n  車有喝酒，有點醉等語，業如前述；而證人余政發、高仲智亦\r\n  均證稱上訴人上車有喝酒等語。且上訴人確曾向陳泰佑陳稱其\r\n  為鼓勵並增加其業績等語，復經陳泰佑證述無訛（見選他卷\r\n  第209頁背面），足見上訴人於向陳泰佑購買系爭名產時，應\r\n  已有點醉意，出資向陳泰佑購買系爭名產，應係出於鼓勵並欲\r\n  增加陳泰佑之業績而為，雖所陳因無人購買業績不好，與客觀\r\n  事實不盡相符，但其既係出於鼓勵並增加陳泰佑業績之意而捧\r\n  場購買，自非意在藉此賄賂選民，尚難據此即推認上訴人購買\r\n  系名產即欲行求賄賂。又上訴人當日出遊共攜帶3萬元現金等\r\n  情，為上訴人所不爭執，衡諸當今社會現狀，尚非屬異常鉅款\r\n  ，且潘國欽證稱：伊不認識上訴人，但與上訴人是鄰居，有聽\r\n  說上訴人如果有去遊覽時，都會買東西送全車的人等語（見選\r\n  他卷第132頁），則上訴人於出遊時攜帶較多款項，即難認\r\n  有何異常或推認其於出遊前即預備準備鉅款購買物品餽贈而有\r\n  行求賄賂之意圖。\r\n又系爭進香團團友扣除上訴人及其配偶陳秀鳳、鄭義人、鄭秀\r\n  明及陳秀英等人外，接受警察訊問之人共計67人，其中62人陳\r\n  稱有收受系爭名產，然此62人中僅有25位為新峰里里民，其餘\r\n  42位為非新峰里里民，業如前述，苟上訴人餽贈系爭名產，意\r\n  在對選民行求敗賄賂，理應該全體或多數有投票權之選民知悉\r\n  伊欲以贈送系爭名產換取收受之選民於系爭選舉時投票予伊，\r\n  豈會僅有陳榕渲及高仲智知悉上訴人欲參選系爭選舉之理？再\r\n  者，上訴人所贈送之系爭名產，每份2包僅價值120元左，業如\r\n  前述，衡諸現今社會常情及國民感情而言，其價值低微，顯不\r\n  足作為動搖其投票意向之對價。證人高仲智證稱：沒有收系爭\r\n  名產也會投票上訴人，因為上訴人之前作了8年也作的不錯等\r\n  語（見選他卷第137頁）。證人陳榕渲亦證稱：伊不覺得送\r\n  伴手禮即係向其行求賄絡，只是覺得怎麼這麼好等語（見選卷\r\n  第127頁），亦難認系爭名產為足以動搖該二人之投票意向\r\n  之對價。故而，上訴人贈送系爭名產之所為，亦與選罷法第99\r\n  條第1項規定之要件不符。\r\n被上訴人雖復主張：法務部90年10月8日以法檢字第036885號\r\n  函賄選犯行例舉，以30元價值商品，作為單純加深選民印象的\r\n  宣傳行為與賄選犯二者之劃分基礎，多年來物價波動並未修改\r\n  且為候選人即選民所熟悉而產生合理信賴，上訴人亦知悉此情\r\n  ，而新峰里非都會區，里民教育水準及經濟能力均較城市居民\r\n  為低，贈送系爭名產尋求支持可動搖並無投票意向之游離選民\r\n  等語。惟上開函文係發文當時供檢方查察之用，並無拘束本院\r\n  認定事實之效力，且其發文距今已逾15年，現今社會情況與90\r\n  年間之狀況多有不同，亦難比附援引。況本件之刑案部分亦經\r\n  基隆地檢署檢察官及高等法院檢察署亦認系爭名產價值低微，\r\n  非屬賄選罪之對價，而依序予以處分不起訴及駁回再議，復如\r\n  前述，亦同此見解。是被上訴人此部分主張，亦無可取。\r\n此外，被上訴人復未能提出其他事證，足資證明上訴人購買系\r\n  爭名產贈送系爭進香團之團友，確係出於行求賄賂之意而為，\r\n  且該等有投票權之選民亦知悉上訴人對其行求而約使為投票權\r\n  之行使，則上訴人所為，即非屬選罷法第99條第1項之行求賄\r\n  選之行為，是被上訴人主張上訴人有選罷法第120條第1項第3\r\n  款之當選無效之事由，即屬無據。\r\n綜上所述，被上訴人依同法第120條第1項第3款規定，請求判\r\n  決上訴人在系爭選舉新峰里里長之當選無效，非屬正當，不應\r\n  准許。原審判決上訴人之當選無效，容有未洽。上訴意旨指摘\r\n  原判決不當，求予廢棄改判，為有理由，應予准許。\r\n本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據\r\n  ，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一\r\n  論列，併此敘明。\r\n據上論結，本件上訴為有理由。依民事訴訟法第450條、第78\r\n  條，判決如主文。\r\n中    華    民    國   105    年    11    月    8     日\r\n                  選舉法庭\r\n                      審判長法  官  李國增\r\n                            法  官  胡宏文\r\n                            法  官  黃珮禎\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    11    月    9     日\r\n                            書記官  呂  筑"
}