{
  "JID": "ULDM,106,選易,2,20180711,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20180711",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣雲林地方法院刑事判決\r\n　　　　　　　　　　　　　　　　　　　106年度易字第304號\r\n　　　　　　　　　　　　　　　　　　　106年度選易字第2號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　林瑞雄\r\n選任辯護人　王英傑律師\r\n　　　　　　李建忠律師\r\n被　　　告　陳科程（原名陳科庭）\r\n　　　　　　林全合\r\n上　一　人\r\n選任辯護人　吳啟勳律師\r\n　　　　　　葉奇鑫律師\r\n　　　　　　吳君婷律師\r\n被　　　告　張福川\r\n　　　　　　張仲吟\r\n　　　　　　周建裕\r\n　　　　　　周李淑女\r\n　　　　　　黃勝利\r\n　　　　　　陳森造\r\n上　一　人\r\n選任辯護人　王漢律師\r\n　　　　　　張蓁騏律師\r\n被　　　告　李明長\r\n選任辯護人　吳聰億律師\r\n被　　　告　楊金銅\r\n選任辯護人　林俊欽律師\r\n被　　　告　林三\r\n　　　　　　陳俊平\r\n上　一　人\r\n選任辯護人　林再輝律師\r\n被　　　告　張西民\r\n　　　　　　許俊元\r\n　　　　　　林志純\r\n上　一　人\r\n選任辯護人　蘇書峰律師\r\n被　　　告　陳景怡\r\n　　　　　　林其旺\r\n上　一　人\r\n選任辯護人　張智學律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第17號、第19號），及移送併辦（106 年度選偵字第24號），\r\n本院合併判決如下：\r\n    主  文\r\n林瑞雄共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑捌月。緩刑年，並應於本判決確定之日起陸個月\r\n內，向公庫支付新臺幣拾伍萬元。未扣案供犯罪所用之現金新\r\n臺幣拾壹萬元與陳科程、林全合連帶沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，與陳科程、林全合連帶追徵其價額。\r\n陳科程共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑柒月。緩刑年，並應於本判決確定之日起陸個月\r\n內，向公庫支付新臺幣拾萬元。未扣案供犯罪所用之現金新臺幣\r\n拾壹萬元與林瑞雄、林全合連帶沒收之，於全部或一部不能沒收\r\n或不宜執行沒收時，與林瑞雄、林全合連帶追徵其價額。\r\n林全合共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑玖月。未扣案供犯罪所用之現金新臺幣拾壹萬元與\r\n林瑞雄、陳科程連帶沒收之，於全部或一部不能沒收或不宜執行\r\n沒收時，與林瑞雄、陳科程連帶追徵其價額。\r\n黃勝利犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\r\n年，並應於本判決確定之日起陸個月內，向公庫支付新臺幣貳萬\r\n元。未扣案之犯罪所得新臺幣萬元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n陳森造犯農會法第四十七條之一第一項第一款之期約不正利益罪\r\n，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日；又\r\n犯農會法第四十七條之一第一項第一款之期約不正利益罪，處有\r\n期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有\r\n期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n，並應於本判決確定之日起陸個月內，向公庫支付新臺幣肆萬元\r\n。\r\n張福川、張仲吟、周建裕、周李淑女、李明長、楊金銅、林三\r\n、陳俊平、張西民、許俊元、林志純、陳景怡、林其旺均無罪。\r\n    事  實\r\n一、陳森造為第18屆雲林縣土庫鎮農會會員代表候選人（已於民\r\n    國106 年2 月19日當選為雲林縣土庫鎮農會溪邊農事小組會\r\n    員代表），黃萬聰（經本院判處有期徒刑6 月，緩刑2 年，\r\n    並應於判決確定之日起4 個月內，向公庫支付新臺幣【下同\r\n    】30萬元確定）則為第18屆雲林縣土庫鎮農會總幹事候聘人\r\n    （已於106 年3 月14日獲聘為雲林縣土庫鎮農會總幹事）。\r\n    詎黃萬聰為求順利獲聘為雲林縣土庫鎮農會總幹事，遂基於\r\n    對於有選舉權之人，期約不正利益而約為選舉權一定行使之\r\n    犯意，於106 年1 月9 日雲林縣土庫鎮農會會員代表參選登\r\n    記日後某日（106 年1 月間某日），在陳森造位於雲林縣土\r\n    庫鎮下庄38號之住處內，向陳森造表示：如陳森造當選農會\r\n    會員代表而取得理監事投票權後，投票支持伊指示之理監事\r\n    ，進而使伊當選總幹事，其會設法幫陳森造之子陳怡融在臺\r\n    塑六輕工業區安排正職工作等語，陳森造為獲得上揭使其子\r\n    陳怡融在臺塑六輕工業區取得正職工作之不正利益，即基於\r\n    有選舉權之人，期約不正利益，而許以一定行使選舉權之犯\r\n    意，允諾當選農會會員代表並取得投票權後，依黃萬聰之指\r\n    示投票支持黃萬聰陣營之理監事候選人。嗣陳森造果於106\r\n    年2 月19日當選為雲林縣土庫鎮農會溪邊農事小組會員代表\r\n    ，而取得理監事選舉之投票權，黃萬聰並接續於106 年3 月\r\n    3 日，在雲林縣土庫鎮農會，向陳森造允諾會幫其子陳怡融\r\n    安排臺塑六輕之正職工作等語，並交付陳森造1 張黃萬聰陣\r\n    營之理監事候選人名單，陳森造遂投票予該名單所示之理監\r\n    事候選人（即本院106 年度易字第304 號案件所示之犯行）\r\n    。\r\n二、林瑞雄為第18屆雲林縣土庫鎮農會總幹事候聘人；陳科程（\r\n    原名陳科庭）、林全合均為林瑞雄友人，協助林瑞雄爭取獲\r\n    聘第18屆雲林縣土庫鎮農會總幹事；黃勝利、陳森造均為雲\r\n    林縣土庫鎮農會會員代表候選人（均已於106 年2 月19日當\r\n    選為第18屆雲林縣土庫鎮農會會員代表，依農會法第19條第\r\n    1 項前段規定具有雲林縣土庫鎮農會理、監事之選舉權）。\r\n    林瑞雄為求順利獲聘為第18屆雲林縣土庫鎮農會總幹事，與\r\n    陳科程、林全合共同基於對於有理事選舉權之人，行求、期\r\n    約不正利益或交付財物，而約為選舉權一定行使之犯意聯絡\r\n    ，由林瑞雄負責提供賄選之款項給陳科程、林全合，推由陳\r\n    科程或林全合前往行求或交付財物或期約不正利益，而接續\r\n    為下列犯行：\r\n  林瑞雄於105 年12月29日，交付3 萬元與陳科程，並推由陳\r\n    科程將上開賄款交付黃勝利，嗣陳科程即於105 年12月29日\r\n    後某日，在雲林縣土庫鎮某路邊，交付3 萬元與黃勝利，約\r\n    其如參選農會會員代表而當選，取得農會理、監事投票權後\r\n    ，應投票支持林瑞雄陣營指示之理事人選，進而使林瑞雄順\r\n    利獲聘總幹事。黃勝利對於陳科程所交付之上開現金係在尋\r\n    求其支持，並約為選舉權一定之行使已有認識，仍基於投票\r\n    收賄之犯意予以收受，嗣黃勝利果於106 年2 月19日當選為\r\n    第18屆雲林縣土庫鎮農會會員代表，並取得雲林縣土庫鎮農\r\n    會理事之投票權，且事後亦未將款項返還陳科程或林瑞雄（\r\n    即本院106 年度選易字第2 號案件起訴書、移送併辦意旨書\r\n    附表編號4 所示之犯行）。\r\n  林瑞雄、林全合於106 年1 月9 日前某日，一同前往陳森造\r\n    位於雲林縣土庫鎮下庄38號之住處內，推由林全合向陳森造\r\n    表示：如陳森造當選農會會員代表而取得理監事投票權後，\r\n    投票支持林瑞雄指示之理監事，進而使林瑞雄當選總幹事，\r\n    渠等會設法幫陳森造之子陳怡融在臺塑六輕工業區安排正職\r\n    工作等語，陳森造為獲得上揭使其子陳怡融在臺塑六輕工業\r\n    區取得正職工作之不正利益，即基於有選舉權之人，期約不\r\n    正利益，而許以一定行使選舉權之犯意，允諾當選農會會員\r\n    代表並取得投票權後，依林瑞雄、林全合之指示投票支持林\r\n    瑞雄陣營之理監事候選人。嗣於106 年1 月9 日上午，林瑞\r\n    雄交付3 萬元與陳科程，並推由真實姓名年籍不詳之不知情\r\n    成年人駕駛自用小客車搭載陳科程、陳森造前往登記參選第\r\n    18屆土庫鎮農會會員代表，於登記完畢回程途中，陳科程即\r\n    在車內將裝有3 萬元（起訴書誤載為5 萬元）金額之信封交\r\n    給陳森造，以此方式對陳森造行求財物，並約其為選舉權一\r\n    定之行使，惟陳森造表示其選區為同額競選，而未予以收受\r\n    （陳森造此部分被訴有選舉權人收受財物罪之部分，不另為\r\n    無罪之諭知，詳後述）。嗣陳森造果於106 年2 月19日當選\r\n    為雲林縣土庫鎮農會溪邊農事小組會員代表，而取得理監事\r\n    選舉之投票權，惟因陳森造於106 年1 月9 日登記參選後，\r\n    黃萬聰（時任土庫鎮農會總幹事）旋即知悉，並於當日前往\r\n    陳森造之上開住處拜訪陳森造尋求支持，並開出與林瑞雄陣\r\n    營相同之條件（即上開犯罪事實一所示之犯行），而陳森造\r\n    於衡量林瑞雄陣營與黃萬聰陣營之選情後，因認黃萬聰陣營\r\n    之贏面較大，故轉而支持黃萬聰陣營之理監事候選人（即本\r\n    院106 年度選易字第2 號案件起訴書、移送併辦意旨書犯罪\r\n    事實、附表編號5 所示之犯行）。\r\n  林瑞雄於106 年1 月4 日或12日前某日，交付5 萬元與陳科\r\n    程，並推由陳科程將上開賄款交付張西民，嗣陳科程即於10\r\n    6 年1 月4 日或12日，在張西民位於雲林縣○○鎮○○街00\r\n    ○0 號住處，將裝有5 萬元金額之信封交給張西民，以此方\r\n    式對張西民行求財物，並約其為選舉權為一定之行使，惟張\r\n    西民表示大家同村莊不用這樣，而未予以收受（張西民此部\r\n    分被訴有選舉權人收受財物罪之部分，為無罪之諭知，詳後\r\n    述），林瑞雄、陳科程即以此方式對張西民行求財物（即本\r\n    院106 年度選易字第2 號案件起訴書、移送併辦意旨書附表\r\n    編號10所示之犯行）。\r\n  林瑞雄、林全合透過不知情之林志純，於106 年1 月9 日前\r\n    某日，向有意參選第18屆土庫鎮農會會員代表之林應轉達\r\n    ：林全合說如果不支持林瑞雄，就要找人出來與林應競選\r\n    等語，林應為了避免林全合找競爭對手來其選區參選會員\r\n    代表，遂假意答應當選會員代表後會支持林瑞雄陣營之理監\r\n    事人選，數日後，林瑞雄、林全合透過不知情之林志純約林\r\n    應在林志純位於雲林縣○○鎮○○里○○00號之住處碰面\r\n    ，林瑞雄與林全合確認林應有要支持林瑞雄陣營之意後，\r\n    於106 年1 月14日會員代表登記截止日前某時，林瑞雄即交\r\n    付3 萬元給林全合，推由林全合前往雲林縣土庫鎮溪邊里竹\r\n    腳寮之「金府宮」前，在林全合所駕駛之黑色休旅車內，交\r\n    付該3 萬元現金予林應收受，嗣於106 年1 月14日登記截\r\n    止日當天，林應確認林全合未在其選區推派農會代表候選\r\n    人與其競選後，旋即前往不知情之林志純上開住處，將前揭\r\n    3 萬元現金交給林志純，並請其代為退還給林全合，林志純\r\n    嗣並將上開現金返還林全合（林應並無收受之意思，因此\r\n    林瑞雄、林全合等人此部分僅止於行求階段，詳後述，即本\r\n    院106 年度選易字第2 號案件起訴書附表編號12所示之犯行\r\n    ）。\r\n三、案經法務部調查局雲林調查站移送臺灣雲林地方檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序部分（證據能力部分）：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，與審判中不符時，其\r\n    先前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，得為證據，刑事訴訟法第159 條第1 項、第159\r\n    條之2 分別定有明文。查林瑞雄、陳森造、林應、林志純\r\n    、顏振源之調查官詢問筆錄，對被告林全合而言，屬證人審\r\n    判外之言詞陳述，經被告林全合及其辯護人主張無證據能力\r\n    （見本院106 年度選易字第2 號卷二第210 頁至第211 頁）\r\n    ，而林瑞雄、陳森造、林應、林志純、顏振源於調查筆錄\r\n    中之證述內容，大致與其在本院審判中之證述相符，且渠等\r\n    先前於調查官調查中所為之陳述，何以具有較可信之特別情\r\n    況，則未見檢察官提出釋明，故應認上開證人林瑞雄、陳森\r\n    造、林應、林志純、顏振源於調查站之證述內容，對被告\r\n    林全合而言，無證據能力。然傳聞排除法則中所謂被告以外\r\n    之人於審判外之陳述無證據能力，係針對證據目的在於證明\r\n    犯罪事實爭點之證據資格而言；若證據之目的僅係作為「彈\r\n    劾證據憑信性或證明力」之用，旨在減損待證事實之成立或\r\n    質疑被告或證人陳述之憑信性者，其目的並非直接作為證明\r\n    犯罪事實成立存否之證據，則無傳聞排除法則之適用，此即\r\n    英美法概念所稱「彈劾證據」。基於刑事訴訟發現真實及公\r\n    平正義之功能，在解釋上於我國刑事訴訟上亦應有其適用（\r\n    最高法院100 年度臺上字第1401號判決要旨參照）。是上開\r\n    證人於調查官詢問時之陳述，雖不得作為認定犯罪事實爭點\r\n    之證據，但可為辨明相關陳述憑信性之彈劾證據，於此敘明\r\n    。\r\n二、按除前3 條之情形外，下列文書亦得為證據：一、除顯有不\r\n    可信之情況外，公務員職務上製作之紀錄文書、證明文書。\r\n    二、除顯有不可信之情況外，從事業務之人於業務上或通常\r\n    業務過程所須製作之紀錄文書、證明文書。三、除前二款之\r\n    情形外，其他於可信之特別情況下所製作之文書，刑事訴訟\r\n    法第159 條之4 定有明文。刑事訴訟法於傳聞排除法則之下\r\n    ，基於人類生活之體驗，認為某些傳聞證據具有本質上可信\r\n    賴性，因而建立證據容許之例外，即賦予具有本質上可信賴\r\n    性之傳聞證據有證據能力，該法第159 之4 之規定即屬此類\r\n    。而此類容許之例外，因須賴人類長期體驗，法律難以預先\r\n    列舉殆盡，故該條於第1 、2 款例示規定之外，並於第3 款\r\n    為概括規定。是紀錄文書不論符合該條第2 款通常業務過程\r\n    所須製作之紀錄文書或第3 款概括容許之紀錄文書，均不能\r\n    謂無證據能力（最高法院99年度臺上字第6503號判決意旨參\r\n    照）。至於第3 款之其他文書，係指必須具備與公務員職務\r\n    上製作之文書及業務文件具有同等程度可信性之文書，但此\r\n    必須由提出之人證明該文書係在「可信之特別情況下所製作\r\n    」，始得作為證據。又事件甫發生或發生後不久，基於備忘\r\n    之目的而製作之文書，固係審判外陳述，惟若屬基於備忘之\r\n    目的而製作，文書本質上具有其固有之可信賴性，證據法莫\r\n    不賦予證據能力。所謂文書是否基於備忘之目的而製作？其\r\n    製作是否係於事件甫發生或發生後不久？須依個案之情形酌\r\n    定，要屬事實審之職權，如不違反經驗法則或論理法則，均\r\n    不得指為違法。又賦予此種備忘文書之證據能力，應屬刑事\r\n    訴訟法第159 條之4 第3 款傳聞例外，與同條第2 款賦予日\r\n    常例行性業務製作之文書證據能力，尚有區別（最高法院99\r\n    年度臺上字第2210號判決意旨參照）。查本件扣案之證人即\r\n    被告林瑞雄所有之選舉相關記事本所記載之「內容」固屬傳\r\n    聞證據，惟上開扣案之記事本之內容，係證人林瑞雄記載其\r\n    所交付被告陳科程、林全合金額多寡，選舉經費支出等備忘\r\n    事項等情，業據證人林瑞雄於本院審理時具結證述：（陳科\r\n    程、林全合跟你拿要交給會員的賄款時，你都當下就會紀錄\r\n    嗎？）沒有，有時候2 、3 天才紀錄，因為做生意很忙。（\r\n    只要陳科程、林全合有跟你拿，你都會寫下來嗎？）會。（\r\n    有沒有漏掉沒寫的情形？）不會。（提示扣案記事本。問：\r\n    你說你紀錄的就是這本記事本嗎）是。（提示調查站卷第\r\n    64頁扣案記事本內容影本。問：該份記載內容是否是陳科程\r\n    、林全合向你拿錢，你把它記載下來的？）是。上面寫的「\r\n    全合」指的是林全合。上面寫的「科庭」指的是陳科程。上\r\n    面記載的日期是陳科程、林全合跟我拿賄款的日期。上面記\r\n    載是陳科程、林全合跟我拿的金額。（你之所以要這樣記載\r\n    日期、人、金額，是為了要統整自己交付多少錢出去嗎？）\r\n    對。（你上面記載的內容是否正確？）正確。（你有沒有想\r\n    到這本記事本會被扣案，當作證據使用嗎？）沒有想到等語\r\n    明確（見本院106 年度選易字第2 號卷二第388 頁至第389\r\n    頁），故上開筆記本應屬林瑞雄選舉期間日常隨時記錄之文\r\n    書無訛。而觀諸該筆記本所載之內容，係簡單記載日期、交\r\n    付何人多少金額之事項，有扣案林瑞雄所有之選舉相關記事\r\n    本可參，本院審酌本案土庫鎮農會選舉之賄選經費，悉數均\r\n    係由林瑞雄提供給被告陳科程、林全合等人發放，且所交付\r\n    被告陳科程、林全合之金額動輒數萬，對林瑞雄而言，當有\r\n    記錄其金錢支出之動機與必要，且林瑞雄既為本案農會賄選\r\n    案件之主嫌，一連串賄選之目的即係欲使林瑞雄得以擔任土\r\n    庫鎮農會之總幹事，於紀錄賄選費用支出之當下，自無可能\r\n    係要供作將來被查獲時，作為證明自己或共犯行賄之事證，\r\n    是其上開證述內容，合於經驗法則，且與常情相符，益證本\r\n    件扣案之林瑞雄所有之選舉相關記事本，係證人林瑞雄依選\r\n    舉期間所見所聞而親自紀錄，其於製作時記憶鮮明，又無預\r\n    見日後可能提供作為證據之偽造動機，虛偽之可能性甚微，\r\n    具有可信之特別情況；且觀諸該筆記本內頁中（內頁影本參\r\n    見選他卷二第145 頁至第146 頁），係依年份及日期順序所\r\n    書寫、記載，逐筆就支付款項之日期、對象、金額記載明確\r\n    ，其格式及記載之形式相類，自該筆記本記載之上下文、形\r\n    式觀之，具一貫性及規律性；顯係就親身經歷事實，於事前\r\n    、當下或事件甫發生後，於記憶猶新之際作成之文書，且未\r\n    預料係將來作為訴訟之用，本質上具有可信賴性甚明，應認\r\n    屬於刑事訟訴法第159 條之4 第3 款規定之「其他於可信之\r\n    特別情況下所製作之文書」，且其所記載之內容與本件待證\r\n    事實有為證據之必要性及關連性，本件林瑞雄所記載之上開\r\n    筆記本，應有證據能力。是被告林全合之辯護人主張：關於\r\n    共同被告林瑞雄所稱卷附其所書寫之筆記部分，辯護人認為\r\n    這應該是屬於被告以外之人於審判外之書面，認為無證據能\r\n    力云云（見本院106 年度選易字第2 號卷二第210 頁），容\r\n    有誤會。至於被告林全合之辯護人雖主張：由卷內相關林瑞\r\n    雄筆記去互相對照，可以合理判斷該筆記非林瑞雄所書寫，\r\n    而此筆記的真正於否，牽涉共同被告林瑞雄對於林全合供述\r\n    的補強問題，所以認為該筆記的真實性是否為林瑞雄所記錄\r\n    ，這樣的待證事實，有送請法務部調查局或內政部刑事警察\r\n    局鑑定之必要，以釐清該筆記是否為林瑞雄所親寫云云，惟\r\n    查，證人林瑞雄於本院審理時具結證述：（提示扣案筆記本\r\n    。問：筆記本內容是否都是你親筆所寫？）對。（裡面都是\r\n    你的筆跡嗎？）對。（裡面有的阿拉伯數字0 有連在一起，\r\n    有的是分開的？）人寫字不一定，有時候做生意臨時想到，\r\n    就拿出來寫，所以不一定。（是否是因為寫字的速度關係？\r\n    ）是等語（見本院106 年度選易字第2 號卷二第441 頁），\r\n    本院審酌林瑞雄亦為本案之被告，如該筆記本之內容非由其\r\n    所親寫，或非其筆跡，此等對其相當有利之事實，林瑞雄當\r\n    會力陳上情，自無可能為上開不利於己之陳述，亦無刻意自\r\n    陷己罪之動機，且其上開證述內容亦經具結，自足以擔保其\r\n    陳述之真實性，是筆記本之內容為林瑞雄所親寫，應可認定\r\n    ，被告林瑞雄之辯護人空言主張筆跡非真正云云，與事實不\r\n    符，亦無依其主張而送法務部調查局為筆跡鑑定之必要，附\r\n    此敘明。\r\n三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。其立\r\n    法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則\r\n    上係予排除，惟若當事人已放棄對原供述人之反對詰問權，\r\n    於審判程序中表明同意該等傳聞證據可作為證據，基於證據\r\n    資料愈豐富，愈有助於真實發見之理念，並尊重當事人對傳\r\n    聞證據之處分權，且強化言詞辯論主義，使訴訟程序進行順\r\n    暢，此時，法院自可承認該傳聞證據之證據能力。查本判決\r\n    除上揭所述證據外，以下所引被告以外之人之言詞或書面陳\r\n    述，經檢察官、被告林瑞雄、陳科程、林全合、黃勝利、陳\r\n    森造及渠等之辯護人均同意作為證據使用（見本院106 年度\r\n    選易字第2 號卷二第178 頁、第189 頁、第210 頁），本院\r\n    審酌該等供述證據之作成及取得之狀況，未見違法或不當取\r\n    證之情事，且為證明被告犯罪事實存否所必要，以之作為證\r\n    據，認屬適當，復經本院於審判期日就上開證據依法進行調\r\n    查、辯論，依刑事訴訟法第159 條之5 規定，均具有證據能\r\n    力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  被告林瑞雄、陳科程、黃勝利、陳森造部分：\r\n    上揭犯罪事實，業據被告林瑞雄、陳科程、黃勝利、陳森造\r\n    於本院審理時均坦承不諱（見本院106 年度易字第304 號卷\r\n    第74頁至第76頁、第98頁、第124頁、第180頁；本院106 年\r\n    度選易字第2 號卷一第294 頁、第302 頁至第317 頁、第32\r\n    1 頁；本院106 年度選易字第2 號卷二第168 頁至第169 頁\r\n    、第181 頁、第383 頁；本院106 年度選易字第2 號卷三第\r\n    59頁、第104 頁、第144 頁、第234 頁；本院106 年度選易\r\n    字第2 號卷四第19頁、第372 頁），核與證人黃萬聰、陳森\r\n    茂、陳特凱、陳世宗、林應、黃財福、曾瑞福、林志純、\r\n    顏旭懋、張西民之證述內容大致相符（見106 年度選他字第\r\n    62號卷第3 頁至第7 頁、第9 頁至第10頁、第16頁至第17頁\r\n    反面、第20頁正反面；106 年度選偵字第17號卷第11頁至第\r\n    13頁；本院106 年度易字第304 號卷第98頁至第99頁、第12\r\n    4 頁、第129 頁；106 年度選他字第38號影卷第2 頁至第\r\n    3 頁、第4 頁至第6 頁反面、第8 頁至第10頁、第13頁至第\r\n    16頁；106 年度選他字第38號影卷第19頁至第29頁、第34\r\n    頁至第36頁、第156 頁至第161 頁；雲廉字第00000000000\r\n    號影卷第68頁至第75頁反面；本院106 年度選易字第2 號\r\n    卷三第147 頁至第148 頁），復有第18屆雲林縣土庫鎮農會\r\n    理事、監事、會員代表候選人登記名冊1 份（見106 年度選\r\n    偵字第17號卷第5 頁反面至第6 頁反面；雲廉字第00000000\r\n    000 號影卷第129 頁至第131 頁）、第18屆雲林縣土庫鎮\r\n    農會溪邊農事小組選舉情形紀錄表影本1 紙（見106 年度選\r\n    偵字第17號卷第12頁反面）、行政院農業委員會106 年1 月\r\n    26日農輔字第1060022270號函檢附之合格名冊影本1 份（見\r\n    106 年度選偵字第17號卷第26頁至第27頁）、雲林縣土庫鎮\r\n    農會第18屆會員代表大會選舉情形紀錄表影本1 紙（見106\r\n    年度選偵字第17號卷第29頁）、土庫鎮農會第18屆第1 次理\r\n    事會選舉情形紀錄表影本1 紙（見106 年度選偵字第17號卷\r\n    第31頁）、雲林縣土庫鎮農會第18屆理事會聘任總幹事表決\r\n    紀錄表影本1 紙（見106 年度選偵字第17號卷第32頁）、土\r\n    庫鎮農會106 年5 月26日土農總字第1060002908號函1 紙（\r\n    見106 年度他字第694 號卷第65頁至第66頁）、雲林縣土庫\r\n    鎮農會存戶姓名：雲林縣肉品市場有限公司、存款帳號0000\r\n    000000000 號之客戶往來交易明細表1 紙（見雲廉字第0000\r\n    0000000 號影卷第128 頁）、法務部調查局雲林縣調查站\r\n    106 年3 月24日（受執行人：陳森造）扣押筆錄、扣押物品\r\n    目錄表等資料各1 份（見雲廉字第10663511620 號影卷第\r\n    12 2頁至第127 頁）、106 年各級農會改選工作計畫、106\r\n    年各級農會選任人員改選及總幹事遴選工作預定進度流程表\r\n    各1 份（見106 年度選偵字第19號第123 頁至第130 頁）、\r\n    土庫鎮農會107 年3 月14日土農總字第1070001085號函暨檢\r\n    送之第18屆農會會員代表、理監事當選名冊等資料各1 份（\r\n    見本院106 年度選易字第2 號卷三第133 頁至第138 頁）、\r\n    土庫鎮農會競選文宣1 紙（見106 年度選他字第38號影卷\r\n    第49頁）、行政院農業委員會106 年1 月16日農輔字第1060\r\n    022154號函暨檢附之雲林縣土庫鎮農會總幹事候聘登記人遴\r\n    選不合格人員名冊各1 份（見106 年度選他字第38號影卷\r\n    第147 頁至第148 頁）附卷可稽，並有扣案之被告林瑞雄所\r\n    有選舉相關記事本1 本（保管字號：本院106 年度保管檢字\r\n    第3783-2號；扣押物品清單於本院卷第157 頁；扣案物翻拍\r\n    照片於106 年度選偵字第19號影卷第115 頁）《影印相關內\r\n    頁附於雲廉字第10663511620 號影卷第10頁至第21頁》、\r\n    證人曾瑞福主動提出之被告林瑞雄所有交付其保管之現金66\r\n    萬元（保管字號：雲檢106 年度保字第569 號；扣押物品清\r\n    單於106 年度選偵字第19號影卷第115 頁）、被告林全合所\r\n    書寫之相關手寫紙條2 張（保管字號：本院106 年度保管檢\r\n    字第3783-2號；扣押物品清單於本院卷第157 頁；扣案物翻\r\n    拍照片於106 年度選偵字第19號影卷第112 頁）、扣案之林\r\n    瑞雄土庫鎮農會存摺1 本（保管字號：本院106 年度保管檢\r\n    字第3783-2號；扣押物品清單於本院卷第157 ；扣案物翻拍\r\n    照片於106 年度選偵字第19號影卷第112 頁反面）、扣案之\r\n    林瑞雄郵局存摺1 本（保管字號：本院106 年度保管檢字第\r\n    0000-0號；扣押物品清單於本院卷第157 頁；扣案物翻拍照\r\n    片於106 年度選偵字第19號影卷第112 頁反面至第113 頁）\r\n    核屬相符，足認被告林瑞雄、陳科程、黃勝利、陳森造之上\r\n    開自白，確與事實相符，本案事證明確，被告林瑞雄、陳科\r\n    程、黃勝利、陳森造上揭犯行，均堪認定。\r\n  被告林全合部分：\r\n    訊據被告林全合固坦承於106 年1 月上旬之某日，有與林瑞\r\n    雄一起到陳森造位於下庄38號之住處內，為了拜託陳森造支\r\n    持林瑞雄當總幹事，而拜訪陳森造，於上開拜訪過程中，有\r\n    聊到關於陳森造之子陳怡融在臺塑六輕安排正職工作之情事\r\n    ，及林全合有委請林志純邀約林應至林志純的住處見面，\r\n    林瑞雄、林全合、林志純、林應，並有於106 年1 月14日\r\n    前之某日，在林志純的住處見面，聊有關於希望林應能夠\r\n    支持林瑞雄陣營等情之事實，然矢口否認有何共同對有理事\r\n    選舉權之人，期約不正利益或交付財物，而約為選舉權一定\r\n    行使之犯行，辯稱：其與林瑞雄、陳科程沒有犯意聯絡，是\r\n    陳森造主動向林瑞雄提及希望能夠安排他兒子到臺塑六輕擔\r\n    任正職工作，但是其在當場就明確的向陳森造拒絕，並表示\r\n    要當六輕正職必須要考試，當天陳森造只說會考慮，並未明\r\n    確表示會去參選會員代表，而且此次之後，林全合並未再跟\r\n    陳森造見過面，也沒有再提到有關於其子在臺塑六輕謀得正\r\n    職工作之情事；完全沒有從林瑞雄處收到任何有關於要交付\r\n    給會員代表候選人之金錢，亦未曾與林應在其黑色休旅車\r\n    內見面，也不曾交付任何金錢給林應，亦完全沒有從林志\r\n    純處收到一袋東西或者是退還的金錢云云，辯護人則為被告\r\n    林全合辯護稱：有關於被告林全合到底有無從共同被告林\r\n    瑞雄那邊拿到現金，從卷證資料看起來，除了林瑞雄的審判\r\n    外供述，以及卷內所謂的筆記所載外，尚無其他積極的補強\r\n    證據，而林瑞雄為共同被告，應該要有補強證據，始可採為\r\n    判決基礎，惟本案尚無補強證據，再就筆記本記載內容觀察\r\n    ，被告林全合是否有收到款項，並非毫無疑問；林應是\r\n    本案的檢舉人，屬性應屬於告訴人或告發人，不能單憑林\r\n    應的供述做為判斷的基礎，縱令其屬於證人的地位，也應有\r\n    補強證據，但我們由林應的前後供述的時間點及內容，來\r\n    與共同被告林瑞雄、林志純的供述交互比對的結果，並不相\r\n    契合；陳森造在還沒有當選為農會代表之前，就已經倒戈\r\n    向黃萬聰的陣營，且為林瑞雄陣營所明知的事實，則陳森造\r\n    與林全合是否有期約之情事，尚有疑問，且陳森造在還沒有\r\n    當選為農會會員代表前即已倒戈黃萬聰陣營，則事後雖當選\r\n    ，但已不能謂有期約，因行求期約的對象，必須是要有投票\r\n    權之人云云。經查：\r\n  被告林全合與被告林瑞雄、陳科程間有共同對有選舉權之人\r\n    ，期約不正利益或行求、交付財物之犯意聯絡及行為分擔：\r\n  證人林瑞雄於本院審理時具結證述：我有參選第18屆雲林縣\r\n    土庫鎮農會總幹事。（是何人找你出來參選？）我自己要出\r\n    來選的。（林全合有沒有找你出來選？）有。（你出來選，\r\n    有哪些大的樁腳？）林全合、陳科程。（林全合、陳科程是\r\n    你自己去找他們當你的樁腳嗎？）對啊。（在登記參選前，\r\n    有無與陳科程、林全合、顏旭懋、黃財福、曾瑞福這幾個人\r\n    ，在李進勇的辦公室討論選舉策略？）有。（之後有沒有在\r\n    顏旭懋議員的辦公室開會？）有。（開幾次會？）忘記了。\r\n    （有1 、2 次？）有。（每次開會的人都有你、陳科程、林\r\n    全合嗎？）有。（你與陳科程、林全合於會議中，是否有決\r\n    定要發放現金給這些願意支持你的農會會員？）有。（是第\r\n    1 次開會就這樣決定了嗎？）對。（你們是否決定要看這些\r\n    農會代表選區的難易程度、有無競爭，來決定要發3 或5 萬\r\n    元？）對。（所以你們決議只要是願意支持你擔任總幹事的\r\n    會員代表，都可以拿到現金嗎？）對。（有無決定由何人去\r\n    發現金嗎？）就是林全合、陳科程。（林全合、陳科程事後\r\n    有無跟你拿錢去發給會員代表？）有。（你們決定要發錢給\r\n    支持你的農會代表，這樣的決定是你、林全合、陳科程3 個\r\n    人都知道且都同意的嗎？）對。（陳科程、林全合跟你拿要\r\n    交給會員的賄款時，你都當下就會紀錄嗎？）沒有，有時候\r\n    2 、3 天才紀錄，因為做生意很忙。（只要陳科程、林全合\r\n    有跟你拿，你都會寫下來嗎？）會。（有沒有漏掉沒寫的情\r\n    形？）不會。（提示扣案記事本。問：你說你紀錄的就是這\r\n    本記事本嗎）是。（提示調查站卷第64頁扣案記事本內容\r\n    影本。問：該份記載內容是否是陳科程、林全合向你拿錢，\r\n    你把它記載下來的？）是。上面寫的「全合」指的是林全合\r\n    。上面寫的「科庭」指的是陳科程。上面記載的日期是陳科\r\n    程、林全合跟我拿賄款的日期。上面記載是陳科程、林全合\r\n    跟我拿的金額。（你之所以要這樣記載日期、人、金額，是\r\n    為了要統整自己交付多少錢出去嗎？）對。（你上面記載的\r\n    內容是否正確？）正確。（你有沒有想到這本記事本會被扣\r\n    案，當作證據使用嗎？）沒有想到。（林全合、陳科程跟你\r\n    拿取賄款時，會同時跟你說要交給哪些會員嗎？）會。（提\r\n    示同卷第17、18頁扣案記事本內容影本。問：內容記載會員\r\n    代表選區、名字、行動電話等是否均是你寫的？）是。（你\r\n    上面所記載這些會員代表的名字，是否表示這些會員代表是\r\n    支持你的嗎？）對啊。（你是怎麼確認這些人支持你？）這\r\n    些代表是陳科程、林全合找的。所以是陳科程、林全合跟我\r\n    回報的。（他們是跟你拿錢之後，再跟你回報嗎？）沒有，\r\n    先去找。（所以是你先寫好這份資料後，陳科程、林全合才\r\n    跟你拿賄款嗎？）對等語（見本院106 年度選易字第2 號卷\r\n    二第384 頁至第391 頁）。\r\n  證人陳科程於本院審理時具結證述：（你有在106 年土庫鎮\r\n    農會選舉，是否替林瑞雄輔選？）有。（當初為何會幫林瑞\r\n    雄輔選？）是林瑞雄拜託我。（農會代表登記以前，你是否\r\n    有與林瑞雄、林全合、顏旭懋、黃財福、曾瑞福這幾個人在\r\n    顏旭懋位於廉使國小對面的辦事處開會嗎？）那也不算是開\r\n    會，那是1 個服務處。（有在那個服務處聚會嗎？）有去過\r\n    1 次。（現場有哪些人？）有一些請託案件的人及附近農民\r\n    ，還有在那邊泡茶的人。（林瑞雄、林全合、顏旭懋、黃財\r\n    福、曾瑞福，聚會時是否在場？）應該有，但確實幾個我忘\r\n    了，記憶沒有那麼好。（剛剛問你的這5 個人，是否都有曾\r\n    經去辦事處聚會過？）有去過1 次。（聚會的過程中，是否\r\n    有決定要發錢給同意支持林瑞雄的農會代表？）我沒有聽清\r\n    楚。（你沒有聽清楚的意思是有人講你沒有細聽嗎？）我沒\r\n    有細聽。（確實有人提議發錢給代表嗎？）有人提議應該是\r\n    當事人自己提議的，其他應該是不會吧。（你的意思是林瑞\r\n    雄自己提議的嗎？）對啊，因為他是出錢的人阿。（在場的\r\n    人是否都同意林瑞雄這樣的提議？）應該沒有，大家並沒有\r\n    達到共識，並沒有全部贊成。（有何人表示不贊成？）我不\r\n    清楚。（提示106 選他38號影卷第5 至6 頁陳科程106 年\r\n    3 月20日調查筆錄。問：『那次是林瑞雄打電話給我，叫我\r\n    到雲林縣虎尾鎮李進勇辦公室討論選舉策略，我到了之後看\r\n    到林瑞雄、黃財福、林全合、曾瑞福、顏旭懋都在現場泡茶\r\n    了，…，當場有人提議要拿錢給會員代表候選人，我對這次\r\n    選舉並不熱衷，還是表示大環境對林瑞雄不利，因為林瑞雄\r\n    沒有跟地方上的人互動，平常也沒有跟人在打招呼，所以我\r\n    建議不要花錢，但沒有被採納，最後林瑞雄還是決定要拿錢\r\n    給會員代表候選人，因為林瑞雄要給他拜託出來選會員代表\r\n    的人一個交待，所以意思一下給他們錢去買菸、檳榔等物品\r\n    ，至於這些錢究竟如何運用由會員代表候選人自行決定，那\r\n    次討論結束後，就由林瑞雄指派我們去分送，對象也是由林\r\n    瑞雄指定，我印象中我大約出去發錢了幾次，但詳細情形我\r\n    忘了。』你當時是否這樣回答？）是。（你這樣講是事實嗎\r\n    ？）事實。（提示同卷頁。『（問：你輔選林瑞雄有無獲得\r\n    任何好處？）沒有，我因為之前都有輔選縣長李進勇、立委\r\n    蘇治芬，所以這次林全合才會找我幫忙林瑞雄，純粹是義務\r\n    幫忙，沒有拿到任何好處或酬勞。』，你有沒有這樣講？）\r\n    我忘記了。（你當時會故意說謊嗎？）不會。（提示同卷第\r\n    13頁，陳科程106 年3 月20日訊問筆錄。『（問：你有去參\r\n    加林瑞雄候聘擔任總幹事選舉策略會議？）有。在虎尾廉使\r\n    國小對面的正直辦公室。』你有無這樣講？）有。（虎尾廉\r\n    使國小對面的正直辦公室，是否是指剛剛所說李進勇辦公室\r\n    嗎？）不是，那是顏旭懋議員的服務處。（剛剛提示調查站\r\n    的時候，有說到的李進勇辦公室與這個地點是否不同？）是\r\n    同一個地方，但並不是李進勇辦公室，那邊都有掛招牌，是\r\n    顏旭懋的辦公室。（提示同卷第14頁。『（問：林全合你是\r\n    否認識？）有。（問：林全合有幫林瑞雄幫忙嗎？）他們也\r\n    是朋友，他有幫忙。』，你當時有這樣講嗎？）他們本來就\r\n    是朋友。（你這樣講是實在的嗎？）實在。（你是時間愈近\r\n    的時候記得比較清楚，還是越遠的記得清楚？）愈近的記得\r\n    清楚。（所以你現在記的，與你之前記的比起來，是之前記\r\n    得比較清楚嗎？）對，久了會比較模糊等語（見本院106 年\r\n    度選易字第2 號卷三第61頁至第63頁、第75頁至第78頁）。\r\n  證人黃財福於本院審理時具結證述：（106 年土庫鎮農會選\r\n    舉，你是否有替總幹事候聘人林瑞雄輔選嗎？）有，他有來\r\n    找我。（你怎麼會替林瑞雄輔選？）是陳科庭帶林瑞雄來找\r\n    我，因為我跟林瑞雄不是很熟，他來辦公室找我2 次，說他\r\n    想遴選總幹事。（所以是陳科庭帶林瑞雄去找你幫忙嗎？）\r\n    是。（所以陳科庭有幫林瑞雄輔選嗎？）有。（提示106 選\r\n    他38號影卷第25頁證人黃財福調查筆錄。『（問：你等競\r\n    選、輔選團隊何人負責前述參選事項之安排、規劃及決定？\r\n    競選經費及財務支出何人負責？）如我前述，一開始是由林\r\n    全合安排林端雄來競選農會總幹事，…，至於其他候選人應\r\n    該是林全合、陳科庭去找的』，你當時是否這樣回答？）有\r\n    。（所以林全合也是有去找會員代表來支持林瑞雄嗎？）應\r\n    該是有。（在會員代表登記之前，你是否有與林瑞雄、陳科\r\n    庭、林全合、顏旭懋5 人在虎尾廉使國小對面的辦事處開會\r\n    ？）是在那邊聊天，不是開會，那個開放的空間，有很多里\r\n    民在泡茶，根本不可能開會。（那在場的5 人是否正確？）\r\n    是。在那邊聊天主要就是聊農會選舉的事情。（聊天過程，\r\n    是否有講到要發錢給願意支持的農會代表嗎？）這我可以不\r\n    回答嗎？當時我在筆錄也有講我不太清楚，但當時調查官就\r\n    說你就講嘛，其實我不知道是哪一位講的，我也沒有辦法明\r\n    確講出是何人說要發錢。《法官問：你是否怕講了之後會使\r\n    自己受到刑事追訴？》是，而且會害到別人，因為我不敢確\r\n    定是誰講的。《法官諭知依照刑事訴訟法第181 條規定，被\r\n    告就該問題得拒絕證言。》（在討論的過程中，輔選團隊是\r\n    否有決議，是選區競爭情況發給支持林瑞雄的會員3 萬元或\r\n    5 萬元？）這個好像是林瑞雄自己提出的。（在場的林全合\r\n    、陳科程、顏旭懋與你都有同意林瑞雄提出的方案嗎？）我\r\n    忘記了，已經1 年多了。（提示106 選他38號影卷第35頁\r\n    106 年3 月20日黃財福偵訊筆錄。『（問：所以林瑞雄賄選\r\n    這件事情，是由他1 人決定，還是你們5 個人決定的？）共\r\n    同決定的。』，所以林瑞雄要賄選是你們5 個人共同決定的\r\n    嗎？）我真的忘記了。（問：是否以你在調查站及檢察官面\r\n    前陳述記得比較清楚嗎？）是。（當時你們在討論過程中，\r\n    有無討論到由何人去發3 萬或5 萬元？）沒有討論到。（提\r\n    示106 選他38號影卷第25至26頁黃財福調查筆錄。『（問\r\n    ：據查，你等競選、輔選團隊成員曾發給農會代表候選人新\r\n    臺幣3 萬元、5 萬元或10萬元作為競選運用，是否屬實？該\r\n    等款項用途、目的？）前述陳科庭召集林瑞雄、林全合、顏\r\n    旭懋及我在顏旭懋虎尾鎮的辦事處（位於廉使國小對面）開\r\n    會時，當時陳科庭或顏旭懋曾表示要提供各會員代表候選人\r\n    3 萬元，我認為該等經費來源應該總幹事候選人林瑞雄所提\r\n    供的。』，當時調查官這樣問你，你是否有這樣回答？）有\r\n    。（你這樣回答是事實嗎？）當時調查官問我，我是依我當\r\n    時的記憶回答。（為了農會會員代表選舉，你與林瑞雄、林\r\n    全合、顏旭懋、陳科程等人開了幾次會？）我忘記了。（當\r\n    是在顏旭懋虎尾鎮的辦事處嗎？）我隱約記得是1 次還是2\r\n    次在顏旭懋辦事處。（開會的次數有超過2 次以上嗎？）應\r\n    該沒有。（你們5 個人大概開會2 次嗎？）也不是開會就是\r\n    在那邊討論，很隨性，因為還有其他人在那邊。（是聚會1\r\n    、2 次嗎？）是1 次或2 次，我沒有辦法確定，我知道有聚\r\n    會，但是不知道1 次還是2 次。（你剛剛一直說的陳科庭與\r\n    陳科程是同一個人嗎？）是，他有改過名字，以前叫陳科庭\r\n    。（提示106 選他38號影卷第35頁黃財福偵訊筆錄。『（\r\n    問：所以錢是誰出的？）林瑞雄出的。（問：要給哪些人3\r\n    萬元，是怎麼決定？）只有講說要選的人去拜訪人家，給3\r\n    萬元。但沒有確切的名單。』，你是否有這樣跟檢察官講？\r\n    是否是事實？）有。是事實。（提示106 選他38號影卷第\r\n    21頁黃財福調查筆錄。『因為我曾參選民進黨雲林縣黨部主\r\n    委，林瑞雄又以民進黨共同提名方式競選，所以我與林端雄\r\n    、林全合，還有1 個女性共約6 人有設有1 個LINE群組，在\r\n    農會代表抽籤確定號碼後，林瑞雄曾將會員代表候選人號碼\r\n    LINE在群組，因為有錯誤，我曾請他改正；林全和曾在土庫\r\n    鎮農會、鎮公所任職，他曾參選過土庫鎮農會總幹事，現在\r\n    則是立法委員蘇治芬的秘書，我跟他雖認識10幾年了，但彼\r\n    此並不投機，私交往來沒有很密切，據我所知，此次農會選\r\n    舉，是林全和找林瑞雄出來參選的，所以主要是由他操盤本\r\n    次土庫鎮農會選舉，相關經費來源及文宣製作，都要問林全\r\n    和、林瑞雄比較清楚。』，當時有無這樣跟調查官陳述？是\r\n    否屬實？）有。那是我個人的想法。（你個人怎麼會憑空有\r\n    這樣的想法？）我說是我個人的想法，是指林瑞雄是林全合\r\n    推出來選這個部分。至於我為什麼會有這樣的想法，我也不\r\n    知道怎麼跟法官說，因為在地方都有自己的看法或想法，我\r\n    自己本人也有參選過土庫鎮長。（提示同卷第22頁黃財福調\r\n    查筆錄。『（問：前述你、林瑞雄、林全合等6 人設立之LI\r\n    NE群組名稱？該群組成員各自分工？財務、文宣部分各由何\r\n    人管理？）我不記得該LINE群組全名了，印象中是「前進土\r\n    庫鎮農會」，林全和是本次農會選舉的操盤、主事者，林瑞\r\n    雄是他推出來的總幹事候選人，我等輔選者或農會代表參選\r\n    人，都是他們2 個人找的。』，你是否這樣跟調查官陳述？\r\n    ）有，我的部分是林瑞雄找我的。（你這樣陳述是否實在？\r\n    ）林全合的部分我忘記了，我的部分是林瑞雄找我的，他也\r\n    拜託我幫忙看一下文宣的稿對不對，後來我有跟他們說有一\r\n    個名單的號碼錯誤，他們後來有改正。（林全合的部分你忘\r\n    記了，是否是因為時間太久記不清楚？）是。（調查官問你\r\n    的時候，當時你會故意去陷害林全合嗎？）我不可能去陷害\r\n    誰。（所以你當時記得什麼就講什麼，是嗎？）是等語（見\r\n    本院106 年度選易字第2 號卷三第15頁至第16頁、第18頁至\r\n    第19頁、第21頁至第22頁、第28頁至第30頁、第31頁至第32\r\n    頁）。\r\n  證人顏旭懋於本院審理時具結證述：（106 年度土庫鎮農會\r\n    選舉，你有無幫林瑞雄輔選？）後來有。（你說後來是什麼\r\n    時候開始幫林瑞雄輔選？）後來就是有一些地方，因為我是\r\n    民進黨的，其實也不是幫林瑞雄輔選，是有一些代表是民進\r\n    黨員，我當然要出來幫忙。（林瑞雄該次選舉是否有到你於\r\n    虎尾廉使國小對面的服務處聚會過？）他有來拜訪。（林瑞\r\n    雄到該服務處拜訪你幾次？）一次。（你知道該次選舉，主\r\n    要有誰替林瑞雄輔選嗎？）我不太清楚有誰幫他輔選，我知\r\n    道陳科程有。（請鈞院提示選他卷第157 頁反面顏旭懋調\r\n    查站筆錄，『（問：你有無幫忙本次106 年土庫鎮農會總幹\r\n    事、理事、監事或會員代表等選舉？幫哪些候選人？）我有\r\n    協助輔選總幹事及會員代表，我是幫總幹事候聘人林瑞雄輔\r\n    選，以及幫政治傾向親近民進黨的會員代表候選人…等人輔\r\n    選，會支持這些人是林瑞雄提給我的名單，因為這些都是親\r\n    近民進黨的人，所以我會願意幫忙。』你是否有這樣說？）\r\n    有。（所以你確實有幫林瑞雄輔選嗎？）是，協助。（請鈞\r\n    院提示同卷頁顏旭懋調查筆錄，『（問：為林瑞雄輔選的人\r\n    尚有何人？）就我了解，有陳科程、黃財福、林全合、張議\r\n    漢，其他可能還有別人，但我不是很暸解。』，你有這樣講\r\n    嗎？）有。（所以替林瑞雄輔選的人，確實有陳科程、黃財\r\n    福、林全合、張議漢等人嗎？）我會答這樣講，是因為當天\r\n    林瑞雄告知我說這些人都會挺他，但這些人有沒有確實賣力\r\n    輔選我不知道。（請鈞院提示同卷第158 頁顏旭懋調查筆錄\r\n    ，『（問：前述你提到陳科程、黃財福、林全合、張議漢等\r\n    人為林瑞雄輔選，有無召開選情討論會議？地點？內容？召\r\n    集人？有無將選情會議通報相關人？）林瑞雄在決定出來參\r\n    選總幹事後，有找陳科程、黃財福、林全合與張議漢等人與\r\n    我，在我位於虎尾鎮廉使里正直辦公室正式表態要參選總幹\r\n    事』，所以上開六個人是否有在你的辦公室開會過？）這不\r\n    是開會，當天也有很多選民在那邊，那是公開場合，沒有特\r\n    別開會。（請鈞院提示同卷第158 頁反面顏旭懋調查筆錄，\r\n    『（問：黃財福於106 年3 月20日調查筆錄供述「我們競選\r\n    、輔選團隊平日並沒有固定開會，會員代表登記之前，我們\r\n    曾在議員顏旭茂服務處聚集檢討，當時是陳科庭召集的」、\r\n    「約2 、3 天後，陳科庭又召集我們共5 人在顏旭懋的虎尾\r\n    鎮的辦事處開會檢討」，是否屬實？召開檢討會之目的、內\r\n    容、參與人員為何？）屬實，此次會議即為我前述在我服務\r\n    處召開之會議，但我是林瑞雄通知我要召開會議的，其他人\r\n    可能是陳科程找的，參與人員即為我前述林瑞雄、陳科程、\r\n    黃財福、林全合、張議漢和我共6 人』你當時是否有這樣講\r\n    ？）我應該都是講同一天的事。（請鈞院提示同卷頁，『第\r\n    1 次召開會議時，林瑞雄正式表態要競選總幹事，要大家支\r\n    持他，第2 次會議則是討論哪些會員代表候選人會不會當選\r\n    ，可能當選的候選人之後會不會真的支持林瑞雄等事情。』\r\n    ，依照你的回答總共有兩次開會，但你剛剛回答只有一次而\r\n    且是大家在那邊聚會而已，所以在你服務處到底聚會或開會\r\n    幾次？）虎尾只有這一次，但後來在馬光服務處，他有跟我\r\n    說有一些代表要出來。（你當時回答第一次召開會議，是否\r\n    是在你的服務處？）因為我虎尾有一個服務處，馬光有一個\r\n    服務處。（所以第一次是在虎尾還是馬光辦公室？）他們來\r\n    的時候第一次是虎尾正直辦公室。（第二次才是在你馬光服\r\n    務處嗎？）對。（這兩次在你虎尾、馬光服務處開會，都不\r\n    只有6 個人嗎？）第二次在馬光服務處，他說會員代表有誰\r\n    要出來的時候，是林瑞雄帶陳科程來。（所以第二次只有陳\r\n    科程與林瑞雄嗎？）我不太記得了，但我印象比較深的是陳\r\n    科程。（在你虎尾服務處開會的時候，與會的這些輔選幹部\r\n    ，有沒有決議用3 萬或5 萬元來行賄要支持林瑞雄的農會代\r\n    表候選人？）沒有。（你事後有無聽說林瑞雄或其他人有跟\r\n    你表示，林瑞雄要拿錢出來行賄？）後來有聽到風聲。（何\r\n    人跟你講的？）我忘記了。（你聽到風聲之後，你有沒有制\r\n    止林瑞雄？）他要出錢不出錢是他的事情，我怎麼有辦法管\r\n    那麼多。（剛提到林瑞雄等人有在你虎尾辦公室開一次會，\r\n    這次你有全程在場嗎？）沒有。（你是提前離開嗎？）對。\r\n    （所以你離開之後，現場的人討論什麼事情，你知道嗎？）\r\n    剛開始進來的時候，我只有碰到這些人，林瑞雄有表示他要\r\n    參選總幹事，一般就是選舉要我幫忙相挺，後來我有其他攤\r\n    我就先走了。（你走的時候，林瑞雄、陳科程、黃財福、林\r\n    全合等人都還在現場嗎？）我印象就是有林瑞雄、陳科程、\r\n    張議漢。（林全合呢？）我印象只有這三個，因為他們三個\r\n    人是一起去的，後面誰還有去，因為他們有時候都會去泡茶\r\n    ，所以印象當天就是這三、四個人。（提示顏旭懋調查筆錄\r\n    ，『參與人員即為我前述林瑞雄、陳科程、黃財福、林全合\r\n    、張議漢和我共6 人』你當時有提到林全合也在現場，所以\r\n    是以當時記的比較清楚嗎？）其實林全合也曾經去找我泡茶\r\n    過，因為我回想起來我也不知道總共有幾個，但是我現在印\r\n    象深刻就是那三、四個人等語（見本院106 年度選易字第2\r\n    號卷三第400 頁至第411 頁）。\r\n  證人丁彥哲於本院審理時具結證述：（是否有於106 年雲林\r\n    縣土庫鎮選舉期間，在顏旭懋辦公室即虎尾廉使國小對面服\r\n    務處，與林瑞雄、陳科程、顏旭懋、黃財福、林全合等人商\r\n    議輔選等事宜？）沒有。（你有沒有與上開等人在上開地點\r\n    泡茶聊天、或是出現在他們聚會的場所？）我印象中虎尾國\r\n    小對面有一個正直辦公室，當時是燈會期間，我如果有過去\r\n    會去坐坐，印象中曾經在那邊碰過林全合。（林瑞雄、陳科\r\n    程、顏旭懋、黃財福、林全合這五個你都認識嗎？）都認識\r\n    。（這五個人你有無看到他們同時出現過在正直辦公室幾次\r\n    ？）印象中我遇到林全合那次，好像林瑞雄他們好像也有在\r\n    那裡。（你知道他們在做什麼？）不知道，因為那個時候還\r\n    有其他人。（你當時有無與他們打招呼？或是坐下來一起聊\r\n    天、泡茶嗎？）有打招呼，那邊就是一個開放的空間，大家\r\n    會隨意坐。（你有沒有跟他們聊選舉輔選的事情嗎？）我印\r\n    象中林瑞雄有說他要選總幹事，有口頭拜託請支持他。（你\r\n    有聽過上開五人在那天有討論到，以3萬或5萬元對於同意支\r\n    持林瑞雄的農會代表行賄的事情嗎？）沒有。（你在廉使國\r\n    小對面的正直辦公室，遇過林全合、林瑞雄、陳科程、顏旭\r\n    懋、黃財福，同時遇見這些人的次數幾次？）印象中一次。\r\n    （你遇到的期間，是否是106 年農會選舉的期間嗎？）那段\r\n    時間剛好在辦燈會，所以我常去，但是正確是哪一天遇到我\r\n    不是很記得。（你剛有提到林瑞雄有請你支持他這次選舉的\r\n    事情？）他有口頭說要參選總幹事，拜託支持這樣子。（那\r\n    你有無加入林瑞雄等人在該處聚會討論的過程嗎？）沒有，\r\n    我沒有加入。（所以林瑞雄等人具體在討論什麼你知道嗎？\r\n    ）不知道。（你現在的職務是？）雲林縣副縣長。（你說你\r\n    遇到的期間是民國106 年雲林縣主辦燈會的時候嗎？）我忘\r\n    記是籌辦階段還是燈會期間，因為就是那段期間我比較常去\r\n    那個辦公室。（民國106 年雲林燈會的燈會期間是何時？）\r\n    活動期間是106 年2 月8 日至19日，含前三天的試營運。（\r\n    籌備期間從何時開始？）好幾個月開始。（大概是何時？）\r\n    應該最少有三、四個月以上，但詳細時間我不清楚等語（見\r\n    本院106 年度選易字第2 號卷三第413 頁至第416 頁）。\r\n  本院審酌：上開證人均明確證述被告林全合曾與林瑞雄、\r\n    陳科程等人於議員顏旭懋之服務處開會，討論有關於林瑞雄\r\n    要參選總幹事事宜，且互核大致相符，是被告林全合有參與\r\n    該會議商討為林瑞雄陣營輔選事宜，應可認定。證人林瑞\r\n    雄明確證述：（你與陳科程、林全合於會議中，是否有決定\r\n    要發放現金給這些願意支持你的農會會員？）有。（是第1\r\n    次開會就這樣決定了嗎？）對。（你們是否決定要看這些農\r\n    會代表選區的難易程度、有無競爭，來決定要發3 或5 萬元\r\n    ？）對。（所以你們決議只要是願意支持你擔任總幹事的會\r\n    員代表，當可以拿到現金嗎？）對。（有無決定由何人去發\r\n    現金嗎？）就是林全合、陳科程。（林全合、陳科程事後有\r\n    無跟你拿錢去發給會員代表？）有。（你們決定要發錢給支\r\n    持你的農會代表，這樣的決定是你、林全合、陳科程3 個人\r\n    都知道且都同意的嗎？）對等語，明確證述於會議中有討論\r\n    發放現金給支持林瑞雄陣營之會員代表，且被告陳科程、林\r\n    全合均知悉且同意此事。而林瑞雄確實被警方查扣農會選舉\r\n    相關筆記本，且其內容載有「付款105 年…12/9陳科庭40,0\r\n    00…12/13 交付科庭90,000（3 個）…106 年…1/10交付全\r\n    合30,000（1 個）…1/12交付全合30,000（1 個）」等情，\r\n    有扣案之選舉相關筆記本在卷可稽（影印頁面可參雲廉字第\r\n    00000000000 號卷第103 頁），而該筆記本係被告林瑞雄\r\n    於106 年3 月20日遭雲林縣調查站持本院核發之搜索票至被\r\n    告林瑞雄之住處搜索查扣，被告林瑞雄事前並不知悉該筆記\r\n    本會被用來作為證明其交付現金賄款與陳科程、林全合，並\r\n    請渠等幫忙轉交給農會會員代表候選人之事證，並無虛捏、\r\n    造假之動機，而係為忠實記錄其一共交付多少現金給被告陳\r\n    科程、林全合等人，所為之記帳措施，是該筆記本所載之內\r\n    容可信極高，並與被告林瑞雄之前開證述內容相符，故被告\r\n    林瑞雄確實有交付金錢給被告林全合請其幫忙轉交農會會員\r\n    代表候選人，以便該等候選人於當選後，能夠投票支持林瑞\r\n    雄陣營之理事人選，進而使林瑞雄得以經農會理事決議聘任\r\n    為總幹事乙節，應可認定。證人陳科程亦證述其於調查站\r\n    中所述「會議中當場有人提議要拿錢給會員代表候選人，…\r\n    最後林瑞雄還是決定要拿錢給會員代表候選人，因為林瑞雄\r\n    要給他拜託出來選會員代表的人一個交待，所以意思一下給\r\n    他們錢去買菸、檳榔等物品，至於這些錢究竟如何運用由會\r\n    員代表候選人自行決定，那次討論結束後，就由林瑞雄指派\r\n    我們去分送」等語實在。已明確證述該次被告林全合所參與\r\n    之選舉策略會議中，確實有做出要拿錢給會員代表參選人之\r\n    決議，衡酌證人陳科程於本院審理之證述內容，於詢問到被\r\n    告林全合之涉案情節時，多為避重就輕之回答，應係礙於被\r\n    告林全合在場，始對於被告林全合不利之部分有所閃躲，益\r\n    證證人陳科程並無攀誣被告林全合之動機，是其上開證述內\r\n    容亦可採信。證人林應於本院審理時具結證述：（提示\r\n    選他影卷第8 頁證人林應訊問筆錄。『林全合叫我要挺\r\n    他，如果我不挺他的話，他要叫1 個人出來跟我選，他是請\r\n    林志純轉答給我的，我為了不要這樣競選，我有答應他，之\r\n    後他有拿了1 個薪水袋給我，時間我不確定了，是在105 年\r\n    期間，是在登記前1 個星期，在雲林縣土庫鎮溪邊里竹腳寮\r\n    的金府宮，是林全合在車上拿給我的，他自己1 個人開車，\r\n    車上沒有別人了，他開黑色喜美的休旅車，他拿給我後，我\r\n    拿回去看了，裡面是裝著新臺幣3 萬元，我有算。105 年還\r\n    是106 年給我的，我忘了。應該是在登記前10天左右。』，\r\n    你當時是否這樣跟檢察官講？）當時應該有，那麼久了。（\r\n    你這樣講實在嗎？）有實在。（提示同卷第9 頁。『（問：\r\n    這新臺幣3 萬元你如何處理？）我到登記106 年1 月14日登\r\n    記止當天我拿給林志純，並請他轉答給林全合，請林志純把\r\n    這3 萬元還給林全合。』，你有沒有這樣講？）有。（這樣\r\n    講實在嗎？）那時候都是實在的等語（見本院106 年度選易\r\n    字第2 號卷三第207 頁至第208 頁），而證人林應雖為本\r\n    案之檢舉人，惟其於本院審理時亦表示與被告林全合沒有恩\r\n    怨（見本院106 年度選易字第2 號卷三第196 頁），且其證\r\n    詞亦經具結，應足以擔保真實性，是其上開證述內容應可採\r\n    信，從而被告林全合確實有依上開會議之決議，而付諸實現\r\n    交付現金與會員代表候選人之行為分擔，亦堪認定。雖證\r\n    人顏旭懋證述未聽聞該會議有提到交付金錢賄選之情事，惟\r\n    證人顏旭懋亦表示其於該會議中有提早離開會場，故而其未\r\n    聽聞該會議之全貌，亦與常情無違。另證人丁彥哲僅係偶然\r\n    間因籌備雲林燈會事宜，而出現在議員顏旭懋之辦公室，因\r\n    而撞見被告林瑞雄、陳科程、林全合等人在該處開會討論農\r\n    會選舉事宜，然因證人丁彥哲並未參與該會議討論，故而未\r\n    聽聞渠等討論有關交付財物給會員代表候選人乙情，亦無悖\r\n    於常情。均難做為對被告林全合有利之認定，併此敘明。\r\n    綜上所述，被告林全合與被告林瑞雄、陳科程間有共同對有\r\n    選舉權之人，期約不正利益或交付財物之犯意聯絡及行為分\r\n    擔乙節，洵勘認定。\r\n  就上開犯罪事實二所示犯行部分（被告林瑞雄、陳科程向\r\n    被告黃勝利行賄）：\r\n  被告林瑞雄、陳科程有共同向黃勝利行求、期約並交付財物\r\n    等情，業據被告林瑞雄、陳科程坦承不諱，並與對向犯即被\r\n    告黃勝利之供述情節相符，又有扣案林瑞雄所有之選舉相關\r\n    記事本可資佐證，故犯罪事實二所示之犯罪事實應堪認定\r\n    。\r\n  被告林全合雖就此部分犯行未參與，惟按共同正犯因相互間\r\n    利用他方之行為，以遂行其犯意之實現，故非僅就自己實行\r\n    之行為負其責任，並對該犯罪構成要件要素有犯意聯絡範圍\r\n    內，對於他正犯所實行之行為，亦應共同負責。因行為人間\r\n    已形成一個犯罪共同體，彼此相互利用，並以其行為互為補\r\n    充，以完成共同之犯罪目的，此即所謂「一部行為全部責任\r\n    」之法理（最高法院100 年度臺上字第5925、101 年度臺上\r\n    字第4554號判決意旨參照）。次按共同正犯之意思聯絡，不\r\n    限於事前有協議，即僅於行為當時有共同犯意之聯絡亦屬之\r\n    ，又行為之分擔，亦不以每一階段均應參與為必要；又共同\r\n    正犯對於共同犯意範圍內之行為均應負責，而共同犯意不以\r\n    在實行犯罪行為前成立為限，若了解最初行為者之意思，而\r\n    於其實行犯罪之中途發生共同犯意而參與實行者，亦足成立\r\n    ；故對於發生共同犯意以前其他共同正犯所為之行為，苟有\r\n    就既成條件加以利用而繼續共同實施犯罪之意思，則該行為\r\n    即在共同意思範圍以內，應共同負責（最高法院95年度臺上\r\n    字第3084號、98年度臺上字第7922號判決意旨參照）。經查\r\n    ，被告林全合、林瑞雄、陳科程間就上開犯行均有事前開會\r\n    之犯意聯絡，業如前述，且均是本於同一個使林瑞雄當上總\r\n    幹事之目的，而為選舉操盤，接續向犯罪事實二至所示\r\n    之對象行求、期約或交付財物及不正利益，僅是行為分擔之\r\n    部分不同，依「一部行為全部責任」之法理，被告林全合就\r\n    此部份之犯行，亦應共同負責。\r\n  就上開犯罪事實二所示犯行部分（被告林瑞雄、林全合、\r\n    陳科程共同向被告陳森造期約不正利益、行求財物之犯行部\r\n    分）：\r\n  被告林瑞雄、林全合於106 年1 月9 日前某日，有一同前往\r\n    陳森造位於雲林縣土庫鎮下庄38號之住處內，推由林全合向\r\n    陳森造表示：如陳森造當選農會會員代表而取得理監事投票\r\n    權後，投票支持林瑞雄指示之理監事，進而使林瑞雄當選總\r\n    幹事，渠等會設法幫陳森造之子陳怡融在臺塑六輕工業區安\r\n    排正職工作等語，陳森造為獲得上揭使其子陳怡融在臺塑六\r\n    輕工業區取得正職工作之不正利益，即基於有選舉權之人，\r\n    期約不正利益，而許以一定行使選舉權之犯意，允諾當選農\r\n    會會員代表並取得投票權後，依林瑞雄、林全合之指示投票\r\n    支持林瑞雄陣營之理監事候選人等情之事實，業據證人陳森\r\n    造於本院審理時具結證述：（提示選他影卷第91頁證人陳\r\n    森造106 年3 月20日偵訊筆錄。『（問：為何會決定出來競\r\n    選今年的農會會員代表？）106 年間，詳細時間我忘記了，\r\n    林全合與林瑞雄到我家找我，林全合跟我說，如果我參選代\r\n    表，順利當選，並支持他們的理事候選人，就會幫我兒子陳\r\n    怡融在臺塑六輕找到正職的工作，林瑞雄當時也有坐在旁邊\r\n    ，林瑞雄有請我要支持他們的理事候選人，當時我未立刻答\r\n    應』，是否如此？）是，我沒有立刻答應。（所以林全合第\r\n    一次拜訪你的時候，就有說會幫你兒子找找看臺塑六輕的工\r\n    作嗎？）對。（提示選他影卷第91頁證人陳森造106 年3\r\n    月20日偵訊筆錄。『隔幾天後，林全合又再度到我家向我強\r\n    調，如果我能出面參選農會代表並當選，他會幫陳怡融找到\r\n    臺塑六輕的工作，當天我就告訴林全合，我考量到現在是綠\r\n    色執政，所以之後我於106 年1 月9 日登記參選。』，這個\r\n    過程正確嗎？）正確。（你答應林全合會支持林瑞雄的時候\r\n    ，當時林瑞雄有無在場？）有。（提示選他影卷第84頁反\r\n    面。『（問：你參選土庫鎮農會代表係同額競選，為何你會\r\n    干冒得罪林全合、林瑞雄而改支持黃萬聰陣營？）因為黃萬\r\n    聰也是開出同樣的條件給我，林全合與黃萬聰都是告訴我，\r\n    如果我順利當選農會會員代表，並在理事選舉時投票給他們\r\n    指定的理事人選，就會幫我兒子在臺塑六輕安排1 個正職工\r\n    作，經過我的考慮，黃萬聰的陣營都是資深代表，在這次選\r\n    舉比較有優勢，如果我支持黃萬聰，對我比較有利，可以在\r\n    黃萬聰順利當選總幹事後，幫我兒子找工作，再加上我不用\r\n    競選，所以我就支持黃萬聰。』，你是否有這樣講？這樣講\r\n    是否實在？）有。實在。（提示選他影卷第91頁。『（問\r\n    ：當時登記參選農會代表時，是否向林全合表示，當選農會\r\n    代表後，會投票給他指定的理事候選人？）有。』，是否有\r\n    這樣講？這樣講實在嗎？）這我就沒有印象了，應該是有啦\r\n    。應該是實在。（你說你知道臺塑六輕是要考試才能進去當\r\n    正職，但考量現在是綠色執政，所以你認為林全合有辦法幫\r\n    你？）是，這是我自己這樣想。（是否是因為林全合是蘇治\r\n    芬的秘書，所以你認為有辦法透過相關的政治影響力，讓臺\r\n    塑六輕透過考試以外的方法讓你兒子可以進入當正職人員，\r\n    你是否有這樣的期待？）是，我是這樣想的等語（見本院10\r\n    6 年度選易字第2 號卷二第244 頁至第246 頁、第256 頁、\r\n    第259 頁、第261 頁），本院審酌：證人陳森造之上開證\r\n    述內容頁經具結，且其與被告林全合並無仇怨，應無干冒偽\r\n    證罪之風險而攀誣被告林全合之動機。其所證述之容十分\r\n    具體明確，縱然對於部分細節於本院審理時或有記憶不清之\r\n    情事，惟經提示其於調查站之筆錄後，旋即喚起其記憶，而\r\n    為相同之證述，且證人陳森造對於其參選之過程及敵對陣營\r\n    亦開出相同之條件，其考量後認為既然條件相同，則應支持\r\n    贏面較大之敵對黃萬聰陣營，亦合於常情，甚且，其證述明\r\n    確知悉臺塑六輕要考試，但因被告林全合為蘇治芬立委之秘\r\n    書，因此抱有可以透過政治影響力等考試以外之方法，讓其\r\n    子可以順利進入臺塑六輕當正職人員之期待，始同意參選，\r\n    並允諾被告林全合會支持林瑞雄陣營，此過程亦與常情相符\r\n    。證人林瑞雄於本院審理時具結證述：（提示106 選他38\r\n    號影卷第91頁陳森造偵訊筆錄。『檢察官問：為何會決定\r\n    出來競選今年的農會會員代表？陳森造答：106 年間，詳細\r\n    時間我忘記了，林全合與林瑞雄到我家找我，林全合跟我說\r\n    ，如果我參選代表，順利當選，並支持他們的理事候選人，\r\n    就會幫我兒子陳怡融在臺塑六輕找到正職的工作，林瑞雄當\r\n    時也有坐在旁邊，林瑞雄有請我要支持他們的理事候選人』\r\n    ，有這回事嗎？）有。（所以林全合也有請陳森造支持你嗎\r\n    ？）對。（林全合也有答應要幫陳森造兒子找臺塑六輕的工\r\n    作嗎？）對。（提示本院卷第306 頁林瑞雄106 年10月11\r\n    日準備程序筆錄。法官問你有關林瑞雄就起訴書犯罪事實一\r\n    所示的犯行部份，你稱：『我知道這件事情，但是不是我\r\n    答應陳森造的，因為第1 次我去拜訪陳森造，陳森造有提到\r\n    這件事情，因為我沒有這個能力，所以我沒有答應陳森造。\r\n    因為我沒有選舉資格，我就沒有去找陳森造了，後來是林全\r\n    合去找陳森造，所以有答應要幫陳森造兒子進六輕』，你之\r\n    所以會知道林全合有答應幫陳森造兒子進六輕，是林全合事\r\n    後有跟你講嗎？）對啊等語（見本院106 年度選易字第2 號\r\n    卷二第404 頁至第407 頁），所述與證人陳森造之上開證述\r\n    內容相符。且被告林全合係證人林瑞雄本次選舉之操盤者之\r\n    一，雙方於本案發生前並無恩怨，證人林瑞雄亦無設詞構陷\r\n    被告林全合之動機。綜上所述，上開事實應堪認定。\r\n  於106 年1 月9 日上午，林瑞雄有交付3 萬元與陳科程，並\r\n    推由真實姓名年籍不詳之不知情成年人駕駛自用小客車搭載\r\n    陳科程、陳森造前往登記參選第18屆土庫鎮農會會員代表，\r\n    於登記完畢回程途中，陳科程即在車內將裝有3 萬元（起訴\r\n    書誤載為5 萬元）金額之信封交給陳森造，以此方式對陳森\r\n    造行求財物，並約其為選舉權為一定之行使，惟陳森造表示\r\n    其選區為同額競選，而未予以收受等情之事實，亦據林瑞雄\r\n    、陳科程、陳森造供述明確，並有扣案林瑞雄所有之選舉相\r\n    關記事本可資佐證，是此部分之事實亦勘認定。被告林全合\r\n    雖未參與後續對陳森造行求財物部份之犯罪事實，惟被告林\r\n    全合與被告林瑞雄、陳科程間具有犯意聯絡，已如前述，本\r\n    於「一部行為全部責任」之法理，被告林全合就此部份之犯\r\n    行，亦應共同負責。\r\n  就上開犯罪事實二所示犯行部分（被告林瑞雄、陳科程向\r\n    張西民行賄）：\r\n  被告林瑞雄、陳科程有共同向張西民行求、期約並交付財物\r\n    等情，業據被告林瑞雄、陳科程坦承不諱（見本院106 年度\r\n    選易字第2 號卷一第309 頁至第310 頁），核與證人張西民\r\n    於本院審理時具結證述：（陳科程去你家拜訪你幾次？）一\r\n    次，有去泡茶。（陳科程有無請你支持林瑞雄？）都有講。\r\n    （陳科程有沒有要拿錢給你，要你支持林瑞雄？）他有說要\r\n    給我，但我沒有要跟他拿。（陳科程有沒有說要給你多少？\r\n    ）沒有。（是因為要你支持林瑞雄，所以拿錢給你嗎？）意\r\n    思就是你拿去請人家菸、檳榔之類的，我就說大家同村莊不\r\n    用這樣。（陳科程何時表示要拿錢給你？）日期我不記得。\r\n    （時間是在農會代表登記之前還是之後？）應該是之後，我\r\n    不太記得了，因為我自己也有自己的工作要忙等語相符（見\r\n    本院106 年度選易字第2 號卷三第147 頁至第148 頁）。又\r\n    有扣案林瑞雄所有之選舉相關記事本可資佐證，故犯罪事實\r\n    二所示之犯罪事實亦堪認定。\r\n  被告林全合雖就此部分犯行未參與，惟被告林全合、林瑞雄\r\n    、陳科程間就上開犯行均有事前開會之犯意聯絡，業如前述\r\n    ，且均是本於同一個使林瑞雄當上總幹事之目的，而為選舉\r\n    操盤，接續向犯罪事實二至所示之對象行求、期約或交\r\n    付財物及不正利益，僅是行為分擔之部分不同，依「一部行\r\n    為全部責任」之法理，被告林全合就此部份之犯行，亦應共\r\n    同負責。\r\n  就上開犯罪事實二所示犯行部分（被告林瑞雄、林全合共\r\n    同向證人林應行求財物）：\r\n  上開犯罪事實二所示犯行，業據證人林應於偵查中具結\r\n    證述：（你在調查站說有人拿新臺幣3 萬元要跟你買票，情\r\n    形為何？）林全合叫我要挺他，如果我不挺他的話，他要叫\r\n    1 個人出來跟我選，他是請林志純轉答給我的，我為了不要\r\n    這樣競選，我有答應他，之後他有拿了1 個薪水袋給我，時\r\n    間我不確定了，是在105 年期間，是在登記前1 個星期，在\r\n    雲林縣土庫鎮溪邊里竹腳寮的金府宮，是林全合在車上拿給\r\n    我的，他自己1 個人開車，車上沒有別人了，他開黑色喜美\r\n    的休旅車，他拿給我後，我拿回去看了，裡面是裝著新臺幣\r\n    3 萬元，我有算。105 年還是106 年給我的，我忘了。應該\r\n    是在登記前10天左右。（這新臺幣3 萬元你如何處理？）我\r\n    到登記106 年1 月14日登記止當天我拿給林志純，並請他轉\r\n    答給林全合，請林志純把這3 萬元還給林全合。（你為何要\r\n    將錢還給他？）因為他沒有叫人出來跟我競選，所以我覺得\r\n    錢不是我的，我就還給他了。（林志純把錢還給林全合後，\r\n    有說什麼？）他罵我幹妳娘。（你是否知道有其他人的人有\r\n    拿到3 萬元？）我有聽說，聽說每個候選人都有送3 萬元等\r\n    語（見106 年度選他字第38號影卷第8 頁至第9 頁）。並\r\n    於本院審理時具結證述：（檢察官當時有無跟你說如果做偽\r\n    證會受偽證罪處罰嗎？）應該有。（當時檢察官問你的時候\r\n    ，你是按照你記憶中的事實去講嗎？或是你當時有講謊話騙\r\n    檢察官？）應該不會。（是你記得的才講嗎？）對等語（見\r\n    本院106 年度選易字第2 號卷三第206 頁至第207 頁）。\r\n  證人林志純於偵查中具結證述：（你是否有因為土庫鎮農會\r\n    代表選舉的事去找林應？）是有人拜託我，請我叫他來我\r\n    家。（是誰拜託你？）林全合。（拜託你找林應什麼事？\r\n    ）選舉，看林應他要支持誰。其他就由林全合跟他說。（\r\n    時間是哪1 天？）我不記得了，時間有點忘記了。（之後？\r\n    ）在那裡他就說請支持誰，之後在那裡聊天，喝酒，之後他\r\n    們說怎樣我就不知道。（後來林應是否有拿1 包錢給你？\r\n    ）經過一段時間，他拿1 包東西給我，請我拿回給林全合。\r\n    他有包著，我感覺應該是錢，叫我拿給林全合。林應走了\r\n    之後我就請林全合過我家裡拿。（林全合拿到這錢後有說什\r\n    麼嗎？）說怎麼會這樣。（你是打電話叫林全合來？）是。\r\n    我是用我手機0000000000打給林全合的，林全合電話是0000\r\n    000000。（你叫林全合來喝酒那天有打電話嗎？）我若是有\r\n    回來，我就會打電話給他，看要不要來家裡坐坐。（你們喝\r\n    酒那天都沒有談到錢嗎？）沒聽說。後來是林應拿來，叫\r\n    我拿給林全合。（林全合來拿錢時，真的只說1 句話？）我\r\n    有喝酒，我拿給他時，他就只說怎麼會這樣。（林應說林\r\n    全合有罵他幹妳娘？）應該不可能。（你把錢拿給他，他有\r\n    說什麼嗎？）我有喝酒，我不記得了。（林全合去你家找你\r\n    時，都開什麼車？）休旅車黑色的，是HONDA 等語（見106\r\n    年度選他字第38號影卷第14頁至第15頁）。\r\n  證人林小鈴於本院審理時具結證述：（林瑞雄是否有請你到\r\n    林志純家談選舉的事情？）他打電話說他要去林志純家，但\r\n    他不知道路，所以我就帶他去。（你有帶林瑞雄過去嗎？）\r\n    有。（你到現場時，現場還有誰？）林全合、林應、林志\r\n    純。（現場林全合、林瑞雄、林志純、林應還有你，你們\r\n    在討論什麼事情？）我們沒有討論什麼事情，林瑞雄跟我講\r\n    說林應是你們同莊的人，你可以的話就幫忙他這樣子，大\r\n    概幾分鐘，我跟林瑞雄就一起離席了。（你離席的時候，林\r\n    全合還在現場嗎？）對，我們先走。（林全合有沒有曾經跟\r\n    你講過，如果林應不支持林瑞雄，他就要推代表出來跟他\r\n    選？）我有聽過這件事，可是不曉得在哪裡聽到，我已經忘\r\n    記了。（問：是否是林全合跟你講的？）好像是聽林全合講\r\n    的。（是在去林志純家之前還是之後？）好像是之前吧。（\r\n    提示選他影卷第153 頁。證人林小鈴偵訊筆錄，『（問：\r\n    你是否有聽林全合講說林應答應支持林瑞雄，不然林全合\r\n    找人出來跟林應參選？）我跟林全合聊天時，林全合有說\r\n    到他會去找林應支持林瑞雄，那如果林應不同意的話，\r\n    就會另外找適當的人選出來選，希望林應同意支持林瑞雄\r\n    。』，你是否有講這段話？）我知道有這件事情。（為什麼\r\n    你跟林瑞雄待幾分鐘就先離開了？）我有事情說要先走，林\r\n    瑞雄也說他要先走等語（見本院106 年度選易字第2 號卷三\r\n    第281頁至第283頁）。\r\n  證人林瑞雄於本院審理時具結證述：（提示106 選他38號影\r\n    卷第126 頁反面。你稱：『「1/10交付全合30,000（1 個\r\n    ）」係林全合向我拿3 萬元給林應；「1/12交付全合30,0\r\n    00（1 個）」係林全合向我拿3 萬元給陳景怡』，所以林全\r\n    合當時跟你拿2 次3 萬，是要給林應、陳景怡嗎？）對，\r\n    我的印象是這樣。（你參選期間有無與林全合一起到林志純\r\n    家中，與林應、林小鈴見過面嗎？）有。（你去林志純家\r\n    拜訪過幾次？）1 次。（這次見面是林全合安排的嗎？）對\r\n    啊，他打電話給我的。（林全合打電話給你怎麼說？）他說\r\n    他在林志純家要約林應見面。（見面目的也是請林應支\r\n    持你當總幹事嗎？）對。（現場你有無拜託林應支持你嗎\r\n    ？）沒有。（所以主要是林全合跟林應講話嗎？）對。（\r\n    現場林全合有沒有跟林應說「如果不支持你，他就要推其\r\n    他人出來參選」這樣的話？）沒有，我沒有聽到有這些話。\r\n    （提示106 選他38號影卷第3 頁反面。林瑞雄106 年3 月\r\n    20日調查筆錄，你稱：『因為林全合有向林應提到，如果\r\n    不支持林瑞雄就要找人出來和他競選會員代表，所以林應\r\n    當場就答應支持我』，是否如此？）我忘了有沒有這麼講，\r\n    因為我在旁邊沒有注意聽。（那為何你在調查站這樣跟調查\r\n    官回答？）因為林小鈴說她有聽到。（所以你是透過林小鈴\r\n    轉述嗎？）對。（事後林全合有無跟你拿錢說要給願意支持\r\n    你的林應嗎？）有啊。（林全合跟你拿多少錢？）3 萬元\r\n    。（你有無寫在記事本上面？）就是我寫1 個3 萬那個，第\r\n    1 次那1 個。（就起訴書附表編號12所示犯行部份，你跟林\r\n    全合有一起到林志純的家拜託林應去支持你這邊陣營的人\r\n    嗎？）有。（當場有提到要給林應3 萬元的事嗎？）沒有\r\n    。（是林全合跑來跟你說林應這邊要3 萬元嗎？）對。（\r\n    你在林志純家的時候，有沒有聽到林全合有提到如果林應\r\n    不同意支持林全合陣營，就要推選其他候選人跟林應競爭\r\n    ？）我沒有聽到。（你有把3 萬元交給林全合嗎？）有。（\r\n    林全合有沒有轉交給林應？）我不知道。（林全合有沒有\r\n    退3 萬元給你過？）沒有等語（見本院106 年度選易字第2\r\n    號卷二第392 頁至第393 頁、第399 頁至第402 頁、第446\r\n    頁至第447 頁）。\r\n  本院審酌：上開證人林應、林志純、林小鈴、林瑞雄之\r\n    證詞均經具結，應無干冒偽證罪之風險而攀誣被告林全合之\r\n    動機。證人林應、林志純、林小鈴、林瑞雄之證述內容\r\n    互核大致相符，可信度極高。扣案林瑞雄所有之選舉相關\r\n    筆記本亦明確載有「1/10交付全合30,000（1 個）」，此部\r\n    分據證人林瑞雄證述係被告林全合拿錢去給林應之記載，\r\n    而扣案之筆記本係林瑞雄紀錄選舉相關事物所用，事前並無\r\n    預料會遭他人檢舉，因此應無虛偽記載之可能，可信度極高\r\n    。被告林全合有透過林志純向證人林應表示若不支持林\r\n    瑞雄陣營，將會推派人選與其競爭等情，業據證人林應、\r\n    林小鈴證述明確，而被告林全合為林瑞雄陣營之選舉操盤者\r\n    之一，自會尋求既定候選人之支持，否則將會另外推派人選\r\n    ，而證人林應長久以來係敵對陣營之支持者，故虛偽應和\r\n    被告林全合，待登記參選截止日屆滿，旋即表態其立場，經\r\n    核與常情無違，且證述內容相當具體明確，應堪採信。證\r\n    人林應證述：被告林全合有以牛皮紙袋裝3 萬元交給證人\r\n    林應，而嗣登記參選截止後，林應有將牛皮紙袋轉交林\r\n    志純，請其幫忙退還被告林全合乙節，與證人林志純證述林\r\n    應有交付1 包東西要轉交被告林全合，他感覺是錢，並有\r\n    請被告林全合來拿等語相符，益證證人林應之證述內容並\r\n    非虛妄。綜上所述，被告林瑞雄、林全合有共同涉犯犯罪\r\n    事實二所示犯行部分，應堪認定，而被告陳科程雖未實際\r\n    參與該犯行，惟本於「一部行為全部責任」之法理，被告陳\r\n    科程就此部份之犯行，亦應共同負責，併予敘明。\r\n  綜上所述，被告林全合及其辯護人之辯解，無非係事後卸責\r\n    之詞，不足採信，本案被告林全合之犯行事證明確，應依法\r\n    論罪科刑。\r\n二、論罪科刑：\r\n  按農會置總幹事一人，由理事會就中央或直轄市主管機關遴\r\n    選之合格人員中聘任之；總幹事之聘任，應於理事會成立後\r\n    60日內為之；農會總幹事之聘任，須經全體理事二分之一以\r\n    上決議行之；農會置理、監事，分別組成理事會、監事會，\r\n    理監事由會員（代表）選任之，農會法第25條第1 項前段、\r\n    第2 項前段、第3 項前段、第19條第1 項前段分別定有明文\r\n    。是依農會法相關規定，農會總幹事由理事會就主管機關遴\r\n    選之合格人員聘任，理事會之理事由農會會員代表選任，理\r\n    事長由理事互選，會員代表則由會員登記參選。故實際農會\r\n    總幹事之產生方式，係先由會員選出會員代表，再由會員代\r\n    表選出理事，再由理事互選出理事長，並經全體理事二分之\r\n    一之決議聘任總幹事。由上開農會總幹事之聘任方式以觀，\r\n    若無法獲得多數理事之支持，即無法獲得理事會之聘任擔任\r\n    總幹事，故掌握理事之多數席位，始能順利獲得遴選為總幹\r\n    事，而農會理事係由農會會員代表所選出，故若能獲得多數\r\n    會員代表之支持，始能確保當選理事席位，因此農會總幹事\r\n    雖非經由選舉產生，然與農會會員代表、理事等各項選舉成\r\n    敗結果攸關，此觀上揭選舉方式自明，是被告林瑞雄為使自\r\n    身派系理事順利當選、使其順利獲聘總幹事，顯有動機前往\r\n    尋求農會會員代表之支持，即堪認定。而由被告林瑞雄、陳\r\n    科程、林全合期約不正利益或行求、交付財物之對象，均為\r\n    會員代表候選人以觀，可知渠等所收買者，乃理事選舉之投\r\n    票權，始會將目標瞄準農會會員代表行賄（因為若是要對擁\r\n    有農會會員代表投票權人行賄，則收買、交付財物之對象應\r\n    為農會會員，而非會員代表），是以，本案被告林瑞雄、陳\r\n    科程、林全合所針對的農會選舉，為「理事選舉」，蓋因只\r\n    有掌握理事席次，始能讓被告林瑞雄順利獲聘為總幹事，因\r\n    此才需預先收買農會會員代表之候選人。職此以言，於本案\r\n    中農會法第47條之1 第1 項第2 款所稱之「有選舉權人」，\r\n    自然是指「有理事選舉之投票權人」（即農會之會員代表）\r\n    ，先予說明。\r\n  按農會之選舉，雖非法定政治上之選舉，然對於社會整體選\r\n    舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，部\r\n    分候選人為求當選，競相提早賄選活動，常提前於選務機關\r\n    發布選舉公告之前或其登記參選之前，即對於有投票權之人\r\n    預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，敗\r\n    壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，無\r\n    異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權之\r\n    人行求、期約或交付賄賂，不以行求、期約或交付賄賂時，\r\n    已確定有選舉權之人為限，在農會選舉，其提前賄選者於行\r\n    賄當時，預期以行賄之對象將來當選會員代表，取得對理事\r\n    之投票權時，再履行投票選舉行賄者（或特定之人）之約定\r\n    ，而為選舉權一定之行使。故於行賄時，行賄之對象雖非屬\r\n    現實的「有投票權之人」，惟此係著手賄選之實施，待日後\r\n    果當選農會代表而取得投票權時，犯罪構成要件即屬成就，\r\n    而成為現實的「有投票權之人」。此原在賄選者之預期及其\r\n    犯意之範圍內，均為其犯罪行為內容之一部，並不以其賄選\r\n    在先，行賄對象取得選舉權在後而影響其犯罪之成立。準此\r\n    ，於行賄當時，其行賄之對象，雖尚未當選會員代表，但於\r\n    事後確已當選為會員代表而取得選舉權，此時行賄者所為即\r\n    應認與農會法第47條之1 第1 項第2 款之罪之要件該當（參\r\n    見最高法院90年度第6 次刑事庭會議決議、及94年度臺上字\r\n    第625 號判決意旨）。被告林瑞雄、陳科程、林全合共同向\r\n    陳森造期約不正利益及行求財物、向張西民行求財物、向黃\r\n    勝利、林應交付財物時，陳森造、黃勝利、張西民、林\r\n    應均僅為農會會員，而尚未當選農會會員代表，然陳森造、\r\n    黃勝利、張西民、林應4 人於106 年2 月19日均順利當選\r\n    雲林縣土庫鎮農會會員代表，有土庫鎮農會107 年3 月14日\r\n    土農總字第1070001085號函暨檢送之第18屆農會會員代表、\r\n    理監事當選名冊等資料各1 份在卷可佐（見本院106 年度選\r\n    易字第2 號卷三第133 頁至第138 頁），是渠等於106 年2\r\n    月19日順利當選雲林縣土庫鎮農會會員代表時，亦為理事選\r\n    舉有選舉權人，被告林瑞雄、陳科程、林全合上開行為均已\r\n    成立犯罪。\r\n  按農會法第47條之1 第1 項第2 款之罪，其行求賄選階段，\r\n    屬行賄者單方意思表示行為，不以相對人允諾為必要，而交\r\n    付賄選階段，雖行賄者已實施交付賄賂之行為，一經交付，\r\n    罪即成立，但以收受者已收受，而有其受賄意思者為限（最\r\n    高法院88年度台上字第4799號判決意旨參照）。就犯罪事實\r\n    二之部分，被告陳科程雖已有行求財物之行為，惟張西民\r\n    當場旋即委婉拒絕，且未收受財物，是證人張西民並無收受\r\n    財物之意思，故被告林瑞雄、陳科程、林全合就此部分之犯\r\n    行僅止於行求階段；就犯罪事實二之部分，被告林全合雖\r\n    已有交付財物之表示，然證人林應係虛偽收受財物，僅係\r\n    為了避免被告林全合在其選區推出人選來競爭，始將之收下\r\n    ，於參選登記截止後，旋即將款項透過林志純退還，是證人\r\n    林應並無收受之意思，則依上開判決要旨所示，被告林瑞\r\n    雄、陳科程、林全合此部分犯行，僅能論以行求財物罪。然\r\n    就犯罪事實二之部分，陳森造與兩邊陣營均有期約不正利\r\n    益之真意，僅係因陳森造判斷選情後，認為黃萬聰陣營之贏\r\n    面較大，且兩邊所期約之條件相同，因而倒向黃萬聰陣營，\r\n    然並不能據此反推陳森造自始無與被告林瑞雄、林全合期約\r\n    不正利益之真意，是被告林全合之辯護人所為之上開辯護意\r\n    旨，亦不足採，併此敘明。核被告林瑞雄、陳科程、林全合\r\n    就犯罪事實二所為，均係犯農會法第47條之1 第1 項第2\r\n    款之農會選舉交付財物罪；就犯罪事實二所為，均係犯農\r\n    會法第47條之1 第1 項第2 款之農會選舉期約不正利益及行\r\n    求財物罪；就犯罪事實二、所為，均係犯農會法第47條\r\n    之1 第1 項第2 款之農會選舉行求財物罪。被告林瑞雄、陳\r\n    科程、林全合就上開犯行，有犯意聯絡及行為分擔，均為共\r\n    同正犯。又被告林瑞雄、陳科程、林全合為使被告林瑞雄獲\r\n    聘農會總幹事之同一目的，於同一次選舉，先後數次為犯罪\r\n    事實二至所示之犯行，係於密切接近之時間所為，侵害\r\n    相同法益，各行為之獨立性極為薄弱，應視為數個舉動之接\r\n    續施行，為接續犯，各僅論以一個農會選舉交付財物罪。被\r\n    告林瑞雄、陳科程、林全合行求、期約財物或不正利益之前\r\n    階段行為，不法內涵為交付財物之後階段行為所吸收，不另\r\n    論罪。\r\n  核被告黃勝利就犯罪事實二所為，係犯農會法第47條之1\r\n    第1 項第1 款之農會選舉收受財物罪；被告陳森造就犯罪事\r\n    實一、二所為，均係犯農會法第47條之1第1 項第1 款之\r\n    農會選舉期約不正利益罪。被告黃勝利要求、期約財物之前\r\n    階段行為，不法內涵為收受財物之後階段行為所吸收，不另\r\n    論罪；被告陳森造要求不正利益之前階段行為，不法內涵均\r\n    為期約不正利益之後階段行為所吸收，不另論罪。被告陳森\r\n    造所犯上開2 罪，因係分別與兩邊陣營期約不正利益，故而\r\n    犯意各別，行為互異，應分論併罰。\r\n  爰審酌被告林瑞雄為求順利獲聘雲林縣土庫鎮農會總幹事，\r\n    被告陳科程、林全合則為幫助被告林瑞雄擔任土庫鎮農會總\r\n    幹事，對有理事選舉權之農會會員代表即黃勝利交付財物、\r\n    對陳森造期約不正利益及行求財物、對張西民、林應行求\r\n    財物，而約其為選舉權之一定行使，所為足以敗壞選風，導\r\n    致民主政治無法落實建立，並破壞選舉之公平、公正及純潔\r\n    ，而被告黃勝利、陳森造為雲林縣土庫鎮農會會員代表，為\r\n    有選舉權人，理應知悉農會理事之選舉，應以公平、合法之\r\n    方式為之，竟漠視賄選禁令，被告黃勝利收受被告陳科程交\r\n    付之財物、被告陳森造則分別與黃萬聰、林瑞雄陣營期約不\r\n    正利益，傷害農會選舉之公平性，助長賄選歪風，所為均有\r\n    不該，兼衡被告林瑞雄前無犯罪之前案紀錄，素行良好，犯\r\n    後坦承犯行，亦見悔意，犯後態度尚佳，及被告林瑞雄自陳\r\n    為高中畢業之智識程度，從事賣農藥之工作，月收入約3 、\r\n    4 萬元，已婚，家中尚有母親、配偶及3 名分別就讀大學、\r\n    高中、國中之子女；被告陳科程前無犯罪之前案紀錄，素行\r\n    良好，犯後坦承犯行，尚有悔意，犯後態度尚佳，及被告陳\r\n    科程自陳為專科畢業之智識程度，從事無工作亦無收入，已\r\n    婚，家中尚有父母及2 名已成年之子女；被告林全合前有貪\r\n    污之前案紀錄，素行不佳，且於貪污案之假釋期間再犯本案\r\n    ，有臺灣高等法院被告前案紀錄表在卷可稽，不知悔改，犯\r\n    後復矢口否認犯行，未見悔意，犯後態度難認良好，及被告\r\n    林全合自陳為大學畢業之智識程度，在蘇治芬立委服務處工\r\n    作，月收入3 萬元，已婚，家中尚有配偶及1 名已成年之女\r\n    兒；被告黃勝利前無犯罪之前案紀錄，素行良好，犯後坦承\r\n    犯行，深具悔意，犯後態度良好，及被告黃勝利自陳為高中\r\n    肄業之智識程度，從事務農之工作，月收入不固定，已婚，\r\n    家中尚有父母、配偶及4 名已成年之子女；被告陳森造前無\r\n    犯罪之前案紀錄，素行良好，犯後坦承犯行，亦見悔意，犯\r\n    後態度尚佳，及被告陳森造自陳為高職畢業之智識程度，無\r\n    工作亦無收入，已婚，家中尚有父母及3 名已成年之子女等\r\n    一切情狀，分別量處如主文所示之刑，並就被告黃勝利、陳\r\n    森造所示犯行部分均諭知易科罰金之折算標準，及就被告陳\r\n    森造所示2 次犯行定其應執行刑暨諭知易科罰金之折算標準\r\n    。\r\n  緩刑部分：\r\n    被告林瑞雄、陳科程、黃勝利、陳森造4 人前未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表各1 份在卷可參，其等因一時失慮，致罹刑典，犯後坦承\r\n    犯行，堪認已知悔悟，本院認其等經此偵審程序及論罪科刑\r\n    之教訓，當知所警惕，信無再犯之虞，所宣告之刑以暫不執\r\n    行為適當，爰就被告林瑞雄、陳科程之部分併予宣告緩刑3\r\n    年、就被告黃勝利、陳森造部分併予宣告緩刑2 年，以啟自\r\n    新。惟為督促被告林瑞雄、陳科程、黃勝利、陳森造明瞭所\r\n    為非是、培養正確法治觀念，本院認除前開緩刑宣告外，尚\r\n    有課以被告林瑞雄、陳科程、黃勝利、陳森造一定負擔之必\r\n    要，令其能從中深切記取教訓以警惕自省，並依刑法第74條\r\n    第2 項第4 款之規定，諭知被告林瑞雄應於本判決確定之日\r\n    起6 個月內，向公庫支付35萬元；被告陳科程應於本判決確\r\n    定之日起6 個月內，向公庫支付10萬元；被告黃勝利應於本\r\n    判決確定之日起6 個月內，向公庫支付2 萬元；被告陳森造\r\n    應於本判決確定之日起6 個月內，向公庫支付4 萬元，以資\r\n    警惕；如被告林瑞雄、陳科程、黃勝利、陳森造未於上開期\r\n    間內履行此一負擔，且情節重大足認原宣告之緩刑難收其預\r\n    期效果，而有執行刑罰之必要者，依刑法第75條之1 第1 項\r\n    第4 款之規定，得撤銷其宣告，附此敘明。\r\n三、沒收部分：\r\n    刑法有關沒收之相關規定業於104 年12月30日修正公布，並\r\n    自105 年7 月1 日施行；而修正後刑法第2 條第2 項明定：\r\n    「沒收、非拘束人身自由之保安處分適用裁判時之法律」。\r\n    又修正後刑法第11條規定：「本法總則於其他法律有刑罰、\r\n    保安處分或沒收之規定者，亦適用之。但其他法律有特別規\r\n    定者，不在此限」，修正後刑法施行法第10條之3 第2 項亦\r\n    規定：「105 年7 月1 日『前』施行之其他法律關於沒收、\r\n    追徵、追繳、抵償之規定，不再適用」。次按農會法第47條\r\n    之1 第2 項於105 年11月30日修正公布，規定：「犯前項之\r\n    罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪\r\n    所得，不問屬於犯罪行為人與否，沒收之。」而為前揭刑法\r\n    施行法第10條之3 第2 項之例外，應依特別法優於普通法之\r\n    法律適用原則優先適用。至農會法前揭條文修正後之規定雖\r\n    未併予規範應追徵價額，惟刑法第11條前段既明定「本法總\r\n    則於其他法律有刑罰、保安處分或沒收之規定者，亦適用之\r\n    」，復於第38條第4 項與第38條之1 第3 項規定法院諭知沒\r\n    收供犯罪所用之物或犯罪所得，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額等語，則針對犯農會法第47條之\r\n    1 第1 項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生\r\n    之物或犯罪所得於全部或一部不能沒收或不宜執行沒收時，\r\n    仍應適用刑法前揭原則性規定併予諭知追徵價額為當。查：\r\n  被告林瑞雄委請被告陳科程於第18屆雲林縣土庫鎮農會會員\r\n    代表選舉前交付3 萬元予被告黃勝利收受，為被告黃勝利犯\r\n    農會法第47條之1 第1 項第1 款收受財物罪之犯罪所得，爰\r\n    依農會法第47條之1 第2 項之規定諭知沒收之，於全部或一\r\n    部不能沒收或不宜執行沒收時，依刑法第38條之1 第3 項之\r\n    規定，追徵其價額。又按農會法第47條之1 第2 項固規定犯\r\n    前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物\r\n    或犯罪所得，不問屬於犯罪行為人與否，沒收之。如其賄賂\r\n    財物已交付給有選舉權之人收受，因該受賄者係犯農會法第\r\n    47條之1 第1 項第1 款之收受財物罪，其所收受之賄賂則應\r\n    依同法條第2 項之規定沒收之。故犯農會法第47條之1 第1\r\n    項第2 款交付財物罪者，其已交付之賄賂，應依農會法第47\r\n    條之1 第2 項之規定，於其對向犯所犯農會法第47條之1 第\r\n    1 項第1 款收受財物罪部分宣告沒收。是被告林瑞雄、陳科\r\n    程已交付予黃勝利收受之財物，應為被行賄者即被告黃勝利\r\n    犯農會法第47條之1 第1 項第1 款收受財物罪之犯罪所得，\r\n    揆諸前揭說明，爰不予在被告林瑞雄、陳科程、林全合之犯\r\n    行宣告沒收，併此敘明。\r\n  被告林瑞雄、陳科程為行賄而交付3 萬元予被告陳森造，惟\r\n    遭拒絕，是該財物屬被告林瑞雄、陳科程供本案犯罪所用之\r\n    物，爰依農會法第47條之1 第2 項規定，並本於責任共同之\r\n    原則，在被告林瑞雄、陳科程、林全合之判決主文項下均諭\r\n    知連帶沒收之，併依刑法第38條第4 項規定，諭知於全部或\r\n    一部不能沒收或不宜執行沒收時，被告林瑞雄、陳科程、林\r\n    全合均連帶追徵其價額，以免重複沒收、追徵。\r\n  被告林瑞雄、陳科程為行賄而交付5 萬元予張西民，惟遭婉\r\n    拒，是該財物屬被告林瑞雄、陳科程供本案犯罪所用之物，\r\n    爰依農會法第47條之1 第2 項規定，並本於責任共同之原則\r\n    ，在被告林瑞雄、陳科程、林全合之判決主文項下均諭知連\r\n    帶沒收之，併依刑法第38條第4 項規定，諭知於全部或一部\r\n    不能沒收或不宜執行沒收時，被告林瑞雄、陳科程、林全合\r\n    均連帶追徵其價額，以免重複沒收、追徵。\r\n  被告林瑞雄、林全合為行賄而交付3 萬元予沒有收賄意思之\r\n    林應（林應嗣已退還款項），是該財物屬被告林瑞雄、\r\n    林全合供本案犯罪所用之物，爰依農會法第47條之1 第2 項\r\n    規定，並本於責任共同之原則，在被告林瑞雄、陳科程、林\r\n    全合之判決主文項下均諭知連帶沒收之，併依刑法第38條第\r\n    4 項規定，諭知於全部或一部不能沒收或不宜執行沒收時，\r\n    被告林瑞雄、陳科程、林全合均連帶追徵其價額，以免重複\r\n    沒收、追徵。\r\n  至於其餘之扣案物品，或為本案之犯罪事證（如扣案之選舉\r\n    相關記事本1 本、選舉相關手寫紙條2 張），或與本案無關\r\n    （如林瑞雄土庫鎮農會存摺、郵局存摺各1 本；陳森造提出\r\n    之高山茗茶2 個；曾瑞福交付扣案之66萬元，被告林瑞雄表\r\n    示與本案無關，曾瑞福亦經臺灣雲林地方法院檢察署以106\r\n    年度選偵字第19號為不起訴處分），或經本院宣告無罪或不\r\n    另為無罪（如張仲吟主動繳交扣案之3 萬元部分，張仲吟為\r\n    無罪，被告林瑞雄、陳科程等人不另為無罪之諭知），爰不\r\n    予宣告沒收之。\r\n四、不另為無罪之諭知部分：\r\n  公訴意旨另以：被告林瑞雄、陳科程、林全合就附表編號1\r\n    至3 、6 至9 、11、13至14所示之犯行部分，另犯農會法第\r\n    47條之1 第1 項第2 款之對於有選舉權之人交付財物而約其\r\n    為一定之行使罪嫌云云；被告陳森造就附表編號5 所示之犯\r\n    行部分，另犯農會法第47條之1 第1 項第1 款之有選舉權人\r\n    收受財物而許為一定之行使罪嫌云云。\r\n  按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條、第301 條第1 項分別定有明文。次按農會會員入會滿\r\n    6 個月以上者，得登記為會員代表候選人。農會置理、監事\r\n    ，分別組成理事會、監事會，理監事由會員（代表）選任之\r\n    ，農會法第15條之1 前段、第19條第1 項前段分別定有明文\r\n    。是依農會法相關規定，理事會之理事由農會會員代表選任\r\n    ，會員代表則由會員登記參選。又農會法第47條之1 第1 項\r\n    第1 款、第2 款既分別明定以「有選舉權之人」、「對於有\r\n    選舉權之人」為構成要件，而「理事」選舉之「選舉權人」\r\n    依上開說明，需為農會之「會員代表」始具足資格，而得享\r\n    有「理事」選舉之「選舉權」，則此處之「有選舉權人」自\r\n    以符合上開規定，以具備會員代表之身分而有選舉權者為限\r\n    。\r\n  經查：\r\n  就被告林瑞雄、陳科程、林全合被訴附表編號1 至3 、8 、\r\n    11、13、14所示犯行部分，「現金收受者欄」所示之張福川\r\n    、張仲吟、周建裕、周李淑女、林三、許俊元、陳景怡、\r\n    林其旺嗣均未當選雲林縣土庫鎮農會會員代表，而非本次第\r\n    18屆雲林縣土庫鎮農會理事選舉之投票權人乙情，有土庫鎮\r\n    農會107 年3 月14日土農總字第1070001085號函暨檢送之第\r\n    18屆農會會員代表、理監事當選名冊等資料各1 份在卷可憑\r\n    （見本院106 年度選易字第2 號卷三第133 頁至第138 頁）\r\n    ，是認上開「現金收受者欄」所示之張福川、張仲吟、周建\r\n    裕、周李淑女、林三、許俊元、陳景怡、林其旺並無土庫\r\n    鎮農會第18屆「理事」選舉之「選舉權」，而與農會法第47\r\n    條之1 第1 項第2 款之罪之構成要件不符，而本案被告林瑞\r\n    雄、陳科程、林全合所犯共同行求、期約或交付財物之犯行\r\n    ，係針對第18屆土庫鎮農會「理事選舉」而為賄選等情，亦\r\n    經論述如前揭貳、二、，是被告林瑞雄、陳科程、林全合\r\n    縱然對上開「無理事選舉權」之人等行求、期約或交付財物\r\n    ，亦不得遽論以該罪，是公訴意旨認被告林瑞雄、陳科程、\r\n    林全合3 人有對附表編號1 至3 、8 、11、13、14「現金收\r\n    受者欄」所示之張福川、張仲吟、周建裕、周李淑女、林\r\n    三、許俊元、陳景怡、林其旺等人交付財物云云，即失其論\r\n    據，應認此揭部分被告林瑞雄、陳科程、林全合3 人之犯罪\r\n    不能證明，本應為無罪之諭知，惟本院認被告林瑞雄、陳科\r\n    程、林全合此部分犯行若認定有罪，與前揭已起訴論罪之農\r\n    會法第47條之1 第1 項第2 款之農會選舉交付財物罪部分，\r\n    有接續犯之裁判上一罪之關係，爰不另為無罪之諭知。\r\n  就被告林瑞雄、陳科程、林全合被訴附表編號6 至7 、9 所\r\n    示犯行部分，公訴意旨認被告林瑞雄、陳科程、林全合涉犯\r\n    上開犯行，無非以附表編號6 至7 、9 「相關證據欄」所示\r\n    之證據（即被告林瑞雄之自白及扣案之選舉相關記事本），\r\n    為其論據，惟查，就上開附表編號6 至7 、9 所示之犯行，\r\n    被告林瑞雄均辯稱：被告陳科程雖有向其拿取金錢要向附表\r\n    編號6 至7 、9 所示之對象行賄，然實際均係由被告陳科程\r\n    前往交付財物，被告陳科程是否實際有向上開對象行求、交\r\n    付財物，其不清楚等語（見本院106 年度選易字第2 號卷一\r\n    第307 頁至第310 頁；本院106 年度選易字第2 號卷二第44\r\n    2 頁至第445 頁）。是依被告林瑞雄之辯解，可知被告陳科\r\n    程實際上是否有對附表編號6 至7 、9 所示之對象即李明長\r\n    、楊金銅、陳俊平行求、交付財物，其並不清楚，需問被告\r\n    陳科程方可知曉。然被告陳科程則於本院審理時辯稱：我沒\r\n    有交付李明長3 萬元，因為我當時知道林瑞雄已經沒有總幹\r\n    事候聘人資格了，加上我當時接到醫院要去化療的通知，所\r\n    以我就把剩下的錢都退還給林瑞雄，我就沒有再管了。李明\r\n    長、楊金銅、陳俊平的錢我都有退給林瑞雄。陳俊平都沒有\r\n    見到面，因為我不認識。李明長、楊金銅有見到面，我有要\r\n    給他們錢，但是他們都不收，所以我有再送回給林瑞雄。（\r\n    嗣改稱）我後來沒有去找楊金銅、李明長，要把這3 萬元拿\r\n    給他們，我有遇到的話，我跟他們說林瑞雄沒有資格選，要\r\n    選不選你們自己選擇。（既然林瑞雄沒有資格選，為何你還\r\n    要跟林瑞雄拿錢？）那是以前先拿的。我並沒有要拿3 萬元\r\n    給楊金銅、李明長，只是單純跟他們告知林瑞雄沒有資格選\r\n    。我後來把楊金銅、李明長的錢都退給林瑞雄等語（見本院\r\n    106 年度選易字第2 號卷一第307 頁至第309 頁；本院106\r\n    年度選易字第2 號卷三第65頁至第68頁）。是依被告陳科程\r\n    之辯解及證述內容，亦否認有將被告林瑞雄所交付之金錢，\r\n    向附表編號6 至7 、9 所示之對象即李明長、楊金銅、陳俊\r\n    平等人行求或交付財物。佐以證人李明長於本院審理時具結\r\n    證述：我有參加農會代表選舉，我有當選，（陳科程拜訪你\r\n    的時候，除了請你支持林瑞雄之外，有沒有另外拿錢出來跟\r\n    你說這是要請你支持林瑞雄要給你的錢嗎？）沒有。（所以\r\n    陳科程沒有說要拿錢給你？）沒有等語（見本院106 年度選\r\n    易字第2 號卷三第107 頁至第109 頁）；證人楊金銅於本院\r\n    審理時具結證述：（林瑞雄稱陳科程有跟你拿3 萬元說要給\r\n    你？）沒有。（陳科程有無曾經要拿錢給你，要請你支持林\r\n    瑞雄嗎？）沒有。只是剛好在調解委員會碰到我，跟我說拜\r\n    託我可不可以支持林瑞雄，我說到時候再講，我自己出來選\r\n    跟他們沒有關係。（你說到時候再講，那之後陳科程有沒有\r\n    再找你？）沒有等語（見本院106 年度選易字第2 號卷三第\r\n    116 頁）；證人陳俊平於本院審理時證述：（這次土庫鎮農\r\n    會選舉，林瑞雄、陳科程或林全合有沒有去拜訪過你？）沒\r\n    有。（你都沒有跟他們3 人見過面嗎？）沒有。（這次土庫\r\n    鎮農會選舉，有無任何人要拿禮品或金錢給你，請你支持特\r\n    定的總幹事候選人？）沒有等語（見本院106 年度選易字第\r\n    2 號卷三第159 頁至第160 頁）。是依上開證人李明長、楊\r\n    金銅、陳俊平之證詞，亦無從證明被告林瑞雄、陳科程、林\r\n    全合確有為起訴意旨所載之行求、交付財物之犯行，是認此\r\n    部分被告林瑞雄、陳科程、林全合之犯嫌亦有不足，本應為\r\n    無罪之諭知，惟本院認被告林瑞雄、陳科程、林全合此部分\r\n    犯嫌若認定有罪，與前揭已起訴論罪之農會法第47條之1 第\r\n    1 項第2 款之農會選舉交付財物罪部分，有接續犯之裁判上\r\n    一罪之關係，爰不另為無罪之諭知。\r\n  就被告陳森造被訴附表編號5 所示犯行部分，公訴意旨認被\r\n    告陳森造涉犯農會選舉有選舉權人收受財物之犯行，無非以\r\n    附表編號5 「相關證據欄」所示之證據（即被告林瑞雄之自\r\n    白及扣案之選舉相關記事本），為其論據，惟查，被告陳森\r\n    造於本院審理時辯稱：我沒有收3 萬元，因為我那一區同額\r\n    競選等語（見本院106 年度選易字第2 號卷一第316 頁至第\r\n    317 頁）。經查，證人陳科程於偵查時證稱：有依林瑞雄之\r\n    指示拿3 萬元要交給陳森造，但陳森造表示不收錢，所以我\r\n    將該3 萬元退還林瑞雄等語（見106 年度選他字第38號影卷\r\n    第7 頁）；於本院審理時證述：3 萬元林瑞雄有交給我，\r\n    我有要拿給陳森造，但陳森造沒有拿，退給我，他說他們那\r\n    個里同額競選，所以不用，所以我有退還林瑞雄等語（見本\r\n    院106 年度選易字第2 號卷一第305 頁；本院106 年度選易\r\n    字第2 號卷三第70頁至第72頁）；證人林瑞雄於本院審理時\r\n    證稱：（就起訴書附表編號5 所示犯行部份，你有拿3 萬元\r\n    給陳科程，請他要拿給陳森造嗎？）有。（後來陳森造有收\r\n    這3 萬元還是沒有收，你是否知道？）我不知道。（陳科程\r\n    有沒有退給你？）沒有等語（見本院106 年度選易字第2 號\r\n    卷二第442 頁）。是依證人林瑞雄、陳科程之證述內容，均\r\n    無法證明被告陳森造確實有收下被告陳科程行求之財物，而\r\n    扣案林瑞雄所有之選舉相關筆記本，亦只能證明被告林瑞雄\r\n    有將相關金額交付被告陳科程，並無從證明被告陳森造確有\r\n    收下被告陳科程所行求之財物，此外，復無其他證據足資證\r\n    明被告陳森造確有為起訴書所載附表編號5 所示之犯行，本\r\n    應為無罪之諭知，惟本院認為被告陳森造此部份之犯嫌若認\r\n    定有罪，與上開認定有罪之犯罪事實二部分，有接續犯之\r\n    實質上一罪關係，爰不另為無罪之諭知。\r\n乙、無罪部分：\r\n壹、公訴意旨另以：被告張福川、張仲吟、周建裕、周李淑女、\r\n    李明長、楊金銅、林三、陳俊平、張西民、許俊元、陳景\r\n    怡、林其旺就附表編號1 至3 、6 至11、13至14所示之犯行\r\n    ，均有於附表編號1 至3 、6 至11、13至14所示之時間、地\r\n    點，收受如編號1 至3 、6 至11、13至14所示之財物，因認\r\n    被告張福川、張仲吟、周建裕、周李淑女、李明長、楊金銅\r\n    、林三、陳俊平、張西民、許俊元、陳景怡、林其旺就附\r\n    表編號1 至3 、6 至11、13至14所示之犯行，涉犯農會法第\r\n    47條之1 第1 項第1 款之有選舉權人收受財物而許為一定之\r\n    行使罪嫌云云；另被告林志純就附表編號12所示之犯行，則\r\n    係與被告林瑞雄、林全合共同於附表編號12所示之時間、地\r\n    點，共同涉犯農會法第47條之1 第1 項第2 款之對於有選舉\r\n    權之人交付財物而約其為一定之行使罪嫌云云。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第301 條第1 項亦定有明\r\n    文。復查刑事訴訟法第161 條第1 項規定：檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\r\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知。是若審判時\r\n    ，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明\r\n    其證據方法與待證事實之關係；法院對於卷內訴訟資料，復\r\n    已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應諭知\r\n    無罪之判決（最高法院92年度臺上字第192 號判決參照）。\r\n    再按有罪之判決書應於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由，刑事訴訟法第310 條第1 款定有明文。而\r\n    犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第308 條前段規定，無罪之判決書只須記\r\n    載主文及理由。而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，本無須於理由內論敘說明（最高法院10\r\n    0 年度臺上字第2980號判決要旨參照）。\r\n、被告張福川、張仲吟、周建裕、周李淑女、林三、許俊元\r\n    、陳景怡、林其旺被訴附表編號1 至3 、8 、11、13至14所\r\n    示犯嫌部分：\r\n一、按農會會員入會滿6 個月以上者，得登記為會員代表候選人\r\n    。農會置理、監事，分別組成理事會、監事會，理監事由會\r\n    員（代表）選任之，農會法第15條之1 前段、第19條第1 項\r\n    前段分別定有明文。是依農會法相關規定，理事會之理事由\r\n    農會會員代表選任，會員代表則由會員登記參選。又農會法\r\n    第47條之1 第1 項第1 款、第2 款既分別明定以「有選舉權\r\n    之人」、「對於有選舉權之人」為構成要件，而「理事」選\r\n    舉之「選舉權人」依上開說明，需為農會之「會員代表」始\r\n    具足資格，而得享有「理事」選舉之「選舉權」，則此處之\r\n    「有選舉權人」自以符合上開規定，以具備會員代表之身分\r\n    而有選舉權者為限。\r\n二、經查，被告張福川、張仲吟、周建裕、周李淑女、林三、\r\n    許俊元、陳景怡、林其旺均未當選雲林縣土庫鎮農會會員代\r\n    表，而非本次第18屆雲林縣土庫鎮農會理事選舉之投票權人\r\n    乙情，有土庫鎮農會107年3 月14日土農總字第1070001085\r\n    號函暨檢送之第18屆農會會員代表、理監事當選名冊等資料\r\n    各1 份在卷可憑（見本院106 年度選易字第2 號卷三第133\r\n    頁至第138 頁），是認被告張福川、張仲吟、周建裕、周李\r\n    淑女、林三、許俊元、陳景怡、林其旺並無土庫鎮農會第\r\n    18屆「理事」選舉之「選舉權」，而與農會法第47條之1 第\r\n    1 項第1 款之罪之構成要件不符，而同案被告林瑞雄、陳科\r\n    程、林全合所犯共同行求、期約或交付財物之犯行，係針對\r\n    第18屆土庫鎮農會「理事選舉」而為賄選等情，亦經論述如\r\n    前揭甲、貳、二、，是被告林瑞雄、陳科程、林全合縱然\r\n    對上開「無理事選舉權」之被告張福川、張仲吟、周建裕、\r\n    周李淑女、林三、許俊元、陳景怡、林其旺行求、期約或\r\n    交付財物，亦不得遽論以該罪，是公訴意旨認被告張福川、\r\n    張仲吟、周建裕、周李淑女、林三、許俊元、陳景怡、林\r\n    其旺為「有選舉權之人」收受財物云云，容有誤會，上開被\r\n    告張福川、張仲吟、周建裕、周李淑女、林三、許俊元、\r\n    陳景怡、林其旺之犯嫌與構成要件不符，自屬犯罪不能證明\r\n    ，應為被告張福川、張仲吟、周建裕、周李淑女、林三、\r\n    許俊元、陳景怡、林其旺無罪之諭知。\r\n肆、被告李明長、楊金銅、陳俊平、張西民被訴附表編號6 至7\r\n    、9至10所示犯嫌部分：\r\n一、被告李明長、楊金銅、陳俊平、張西民均有當選雲林縣土庫\r\n    鎮第18屆會員代表，而有該屆理事選舉之選舉權等情，有土\r\n    庫鎮農會107 年3 月14日土農總字第1070001085號函暨檢送\r\n    之第18屆農會會員代表、理監事當選名冊等資料各1 份在卷\r\n    可參（見本院106 年度選易字第2 號卷三第133 頁至第138\r\n    頁），此部分之事實堪先認定。\r\n二、公訴意旨認為被告李明長、楊金銅、陳俊平、張西民涉犯農\r\n    會法第47條之1 第1 項第1 款之有選舉權人收受財物而許為\r\n    一定之行使罪嫌，無非係以附表編號6 至7 、9 至10「相關\r\n    證據欄」所示之證據，為其主要論據。訊據被告李明長、楊\r\n    金銅、陳俊平、張西民均堅詞否認有何有選舉權人收受財物\r\n    之犯行，被告李明長辯稱：我沒有收那3 萬元，林瑞雄、陳\r\n    科程完全沒有要拿3 萬元給我等語（見本院106 年度選易字\r\n    第2 號卷一第345 頁至第346 頁）；被告楊金銅辯稱：我這\r\n    次參選農會會員代表，沒有任何人給我金錢或其他贊助，陳\r\n    科程沒有要拿錢給我，我根本沒有答應他，（是他有要拿錢\r\n    給你你不收，還是根本沒有拿錢給你？）沒有，都沒有拿錢\r\n    等語（見本院106 年度選易字第2 號卷一第342 頁、第344\r\n    頁）；被告陳俊平辯稱：我完全不認識林瑞雄、陳科程，沒\r\n    有於105 年12月29日後某日與他們見過面，這次選舉，沒有\r\n    任何人曾經贊助我現金或其他物品等語（見本院106 年度選\r\n    易字第2 號卷一第401 頁至第402 頁）；被告張西民辯稱：\r\n    我根本沒有收到5 萬元，林瑞雄、陳科程根本沒有把錢拿出\r\n    來，（陳科程昨天在庭上說他有把錢拿出來，但是被你拒絕\r\n    ，是否正確？）應該是陳科程講的對，他有把錢拿出來，但\r\n    是被我拒絕。（他拿出來的金額是5 萬元嗎？）我沒有算，\r\n    我直接就拒絕了，所以我不知道多少錢等語（見本院106 年\r\n    度選易字第2號卷一第405頁至第407頁）。經查：\r\n  證人林瑞雄於本院審理時具結證稱：（就起訴書附表編號6\r\n    所示犯行部份，你105 年12月10日有去拜訪李明長1 次嗎？\r\n    那時有沒有講到要給錢的事情嗎？）有。沒有。（是陳科程\r\n    後來才跟你說，要拿3 萬元給李明長嗎？）對。（陳科程有\r\n    沒有確實把3 萬元交給李明長，你是否知道？）我不知道。\r\n    （所以李明長有無收，你也不知道嗎？）對。（就起訴書附\r\n    表編號7 所示犯行部份，陳科程有跟你拿3 萬元說要交給楊\r\n    金銅嗎？）有。（陳科程有沒有把這3 萬元確實轉交給楊金\r\n    銅？）我不知道。（你自己有跟楊金銅親自見面嗎？）我有\r\n    去拜訪過他。（你拜訪的時候有沒有跟楊金銅提及要給錢的\r\n    事情？）沒有。（就起訴書附表編號9 所示犯行部份，陳科\r\n    程有跟你拿3 萬元要交給陳俊平嗎？）有。（陳科程有確實\r\n    轉交這3 萬元嗎？）我不知道。（你自己有跟陳俊平見過面\r\n    嗎？）沒有。（就起訴書附表編號10所示犯行部份，陳科程\r\n    有跟你拿5 萬元說要轉交給張西民嗎？）有。（陳科程有確\r\n    實把5 萬元交給張西民嗎？）我不知道。（你自己有去跟張\r\n    西民見過面嗎？）有。（見面那次有提到要跟他拉票的事情\r\n    嗎？）沒有，我是去找他泡茶，因為他跟我住同一村莊。是\r\n    單純去聊天等語（見本院106 年度選易字第2 號卷二第442\r\n    頁至第446 頁）。是依被告林瑞雄之證詞，可知被告陳科程\r\n    實際上是否有對附表編號6 至7 、9 至10所示之對象即李明\r\n    長、楊金銅、陳俊平、張西民行求、交付財物，其並不清楚\r\n    ，需問被告陳科程方可知曉，尚難據此對被告李明長、楊金\r\n    銅、陳俊平、張西民為不利之認定。\r\n  證人陳科程則於本院審理時證稱：我沒有交付李明長3 萬元\r\n    ，因為我當時知道林瑞雄已經沒有總幹事候聘人資格了，加\r\n    上我當時接到醫院要去化療的通知，所以我就把剩下的錢都\r\n    退還給林瑞雄，我就沒有再管了。李明長、楊金銅、陳俊平\r\n    、張西民的錢我都有退給林瑞雄。陳俊平我都沒有見到面，\r\n    因為我不認識。李明長、楊金銅、張西民有見到面，我有要\r\n    給他們錢，但是他們都不收，所以我有再送回給林瑞雄。（\r\n    嗣改稱）我後來沒有去找楊金銅、張西民、李明長，要把這\r\n    3 萬元拿給他們，我有遇到的話，我跟他們說林瑞雄沒有資\r\n    格選，要選不選你們自己選擇。（既然林瑞雄沒有資格選，\r\n    為何你還要跟林瑞雄拿錢？）那是以前先拿的。我並沒有要\r\n    拿3 萬元給楊金銅、張西民、李明長，只是單純跟他們告知\r\n    林瑞雄沒有資格選。我後來把楊金銅、張西民、李明長的錢\r\n    都退給林瑞雄。（提示本院卷第407 頁106 年10月12日張\r\n    西民準備程序，『（問：陳科程昨天在庭上說他有把錢拿出\r\n    來被你拒絕是否正確？）應該是陳科程講的對，但他有把錢\r\n    拿出，但是被我拒絕。』，所以張西民說你有要拿錢給他，\r\n    但他拒絕是對的嗎？）對。（你剛說你只有向張西民說要給\r\n    他錢，但張西民拒絕嗎？）對等語（見本院106 年度選易字\r\n    第2 號卷一第307 頁至第309 頁；本院106 年度選易字第2\r\n    號卷三第65頁至第69頁）。是依被告陳科程之證述內容，亦\r\n    否認被告李明長、楊金銅、陳俊平、張西民有收受財物之犯\r\n    行。\r\n  被告林瑞雄遭扣案之選舉相關記事本，亦只能證明被告林瑞\r\n    雄有交付被告陳科程、林全合相關選舉經費支出，亦難遽論\r\n    被告陳科程、林全合確實有實際對被告李明長、楊金銅、陳\r\n    俊平、張西民行求或交付財物，遑論被告李明長、楊金銅、\r\n    陳俊平、張西民是否確實有收受財物之犯行。\r\n  綜上所述，檢察官所舉之證據，亦無從讓本院形成被告李明\r\n    長、楊金銅、陳俊平、張西民確實有收受財物之心證，自屬\r\n    不能證明被告李明長、楊金銅、陳俊平、張西民犯罪，依前\r\n    開最高法院裁判意旨，自應為上開被告無罪之諭知。\r\n伍、被告林志純被訴附表編號12所示犯嫌部分：\r\n    公訴意旨認為被告林志純涉犯農會法第47條之1 第1 項第2\r\n    款之對於有選舉權人交付財物而約其而約其為一定之行使罪\r\n    嫌，無非係以附表編號12「相關證據欄」所示之證據，為其\r\n    主要論據。訊據被告林志純堅詞否認有何對於有選舉權人交\r\n    付財物之犯行，辯稱：我有約林應到我家，林瑞雄我不認\r\n    識，林瑞雄透過林全合找到我，再由我約出林應，見面談\r\n    林應要選代表的事情，過程中我沒有聽到林瑞雄要選總幹\r\n    事的事情，我當時有喝酒，喝到茫茫的，所以我也不清楚，\r\n    林應後來有退1 包東西給我，我沒有看，不知道是什麼，\r\n    當時林應是跟我說這包東西要給林全合，我有叫林全和過\r\n    來，我記得當時我放在桌上，我有告訴林全合說那包東西是\r\n    林應說要給他，林全合拿到這包東西後說「怎麼會這樣」\r\n    等語（見本院106 年度選易字第2 號卷一第295 頁至第300\r\n    頁）。經查：\r\n  證人即同案被告林瑞雄於本院審理時具結證述：（就起訴書\r\n    附表編號12所示犯行部份，你跟林全合有一起到林志純的家\r\n    拜託林應去支持你這邊陣營的人嗎？）有。（當場有提到\r\n    要給林應3 萬元的事嗎？）沒有。（是林全合跑來跟你說\r\n    林應這邊要3 萬元嗎？）對。（你在林志純家的時候，有\r\n    沒有聽到林全合有提到如果林應不同意支持林全合陣營，\r\n    就要推選其他候選人跟林應競爭？）我沒有聽到。（你有\r\n    把3 萬元交給林全合嗎？）有。（林全合有沒有轉交給林\r\n    應？）我不知道。（林全合有沒有退3 萬元給你過？）沒有\r\n    等語（見本院106 年度選易字第2 號卷二第446 頁至第447\r\n    頁）。查被告林志純未提及其與證人林瑞雄有何恩怨情仇，\r\n    證人林瑞雄應無迴護被告林志純之動機，是依證人林瑞雄之\r\n    證詞，可知於當天在被告林志純家中與林應洽談選舉事宜\r\n    時，並未提及任何有關於賄選、行求或交付財物之情節，僅\r\n    係口頭拜託林應支持林瑞雄陣營之人馬，自無從以約見面\r\n    之時間、地點係透過被告林志純傳話，即得遽認被告林志純\r\n    知悉證人即同案被告林瑞雄、陳科程、林全合有要買票賄選\r\n    之情事。\r\n  證人即同案被告林全合於本院審理時具結證述：（你是不是\r\n    有跟林瑞雄、林小鈴、林志純、林應一起於林志純家裡見\r\n    面？）有。（該次見面是為了要請林應支持林瑞雄嗎？）\r\n    約林應在那邊，因為他是現任代表，請跟林瑞雄認識一下\r\n    ，也有提到農會選舉，但是林應也沒有表示要支持，他有\r\n    說他與現任總幹事黃萬聰互動很好，而且也沒有答應要支持\r\n    或怎麼樣。（林瑞雄有拿錢給你，請你把這筆錢拿給林應\r\n    嗎？）沒有。（你有沒有在金府宮與林應見面嗎？）沒有\r\n    。（林志純有無曾經交給你1 個牛皮紙袋，說是林應要退\r\n    給你的？）沒有。（你有沒有曾經去林志純家中，拿回牛皮\r\n    紙袋？）我沒有去林志純家裡拿1 包東西。（林志純有沒有\r\n    請你去他家裡拿1 包東西回去？）我沒有拿。（林志純有叫\r\n    你去嗎？）他有叫我去，但沒有說要做什麼，我常去他家，\r\n    因為他是理事長，我是社區總幹事。（林志純有沒有請你去\r\n    他家，請你去把包裹或牛皮紙袋拿回去？）他有請我去他家\r\n    ，是什麼時候我記不清楚，但我沒有在那邊拿1 包東西。（\r\n    林志純稱林應確實有要他把東西交給你，你也有拿回去，\r\n    是否如此？）沒有等語（見本院106 年度選易字第2 號卷二\r\n    第295 頁至第299 頁）。是以，證人林全合對本案之犯行全\r\n    盤否認，其證述內容亦無從證明被告林志純知悉被告林瑞雄\r\n    、陳科程、林全合等人有要買票賄選之情事。\r\n  證人林應於本院審理時具結證述：（當時在林志純家，很\r\n    多人在講話，當時有沒有說到要拿錢或拿什麼東西給你？）\r\n    沒有講到。（林全合私底下跟你約見面之前，你是否知道林\r\n    全合約你見面的目的為何？）我不知道。（所以你當時是否\r\n    知道林全合要拿東西給你？）我不知道。（既然東西是你從\r\n    林全合那邊拿到的，為何你退還要透過林志純？）因為我不\r\n    想跟林全合見面。（為何不要跟林全合見面？）因為不同黨\r\n    ，支持的人不同。（所以你覺得你跟林志純比較熟，所以你\r\n    才請林志純還林全合嗎？）對。（你跟林瑞雄、林全合、林\r\n    志純、林小鈴在林志純家的時候，他們當場有沒有講到支持\r\n    林瑞雄的話，會給你金錢或其他的好處？）沒有等語（見本\r\n    本院106 年度選易字第2 號卷三第202 頁、第208 頁）。是\r\n    依證人林應之證詞，可知被告林志純雖有幫忙聯繫林應\r\n    與被告林瑞雄、林全合等人在被告林志純家中碰面，然於該\r\n    會議中並無談論到有關於要給林應金錢或其他財物之意思\r\n    ，自無從證明被告林志純對於同案被告林瑞雄、林全合有要\r\n    共同行賄林應乙節知情。\r\n  證人林小鈴於本院審理時亦具結證述：（林瑞雄是否有請你\r\n    到林志純家談選舉的事情？）他打電話說他要去林志純家，\r\n    但他不知道路，所以我就帶他去。（你有帶林瑞雄過去嗎？\r\n    ）有。（你到現場時，現場還有誰？）林全合、林應、林\r\n    志純。（現場林全合、林瑞雄、林志純、林應還有你，你\r\n    們在討論什麼事情？）我們沒有討論什麼事情，林瑞雄跟我\r\n    講說林應是你們同莊的人，你可以的話就幫忙他這樣子，\r\n    大概幾分鐘，我跟林瑞雄就一起離席了。（你離席的時候，\r\n    林全合還在現場嗎？）對，我們先走。（當天你到林志純家\r\n    中談事情時，就你的印象，當天林志純有無講話？）我都沒\r\n    有跟他們講到話，他們都在喝酒、吃東西。（當時林志純有\r\n    沒有講什麼？）我沒有聽到他們講什麼。（當天林志純有沒\r\n    有喝酒？）我不知道，但當天桌上就有擺東西在吃，有人在\r\n    喝酒，我不知道他有沒有喝。（當天大家講話的時候，有沒\r\n    有人提到要給選代表的人錢？）沒聽到等語（見本院106 年\r\n    度選易字第2 號卷三第281 頁、第284 頁）。經核證人林小\r\n    鈴之證述內容與上開證人林瑞雄、林全合、林應及被告林\r\n    志純之辯解均大致相符，是以在被告林志純家聚會之當場並\r\n    未提及買票賄選之情事，應堪認定。\r\n  綜上所述，公訴人所舉證據既不能使本院形成被告林志純確\r\n    有違反農會法第47條之1 第1 項第2 款之農會選舉交付財物\r\n    罪之有罪確信，依刑事訴訟制度「倘有懷疑，即從被告之利\r\n    益為解釋」、「被告應被推定為無罪」之原則，即難據以為\r\n    被告林志純不利之認定。此外，並無其他積極事證可以證明\r\n    被告林志純對於同案被告林瑞雄、林全合等人將買票賄選乙\r\n    情事前知情，而有犯意聯絡或行為分擔之情事，應認被告林\r\n    志純之犯罪嫌疑不足，依首開說明，自應為被告林志純無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第284 條之1 、第299 條第1 項前段\r\n、第301 條第1 項前段，農會法第47條之1 第1 項第1 款、第2\r\n款、第2 項，刑法第11條、第28條、第51條第5 款、第41條第1\r\n項前段、第74條第1 項第1 款、第2 項第4 款、第38條第4 項、\r\n第38條之1 第3 項，判決如主文。\r\n本案經檢察官吳文城偵查起訴，檢察官江炳勳到庭執行職務。\r\n中    華    民    國  107     年    7     月    11    日\r\n                  刑事第二庭    法  官  黃偉銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  梁靖瑜\r\n中    華    民    國   107    年    7     月    11    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。\r\n附表：\r\n┌─┬───┬────┬────┬────────────┬─────────────┐\r\n│編│現金交│現金收受│現金金額│現金交付收受之時間/地點 │相關證據                  │\r\n│號│付者  │者      │(新臺幣)│                        │                          │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 1│林瑞雄│張福川  │3萬元   │106年2月19日農會代表選舉│1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │日前某日，在雲林縣土庫鎮│2.被告陳科程之自白。      │\r\n│  │      │        │        │新生街30巷19號張福川住處│3.被告張福川之自白。      │\r\n│  │      │        │        │，由陳科程將3萬元現金交 │4.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │付張福川收受。          │「1/4交付科庭300,000(10個)│\r\n│  │      │        │        │                        │  」                      │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 2│林瑞雄│張仲吟  │3萬元   │106年1月13日張仲吟登記參│1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │選農會代表後之某日，在雲│2.被告陳科程之自白。      │\r\n│  │      │        │        │林縣土庫鎮新庄86號張仲吟│3.被告張仲吟之自白。      │\r\n│  │      │        │        │住處，由陳科程將3萬元現 │4.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │金交付張仲吟收受。      │「1/4交付科庭300,000(10個)│\r\n│  │      │        │        │                        │  」                      │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 3│林瑞雄│周建裕  │3萬元   │106年1月28日農曆過年前某│1.被告林瑞雄之自白。      │\r\n│  │陳科程│周李淑女│        │日，在雲林縣土庫鎮大荖里│2.被告陳科程之自白。      │\r\n│  │      │        │        │大荖97之4號周建裕住處， │3.被告周建裕之自白。      │\r\n│  │      │        │        │由陳科程將3萬元現金交付 │4.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │周建裕收受。            │  「12/29交付科庭120,000  │\r\n│  │      │        │        │                        │  (4個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 4│林瑞雄│黃勝利  │3萬元   │105年12月29日後某日，在 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │不詳地點，由陳科程將3萬 │2.被告陳科程之自白。      │\r\n│  │      │        │        │元現金交付黃勝利收受。  │3.被告黃勝利之自白。      │\r\n│  │      │        │        │                        │4.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │                        │  「12/29交付科庭120,000  │\r\n│  │      │        │        │                        │  (4個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 5│林瑞雄│陳森造  │3萬元   │106年1月9日上午，陳科程 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │以一台白色BMW自小客車搭 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │載陳森造前往登記參選農會│「1/9交付科庭30,000(1個)」│\r\n│  │      │        │        │會員，回程途中，陳科程在│                          │\r\n│  │      │        │        │車內將裝有5萬元之信封交 │                          │\r\n│  │      │        │        │給陳森造，惟陳森造退回2 │                          │\r\n│  │      │        │        │萬元，只拿3萬元。       │                          │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 6│林瑞雄│李明長  │3萬元   │105年12月29日後某日，在 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │不詳地點，由陳科程將3萬 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │元現金交付李明長收受。  │ 「12/29交付科庭120,000   │\r\n│  │      │        │        │                        │  (4個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 7│林瑞雄│楊金銅  │3萬元   │105年12月13日後某日，在 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │不詳地點，由陳科程將3萬 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │元現金交付楊金銅收受。  │ 「12/13交付科庭90,000    │\r\n│  │      │        │        │                        │  (3個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 8│林瑞雄│林三  │3萬元   │105年12月13日後某日，在 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │不詳地點，由陳科程將3萬 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │元現金交付林三收受。  │ 「12/13交付科庭90,000    │\r\n│  │      │        │        │                        │  (3個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│ 9│林瑞雄│陳俊平  │3萬元   │105年12月29日後某日，在 │1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │不詳地點，由陳科程將3萬 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │元現金交付陳俊平收受。  │ 「12/29交付科庭120,000   │\r\n│  │      │        │        │                        │  (4個)」                 │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│10│林瑞雄│張西民  │5萬元   │106年1月4日或1月12日之某│1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │日，在不詳地點，由由陳科│2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │程將5萬元現金交付張西民 │「1/4交付科庭50,000(1個)」│\r\n│  │      │        │        │收受。                  │或                        │\r\n│  │      │        │        │                        │「1/12交付科庭50,000( 1個)│\r\n│  │      │        │        │                        │」                        │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│11│林瑞雄│許俊元  │4萬元   │105年12月9日後某日，在不│1.被告林瑞雄之自白。      │\r\n│  │陳科程│        │        │詳地點，由陳科程將4萬元 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │現金交付許俊元收受。    │  「12/9陳科庭30,000」。  │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│12│林瑞雄│林應（│3萬元   │106年1月14日農會代表登記│1.被告林瑞雄之自白。      │\r\n│  │林全合│退回現金│        │參選截止日前之某日，在雲│2.被告林志純之自白。      │\r\n│  │林志純│）      │        │林縣土庫鎮溪邊里竹腳寮的│3.證人林應之指證。      │\r\n│  │      │        │        │金府宮，在林全合的黑色喜│4.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │美休旅車內，交付、收受現│「1/10交付全合30,000( 1個)│\r\n│  │      │        │        │金。                    │ 」                       │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│13│林瑞雄│陳景怡  │3萬元   │106年1月12日後某日，在不│1.被告林瑞雄之自白。      │\r\n│  │林全合│        │        │詳地點，由林全合將3萬元 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │現金交付陳景怡收受。    │「1/12交付全合30,000(1個) │\r\n│  │      │        │        │                        │  」                      │\r\n├─┼───┼────┼────┼────────────┼─────────────┤\r\n│14│林瑞雄│林其旺  │4萬元   │106年2月17日後某日，在不│1.被告林瑞雄之自白。      │\r\n│  │林全合│        │        │詳地點，由林全合將4萬元 │2.被告林瑞雄筆記本之紀錄  │\r\n│  │      │        │        │現金交付林其旺收受。    │「2/17林全合40,000(過港)」│\r\n└─┴───┴────┴────┴────────────┴─────────────┘"
}