{
  "JID": "TCDV,107,選,17,20190531,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "17",
  "JDATE": "20190531",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　　　　　　　 107年度選字第13號\r\n　　　　　　　　　　　　　　　　　　　 107年度選字第17號\r\n原　　　告　林永智　\r\n訴訟代理人　蘇志淵律師\r\n原　　　告　臺灣臺中地方檢察署檢察官鐘祖聲\r\n\r\n訴訟代理人　臺灣臺中地方檢察署檢察事務官許世賢\r\n\r\n被　　　告　吳天祐　\r\n訴訟代理人　陳明發律師（僅107年度選字第17號案件受委任）\r\n上列當事人間請求當選無效事件，本院於民國108年5月10日命合\r\n併言詞辯論終結，茲合併判決如下：\r\n    主      文\r\n被告於中華民國一百零七年十一月二十四日舉行之臺中市和平區\r\n第二屆第二選舉區區民代表選舉當選區民代表之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序部分\r\n一、按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n    可直接使一定法律關係產生創設、變更或消滅之效果。是公\r\n    職人員選舉罷免法所規定之當選無效之訴，本質上乃屬具公\r\n    益性質之公法上之形成之訴，其訴訟標的之法律關係為公法\r\n    上之形成權，僅因法律上之特別規定，而依民事訴訟程序予\r\n    以實現。按選舉、罷免訴訟程序，除本法規定者外，準用民\r\n    事訴訟法之規定。又分別提起之數宗訴訟，其訴訟標的相牽\r\n    連或得以一訴主張者，法院得命合併辯論；命合併辯論之數\r\n    宗訴訟，得合併裁判。民事訴訟法第205條第1項、第2項定\r\n    有明文。原告林永智、原告臺灣臺中地方檢察署（下稱臺中\r\n    地檢）檢察官鐘祖聲先後對被告提起當選無效訴訟，由本院\r\n    分別以107年度選字第13號、107年度選字第17號受理，因上\r\n    開二事件原告所主張之基礎事實，均為被告登記參與民國\r\n    107年11月24日舉行之臺中市和平區第二屆第二選舉區區民\r\n    代表選舉（下稱系爭選舉）有公職人員選舉罷免法（下稱選\r\n    罷法）第120條第1項第3款所列之違反刑法第146條第2項之\r\n    行為，因而分別提起當選無效之訴訟，上開二事件雖經分別\r\n    起訴，然因主張之基礎事實同一，爰命合併辯論，並合併裁\r\n    判，先予明。\r\n二、次按當選人有選罷法第99條第1項之行為者，選舉委員會、\r\n    檢察官或同一選舉區之候選人得以當選人為被告，自公告當\r\n    選人名單之日起30日內，向該管轄法院提起當選無效之訴，\r\n    選罷法第120條第1項第3款定有明文。查被告為系爭選舉候\r\n    選人，並於107年11月30日經臺中市選舉委員會公告當選，\r\n    有臺中市選舉委員會公告（發文字號：中市選一字第000000\r\n    00000號）附卷可按。原告林永智、臺中地檢檢察官鐘祖聲\r\n    先後在臺中市選舉委員會公告被告當選後30日內之107年12\r\n    月24日、107年12月27日（見起訴狀上所蓋本院收文日期戳\r\n    章），提起當選無效之訴，於法核無不合，併先敘明。\r\n貳、實體部分\r\n一、原告臺中地檢檢察官鐘祖聲主張：被告為系爭選舉候選人，\r\n    為求當選，竟與訴外人吳昭雄共謀，由吳昭雄提供其名下之\r\n    臺中市○○區○○里○○巷00號之房屋（下稱天嶺巷11號房\r\n    屋），供並未實際居住於天嶺巷11號房屋之訴外人吳惠梅、\r\n    吳淑燕、吳曉娟（均為吳昭雄之女）、陳庭楷、許閔傑、許\r\n    睿哲（均為吳昭雄之外孫）、陳沂莙、許玉屏（均為吳昭雄\r\n    之外孫女）共同基於以虛偽遷徙戶籍取得投票權而為投票之\r\n    犯意聯絡，由吳惠梅、吳淑燕、吳曉娟、陳庭楷、許閔傑、\r\n    許睿哲、陳沂莙、許玉屏將戶籍遷入天嶺巷11號房屋。至\r\n    107年11月24日系爭選舉投票當日，吳惠梅、吳淑燕、吳曉\r\n    娟、陳庭楷、許閔傑、許睿哲、陳沂莙、許玉屏先向吳昭雄\r\n    領取投票通知單後，再駕車共赴投開票所，投票予被告，使\r\n    系爭選舉發生不正確之結果。被告所為違反刑法第146條第2\r\n    項之規定，當選應為無效，爰依選罷法第120條第1項第3款\r\n    所定之當選無效事由提起本件訴訟。並聲明：被告於系爭選\r\n    舉之當選無效。\r\n二、原告林永智主張：伊同為系爭選舉候選人，於系爭選舉中落\r\n    選，惟被告於系爭選舉實有違反刑法第146條第2項規定之情\r\n    事，此可參原告臺中地檢檢察官鐘祖聲起訴內容、所提證據\r\n    ，及臺中地檢107年度選偵字第121號緩起訴處分書暨其卷證\r\n    資料，且吳昭雄與被告戶籍同位於臺中市和平區天嶺巷，吳\r\n    昭雄現居處與被告擔任總會長之台灣山地鄉平地住民權利促\r\n    進會之地理位置亦為接近，可見被告是與吳昭雄等人同謀虛\r\n    偽遷徙戶籍，被告當選應為無效，爰依選罷法第120條第1項\r\n    第3款所定之當選無效事由提起本件訴訟。並聲明：被告於\r\n    系爭選舉之當選無效。\r\n三、被告抗辯：吳昭雄等人於臺中地檢107年度選偵字第121號案\r\n    件（下稱偵查案件）中陳述，遭多方誘引，均非出於自由意\r\n    志，應無證據能力。吳昭雄非伊競選幹部、亦非樁腳，僅為\r\n    堂兄弟，彼此關係疏遠，少有往來，政治理念有異，吳昭雄\r\n    應較支持其他候選人，吳昭雄之女、外孫、外孫女，伊除認\r\n    識吳淑燕，其餘均不熟稔，且伊為確認能否以中國國民黨黨\r\n    員身分參選，直至107年8月、9月間才決定登記參選，吳昭\r\n    雄等人遷移戶籍時間顯在伊登記參選前，何況伊之至親及競\r\n    選團隊成員均未遷徙戶籍，怎會與吳昭雄共同參與，或授意\r\n    、容認或放任吳昭雄等人共同虛偽遷徙戶籍，伊亦否認吳昭\r\n    雄等人係投票予伊，自不該當原告起訴主張之當選無效事由\r\n    ，吳昭雄向伊表示願投票支持，僅為選舉交際語言，不可當\r\n    真等語，資為抗辯，並聲明：原告之訴駁回。\r\n四、得心證之理由\r\n（一）本件原告林永智與被告同為系爭選舉之候選人，被告於\r\n      系爭選舉當選為區民代表，有業據中央選舉會委員會選舉\r\n      資料庫網站網頁列印資料、臺中市選舉委員會公告附卷可\r\n      佐（見本院107年度選字第13號卷，下稱13號卷，第17頁\r\n      至第19頁；本院107年度選字第17號卷，下稱17號卷，第\r\n      27 頁），堪信為真實。\r\n（二）吳昭雄等人偵查案件中陳述有無證據能力部分：\r\n１、按民事訴訟之目的旨在解決紛爭，維持私法秩序之和平及確\r\n    認並實現當事人間實體上之權利義務，為達此目的，有賴發\r\n    現真實，與促進訴訟。惟為發現真實所採行之手段，仍應受\r\n    諸如誠信原則、正當程序、憲法權利保障及預防理論等法理\r\n    制約。又民事訴訟之目的與刑事訴訟之目的不同，民事訴訟\r\n    法並未如刑事訴訟法對證據能力設有規定，就違法收集之證\r\n    據，在民事訴訟法上究竟有無證據能力？尚乏明文規範，自\r\n    應權衡民事訴訟之目的及上述法理，從發現真實與促進訴訟\r\n    之必要性、違法取得證據所侵害法益之輕重、及防止誘發違\r\n    法收集證據之利益（即預防理論）等加以衡量，非可一概否\r\n    認其證據能力。苟欲否定其證據能力，自須以該違法收集之\r\n    證據，係以限制他人精神或身體自由等侵害人格權之方法、\r\n    顯著違反社會道德之手段、嚴重侵害社會法益或所違背之法\r\n    規旨在保護重大法益或該違背行為之態樣違反公序良俗者，\r\n    始足當之，有最高法院104年度台上字第1455號判決可資參\r\n    照。又按被告以外之人於偵查中向檢察官所為之陳述，除顯\r\n    有不可信之情況者外，得為證據，刑事訴訟法第159條之1第\r\n    2項定有明文。考其立法意旨，被告以外之人於偵查中向檢\r\n    察官所為之陳述，性質上固屬傳聞證據，惟檢察官代表國家\r\n    偵查犯罪、實施公訴，依法有訊問被告及證人之職權，證人\r\n    且須具結，而實務運作時，偵查中檢察官向被告以外之人所\r\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\r\n    可信性極高，為兼顧理論與實務，除顯有不可信之情況者外\r\n    ，得為證據。又所謂顯有不可信之情況，既涉證據能力有無\r\n    之判斷，應指證人等被告以外之人陳述時，外在環境是否存\r\n    在顯然足以影響其意思自由之不當外力及陳述之人是否對於\r\n    所言之法律效果顯然存有誤解而言，尚不包含偵查中檢察官\r\n    訊問證人，未經被告親自詰問，或因被告不在場而未給予其\r\n    詰問之機會者，亦不包括對於證人等供述內容憑信性等證據\r\n    證明力評價之判斷，亦即指該不可信情形甚為顯著了然者為\r\n    限，此固非以絕對不須經調查程序為條件，然須從卷證本身\r\n    ，綜合訊問時之外部情況，例如是否踐行偵查中調查人證之\r\n    法定程序等，為形式上之觀察或調查，即可發現，無待進一\r\n    步為實質調查之情形而言，否則即將證據能力與有待法院綜\r\n    合全辯論意旨及調查證據所得而依法認定之證明力判斷混為\r\n    一談。\r\n２、被告抗辯吳昭雄等人偵查案件中陳述均非出於自由意志，應\r\n    無證據能力云云。惟查：本判決所引用吳昭雄等人之於偵查\r\n    案件中向檢察官所為之證言，本非屬違法取得之證據，且吳\r\n    昭雄等人業經檢察官諭知證人有具結義務及偽證處罰，並命\r\n    其立於證人地位朗讀結文，供前具結擔保證言之真實性後，\r\n    於檢察官面前出於自由意識而完整、連續陳述親身經歷，並\r\n    於訊畢交付閱覽而經其簽名，且依筆錄之記載並無不能自由\r\n    陳述或其他非法、不當之取證情形，核均無顯不可信之情形\r\n    ，被告未具體指明上開證言有何顯不可信之情況，空言辯稱\r\n    渠等證據無證據能力，自不足憑採。\r\n（三）本件原告主張被告所為違反刑法第146條第2項之規定，當\r\n      選應為無效等語，為被告所否認，並以前詞置辯，經查：\r\n１、按俗稱所謂「幽靈人口」，係指為特定之選舉，意圖使特定\r\n    候選人當選，虛設戶籍，實際未遷入居住，利用不實之遷徙\r\n    登記取得投票權，影響該選舉區之選舉人總數、參與投票人\r\n    總數，使該選舉區之投票率及各候選人之得票率等產生不正\r\n    確之結果而言，即該當刑法第146條第2項所規範，意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之要件\r\n    ，此亦為選罷法第120條第1項第3款所規定當選無效之事由\r\n    。又96年1月24日修正增列刑法第146條第2項之妨害投票正\r\n    確罪，其立法理由係以：「公職人員經由各選舉區選出，自\r\n    應獲得各該選舉區居民多數之支持與認同，始具實質代表性\r\n    ，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參\r\n    與投票，其影響戕害民主選舉之精神甚深。現未實際居住於\r\n    戶籍地者有數百萬人，其因就業、就學、服兵役未實際居住\r\n    於戶籍地，或為子女學區、農保、都會區福利給付優渥、保\r\n    席次或其他因素而遷籍於未實際居住地，其原因不一。然此\r\n    與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並\r\n    非所有籍在人不在參與投票均須以刑罰相繩，是以第二項以\r\n    意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象\r\n    」。又按政治性選舉，係主權在民之具體實現；透過公平、\r\n    公正、純潔之選舉規定與實踐，而選賢與能，為法治民主國\r\n    家之表徵。公職人員選舉罷免法第15條第1項規定：「有選\r\n    舉權人在各選舉區繼續居住四個月以上者，為公職人員選舉\r\n    各該選舉區之選舉人。」寓有二義，一係自積極層面言，欲\r\n    藉繼續居住四個月之期間，以建立選舉人和選舉區之地緣與\r\n    認同關係，產生榮辱與共、切身利害感覺，進而使其地方生\r\n    活與政治責任相結合，本於關心地區公共事務，及對於候選\r\n    人之理解，投下神聖一票，選賢與能之目的克以實現；另則\r\n    在於消極防弊，倘非繼續居住相當期間，而純為選舉之目標\r\n    ，製造所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍\r\n    ，勢必危害選舉之公平、公正和純潔性。刑法第146條第2項\r\n    規定之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權\r\n    而領取選票，罪即成立，至是否確實投票給原欲支持之候選\r\n    人，在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀\r\n    意思和客觀作為，合併判斷；詳言之，純因求學、就業、服\r\n    兵役未實際按籍居住者，或為子女學區、農保、都會區福利\r\n    給付優渥、保席次或其他正當原因遷籍未入住者，既與虛偽\r\n    製造投票權無關，難認存有妨害投票正確之主觀犯意；又為\r\n    支持直系血親或配偶之競選而遷籍未實際居住者，雖然基於\r\n    情、理、法之調和與社會通念之容許，或有認為不具可罰違\r\n    法性或非難必要性者，但於其他旁系血親、姻親，仍應藉由\r\n    四個月之實際繼續入住，以確實建立上揭人、地之連結關係\r\n    ，尚無相提並論餘地；至於離去幼齡住居之所，遷往他處生\r\n    活並入籍之情形，當認已經和原居之地，脫離共同生活圈之\r\n    關係，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫\r\n    居留，非可視同「繼續居住」原所，更無所謂遷回幼時之籍\r\n    ，即回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪云\r\n    者。再上揭各選舉法律規定，既為維持社會秩序及增進公共\r\n    利益所必要，符合憲法第23條所定之比例原則，不生牴觸同\r\n    法第10條所揭示之人民居住遷徙自由保障問題；尤於原住民\r\n    、離島、村里長等類之非多眾、小區域選舉場合，利用遷籍\r\n    方式，虛偽製造投票權，顧僅戔戔數票，即有影響選舉結果\r\n    可能，自非法之所許（最高法院101年度台上字第1237號刑\r\n    事裁判要旨參照）。\r\n２、查本件吳昭雄提供天嶺巷11號房屋，供並未實際居住於該處\r\n    之吳惠梅、吳淑燕、吳曉娟（均為吳昭雄之女）、陳庭楷、\r\n    許閔傑、許睿哲（均為吳昭雄之外孫）、陳沂莙、許玉屏（\r\n    均為吳昭雄之外孫女）虛偽遷入戶籍，以此方式取得投票權\r\n    ，吳惠梅、吳淑燕、吳曉娟、陳庭楷、許閔傑、許睿哲、陳\r\n    沂莙、許玉屏於系爭選舉投票當日，先向吳昭雄領取投票通\r\n    知單後，再駕車共赴投開票所，投票予被告等節，業據吳昭\r\n    雄、吳惠梅、吳淑燕、吳曉娟、陳庭楷、許閔傑、許睿哲、\r\n    陳沂莙、許玉屏在偵查案件中於檢察官面前坦承不諱，更願\r\n    意接受檢察官所提供之緩起訴條件，並有戶籍資料查詢結果\r\n    、戶籍登記申請書、戶役政連結作業系統查詢結果、選舉人\r\n    名冊等可參，更據本院調取偵查案件卷宗查閱屬實（見外放\r\n    之偵查案件卷宗，並可見17號卷第15頁至第19頁、第127頁\r\n    至第187頁），堪認吳昭雄、吳惠梅、吳淑燕、吳曉娟、陳\r\n    庭楷、許閔傑、許睿哲、陳沂莙、許玉屏共同虛偽遷移戶籍\r\n    係為意圖使被告當選，遷徙戶籍之目的在於取得系爭選舉之\r\n    投票權等節甚明。證人吳昭雄雖於本院審理中結證稱：要求\r\n    吳惠梅等人遷移戶籍是因和平區較為偏遠，政府較照顧偏遠\r\n    地區，忘記在檢察官訊問時所述是否均為事實云云（見17號\r\n    卷第231頁），惟除有另行更改通訊地址，政府機關常以戶\r\n    籍地址作為各式文書寄送之地址，為眾所皆知之事，臺中市\r\n    和平區位處偏遠，常人不至為謀社會福利，特意將戶籍遷徙\r\n    至該處，況因涉犯刑事案件遭檢察官訊問，並非日常生活遭\r\n    遇之事，理應印象深刻，吳昭雄於本院審理時證稱於偵查案\r\n    件中檢察官訊問筆錄、證人結文上方之簽名均為親簽（見17\r\n    號卷第232頁），其於偵查案件中接受檢察官訊問之時間為1\r\n    07年12月12日，更於該日接受檢察官所提緩起訴期間1年之\r\n    條件，於本院審理到庭作證時間為108年3月22日，此間相隔\r\n    不及半年，怎可能對自身於檢察官面前陳述內容不復記憶？\r\n    顯見其於本院審理中之證述內容有避重就輕之處，此部分之\r\n    證詞自不足採。\r\n３、按為端正選風，檢調機關多年來每逢選舉期間，積極投入大\r\n    量人力，查察選舉不法行為，此已為一般社會大眾所週知。\r\n    故參與各項公職選舉之候選人，應明知倘以賄選或幽靈人口\r\n    之不正手段欲達勝選目的，如被查獲，恐將面臨刑事重罰及\r\n    民事當選無效之高度風險。但因選舉之成本與當選之利益，\r\n    最終本即由候選人一體承擔。故是否採賄選或幽靈人口等不\r\n    正手段，當屬重大決策，更與候選人之政治前途息息相關，\r\n    衡諸一般經驗法則，僅候選人始能依照其對選情之評估作最\r\n    終之決定。至於其他輔選幹部、助選人員、候選人之親友等\r\n    ，為候選人輔助競選事務之人，主要仍係依候選人之指示執\r\n    行輔選、拉票工作，如貿然動員幽靈人口投票部隊，不僅自\r\n    身會涉及刑責，有時反而會有反效果，影響選民對候選人之\r\n    評價，而不利於選舉結果。故競選團隊人員或候選人之親友\r\n    ，應無干冒刑罰制裁，而自行虛偽遷徒戶籍或動員幽靈人口\r\n    投票部隊，取得投票權而投票支持候選人，更無反其助選之\r\n    目的，及候選人之意願，私擅為候選人動員幽靈人口投票部\r\n    隊，陷候選人於當選無效風險之必要。因此，競選團隊人員\r\n    或候選人之親友在未經候選人同意或授意下，即自發性虛偽\r\n    遷徒戶籍以取得投票權，而投票支持候選人，甘冒擔負刑事\r\n    罪責之危險，此顯有悖經驗法則。是倘有直接證據、或綜合\r\n    其他間接事證，足以推認證明當選人對其親友或競選團隊成\r\n    員之妨害投票正確行為，有共同參與、或授意、或同意之情\r\n    事，而推由該等人實行之行為者，應認係當選人與該等虛偽\r\n    遷徒戶籍之人共同為妨害投票正確之行為，應符合選罷法第\r\n    120條第1項規範之對象。被告否認共同參與，或授意、容認\r\n    或放任吳昭雄等人虛偽遷徙戶籍云云，並以前詞置辯。惟查\r\n    ，被告之至親及競選團隊核心成員與被告關係緊密，如虛偽\r\n    遷徙戶籍，被查獲之風險自然甚高，自難以渠等並未遷徙戶\r\n    籍，即推論被告與吳昭雄等人共同虛偽遷徙戶籍間，並無任\r\n    何共同參與、或授意、或同意之情。再者，參選公職之相關\r\n    選務甚為龐雜，非一蹴可幾，參選者必於法定選舉活動正式\r\n    開始前，提前加以規劃，多屆連續參選更為我國選舉常態，\r\n    系爭選舉為小選舉區，競爭激烈，被告自承於103年和平區\r\n    第一屆區民代表即已登記參選，而系爭選舉被告之得票數為\r\n    387票，為第三高票，第一高票與第二高票分別為424票、40\r\n    7票，第四高票則為原告林永智372票，有前述中央選舉會委\r\n    員會選舉資料庫網站網頁列印資料、臺中市選舉委員會公告\r\n    附卷可佐（見本院13號卷，第17頁至第19頁；17號卷，第27\r\n    頁），此間相差非鉅，衡諸常理，有意參選之人必於法定選\r\n    舉活動正式開始前，提前縝密籌畫，被告辯稱其決定參選顯\r\n    晚於吳昭雄等人共同虛偽遷徒戶籍，故無犯意之聯絡及行為\r\n    之分擔，無從共犯刑法第146條第2項之罪云云，自無可採。\r\n    又被告107年12月18日於法務部調查局臺中市調查處接受調\r\n    查時，陳稱：不知吳惠梅等人遷徙戶籍，但選前1個月吳昭\r\n    雄有親赴服務處告知家人遷徙戶籍及可投票支持伊，其後吳\r\n    淑燕與伊相遇時也告知其母要求家人義務幫忙，以免伊沒當\r\n    選家族丟臉（見偵查案件卷宗，17號卷第21頁至第25頁），\r\n    於本院審理中以當事人訊問方式訊問時陳稱：伊對自己於偵\r\n    查案件中陳述均無意見，但吳昭雄告訴伊遷戶籍及投票支持\r\n    ，均為選舉期間人情話，伊僅禮貌性感謝，並無共同參與、\r\n    授意、容任或知情放任等語（見17號卷第226頁至第227頁）\r\n    ，於證人吳昭雄於本院審理時結證稱：並未於選前1個月至\r\n    服務處找被告等語（見17號卷第228頁）後，被告又改稱：\r\n    吳昭雄於選前1個月未到伊服務處，是伊與弟弟開車到服務\r\n    處路上遇到吳昭雄，吳昭雄便告知遷移戶口及投票支持等事\r\n    （見17號卷第232頁），被告先後陳述內容顯有出入，有飾\r\n    詞掩飾、閃躲之虞，況被告於系爭選舉中當選與否，其成敗\r\n    榮辱及利益，最終均僅歸由被告一體承擔，本件吳惠梅等人\r\n    ，無遷徙戶籍必要，未實際工作、居住、生活於設籍地，選\r\n    後亦不受當選人施政之影響，均不辭辛勞係遠赴未實際居住\r\n    之臺中市和平區投票，渠等人數非少，均與被告有親屬關係\r\n    ，如此龐大密集地又恰於系爭選舉前夕與吳昭雄共同虛偽遷\r\n    入戶籍，且於偵查案件中均一致陳述係為支持被告而為，若\r\n    認渠等甘冒自身刑罰及陷候選人將來當選無效之風險而自發\r\n    性地虛偽遷徙戶籍，所為均係在未經被告同意或授意下之自\r\n    發性之作為，實與經驗法則有違，被告對渠等共同虛偽遷入\r\n    戶籍行為，尚難推諉為不知情或未為同意或無共同實施，其\r\n    諸多置辯，尚不足採。堪認原告主張被告所為違反刑法第\r\n    146條第2項乙節，當屬有據。\r\n五、綜上所述，原告主張被告違反刑法第146條第2項規定，構成\r\n    當選無效事由，應屬有據。原告依公職人員選舉罷免法第12\r\n    0條第1項規定提起當選無效之訴，訴請判決宣告被告就系爭\r\n    選舉之當選無效，為有理由，應予准許。\r\n六、本件事證已臻明確，兩造其餘攻防方法及證據，核與判決結\r\n    果不生影響，爰不逐一論列，併此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    31    日\r\n                  民事選舉法庭審判長法  官   黃裕仁\r\n \r\n                                    法  官   李立傑\r\n \r\n                                    法  官   張美眉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    5     月    31    日\r\n                                    書記官   劉桉珍"
}