{
  "JID": "TCDV,107,選,18,20190510,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "18",
  "JDATE": "20190510",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　　　　　　　 107年度選字第18號\r\n原　　　告　吳炤烈　\r\n訴訟代理人　黃幼蘭律師\r\n被　　　告　紀國華　\r\n訴訟代理人　王通顯律師\r\n上列當事人間當選無效事件，本院於民國108年4月26日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使之行為者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，同法第120條第1項第3款定有明文。本件所涉民國107年\r\n    11月24日臺中市北區大湖里第三屆里長選舉，臺中市選舉委\r\n    員會於107年11月30日以中市選一字第10731503771號公告當\r\n    選人名單，被告當選為臺中市北區大湖里第三屆里長，有臺\r\n    中市選舉委員會公告附卷可稽，原告即同一選舉區候選人於\r\n    107年12月27日向本院提起被告當選無效之訴，尚無不合。\r\n貳、實體事項：\r\n一、原告主張：\r\n  查107年11月24日舉行之臺中市北區大湖里第三屆里長選舉\r\n    （下稱系爭選舉），兩造均為臺中市北區大湖里第三屆里長\r\n    選舉之候選人，且臺中市選舉委員會於107年11月30日公告\r\n    被告當選，惟系爭選舉結束後，原告因訴外人王淑娥告知才\r\n    知悉，被告於系爭選舉期間，竟向有投票權人交付現金賄賂\r\n    ，同時要求其等支持被告，即約定其等就投票權為一定之行\r\n    使，此有訴外人王淑娥在和有投票權人黃吳月桃對話時之錄\r\n    影及譯文可證。\r\n  由訴外人王淑娥、黃吳月桃上開對話可知，被告並非第一次\r\n    在選舉中向有投票權人買票，在先前之選舉曾以每票新臺幣\r\n    （下同）500元向有投票權人進行買票。在系爭選舉之競選\r\n    期間，被告利用半夜1、2點，派人到先前已經接獲通知之有\r\n    投票權人家中，以一人「三票1000元」之價格（三票分別為\r\n    市長、市議員、里長），向有投票權人進行買票。又被告會\r\n    選擇某些具有投票權之人，再透過其樁腳邱文村向具有投票\r\n    權之人進行買票，以換取選民於系爭選舉投票支持被告。故\r\n    被告於系爭選舉中向有投票權人買票之賄選行為，顯然違反\r\n    選罷法第99條第1項、第120條第1項第3款之規定，嚴重影響\r\n    選舉結果。為此，原告提起本件當選無效之訴。並聲明：被\r\n    告於107年11月24日舉行之臺中市第三屆里長選舉當選為北\r\n    區大湖里第三屆里長之當選無效。\r\n二、被告則辯以：\r\n  原告指稱因訴外人王淑娥告知才知悉被告於系爭選舉期間有\r\n    賄選行為等語，顯然原告提起本件訴訟係道聽塗說，全無任\r\n    何根據。且自競選活動開始迄今，被告或親友、競選團隊成\r\n    員或支持者，無人因投票行賄罪遭偵辦，足見被告參與選舉\r\n    ，並無任何違法不當之行為。細觀原告所提出之錄音光碟內\r\n    容，無頭無尾，顯遭刪減節錄、斷章取義。再者王淑娥為原\r\n    告支持者，其與黃吳月桃交談並錄音，顯然早有預謀，否則\r\n    正常一般人交談，不可能錄音。則其二人交談內容，早已預\r\n    設立場，不能採信。\r\n  又由原告所提錄音譯文可知，黃吳月桃指被告與市長、市議\r\n    員之候選人共同買票，然迄今並未聞任何市長、市議員候選\r\n    人因投票行賄罪遭偵辦或提起當選無效訴訟，足見黃吳月桃\r\n    所指，並非實在。黃吳月桃亦明確表示被告並未向伊買票，\r\n    且伊有吃安眠藥習慣，根本不知道被告有無凌晨買票，足見\r\n    黃吳月桃所說，全非親自見聞。黃吳月桃並非被告的支持者\r\n    ，且曾因要被告出具證明，證明其房屋年限遭拒，恐因而挾\r\n    然報復，恣意誹謗被告名譽。再依王淑娥陳述可知，是原告\r\n    先散佈被告買票之不實消息，嗣由王淑娥假意與選民聊天，\r\n    隨意攀誣，設局陷害，否則如原告早知被告買票，為何不自\r\n    行提出訴訟，何必再私下錄音？綜上，本件並無任何人因違\r\n    反選罷法或刑法妨害投票罪遭訴追，也無任何證據可以證明\r\n    被告有買票行為，原告主張，顯屬無據。並聲明：原告之訴\r\n    駁回。\r\n三、本院之判斷：\r\n(一)按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277條前段定有明文，此為選罷法第128條前段\r\n    所準用，故選舉罷免訴訟除選罷法另有規定者外，其舉證責\r\n    任與民事訴訟同。是當事人所負之舉證責任，必須達於使法\r\n    院得有確信之程度，始得謂已盡其舉證責任，故如未達於使\r\n    法院得有確信之程度，其不利益應由負舉證責任之人負擔。\r\n    如係由原告主張權利者，應先由原告負舉證之責，若原告先\r\n    不能舉證，以證實自己主張之事實為真實，則被告就其抗辯\r\n    事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告\r\n    之請求（最高法院93年台上字第2058號判決、17年上字第\r\n    917號判例意旨參照）。至選罷法第127條第2項規定，法院\r\n    審理選舉、罷免訴訟時，應依職權調查必要之事證，係指法\r\n    院為維護公益之目的，就當事人主張之事證，於必要範圍內\r\n    應依職權調查，以察當事人指訴事實與所提出證據是否相符\r\n    ，且法院於裁判時，作為裁判基礎之資料，不受當事人主張\r\n    之拘束，得就依職權調查所得之資料，經辯論後，採為判決\r\n    基礎，當事人之主觀舉證責任並不因法院應依職權調查必要\r\n    之事證而免除。本件原告主張被告於系爭選舉中向有投票權\r\n    人買票之賄選行為，既為被告所否認，則依上開法條及最高\r\n    法院裁判意旨之說明，原告自應舉證以實其說，且其舉證須\r\n    達於使法院得有確信之程度。\r\n(二)原告就其主張之被告賄選事實，乃提出錄音光碟及譯文為證\r\n    （見本院卷第34-77頁及證物袋），經查該錄音光碟實是訴\r\n    外人王淑娥單方私人節錄其與訴外人黃吳月桃間對話之證據\r\n    ，觀之其內黃吳月桃陳述：「所以說紀國華就是買票啦。」\r\n    、「（王淑娥問：誰派誰？紀國華派的？）嘿對，紀國華，\r\n    派人來巡買牌的」、「（王淑娥問：那不就晚上才出來買？\r\n    ）像他這次的時候都在晚上一、二點」、「（王淑娥問：晚\r\n    上一、二點？在半夜？）對，他都事先通知好」、「然後半\r\n    夜出來」、「（王淑娥說：三票哦）對阿一千塊三票耶，里\r\n    長市長市議員，一千塊蓋三票耶」、「（王淑娥問：你們隔\r\n    壁那個有來買嗎？）沒有」、「（王淑娥問：怎麼沒有跟他\r\n    買？）一兩點我正在睡覺，我怎麼會知道，我都吃安眠藥下\r\n    去之後就睡著了」、「紀國華如果沒有分給他們買，就從邱\r\n    文村那邊」、「（王淑娥說：哦，叫邱文村買）他會記著然\r\n    後叫邱文村買」、「王淑娥問：阿你怎麼知道他都兩點出來\r\n    買？）跟我通報的人就是通報的有條有理」等語，顯然僅是\r\n    黃吳月桃與王淑娥閒聊提及聽聞被告有賄選之情事，上開錄\r\n    音光碟證物並無法證實被告有何具體之賄選行為。\r\n(三)再詢之證人王淑娥所證稱：被告除了講拜託拜託外，並沒有\r\n    提到一票多少錢或若投票給他，允諾要做何事；因黃吳月桃\r\n    一直炫耀說被告當選後要幫忙做80歲生日，選舉後伊就去錄\r\n    音，是黃吳月桃先跟伊提被告在選舉前叫邱文村晚上12點到\r\n    2點不要睡覺，會過去買票，伊當時聽到後，是沒有問邱文\r\n    村，但問很多人都說被告叫其他人幫忙買票；該很多人就是\r\n    鄰居，伊不願意講出是誰，伊是沒有親眼目睹被告向人買票\r\n    等語（見本院卷第137頁至第141頁），亦仍是聽聞被告賄選\r\n    之證述，並非投票受賄者之指證而可認定被告有賄選之行為\r\n    。而證人黃吳月桃具結後證稱：伊與王淑娥很久沒有往來，\r\n    也沒講被告當選後要幫伊慶祝80歲生日，王淑娥突然到伊家\r\n    聊天，就偷錄音、偷照相，伊是有聊選舉的事，但因有吃頭\r\n    部神經的藥，頭暈暈、迷迷糊糊，不知道當時講什麼，為何\r\n    那樣講；被告房子賣掉搬走後就沒碰面，僅有於選舉期間來\r\n    住家附近拜票，伊跟被告講伊這邊不用來，伊會支持他；被\r\n    告都快沒錢競選了，哪有錢買票；伊雙腳不好很少出門，沒\r\n    有看見被告或被告的競選人員買票等語（見本院卷第142頁\r\n    至第146頁），以及證人邱文村所證稱：伊純僅是基於朋友\r\n    關係幫忙被告，就是口頭上請求幫忙拜票而已，被告並沒有\r\n    託伊將錢交給選舉人；與黃吳月桃至少有10幾年沒碰面了，\r\n    不知黃吳月桃與王淑娥閒聊時要提及伊等語（見本院卷第14\r\n    7-148頁），亦均否認被告有賄選情事，且無法從中發現或\r\n    查有被告透過其選務工作人員或樁腳向特定選民賄選之具體\r\n    事證，難認被告確有賄選之行為。\r\n四、綜上所述，原告主張被告向投票權人買票，屬選罷法第99條\r\n    第1項之賄選行為，難認有據。從而，原告依選罷法第120條\r\n    第1項第3款規定，請求判決宣告被告於系爭選舉之當選無效\r\n    ，為無理由，應予駁回。\r\n五、本件事證及法律關係已臻明確，兩造其餘主張、陳述及舉證\r\n    ，經審酌後核與判決結果不生影響，爰不一一論列，附此敘\r\n    明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    108   年    5     月    10    日\r\n                  選舉法庭    審判長法  官  黃裕仁\r\n                                    法  官  蔡嘉裕\r\n                                    法  官  王怡菁\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108   年    5     月    10    日\r\n                                    書記官  陳燕"
}