{
  "JID": "TPDV,105,選,1,20160530,1",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20160530",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　105年度選字第1號\r\n原　　　告　潘建志　\r\n訴訟代理人　黃帝穎律師\r\n複代理人　　陳敬人律師\r\n被　　　告　蔣萬安　\r\n訴訟代理人　沈政雄律師\r\n　　　　　　章修璇律師\r\n上列當事人間當選無效事件，本院於民國105年5月18日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n甲、程序部分：按「當選人有下列情事之一者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起三十日內，向該管轄法院提起當選無效之訴：\r\n    …三、有第九十七條、第九十九條第一項、第一百零一條第\r\n    一項、第一百零二條第一項第一款、刑法第一百四十六條第\r\n    一項、第二項之行為。全國不分區及僑居國外國民立法委員\r\n    選舉之當選人，因政黨得票數不實，而足認有影響選舉結果\r\n    之虞，或有前項第二、第三款所列情事之一者，其他申請登\r\n    記之政黨得依前項規定提起當選無效之訴。前二項當選無效\r\n    之訴經判決確定者，不因同一事由經刑事判決無罪而受影響\r\n    。」公職人員選舉罷免法第120條定有明文。經查本件雙方\r\n    均為中華民國第九屆立法委員選舉臺北市第三選區之候選人\r\n    ，被告則為中華民國第九屆立法委員臺北市第三選區之當選\r\n    人，並經中央選舉委員會於民國105年1月22日公告當選，而\r\n    原告主張被告有涉有公職人員選舉罷免法第99條第1項之賄\r\n    選罪，業已向管轄之臺灣臺北地方法院檢察署提出告發，並\r\n    有足以影響選舉結果，於105年2月17日向本院提起本件當選\r\n    無效訴訟，符合首開程序之規定，合先敘明。\r\n乙、實體部分：\r\n一、原告起訴主張：\r\n  被告甲○○為國民黨臺北市立法委員候選人，分別於104\r\n    年9月26日晚間於臺北市康樂里向可得特定之選民行賄高級\r\n    電扇乙台；104年9月27日晚間於三民里向可得特定之選民\r\n    行賄高級電扇乙台；104年9月19日晚間於新生里向可得特\r\n    定之選民行賄高級禮品乙份；104年9月19日晚間於園中園\r\n    社區大廈向可得特定之選民行賄高級電扇乙台；104年9月\r\n    25日晚間於中庄里向可得特定之選民行賄高級禮盒乙份；\r\n    104年9月25日晚間於圓山里向可得特定之選民行賄高級禮盒\r\n    乙份；104年9月25日晚間於行孝里向可得特定之選民行賄\r\n    高級禮盒乙份；104年9月19日晚間於行政里向可得特定之\r\n    選民行賄高級禮盒乙份；104年9月19日晚間於中華里向可\r\n    得特定之選民行賄腳踏車乙台；104年10月17日晚間於莊\r\n    敬里向可得特定之選民行賄高級電扇乙台；104年9月26日\r\n    晚間於聚葉里向可得特定之選民行賄高級禮品乙份，並有圖\r\n    片及影片為證，被告所為提供免費禮品與可得特定之投票權\r\n    人之投票行為間成立對價關係，已構成公職人員選舉罷免法\r\n    第99條之賄選罪。\r\n  民主國家之選舉制度，以公平、公正及公開為基礎，並以公\r\n    平競選之民主制度所產生之當選人，作為符合法治最低標準\r\n    之擔保，苟候選人以不正當之方法破壞選舉之公平性，縱其\r\n    行為之程度非屬嚴重，範圍亦非廣大，然其仍不具備民主制\r\n    度對代議士之基本要求。是故，如有候選人以交付賄賂或不\r\n    正利益等方式，對有投票權之人行求、期約為一定之投票行\r\n    為或不為一定之投票行為，則已動搖或影響人民自由表達政\r\n    治上意見之權利，如此以不公平之競選活動，破壞民主制度\r\n    之真諦。顯然，公職人員選舉之結果，關乎國家施政、法律\r\n    興廢及公務員進退，影響國家發展及人民權益至深且鉅。是\r\n    以，饋贈不正利益以妨害投票之公正、公平及純潔，將戕害\r\n    民主政治之健全發展，敗壞選風，腐蝕民主政治之根基。故\r\n    當選無效之訴，自應斟酌上述立法意旨，在符合「文義可能\r\n    」之範圍內採目的論理解釋，始符合選罷法之立法精神，並\r\n    得為正確妥當之適用。\r\n  再者，依法務部98年9月1日法檢字第0980035753號函第3點\r\n    「提供具有經濟價值之日常用品，如電鍋、熱水瓶、收音機\r\n    等」及第7點「假借捐助名義，提供宗教團體、同鄉會、其\r\n    他機構或團體等活動經費、團體服裝或活動用品等」及第10\r\n    點「假借摸彩或有獎徵答名義，提供獎品」，被告所為餽贈\r\n    選民禮品之行為已屬法務部解釋認定之賄選行為態樣，被告\r\n    雖辯稱係基於「社會禮儀」始提供里辦公室或社區管委會摸\r\n    彩品，亦非人人有獎云云，然同選舉區其他九位候選人均未\r\n    提供摸彩品以爭取選民支持，倘任由被告以此舉尋求選民支\r\n    持，未來恐難保不會出現以「鄰」、「社區」、「大廈」，\r\n    甚至以「戶」為單位提供摸彩品尋求選民支持之情況，此將\r\n    嚴重傷害臺灣民主政治發展，並侵蝕選舉制度之公平、正確\r\n    性，且臺灣民俗節慶何其多，再以臺灣選舉活動實際開跑時\r\n    間至少為投票日前一年之狀況，再配合類如本件被告大規模\r\n    、多次、多地提供摸彩品尋求選民支持之行為，倘可以以被\r\n    告所辯之「提高節慶晚會娛樂氣氛」行為，則公職人員選舉\r\n    罷免法第99條及第120條之規定恐已名存實亡，此亦將坐實\r\n    「選舉無師傅，用錢買就有」之俗諺，甚者「金錢政治」、\r\n    「權貴政治」更將成為臺灣民主永遠之幽靈，形成有錢有勢\r\n    者可以提供禮品予選民尋求支持，沒錢沒勢者無法提供禮品\r\n    ，僅能坐望權貴當選，更遑論被告所為已然逾越社會相當性\r\n    而足以動搖在場參與者之投票意向，而造成選舉結果之不公\r\n    平及不正確。\r\n  又法院判決當選無效之訴，並不以被告賄選犯罪刑事起訴或\r\n    判決有罪為前提，縱被告刑事部分獲不起訴或判決無罪，仍\r\n    無礙於法院判決當選無效，蓋民、刑事之證據證明程度寬嚴\r\n    不同，同一案件民、刑事法院均有權判決，係立法者對於公\r\n    平選舉所設計之雙重防護，法官在刑事訴訟與民事訴訟的心\r\n    證程度並不相同，在刑事訴訟，法院必須要得到「不容有合\r\n    理懷疑」（beyond a reasonable doubt，或稱「無庸置疑\r\n    」、「毫無合理懷疑的確信」）的確切心證，方可認定被告\r\n    之犯罪事實；反面言之，只要對於被告有罪一事，有合理的\r\n    懷疑，則對於被告犯罪嫌疑即未達有罪判決之確信程度，除\r\n    程序判決之情形外，應為無罪判決。但在民事訴訟，只要收\r\n    得「證據之優勢」（preponderance of evidence），已經\r\n    足使法院取得蓋然性的心證。亦即，刑事訴訟要求較強（較\r\n    嚴）的心證，而民事訴訟的心證要求較弱（較寬）。且如臺\r\n    南市議長李全教涉嫌賄選，縱檢察官就刑事部分予以不起訴\r\n    處分，然所提起之當選無效之訴，仍經臺灣臺南地方法院判\r\n    決李全教當選無效，故若候選人或其助選者投入資源，造成\r\n    不公平之選舉競爭，即影響選舉之公平性，縱使被告涉嫌賄\r\n    選未達起訴門檻，然司法為維護公平選舉之民主機制，仍得\r\n    就涉嫌賄選者判決當選無效，而不受刑事認定拘束。本件被\r\n    告甲○○涉嫌賄選之刑事部分雖經臺灣臺北地方法院檢察署\r\n    105年度偵字第24號不起訴處分，惟民事法院審理當選無效\r\n    之訴，不受檢察官認定或刑事審判之拘束，況臺灣臺北地方\r\n    法院檢察署105年度偵字第24號不起訴書附表所示，被告贈\r\n    送禮品之價值為價值約新臺幣1,500元至1,850元，足見被告\r\n    以禮品之不正利益，於現場以候選人身分或競選團隊，進行\r\n    拉票等競選活動，被告投入之資源，嚴重影響選舉之公平性\r\n    ，形成沒錢送禮之其他候選人，無從如被告般享有現場拉票\r\n    、送禮、抽獎、尋求支持之待遇，此與公職人員選罷法規範\r\n    民主選舉應公平競爭之意旨相違，應屬公職人員選罷法當選\r\n    無效之訴所應矯正之不正競選行為。蓋若候選人或其助選者\r\n    投入資源，造成不公平之選舉競爭，即影響選舉之公平性，\r\n    司法為民主憲政及公平選舉之守護者，自有刑事追訴及民事\r\n    判決當選無效之雙重守護民主義務。\r\n  被告提供禮品係屬「行求」行為，被告提供禮品無償贈與可\r\n    得特定之有投票權人，並在現場對於之可得特定觀眾，約使\r\n    有有投票權人為投票權一定之行使，其已明確要求包括中獎\r\n    者在內之有投票權選民於立法委員選舉時投票予被告，對其\r\n    約為投票權一定行使之意思表示，足以認定無償提供禮品與\r\n    約為投票權一定行使之間，客觀上具有對價關係，依一般社\r\n    會生活經驗，亦已足以動搖或影響有投票權人之投票意向，\r\n    該當「行賄行為」之要件，民主政治之基石建立在公平、公\r\n    正之選舉制度，使選民得以在候選人公平競選之程序中，選\r\n    任適當優秀人才擔任國家之公職。若以賄選或提供不正利益\r\n    等方式當選者，為回收其付出之賄賂，恐利用職務之機會，\r\n    圖謀不法利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民\r\n    主政治之根基，故公職人員選罷法設計了刑事責任與當選無\r\n    效之訴之司法審查雙重防護。本件被告假借提供摸彩品以上\r\n    台摸彩尋求支持之賄選犯行明確，且證據影片已為網路廣為\r\n    流傳，司法既為民主憲政及公平選舉之守護者，自有刑事追\r\n    訴及民事判決當選無效之雙重守護民主義務，因此縱使檢察\r\n    官不起訴，仍無礙民事法庭判決當選無效，為維護民主選舉\r\n    之公平性及司法守護民主之威信。\r\n  為此，聲明：被告於中華民國第九屆立法委員選舉當選無效\r\n    。\r\n二、被告答辯主張：\r\n  按公職人員選舉罷免法第99條第1項所稱之「賄選」，其要\r\n    件必須：行為人主觀需有行賄意思；需有對價關係；\r\n    行賄之對象需為有投票權人等始能成立。被告提供摸彩品、\r\n    獎品之主觀意思，無論中秋節聯歡活動或重陽敬老聯歡活動\r\n    為每年各地均會舉辦之民俗活動，常見當地政治人物、公司\r\n    行號、個人或社會團體提供摸彩品、獎品，供民眾摸彩或有\r\n    獎徵答之用，以提高現場娛樂氣氛，屬對於節日活動共襄盛\r\n    舉，提高現場娛樂氣氛，並無賄選之意圖，況政治人物於節\r\n    日活動上提供摸彩品之情形所在多有，例如民進黨籍立委參\r\n    選人劉建國參加雲林第2選舉區之中秋節慶祝活動，亦有提\r\n    供摸彩品，並至活動現場致詞，有照片可稽；另就候選人參\r\n    與民俗節慶提供摸彩品、獎品，最高法院實務見解認為「候\r\n    選人參與民俗節慶、廟會、婚喪喜宴、生日餐會等民間活動\r\n    ，其贈送禮金、禮品之對象與價（金）額，與一般人際關係\r\n    及社會禮儀相當者，客觀上難認所贈送之禮金、禮品，係約\r\n    使投票權人為投票權之一定行使或不行使之對價，不能遽以\r\n    該罪相繩」。\r\n  縱使認為被告之行為僅在「爭取上台拉票之機會」，但此亦\r\n    非「賄選」，事實上，被告提供摸彩品、獎品，係對於節日\r\n    活動共襄盛舉，提高現場娛樂氣氛之目的，絕無以此作為換\r\n    取上台拉票之機會，只要現場舉辦活動之里長、主辦單位邀\r\n    請，所有參選人（包含原告、被告）均得上台致詞。此從原\r\n    告自己於「三民里」謝翠玲里長舉辦之中秋晚會（即指控被\r\n    告賄選編號2場次），亦有上台致詞情形，以及原告在其他\r\n    中秋節園遊會中致詞可得為證，是被告絕無以提供摸彩品獲\r\n    得上台拉票之機會，亦無造成其他候選人不公平選舉之狀況\r\n    ，且原告所指稱的活動，被告僅提供一件摸彩品、獎品，且\r\n    被告提供摸彩品、獎品當時，究竟何人會抽中該獎品，抽中\r\n    之人是否具有投票權之人（例如有可能為未成年人抽中、設\r\n    籍於其他選區之人等）均不知悉、事後亦無聯繫，故被告並\r\n    無行賄之意思。\r\n  其次，中獎民眾之感情上，對於中獎一事僅會認知此為活動\r\n    節目之一環，對於「摸彩品、獎品」並不會產生賄選認識（\r\n    按：當天活動之摸彩品、獎品數量眾多，被告僅提供一項）\r\n    ，此為上揭里歷年來均會固定舉辦的聯歡活動，非屬選舉造\r\n    勢場合，更不會因為被告提供單項之摸彩品而動搖、改變投\r\n    票意向。且由原告提出之錄影光碟可知，被告並無對中獎人\r\n    尋求特定投票支持，抽中之中獎者甚至與活動主持人（非被\r\n    告）擁抱，更可見並無所謂之對價關係存在。況上開中秋聯\r\n    歡晚會或重陽敬老聯歡會固定在「公開場合」舉行，到場參\r\n    加之人是否均為該里（或社區）已成年之里民，被告並不知\r\n    悉，未曾加以詢問。客觀上，有可能為戶籍設於中南部或其\r\n    他選區而居住於該地之人，前來參加摸彩，亦有可能為未成\r\n    年人前來參加摸彩，故被告提供摸彩品、獎品時，主觀上不\r\n    可能預期並特定得獎者一定係該選區並具有投票權之人，自\r\n    難認被告係針對有投票權之人提供摸彩品、獎品，故無行賄\r\n    之意圖。\r\n  況且，本件經原告提起刑事告發後，經臺灣臺北地方法院檢\r\n    察署為不起訴處分，依該不起訴處分書記載：「證人即中山\r\n    區新生里里長曾國益、中山區園中園社區總幹事連德政、中\r\n    山區行政里里長歐家銘、松山區中華里里長游吉興、中山區\r\n    中庄里里長陳建中、中山區圓山里里長葉建輝、中山區行孝\r\n    里里長呂勗淇、中山區朱園里里長孫合興、中山區聚葉里里\r\n    長游啟業、松山區三民里里長謝翠玲、松山區莊敬里里長劉\r\n    美鳳均證稱：活動是例行性，每年都會定期舉辦，當天有摸\r\n    彩活動，甲○○有提供獎品，摸彩券是發放給里民、現場參\r\n    加民眾等語；證人即中山區康樂里里長王金富證稱：活動是\r\n    例行性，每年都會定期舉辦，當天是有獎徵答的活動，沒有\r\n    參加資格限制，當天參加活動人數有4、5百人，當場答對的\r\n    人就可以上台領獎，甲○○有提供電扇等語，可知被告捐贈\r\n    摸彩、有獎徵答獎品僅係對里及地方社區活動共襄盛舉所為\r\n    ，且在里及地方社區舉辦之中秋節、重陽節慶祝活動上提供\r\n    摸彩、有獎徵答獎品，此屬民間慶典所常見，並不違反社會\r\n    人際活動正常分際及事實需求。又被告在每一活動僅捐贈1\r\n    個獎品，捐贈之獎品既供作摸彩、有獎徵答之用，本有其射\r\n    倖性，被告之捐贈行為難認屬行求期約或交付財物而使該團\r\n    體或機構之構成員為一定之投票權行使，自不能以提供贊助\r\n    獎品之時點與選舉接近，即概以賄選視之。再參以參與活動\r\n    之民眾男女老少均有，並非所有參與活動者均有投票權，且\r\n    被告捐贈獎品價值分別為1,500及1,850元，均為一般抽獎禮\r\n    品，尚非屬價值不斐之贈禮，而參與附表所示活動之人數至\r\n    少有百人，甚至千人之多，以現今社會經濟水準及一般生活\r\n    經驗而言，顯不足以作為使與會團員為一定投票權行使之對\r\n    價，實難逕論被告有假借捐助名義，交付財物，企圖使參與\r\n    活動之團體構成員，為投票權之一定行使之不法行為或主觀\r\n    犯意。」。\r\n  再者，法務部函文明確表示「下列行為（即「賄選犯行舉例\r\n    」所載之情形）是否構成賄選，仍應由承辦檢察官視具體個\r\n    案情形審慎依法認定，非一有該舉例之情形，即成立賄選，\r\n    而就法務部函文內容以觀：以所列第2種情形而論，所謂\r\n    「提供具有經濟價值之日常用品，如電鍋、熱水瓶、收音機\r\n    等」，對照第9種情形以觀，應指非節慶而提供電鍋等日常\r\n    用品，然本件事實為被告在中秋聯歡或重陽敬老聯歡會中提\r\n    供一件摸彩品、獎品，僅一人中獎，而非人人有獎，故與第\r\n    2種情形不同。以所列第7種情形而論：「假借捐款名義，\r\n    提供宗教團體…團體活動經費、團體服裝或活動用品」，其\r\n    參考資料為最高法院86年度台上字第2272號刑事判決。惟查\r\n    ，最高法院86年度台上字第2272號刑事判決之案例事實乃被\r\n    告為候選人後援會負責人，以捐助團體之名義，分別給予多\r\n    個團體負責人一萬元或五千元不等，要求支持特定候選人，\r\n    但本件事實並非如此，自不得比附援引。以所列第9種情\r\n    形而論「假借節慶名義，舉辦活動發放物品、獎品、獎金」\r\n    ，此情形乃行為人「發放」物品等，而本件事實為「抽獎」\r\n    或有獎徵答，且只有一人得獎，與「發放」情形毫不相同。\r\n    以所列第10種情形而論「假借摸彩或有獎徵答名義，提供\r\n    獎品」，對照第九種情形明顯可知，此種情形並非發生在節\r\n    慶時，與本件事實有間。況法務部上開函文第三點，尚明\r\n    確指出「下列情形尚不足以構成賄選行為：1.參與民俗節慶\r\n    、廟會、婚喪喜宴，贈送禮金、禮品顯與社會禮儀相當者」\r\n    ，被告情形符合上揭法務部函文意旨，並無賄選行為甚明，\r\n    本件亦無所謂樁腳邀集參與之事實，而本件被告提供禮品係\r\n    供摸彩或有獎徵答之用，何人中獎具有射倖性或須答對題目\r\n    ，並非使所有里民均能享有摸彩品、禮品之利益，且係基於\r\n    節慶聯歡之目的，中獎之人是否該里里民，事前亦無從確認\r\n    、事後亦無聯繫，並無動搖選民之投票意向之可能，參加聯\r\n    歡會者亦非人人有獎，係僅有一人幸運中獎，在聯歡會提供\r\n    摸彩品、獎品之人並非僅被告一人，即以原告所提原證4第6\r\n    至9頁照片可知，提供摸彩品、獎品之人甚多。再觀諸其中\r\n    第9頁照片所示，羅淑蕾委員提供高級快煮鍋一個、葉林傳\r\n    議員提供高級禮品一箱、林國成議員提供高級禮品一個、梁\r\n    文傑議員提供高級禮盒一盒、陳炳甫議員提供奈米抗菌被一\r\n    件、譚秋英提供燒水壺一個、林亭君議員提供高級禮盒一個\r\n    、王世堅議員提供高級禮品一箱、黃向議員提供高級電扇\r\n    一台，宋柏達提供高級電扇一台。由此可見，被告提供高級\r\n    電扇一台，乃屬社會所能接受之節慶摸彩品、獎品，且政治\r\n    人物在節慶聯歡會上提供摸彩品、獎品，乃常見之社會現象\r\n    ，並無悖國民之法律感情與認知，故非法務部網站中所稱「\r\n    假活動、真送禮：候選人於選舉前之相當時間起，即以社區\r\n    聯歡晚會之名義，在選區內之各處，透過樁腳邀集投票權人\r\n    參與晚會，實際在該晚會中，提供各項高額價值之獎品，再\r\n    以摸彩之名義，發送予每一名參與活動的投票權人，凡參加\r\n    者人人有獎。」所稱之「賄選行為」。\r\n  另就「於競選期間，行為人發表類似『懇請賜票』、『務必\r\n    投某人一票或支持某人』等助選談話，並非即構成投票行賄\r\n    罪，行為人主觀上是否已與在場聽聞之人，互達投票權為一\r\n    定行使或不行使之合意，仍應依該活動之性質及在場之人對\r\n    賄賂有無認識而審慎認定。」而言，本件被告並無賄選之意\r\n    思，且未與中獎者互達投票權一定行使或不行使之合意，且\r\n    在場之人對於中秋晚會、重陽晚會活動之摸彩品（無論是被\r\n    告提供或其他政治人物提供）均不會認為為賄賂，故非賄選\r\n    。\r\n  為此，聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為中華民國第九屆立法委員臺北市第3選區之候選人\r\n    ，經投票被告為當選人，並經中央選舉委員會於105年1月22\r\n    日以中選務字第1053150004號公告當選（卷第28頁）。\r\n  被告曾於下列時間地點為該行為：\r\n  於104年9月26日晚上19時至20時30分許，由臺北市中山區康\r\n    樂里在台北市○○區○○○路○段00號林森公園，所舉辦之\r\n    中秋晚會，提供電扇1臺（價值1,500元）作為活動摸彩獎品\r\n    。\r\n  於104年9月27日晚上19時至20時30分許，由臺北市松山區三\r\n    民里在台北市○○區○○○路○段00000號之民生社區活動\r\n    中心1樓前廣場，所舉辦之中秋節音樂晚會，提供電扇1臺（\r\n    價值1,500元）作為活動摸彩獎品。\r\n  於104年9月19日晚上19時至20時30分許，由臺北市中山區新\r\n    生里在台北市中山區錦州街157巷旁之錦州公園，所舉辦之\r\n    中秋節慶祝活動，提供高級禮品（電扇1臺，價值1,500元）\r\n    作為活動摸彩獎品。\r\n  於104年9月19日晚上19時至20時30分許，由臺北市中山區園\r\n    中園社區在台北市○○區○○○路○段000巷00000號社區大\r\n    廈，所舉辦之中秋節慶祝活動，提供高級禮盒（電扇1臺，\r\n    價值1,500元）作為活動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，由臺北市中山區中\r\n    庄里在台北市○○區○○○路○段000巷00弄○○○○號公\r\n    園，所舉辦之中秋節慶祝活動，提供高級禮盒（電扇1臺，\r\n    價值1,500元）作為活動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，由臺北市中山區圓\r\n    山里在台北市中山區雙城街46巷口之雙城公園，所舉辦之中\r\n    秋節慶祝活動，提供高級禮盒（電扇1臺，價值1,500元）作\r\n    為活動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，由臺北市中山區行\r\n    孝里在台北市○○區○○○路000巷0弄00號之台北農產運銷\r\n    公司後方處，所舉辦之中秋節晚會，提供高級禮盒（電扇1\r\n    臺，價值1,500元）作為活動摸彩獎品。\r\n  於104年9月19日晚上19時至20時30分許，由臺北市中山區行\r\n    政里在台北市中山區農安街277巷3弄底之農安公園，所舉辦\r\n    之中秋聯歡晚會，提供高級禮盒（電扇1臺，價值1,500元）\r\n    作為活動摸彩獎品。\r\n  於104年9月19日上午9時至11時30分許，由臺北市松山區中\r\n    華里在台北市松山區健康路15巷口之中華公園，所舉辦之中\r\n    秋節睦鄰園遊，提供腳踏車1臺(價值1,850元)作為活動摸彩\r\n    獎品。\r\n  於104年10月17日下午14時至17時許，由台北市松山區莊敬\r\n    里在台北市松山區撫遠街367巷至389巷底之撫遠公園，所舉\r\n    辦之重陽節敬老聯歡活動，提供電扇1臺（價值1,500元）作\r\n    為活動摸彩獎品。\r\n  於104年9月26日晚上19時至20時30分許，由臺北市中山區聚\r\n    葉里在台北市中山區中山北路二段137巷之新興公園，所舉\r\n    辦之中秋節慶祝活動，提供高級禮品（電扇1臺，價值1,500\r\n    元）作為活動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，由臺北市中山區朱\r\n    園里所舉辦之中秋節晚會，提供電扇1臺（價值1,500元）作\r\n    為活動摸彩獎品。\r\n  被告參與上揭之活動即於104年9月19日臺北市松山區中華\r\n    里之中秋節睦鄰園遊之過程：\r\n  甲○○：「那萬安喔，這次要來我們北松山參選立委，拜託\r\n    大家給萬安支持，給萬安機會，出來為大家服務、為大家打\r\n    拼！如果有機會進到國會，好好的跟我們地方的里長，好好\r\n    的配合，繼續為我們中華里，好好來服務，大家說好不好！\r\n    一定提高最好的服務，再次懇託、再次拜託，也祝福大家身\r\n    體健康、萬事如意、闔家平安、週末愉快，謝謝！」\r\n  某女：「來！一位，我剛剛已經搖了（摸彩箱），你們沒看\r\n    到嗎，有嘛！來，我來（宣佈得獎者），159185，159185，\r\n    159185，來我們開始唸三次喔，159185第一次，喔！來了！\r\n    …」。\r\n  被告參與上揭之活動即於104年9月27日臺北市松山區三民\r\n    里之中秋節音樂晚會之過程：\r\n  甲○○：「我是甲○○，今天很高興來這邊跟大家團圓，希\r\n    望大家給萬安支持、支持萬安，讓萬安有機會進到國會，來\r\n    服務大家，謝謝！謝謝大家，謝謝！」。\r\n  里長：「那甲○○他還要再留一下下，因為他有提供我們里\r\n    民一份摸彩品，告訴大家這是什麼？」。\r\n  甲○○：「一個無線的立扇，非常棒的啊！」\r\n  里長：「得獎的是…姓鞏的很少喔，他寫這個我看不懂欸，\r\n    鞏００是不是？」。\r\n  甲○○：「有沒有鞏００？」。\r\n  里長：「有沒有？74272，有！」。\r\n  甲○○：「恭喜恭喜！」。\r\n  里長：「妳的字太漂亮了啦，我都看不懂。大姐，這張給妳\r\n    ，啊妳要把票根給他。好，謝謝甲○○！」。\r\n  自稱甲○○主任之諸葛女士參與上揭之活動即於104年10\r\n    月17日臺北市松山區莊敬里之重陽節敬老聯歡活動之過程：\r\n  自稱甲○○主任之諸葛女士：「甲○○要出來選立委，我很\r\n    驚訝，我說，聽都沒有聽過，為什麼要出來選立委呢？甲○\r\n    ○後來告訴我，他說他之所以會選立委，不是因為他爸爸的\r\n    關係，不是因為他爸爸是蔣孝嚴的關係，而是因為他自從太\r\n    陽花事件之後，他發現臺灣真正需要年輕人出來為我們臺灣\r\n    的社會來做事情，所以他才捨棄了他的律師工作，他願意出\r\n    來為大家做服務。他是一位律師，甲○○是律師，他願意放\r\n    棄他的高薪工作，投入這次的選戰，所以呢，他們律師對於\r\n    法規的制定非常的清楚。對臺灣現今的社會來說，哪些是現\r\n    在，合乎現在的需求、哪些是應該要淘汰的，所以他非常的\r\n    清楚，這一次他要出來選立法委員。他是代表年輕人的一股\r\n    力量，他希望在座的各位長輩給他機會、給他有這樣的機會\r\n    能夠進到國會，為大家做服務。當然我們的競選團隊也非常\r\n    非常的扎實，我們借用我們以往的一些服務經驗，再加上新\r\n    的年輕人的一些思想，我們現在在幼兒教育，還有年輕人的\r\n    就業問題，還有老年人的照顧問題，我們在三大議題裡面，\r\n    我們要好好的來對國家、對我們的臺灣社會，做一些好好的\r\n    整治，所以希望各位，年輕的、我們的年長的各位長輩、前\r\n    輩們，給甲○○機會，我們一起來支持甲○○好不好！謝謝\r\n    ！我是他的主任，我姓諸葛，在這邊再次的謝謝大家，祝大\r\n    家身體健康、闔家平安！重陽節快要到了，我們祝各位長輩\r\n    身體健康，長命百歲…」。\r\n  活動現場放置標註「中山區、松山區立法委員候選人」、「\r\n    甲○○敬贈」之禮品。\r\n四、得心證之理由：\r\n  原告主張因賄選而當選無效之事實，業據原告提出中央選舉\r\n    委員會公告、現場照片、網路貼文之列印資料、影音檔案光\r\n    碟、影音檔案譯文、照片等文件以為佐證（卷第18、113、\r\n    130頁），被告則否認賄選而以前詞為辯，並提出現場照片\r\n    、臺灣臺北地方法院檢察署檢察官105年度選偵字第24、25\r\n    、26、27號不起訴處分書、網路貼文之列印資料以資為據（\r\n    卷第102、231頁）。是本件所應審酌者為兩造所不爭執於前\r\n    揭中秋節慶祝活動、重陽節敬老聯歡活動時，被告提供上揭\r\n    獎品作為活動摸彩獎品之行為，是否符合公職人員選舉罷免\r\n    法第120條第1項第3款、第99條第1項之要件？分述如下：\r\n  按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：…三、有…\r\n    第九十九條第一項…第一百零二條第一項第一款…之行為。\r\n    」、「對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處三年以上\r\n    十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以\r\n    下罰金。」公職人員選舉罷免法第120條第1項第3款、第99\r\n    條第1項分別定有明文。經查，本件原告係主張被告於前揭\r\n    中秋節慶祝活動、重陽節敬老聯歡活動時，提供免費禮品向\r\n    可得特定之投票權人之投票行為間形成對價關係，構成公職\r\n    人員選舉罷免法第99條賄選罪等語（卷第13、193頁）；然\r\n    而，被告前揭行為，係於臺北市中山區、松山區之里辦公室\r\n    以及園中園社區所舉辦之中秋節慶祝活動、重陽節敬老聯歡\r\n    活動時，提供電扇1台、腳踏車1台作為活動摸彩獎品，而由\r\n    該等團體於活動中再以進行摸彩之方式，將獎品贈與到場參\r\n    與之里民、住居民及相關親友團體成員，因此，被告提供活\r\n    動摸彩之獎品，係對於舉辦各該中秋節慶祝活動、重陽節敬\r\n    老聯歡活動之團體為之，並非對於有投票權之自然人為之；\r\n    至於該獎品嗣後雖由各該舉辦團體以摸彩之隨機方式決定得\r\n    獎人，而由到場參與之得獎人取得該獎品，但此項得獎結果\r\n    係由舉辦團體以摸彩活動而為決定，並非被告所得以決定摸\r\n    彩之結果，則被告提供獎品之對象，即無從認為係摸彩所產\r\n    生得獎之人，應堪確定。次查，上揭活動是否限定於區域居\r\n    住者且已經設籍該區域並有投票權之人參與，得獎之人之否\r\n    限定於具備前揭有投票權身分，並未有相關證據足以認定，\r\n    尤其，取得該獎品之人係藉由慣常舉辦節慶慶祝之摸彩活動\r\n    所產生，被告於提供獎品之時，並無從遽以確定究由特定之\r\n    何人得獎，亦無從依照被告之意思而為決定或影響，而此情\r\n    形即與「行為之對象必須係有投票權之特定對象」、「主觀\r\n    上以之作為行賄之犯意」、「約定為投票權一定之行使或不\r\n    行使」之要件並不相符。再者，原告雖主張被告於知悉有投\r\n    票權人在抽獎中獎後，被告對其尋求支持為賄選行為等語，\r\n    然而，依照原告所提出之光碟及光碟譯文之內容以觀：被\r\n    告參與上揭之活動即於104年9月19日台北市松山區中華里\r\n    之中秋節睦鄰園遊之過程，光碟內容中並未有被告於摸彩確\r\n    定得獎人後再發言之情形；被告參與上揭之活動即於\r\n    104年9月27日台北市松山區三民里之中秋節音樂晚會之過程\r\n    ，光碟內容中僅有被告於摸彩確定得獎人後稱「恭喜恭喜」\r\n    之發言內容；自稱甲○○主任之諸葛女士參與上揭之活\r\n    動即於104年10月17日台北市松山區莊敬里之重陽節敬老聯\r\n    歡活動之過程，光碟內容中並未有被告或諸葛女士於摸彩確\r\n    定得獎人後再發言之情形；因此，依照前揭光碟及光碟譯文\r\n    之內容，並無從認定原告前揭主張之情事。從而，\r\n    本件被告提供活動摸彩獎品之行為，充其量僅能認係對於舉\r\n    辦活動之團體為之，被告既無法確定亦無從決定取得獎品之\r\n    人，難認為其情形符合「對於有投票權之人」、「約其不行\r\n    使投票權或為一定之行使者」之構成要件，故被告抗辯本件\r\n    情節與公職人員選舉罷免法第99條第1項之構成要件不符，\r\n    即非無由；因此，公職人員選舉罷免法第99條第1項並非對\r\n    於此行為之禁止規範，則原告主張被告前揭行為涉有公職人\r\n    員選舉罷免法第99條第1項所規定之情形，因而依據同法第\r\n    120條第1項第3款為本件訴訟請求，即無從認其訴訟為有理\r\n    由，應予駁回。\r\n  次按「有下列行為之一者，處一年以上七年以下有期徒刑，\r\n    併科新臺幣一百萬元以上一千萬元以下罰金：一、對於該選\r\n    舉區內之團體或機構，假借捐助名義，行求期約或交付財物\r\n    或其他不正利益，使其團體或機構之構成員，不行使投票權\r\n    或為一定之行使。」公職人員選舉罷免法第102條第1項第1\r\n    款訂有明文。又「公職人員選舉罷免法第102條第1項第1款\r\n    之對選舉團體或機構賄選罪，係鑒於團體或機構之構成員間\r\n    彼此互為影響而形塑一定之凝聚力，倘對該團體或機構賄選\r\n    ，足以影響或動搖其構成員之投票意向，而達到實際影響投\r\n    票之效果，其惡性不亞於對有投票權人直接行賄罪，乃約制\r\n    行為人不得假借任何捐助名義，以間接迂迴方式，透過對其\r\n    選舉區內之團體或機構行賄，使其構成員為投票權之一定行\r\n    使或不行使，以防止金錢或其他不正利益介入選舉，維護選\r\n    舉之公平與純正。行為人間接透過對團體或機構之行賄，其\r\n    對象雖非構成員，且祗要有使該構成員為一定投票權之行使\r\n    或不行使為已足，不以該構成員確已行使或不行使為必要，\r\n    但該賄選行為仍須與團體或機構之構成員不行使投票權或為\r\n    一定之行使之間，具有交換選民投票權之對價關係，始克相\r\n    當。茍非屬其團體或機構之構成員，或其構成員無投票權者\r\n    ，即無使其不行使或為一定之行使投票權之可言。至於行為\r\n    人對團體或機構所交付之財物或其他利益，既係假借捐助名\r\n    義，從其名目上自不可能明示為選舉之用，是否遂行賄選之\r\n    實而具有違法性，除應就行為人之主觀犯意等心理狀態、行\r\n    為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異\r\n    地，衡酌社會常情及經驗法則，在不悖離國民之法律感情與\r\n    認知下，就社會一般生活經驗予以評價其捐助有無逾越社會\r\n    相當性，而與當今社會大眾之觀念相連結，憑為判斷是否足\r\n    以影響或動搖各該團體或機構構成員之投票意向而定，始能\r\n    彰顯該罪之立法本旨，以及與捐助之本質在於行善或祈福之\r\n    念有所區隔，而為人民所接受。倘若行為人之捐助經評價尚\r\n    未逾社會相當性之範圍，諸如參與民俗節慶、廟會活動，贈\r\n    送禮金、禮品顯與社會禮儀相當者，即不能僅因捐助人或其\r\n    助選人員有趁機請託其構成員投票支持之行為，遽認兩者間\r\n    具有對價關係，而以該罪相繩。」最高法院98年度台上字第\r\n    7793號刑事判決意旨可資參照。\r\n  因此，依照最高法院前揭見解，公職人員選舉罷免法第102\r\n    條第1項第1款之要件，乃需具備「行為須足以影響動搖構成\r\n    員之投票意向」、「使構成員為一定投票權之行使或不行使\r\n    」、「具有交換選民投票之對價關係」之要件，始足該當；\r\n    然而，本件被告係於臺北市中山區、松山區之里辦公室以及\r\n    園中園社區所舉辦之中秋節慶祝活動、重陽節敬老聯歡活動\r\n    時，提供電扇1台、腳踏車1台作為活動摸彩獎品，而該活動\r\n    是否限定於區域居住者且已經設籍該區域並有投票權之人參\r\n    與，已非無疑；其次，被告係提供1份獎品作為活動摸彩之\r\n    用，但摸彩本質具有1人獨得之射倖性，亦即僅由得獎人1人\r\n    取得該獎品，則此項獎品之提供，是否足以對於該區域居住\r\n    者之投票意向產生影響或動搖，或是具有交換投票之對價關\r\n    係，亦非無疑；再者，中秋節、重陽節均特定重要民俗節日\r\n    ，各地團體亦均會舉辦晚會活動邀集民眾參與，因此該活動\r\n    也成為候選人自我推薦及增進與選民互動之機會，而利用場\r\n    合之拜票行為，為目前社會活動所常見，則是否因為候選人\r\n    此等行為，即能對於構成員產生影響動搖投票意向，或是產\r\n    生投票權之行使或不行使之結果，顯堪容疑；尤其，再審酌\r\n    被告前揭行為，與最高法院98年度台上字第7793號判決意旨\r\n    所認：「倘若行為人之捐助經評價尚未逾社會相當性之範圍\r\n    ，諸如參與民俗節慶、廟會活動，贈送禮金、禮品顯與社會\r\n    禮儀相當者，即不能僅因捐助人或其助選人員有趁機請託其\r\n    構成員投票支持之行為，遽認兩者間具有對價關係，而以該\r\n    罪相繩。」等語，二者情節並無差異，則公職人員選舉罷免\r\n    法第102條第1項第1款之規定要件，乃非對於此等行為所為\r\n    之禁止規範，即無從因此認為該行為符合公職人員選舉罷免\r\n    法第120條第1項第3款、第102條第1項第1款之要件，應堪確\r\n    定。\r\n  況且，本件被告是否涉有違反公職人員選舉罷免法第102條\r\n    第1項第1款之行為，經臺灣臺北地方法院檢察署檢察官偵查\r\n    後援引前開最高法院98年度台上字第7793號刑事裁判之見解\r\n    ，而認：「被告固於如附表編號1至12所示時間、活動，捐\r\n    助如附表編號1至12所示之禮品予如附表編號1至12所示之團\r\n    體，供參與活動民眾摸彩等情…惟查，證人…均證稱：活動\r\n    是例行性，每年都會定期舉辦，當天有摸彩活動，甲○○有\r\n    提供獎品，摸彩卷是發放給里民、現場參加民眾等語；…證\r\n    稱：活動是例行性，每年都會定期舉辦，當天是有獎徵答的\r\n    活動，沒有參加資格限制，當天參加活動人數有4、5百人，\r\n    當場答對的人就可以上台領獎，甲○○有提供電扇等語」、\r\n    「被告捐贈摸彩、有獎徵答獎品僅係對里及地方社區活動共\r\n    襄盛舉所為，且在里及地方社區舉辦之中秋節、重陽節慶祝\r\n    活動上提供摸彩、有獎徵答獎品，此屬民間慶典所常見，並\r\n    不違反社會人際活動正常分際及事實需求。」、「被告在每\r\n    一活動僅捐贈1個獎品，捐贈之獎品既供作摸彩、有獎徵答\r\n    之用，本有其射倖性，被告之捐贈行為難認屬行求期約或交\r\n    付財物而使該團體或機構之構成員為一定之投票權行使，自\r\n    不能以提供贊助獎品之時點與選舉接近，即概以賄選視之。\r\n    」、「參以參與活動之民眾男女老少均有，並非所有參與活\r\n    動者均有投票權，且被告捐贈獎品價值分別為1,500及1,850\r\n    元，均為一般抽獎禮品，尚非屬價值不斐之贈禮，而參與附\r\n    表所示活動之人數至少有百人，甚至千人之多，以現今社會\r\n    經濟水準及一般生活經驗而言，顯不足以作為使與會團員為\r\n    一定投票權行使之對價，實難逕論被告有假借捐助名義，交\r\n    付財物，企圖使參與活動之團體構成員，為投票權之一定行\r\n    使之不法行為或主觀犯意。」等情，因而為被告不起訴處分\r\n    ，此有臺灣臺北地方法院檢察署檢察官105年度選偵字第24\r\n    、25、26、27號不起訴處分書在卷可按（卷第121頁），亦\r\n    足佐據本件核與公職人員選舉罷免法第120條第1項第3款、\r\n    第102條第1項第1款之要件不符之意見，更堪明確。\r\n  原告復主張：被告上揭行為，與法務部98年9月1日法檢字第\r\n    0980035753號函所列舉：第3點「提供具有經濟價值之日常\r\n    用品，如電鍋、熱水瓶、收音機等」、第7點「假借捐助名\r\n    義，提供宗教團體、同鄉會、其他機構或團體等活動經費、\r\n    團體服裝或活動用品等」、第9點「假借節慶名義，舉辦活\r\n    動發放物品、獎品、獎金」、第10點「假借摸彩或有獎徵答\r\n    名義，提供獎品」相符，亦與法務部網站中之賄選新手法詳\r\n    解三即包含:「丙、以不同外貌偽裝的贈禮賄選類型：一、\r\n    假活動、真送禮：候選人於選舉前之相當時間起，即以社區\r\n    聯歡晚會之名義，在選區內之各處，透過樁腳邀集投票權人\r\n    參與晚會，實際在該晚會中，提供各項高額價值之獎品，再\r\n    以摸彩之名義，發送予每一名參與活動的投票權人，凡參加\r\n    者人人有獎。」等情，以為被告行為屬於法務部解釋認定之\r\n    賄選行為之依據；然而，法務部上開函文亦明確表示「下列\r\n    行為是否構成賄選，仍應由承辦檢察官視具體個案情形審慎\r\n    依法認定之」、「下列情形尚不足以構成賄選行為：1.參與\r\n    民俗節慶、廟會、婚喪喜宴，贈送禮金、禮品顯與社會禮儀\r\n    相當者」等語，而本件被告是否涉有違反公職人員選舉罷免\r\n    法之部分，經臺灣臺北地方法院檢察署為不起訴處分，已如\r\n    前述，是原告前揭主張，尚難遽以認定；況且，本件被告係\r\n    於上揭中秋節慶祝活動、重陽節敬老聯歡活動時，各提供1\r\n    份獎品作為活動摸彩之用，並非向投票權人為提供發放，亦\r\n    非就特定對象為交付，抑或人人有獎之情形，亦如前述，是\r\n    其行為之態樣即與法務部函所列舉上揭情形並不相符，原告\r\n    此部分主張，即無從採據，亦堪確定。\r\n五、綜上所述，原告所主張本件被告前揭行為，依卷存事證資料\r\n    ，既與公職人員選舉罷免法第99條第1項、第102條第1項第1\r\n    款之構成要件並不相符，因此，原告依照公職人員選舉罷免\r\n    法第120條第1項第3款之規定，主張被告於中華民國第九屆\r\n    立法委員選舉當選無效，即難認屬有據，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法、聲請調查之證\r\n    據及所舉未經援用之證據，經本院斟酌後，認為均不足以影\r\n    響本判決之結果，爰不一一論述，附此敘明。\r\n七、據上論結，原告之訴為無理由，就訴訟費用部分，原告受本\r\n    件敗訴判決，依公職人員選舉罷免法第128條、民事訴訟法\r\n    第78條規定，應負擔全部訴訟費用，爰判決如主文。\r\n中    華    民    國   105    年    5     月    30    日\r\n            民事第七庭  審判長法  官  徐千惠\r\n                              法  官  詹慶堂\r\n                              法  官  蘇嘉豐\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    5     月    30    日\r\n                              書記官  陳惠娟"
}