{
  "JID": "TTDV,94,選,1,20060524,1",
  "JYEAR": "94",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20060524",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　 94年度選字第1號\r\n原　　　告　甲○○\r\n訴訟代理人　王丕衍律師\r\n　　　　　　蕭芳芳律師\r\n被　　　告　乙○○\r\n訴訟代理人　吳漢成律師\r\n上列當事人間請求當選無效事件，本院於民國95年5月17日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面\r\n    按當選人對於有投票權之人，行求、期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使情事，足認\r\n    有影響選舉結果之虞者，同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起15日內，向該管轄法院提起\r\n    當選無效之訴，公職人員選舉罷免法（下稱選罷法）第90條\r\n    之1第1項、第103條第1項第4款分別定有明文。經查：臺灣\r\n    省臺東縣議會第16屆議員選舉（下稱系爭選舉），第2選舉\r\n    區（下稱系爭選舉區）應選議員人數為1人，計有候選人（\r\n    即兩造）2人參選，於民國94年12月3日投票結果，原告、被\r\n    告之得票數分別為3,014票、3,077票（即僅相差63票）。而\r\n    被告業經臺灣省選舉委員會於同年月9日公告當選系爭選舉\r\n    議員，有臺灣省選舉委員會94年12月9日省選一字第0940150\r\n    429號函暨所附系爭選舉區當選人名單影本在卷可憑（見本\r\n    院卷第127頁至第129頁）。嗣原告認被告在系爭選舉有選罷\r\n    法第103條第1項第4款規定之事實，在未逾前揭法定期限，\r\n    即於94年12月15日對被告提起本件訴訟，此有核蓋本院同日\r\n    收文戳記之起訴狀在卷可稽，揆諸前揭規定，應屬適法，合\r\n    先敘明。\r\n貳、原告方面：\r\n    被告為系爭選舉之候選人，在系爭選舉期間，即94年11月\r\n    30日前1週某日中午，在其位在臺東縣卑南鄉太平村競選後\r\n    援會鐵皮屋內，交付賄款新臺幣（下同）10,000元予第三人\r\n    陳莊月，囑其以交付賄賂之方式，與系爭選舉區內有投票權\r\n    人，約定在系爭選舉時投票予被告（下稱系爭賄選行為）。\r\n    嗣陳莊月於同日下午持被告所交付之前揭賄款，至同村有投\r\n    票權之陳張玉蘭所開設之雜貨店（即位在同鄉○○村○○路\r\n    上）內，交付賄款3,000元予陳張玉蘭，並要求陳張玉蘭在\r\n    系爭選舉時，應投票予被告，然為陳張玉蘭所拒絕；另於\r\n    94年11月27日15時許，在臺東縣卑南鄉利嘉村媽祖廟前之利\r\n    民路上，交付賄款20,000元予第三人劉碧霞，囑其為系爭賄\r\n    選行為。嗣劉碧霞於同年月28日上午7時許，持被告所交付\r\n    之上開賄款，至有投票權之潘阿金住處（即同鄉○○村○○\r\n    路上），交付賄款5,000元予潘阿金，要求潘阿金全家7票，\r\n    在系爭選舉時，均應投予被告，經潘阿金當場收受前開賄款\r\n    。本件經檢、警查獲受賄者，雖僅有陳莊月、劉碧霞、潘阿\r\n    金3人（見本院卷第160頁第2列），惟系爭選舉區在系爭選\r\n    舉，係屬小規模之地區性選舉活動，被告與系爭選舉區選舉\r\n    人間，互有親朋、鄰坊或同事情誼之關係，被告對渠等之投\r\n    票意向，應有相當瞭解，是被告僅以小利鞏固票源，再利誘\r\n    游離票，即足影響系爭選舉之結果。故被告上開所交付陳莊\r\n    月、劉碧霞合計30,000元之賄款，若以通常賄選每票500元\r\n    計，則被告賄選之人數可達60人，而兩造間在系爭選舉之得\r\n    票數僅相差63票，據此，被告系爭賄選活動之方式、規模，\r\n    在客觀上顯足以左右相當人數選民之投票意向，應足認有影\r\n    響系爭選舉結果之虞。至於陳莊月、劉碧霞在本院準備程序\r\n    或審判程序中，並未提及係被告系爭選舉之工作人員，而監\r\n    察院對被告所提競選工作人員名單，僅係備查，並無實質審\r\n    查權，故難認被告所述上開2人係被告工作人員之事實為真\r\n    。爰依選罷法第103條第1項第4款規定之法律關係起訴，並\r\n    聲明求為判決：被告當選臺灣省臺東縣第16屆議員無效。\r\n參、被告則以：\r\n    第三人陳莊月、劉碧霞確係被告系爭選舉之工作人員，被告\r\n    所交付予陳莊月10,000元及劉碧霞20,000元之款項，均係上\r\n    開2人之工資，核屬系爭選舉之競選經費。被告並未要求或\r\n    授意陳莊月、劉碧霞，為被告向陳張玉蘭、潘阿金為系爭賄\r\n    選行為。若本院認被告確有原告所稱之系爭賄選行為時，則\r\n    亦應由原告就被告系爭賄選，在客觀上有足以左右相當人數\r\n    選民之投票意向，而足認有影響系爭選舉結果之虞之事實，\r\n    負舉證之責任等語置辯。並聲明求為判決：駁回原告之訴。\r\n肆、下列事實經兩造協議、同意後，為渠等所不爭執事項（本院\r\n    卷第113頁），自應堪信為真實，本院爰逕採為辯論及判決\r\n    之基礎。\r\n  一、臺灣省臺東縣議會第16屆議員選舉，第2選舉區應選議員\r\n      人數為1人，計有候選人（即兩造）2位參選，於94年12月\r\n      3日投票結果，原告、被告之得票數分別為3,014票、3,07\r\n      7票，並由臺灣省選舉委員會於同年月9日公告被告當選系\r\n      爭選舉議員。\r\n  二、被告在系爭選舉前曾交付10,000元予陳莊月；交付20,000\r\n      元予劉碧霞，劉碧霞曾交付5,000元予潘阿金。\r\n  三、兩造僅引用「陳莊月、陳張玉蘭、劉碧霞、潘阿金，分別\r\n      在本院94年度選訴字第8號違反公職人員選舉罷免法案件\r\n      （下稱刑事案件），至95年3月1日以前之歷次準備、審判\r\n      程序中，所為之供述或證述」（下稱刑事卷），作為本件\r\n      訴訟之證據資料（即外附本院刑事卷編頁第146頁以前之\r\n      證據資料）。\r\n  四、對前揭刑事卷、本件卷內之證據資料，兩造均不爭執。\r\n伍、本件經兩造同意行集中審理，並協議、整理限縮爭點為：\r\n  一、被告是否有：於94年11月30日前1週某日中午，交付「\r\n      賄款」10,000元予第三人陳莊月？或於94年11月27日15\r\n      時許，在臺東縣卑南鄉利嘉村媽祖廟前之利民路上，交付\r\n      「賄款」20,000元予第三人劉碧霞？並均囑其以交付賄賂\r\n      之方式，給系爭選舉區內有投票權人，約定在系爭選舉時\r\n      投票予被告之系爭賄選，而構成選罷法第90條之1第1項所\r\n      規定賄選之行為？\r\n  二、被告若有前開系爭賄選時，則被告系爭賄選活動之方式、\r\n      規模，在客觀上是否足以左右相當人數選民之投票意向，\r\n      而應認有選罷法第103條第1項第4款所規定，有足以影響\r\n      系爭選舉結果之虞者？\r\n陸、得心證之理由：\r\n    按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277條定有明文。又民事訴訟如係由原告主張\r\n    權利者，應先由原告負舉證之責，若原告先不能舉證，以證\r\n    實自己主張之事實為真實，則被告就其抗辯事實即令不能舉\r\n    證，或其所舉證據尚有疵累，亦應駁回原告之請求，最高法\r\n    院著有17年臺上字第917號判例可資參照。另選舉、罷免訴訟\r\n    程序，除本法規定者外，準用民事訴訟法之規定，選罷法第\r\n    110條定有明文。本件原告主張被告有選罷法第103條第1項\r\n    第4款之事由，請求宣告被告當選無效，既為被告所否認，\r\n    依前述舉證責任分配原則，原告自應就上開主張之事實，負\r\n    舉證之責任。\r\n  一、被告有無事實及理由欄：伍、協議限縮爭點一、及之\r\n      系爭賄選行為？經查：\r\n    被告在系爭選舉，有無與陳莊月共犯對陳張玉蘭為系爭賄\r\n      選行為？\r\n      據第三人陳莊月在刑事案件95年1月11日準備程序時供\r\n        述：「（對於檢察官起訴之犯罪事實，有何意見？）是\r\n        乙○○（係指被告）請我幫他找發宣傳單的，因為張玉\r\n        蘭（係指陳張玉蘭）是開雜貨店的，我就把宣傳單拜託\r\n        她在客人來的時候分給他們，乙○○拿一萬塊給我，那\r\n        一萬塊是要給我的工錢，張玉蘭幫忙分宣傳單，我跟乙\r\n        ○○講說張玉蘭有幫忙發宣傳單，乙○○叫我從一萬塊\r\n        裡面抽三千塊給張玉蘭，張玉蘭說她只是幫忙，不要收\r\n        錢。」（見刑事卷第50頁第5列至第11列）；在95年1月\r\n        23 日審判程序時供稱：「（乙○○交錢給妳的時候怎\r\n        麼講？）之前都有發宣傳單，我就請張玉蘭幫忙發，他\r\n        就請我拿三千塊給張玉蘭」、「錢她（係指陳張玉蘭）\r\n        沒有收，她說大家都是朋友，她幫忙就好。」（見刑事\r\n        卷第86頁倒數第5列以下、第87頁第7列）等語。揆之在\r\n        各種選舉中，候選人之支持者，迭有自願為自己支持之\r\n        候選人，分擔競選費用、籌辦競選活動、主動代為拉票\r\n        等情，此參諸日常經驗法則自明。此類出於支持者自發\r\n        性之行為，縱支持者涉及賄選，若非有積極證據，可資\r\n        佐證係出自候選人之授意，即難認係候選人之賄選行為\r\n        。揆諸陳莊月之前揭供稱，陳莊月在系爭選舉期間，既\r\n        確有為被告發放文宣，而收受前揭10,000元之情事，是\r\n        該10,000元乃係陳莊月發放文宣之代價，而非使陳莊月\r\n        為一定投票行為之代價甚明。此外，自陳莊月前揭供述\r\n        中或原告提出之證據，亦無從積極證明該10,000元款項\r\n        ，係被告使陳莊月代為發放給系爭選舉區內有投票權之\r\n        人，以作為投票支持被告之代價至明。是前開10,000元\r\n        核非「賄款」，自無疑義。職是，被告在如前揭協議限\r\n        縮爭點一、所示時、地，將10,000元之工資給付陳莊\r\n        月後，嗣陳莊月如何支配前揭款項，已應與被告無涉。\r\n        至於原告主張陳莊月在刑事案件審判程序時，因認罪協\r\n        商，經本院於95年3月27日依協商程序判決，處有期徒\r\n        刑3月在案，而認被告應與陳莊月共犯賄選之行為等語\r\n        。惟查：本院刑事庭於95年3月27日在前揭刑事判決主\r\n        文僅記載：「陳莊月對於有投票權之人，交付賄賂，而\r\n        約其為一定之行使，處有期徒刑參月，如易服勞役，以\r\n        參佰元折算壹日，... 」，有前開判決書附在刑事卷第\r\n        135頁可稽。依上開刑事判決主文所示，並無所謂「共\r\n        同」、「教唆」、「幫助」等文字之記載，顯然本院刑\r\n        事庭亦未認定被告與陳莊月間，對陳張玉蘭有共犯系爭\r\n        賄選之行為。故在原告仍未舉證以實其說前，難認僅依\r\n        臆測，即認被告在系爭選舉，對陳張玉蘭有共犯系爭賄\r\n        選之事實為真。\r\n      至於候選人會計報告書，在支出部分應記載雜支支出項\r\n        目；前條會計報告書，擬參選人應於選舉投票日後2個\r\n        月內，向受理申報機關申報，政治獻金法第18條第3項\r\n        第2款、第19條第1項第2款分別定有明文。而當事人提\r\n        出文書之真正，經他造自認或不爭執時，且無因他項陳\r\n        述可認為爭執之情形，應有其形式之證據力，民事訴訟\r\n        法第357條但書、第279條、第280條之規定，分別可資\r\n        參照。至於文書有無實質之證據力，仍應由事實審法院\r\n        ，依辯論之結果，本於自由心證判斷之（最高法院72年\r\n        度臺上字第3673號判決意旨可資參照）。另報告文書，\r\n        係以記載作成名義人報告觀察事實之結果為其內容，其\r\n        報告正確與否，法院亦應斟酌觀察者報告之事項是否完\r\n        備、有無陷於錯誤，或故為不實報告等情，以判斷應證\r\n        事實之真偽。被告在系爭選舉結束後，依前開政治獻金\r\n        法所規定之期限內，掣有政治獻金報告書（下稱系爭報\r\n        告書）乙份檢送監察院，有監察院95年1月4日（95）秘\r\n        臺申政字第0951800094號函暨所附收據影本各1紙在卷\r\n        可稽（本院卷第134頁），而兩造對系爭報告書形式上\r\n        真正，並不爭執（本院卷第160頁）。原告復未就系爭\r\n        報告書之內容，確有何錯誤或被告有故為不實報告之情\r\n        ，舉證以實其說，故本院自得參酌系爭報告書之內容，\r\n        並作為本件訴訟之證據資料，應無疑義。查：系爭報告\r\n        書內雜支支出明細表第2頁有：「交易日期：94/12/01\r\n        、收支憑證號數：0000000、收支帳簿頁次：3、支出對\r\n        象：陳莊月、摘要：人事費用、金額：22,000元、備註\r\n        ：總部廚房雜工」之記載；另所附受領人為陳莊月之收\r\n        支憑證內，亦有：「事由：競選總部廚房工作、金額：\r\n        22,000元、備註：11/10至12/2計22個工作天，每天1,0\r\n        00元」之註記，有上開明細表、被告競選總部支出證明\r\n        單影本在卷可稽（本院卷第142頁、第147頁）。職是，\r\n        據前揭支出明細表所載內容，已詳細臚列陳莊月在系爭\r\n        選舉期間，所擔任被告工作人員之項目、期間、支薪之\r\n        標準及日數。據此，陳莊月自被告支領薪資乃屬當然。\r\n        故原告就前揭協議限縮爭點一、被告所交付陳莊月之\r\n        10,000元，主張係被告交付系爭賄選之款項乙情。既為\r\n        被告所否認，並辯稱：前揭款項係陳莊月之工資等語。\r\n        則在原告未舉證相當之證明前，應難認原告前揭之主張\r\n        為真實。\r\n    被告在系爭選舉，有無與劉碧霞共犯對潘阿金為系爭賄選\r\n      行為？\r\n      第三人劉碧霞先後在刑事案件95年1月11日、1月26日、\r\n        2月15日、3月1日準備程序時，分別供述：「（對檢察\r\n        官起訴之犯罪事實，有何意見？）.. 她（應係他之誤\r\n        植，係指被告乙○○）交給我的錢，是我幫乙○○發文\r\n        宣的錢。」、「乙○○拿兩萬塊給我，兩萬塊就是發文\r\n        宣跟買東西吃的，買檳榔、香煙，.. 」、「我承認乙\r\n        ○○拿兩萬塊給我，但那是發文宣、買東西吃的，..\r\n        乙○○拿錢給我的時候，並沒有叫我幫他買票。」、「\r\n        乙○○拿這兩萬塊給我的時候並沒有叫我買票，也沒有\r\n        叫我跟潘阿金買票。」、「我承認乙○○有拿兩萬塊給\r\n        我，但那是給我發文宣的工資，還有買東西吃的錢，..\r\n         」等語（刑事卷第43頁第6列、第106頁第6列至第7列\r\n        、第116頁第2列至第5列、第130頁第20列至第22列、第\r\n        131頁第2列至第3列）。職是，劉碧霞迭稱前揭如協議\r\n        限縮爭點一、所示時、地，被告所支付之20,000元，\r\n        係其為被告發送文宣之工資等情，堪可認定。故劉碧霞\r\n        若係出於自發性，為被告競選活動或拉票等行為，縱或\r\n        涉及賄選，惟若非有積極證據，可資佐證係出自被告之\r\n        授意，依前述說明，即亦難認係被告之賄選行為，要屬\r\n        當然。參諸劉碧霞至本院言詞辯論終結之日，其刑事案\r\n        件尚未經本院判決，有刑事卷所附卷證資料可參。且原\r\n        告復未就被告確有授意劉碧霞對潘阿金為系爭賄選乙節\r\n        ，舉證以實其說，故尚難認定被告與劉碧霞對潘阿金，\r\n        有共同實行或共犯系爭賄選之事實為真。\r\n      另參系爭報告書內雜支支出明細表第2頁有：「交易日\r\n        期：94/11/30、收支憑證號數：0000000、收支帳簿頁\r\n        次：2、支出對象：劉碧霞、摘要：人事費用、金額：2\r\n        0,000元、備註：發放文宣」等明細之記載；另所附受\r\n        領人為劉碧霞之收支憑證內，亦有「事由：競選總部廚\r\n        房工作、金額：20,000元、備註：11/10至12/2計22個\r\n        工作天，每天1,000元」之註記，有上開明細表、被告\r\n        競選總部支出證明單影本在卷可稽（本院卷第142頁、\r\n        第146頁）。職是，系爭報告書內支出明細表中，已詳\r\n        列劉碧霞在系爭選舉期間，所擔任被告工作人員之項目\r\n        、期間、支薪之標準及日數。據此，劉碧霞得自被告支\r\n        領薪資，亦屬昭然。另參諸劉碧霞在刑事案件95年2月\r\n        15 日、3月1日準備程序時供述：「.. 乙○○拿錢給我\r\n        的時候，並沒有叫我幫他買票。」、「乙○○拿這兩萬\r\n        塊給我的時候並沒有叫我買票.. 」等語（刑事卷P116\r\n        頁第5列、第130頁第20列行第22列）。故原告雖主張：\r\n        被告在前揭協議限縮爭點一、所交付劉碧霞之20,000\r\n        元，為系爭賄選之款項等語。既經被告辯稱：係給付劉\r\n        碧霞在系爭選舉，為其發送文宣之工資等語。則在原告\r\n        未舉證以實其說前，尚難認原告上開之主張為真實。\r\n  二、被告若有系爭賄選時，則是否已達選罷法第103條第1項第\r\n      4款所規定，有足以影響系爭選舉結果之虞之程度？\r\n    按民主國家之選舉制度，必植基於公平、公正以、公開之\r\n      基本要求，並以之作為擔保於此制度所產生之當選人，必\r\n      符合剛正不阿、無以營私且遵守法治等，最低標準之手段\r\n      ，苟候選人以不正之方法，破壞選舉之公平性與純潔性，\r\n      縱其行為之程度非屬嚴重，範圍亦非廣大，然其已不具備\r\n      民主法治制度之下代議士之基本要求，顯難允其擔任民意\r\n      代表。且代議士制度之下，每一票均為等價，代表特定之\r\n      民意而有其存在之價值，縱未當選之人，其所獲選票數量\r\n      表徵之民意，亦非得以忽略，反適足以表達各種不同之意\r\n      見，此在多元民主之法治國家當中，更顯其珍貴之處，而\r\n      上情當為臺東縣選舉人所知悉。另國民參政權之正當行使\r\n      ，旨在透過選舉正確性之維護，以促進民主政治之發展，\r\n      使選舉人能本於自由意志，依其價值理念、情感認同、政\r\n      治偏好等，作成是否投票及投票之對象。職是，在此民主\r\n      法治大開之際，選舉人當知賄選遺害之深，若候選人果為\r\n      負面之賄選行為，必有遭選舉人反彈，因而改變原投票意\r\n      向，而改投其他候選人反效果之可能，故賄選非必產生當\r\n      選之結果。此參，原告曾任臺東縣卑南鄉第12、13屆鄉長\r\n      ；被告在臺東縣出生、曾任臺東縣議會議員，有系爭選舉\r\n      公報在卷可按（本院卷第3頁），據此，兩造在系爭選區\r\n      ，均有一定之親友、鄰坊、同事及相當比例穩定之支持者\r\n      。故兩造間就系爭選舉，各自實力應係旗鼓相當，此由系\r\n      爭選舉區卑南鄉部分：選舉人數為10,590人、投票數為6,\r\n      128票，在有效票5,941票中，原告得2,929票（得票數為\r\n      投票人數之百分之49.3）、被告得3,012票（得票數為投\r\n      票人數之百分之50.7），原告僅差被告83票；延平鄉部分\r\n      ：選舉人數為272人、投票數為162票，在有效票150票中\r\n      ，原告得85票（得票數為投票人數之百分之56.7）、被告\r\n      得65票（得票數為投票人數之百分之43.3），原告贏被告\r\n      20票，合計原告、被告得票數分別為3,014票、3,077票，\r\n      被告險勝原告63票，有系爭選舉區候選人在各鄉（鎮、市\r\n      、區）得票數一覽表在卷可稽（本院卷第127頁），據上\r\n      可知，兩造在系爭選舉區，均有一定且相當穩定之票源，\r\n      尚難如原告所述：僅以通常500元計算之賄款，即可輕易\r\n      操控左右系爭選舉區選舉人之投票意向，而達成賄選而當\r\n      選之目的。\r\n    本件縱認原告所主張：依事實及理由欄：貳、原告主張\r\n      及之內容，即臺灣臺東地方法院檢察署檢察官於94年12\r\n      月7日以94年度選偵字第54號、第55號、第56號起訴書所\r\n      載之內容為真實時，則陳莊月僅以被告所交付10,000元中\r\n      之3,000元，向陳張玉蘭買1票，並遭陳張玉蘭拒絕；劉碧\r\n      霞僅以被告所交付20,000元中之以5,000元，向潘阿金買7\r\n      票，而經潘阿金收受後，前揭10,000元、20,000元即為檢\r\n      、警查扣在案，此後，並未再查獲被告更為系爭賄選之行\r\n      為，有前揭起訴書附在刑事卷可稽（刑事卷第7頁）。據\r\n      此，陳莊月、劉碧霞至前揭款項遭檢、警查扣時，合計為\r\n      被告賄選之票數僅為8票。若以被告所贏原告63票，扣除\r\n      該8票，並認該8票可能因系爭賄選之負面效果，而轉投票\r\n      予原告時，則被告得票數亦尚多出原告47票（計算方式：\r\n      63票減8票，再減轉投原告之8票），職是，對被告系爭選\r\n      舉當選之結果並不生影響，應無疑義。倘依被告所交付賄\r\n      款方式及規模，就影響系爭選舉結果，作最大可能性之認\r\n      定，復以陳莊月以3,000元向陳張玉蘭賄選1票之標準估算\r\n      ，則被告所交付陳莊月10,000元之賄款，得賄選之票數應\r\n      為3票；以劉碧霞以5,000元向潘阿金買7票之標準計算，\r\n      則被告所交付劉碧霞20,000元之賄款，得賄選之票數應為\r\n      28票，合計被告得賄選之票數為31票。若以被告所贏原告\r\n      之票數，扣除該31票後，再加計該31票轉投票予原告時，\r\n      則被告得票數尚多出原告1票（計算方式：63票減3票，再\r\n      減轉投原告之28票），亦不足認定對被告系爭選舉當選之\r\n      結果，已生影響之虞，已昭灼然。\r\n    至於原告所主張：系爭選舉區係小規模之地區性選舉活動\r\n      ，被告與系爭選舉區選舉人間，互有親朋、鄰坊或同事情\r\n      誼之關係，故被告僅以小利鞏固票源，再利誘游離票，即\r\n      足影響系爭選舉之結果乙情。經查：原告依舉證責任之分\r\n      配原則，尚未就所舉上開具體事實，舉證以明確其說前，\r\n      本院無法將毫無客觀證據關連，或僅係原告主觀臆測之陳\r\n      述，作無過度之擴張，而逕認定被告確有前揭行為，而已\r\n      足影響被告系爭選舉當選之虞，附此敘明。\r\n柒、綜上所述，本件原告既未舉證證明被告確犯有選罷法第90條\r\n    之1第1項之罪行，復未證明因被告前揭行為，已足對系爭選\r\n    舉當選結果，產生影響之虞，均見前述。故原告依選罷法第\r\n    103條第1項第4款之規定，提起本件訴訟，揆之上開說明，\r\n    核屬無據，為無理由，自應予以駁回。\r\n捌、據上論結，本件原告之訴為無理由，依民事訴訟法第78條之\r\n    規定，判決如主文。\r\n中　　華　　民　　國　　95　　年　　5　　月　　 24  　日\r\n                  民事庭  審判長法  官  王漢章\r\n                                法  官  范乃中\r\n                                法  官  陳兆翔\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日，內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　5　　月　　  25  　日\r\n                                書記官　林建成"
}