{
  "JID": "TCHM,100,選上更(一),167,20120202,1",
  "JYEAR": "100",
  "JCASE": "選上更一",
  "JNO": "167",
  "JDATE": "20120202",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　100年度選上更字第167號\r\n上　訴　人\r\n即　被　告　洪松林\r\n選任辯護人　卓忠三律師\r\n上列上訴人因妨害投票案件，不服臺灣彰化地方法院99年度選訴\r\n字第81號中華民國100年2月8日第一審判決（起訴案號：臺灣彰\r\n化地方法院檢察署99年度選偵字第184、193號；移送併辦案號：\r\n99年度選偵字第200號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n洪松林緩刑貳年，應向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、洪松林原係彰化縣芳苑鄉仁愛村之子弟，有意返鄉問鼎彰化\r\n    縣芳苑鄉第19屆鄉民代表會鄉民代表選舉，為提早佈局故於\r\n    民國98年3月間即散播參選之訊息，其更於同年3、4月間某\r\n    日，在彰化縣芳苑鄉某處，其等親戚相聚之機會，宣布擬返\r\n    鄉參加本件選舉，並表示在地親戚人數很少，不利選舉，並\r\n    有人呼應表示遷籍以為支持等情。洪松林非但於98年8月17\r\n    日設籍於彰化縣芳苑鄉○○村○○路42號外，其欲求當選，\r\n    知曉99年6月12日為第19屆彰化縣芳苑鄉民代表選舉之投票\r\n    日，依公職人員選舉罷免法第15條第1項規定，在各該選舉\r\n    區繼續居住4個月以上，方為該選舉區之選舉人。其竟不思\r\n    以正途謀得當選，而萌以虛偽遷徙戶籍取得投票權而為投票\r\n    之犯意，或與其妻林晏伶，或與友人洪培發為下列意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之行為\r\n    ：\r\n、由洪松林分別與嬸嬸劉柔、堂弟洪煥軒（劉柔之子）基於共\r\n    同犯意之聯絡，由劉柔於附表編號2所示之日期先辦妥遷徙\r\n    戶籍手續，再由洪煥軒委由其父洪文喜於編號3所示之日期\r\n    前往辦理遷徙戶籍手續，其等均係以虛偽遷徙戶籍以取得投\r\n    票權之方式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續\r\n    ，將附表編號2、3所示「原住戶籍地」遷入附表編號2、3所\r\n    示所示「遷入地址」。\r\n、由洪松林與胞兄洪天賜基於共同犯意之聯絡，由洪天賜於附\r\n    表編號4所示之日期，以虛偽遷徙戶籍以取得投票權之方式\r\n    ，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編\r\n    號4所示「原住戶籍地」遷入附表編號4所示所示「遷入地址\r\n    」。\r\n、由洪松林與妹婿陳國雄基於共同犯意之聯絡，由陳國雄於附\r\n    表編號7所示之日期，以虛偽遷徙戶籍以取得投票權之方式\r\n    ，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編\r\n    號7所示「原住戶籍地」遷入附表編號7所示所示「遷入地址\r\n    」。\r\n、由洪松林與胞弟洪華山、弟媳陳美玲基於共同犯意之聯絡，\r\n    由洪華山、陳美玲於附表編號5、6所示之日期（二者係同日\r\n    ），以虛偽遷徙戶籍以取得投票權之方式，至彰化縣芳苑鄉\r\n    戶政事務所辦理遷入登記手續，將附表編號5、6所示「原住\r\n    戶籍地」遷入附表編號5、6所示所示「遷入地址」。\r\n、由洪松林、林晏伶夫婦、友人洪培發先後與洪松林之妻舅林\r\n    其男、妻弟婦紀佳伶（因二者遷移時間不同）基於共同犯意\r\n    之聯絡，先由洪松林指示洪培發代辦林其男、紀佳伶夫婦之\r\n    遷籍事宜，後因林其男之照片老舊無法辦理，再由林其男交\r\n    付新資料予林晏伶，並由林晏伶依序於附表編號1、10所示\r\n    之日期（林其男於編號1所示之日期；紀佳伶於編號10所示\r\n    之日期）先後分別交付林其男、紀佳伶之遷籍資料予洪培發\r\n    ，而由洪培發以虛偽遷徙戶籍以取得投票權之方式，至彰化\r\n    縣芳苑鄉戶政事務所辦理遷入登記手續，於附表編號1、10\r\n    所示之日期將附表編號1、10所示「原住戶籍地」遷入附表\r\n    編號1、10所示所示「遷入地址」。\r\n、由洪松林與友人洪培發基於共同犯意之聯絡，由洪培發於附\r\n    表編號8、9所示之日期（二者同日）向知情之友人徐玉婷取\r\n    得徐玉婷及知情亦提供證件者林秋桂之相關戶籍資料，由洪\r\n    培發於該日期，以虛偽遷徙戶籍以取得投票權之方式，至彰\r\n    化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編號8、9\r\n    所示「原住戶籍地」遷入附表編號8、9所示所示「遷入地址\r\n    」。\r\n二、惟林其男等人並未實際居住於上址。又彰化縣芳苑鄉戶政事\r\n    務所該管公務員受理上述戶籍遷入登記申請後，雖經查驗核\r\n    實，尚未能發覺不實情事，仍依申請登載在戶籍登記資料，\r\n    並於編造彰化縣芳苑鄉第19屆鄉民代表會鄉民代表選舉人名\r\n    冊時，依該戶籍登記簿將上開虛偽設籍之人編入選舉人名冊\r\n    並公告確定，使紀佳伶取得形式上投票權，林其男等人並於\r\n    99年6月12日前往彰化縣芳苑鄉該管投票所投票，而使投票\r\n    發生所得票數不正確之結果。\r\n三、案經法務部調查局彰化縣調查站暨彰化縣警察局芳苑分局報\r\n    告臺灣彰化地方法院檢察署檢察官偵查起訴及併案審理 。\r\n    理  由\r\n壹、證據能力方面\r\n    按當事人、代理人或辯護人於法院調查證據時，知有第159\r\n    條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條之5第2項定\r\n    有明文。此乃係基於證據資料愈豐富，愈有助於真實發現之\r\n    理念，酌採當事人進行主義之證據處分權原則，並強化言詞\r\n    辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程\r\n    序順暢進行之要求下，承認傳聞證據於一定條件內，得具證\r\n    據適格。此種「擬制同意」，因與同條第1項之明示同意有\r\n    別，實務上常見當事人等係以「無異議」或「沒有意見」表\r\n    示之，斯時倘該證據資料之性質，已自起訴書、原審判決書\r\n    之記載而了解，或偵、審中經檢察官、審判長、受命法官、\r\n    受託法官告知，或被告逕為認罪答辯或有類似之作為、情況\r\n    ，即可認該相關人員於調查證據之時，知情而合於擬制同意\r\n    之要件（最高法院96年度台上字第4174號判決要旨參照）。\r\n    本判決以下所引用供述證據之證據能力，檢察官、被告及其\r\n    辯護人均表示「沒有意見」，且迄至言詞辯論終結前亦未聲\r\n    明異議，本院審酌該等陳述製作時之情況，尚無違法不當及\r\n    證明力明顯過低之瑕疵，且為證明犯罪事實存否所必要，認\r\n    為以之作為證據應屬適當，揆諸前開說明，自均有證據能力\r\n    。\r\n貳、實體方面\r\n一、訊據被告洪松林對於上開犯罪事實坦承不諱，並有選舉人名\r\n    冊影本二件可稽，復有下列證據及理由可資佐證：\r\n、劉柔、洪煥軒母子分別於98年9月7日、同年9月18日將戶籍\r\n    自原戶籍地址臺中市南屯區○○○街6號遷出而遷入彰化縣\r\n    芳苑鄉○○村○鄰○○路42號（被告洪松林之叔父洪文喜戶\r\n    籍內）；陳國雄係98年10月30日將戶籍自原戶籍地址臺北市\r\n    ○○街107號3樓遷出而遷入彰化縣芳苑鄉○○村○鄰○○路\r\n    42號（被告洪松林之父洪文明戶籍內）；洪天賜係於98年11\r\n    月18日將戶籍自原戶籍地址臺北市○○○路○段169號11樓遷\r\n    出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告洪松林\r\n    之父洪文明戶籍內）；洪華山、陳美玲夫婦係於98年11月3\r\n    日將戶籍自原戶籍地址（洪華山原設籍臺北市○○區○○街\r\n    5號4樓；陳美玲原設籍臺北縣板橋市○○路○段403號之7號4\r\n    樓）遷出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告\r\n    洪松林之父洪文明戶籍內）；林其男、紀佳伶夫婦分別於98\r\n    年12月4日、11月25日自臺中縣沙鹿鎮○○里○○鄰○○路1號\r\n    之37遷出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告\r\n    洪松林戶籍內）；徐玉婷與舅母林秋桂係均於98年10月19\r\n    日將戶籍自原戶籍地址臺北縣三重市○○路20巷臨12號遷出\r\n    而遷入彰化縣芳苑鄉○○村○○路1號（徐玉婷之祖父徐鴛\r\n    戶籍內）等情，均為劉柔、洪煥軒、陳國雄、洪天賜、洪華\r\n    山、陳美玲、林其男、紀佳伶、徐玉婷、林秋桂等人所承認\r\n    ，且有遷入戶籍登記申請書影本10份及法務部戶役政連結作\r\n    業係統遷徙紀錄資料10份在卷可證，是其等確有為上開遷籍\r\n    之行為。\r\n、劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男\r\n    、紀佳伶、洪華山、陳美玲等為上開遷籍後，並未實際居住\r\n    於設籍處，分述如下：\r\n  劉柔於99年6月29日在法務部調查局彰化縣調查站（下稱彰\r\n    化縣調查站）供稱：「（問：你遷入芳苑鄉○○村○○路42\r\n    號戶籍之目的為何？有何遷入戶籍之理由或原因？）我因我\r\n    長子洪煥軒工作一直不順，才會將戶籍遷入芳苑鄉○○村○\r\n    ○路42號，以便他就近到芳苑工業區找工作及幫他爸爸務農\r\n    。」、「（問：洪煥軒目前工作及居住之處所設於何處？）\r\n    洪煥軒目前在台中縣大里市譽鑫公司工作，有時住在公司裡\r\n    ，休假時會回到台中市○○○街陪我居住。」、「芳苑鄉○\r\n    ○村○○路42號是我先生洪文喜的老家，我們目前也沒有住\r\n    在那裡」等語（見臺灣彰化地方法院檢察署99年度選偵字第\r\n    184號偵查卷宗卷第56-57頁。）；後於偵查中結證稱：「（\r\n    問：98年9月妳遷戶籍到芳頂42號，妳有住在那裡？）沒有\r\n    」等語（見同上卷宗66頁背面）。\r\n  洪煥軒同日在彰化縣調查站亦供稱：「（問：你目前工作及\r\n    居住之處所設於何處？）我目前工作地在台中縣大里市，至\r\n    於居住處則在台中市○○○街6號。」、「我確實沒有居住\r\n    在芳苑鄉○○村○○路42號，只有在休假時才會回去，當天\r\n    又回台中市的現住處。」（見同上偵查卷宗第59-60頁）；\r\n    後於偵查中亦結證稱：「（問：戶籍遷到芳頂路42號後，有\r\n    無居住在該處？）平日沒有住在那裡」等語（見同卷第67\r\n    頁）。\r\n  陳國雄同日於彰化縣調查站亦供稱：「（問：你目前工作及\r\n    居住之處所設於何處？）我目前工作、居住及小孩唸書都在\r\n    台北。」（見同卷宗第75頁）；於偵訊時亦結證稱「（問：\r\n    遷戶籍到芳頂路42號後，有無居住在那裡？）沒有長期居住\r\n    ，我還是住在台北住處。」等語（見同卷宗第79頁背面）。\r\n  洪天賜同日在彰化縣調查站供稱：「（問：你目前工作及居\r\n    住之處所設於何處？）我目前工作、居住及小孩唸書都在台\r\n    北。」（見同卷宗第62頁背面）；後於偵查中亦明白結證稱\r\n    ：「（問：是否遷戶籍後，有住在芳頂路42號？）平日沒有\r\n    居住。」等語（同卷宗第67頁背面）。\r\n  洪華山同日於彰化縣調查站供稱：「我的妻子與小孩都還住\r\n    在台北，我也住在台北，如果回芳苑鄉○○村○○路42號就\r\n    隨身攜帶盥洗用品及衣物。」（見同卷宗第70頁）；後於偵\r\n    查中結證稱：「（問：目前工作？）在台北台灣皇權貿易有\r\n    限公司擔任股東，資本額5,000萬，我出資3、4,000萬元，\r\n    負責業務，現在月收入5、6萬元。」等語（見同卷宗79頁）\r\n    。\r\n  陳美玲同日在彰化縣調查站供稱：「（問：你目前工作及居\r\n    住之處所設於何處？）我目前居住之處所在台北縣板橋市，\r\n    因為我的大兒子目前就讀小學1年級。」（該見同卷宗第72\r\n    頁）等語。\r\n  林其男同日於彰化縣調查站供承：「我與紀佳伶並未實際居\r\n    住在芳苑鄉○○村○○路42號。」、「我目前工作及居住之\r\n    處所均在台中縣沙鹿鎮。」等語（見同卷宗第30-32頁）。\r\n  徐玉婷同日在彰化縣調查站供稱：「（問：妳對遷入芳苑鄉\r\n    ○○村○○路1號，叔叔徐媽輝、舅媽林秋桂之外，對練俊\r\n    德是否居住並不清楚，顯示妳並未實際居住於該地，你有何\r\n    解釋？）是的，我確實沒有常住在芳苑鄉○○村○○路1號\r\n    。」、「（問：妳前述遷移戶籍是為了照顧祖父徐鴛，何以\r\n    目前仍常住在台北縣三重市？）因為我祖父徐鴛自去(98)年\r\n    身體狀況一直不佳，經常到板橋的亞東醫院就醫，而我從事\r\n    自由業，在北部工作機會較多，所以才會常住在台北縣三重\r\n    市。」（見同卷宗第82頁正、背面）；後於偵查中結證稱：\r\n    「（遷戶籍後，你跟林秋桂有無居住在光明路1號？）沒有\r\n    。」、「（光明路1號裡面有沒有你的生活用品及衣物？）\r\n    沒有。」等語（見上卷宗第87頁背面）。\r\n  林秋桂於同日在彰化縣調查站供稱：「我確實沒有住在該地\r\n    （光明路1號）。」、「（妳目前工作及居住之處所設於何\r\n    處？）我目前工作及居住之處所都在台北縣三重市。」（見\r\n    同卷宗第84頁）；後偵查中結證稱：「（將戶籍遷到光明路\r\n    1號，有無居住過？）沒有，我繼續住在三重。」（見同卷\r\n    宗第第88頁）等語。\r\n、另彰化縣警察局芳苑分局與彰化縣調查站會同派員於99年6\r\n    月24日上午10時40分左右，前往彰化縣芳苑鄉○○村○○路\r\n    42號勘查，現場會勘情形：建物使用情形：洪松林（即被\r\n    告）：1層樓建物、臥房1間、雙人床1床。洪文明：1層樓建\r\n    物、臥房1間、雙人床1床。洪文喜：1層樓建物、臥房1間、\r\n    雙人床1床。設籍人士居住情形：洪松林：共7人設籍，無\r\n    紀佳伶、林其男之日常生活用品。洪文明：共7人設籍，無\r\n    陳國雄、洪華山、陳美玲及洪天賜之日常生活用品。洪文喜\r\n    ：共3人設籍，無劉柔、洪煥軒之日常生活用品等情，此有\r\n    被告會同會勘紀錄1份附卷可證（見同上卷宗第第36頁），\r\n    益加證明劉柔、洪煥軒、陳國雄、洪天賜、林其男、紀佳伶\r\n    、洪華山、陳美玲等人並未實際居於彰化縣芳苑鄉○○村○\r\n    ○路42號處。\r\n、再者，非但據行政院衛生署中央健康保險局對象門診就醫紀\r\n    錄明細表顯示，林其男、紀佳伶、陳國雄、陳美玲、洪天賜\r\n    、劉柔、洪煥軒、徐玉婷及林秋桂等人自98年11月1日起至9\r\n    9年4月30日止之就診紀錄，渠等於遷移戶籍後仍於原戶籍地\r\n    轄區內醫療院所就醫看診，此有上開就醫紀錄明細表付卷可\r\n    稽（見同上卷宗第90-95頁），且暨據行動電話申請資料明\r\n    細顯示林其男、洪華山、陳美玲之行動電話帳單寄送地址，\r\n    並未變更至彰化縣芳苑鄉○○村○○路42號，仍係渠等原戶\r\n    籍地址，此有查詢單明細附卷可佐（見同卷宗第25-26頁）\r\n    。衡諸常情，為爭取時效速解疼痛，多係就近求醫，且該等\r\n    就診之醫療院所率多地方性醫療診所，醫療設備精簡，況彰\r\n    化縣境內大型醫療院所林立，醫療資源不虞匱乏，實無捨近\r\n    求遠，遠赴台北、台中等地就醫之必要暨現行社會生活型態\r\n    ，行動電話之使用已係不可或缺，行動電話之帳單均寄送日\r\n    常居住之處，以便按時付費，保持使用無礙以觀，在在足以\r\n    證明林其男、紀佳伶、陳國雄、陳美玲、洪天賜、劉柔、洪\r\n    煥軒、徐玉婷及林秋桂等人僅係虛設戶籍於上開遷入戶籍處\r\n    ，惟實際上仍居住於原處所。\r\n、另劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其\r\n    男、紀佳伶、洪華山、陳美玲等人所陳其或為求謀職，或為\r\n    求照顧父母，或照顧祖父，或為避免前夫騷擾，或為解決婆\r\n    媳糾紛而為遷移戶籍云云，均非實情。分述如下：\r\n  洪煥軒係事洗床業，該工作之處所係在臺中，其與母親即被\r\n    告劉柔之生活重心亦在臺中，上情於遷移戶籍之後，亦完全\r\n    未有改變，且洪煥軒之職業與石化並沒有關聯性，焉有透過\r\n    遷移戶籍即取得謀職上優勢之理。再者，國光石化迄今是否\r\n    設立，尚在未定之數，如何能於98年時即欲以透過遷移戶籍\r\n    之方式，而取得於國光石化任職之便。退步言之，縱係洪煥\r\n    軒欲謀求工作，則亦與劉柔之遷移戶籍何干。\r\n  又被告洪松林之妹婿陳國雄；與被告洪松林有兄弟關係之洪\r\n    華山、洪天賜及弟媳陳美玲，其等之工作及居住地點都是在\r\n    台北，根本沒有遷移戶籍回來芳苑鄉的動機或誘因。另洪天\r\n    賜欲向金融機關辦理貸款與設籍根本無何關連，洪華山、陳\r\n    美玲二人於戶籍遷出後，並沒有舉家搬回芳苑的動作，洪華\r\n    山仍然在台北工作，小孩也依然就讀板橋市埔墘國小，生活\r\n    重心並未因遷移戶籍而改變，是如何能透過單純遷移戶籍之\r\n    舉動即可達成照顧父母之目的。\r\n  依徐玉婷所言其爺爺徐鴛於98年時，幾乎在台北就醫及生活\r\n    ，是徐玉婷若有孝心就近照料猶有不及，焉有將戶籍遷移回\r\n    芳苑，即稱可達到照顧爺爺之理。另林秋桂原亦與前夫同住\r\n    一處（係與徐玉婷同住一處），該處房屋之所有權亦非林秋\r\n    桂的前夫所有，則其前夫根本沒有任何的權利或影響力要求\r\n    林秋桂將戶籍遷出台北縣三重市○○路住處，故何來透過遷\r\n    移戶籍之方式即可避免前夫前來騷擾之理。\r\n  依上述，林其男與其妻紀佳伶之工作與居住地點均在台中縣\r\n    沙鹿鎮，且其生活（如就醫、工作）重心亦在該處，故未搬\r\n    遷居所之舉，則如何僅能以遷移戶籍方式即解決其所謂「婆\r\n    媳不合之家庭糾紛」，顯係無稽。\r\n、劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男\r\n    、紀佳伶、洪華山、陳美玲等人之遷徙戶籍行為，均集中於\r\n    99年6月12日第19屆彰化縣芳苑鄉民代表選舉日前數月即98\r\n    年9月至11月間遷徙戶籍，符合選舉權人應於各該選舉區繼\r\n    續居住4個月以上之法定期間，且其等亦自承確係99年6月12\r\n    日至設籍處，行使選舉權等語，是其等之遷移戶籍與該選舉\r\n    難謂無關。應係為支持特定候選人為目的，為符合公職人員\r\n    選舉罷免法第15條第1項之規定，而為遷徙戶籍之行為。\r\n、劉柔、洪煥軒係遷籍至被告洪松林之叔父洪文喜戶籍內；陳\r\n    國雄、洪天賜、洪華山、陳美玲係遷籍至被告洪松林之父洪\r\n    文明戶籍內；林其男、紀佳伶係遷籍至被告洪松林戶籍內。\r\n    依上所述，被告洪松林對外表示要求遷籍支持選舉時，其父\r\n    洪文明、洪文喜均在場，且參諸辦理遷籍，需提出被遷入戶\r\n    長之戶口名簿等情以觀，被告洪松林當知情該等人係為支持\r\n    其參選，方為上揭遷籍行為。\r\n、彰化縣芳苑鄉戶政事務所該管公務員受理上述戶籍遷入登記\r\n    申請後，未能查出上開虛遷戶籍之實情，並依申請將劉柔、\r\n    洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、紀佳\r\n    伶、洪華山、陳美玲登載在戶籍登記資料，並於編造彰化縣\r\n    芳苑鄉第19屆鄉民代表會鄉民代表選舉人名冊時，依該戶籍\r\n    登記簿將上開虛偽設籍之人編入選舉人名冊並公告確定，使\r\n    其等人取得形式上投票權，且劉柔、洪煥軒、陳國雄、洪天\r\n    賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山、陳美玲均\r\n    自承確於99年6月12日前往彰化縣芳苑鄉該管投票所投票等\r\n    事實。是由上所陳，可知被告洪松林於98年3、4月間利用返\r\n    鄉掃墓親戚相聚之機會，在其弟洪華山等親人面前宣布擬返\r\n    鄉參加本件選舉，並表示在地親戚人數很少，不利選舉；其\r\n    後再於本件選舉可取得投票權前相當時日，由其本人，或由\r\n    其配偶林晏伶，或託其友人洪培發，提供遷入戶之戶口名簿\r\n    、申辦遷徙戶籍所需文件資料，以憑辦理；事後林其男等人\r\n    果真取得新戶籍、投票權，並於投票日前往新戶籍地投票所\r\n    領票、投票各情，始與事實較為相符。\r\n、按刑法第146條第2項立法理由指出「公職人員經由各選舉區\r\n    選出，自應獲得各該選舉區居民多數之支援與認同，始具實\r\n    質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取得\r\n    投票權參與投票，其影響戕害民主選舉之精神甚深。」、「\r\n    現未實際居住於戶籍地者有數百萬人，其因就業、就學、服\r\n    兵役未實際居住於戶籍地，或為子女學區、農保、都會區福\r\n    利給付優渥、保席次或其他因素而遷籍於未實際居住地，其\r\n    原因不一。然此與意圖支持特定候選人當選，進而遷徙戶籍\r\n    之情形不同，並非所有籍在人不在參與投票均須以刑罰相繩\r\n    ，是以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者\r\n    ，為處罰之對象。」換言之，於特定選舉，意圖使特定候選\r\n    人當選，虛設戶籍，實際未遷入居住，利用不實之遷徙登記\r\n    取得投票權，影響該選舉區之選舉人總數、參與投票人總數\r\n    ，使該選舉區之投票率及各候選人之得票率等產生不正確之\r\n    結果而言，即該當刑法第146條第2項規定，以虛偽遷徙戶籍\r\n    取得投票權而為投票，使投票發生不正確結果之要件。查本\r\n    件上開虛偽遷徙戶籍取得投票權而為投票之情形，業使非真\r\n    正居住於本件選舉選區之人，以虛偽遷徙戶籍方式，使戶政\r\n    機關將林其男等人列入本件選舉選區之選舉人名冊內，取得\r\n    投票選舉權，參與投票，進而使該選舉區計算得票率基礎之\r\n    選舉人數及投票數為不實之增加，足以使投票發生不正確結\r\n    果，顯然該當刑法第146條第2項之構成要件，自不得待言。\r\n、綜上所述，被告洪松林之自白核與事實相符，事證明確，其\r\n    犯行洵堪認定。\r\n二、核被告洪松林所為，係犯刑法第146條第2項之意圖使特定候\r\n    選人當選，以虛偽遷徙戶籍取得投票權而為投票之妨害投票\r\n    罪。被告洪松林與劉柔、洪煥軒、陳國雄、洪天賜間，分\r\n    別就各該被告之上開虛偽遷籍行為（上開各人遷入時間均不\r\n    同）；洪華山、陳美玲夫婦間，就上開虛偽遷籍行為（該\r\n    二人係同時遷入）；洪培發及徐玉婷、林秋桂間，就上開\r\n    虛偽遷籍行為（徐玉婷、林秋桂係同時遷入），有犯意聯絡\r\n    及行為分擔；林晏伶、洪培發、林其男、紀佳伶間，就上\r\n    開虛偽遷籍行為（紀佳伶部分係98年11月25日辦妥，林其男\r\n    部分再於12月4日辦妥），均有犯意聯絡及行為分擔，俱為\r\n    共同正犯。原審認被告洪松林罪證明確，適用公職人員選舉\r\n    罷免法第113條第3項、刑法第28條、第146條第2項、第37條\r\n    第2項之規定，審酌被告洪松林身為候選人不思以正途謀得\r\n    當選，而央求親戚友人以虛偽遷徙戶籍取得投票權而為投票\r\n    ，有悖民主機制之正常運作，及其犯罪後之態度等一切情狀\r\n    ，量處有期徒刑8月；復說明公職人員選舉罷免法第113條第\r\n    3項規定：「犯本章之罪或刑法分則第六章之妨害投票罪，\r\n    宣告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公\r\n    權之宣告，具有強制性，為刑法第37條第2項之特別規定，\r\n    不受宣告6月（95年7月1日新法施行後改為1年）以上有期徒\r\n    刑之限制，法院自應優先適用（最高法院81年度臺非字第\r\n    246號判決意旨參照）。本件被告洪松林犯刑法第六章第146\r\n    條第2項之罪，且受有期徒刑之宣告，是即應依公職人員選\r\n    舉罷免第113條第3項、刑法第37條第2項之規定，併予宣告\r\n    褫奪公權2年。經核原判決此部分之認事用法並無違誤，量\r\n    刑亦屬妥適，應予維持，被告洪松林上訴意旨指摘原判決不\r\n    當為無理由，應予駁回。\r\n三、未查，被告洪松林前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1份在卷足參，其因\r\n    一時失慮，偶罹刑典，經此刑之宣告，當知所警惕，信無再\r\n    犯之虞，且被告洪松林尚有4名未成年子女待扶養（19歲、\r\n    18歲、15歲及1歲），有其戶口名簿影本1份附於本院卷可按\r\n    ，故本院認對其所宣告之刑，以暫不執行為適當，併予宣告\r\n    緩刑2年；惟本院認有命其為公益捐款俾使記取教訓並彌補\r\n    其犯罪之必要，並依刑法第74條第2項第4款規定，命被告洪\r\n    松林應向公庫支付新臺幣20萬元，以啟自新。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\r\n第2項第4款，判決如主文。\r\n本案經檢察官李慶義到庭執行職務。\r\n中    華    民    國   101    年    2     月    2     日\r\n            刑事第八庭    審判長法  官  廖  柏  基\r\n                                法  官  李  雅  俐\r\n                                法  官  簡  源  希\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n                                書記官  李  宜  珊\r\n中    華    民    國   101    年    2     月    2     日"
}