{
  "JID": "KMHV,105,選上,1,20160714,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "1",
  "JDATE": "20160714",
  "JTITLE": "當選無效",
  "JFULL": "福建高等法院金門分院民事判決　　　　　105年度選上字第1號\r\n上　訴　人　石永城\r\n訴訟代理人　曹宗彝律師\r\n　　　　　　蕭萬龍律師\r\n　　　　　　洪崇遠律師\r\n被　上訴人　福建金門地方法院檢察署檢察官\r\n上列當事人間請求當選無效事件，上訴人對於中華民國一０四年\r\n十二月十日福建金門地方法院一０三年度選字第六號第一審判決\r\n提起上訴，本院於一０五年六月十六日言詞辯論終結，判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第九十七條\r\n    、第九十九條第一項、第一百零一條第一項、第一百零二條\r\n    第一項第一款、刑法第一百四十六條第一項、第二項之行為\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起三十日內，向該管轄法院\r\n    提起當選無效之訴，同法第一百二十條第一項第三款定有明\r\n    文。上訴人於民國一０三年十一月二十九日舉行之福建省金\r\n    門縣第六屆縣議員選舉開票結果，經中央選舉委員會於一０\r\n    三年十二月五日以中選務字第○○○○○○○○○○○號公\r\n    告當選為金門縣第六屆縣議員選舉第一選舉區縣議員，此有\r\n    該委員會公告當選人名單在卷可稽（見原審卷第四至三四頁\r\n    ）。被上訴人於一０三年十二月三十日以上訴人涉有選罷法\r\n    第一百二十條第一項第三款之賄選行為，提起上訴人當選無\r\n    效之訴（見原審卷第一至三頁），核與上開規定相符，其程\r\n    序自屬合法，合先敘明。\r\n二、上訴人經合法通知，未於言詞辯論期日到場，核無民事訴訟\r\n    法第三百八十六條各款所列情形，爰依被上訴人之聲請，由\r\n    其一造辯論而為判決。\r\n貳、實體方面：\r\n一、被上訴人主張：上訴人登記參選一０三年十一月二十九日舉\r\n    行之福建省金門縣議會第六屆縣議員選舉，為第一選舉區（\r\n    下稱第一選區，含金城鎮與金寧鄉○號次十八號之議員候選\r\n    人。訴外人陳諄為上訴人之世侄，平日在上訴人投資之金石\r\n    城股份有限公司（下稱金石城公司）任職，且在本次選舉競\r\n    選期間擔任上訴人之助選員，負責排定拜票行程、陪同拜票\r\n    、安排各投票所之計票人員、規劃競選旗幟擺放地點等核心\r\n    工作。上訴人為求順利當選，竟與陳諄、訴外人周子揚、訴\r\n    外人張家瑋共同基於對有投票權人行賄之犯意聯絡，由上訴\r\n    人授意陳諄於一０三年九月十五日前某日，在金門縣金城鎮\r\n    「黃金樂園」遊樂場附近，徵詢有該選區議員投票權之張家\r\n    瑋受賄之意願，張家瑋聞言，旋即基於投票受賄之犯意當場\r\n    允諾，雙方進而達成以新臺幣（下同）五千元之對價，換取\r\n    其本人投票予上訴人之期約。陳諄並委託張家瑋代為尋覓其\r\n    他有意願受賄之有投票權人，亦得張家瑋之允諾。嗣張家瑋\r\n    旋即自行或轉委託同具犯意聯絡之小樁腳即訴外人許績升，\r\n    分頭向如附表編號一、二、四至十四、十六至十九所示之各\r\n    該有投票權人行求賄賂，並進而與除訴外人莊大德以外，其\r\n    他基於投票受賄犯意之各該有投票權人達成以五千元之對價\r\n    ，換取各該有投票權人投票予張家瑋、許績升所指定之候選\r\n    人之期約。張家瑋擬定二十人之行賄名單後，旋持不詳行動\r\n    電話門號聯繫陳諄告知上情，並先於一０三年九月二十六日\r\n    二十時四十七分左右，在「黃金樂園」遊樂場外，將代墊之\r\n    二萬元賄賂交與許績升，並明確告知需投票予上訴人。許績\r\n    升則承前投票受賄之犯意，收受其中五千元，其餘一萬五千\r\n    元則接續於附表編號九、十、十九所示時、地，各交付五千\r\n    元與承前投票受賄犯意之訴外人蔡孟翰、訴外人王文迪及訴\r\n    外人張式收受，並約定均投票予上訴人。陳諄接獲張家瑋通\r\n    知後，即於同日二十二時二十分許左右，在金門縣金城鎮○\r\n    ○路○○巷○弄○○號附近，將十萬元賄賂交由同有犯意聯\r\n    絡之訴外人周子揚，由周子揚於同日二十二時二十七分許左\r\n    右，駕駛車牌號碼000─七００八號自用小客車，前往張\r\n    家瑋址設金門縣金城鎮○○路○○巷○○弄○號之租屋處外\r\n    交付與張家瑋囑其轉發，但暫勿告知行賄對象欲投票予何候\r\n    選人，並指示張家瑋需另行將所有行賄對象之設籍地分屬於\r\n    何村里統計後回報。張家瑋除承前投票受賄之犯意收受其中\r\n    五千元外，另接續在如附表編號四至八、十一至十八所示之\r\n    時、地，交付賄賂與各該承前投票受賄犯意（除訴外人徐惠\r\n    仁外）之有投票權人收受，並均約定投票予張家瑋指定之候\r\n    選人（詳細行賄時地、交付賄賂者、共犯、有投票權人等均\r\n    詳如附表所示）。上訴人上開行為，已構成選罷法第九十九\r\n    條第一項之投票行賄行為。為此，依選罷法第一百二十條第\r\n    一項第三款之規定，提起當選無效之訴。\r\n二、上訴人則以：陳諄固為伊本次選舉之助選員，惟伊未授權陳\r\n    諄買票或與陳諄有買票之犯意聯絡。陳諄如有請求張家瑋幫\r\n    伊拉票，應係陳諄出於本身之政治立場所為之個人行為，與\r\n    伊無關。本件賄選案純係福建省調查處建功心切，刻意誣陷\r\n    選情看好之伊，藉由誘導張家瑋、受賄選民許績升等人為不\r\n    利於伊之指控，意圖羅織伊入罪所致。且證人張家瑋、周子\r\n    揚均證述係受訴外人杜雲翔請託周子揚幫許志猛買票。證人\r\n    張家瑋、許績升等人於調查局之陳述，核與原審之證述不符\r\n    ，自不足資為認定伊涉及賄選之不利證據等語置辯。聲明求\r\n    為判決駁回被上訴人之訴。\r\n三、原審斟酌全辯論意旨及調查證據之結果，認上訴人為金門縣\r\n    第六屆議員選舉第一選舉區候選人，竟與陳諄、周子揚、張\r\n    家瑋共同基於投票行賄之犯意聯絡，由上訴人授意陳諄於一\r\n    ０三年九月十五日前某日，在金門縣金城鎮「黃金樂園」遊\r\n    樂場附近，與有該選區議員投票權之張家瑋達成買票之犯意\r\n    聯絡並交付五千元賄款後，再由陳諄委託張家瑋代為尋覓其\r\n    他有意願受賄之有投票權人，亦得張家瑋之允諾。嗣張家瑋\r\n    旋即自行或轉委託同具犯意聯絡之小樁腳許績升，分頭向如\r\n    附表編號一、二、四至十四、十六至十九所示之各該有投票\r\n    權人行求賄賂，並進而與除莊大德以外，其他基於投票受賄\r\n    犯意之各該有投票權人達成以五千元之對價，換取渠等投票\r\n    予張家瑋、許績升所指定之候選人之期約。而判決上訴人就\r\n    一０三年十一月二十九日舉行之金門縣第六屆縣議員第一選\r\n    舉區選舉之當選無效。上訴人不服，提起上訴，聲明求為判\r\n    決：(一)原判決廢棄。(二)被上訴人在第一審之訴駁回。被\r\n    上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執之事實：\r\n(一)上訴人為一０三年十一月二十九日舉行之福建省金門縣議會\r\n    第六屆議員選舉第一選區候選人。\r\n(二)上訴人經中央選舉委員會於一０三年十二月五日以中選務字\r\n    第○○○○○○○○○○○號公告為金門縣第六屆議員之當\r\n    選人。\r\n(三)被上訴人依選罷法第一百二十條第一項第三款之規定，於一\r\n    ０三年十二月五日公告當選人名單之日起三十日內即一０三\r\n    年十二月三十日，提起當選無效之訴。\r\n(四)檢察官於一０三年十一月二十一日一０三年度聲羈字第三四\r\n    號向原審聲請羈押訴外人張家瑋，原審裁准；張家瑋不服羈\r\n    押裁定於一０三年十二月一日聲請撤銷羈押、又於一０三年\r\n    十二月十七日聲請撤回撤銷羈押，改聲請具保停止羈押，原\r\n    審於一０三年十二月十七日駁回。檢察官於一０四年一月十\r\n    二日金檢和公一０三選偵四五字第０一六四號聲請停止羈押\r\n    ，原審於一０四年一月十二日一０四年度偵聲字第二號裁定\r\n    准予五萬元交保。\r\n(五)檢察官於一０三年十一月二十一日一０三年度聲羈字第三四\r\n    號聲請羈押訴外人陳諄，原審裁准，陳諄不服羈押裁定於一\r\n    ０三年十一月二十六日提起抗告，經本院一０三年十一月二\r\n    十八日一０三年度偵抗字第三號撤銷原裁定，發回原審，原\r\n    審並於一０三年十一月二十八日一０三年度聲羈更字第三號\r\n    裁定陳諄十萬元交保。\r\n(六)檢察官於一０四年二月十二日以一０四年度選偵字第二號緩\r\n    起訴處分書對許瀚儒、吳承祐、盧健文、蔡介文、鄭家豪、\r\n    楊承皓、邱立揚、李融、葉靜玫、徐美仁、蔡孟翰、王文迪\r\n    、張式為緩起訴處分。\r\n(七)原審於一０四年四月九日以一０四年度城選簡字第四號判處\r\n    李佳寶收受賄賂罪有期徒刑四月，緩刑二年。\r\n(八)上開事實，業據被上訴人提出證人張家瑋、許績升等十五人\r\n    、蔡孟翰等三人戶役政連結作業系統個人戶籍資料（見一０\r\n    四年度選偵字第二號影卷二〈下稱選偵二卷〉第一五九至一\r\n    七三、一七八至一八０、一八二頁）、中央選舉委員會一０\r\n    三年十二月五日中選務字第○○○○○○○○○○○號當選\r\n    人名單（見原審卷第四至三四頁）、緩起訴處分書、判決書\r\n    各一份（見原審卷第一九九至二０八頁）為證，且為兩造所\r\n    不爭執，堪信為真實。\r\n五、得心證之理由：\r\n(一)按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n    可直接使一定法律關係產生創設、變更或消滅之效果。是選\r\n    罷法所規定之當選無效之訴，本質上乃屬具公益性質之公法\r\n    上之形成之訴，其訴訟標的之法律關係為公法上之形成權，\r\n    僅因法律上之特別規定，而依民事訴訟程序予以實現。惟究\r\n    其法律性質與固有之民事訴訟係以確定當事人間之私法上法\r\n    律關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完\r\n    全以民事訴訟之一般原則衡量之，此觀選罷法第一百二十八\r\n    條就關於捨棄、認諾、訴訟上自認或不爭執事實之效力等規\r\n    定，於當選無效之訴並不在準用之列自明。又民主國家之選\r\n    舉制度，必植基於公平、公正以及公開之基本要求，並以之\r\n    作為依此制度所產生之當選人均能符合遵守法治最低標準之\r\n    擔保，苟候選人以不正當之方法破壞選舉之公平、公正性，\r\n    縱其行為之程度非屬嚴重，範圍亦非廣大，然其仍不具備民\r\n    主制度對代議士之基本要求。因之，如有候選人以交付賄賂\r\n    或不正利益等方式，對有投票權之人行求、期約為一定之投\r\n    票行為或不為一定之投票行為，則已剝奪或影響人民自由表\r\n    達政治上意見之權利，破壞民主制度之真諦。顯然，公職人\r\n    員選舉之結果，關乎國家施政、法律興廢及公務員進退，影\r\n    響國家根基及人民權益至深且鉅。是以妨害投票之公正、公\r\n    平及純潔，將戕害民主政治之健全發展，敗壞選風，腐蝕民\r\n    主政治之根基。故當選無效之訴，自應斟酌上述立法意旨，\r\n    在符合「文義可能」之範圍內採目的論理解釋，始符合選罷\r\n    法之立法精神，並得為正確妥當之適用。次按多年來中央選\r\n    舉委員會、行政院法務部等主管機關，於每次選舉前均透過\r\n    電視、報章、雜誌等媒體強力宣導參與選舉不得為賄選之行\r\n    為，一般社會大眾對於不得任意收受候選人以任何名義所餽\r\n    贈之財物乙事，亦知之甚明。主管機關除宣示加強查緝賄選\r\n    犯行外，另大力宣導「反賄選」，鼓勵民眾勇於檢舉不法。\r\n    依此，候選人若選擇採取賄選之不正手段時，因有面對刑事\r\n    犯罪追訴及民事當選無效訴訟之高度風險，斯時候選人已較\r\n    少採取傳統之親身言明買票之賄選方式，而多假手他人或藉\r\n    由他人或團體之名義，充為「白手套」、或另以捐贈、贊助\r\n    及頒獎等名義，而為金錢或其他不正利益之交付，以行賄選\r\n    之實，並圖規避主管機關所為之賄選查察；此為社會上一般\r\n    稍具常識者所知悉。因之，於當選無效訴訟中，法院在認定\r\n    候選人有無賄選行為時，應就行為人實質上主觀意思及客觀\r\n    行為綜合為判斷，不宜僅就候選人有無對有投票權之人為具\r\n    體明示買票之行為，而為表象判斷之唯一依據。另按證明應\r\n    證事實之證據資料，並不以可直接單獨證明之直接證據為限\r\n    。凡先綜合其他情狀，證明某事實，再由某事實為推理的證\r\n    明應證事實，該證明某事實之間接證據，亦包括在內（最高\r\n    法院八十六年度台上字第六一一號、九十二年度台上字第一\r\n    四九九號判決參照）。\r\n(二)陳諄、周子揚有對張家瑋，並與張家瑋共同對於有投票權人\r\n    許績升、莊大德、許瀚儒、吳承祐、盧健文、葉靜玫、徐美\r\n    仁、李佳寶、蔡介文、鄭家豪、徐家睿、徐惠仁、楊承皓、\r\n    邱立揚、李融（以下稱許績升等十五人），且張家瑋復與許\r\n    績升共同對於有投票權人蔡孟翰、王文迪、張式（以下稱蔡\r\n    孟翰等三人）為如附表所示之行求、期約、交付賄賂等買票\r\n    賄選行為：\r\n  查，張家瑋、許績升等十五人、蔡孟翰等三人分別設籍在附\r\n    表所示戶籍地，且均為本次選舉第一選舉區之有投票權人，\r\n    有戶役政連結作業系統個人戶籍資料附卷可稽（見一０四年\r\n    度選偵字第二號卷〈下稱選偵二卷〉二第一五九至一七三、\r\n    一七八至一八０、一八二頁）。張家瑋、許績升等十五人、\r\n    蔡孟翰等三人均為本次選舉第一選舉區有投票權人，堪予認\r\n    定。\r\n  張家瑋對於許績升等十五人，並與許績升共同對於蔡孟翰等\r\n    三人，有如附表所示之行求、期約、交付賄賂等買票賄選行\r\n    為：\r\n    張家瑋對於許績升等十五人，並與許績升共同對於蔡孟翰\r\n      等三人，有如附表所示行求、期約、交付賄賂之買票賄選\r\n      行為等事實，業據張家瑋以被告身分迭於調詢、偵訊中坦\r\n      承不諱（見一０三年度選他字第五五號影卷〈下稱選他卷\r\n      〉第一二０至一二七頁、第一四一至一四六頁、第三三０\r\n      至三三七頁；一０三年度選偵字第四五號影卷〈下稱選偵\r\n      四五卷〉第一四六至一五四頁、第一九四至一九六頁、第\r\n      一九八至二０一頁、第二一六至二二三頁），核與許績升\r\n      等十五人、蔡孟翰等三人於上開賄選刑事案偵查中證述情\r\n      節大致相符（見選他卷第四三至五五頁、第五八至六六頁\r\n      、第六九至七八頁、第八二至九一頁、第九四至九六頁、\r\n      第九九至一０四頁、第一一二至一一五頁、第一七四至一\r\n      七七頁、第一八０至一八二頁第一八五至一九三頁；選偵\r\n      四五卷第七三至七六頁、第七九至八一頁、第九七至一０\r\n      八頁、第一０九至一一四頁、第一一八至一一九頁、第一\r\n      二０至一二三頁、第一二六至一二八頁、第二三五至二四\r\n      三頁、第二四九至二五七頁、第二五九至二七三頁、第二\r\n      九０至二九四頁、第二九七至三一０頁）。並有法務部調\r\n      查局福建省調查處一０四年一月七日捷廉字第一０四八二\r\n      五００三五０五號函暨附件鑑識報告、扣案之張家瑋及許\r\n      績升手寫名單各一份在卷可參（見選他卷第一三一至一三\r\n      四頁；選偵二卷一第一九、二一至二八、一六０至一八五\r\n      頁）。\r\n    許瀚儒、吳承祐、盧健文、葉靜玫、徐美仁、蔡孟翰、王\r\n      文迪、蔡介文、鄭家豪、楊承皓、邱立揚、李融、張式上\r\n      開有投票權人收受賄賂行為，業經福建金門地方法院檢察\r\n      署檢察官以涉犯刑法第一百四十三條第一項之投票受賄罪\r\n      名，以一０四年度選偵字第二號為緩起訴處分確定；另李\r\n      佳寶業經同署檢察官以涉犯刑法第一百四十三條第一項之\r\n      投票受賄罪提起公訴（見一０三年度選偵字第四四、四五\r\n      號、一０四年度選偵字第二、一二六、一二七號），經原\r\n      審刑事庭判處罪刑在案確定，有緩起訴處分書、判決書各\r\n      一份可據（見選偵二卷二第二七六至二八二頁、原審刑事\r\n      卷一第八四─一至八四─二頁），且為上訴人所不爭執（\r\n      見不爭執事項七）。陳諄、周子揚、張家瑋、許績升、徐\r\n      家睿等人所涉違反選罷法第九十九條第一項之對於有投票\r\n      權人交付賄賂罪等部分，業據原審刑事庭以一０四年度選\r\n      訴字第五號判處罪刑在案，有該案刑事判決在卷可參（見\r\n      本院卷第一０六至一三五頁）。除陳諄對於一審判決不服\r\n      ，提起上訴外，張家瑋等人均未提起上訴，業已確定。足\r\n      認被上訴人主張張家瑋、許績升確有違反選罷法第九十九\r\n      條第一項之投票行賄罪之犯行，亦堪信為真實。\r\n  陳諄涉犯違反選罷法刑事案件於一０三年十一月二十日調查\r\n    處詢問時供稱：「我替金門縣第一選區縣議員候選人石永城\r\n    助選，我雖然沒有正式登記為助選員，但我在石永城在一０\r\n    三年十月間登記參選後，幾乎整天都在石永城的競選服務處\r\n    幫忙，也有替他拉票及掃街拜票等。石永城是我爸爸陳永贊\r\n    十幾年的朋友，所以我也認識石永城十幾年了。我有在臉書\r\n    成立『石石在在永遠真誠』社團，希望臉書上的朋友挺石永\r\n    城參選，有在我自己的臉書ＰＯ文支持。我認識張家瑋，跟\r\n    他認識一、兩年，我跟他不熟，也沒有金錢往來或借貸關係\r\n    ，張家瑋的職業不清楚，也不知道他的電話，與張家瑋沒有\r\n    私人恩怨。一０三年十一月二十日陳諄扣押物編號Ｄ─一『\r\n    筆記便條紙』三頁是我所有，裡面的內容也是我寫的，這是\r\n    我計算我在金門縣議員第一選區已經插上石永城競選旗幟的\r\n    數量，『總部一０』，表示石永城的競選總部有插十支旗子\r\n    ，至於『北堤路』、『燦坤』等，是我排定等石永城抽到競\r\n    選號碼後，要依序在這些地方的旗幟上噴上競選號碼的順序\r\n    ，第二頁『后沙路八支』等，就是我計算在各處所插上競選\r\n    旗幟數量寫上去的。一０三年十一月二十日陳諄扣押物編號\r\n    Ｄ─二『一０三年地方公職人員選舉投開票所地點表』二頁\r\n    是我本人所有，這是我預計在開票當日，在各投開票所要請\r\n    朋友幫忙顧票桶及票數統計，所寫的聯絡人及電話資料，表\r\n    格中空白未填寫的部分，表示還沒有找到朋友。一０三年十\r\n    一月二十日陳諄扣押物編號Ｄ─三『隨身筆記本』一本是我\r\n    本人所有，這是我寫下來要安排石永城拜票的行程。石永城\r\n    不太會用智慧型手機，不會操作臉書，所以都是叫我幫他處\r\n    理，我也會不定期的使用石永城的手機，直接用他的手機進\r\n    入石永城的臉書帳號，張貼競選的相關照片及文字。」等語\r\n    （見選他卷第一一五至一一八頁）；核與上訴人於一０三年\r\n    十一月二十一日調查處詢問時證稱：「陳諄的爸爸陳永贊跟\r\n    我是很要好的朋友，因為陳永贊很早就過世了，所以陳諄從\r\n    小就是我在照顧，陳諄每天都會到我的競選服務處幫助接待\r\n    客人、安排我去拜票的行程、隨同我去拜票、競選旗幟地點\r\n    設立的安排等事宜。陳諄在我投資的金石城公司上班。與張\r\n    家瑋無恩怨。」等語相符（見選偵四五卷第一九至二四頁）\r\n    。並有臉書網頁頁面資料一份（見選他卷第二、九六頁、選\r\n    偵第四五卷第二二九至二三二頁、選偵二卷一第二四、二五\r\n    至二七頁），扣案之陳諄筆記便條紙、一０三年地方公職人\r\n    員選舉投開票所地點表、隨身筆記本在卷可資佐證。足認上\r\n    訴人與陳諄私誼深厚，且陳諄負責上訴人本次選舉內部事務\r\n    及外部競選活動等選務工作，至為明確。\r\n  陳諄如何於一０三年九月間某日中午，在金城鎮黃金遊樂場\r\n    旁，與張家瑋達成由張家瑋出面尋覓有意願收受賄賂之有投\r\n    票權人並交付賄賂款項之合意後，張家瑋即陸續對許績升等\r\n    十五人、由許績升對蔡孟翰等三人為前述行求、期約、交付\r\n    賄賂等買票賄選行為，嗣由周子揚於一０三年九月二十六日\r\n    將十萬元賄賂款項交付張家瑋發放等情，迭據張家瑋於前述\r\n    調詢、偵訊中坦承在卷。上訴人抗辯張家瑋在檢察官訊問時\r\n    之供述明顯與調查處之詢問筆錄不符，調查處之詢問顯係出\r\n    於誤導、利誘，筆錄之記載亦恐與張家瑋之真實表述不符等\r\n    語。經查，原審刑事庭於一０四年五月二十六日準備程序勘\r\n    驗張家瑋於一０三年十一月二十日調查處詢問時供述內容為\r\n    ：「（本屆金門縣第一選區縣議員有沒有人跟你買票？有沒\r\n    有人要你幫忙買票的？就陳諄這段嘛。）他沒有說買票也沒\r\n    有說錢，他是說找人幫忙支持。他只有講這樣。」、「（我\r\n    這樣講啦，但是你知道那個是買票的意思，所以才會寫說二\r\n    十七個人十三萬五的意思吧，因為大家是成年人啦，所以你\r\n    聽得懂他的意思是買票？我今天只要表達這樣就夠了？沒有\r\n    明確講錢跟買票這個字可是你懂得那個意思，是這個意思吧\r\n    ？）嗯…我個人是這樣以為。」、「他沒有跟我講…可是他\r\n    從頭到尾也沒有提到議員的名字。」、「（那你怎麼知道是\r\n    『石城仔（台）』？）我就是因為他是石永城的助選員，可\r\n    是他也從頭到尾沒有講過議員的名字。」、「（你個人以為\r\n    ？）我個人以為…他會給我錢阿。」、「（陳諄，什麼時候\r\n    阿，在哪裡跟你做上述賄選買票的意思表示阿？就是你剛才\r\n    講的是在？黃金遊樂場？）就是我家走出來旁邊那邊。」、\r\n    「（喔，現場只有你們兩個人嗎？）對。」、「（所以他看\r\n    到你之後就把你叫到黃金樂園那邊？）就是我家門口旁邊。\r\n    」、「（你怎麼回答陳諄要你幫忙買票的要求？你怎麼回應\r\n    他？）可是他從沒講過買票，我說好，我會支持。」、「（\r\n    可是你講〈應為剛之誤〉才不是講說會找？）我說我會幫忙\r\n    ，好我幫忙。」、「（你去找了何人、你去找了幾名可以賣\r\n    票的選民？）嗯就找許績升幫忙問問看。」、「（平常他也\r\n    幫他掃街拜票阿！）嗯，街上，網路上都看到的。」、「（\r\n    陳諄是不是你ＦＡＣＥＢＯＯＫ的好友？）是。」、「（臉\r\n    書上是不是明確支持石永城？）是。」、「（你只是說你人\r\n    找到了。）我只有跟陳諄講我幫忙找到人投票了，但我沒有\r\n    講到二十七人」、「（你在哪裡跟陳諄講這些話的？你在哪\r\n    裡跟陳諄講這些話？）一樣。」、「（一樣在黃金樂園那邊\r\n    啊？）對。」、「（你一共跟陳諄回報幾票啦？）二十。」\r\n    、「（要他給我十萬元？）我是沒有這樣說，我只有拿一張\r\n    紙給他。」、「（那你怎麼跟他講？你看到這二十人的時候\r\n    怎麼跟他講？）後來他拿錢給我。」、「（所以，他是什麼\r\n    時候拿十萬元給你？）日期、時間真的沒印象。」、「（陳\r\n    諄怎麼拿這十萬元買票錢給你？怎麼拿？）在我家外面那邊\r\n    。」、「（他錢有包嗎？）沒有。」、「（沒有包，就一疊\r\n    ？有捆鈔袋嗎？）有。」、「（有捆鈔袋，那捆鈔袋是哪裡\r\n    領出來的？）就是橡皮筋啊。」、「（只有用橡皮筋捆，不\r\n    是用那種銀行的捆鈔袋？沒有包裝？他從哪裡拿出來？他從\r\n    手提袋拿出來給你？）沒有，就車上。」、「「（所以你們\r\n    有先電話連絡過？然後他就過來，上午還是下午？）很晚，\r\n    晚上。他叫，是別人拿過來的。」、「（那是在九月的時候\r\n    ，對不對？）嗯。」、「（他對你怎麼講？）他沒有說什麼\r\n    ，他說到時候會再跟我講票要投給誰，然後，錢給我之後，\r\n    我下車他就開走了。」等語（見原審刑事卷一第一九五至二\r\n    ０六頁）；於一０三年十一月二十日檢察官訊問時證稱：「\r\n    （買票錢誰給你的？）跟調查局詢問的一樣，我不清楚他是\r\n    誰，因為他開車當時戴著口罩。」、「（然後就直接拿十萬\r\n    塊錢現金給你這樣子是不是？）對。」、「（你是打電話給\r\n    陳諄，跟他說事情辦好了之後，過了幾天，陳諄打電話給你\r\n    ，要你在租屋處的門口等，之後該名男子就開車拿錢來給你\r\n    ，是不是這樣？是這樣嗎？）我答的是…那時候陳諄沒有我\r\n    的電話，我是有打給陳諄說過我幫忙找到人，支持投票，後\r\n    來，一樣是，我不知道的號碼打電話給我，叫我在租屋處外\r\n    等。」、「（好，那個號碼你不知道，但是打給你的人是不\r\n    是陳諄？）聲音不是陳諄的聲音。我有跟陳諄說過找到人支\r\n    持了。」、「（之後就有人拿十萬塊，你的意思是這樣對不\r\n    對？）點頭。」等語（見原審刑事卷一第二０六至二０八頁\r\n    ）；於一０三年十二月一日檢察官偵訊時結證稱：「我到我\r\n    租屋處外面蔡建鑫診所外，他開著車過來上車，他開的是轎\r\n    車，什麼顏色我不確定，應該是黑色，他就在車上把十萬元\r\n    給我，他沒跟我要名單，但他拿了一張紙給我，上面有金城\r\n    鎮及金寧鄉的里名及鄰，周子揚要我把這二十個人的戶籍地\r\n    址在哪一里哪一鄰在上面畫正字記號註記。二十個人的戶籍\r\n    地址分別是在那一里那一鄰我都有作記號。」等語（見選偵\r\n    四五號卷第九六至一０九頁）。足認上訴人之抗辯，尚無足\r\n    採。\r\n  許績升於一０三年十一月二十日調詢中供稱：「張家瑋以一\r\n    票五千元的代價向我及我的朋友買票，要我們支持第一選區\r\n    議員候選人石永城。張家瑋前後總共就買票的事情跟我碰過\r\n    三次面，第一次約於一０三年九、十月間，張家瑋與我約在\r\n    金城鎮某處，他問我：『有沒有要賣票？一票五千元？看你\r\n    朋友有沒有人要？』，我聽到後便回答『再看看』。約隔一\r\n    、二個禮拜後，同樣在金城鎮某處，我跟他講：『我這邊有\r\n    四票』，他回答『好』，並要我手寫這四個人的姓名與地址\r\n    給他。事後約隔一個禮拜，我先寫了王文迪及張式兩人的姓\r\n    名及住址在小紙條上給他，當時應該在北鎮廟附近拿給他的\r\n    ，再隔數日，我再口頭跟張家瑋講我及蔡孟翰的姓名與地址\r\n    。大約相隔一、二個禮拜後的晚上，他約我在黃金樂園遊樂\r\n    場店外見面，他拿了二萬元給我，當時我們並無多聊，但我\r\n    們都知道這二萬元的用意。在九、十月間，某次我跟張式一\r\n    同在外面的時候，我就問他：『你有沒有要賣票？』，他便\r\n    問我：『要投給誰？』，我就回答：『姓石的』，他猶豫一\r\n    下後便回答：『好，但要看我能不能回來投票』。約在九、\r\n    十月期間，我跟蔡孟翰在網路星球網咖店時，我就問他：『\r\n    你有沒有要賣票？』，他便問我：『要投給誰？』，我就回\r\n    答：『姓石的』，他猶豫一下後便回答：『好』。約在九、\r\n    十月間，我跟王文迪在金城鎮某處，我就問他：『你有沒有\r\n    要賣票？』，他便問我：『要投給誰？』，我就回答：『石\r\n    城的』，他猶豫一下後便回答：『好』。『石城的』就是指\r\n    石永城」等語。嗣於檢察官同日偵訊時結證稱：「（他《指\r\n    張家瑋》問你要不要賣票的時候，有無告訴你要投給哪位候\r\n    選人？）是我問他的，我問他那位候選人是不是姓石，他說\r\n    是。」等語（見選他卷第九九至一０四頁、第一一二至一一\r\n    五頁）。\r\n  張式於一０三年十二月一日檢察官偵訊時結證稱：「我現在\r\n    在廈門念大學，這學期是九月十五日開學，開學之後我每二\r\n    個禮拜就會回金門一次，開學之後某日，在網路星球網咖店\r\n    許績升跟我說他有朋友的朋友要選議員，希望我可以幫忙支\r\n    持一下，一票五千元，這一次他沒有跟我說候選人是誰，我\r\n    有答應。我們第二次見面是我十一月十四日回金門的時後，\r\n    因為許績升有託我帶條菸，所以他來找我拿菸，當時他有順\r\n    便給了我五千元，沒有明說是買票錢，但我知道是買票錢，\r\n    這次就有說要我投給姓石的，雖然沒有把全名講出來，但是\r\n    大家都知道姓石的就是石永城，因為就只有一個姓石的。我\r\n    確定第二次我有親口問他，他說是姓石的。」等語（見選偵\r\n    四五卷第一二六至一二八頁）；蔡孟翰於一０三年十一月二\r\n    十日檢察官偵訊時結證稱：「一０三年九月二十七日我拿到\r\n    錢，我之所以可以確定這一天，是因為我有用手機察看臉書\r\n    的訊息。大約在我拿到錢的一至三天前，我在網路星球網咖\r\n    打電動，許績升就問我說，其他的朋友都已拿到錢了，問我\r\n    要不要賣，我就說好，過了一至三天，我陪我朋友到鳳翔社\r\n    區的廟口喝酒，許績升來找我，把五千元給我。（問：他詢\r\n    問你要不要賣的時候，有無跟你說是誰要買票？）他只說是\r\n    一個姓石的人。」等語（見選他卷第七六至七八頁）；王文\r\n    迪於一０三年十一月二十日檢察官偵訊時結證稱：「應該是\r\n    在今年的九月或十月，地點我忘記了，許績升在只有我跟他\r\n    在場的場合私下問我說，我要不要賣票，我應該沒有馬上答\r\n    應他，過幾天他又問了我一次，我才跟他說可以，他並沒有\r\n    馬上給我錢，又過了不知道幾天，許績升在網路星球網咖店\r\n    給我五千元，有跟我講要投給姓石的，買的是議員票。」等\r\n    語（見選他卷第六四至六六頁）。核其等證述與卷附通聯紀\r\n    錄相符（見選偵二號一第三一至三二頁），堪予採信。\r\n  陳諄係上訴人之助選人員，且負責相關競選活動等選務工作\r\n    ，為張家瑋所知悉，其出面與張家瑋商議賄選事宜時，張家\r\n    瑋應知其係為上訴人賄選，當無誤解或不知係為上訴人賄選\r\n    買票，而賄選需投入相當資金，莫不求行賄對象能正確認知\r\n    候選人為何人並投票，以求賄選之最大效益，如未告知或告\r\n    知錯誤，致使行賄對象不知或誤認候選人，其投入之資金及\r\n    人力等豈不化為烏有，故依常情，當會以明示或暗示方式將\r\n    候選人告知行賄對象。故張家瑋向許績升、許績升向蔡孟翰\r\n    等三人行求或期約賄賂時，方會告知係賣票給「石永城」、\r\n    「姓石的」、「姓石的人」，並無傳遞錯誤之情形，且均為\r\n    許績升、蔡孟翰等三人正確認知。\r\n  周子揚於一０三年十一月二十一日警詢供述、於一０三年十\r\n    一月二十一日、一０四年一月三十日檢察官偵訊時結證、於\r\n    原審刑事庭一０四年十二月十六日審理時結證，就其駕車前\r\n    往張家瑋住處旁邊與張家瑋會面，將一捆無外包裝之現金十\r\n    萬元交付張家瑋，囑其發放予買票對象，並交付表格由張家\r\n    瑋填載買票對象所在村里別等資料各節，始終供述、證述一\r\n    致，有警詢、偵訊筆錄在卷可稽（見選他卷第一八三至一八\r\n    七頁、第一九三至二００頁、選偵四五號卷第二０七至二一\r\n    六頁、原審刑事卷三第八五頁正面至九０頁背面），堪信周\r\n    子揚曾在張家瑋址設金門縣金城鎮○○路○○巷○○弄○號\r\n    之租屋處外交付張家瑋十萬元買票一節為真實。\r\n  周子揚固於一０三年十一月二十一日向金門縣警察局刑事警\r\n    察大隊「自首」，並於歷次警詢、偵訊及原審一０四年一月\r\n    二日準備程序證稱係為同選區另候選人許志猛賄選，出面與\r\n    張家瑋聯繫並交付一０萬元賄賂云云；而張家瑋嗣亦翻異前\r\n    詞，附和周子揚上開說詞，惟審酌下列各情，足認周子揚及\r\n    張家瑋所稱係為許志猛賄選乙節，為不可採：\r\n    證人杜雲翔於一０四年二月十日檢察官偵訊時供稱：「（\r\n      你的電話是幾號？）○○○○○○○○○○號，就只有這\r\n      一支電話。」等語（見選偵二卷二第一三九頁背面至一四\r\n      ０頁）；於原審刑事庭一０四年十二月十七日審理時結證\r\n      稱：「周子揚就認識而已，好朋友談不上。之前沒有跟周\r\n      子揚單獨吃過飯或聚餐，都是一群人一起。在一０三年十\r\n      一月二十九日的五合一選舉沒有幫任何候選人助選，沒有\r\n      幫許志猛從事競選、輔選的工作，許志猛沒有拜託我幫他\r\n      找票，認識許志猛、石永城，我跟石永城及許志猛要好程\r\n      度差不多。（周子揚有去自首，他說你有交給他十萬元助\r\n      選，有這個事嗎？）沒有。有跟周子揚在海利酒店喝過酒\r\n      ，沒有在裡面把十萬元交給他。曾經使用過大陸地區門號\r\n      ，不記得使用的時間及號碼，一０三年八至十一月那個時\r\n      候就沒有使用大陸地區門號，在去年的八至九月間沒有曾\r\n      經跟周子揚在海利酒店商談助選的事情。」（見原審刑事\r\n      卷三第一二六頁正面至一三一頁正面）。\r\n    周子揚於警詢、偵訊、原審刑事庭審理歷次供、證述如下\r\n      ：\r\n      周子揚於一０三年十一月二十一日警詢供稱：「沒有替\r\n        任何本屆候選人助選工作。○○○○○○○○○○登記\r\n        在我名下，都是我在使用，沒提供給他人使用。大約在\r\n        一０三年八至九月份的時候（詳細時間我忘了），也是\r\n        在喝酒中（詳細地點我也忘了）杜雲翔告訴我，他要我\r\n        幫縣議員候選人許志猛處理幾條（買票），我跟他講好\r\n        。我事先約在一０三年九月份許，詳細時間忘記了，我\r\n        們約在北門金城車站附近當面有跟他講，請他算一下(\r\n        統計）他那邊有多少人可以買票的，他有答應，所以才\r\n        有事先準備好名冊給我看。在一０三年十月初某一天（\r\n        日期我忘了）晚上杜雲翔他用○○○○○○○○○○打\r\n        給我○○○○○○○○○○，約我去伯玉路海利酒店談\r\n        事情，我到了其中一間包廂（號碼我忘了），裡面只有\r\n        我及杜雲翔及幾位坐陪小姐喝酒唱歌，然後杜雲翔就當\r\n        場拿了十萬現金給我，因為杜雲翔事先就已經告知我要\r\n        幫縣議員候選人許志猛買票，所以我就沒有多問他了，\r\n        直接就把那十萬收下，現場其他人都沒看到，我們就繼\r\n        續唱歌喝酒，約半個小時我就離開了，去把錢交給張家\r\n        瑋。該筆賄選現金沒有用包裝袋，是一捆十萬元現金。\r\n        收到當天隔約半小時後我就打電話給張家瑋０九七０九\r\n        五七八六六，約在金城公車站旁大賀藥局前，我開ＡＧ\r\n        Ｎ─七００八自小客車直接拿去給張家瑋，因為我事先\r\n        有問過他，他有告知我，他有二十個朋友（二十票），\r\n        所以沒多說什麼就離開了，我也還沒告訴他要投給何候\r\n        選人。張家瑋賄選買票，每票是五千元。張家瑋在收受\r\n        賄選現金十萬元的時候，有拿賄選名冊給我看，我看完\r\n        了，就當場還給他，我這邊沒有留存。（經你轉交賄選\r\n        現金及看過賄選名冊後，有無再向杜雲翔報告或提供單\r\n        據？）我沒有再跟杜雲翔講了，就是錢都交給張家瑋他\r\n        們了，杜雲翔也沒再問我，我也沒有提供單據或名冊給\r\n        他。」等語（見選他卷第一八三至一八七頁）。\r\n      周子揚於一０三年十一月二十一日檢察官偵訊（下稱第\r\n        一次偵訊）結證稱：「杜雲翔是跟我說，他是幫忙處理\r\n        許志猛的票。我是跟張家瑋買票，其他的就由張家瑋去\r\n        處理，我就只有針對張家瑋一人，沒有用別人的手機打\r\n        電話給張家瑋過。今年十月中，我打電話問他人在哪裡\r\n        ，並跟他約在金城車站見面，見面後我叫他先問他那些\r\n        朋友可不可以賣票，他說好，他再去問問看，隔了一、\r\n        二天他打電話給我，我們又約在相同的地點見面，他跟\r\n        我講說大約有十八至二十個，我就跟他說好，他並當場\r\n        拿名單給我看，之後我就將名單還給他了。隔了幾天約\r\n        是十月初或十月中的時候，我打電話給小杜，因為是小\r\n        杜叫我去買票的，小杜說他在海利酒店喝酒，我就去酒\r\n        店找他並跟他說大約十八至二十票，小杜就當場拿了十\r\n        萬元的現金給我，我在海利酒店跟小杜喝了幾杯酒後就\r\n        先離開了，我從海利酒店要離開的時候在門口打電話給\r\n        張家瑋，跟他約在金城車站附近，就把小杜交給我的十\r\n        萬元交給他，請他買票。（你有沒有跟張家瑋說要買誰\r\n        ？）我只有跟他說等到要選舉的前幾天再跟他說要投誰\r\n        。（你是拿多少錢給張家瑋？）十萬元現金，小杜拿給\r\n        我的，我就直接拿給他，我沒有點錢，那十萬元好像用\r\n        橡皮筋綁起來，沒有對摺，錢沒有用東西包裝。」等語\r\n        （見選他卷第一九三至二００頁）。\r\n      周子揚於一０四年一月三十日檢察官偵訊（下稱第二次\r\n        偵訊）結證稱：「（杜雲翔如何請你幫忙買票，請你詳\r\n        述？）時間大約在一０三年八、九月間某天晚上，杜雲\r\n        翔用他的行動電話打電話給我的○○○○○○○○○○\r\n        號行動電話，約我去位於金城鎮伯玉路二段的海利酒店\r\n        ，到達後，杜雲翔問我是否有幫哪位候選人助選，我回\r\n        答他說沒有，接著杜雲翔問我說可不可以幫他找個幾票\r\n        ，當下我回答他說選舉的事情我不想要理，所以我拒絕\r\n        他。之後過了幾天的晚上他又打我行動電話約我去海利\r\n        酒店，問我一樣的事情，這次我回答他說我盡量會去問\r\n        一些朋友，我就離開了，我跟杜雲翔聯絡都是用０九一\r\n        九一三九二０二號的電話。過了幾天我在金城鎮北門街\r\n        上巧遇張家瑋，當時是白天或是晚上我忘記了，我就問\r\n        張家瑋有沒有要支持的候選人，張家瑋回答我沒有，我\r\n        接著就跟張家瑋說有人要買票，看他要不要，張家瑋回\r\n        答我說他問看看他朋友要不要，之後我跟他就各自離開\r\n        了，又過了幾天的晚上，我就用我０九一九一三九二０\r\n        二號行動電話打電話給張家瑋的手機約在金城車站附近\r\n        見面，他回答我說已經找到十幾至二十個人，並拿了一\r\n        張寫有姓名的名單給我看，上面有沒有地址我忘記了，\r\n        因為我看了一下就還給他了，名單上究竟有幾個人我也\r\n        沒有數，當天我跟張家瑋見面之後，我就打電話給杜雲\r\n        翔，當時他在海利酒店，我到海利酒店後我跟杜雲翔說\r\n        我這邊大概找到十幾票，杜雲翔就拿了十萬元給我，要\r\n        我湊足二十票，我有問杜雲翔是否要提供名單給他，他\r\n        說不用，但他另外給我一張記載有「某某里第幾號投開\r\n        票所」的空白表格給我，要我填那張表格就可以，我當\r\n        天停留約半小時就離開了，離開後我就上車以我行動電\r\n        話打給張家瑋，一樣約在車站附近見面，見面時我就拿\r\n        十萬元及該張空白表格給張家瑋，我叫他填寫該表格，\r\n        也就是把張家瑋買票的對象分別屬於哪一里第幾號投開\r\n        票所填上去，並劃正字來表示票數，我們就各自離開了\r\n        。又過了幾天我在黃金樂園或是許績才家裡巧遇張家瑋\r\n        ，張家瑋就將該張填寫好的表格交給我，拿到表格當天\r\n        晚上我打電話給杜雲翔，杜雲翔一樣在海利酒店，我就\r\n        去海利酒店把該張表格交給他。（你有跟張家瑋提過是\r\n        哪位候選人買票嗎？）沒有。（杜雲翔有跟你說過是要\r\n        幫哪位候選人買票嗎？）他也沒有跟我說，杜雲翔那時\r\n        候是跟我說等號碼出來之後再跟我說。」等語（見選偵\r\n        四五號卷第二０七至二一五頁）。\r\n      周子揚於原審刑事庭一０四年十二月十六日審理時結證\r\n        稱：「一０三年有把十萬元交給張家瑋，目的是買票的\r\n        錢，沒有告知張家瑋投票支持的對象為何。十萬元是從\r\n        杜雲翔那邊來的，是他拿給我的。當初杜雲翔拿給我的\r\n        時候沒有講到候選人，因為當時杜雲翔每天都在許志猛\r\n        那邊，杜雲翔是在海利酒店拿給我，我就想說應該是幫\r\n        許志猛買票。杜雲翔他有說到是許志猛，他叫我先不要\r\n        說出去，等號碼出來之後再講。杜雲翔臺灣地區的門號\r\n        有壹支。我自己在一０三年八月至十月間使用的門號０\r\n        九一九一三九二０二及○○○○○○○○○○號。這兩\r\n        支門號沒有借給他人使用。杜雲翔第一次跟我聯繫，請\r\n        我幫他買票的地點在海利酒店，時間我不太清楚，大概\r\n        是一０三年八月底、九月初。是他打電話給我，我去海\r\n        利酒店找他，時間是在晚上。他問我說選舉議員支持誰\r\n        ？我說沒有，他說能不能幫他找人，我跟他說沒有辦法\r\n        。杜雲翔後來還有跟我聯繫請我幫他買票跟第一次隔沒\r\n        多久，但是時間過了那麼久我想不起來。一樣是他打手\r\n        機給我，然後我去海利酒店。時間是在晚上，不記得幾\r\n        點。也是跟我說問我能不能找人，我說我盡量幫他找看\r\n        看。我那個時候有答應他。跟杜雲翔第二次會面之後，\r\n        隔了沒有很久，我找張家瑋詢問是否要賣票，我印象中\r\n        我在車站附近遇到他，我說有人要我幫忙買議員的票，\r\n        叫他去問他們那些年輕人，看願不願意。張家瑋說他先\r\n        去問一問，他有答應我。張家瑋之後有回覆我，他就說\r\n        他有找到幾票，他打電話約我在車站外面見面。碰面的\r\n        情形不太記得。那次他跟我講說大概有十八票。我回說\r\n        好，我說我拿到錢的時候再打電話找他。張家瑋告知我\r\n        他有十八票之後，我用我的手機打電話給杜雲翔。他說\r\n        他人在海利，我直接去海利跟他見面。我說有找到人，\r\n        他就從包包裡頭拿十萬元給我，我說只有十八票，我要\r\n        退錢給他，他說剩下給你，我說我不要賺這種錢，然後\r\n        他就說不然你多找兩票。我拿到十萬元後，我直接打電\r\n        話給張家瑋問他人在哪裡？他說他人在車站附近，我說\r\n        請他在車站等我，我拿錢給他，我拿錢給張家瑋後，張\r\n        家瑋有給我名單，但是我後來還給他，請他多找兩個人\r\n        。從杜雲翔那邊拿到十萬元，跟交付給張家瑋是同一天\r\n        。（你跟張家瑋接洽幾次，有無跟張家瑋講過要投票給\r\n        哪位候選人？）我印象中我有跟他說姓許的，但是我叫\r\n        他先不要講。」等語（見原審卷三第八五頁正面至九０\r\n        頁背面）。\r\n    觀諸周子揚上開供、證述，除就確曾交付張家瑋十萬元賄\r\n      賂款項發放予行賄對象乙節前後供述一致外，其就分別與\r\n      杜雲翔、張家瑋會面時間、次數及是否達成賄選合意，與\r\n      張家瑋會面之方式與經過，自杜雲翔處取款交付張家瑋之\r\n      經過等情，均有下列重大齟齬之處，自難信為真實。\r\n    周子揚供稱係自杜雲翔處取得十萬元款項交付張家瑋乙節\r\n      ，與事實不符，不足採信：\r\n      張家瑋係於取得周子揚交付十萬元款項，即開始電話聯\r\n        繫證人許瀚儒、葉靜玫等人會面並交付，業據張家瑋供\r\n        述、證人許瀚儒等人證述明確，核與前揭即時通訊軟體\r\n        LINE通訊紀錄相符。\r\n      觀諸張家瑋使用之○○○○○○○○○○號門號通聯紀\r\n        錄，該門號於一０三年六月二日至一０三年十一月二十\r\n        四日，並無與周子揚使用之○○○○○○○○○○號、\r\n        ○○○○○○○○○○號門號有任何通聯，有亞太行動\r\n        資料查詢在卷可稽（見選偵四五號卷第一二五頁）。而\r\n        細繹張家瑋所持用之○○○○○○○○○○號行動電話\r\n        門號通聯紀錄，周子揚於一０三年九月二十六日晚間十\r\n        時十二分三十六秒起，以其持用之０九一九一三八二０\r\n        二號門號撥打張家瑋持用之○○○○○○○○○○號門\r\n        號，通話時間為三十一秒；於同日晚間十時十九分四十\r\n        一秒，回電予周子揚，通話時間為十八秒；周子揚復於\r\n        同日晚間十時二十七分四十七秒，致電張家瑋，通話時\r\n        間為十秒。其後，張家瑋即接續聯繫證人許瀚儒、楊承\r\n        皓、葉靜玫、吳承祐、盧健文等人，有通聯紀錄在卷可\r\n        據（見選偵二卷二第十八頁正面至十九頁背面）。足認\r\n        張家瑋自周子揚處取得十萬元款項並交付證人許瀚儒等\r\n        人之日期為一０三年九月二十六日，堪予認定。\r\n      周子揚持用之○○○○○○○○○○號門號一０三年九\r\n        月二十六日通聯紀錄，並無與杜雲翔持用之０九三二二\r\n        三八七九三號門號有任何通聯情形，此有通聯紀錄附卷\r\n        足憑（見選偵二卷一第二十頁）。是周子揚供稱係與杜\r\n        雲翔電話聯繫後取款交付張家瑋云云，顯與事實不符，\r\n        不足採信。\r\n      綜上所述，周子揚供稱係自杜雲翔處取得十萬元款項交\r\n        付張家瑋乙節，與上開證人證述、LINE通訊紀錄及通聯\r\n        紀等不符，當非事實，不足採信。是周子揚交付張家瑋\r\n        之十萬元來源應非杜雲翔。\r\n    據上可知，周子揚就所稱如何輾轉於杜雲翔、張家瑋間而\r\n      分別達成賄選之合意等情節，於會面時間、次數、方式等\r\n      重要細節，前後反覆不一，矛盾百出。參酌周子揚於本次\r\n      選舉，並未替任何候選人助選或從事其他競選活動，且僅\r\n      出面替單一候選人買票，聯絡對象亦屬單一即張家瑋，而\r\n      投票交付賄賂係屬重大犯罪，對其而言，冒險出面買票，\r\n      對於相關連繫對象及細節等各情，當屬印象深刻，而其自\r\n      首之時間為一０三年十一月二十一日，距離所稱與杜雲翔\r\n      、張家瑋從事賄選相關行為時間，僅短短二至三月，尚非\r\n      久遠，記憶應屬清晰，倘其確實係與杜雲翔合意替許志猛\r\n      助選，而其上下游接觸對象均僅各一人，聯絡次數非多，\r\n      買票對象人數尚非大量，周子揚對於上述各細節，當不至\r\n      有如此重大矛盾及不一之齟齬情形，且其所述如何自杜雲\r\n      翔處取得十萬元款項乙節，亦與證人證述及通聯紀錄等相\r\n      左，應非真實。另徵諸周子揚就杜雲翔是否告知係為許志\r\n      猛助選，及其有無告知張家瑋部分，忽而肯定忽而否定，\r\n      並有改稱係其個人猜測等情，益徵其所述與杜雲翔合意為\r\n      許志猛買票及其出面與張家瑋合意等語，應屬虛枉，不足\r\n      採信。\r\n    按投票行求期約或交付賄賂罪，其法定刑為三年以上十年\r\n      以下有期徒刑，得併科一百萬元以上一千萬元以下罰金，\r\n      不可謂不重，且偵查機關於競選期間厲行查察賄選，以高\r\n      額獎金鼓勵民眾檢舉，並於各大媒體宣導民眾反賄選，以\r\n      現今於媒體普及、人民法律觀念及權利意識日彰之情，從\r\n      事賄選行為有相當程度之風險性，候選人或其競選團隊透\r\n      過樁腳進行賄選，對於樁腳之選擇，須探求評估與其人之\r\n      親疏程度、是否為競爭對手之支持者、可信任度、實行買\r\n      票之能力、與賣票者關係親疏遠近、交情深淺及查緝風險\r\n      等因素而定，莫不謹慎而為，以免暴露犯行而遭查緝。而\r\n      賄選需投入相當資金，需使樁腳、賣票者能正確認知候選\r\n      人為何人並投票，以提高賄選之最大效益，並免投入之資\r\n      金及人力化為烏有，依照常情，當會以明示或暗示方式將\r\n      候選人告知行賄對象，此應屬賄選之常情。\r\n    張家瑋從事本件賄選行為，其接觸之上游僅有陳諄與周子\r\n      揚，周子揚供稱係其出面與張家瑋合意賄選部分為不可採\r\n      ，已如前述。陳諄係石永城之助選人員，且負責相關競選\r\n      活動等選務工作，為張家瑋所知悉。張家瑋早於一０三年\r\n      九月間，即著手對證人行求賄賂，並進而與證人期約賄賂\r\n      ，斯時與張家瑋接觸之人僅有陳諄，而張家瑋並非石永城\r\n      之競選團隊成員，未替其從事競選活動，且其自承經濟狀\r\n      況及資力均不佳，無法負擔買票之資金，並無動機及必要\r\n      ，甘冒被查緝追訴投票交付賄賂之重罪，主動出面為石永\r\n      城從事買票活動，是張家瑋如非受陳諄委託買票，當無須\r\n      為上開買票行為。且參以張家瑋向許績升、許績升向王文\r\n      迪、張式、蔡孟翰等三人行求或期約賄賂時，已告知係為\r\n      石姓候選人買票，亦徵陳諄與張家瑋間，確有合意為投票\r\n      行賄等行為。\r\n    再者，張家瑋就本件投票交付賄賂等犯行，所接觸之上游\r\n      對象僅有陳諄及周子揚，業如前述，於陳諄與張家瑋接觸\r\n      後，張家瑋即開始出面買票，於覓得願意賣票之有投票權\r\n      人，並回報共計二十票後，再由周子揚出面將賄賂款項交\r\n      付張家瑋發放，由其等分工可知，如非陳諄已與張家瑋達\r\n      成賄選之合意，張家瑋斷無如此積極，向其家人、親友及\r\n      同學買票之理。且如非陳諄與周子揚間亦有賄選之合意，\r\n      周子揚亦無出面將二十票之賄款十萬元交付張家瑋之可能\r\n      如此恰到好處之分工，如謂其等之間無賄選之合意，實難\r\n      以置信。若周子揚、張家瑋並非為上訴人石永城買票，而\r\n      係為許志猛為之，又豈會出現張家瑋、許績升等出面為石\r\n      永城買票，卻由同一選區競爭對手之候選人許志猛給付賄\r\n      賂，而為石永城作嫁之情？是陳諄與周子揚間，亦有賄選\r\n      之合意，應可認定。從而，張家瑋附和周子揚說詞，改稱\r\n      係為許志猛賄選云云，無足可採。\r\n    綜上，張家瑋係與陳諄共同基於投票行賄等犯意，而為賄\r\n      選犯行，其翻異前詞改稱係為許志猛賄選，迴護陳諄及上\r\n      訴人等語，不足採信。\r\n  綜上所述，陳諄係為上訴人賄選而與張家瑋達成合意，並由\r\n    周子揚交付十萬元賄賂款項予張家瑋，且張家瑋、許績升係\r\n    為上訴人而為上開賄選行為，堪予認定。\r\n(三)上訴人有選罷法第九十九條第一項之投票行賄行為：\r\n  據上訴人前揭一０三年十一月二十五日調詢中供述及陳諄於\r\n    原審一０四年十一月二日準備程序時之證述可知，兩人交誼\r\n    匪淺，且陳諄負責為上訴人接待選民、安排及陪同拜票行程\r\n    、在臉書張貼競選言論等重要選舉內部事務及外部競選活動\r\n    等選務工作，應屬上訴人核心助選人員，其出面與張家瑋達\r\n    成賄選之合意，以避開由候選人直接與樁腳會面商議，增加\r\n    被查緝之危險，倘謂上訴人對陳諄為其鋌而走險涉入犯罪之\r\n    賄選行為，均完全毫無所悉，實與常情有違。衡諸常情，候\r\n    選人於選戰中是否採取賄選之手段，影響選情甚巨，而賄選\r\n    需投入相當資金並動用人力，更使參與賄選之人，身陷被追\r\n    訴判罪處刑之風險，其影響層面至深且廣，身為候選人者，\r\n    與選舉結果有最密切之利害關係，謂其可置身事外，全不參\r\n    與決策，顯然違背一般之經驗定則，難令人採信。\r\n  上訴人雖辯稱：張家瑋、周子揚所涉犯之投票行賄犯行，全\r\n    然與陳諄無關，更遑論與上訴人有何干係，且被上訴人提出\r\n    上訴人當選無效，前提必須上訴人構成投票行賄，然上訴人\r\n    至今仍未遭被上訴人以投票行賄罪起訴，顯示目前被上訴人\r\n    所蒐集之證據並不足以認定上訴人有涉犯賄選之犯罪嫌疑，\r\n    若被上訴人連刑事起訴門檻之犯罪嫌疑都無法證明，如何確\r\n    信上訴人有賄選之行為而提起本件當選無效訴訟，上訴人確\r\n    無共同參與行賄選民之情事等語。然查：\r\n    本件上訴人所涉投票行賄犯行，尚在檢察官偵查中，而未\r\n      與陳諄、周子揚、張家瑋等人所涉賄選刑事案件共同起訴\r\n      ，業經被上訴人陳明在卷。又選舉風氣攸關民主政治良窳\r\n      至巨，選舉委員會、檢察官或同一選舉區之候選人依選罷\r\n      法第一百二十條規定提起當選無效之訴，性質核屬公益糾\r\n      舉之代表，自不以當選人是否經檢察官以賄選罪嫌提起公\r\n      訴為要件，檢察官雖尚未對上訴人提起公訴，本院仍得依\r\n      調查證據之結果，本於自由心證，判斷事實之真偽，獨立\r\n      認定上訴人有無與陳諄共同參與賄選行為、或有授意、容\r\n      許陳諄為賄選行為，要無以上訴人尚未經檢察官提起公訴\r\n      ，執以證明上訴人無共同賄選事實。\r\n    次按應證之事實雖無直接證據足資證明，但可應用經驗法\r\n      則，依已明瞭之間接事實，推定其真偽。是以證明應證事\r\n      實之證據資料，並不以可直接單獨證明之直接證據為限，\r\n      凡先綜合其他情狀，證明某事實，再由某事實為推理的證\r\n      明應證事實，而該間接事實與應證事實之間，依經驗法則\r\n      及論理法則已足推認其有因果關係存在者，自非以直接證\r\n      明應證事實為必要（最高法院九十八年度台上字第二十三\r\n      五號判決參照）。又按共同正犯之意思聯絡，原不以數人\r\n      間直接發生者為限，即有間接之聯絡者，亦包括在內（最\r\n      高法院七七年台上字第二一三五號判例參照）。又政府於\r\n      法定選舉，為查察賄選，除加強查緝賄選犯行外，並在平\r\n      面及電子媒體大力宣導反賄選活動，鼓勵民眾勇於檢舉不\r\n      法，倘採取賄選之不正當手段，將受刑事追訴及當選無效\r\n      訴訟之風險，此攸關候選人之政治前途及法律責任，顯為\r\n      候選人及競選團隊成員所得普遍認知之常識。依此，競選\r\n      團隊成員如有為候選人賄選買票之行為，斷無不告知候選\r\n      人，使之為衡量利害關係之理。查本件固無直接證據足以\r\n      證明上訴人與陳諄間有共同賄選之犯意聯絡，惟上訴人為\r\n      陳諄父執輩，兩人關係綿長深厚，且陳諄為上訴人處理前\r\n      述選務核心工作，更可使用上訴人手機為其在臉書網路發\r\n      文宣傳，足見兩人於本次選舉具有直接高度信任關係，顯\r\n      非競選團隊一般成員可比，雖上訴人未親自出面與張家瑋\r\n      聯繫賄選事宜，然陳諄於未徵得上訴人同意前，擅自出錢\r\n      為賄選買票之行為，無異將斷送上訴人之政治前途，顯然\r\n      上訴人對此已有同意或默許，而應屬知情，否則陳諄豈有\r\n      此舉。是上訴人前揭所辯，核屬違背一般經驗定則及論理\r\n      法則，尚難採信。\r\n    依國內選舉現況，參選人除需有參選意願外，於參選前尚\r\n      有籌備及計畫作業等諸多考量，是參選人往往至所有事項\r\n      安排底定始對外宣佈參選之確定結論，然而實際上在對外\r\n      宣佈之前即已開始進行參選之規劃及活動，此現今選舉之\r\n      實際作業情形，當為社會一般大眾所悉。選罷法第一百二\r\n      十條第一項第三款固規定賄選主體為「當選人」，然行為\r\n      人之概念自不僅限於當選人本身自為者為限，應適用刑法\r\n      上之共同正犯概念，如當選人與他人具有共犯概念涵攝之\r\n      範圍者，應認仍在該條之文義範圍內。且現今選舉模式，\r\n      各候選人多非單打獨鬥，通常係動員親友組成競選團隊，\r\n      規畫全局進行廣泛之選舉策略並各有職司之情形，要屬平\r\n      常，競選團隊之幹部、樁腳基於勝選之目標，在候選人授\r\n      權、監督下從事選舉各相關事務，與候選人間形成緊密之\r\n      共同體，在此種選舉型態運作模式下，若將選罷法第一百\r\n      二十條第一項第三款規定之「當選人」，侷限候選人本人\r\n      ，則候選人藉由其親友、競選團隊成員或樁腳賄選，即得\r\n      以脫免自身應負之相關責任，除有悖選舉現實外，更將使\r\n      選罷法為維護選舉之公平、公正與潔淨之立法意旨破壞殆\r\n      盡，而形同具文。依一般經驗法則，候選人對於選舉之全\r\n      面策略有決定權，輔選人員或樁腳係依候選人指示執行輔\r\n      選、拉票等競選事務，在未經候選人同意及決定之情形下\r\n      ，其等應無動機及必要，自為違反選罷法之犯行，而身陷\r\n      遭查獲被追訴刑責之巨大風險。故競選團隊人員、樁腳之\r\n      賄選等違法行為，率多經候選人指示及決策，在民事上亦\r\n      應歸屬於候選人，如此始與社會一般人民之法感認知相同\r\n      ，並符合現行選舉文化之特質。原審審酌上開證據調查結\r\n      果，認定陳諄確有賄選行為，且上訴人對此應屬知情，已\r\n      如前述。是上訴人上開所辯，尚非可採。上訴人有選罷法\r\n      第九十九條第一項之投票行賄行為，堪予認定。\r\n(四)綜上所述，被上訴人主張上訴人有與陳諄、周子揚、張家瑋\r\n    等人為如附表所示之行求、期約、交付賄賂等賄選行為，經\r\n    本院綜合被上訴人所舉之上開證明方法調查結果，核與事實\r\n    相合，堪信為真正。上訴人所辯各節，則尚無可取。從而，\r\n    被上訴人依選罷法第一百二十條第一項第三款規定，求為判\r\n    決上訴人就一０三年十一月二十九日舉行之金門縣第六屆縣\r\n    議員第一選舉區選舉之當選無效，為有理由，應予准許。原\r\n    判決准許被上訴人之請求，核無不合。上訴意旨指摘原判決\r\n    不當，求予廢棄改判，為無理由，應予駁回。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九\r\n    條第一項、第四百六十三條、第三百八十五條第一項、第七\r\n    十八條，判決如主文。\r\n中    華    民    國   105    年     7     月   14    日\r\n                  選舉法庭審判長法  官  吳昭瑩\r\n                                法  官  莊松泉\r\n                                法  官  陳春長\r\n附表：\r\n┌─┬───┬───┬───────┬───────┬───────┬──────┬──────┐\r\n│編│交  付│有投票│設籍地及日期  │  行賄時間    │  行賄地點    │  行為階段  │   備  註   │\r\n│號│賄賂人│權  人│              │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│1 │張家瑋│莊大德│金門縣金寧鄉安│103年9月間某日│金門縣金城鎮「│行求賄賂，未│            │\r\n│  │      │      │美村西浦頭33之│              │大呼過癮」火鍋│獲允諾。    │            │\r\n│  │      │      │1號、96年6月1 │              │店            │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│2 │張家瑋│許績升│金門縣金城鎮珠│103年9月26日20│金門縣金城鎮「│行求、期約、│許績升      │\r\n│  │      │      │浦南路46號、83│時47分許      │黃金樂園」遊樂│交付賄賂。  │繳回賄賂。  │\r\n│  │      │      │年7月20日     │              │場            │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│3 │周子揚│張家瑋│金門縣金城鎮珠│103年9月26日22│金門縣金城鎮民│行求、期約、│            │\r\n│  │      │      │浦北路5巷12弄 │時27分許      │生路11巷11弄10│交付賄賂。  │            │\r\n│  │      │      │6之6號2樓、96 │              │號外          │            │            │\r\n│  │      │      │年12月6日     │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│4 │張家瑋│許瀚儒│金門縣金寧鄉湖│103年9月26日23│金門縣金城鎮民│行求、期約、│許瀚儒繳回賄│\r\n│  │      │      │埔村下埔下65之│時15分許      │生路11巷11弄10│交付賄賂。  │賂。        │\r\n│  │      │      │1號、98年1月19│              │號外許瀚儒車上│            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│5 │張家瑋│吳承祐│金門縣金城鎮環│103年9月26日23│金門縣金城鎮環│行求、期約、│吳承祐繳回賄│\r\n│  │      │      │島西路1段32號5│時40分許      │島西路1段32號1│交付賄賂。  │賂。        │\r\n│  │      │      │樓、94年9月30 │              │樓            │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│6 │張家瑋│盧健文│金門縣金城鎮賢│103年9月27日0 │金門縣金城鎮后│行求、期約、│盧健文繳回賄│\r\n│  │      │      │聚32號、87年5 │時15分許      │豐港海堤附近  │交付賄賂。  │賂。        │\r\n│  │      │      │月8日         │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│7 │張家瑋│葉靜玫│金門縣金城鎮珠│103年9月26日23│金門縣金城鎮「│行求、期約、│1、連同徐美 │\r\n│  │      │      │浦北路5巷12弄 │時30分許至同年│超級機車炸雞店│交付賄賂。  │仁之部分，共│\r\n│  │      │      │6之6號2樓、97 │月27日3時28分 │」            │            │交付1萬元給 │\r\n│  │      │      │年3月6日      │許間某時      │              │            │葉靜玫，囑其│\r\n│  │      │      │              │              │              │            │轉交徐美仁。│\r\n│  │      │      │              │              │              │            │2、葉靜玫繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│8 │張家瑋│徐美仁│金門縣金城鎮珠│103年9月26日23│金門縣金城鎮「│行求、期約、│1、請葉靜玫 │\r\n│  │      │      │浦北路5巷12弄 │時30分許至同年│超級機車炸雞店│交付賄賂。  │代為轉交給徐│\r\n│  │      │      │6之6號2樓、89 │月27日3 時28分│」            │            │美仁。      │\r\n│  │      │      │年11月27日    │許間某時      │              │            │2、徐美仁繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│9 │許績升│蔡孟翰│金門縣金城鎮民│103年9月27日凌│金門縣金城鎮鳳│行求、期約、│蔡孟翰繳回賄│\r\n│  │      │      │族路198號、94 │晨1時許       │翔社區籃球場  │交付賄賂。  │賂。        │\r\n│  │      │      │年11月17日    │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│10│許績升│王文迪│金門縣金城鎮珠│103年9月27日19│金門縣金城鎮「│行求、期約、│王文迪繳回賄│\r\n│  │      │      │浦西路100巷1號│時47分許      │網路星球」網路│交付賄賂。  │賂。        │\r\n│  │      │      │2樓、87年2月23│              │咖啡店        │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│11│張家瑋│李佳寶│金門縣金城鎮中│103年9月27日後│金門縣金城鎮民│行求、期約、│            │\r\n│  │      │      │興路161巷7號3 │1至3日        │生路11巷11弄10│交付賄賂。  │            │\r\n│  │      │      │樓、88年9月28 │              │號外          │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│12│張家瑋│蔡介文│金門縣金城鎮和│103年9月27日後│金門縣金城鎮和│行求、期約、│蔡介文繳回賄│\r\n│  │      │      │平新村107號、 │1至3日        │平新村107號   │交付賄賂。  │賂。        │\r\n│  │      │      │87年9月2日    │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│13│張家瑋│鄭家豪│金門縣金城鎮民│103年9月27日後│金門縣金城鎮「│行求、期約、│鄭家豪繳回賄│\r\n│  │      │      │生路21號、90年│1至3日        │黃金樂園」遊樂│交付賄賂。  │賂。        │\r\n│  │      │      │3月13日       │              │場            │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│14│張家瑋│徐家睿│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮珠│行求、期約、│1、連同徐惠 │\r\n│  │      │      │浦北路5巷12弄6│1至3日        │埔北路5巷12弄7│交付賄賂。  │仁之部分，共│\r\n│  │      │      │之6號2樓、99年│              │號            │            │交1萬元給徐 │\r\n│  │      │      │10月7日       │              │              │            │家睿，囑其轉│\r\n│  │      │      │              │              │              │            │交徐惠仁。  │\r\n│  │      │      │              │              │              │            │2、徐家睿繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│15│張家瑋│徐惠仁│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮珠│交付賄賂。  │請徐家睿代為│\r\n│  │      │      │浦北路5巷12弄6│1至3日        │埔北路5巷12弄7│            │轉交，徐惠仁│\r\n│  │      │      │之6號2樓、86年│              │號            │            │雖有收受，但│\r\n│  │      │      │2月27日       │              │              │            │不知悉是賄賂│\r\n│  │      │      │              │              │              │            │。          │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│16│張家瑋│楊承皓│金門縣金城鎮富│103年9月27日後│金門縣金城鎮富│行求、期約、│楊承皓繳回賄│\r\n│  │      │      │康一村6巷10號 │1至3日        │康一村6巷10號 │交付賄賂。  │賂。        │\r\n│  │      │      │、97年7月29日 │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│17│張家瑋│邱立揚│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮「│行求、期約、│邱立揚繳回賄│\r\n│  │      │      │浦西路80巷41號│1至3日        │網路星球」網路│交付賄賂。  │賂。        │\r\n│  │      │      │、85年6月7日  │              │咖啡店        │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│18│張家瑋│李  融│金門縣金城鎮西│103年9月27日後│金門縣金城鎮「│行求、期約、│李融繳回賄賂│\r\n│  │      │      │海路3段72巷4弄│1至3日        │網路星球」網路│交付賄賂。  │。          │\r\n│  │      │      │9號、101年3月2│              │咖啡店        │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│19│許績升│張  式│金門縣金城鎮珠│103年11月14日 │金門縣金城鎮珠│行求、期約、│張式繳回賄賂│\r\n│  │      │      │浦西路62號、83│晚間          │浦西路62號外  │交付賄賂。  │。          │\r\n│  │      │      │年4月13日     │              │              │            │            │\r\n└─┴───┴───┴───────┴───────┴───────┴──────┴──────┘\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   105    年     7     月   14    日\r\n                              書記官  李麗鳳"
}