{
  "JID": "TYDV,104,選,2,20160223,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20160223",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　　104年度選字第2號\r\n原　　　告　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　江婉甄\r\n被　　　告　邱清元\r\n訴訟代理人　袁健峰律師\r\n　　　　　　杜唯碩律師\r\n複 代 理人　楊曉蘋\r\n上列當事人間當選無效事件，經本院於民國105 年2 月2 日辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n   事實及理由\r\n壹、程序方面\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為，檢察官得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0 條第1 項第3 款定有明文。查被告係民國103 年11月29日\r\n    舉行之地方公職人員選舉即桃園市桃園區自強里里長選舉（\r\n    下稱自強里里長選舉）之候選人，並經桃園市選舉委員會於\r\n    103 年12月5 日以桃選一字第0000000000號公告當選，有原\r\n    告所提桃園市選舉委員會公告所附之當選人名單附卷可稽（\r\n    見本院卷第36頁至第37頁），原告以被告有選罷法第99條第\r\n    1 項之行為，於103 年12月29日向本院提起本件當選無效之\r\n    訴（見本院卷第3 頁），未逾上開桃園市選舉委員會公告當\r\n    選名單之日起30日之法定期間，應屬合法，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：\r\n（一）被告及其配偶即訴外人邱羅焦娥利用被告擔任桃園市愛心\r\n      志工協會理事長之機會，向財團法人私立弘化同心共濟會\r\n      （下稱共濟會）取得捐贈之白米後，由被告於103 年9 月\r\n      12日、被告配偶邱羅焦娥於103 年10月12日，在桃園市○\r\n      ○區○○路000 巷00號之競選服務處（兼桃園市志工愛心\r\n      協會會址）發放皇帝米各6 公斤予訴外人蔡秀鳳；另由被\r\n      告配偶邱羅焦娥於103 年9 月中旬，於上開服務處發放東\r\n      光米2 包計10公斤予訴外人戴賴戀，並請託有投票權之蔡\r\n      秀鳳、戴賴戀支持被告參選自強里里長。被告及其配偶邱\r\n      羅焦娥涉嫌違反選罷法第99條第1 項罪嫌，業經原告提起\r\n      公訴在案。\r\n（二）訴外人蔡秀鳳於103 年10月27日桃園縣調查站證述略以：\r\n      「伊不清楚贈送白米的對象的條件為何」、「白米是邱清\r\n      元本人給伊的，每次都在他位於桃園市○○路000 巷00號\r\n      的服務處領，那裡是他之前擔任3 屆里長的里長辦公室」\r\n      、「但之前他擔任里長時，伊沒有收過愛心協會贈送的白\r\n      米，是最近1 年多才開始收到的。送白米的時候只有邱清\r\n      元的妻子在場，他們有拜託伊支持他選里長」、「領米時\r\n      只有邱清元及他太太口頭上再向伊拜票」等語（見臺灣桃\r\n      園地方法院檢察署103 年度選察字第99號卷第34頁至第36\r\n      頁，下稱選察卷）。訴外人蔡秀鳳另於103 年11月4 日偵\r\n      查中結證略以：「9 月底也是在服務處有領白米，一樣是\r\n      領6 公斤的米，10月12日又領1 次白米」、「9 月底的那\r\n      一次是邱清元跟伊拜託，他說『秀鳳我要再選里長，再拜\r\n      託一下』，10月那一次是他太太（即邱羅焦娥），因為邱\r\n      清元不在場，他太太說『秀鳳，我先生要再選里長，再拜\r\n      託一下』」、「（檢察官問：兩次都是領米的時候都有說\r\n      拜託選里長？）」、「（檢察官問：簽收表的日期是9 月\r\n      12日，與你剛剛所稱是9 月底不符？）伊去拿米也沒有看\r\n      日子，是差不多差不多的估算日子才說是9 月底」等語（\r\n      見臺灣桃園地方法院檢察署103 年度選他字第66號卷第30\r\n      頁至第32頁，下稱選他卷）。被告配偶邱羅焦娥則於103\r\n      年10月31日在桃園縣調查站陳述：「伊在10月間發放白米\r\n      給蔡秀鳳時，有告訴蔡秀鳳『邱清元這次要選里長，拜託\r\n      拜託』」等語，於同日偵查中亦陳稱：「伊有跟她（即蔡\r\n      秀鳳）說拜託拜託」等語（見選他卷第16頁、第22頁，另\r\n      詳選察卷第31頁至第33頁扣押筆錄及扣押物品目錄表）。\r\n      以上可證明被告及其配偶邱羅焦娥交付白米予訴外人蔡秀\r\n      鳳時，均有以口頭請託蔡秀鳳於自強里里長選舉時投票支\r\n      持被告參選。\r\n（三）訴外人戴賴戀於103 年10月28日桃園縣調查站證述略以：\r\n      「103 年9 月間某日，伊恰好從邱清元住家（南平路108\r\n      巷）經過，邱清元他太太看到伊就主動叫住伊，要送伊2\r\n      包米，並表示大家都是街坊鄰居，這次參選里長要支持一\r\n      下，伊當時表示感謝就帶著2 包米離開了」、「他太太只\r\n      講他那邊有白米，就順手拿2 包出來給伊，並要伊支持他\r\n      ，並沒有講是那一個社團或善心人士提供的」、「伊有看\r\n      到邱清元在屋內，邱清元知悉他太太拿白米給伊」等語（\r\n      見選察卷第27頁至第30頁）。訴外人戴賴戀另於103 年10\r\n      月29日偵查中結證略以：「（檢察官問：你在南平路住多\r\n      久？）住快40年」、「（檢察官問：他（即邱羅焦娥）為\r\n      何要拿米給你？）伊也不知道」、「（檢察官問：他（即\r\n      邱羅焦娥）有無說米從哪裡來？）他沒說」、「（檢察官\r\n      問：但你於調查站時稱邱清元的太太拿米給你時，邱清元\r\n      知道？）因為伊站在門口有看到邱清元在裡面」、「（檢\r\n      察官問：你以前有無拿過邱清元或是他太太給你的米？）\r\n      沒有，他只有說米不錯」、「（檢察官問：你確定他（即\r\n      邱羅焦娥）拿兩包米給你的當時，也叫你拜託投給她先生\r\n      ？）他是說『厝邊都拜託一下』伊等就知道意思了」等語\r\n      （見選察卷第38頁至第40頁）。訴外人戴賴戀上開所述，\r\n      與被告配偶邱羅焦娥所述曾贈送白米予戴賴戀相符。\r\n（四）綜上，可認被告確有交付白米予有投票權之蔡秀鳳，且依\r\n      臺灣高等法院99年度選上字第2 號、第10號等判決意旨，\r\n      被告與邱羅焦娥為配偶關係，被告應有明示或默示授權，\r\n      容任邱羅焦娥交付白米予蔡秀鳳、戴賴戀，且就戴賴戀之\r\n      認知，邱羅焦娥交付白米並非因其屬受濟助之民眾；況依\r\n      戴賴戀所述，邱羅焦娥於交付白米當下復有請託戴賴戀支\r\n      持被告參選里長，堪認已有約使蔡秀鳳、戴賴戀為投票權\r\n      一定行使之賄選行為，構成選罷法第99條第1 項之要件。\r\n      而蔡秀鳳、戴賴戀所取得之米糧具一定之經濟價值，以桃\r\n      園市農會出產之桃好米為例，每包12公斤裝，單包價值新\r\n      臺幣（下同）550 元，自難謂對於蔡秀鳳、戴賴戀投票意\r\n      願及意向無影響或動搖，應認已成立賄選之對價關係，而\r\n      非僅屬競選之手段。\r\n（五）原告為此聲明：\r\n      被告就103 年11月29日舉行之103 年度桃園市第一屆地方\r\n      公職人員選舉桃園區自強里里長之當選無效。\r\n二、被告則以：\r\n（一）被告擔任理事長之「桃園市愛心志工協會」以關懷本地弱\r\n      勢族群為宗旨，致力於發放白米或其他物資，乃被告長久\r\n      以來投入勞力及時間之善行，用以濟助中低收入戶、特殊\r\n      境遇婦女及子女、身障人士、獨居老人、未能受政府補助\r\n      之邊緣戶或經民眾通報之急難個案等，並進行必要之救助\r\n      ，非因被告參與103 年自強里里長選舉始行運作。被告向\r\n      來之義助善行自信坦蕩，不能因值選舉而中斷對弱勢家庭\r\n      之援助，竟因此遭有心人士檢舉抹黑，檢方未肯詳查遽為\r\n      起訴，幸得本院刑事庭明察秋毫，以104 年度選訴字第2\r\n      號刑事判決予被告及配偶邱羅焦娥無罪之諭知。\r\n（二）桃園市愛心志工協會發放白米予前揭弱勢民眾，乃客觀事\r\n      實，被告並不否認，然此行為並非對於有投票權之人交付\r\n      賄賂。若被告欲藉發送白米以行賄選，理當會有向外購買\r\n      白米之事證，且亦應會統一採購制式之包裝以便分送，但\r\n      原告所舉，未有任何證據得以證明被告確有購買大量白米\r\n      用以行賄之事實，且用以濟助之白米全憑共濟會所轉贈之\r\n      白米為何種包裝而定。若為小包裝之白米（如3 公斤或5\r\n      公斤），則依原包裝發送，不再分裝。倘為50斤（即30公\r\n      斤）大包裝之白米，則為搬運與分送之便利起見，另由被\r\n      告自行向米店取得米袋，原則上由協會之志工媽媽加以分\r\n      裝為每25斤（即15公斤）一袋後，再行分送予受濟助者。\r\n      從共濟會函覆桃園縣調查站之受贈清冊觀之，受濟助之對\r\n      象須為前述特殊境況之清寒弱勢民眾始可領受，非任何皆\r\n      能領取，且濟助對象不僅桃園市桃園區自強里，更包含中\r\n      寧里、新埔里、中正里、汴州里等各里之民眾，絕非僅對\r\n      具有自強里里長選舉權之人為發放。被告濟助白米一事，\r\n      確係考量民眾之家庭及身心需求，與選民選舉權之行使無\r\n      對價關係。\r\n（三）退而言之，被告及配偶若欲行賄，豈有可能在發送白米後\r\n      ，將發送日期、數量、領取人姓名等資料登記於受領人簽\r\n      收表中，或要求受領民眾簽名用印？受領民眾如亦認知此\r\n      乃賄賂，怎會願意於清冊中簽名並留下電話、地址？且被\r\n      告果真從事賄選行為，為何將白米領取資格限定於弱勢族\r\n      群，而不對不特定人廣為發送？刑事案件中諸多證人如鄧\r\n      蔡醇珠、蔡秀鳳均已證稱，被告早於103 年之前數年，即\r\n      開始長期發送白米，並非因本次自強里里長選舉而為。\r\n（四）原告所指發送白米予訴外人蔡秀鳳及戴賴戀一事，訴外人\r\n      蔡秀鳳係列冊之身障生活戶，因其子女均為智能不足，其\r\n      至少自102 年8 月起即有按月領取白米之事實。另訴外人\r\n      戴賴戀之子戴秋發亦為列冊之肢障人士，103 年9 月間被\r\n      告配偶邱羅焦娥於住處發放白米之際，戴賴戀推著戴秋發\r\n      經過，於門外駐足觀看，被告配偶邱羅焦娥見狀乃至屋外\r\n      詢問渠是否需要白米，經戴賴戀點頭稱是，被告配偶邱羅\r\n      焦娥遂拿2 包白米予戴賴戀，惟此節係被告經配偶邱羅焦\r\n      娥事後告知方知悉。\r\n（五）綜上，被告並無選罷法第99條第1 項行賄罪主觀犯意與客\r\n      觀犯行。並聲明：原告之訴駁回。\r\n三、本件不爭執事項（見本院卷第176頁）：\r\n（一）被告參加103 年自強里里長選舉，並經桃園市選舉委員會\r\n      公告當選為自強里里長。\r\n（二）原告就與本件所主張之同一事實，已對被告及其配偶邱羅\r\n      焦娥提起公訴（起訴案號：臺灣桃園地方法院檢察署103\r\n      年度選偵字第16號、第19號，下稱選偵字第16號、選偵字\r\n      第19號），被告及其配偶邱羅焦娥經本院刑事庭以104 年\r\n      度選訴字第2 號（下稱本院選訴字第2 號）判決均無罪。\r\n（三）蔡秀鳳於103 年9 月12日在桃園市○○區○○路000 巷00\r\n      號收到「皇帝米」。\r\n（四）被告配偶邱羅焦娥於103 年9 月間，在桃園市○○區○○\r\n      路000 巷00號，發放米2 包予戴賴戀。\r\n（五）被告配偶邱羅焦娥於103 年10月12日，在桃園市○○區○\r\n      ○路000 巷00號，發放米予蔡秀鳳。\r\n四、本件爭點（見本院卷第176 頁）：\r\n    被告及其配偶邱羅焦娥是否有原告所主張違反選罷法第99條\r\n    第1 項之對於有投票權之人行求而約為一定行使之罪，而符\r\n    合選罷法第120 條第1 項第3 款當選無效之事由？\r\n五、本院之判斷：\r\n（一）按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟\r\n      法之規定，選罷法第128 條本文定有明文。次按當事人主\r\n      張有利於己之事實者，就其事實有舉證之責任；但法律別\r\n      有規定，或依其情形顯失公平者，不在此限；民事訴訟法\r\n      第277 條亦規定甚明。原告主張被告為求當選，其與配偶\r\n      邱羅焦娥有於前揭時地行賄蔡秀鳳、戴賴戀之情形，既為\r\n      被告所否認，揆之上開規定，即應由原告就此有利於己之\r\n      事實負舉證責任。\r\n（二）兩造均同意本院選訴字第2 號刑事案件中業已傳訊之各位\r\n      證人與調查之證據，證人之證詞及證據於本件均引用之，\r\n      本件無庸再行傳訊及再行調查，首應敘明。\r\n（三）查被告配偶邱羅焦娥於103 年9 月13日以桃園愛心志工協\r\n      會名義發送「東光米」2 包予具有自強里里長投票權之戴\r\n      賴戀，於同年10月12日發送「皇帝米」1 包予蔡秀鳳之事\r\n      實，為被告所不爭執，而蔡秀鳳於103 年9 月12日在桃園\r\n      市○○區○○路000 巷00號收到「皇帝米」1 包確係被告\r\n      所發送，有被告於調查站之陳述（見選他卷第10頁反面至\r\n      11頁反面），被告配偶邱羅焦娥於本院104 年6 月20日準\r\n      備程序之證詞（見本院卷第75頁反面）、邱羅焦娥於調查\r\n      站及偵查中之陳述（見選他卷第14頁反面至15頁正面、第\r\n      16頁正面；選偵字第16號卷第14至15頁），及證人蔡秀鳳\r\n      於調查站及本院選訴字第2 號刑事案件之證詞證稱：伊的\r\n      戶籍設於桃園市○○區○○路000 巷00號5 樓，有本次自\r\n      強里里長選舉的投票權等語（見本院選訴字第2 號卷第82\r\n      頁正面、第123 頁反面），證人戴賴戀於本院選訴字第2\r\n      號刑事案件結證所稱：伊的戶籍設在自強里，有里長投票\r\n      權，103 年9 月13日，邱羅焦娥把伊叫住，說要給伊2 包\r\n      米（見本院選訴字第2 號卷第77頁反面），且有共濟會受\r\n      贈人簽收表1 份在卷可憑（見選偵字第19號卷第42頁），\r\n      堪可認定為真。\r\n（四）被告及其配偶邱羅焦娥固有上開發送白米予有投票權之蔡\r\n      秀鳳、戴賴戀等事實，惟是否屬於行賄行為，尚應視選罷\r\n      法投票行賄罪之構成要件是否該當而定。選罷法之投票行\r\n      賄罪，係以對於有投票權之人，行求期約或交付賄賂或其\r\n      他不正利益，而約其不行使投票權或為一定之行使為構成\r\n      要件，即須視行為人主觀上是否具有行賄之犯意，而約使\r\n      有投票權人為投票權一定之行使或不行使；客觀上行為人\r\n      所行求、期約或交付之賄賂或不正利益是否可認係約使投\r\n      票權人為投票權之一定行使或不行使之對價，以及所行求\r\n      、期約、交付之對象是否為有投票權之人而定，至前開對\r\n      價關係，在於行賄者之一方，係認知其所行求、期約或交\r\n      付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n      或不行使；在受賄者之一方，亦應認知行賄者對其所行求\r\n      、期約或交付之意思表示，乃為約使其為投票權一定之行\r\n      使或不行使（最高法院92年台上字第893 號判例意旨參照\r\n      ）。是以，被告及其配偶邱羅焦娥發送白米時，主觀上須\r\n      具有行賄之犯意，且受領白米之蔡秀鳳、戴賴戀亦認知被\r\n      告及邱羅焦娥有投票行賄之意思表示，始能謂發送白米係\r\n      投票行賄之行為。\r\n（五）被告辯稱其於103 年自強里里長選舉之前數年即成立桃園\r\n      市愛心志工協會，並長期發送白米予中低收入戶、特殊境\r\n      遇婦女及子女、身障人士、獨居老人等弱勢民眾，其與邱\r\n      羅焦娥發送白米予蔡秀鳳、戴賴戀亦屬上開類型，而無行\r\n      賄意思等語，經查：\r\n    證人陳林密於調查站中證稱：邱羅焦娥於103 年6 月及9\r\n      月某日下午，打電話到伊住處，通知伊帶身分證去○○路\r\n      000 巷00號的競選服務處領白米，因為邱清元知道伊生活\r\n      清苦，才以白米資助，伊共領了2 次，伊知道自強里有其\r\n      他清苦里民也被通知去領白米等語（見選察卷第13頁）。\r\n      證人陳林密復於偵查中結證稱：邱清元於103 年6 月有打\r\n      電話來，當時是伊兒子接的，另外同年9 月份是邱羅焦娥\r\n      打來，這次是伊接的，兩次都是通知去領白米，然後由伊\r\n      的兒子拿伊的身分證去領，領米的時候沒有提到拜託選舉\r\n      的事，如果在路上遇到就會拜票等語（見選察卷第17至18\r\n      頁）。\r\n    證人林錦雄於調查站中證稱：伊有聽過桃園愛心志工協會\r\n      每個月1 次贈送貧窮人白米，沒有特定要求低收入戶，只\r\n      要生活有困難都可以去領，伊不符合受贈白米的條件，所\r\n      以沒有收過愛心協會贈送的白米等語（見選察卷第21頁）\r\n      ，於偵查中結證稱：向愛心志工協會領米要拿身分證登記\r\n      ，都是拿給比較清苦的人等語（見選察卷第24頁）。\r\n    證人楊簡秀英於調查站中證稱：伊於101 年加入桃園愛心\r\n      志工協會擔任志工，邱清元每個月都會通知鄰里內低收入\r\n      戶、貧困家庭前來領取白米，伊具有低收入戶身分，從10\r\n      3 年1 月到10月都有領15至20斤不等的白米，邱清元發白\r\n      米好幾年了，不是因為要參選本屆里長才發送白米等語（\r\n      見本院選訴字第2 號卷第47至48頁）。\r\n    證人陳阿華於調查站中證稱：桃園愛心志工協會會贈送白\r\n      米給生活困苦的家庭，伊本身領有身心障礙手冊，於103\r\n      年間有向邱清元領過4 至5 次白米，邱清元都會打電話到\r\n      家裡說有愛心米，要不要來領，伊就帶印章過去領等語（\r\n      見本院選訴字第2 號卷第50之1 頁）。\r\n    證人陳林桂美於本院選訴字第2 號刑事案件審理時結證稱\r\n      ：因為伊弟弟中風，家裡貧困，所以伊有向桃園愛心志工\r\n      協會領米，領的米是要給伊弟弟的，伊弟弟是新埔里的里\r\n      民等語（見本院選訴字第2 號卷第85頁正面）。\r\n    證人游柏暇於本院選訴字第2 號刑事案件結證稱：伊於10\r\n      2 年開始擔任桃園愛心志工協會的志工，從伊擔任志工就\r\n      開始協助發米，來領白米的人需具備清寒、殘障資格，邱\r\n      清元有清寒戶的資料等語（見本院選訴字第2 號卷第108\r\n      頁反面至第109 頁反面）。\r\n    證人鄧蔡醇珠於本院選訴字第2 號刑事案件審理中結證稱\r\n      ：伊於98、99年間開始擔任桃園愛心志工協會志工，協助\r\n      秤米，若是低收入戶、弱勢家庭可以領取白米，除了發放\r\n      給自強里里民外，還有新埔里與汴洲里，蔡秀鳳從90幾年\r\n      就領米到現在等語（見本院選訴字第2 號卷第110 頁反面\r\n      至第111 頁反面）。\r\n    證人蔡秀鳳於本院選訴字第2 號刑事案件審理中結證稱：\r\n      伊從邱清元擔任里長時就開始領米，詳細時間不記得，只\r\n      記得很久了，伊於偵查中所說領米1 年多，是指領桃園愛\r\n      心志工協會的米已經1 年多，伊的3 名小孩是智能障礙，\r\n      其中兩位兒子比較嚴重，大女兒比較輕微等語（見本院選\r\n      訴字第2 號卷第82頁）。\r\n    證人邱羅焦娥於本院結證稱：被告當桃園愛心志工協會理\r\n      事長，伊擔任愛心志工服務，弘化育幼院的院長說有米可\r\n      以讓被告發放已經好多年，被告擔任過三次里長，印象中\r\n      是被告擔任第二任里長時開始發米，桃園市公所有補助給\r\n      低收入戶，我們就有發米給低收入戶，另外有些人會說他\r\n      小孩子很多，經濟很辛苦，沒有辦法申請低收入戶，也會\r\n      問被告，可否也發一些米給他，我們沒有分什麼里，什麼\r\n      里都可以來拿，只要有需要我們就會給他，我們發米時都\r\n      會叫領取的人簽收，簽收後的單子我們會交給弘化育幼院\r\n      ，伊認識鄰居蔡秀鳳二、三十年，蔡秀鳳小孩是智障，蔡\r\n      秀鳳已經領米十幾年，一直繼續領到桃園愛心志工協會還\r\n      在領，伊從頭到尾都有發給他，沒有間斷過，發米是一個\r\n      月一次，由愛心媽媽分裝，伊也認識鄰居戴賴戀二、三十\r\n      年，每次伊發米時，他都在門口看，伊問要不要米，但他\r\n      說不要，忘記幾月時他帶他殘障的兒子從療養院回來，站\r\n      在伊門口看，問伊今天是不是在發米，伊問他要不要米，\r\n      如果要米，兩包米給你，如果要的話要帶你兒子戴秋發的\r\n      印章來蓋，他說好就回去拿印章來蓋，伊才拿兩包米給他\r\n      （見本院卷第74頁反面至第76頁反面）。\r\n    互核上開證人之證述內容，向桃園愛心志工協會領取白米\r\n      者，均係生活較為困苦之弱勢族群，又參以共濟會受贈人\r\n      簽收表（見選偵字第19號卷第12至42頁），自102 年8 月\r\n      30日開始即有桃園愛心志工協會發送白米予特定人之記載\r\n      ，以及本院選訴字第2 號刑事案件扣案之贈送物資清單2\r\n      冊、濟助申請表1 冊，其中多有特定人自97年間向被告領\r\n      取白米，時間持續未中斷，顯見被告擔任理事長之桃園愛\r\n      心志工協會確實早於97年間開始發送白米予弱勢家庭，並\r\n      非於其參選本次自強里里長之後始為之，被告上開抗辯，\r\n      堪認屬實。職是，被告所屬桃園志工愛心協會長期將共濟\r\n      會或其他善心人士捐助之白米發送予自強里或相鄰附近新\r\n      埔里、汴洲里內弱勢家庭，縱然被告及其配偶邱羅焦娥於\r\n      上開時地發送白米予證人蔡秀鳳、戴賴戀，然堪信係被告\r\n      、邱羅焦娥延續渠等基於濟助弱勢里民之理念而為，不得\r\n      遽認其2 人於餽贈白米之際，主觀上具有行賄之犯意，而\r\n      約使有投票權人為投票權一定之行使。\r\n（六）證人蔡秀鳳雖於調查站及偵查中有原告主張之前開證詞，\r\n      惟其於本院選訴字第2 號刑事案件審理中具結證稱：伊向\r\n      邱清元領米的時間很長，邱清元和邱羅焦娥這2 次發米給\r\n      伊，伊不會認為是為了要投票給邱清元，邱清元或邱羅焦\r\n      娥才發米等語（見本院選訴字第2 號卷第82頁正面、第83\r\n      頁反面至第84頁正面）。其次，觀諸共濟會受贈人簽收表\r\n      所示（見選偵字第19號卷第12頁、第15頁、第17頁、第22\r\n      頁、第30頁、第32頁、第36頁、第39頁），證人蔡秀鳳除\r\n      於103 年9 月12日、10月12日領取白米外，尚分別於102\r\n      年8 月30日、9 月21日、10月5 日、12月15日、103 年4\r\n      月30日、6 月8 日、7 月6 日、8 月5 日向被告擔任理事\r\n      長之桃園愛心志工協會領取白米。再依刑事案件扣案之贈\r\n      送物資清單及濟助申請表，證人蔡秀鳳早於97年間開始領\r\n      取白米。是以，證人蔡秀鳳於本院刑事庭審理時證稱其長\r\n      期向被告領取白米，其主觀上認為103 年9 月12日、10月\r\n      12日之領取白米係被告及其配偶邱羅焦娥向來濟助弱勢之\r\n      表現，並無認知被告、邱羅焦娥有投票行賄之意思表示，\r\n      其領取白米與投票權之行使無關乙節，確屬可信。\r\n（七）證人戴賴戀於調查站及偵查中雖亦有原告主張之上揭證述\r\n      ，惟其於本院選訴字第2 號刑事案件審理中結證稱：伊的\r\n      兒子戴秋發殘障，有申請殘障補助，所以每個月可以去現\r\n      任里長陳林雲華的辦公室領米，邱羅焦娥拿米給伊時，伊\r\n      本來說不要，因為伊想說已經向陳林雲華領1 包米回來，\r\n      領這麼多米沒有用，米會壞掉，但對方說沒有關係，所以\r\n      才拿，邱清元與邱羅焦娥知道戴秋發的情況等語（見本院\r\n      選訴字第2 號卷第77頁反面、第80頁反面至第81頁正面）\r\n      。準此，證人戴賴戀先前固不曾向被告或邱羅焦娥領取白\r\n      米，然其因戴秋發之殘障資格而持續向當時自強里里長陳\r\n      林雲華領米，顯見證人戴賴戀認知其家庭屬於受濟助之弱\r\n      勢族群，於此情況下，受濟助人應不會區分捐助人有無具\r\n      備公職候選人資格而選擇是否領取濟助物資。是以，證人\r\n      戴賴戀領取白米時，主觀上當係認定此乃他人對其家庭提\r\n      供物資捐助之舉，而無連想到白米係邱羅焦娥藉以換取支\r\n      持被告之物。亦即，證人戴賴戀受領白米時，並非認知邱\r\n      羅焦娥係以白米作為行賄之意思。\r\n（八）按諸常理，若候選人有對選民交付賄賂並約定為投票權之\r\n      行使，此既屬違法之舉，候選人自然希望秘密進行而不留\r\n      存任何紀錄，則被告或其配偶邱羅焦娥若有投票行賄之犯\r\n      意，豈會在發送白米予證人蔡秀鳳、戴賴戀後，將發送日\r\n      期、數量、領取人之姓名、地址等資料登記於受贈人簽收\r\n      表中，徒留不利於己之證據？益證被告及其配偶邱羅焦娥\r\n      發送白米，並非出於行賄投票權人之意。其次，被告若欲\r\n      從事賄選行為，大可將白米廣發於不特定人，何須將領取\r\n      資格限定於弱勢族群？再者，參照刑事案件中證人鄧蔡醇\r\n      珠、蔡秀鳳所述，被告於103 年自強里里長選舉之前數年\r\n      即成立桃園市愛心志工協會，並長期發送白米，足見被告\r\n      並非為103 年自強里里長選舉始發送白米，核與一般賄選\r\n      案件候選人於參選後、接近選舉時始交付財物尋求支持之\r\n      情節不同。況且，由受濟助民眾角度而言，若民眾認知受\r\n      贈白米係收受賄賂，殊無可能願意於上揭清冊留下簽名、\r\n      印文、電話、地址等個人資料？以上均足證明被告、邱羅\r\n      焦娥濟助證人蔡秀鳳、戴賴戀白米一事，與103 年自強里\r\n      里長選舉並不相涉。\r\n（九）綜上各情，被告及其配偶邱羅焦娥固於前述時地發送白米\r\n      予有投票權之證人蔡秀鳳、戴賴戀，然被告所屬桃園志工\r\n      愛心協會長期將共濟會或其他善心人士捐助之白米發送予\r\n      不限於自強里內之弱勢家庭，其等所為實係延續濟助弱勢\r\n      族群之理念，渠2 人發送白米予證人蔡秀鳳、戴賴戀時，\r\n      主觀上並無行賄之意，而證人蔡秀鳳、戴賴戀於受領白米\r\n      時，均認為此乃他人對其屬於弱勢家庭提供物資之協助，\r\n      亦無認知白米係用以行賄之意思，自不能認為被告及其配\r\n      偶邱羅焦娥發送白米即屬行賄買票之行為。\r\n六、原告主張被告為求當選，以發送白米行賄證人蔡秀鳳、戴賴\r\n    戀一節，不能認定屬實，已如前述，原告復未提出其他可堪\r\n    採信之證據資料以實其說，則原告訴請判決被告就自強里里\r\n    長選舉之當選無效，自難謂有據，應予駁回。\r\n七、本件判決基礎已臻明確，兩造其餘攻防及舉證，均核與本件\r\n    判決結果不生影響，毋庸逐一論列，併予敘明。\r\n八、據上論結，本件原告之訴為無理由，依選舉罷免法第128 條\r\n    ，民事訴訟法第78條，判決如主文。\r\n中    華    民    國   105    年    2     月    23    日\r\n                      選舉法庭  審判長法  官  林曉芳\r\n                                      法  官  汪智陽\r\n                                      法  官  李珮瑜\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    2     月    23    日\r\n                                      書記官  李玉華"
}