{
  "JID": "CYDV,108,選,11,20190410,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "11",
  "JDATE": "20190410",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　 108年度選字第11號\r\n原　　　告　臺灣嘉義地方檢察署檢察官柯文綾\r\n\r\n訴訟代理人　高孟毓　\r\n被　　　告　賴炎鈿　\r\n訴訟代理人　陳澤嘉律師\r\n　　　　　　簡大翔律師\r\n　　　　　　呂承育律師\r\n上列當事人間請求當選無效事件，經本院於民國108年3月27日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告賴炎鈿就107年11月24日舉行之嘉義縣溪口鄉美北村第21屆\r\n村長之當選無效。\r\n訴訟費用由被告負擔。 \r\n    事實及理由\r\n一、原告起訴主張：\r\n（一）被告為嘉義縣第21屆村里長選舉溪口鄉美北村村長登記第\r\n      2號候選人，為使自己能順利當選，於民國107年11月5日9\r\n      時許，在溪口鄉柳溝村阿連庄17號美安宮外之巷口，以一\r\n      票新臺幣（下同）2千元為對價，交付2千元給林秋惠，要\r\n      求林秋惠向其友人之母江麗津行賄買票，兩人乃共同基於\r\n      對有投票權之人交付賄賂約其投票權為一定行使之犯意聯\r\n      絡，由林秋惠於同日晚間某時，前往溪口鄉美北村11鄰崙\r\n      尾68號江麗津住處，交付1千元給江麗津，請其投票支持\r\n      賴炎鈿，江麗津認知此係約為投票權一定行使之賄選，仍\r\n      基於有投票權之人收受賄賂之犯意，當場收受並允諾之。\r\n（二）林秋惠於警詢及偵查中指證其於美安宮發薪日時，告知江\r\n      麗津將投票予另名候選人吳杉壹，被告則當場交付2千元\r\n      予林秋惠，並指示林秋惠要求江麗津投票予被告等情，業\r\n      據證人林秋惠證述綦詳。而被告與林秋惠分別係美安宮之\r\n      總務、管理員，2人並無恩怨，實無可能誣陷被告而使其\r\n      自陷交付賄賂罪嫌。又江麗津於警詢及偵查中指證林秋惠\r\n      有交付1千元，要求投票予被告，並繳回犯罪所得賄款共\r\n      計1千元。況且，被告於偵查中供稱林秋惠之月薪為1萬5\r\n      千元，常有預支薪水之情形。顯見林秋惠之經濟狀況不佳\r\n      ，若非被告授意，豈有可能自行出資，主動為被告買票之\r\n      理。再者，本件係遭人檢舉，警方始查獲林秋惠涉嫌行賄\r\n      ，並非林秋惠自行向警方或本署告發，且林秋惠已自承行\r\n      賄，所涉為有期徒刑3年以上之罪，當無為誣陷被告而自\r\n      陷己罪之可能。足認證人林秋惠、江麗津之證述均為可採\r\n      。綜上所述，林秋惠有替被告賄選，且有江麗津收到賄賂\r\n      ，而身為候選人之被告，又與選舉結果有最密切之利害關\r\n      係，若謂被告可置身事外，全不參與決策，顯與常情有悖\r\n      ，足證被告有參與賄選及與林秋惠對於賄選犯行有犯意聯\r\n      絡及行為分擔。爰依選舉罷免法第120條第1項第3款規定\r\n      判決被告當選無效。\r\n（三）訴之聲明：\r\n   1、被告賴炎鈿就107年11月24日舉行之嘉義縣溪口鄉美北村\r\n      第21屆村長之當選無效。\r\n   2、訴訟費用由被告負擔。\r\n二、被告則以：\r\n（一）原告所主張被告涉犯公職人員選舉罷免法第99條第1項之\r\n      罪嫌，目前正由鈞院108年度選訴字第8號審理中。被告雖\r\n      不爭執曾於107年11月5日上午，在溪口鄉柳溝村阿連庄17\r\n      號美安宮，交付2千元給美安宮之廟祝林秋惠。惟該2千元\r\n      係因被告身為美安宮之總務，每月固定支付給林秋惠購買\r\n      花束、水果之例行性金額。美安宮自107年1月6日起至108\r\n      年1月4日每月水果及鮮花開銷大致均為兩、三千元。林秋\r\n      惠主要負責購買美安宮之鮮花、水果，在結算時，如有其\r\n      他雜項如餅乾等支出，會再持收據向被告請款。\r\n（二）原告主張被告以一票2千元為對價，交付2千元給林秋惠，\r\n      要求林秋惠向江麗津行賄買票云云。然被告跟本不認識江\r\n      麗津。且原告所稱林秋惠只交付1千元給江麗津，金額亦\r\n      不吻合。原告之主張，並無所憑。\r\n（三）聲明：\r\n   1、原告之訴駁回。\r\n   2、訴訟費用由原告負擔。\r\n三、爭點事項：\r\n（一）不爭執事項：\r\n   1、被告經中央選舉委員會於107年11月30日公告當選嘉義縣\r\n      溪口鄉美北村第21屆村長。\r\n   2、被告之綽號「阿吉仔」，為溪口鄉柳溝村阿連庄17號美安\r\n      宮之總務。\r\n   3、林秋惠係溪口鄉柳溝村阿連庄17號美安宮之廟祝。\r\n   4、被告於107年11月5日上午，在溪口鄉柳溝村阿連庄17號美\r\n      安宮巷口，交付2千元予林秋惠。\r\n（二）爭執事項：\r\n   1、被告於107年11月5日交付2千元予林秋惠，是否為預支次\r\n      月廟裡開銷之用？\r\n   2、被告是否有授意林秋惠有向他人行賄買票，要求投票予被\r\n      告？\r\n四、本院判斷：\r\n（一）被告於107年11月5日交付2千元予林秋惠，是否為預支次\r\n      月廟裡開銷之用？\r\n   1、被告於107年11月5日上午，在溪口鄉柳溝村阿連庄17號美\r\n      安宮，交付2千元給美安宮之廟祝林秋惠之事實，此為兩\r\n      造所不爭執（本院卷第44頁），核屬為真。\r\n   2、被告雖辯稱給林秋惠2千元係廟裡支出所用等語，並提出\r\n      月報表為證（本院卷第53-91頁）。惟查：\r\n    林秋惠於本院刑事庭證稱：「107年11月5日上午9時賴炎\r\n      鈿給我的2千元，我確定與薪水、公用無關」等語，此有\r\n      筆錄可證（本院卷第223頁）。是林秋惠已明確表示2千元\r\n      並非廟裡支出之用。\r\n    被告在調查站陳稱：「2千元係林秋惠在廟裡的預先開支\r\n      ，這些錢是林秋惠用自己的錢先行購買廟裡要用的鮮花及\r\n      水果，所以這2千元是廟的公費支付，..廟裡的鮮花、水\r\n      果都是林秋惠自己的錢墊支，我會在下個月發薪水時補足\r\n      該些花費，為便於計算，當月會先給林秋惠自行花費百元\r\n      以下的尾數，這樣我下個月只要給整數，譬如他在這個月\r\n      分買550元、600元共1110元，我就會先行給他110元，另1\r\n      千元再下個月補齊」等語，此有筆錄可證（本院卷第107\r\n      -109頁）。其在本院刑事庭陳稱：「..另外每月固定給林\r\n      秋惠2千元，是要給他買水果、花、其他雜支，..他每月\r\n      支出都會超過2千元，不足我會在下個月5號先補給他，把\r\n      上個月支出先結算清楚後，再給他用2千元」等語（本院\r\n      卷第221頁）。然林秋惠於本院刑事庭陳稱：「他們剛接\r\n      主委、總務，一開始是我支出，我金錢經濟壓力比較重，\r\n      他們有先放一萬元在我這裡當作廟的開支，..我每月公用\r\n      支出都是先從這筆錢拿去支出，之後把單據蒐集好，下個\r\n      月5號再跟賴炎鈿請款，補滿回1萬元，沒有賴炎鈿預支給\r\n      我狀況..每月水果、花都是我支出後向賴炎鈿請款」等語\r\n      ，此有筆錄可證（本院卷第223、225頁）。是有關廟裡之\r\n      公用支出係由賴炎鈿預先給林秋惠，或係林秋惠先行支付\r\n      後再向被告請款等情，其二人所述不一。\r\n    被告雖提出廟裡之支出明細（本院卷第53-91頁），然此\r\n      僅能證明廟裡支出金錢之明細，但無法證明被告所交付予\r\n      林秋惠之2千元，即確係廟裡支出之用。\r\n    被告在本院刑事庭陳稱：「..另外每月固定給林秋惠2千\r\n      元，是要給他買水果、花、其他雜支，..他每月支出都會\r\n      超過2千元，不足我會在下個月5號先補給他，把上個月支\r\n      出先結算清楚後，再給他用2千元」等語（本院卷第221頁\r\n      ）。如依被告所言，被告會與林秋惠在每月5號結算上個\r\n      月之支出，則107年11月5日當日被告應將107年10月廟裡\r\n      之支出與林秋惠結算清楚為是。然依107年9-10月之收支\r\n      月報表所示（本院卷第83、85頁），107年10月間廟裡支\r\n      出有水費252元、水果580元、金紙4,200元、水果690元、\r\n      電話費338元（經合計為6,060元），若被告每月已先行預\r\n      付2千元予林秋惠供下個月廟裡支出之用，則被告在9月間\r\n      已預付10月份廟裡支出所用之2千元，尚不足4,060元（\r\n      6,060－2千），則何以被告在11月時，未先行結算林秋惠\r\n      在10月份所墊支之不足額4,060元，並給付林秋惠4,060元\r\n      ，而僅單純支付2千元表示預支12月份廟裡之支出，此事\r\n      實顯與被告所辯「..不足我會在下個月5號先補給他，把\r\n      上個月支出先結算清楚後，再給他用2千元」等情不符。\r\n      故被告辯稱「2千元給林秋惠係預支次月廟裡開支之用」\r\n      ，與事實不符，無法採信。\r\n    綜上所述，無法證明被告於107年11月5日交付2千元予林\r\n      秋惠，確係預付次月廟裡開銷之用。\r\n   3、綜上所示，被告辯稱「2千元給林秋惠係預支次月廟裡開\r\n      支之用」等情，與事實不符，無法採信。\r\n（二）被告是否有授意林秋惠有向他人行賄買票，要求投票予被\r\n      告？\r\n   1、林秋惠於警訊時稱：「我向身分不詳之阿婆（後經指認係\r\n      江麗津）買票，每票2千元，告訴他要投給阿吉仔，錢是\r\n      賴炎鈿於107年11月5日上午，在溪口鄉柳溝村阿連庄17號\r\n      美安宮外巷口交付我2千元，我自己有私心，自行先留1千\r\n      元，發給江麗津沒多久，我聽聞江麗津四處風聲，我立即\r\n      補上1千元給江麗津」等語，此有筆錄可證（本院卷第112\r\n      -114頁）。於偵查中證稱：「賴炎鈿拿2千元給我拿給阿\r\n      婆（指江麗津）是要阿婆投給賴炎鈿。我有拿錢給阿婆，\r\n      有告訴阿婆錢是誰給的，我有拿賴炎鈿的宣傳單給她看，\r\n      我拿1千元給她，我叫她不要講。後來她聽到風聲說賴炎\r\n      鈿發2千元，她女兒就來跟我講她媽媽已經跟人家講說我\r\n      拿1千元而已，所以我又拿1千元去她家給阿婆..」等語，\r\n      此有筆錄可證（本院卷第141頁）。於本院刑事庭陳稱：\r\n      「被告於107年11月5日上午，在溪口鄉柳溝村阿連庄17號\r\n      美安宮，交付我2千元請我向江麗津買票。我在107年11月\r\n      5日晚間，有前住江麗津之住處交給江麗津1千元。我有跟\r\n      她說要選給賴炎鈿，但我忘記是直接講賴炎鈿，還是賴炎\r\n      鈿的外號阿吉仔。賴炎鈿交給我2千元，我先給1千元，因\r\n      為另外1千元我有私心，沒有給她。賴炎鈿買票1票是2千\r\n      元，後來我聽到風聲知道江麗津知道賴炎鈿每票都是2千\r\n      元，才補給她，這個風聲是簡小袖跟我說的」等語，此有\r\n      筆錄可證（本院卷第197-201頁）。\r\n   2、江麗津於警訊時稱：「時間已忘了，在我住家內，身分不\r\n      詳之女性（後指認係林秋惠）拿1千元給我，要我投給綽\r\n      號阿吉之人」，此有筆錄可證（本院卷第117-122頁）。\r\n      於偵查中證稱：「..有人跟我買票，她拿1千元給我，跟\r\n      我快投票時再告訴我要投給誰，就是在警方指認之人向我\r\n      買票..」等語，此有筆錄可證（本院卷第156頁）。\r\n   3、互核上二證人所述，就林秋惠先以1千元向江麗津買票，\r\n      要求江麗津投票給賴炎鈿，事後再補1千元等情相符，並\r\n      有江麗津提出扣押之200元、800元，此有扣押物品目錄表\r\n      可證（本院卷第131、165頁）。足證林秋惠確有向江麗津\r\n      買票，要求江麗津投票給被告。\r\n   4、上開林秋惠向江麗津買票之金錢，係由被告所交付予林\r\n      秋惠，且被告要求林秋惠向他人買票，此為林秋惠如上所\r\n      陳明。林秋惠之月薪為15,000元，顯見其之經濟狀況不\r\n      佳，若非被告授意，豈可能自行出資，主動為被告買票之\r\n      理，且林秋惠於警訊時亦陳稱與被告及江麗津並無仇恨及\r\n      糾紛，此有筆錄可證（本院卷第114頁），而被告及林秋\r\n      惠分別為美安宮之總務、廟祝，彼此熟識，故林秋惠當無\r\n      攀誣被告之理。本件係遭人檢舉，檢調始查獲林秋惠涉\r\n      嫌行賄買票，亦有嘉義調查站妨害選舉案件情資提報表可\r\n      證（本院卷第103、104頁），並非林秋惠自行向警方或檢\r\n      調單位告發，且林秋惠已自承買票行賄，所涉為有期徒刑\r\n      3年以上之重罪，林秋惠當無為誣陷被告而自陷己罪之可\r\n      能。據上足證，被告確有交付2千元予林秋惠，並要求林\r\n      秋惠向他人買票，而林秋惠確有向江麗津行賄買票，要求\r\n      江麗津投票予被告之行為。\r\n（三）按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定之行使者，處3年以上\r\n      10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以\r\n      下罰金（公職人員選舉罷免法第99條第1項）。當選人有\r\n      第99條之情事者，選舉委員會、檢察官或同一選舉區之候\r\n      選人得以當選人為被告，自公告當選人名單之日起30日內\r\n      ，向該管轄法院提起當選無效之訴（公職人員選舉罷免法\r\n      第120條第1項第3款）。如前所述，被告確有交付2千元予\r\n      林秋惠，並要求林秋惠向他人買票，而林秋惠確有向江麗\r\n      津行賄買票，要求江麗津投票予被告之行為。故被告賄選\r\n      之事證明確，其有違反公職人員選舉罷免法第99條第1項\r\n      規定之行為，從而原告依公職人員選舉罷免法第120條第1\r\n      項第3款規定提起當選無效之訴，訴請被告就107年11月24\r\n      日舉行之嘉義縣溪口鄉美北村第21屆村長之當選無效，為\r\n      有理由，應予准許。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    108    年    4    月    10    日\r\n                  民事第一庭    審判長法官  洪嘉蘭\r\n \r\n                                    法  官  呂仲玉\r\n \r\n                                    法  官  馮保郎\r\n以上正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀（須按對\r\n造人數提出繕本）及表明上訴理由，並繳交第二審裁判費4,500\r\n元。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108    年    4    月    10    日\r\n                                    書記官  蔡沛圻"
}