{
  "JID": "CYDV,107,選,1,20190403,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190403",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　107年度選字第1號\r\n原　　　告　黃宏成台灣阿成世界偉人財神總統\r\n\r\n被　　　告　嘉義市選舉委員會\r\n\r\n法定代理人　黃敏惠　\r\n訴訟代理人　張育瑋律師\r\n被　　　告　中央選舉委員會\r\n\r\n法定代理人　陳朝建　\r\n訴訟代理人　黃宗馥　\r\n上列當事人間選舉無效事件，本院於民國108年3月13日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參仟元由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員\r\n    選舉罷免法（下稱選罷法）第118條第1項定有明文。經查，\r\n    本件原告為嘉義市第10屆市長選舉（下稱系爭市長選舉）候\r\n    選人，訴外人黃敏惠經被告中央選舉委員會（下稱中選會）\r\n    於民國107年11月24日公告為當選人，原告於107年11月26日\r\n    提起本件選舉無效之訴，有原告提出之起訴狀蓋印之本院收\r\n    文戳章附卷可稽（見本院卷第9 頁），揆諸前揭說明，原告\r\n    提起本件選舉無效之訴未逾前揭法定期間，自屬合法，先予\r\n    敘明。\r\n二、次按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅\r\n    者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受\r\n    其訴訟以前當然停止，民事訴訟法第170 條定有明文。查本\r\n    件原告起訴時，被告嘉義市選舉委員會（下稱嘉市選委會）\r\n    之法定代理人為林建宏，嗣於108 年1月1日變更為黃敏惠等\r\n    情，業據被告嘉市選委會提出行政院108 年1月4日院授人培\r\n    字第1080024004號函可稽，並由其具狀承受訴訟，有承受訴\r\n    訟狀附卷可參（見本院卷第382 頁），則揆之民事訴訟法第\r\n    175條及第176條規定，自屬合法。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n（一）原告係系爭市長選舉之候選人，被告於辦理選舉期間拒絕\r\n      在選舉公報刊登原告彩色照片及政見圖案，並於107 年11\r\n      月18日舉行公辦政見會現場，將原告以英語發表之內容以\r\n      消音方式，限制、剝奪、侵害憲法保障之言論自由基本人\r\n      權，妨害競選。此舉同時違反憲法第7 條平等保障權、第\r\n      129 條人民有平等選舉權，是系爭市長選舉應自始完全無\r\n      效。\r\n（二）被告拒絕刊登原告彩色照片及圖案於候選人之選舉公報及\r\n      選票，違反言論自由而違憲，系爭市長選舉無效。於西元\r\n      2016年立委選舉、西元2014年縣長選舉，原告均請求被告\r\n      於選舉公報內印製圖案，被告拒絕，原告與被告打官司及\r\n      聲請釋憲，之後被告中選會修法可以在選舉公報刊登圖案\r\n      ，所以西元2018年選舉有很多人放置圖案，顯然之前被告\r\n      有限制剝奪侵害人民言論自由，原告是民主的推手，本次\r\n      選舉公報得以放置圖案，也是原告努力推動的結果，所以\r\n      希望以判決促使行政機關能進一步進步。\r\n（三）被告以消音方式強制剝奪原告之政見發表內容，禁止原告\r\n      於公辦政見會上以英語發表蓋茲堡演講，此乃美國林肯總\r\n      統於西元1863年11月19日發表舉世公認之民主根基，我國\r\n      憲法前言所謂「民有、民治、民享之民主共和國」即源自\r\n      於該文，無異妨害候選人之被選舉權之完整行使，亦妨害\r\n      選舉權人吸取完整政見訊息之權利，構成限制、剝奪、侵\r\n      害憲法保障之言論自由及基本人權。被告以公職人員選舉\r\n      公辦政見發表會實施辦法（下稱公辦政見實施辦法）第10\r\n      條規定，候選人於發表政見時，應使用本國語言為由，將\r\n      原告以英語發表內容逕予消音處置，惟該規定係屬訓示性\r\n      規定，非強制禁止規定，被告嘉市選委會按照此法律基礎\r\n      對原告消音當然違憲，若原告在公辦政見為公然侮辱、誹\r\n      謗行為時，就不可消音，因為要保全證據，有一定法律程\r\n      序最後才執行，舉重以明輕，為何犯罪行為不可消音，原\r\n      告講英語僅是引用原文卻被消音，牴觸憲法第129 條限制\r\n      原告表達政見權利，及憲法第11條言論自由，故選罷法違\r\n      憲，牴觸很多憲法精神。況早於西元2016年立委選舉時，\r\n      即有候選人王銘宗全程以中、台、英語發表政見沒有被消\r\n      音，韓國瑜發表英文演說也沒消音，原告在西元2014年選\r\n      舉時用英文演講也沒被消音，然原告本次在嘉義卻被消音\r\n      ，被告歧視嘉義人莫此為甚。英語為通用國際語言，公辦\r\n      政見將英語消音使台灣成為國際大笑話，且台灣為國際知\r\n      名移民社會，政府大力推動雙語（國、英語）教學政策，\r\n      原告配合政府政策使用英語，卻被消音。此公辦政見實施\r\n      辦法第10條規定使用本國語言，未依規定講英語被消音，\r\n      違反母法憲法第129 條、第7 條規定，應為無效，故系爭\r\n      市長選舉無效，重新選舉。\r\n（四）被告嘉市選委會任何活動都要聽命於被告中選會，被告中\r\n      選會為被告嘉市選委會之上級機關，故將其等列為共同被\r\n      告，理所當然。又選舉有兩個很重要的事項，一是選舉公\r\n      報，其重要性是候選人報名參選時，另一是公辦政見，是\r\n      讓公眾周知的方式，若此兩項重要而必要事項有違法或違\r\n      憲情形，選舉自始徹底完全無效，足以動搖國本，影響選\r\n      舉，故只要涉及違法違憲，選舉當然無效。法律行為依法\r\n      律規定違憲者完全無效，故不需選舉違法且足以影響選舉\r\n      結果。再者，被告嘉市選委會認為雖將麥克風收音關掉，\r\n      原告之意見還是可以表達，惟不使用麥克風誰聽的清楚講\r\n      話聲音，公辦政見表達有主觀及客觀，主觀要讓原告充分\r\n      表達，客觀要讓選民可以完整聽到原告訊息，所以麥克風\r\n      是必要條件。另請求本院裁定停止訴訟程序，就公職人員\r\n      選舉選舉公報編製辦法（下稱選舉公報編製辦法）第3 條\r\n      及公辦政見實施辦法第10條規定有無違憲聲請大法官解釋\r\n      ，若大法官解釋合憲，原告就沒意見，若是違憲，系爭市\r\n      長選舉就無效，要重新選舉。\r\n（五）並聲明：西元2018年第10屆嘉義市長選舉無效；訴訟費用\r\n      由被告負擔。\r\n二、被告方面：\r\n（一）被告中選會則以：\r\n   1、被告嘉市選委會就系爭市長選舉為主辦選舉委員會，就訴\r\n      訟標的方有處分之權能，被告中選會並非適格之當事人：\r\n      依選罷法第7 條第1 項及選罷法施行細則第4 條第1 項第\r\n      4 款規定觀之，系爭市長選舉之主辦機關，應為辦理原告\r\n      登記參選之被告嘉市選委會，意即被告嘉市選委會就本件\r\n      訴訟標的方有處分之權能，原告將僅具指揮、監督權限之\r\n      被告中選會併列被告，欠缺當事人之適格要件，應予駁回\r\n      。\r\n   2、被告嘉市選委會未於選舉公報刊登原告「彩色」照片及政\r\n      見圖案並不違法：\r\n      依選罷法第47條第1 項、第4 項及選罷法施行細則第28條\r\n      第2 項規定，本件系爭市長選舉之選舉公報，係由被告嘉\r\n      市選委會編印，爰是否刊登選舉公報係屬被告嘉市選委會\r\n      權責，原告所提之照片及政見圖案，係經被告嘉市選委會\r\n      刊登選舉公報，並非被告中選會所為公權力行為。又依選\r\n      舉公報編製辦法第3 條第2 項規定：「前項選舉公報採直\r\n      式橫書格式排版，黑白兩色印刷。但標題、投票日期及時\r\n      間、選舉票顏色及其他應特別提醒選舉人注意事項，得套\r\n      印紅色。」，是以，選舉公報應以黑白兩色印刷，自無法\r\n      刊登原告「彩色」照片及政見圖案，乃屬當然，故被告嘉\r\n      市選委會未以「彩色」印刷原告照片及政見圖案，自屬合\r\n      法，原告泛言被告嘉市選委會未於選舉公報刊登其彩色照\r\n      片及政見圖案違反憲法言論自由等云，自無可採。\r\n   3、被告嘉市選委會辦理公辦電視政見發表會，於原告以英文\r\n      發表政見時，將講台麥克風收音關閉，並不違法：\r\n      依選罷法第46條第1 項前段及公辦政見實施辦法第2 條第\r\n      1 項規定，本件公辦政見發表會，係由主辦系爭市長選舉\r\n      之被告嘉市選委會辦理。依公辦政見實施辦法第10條規定\r\n      ，候選人發表政見時應使用「本國語言」；又公辦政見實\r\n      施辦法第13條規定：「主辦選舉委員會辦理公辦政見發表\r\n      會，得依本辦法訂定相關作業規定。」、第17條規定：「\r\n      第2 條至第7 條、第9 條至第13條之規定，於辦理公辦電\r\n      視政見發表會適用之。但第3 條第1 項但書之規定不在此\r\n      限。」，據此，被告嘉市選委會所定之嘉義市第10屆市長\r\n      選舉、市議會第10屆議員選舉公辦政見發表會實施要點（\r\n      下稱公辦政見實施要點）第17點規定：「政見發表會，候\r\n      選人發表政見，以使用國語或本省地方語言為原則，不得\r\n      使用外國語言。」。原告於發表其政見時，最初使用本國\r\n      語言，後改使用英文說明其政見，經主持人多次制止後，\r\n      原告仍不予理會，被告嘉市選委會爰於原告以英文發表政\r\n      見時，將講台麥克風收音關閉，自屬合法。\r\n   4、被告嘉市選委會未於選舉公報刊登原告彩色照片及政見圖\r\n      案、於原告以英文發表政見時將麥克風收音關閉，不足以\r\n      影響選舉結果：\r\n      原告並未證明選務違法性，已造成客觀上可具體判斷之得\r\n      票數之變動，而有導致原定結果動搖，使當選變落選，落\r\n      選變當選的「足以影響選舉結果」之情事，自難以採取；\r\n      何況選舉公報及公辦電視政見發表會並非選舉人瞭解候選\r\n      人之唯一管道，候選人尚得以旗幟、文宣、宣傳車、電視\r\n      廣告、網路等競選活動，供選民認知及了解其政見內容。\r\n      原告僅以被告嘉市選委會未於選舉公報刊登原告彩色照片\r\n      及政見圖案及舉辦公辦電視政見發表會於其以英文發表政\r\n      見時關閉麥克風收音等節，實不足以影響系爭市長選舉結\r\n      果。是以，主辦之被告嘉市選委會，自無影響選舉結果之\r\n      違法行為可言。\r\n   5、另選舉公報編製辦法及公辦政見實施辦法之規定都有授權\r\n      依據，並無違憲之虞。且所謂違憲是完全剝奪原告在政見\r\n      發表會之權利，本件只是限制需以本國語言發表，原告可\r\n      以用中文發表政見，並沒有完全剝奪原告之言論自由。\r\n   6、並答辯聲明：原告之訴駁回；訴訟費用由原告負擔。\r\n（二）被告嘉市選委會則以：\r\n   1、被告嘉市選委會拒絕原告刊登彩色照片及圖案，抑或於公\r\n      辦政見時將講台麥克風收音關掉之行為並無違法之處：\r\n   (1)被告嘉市選委會拒絕原告刊登彩色照片及圖案，乃依法為\r\n      之，並無違法之處：\r\n    按「選舉公報原則以六十磅模造紙或新聞紙印製，以菊八\r\n      開或對開尺寸編印。」、「前項選舉公報採直式橫書格式\r\n      排版，黑白兩色印刷。」，選舉公報編製辦法第3條第1項\r\n      、第2項前段，分別定有明文。\r\n    查原告於西元2018年8 月27日提出特別請求書要求選舉公\r\n      報刊登彩色照片及圖案云云，被告嘉市選委會即依據上開\r\n      規定函覆原告，顯見原告知悉被告嘉市選委會拒絕彩色照\r\n      片及圖案係依法為之，並無違法之處。\r\n   (2)原告於公辦政見時使用外國語言乃違反公辦政見實施辦法\r\n      ，被告嘉市選委會先按鈴兩次制止，後始將講台麥克風收\r\n      音關掉，惟仍可收到攝影棚政見發表之音量，此舉亦無違\r\n      法之處：\r\n    按「候選人發表政見時應使用本國語言。」，公辦政見實\r\n      施辦法第10條，定有明文。\r\n    查公辦政見時，主持人一開始已說明發表政見應以本國語\r\n      言，不得使用外國語言，此有嘉義市第10屆市長選舉候選\r\n      人電視公辦政見發表會（主持人）影片及擷取譯文可稽。\r\n    政見發表會依順次輪至原告發言時，其剛開始使用台語、\r\n      國語，直至發言時間剩9 分多鐘時，開始全程使用英文發\r\n      表政見，被告嘉市選委會監察小組委員陳錦棟先提出異議\r\n      不得使用英文發表政見，惟原告仍不予理會並持續用英文\r\n      發表，主持人嚴庚辰隨即指示工作人員按鈴1 聲，提醒原\r\n      告不得使用外國語言發表政見，原告仍繼續使用英文發表\r\n      ，工作人員再次按鈴2 聲，並將講台麥克風收音關掉，惟\r\n      仍可收到攝影棚政見發表之音量，但原告持續以英文發表\r\n      政見近1分鐘後才又恢復使用國語，此有嘉義市第10 屆市\r\n      長選舉候選人電視公辦政見發表會（原告）影片及擷取譯\r\n      文可稽。\r\n    原告主張說英文只是引用原文，惟該文已經翻成中文，自\r\n      可用中文表達其意思，且選舉相關辦法屬行政上規則，每\r\n      個候選人都應依照規定從事競選行為，始符合公平原則。\r\n    綜上所述，原告發表政見時業已違反上開辦法，被告嘉市\r\n      選委會先按鈴制止原告繼續使用外國語言，因原告不理會\r\n      被告嘉市選委會按鈴制止，始將講台麥克風收音關掉，惟\r\n      仍可收到攝影棚政見發表之音量，且旁邊有同步手譯人員\r\n      還有在比手語，直到原告又開始使用本國語言時，則將講\r\n      台麥克風收音打開，此舉亦無違法之處。\r\n   2、原告應負舉證責任證明其所主張違法之情形已足以影響選\r\n      舉結果，原告提起本件訴訟，僅空言被告嘉市選委會未於\r\n      選舉公報刊登彩色照片及圖案或公辦政見時將講台麥克風\r\n      收音關掉，並未證明選務違法性，或該違法之處已造成客\r\n      觀上可具體判斷之得票數之變動，而有導致原定結果動搖\r\n      ，使當選變落選，落選變當選的「足以影響選舉結果」之\r\n      情事，顯見原告之主張，殊無理由，不足採信。\r\n   3、另選舉公報編製辦法及公辦政見實施辦法之規定都有授權\r\n      依據，並無違憲之虞。\r\n   4、並答辯聲明：原告之訴駁回；訴訟費用由原告負擔。\r\n三、本院得心證之理由：\r\n（一）原告以中選會為被告，提起本件訴訟，當事人不適格。\r\n   1、按所謂「當事人適格」，係指具體訴訟可為當事人之資格\r\n      ，得受本案之判決而言。此種資格，稱為訴訟實施權或訴\r\n      訟行為權。判斷當事人是否適格，應就該具體之訴訟，依\r\n      當事人與特定訴訟標的之法律關係定之。一般而言，訴訟\r\n      標的之主體通常為適格之當事人。雖非訴訟標的之主體，\r\n      但就該訴訟標的之權利或法律關係有管理或處分權者，亦\r\n      為適格之當事人。當事人之適格為訴權存在要件之一，原\r\n      告就為訴訟標的之法律關係如無訴訟實施權，當事人即非\r\n      適格，其訴權存在之要件亦即不能認為具備，法院自應認\r\n      其訴為無理由予以駁回（最高法院27年上字第1964號判例\r\n      意旨參照）。\r\n   2、又按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷\r\n      免結果，檢察官、候選人、被罷免人或罷免案提議人得自\r\n      當選人名單或罷免投票結果公告之日起15日內，以各該選\r\n      舉委員會為被告，向管轄法院提起選舉或罷免無效之訴，\r\n      此選罷法第118 條第1 項定有明文。又按立法委員、直轄\r\n      市議員、直轄市長、縣（市）議員及縣（市）長選舉由中\r\n      央選舉委員會主管並指揮監督直轄市、縣（市）選舉委員\r\n      會辦理之，選罷法第7 條定有明文。足證原告參與107 年\r\n      嘉義市第10屆市長選舉係由被告嘉義市選委會辦理自明。\r\n   3、原告主張107 年度第10屆嘉義市市長選舉，被告中選會於\r\n      辦理選舉期間拒絕在選舉公報刊登原告彩色照片及政見圖\r\n      案，並於107 年11月18日舉行公辦政見會現場，將原告以\r\n      英語發表之內容消音違法，依選罷法第118 條第1 項提起\r\n      選舉無效之訴云云。然揆諸上開說明，該次嘉義市市長選\r\n      舉，係由被告嘉義市選委會負責辦理，而被告中選會僅有\r\n      行政上指揮、監督權限，被告中選會既非主辦機關，依選\r\n      罷法第118 條第1 項之規定，應以主辦各該選舉委員會即\r\n      被告嘉義市選委會為被告始合於當事人適格要件，故此，\r\n      原告以中選會為被告提起選舉無效之訴，與選罷法第118\r\n      條第1 項之規定未合，自屬欠缺當事人適格之要件，應予\r\n      駁回。\r\n（二）被告嘉義市選委會拒絕在選舉公報刊登原告彩色照片及政\r\n      見圖案，並於107 年11月18日舉行公辦政見會現場，將原\r\n      告以英語發表之內容消音，違反憲法第7 條平等保障權、\r\n      第129 條人民有平等選舉權，有無理由？\r\n   1、原告主張被告嘉義市選委會拒絕在選舉公報刊登原告彩色\r\n      照片及政見圖案，違反憲法第7 條平等保障權云云，為被\r\n      告嘉義市選委會所否認。按憲法第7 條所定之平等權，係\r\n      為保障人民在法律上地位之實質平等（司法院大法官會議\r\n      釋字第211 號參照），是基於平等原則，相同之事物，應\r\n      為相同之處理；不同之事物，則應依其特性，為不同之處\r\n      理。又按選舉公報原則以六十磅模造紙或新聞紙印製，以\r\n      菊八開或對開尺寸編印。前項選舉公報採直式橫書格式排\r\n      版，黑白兩色印刷。選舉公報編製辦法第3 條第1 項、第\r\n      2 項前段，分別定有明文。是以，選舉公報應以黑白兩色\r\n      印刷，且所有參加選舉之候選人照片及政見，均未經圖案\r\n      或色彩之設計，依選舉公報編製辦法之規定，全部以黑白\r\n      方式印刷供選民辨識，符合法律規定。設若被告嘉義市選\r\n      委會依各別單一候選人之請求，在選舉公報刊登彩色照片\r\n      及政見圖案，其他參加選舉候選人之照片及政見，以黑白\r\n      方式印刷，對其他參加選舉之候選人，亦難認公平。是被\r\n      告嘉義市選委會依選舉公報編製辦法，統一作法，全部以\r\n      黑白兩色印刷，難謂有違憲法第7 條平等原則之保障。\r\n   2、原告主張於107 年11月18日舉行公辦政見會現場，被告嘉\r\n      義市選委會將原告以英語發表之內容消音，違反憲法第12\r\n      9 條平等選舉權云云。惟按本憲法所規定之各種選舉，除\r\n      本憲法別有規定外，以普通、平等、直接及無記名投票之\r\n      方法行之，中華民國憲法第129 條定有明文。憲法保障之\r\n      言論自由，屬表現自由之範疇，本於主權在民之理念，人\r\n      民享有自由討論、充分表達意見之權利，方能探究事實，\r\n      發見真理，人民更可透過憲法第17條規定之參政權，經由\r\n      民主參與形成公意，影響政策或法律制定，因此，言論自\r\n      由與參政權均屬實施民主政治重要之基本人權；惟人民各\r\n      項基本權利之行使，必須兼顧他人之自由權利、社會秩序\r\n      及公共利益，故憲法第23條亦明定立法者在符合目的正當\r\n      性、手段必要性、限制妥當性之要件下，並非不得對於關\r\n      乎人民基本權利之事項予以限制。公職人員選舉制度之目\r\n      的既在於實現主權在民、為國舉才等國家政策，除了應確\r\n      保選舉活動須公平、公正及公開之外，週邊選務辦理亦應\r\n      儘可能明確及公平，以避免爭議，因此公辦政見實施辦法\r\n      第10條明定候選人發表政見時應使用本國語言。查，被告\r\n      嘉義市選委會於107 年10月26日函知各候選人，依嘉義市\r\n      第10屆市長選舉、市議會第10屆議員選舉公辦政見實施要\r\n      點、嘉義市第10屆市長選舉公辦政見發表會注意事項及日\r\n      程表，定於107 年11月18日上午9 時辦理第10屆市長公辦\r\n      政見發表會，每一候選人發表政見之時間為24分鐘，並採\r\n      非辯論方式，此有被告嘉義市選委會107 年10月26日嘉市\r\n      選三字第1073350009號函及所附實施要點、注意事項及日\r\n      程表在卷可參（詳卷第249 頁至第256 頁）。又按候選人\r\n      發表政見時應使用本國語言，公辦政見實施辦法第10條定\r\n      有明文。而被告嘉市選委會所定之嘉義市第10屆市長選舉\r\n      、市議會第10屆議員選舉公辦政見實施要點第17點規定亦\r\n      明定，政見發表會，候選人發表政見，以使用國語或本省\r\n      地方語言為原則，不得使用外國語言。嘉義市第10屆市長\r\n      選舉公辦政見發表會注意事項第4 項亦明定，候選人發表\r\n      政見，以使用國語或本省地方語言為原則，不得使用外國\r\n      語言。揆其目的在於使嘉義市之一般市民得以知悉市長候\r\n      選人之市政願景、施政理念及訴求，作為投票之參考。縱\r\n      認英語為通用國際語言，實難認定其為本國語言。被告嘉\r\n      義市選委會係依據上開公辦政見實施要點及公辦政見發表\r\n      會注意事項，於107 年11月18日舉行嘉義市第10屆市長選\r\n      舉公辦政見，每一位市長候選人即應遵守其規定，而候選\r\n      人政見發表訴求對象為嘉義市之一般市民，且每一位候選\r\n      人政見發表均有一定之時間限制，嘉義市一般市民最通用\r\n      之語言不外乎國語或本省地方語言，為避免各候選人政見\r\n      發表時，使用語言之方式爭議不休，徒增選務爭議，並虛\r\n      耗選務成本與時間，不利選舉之進行，出於達成公平選舉\r\n      及避免選務爭議之考量。而被告嘉義市選委會於107 年11\r\n      月18日舉行嘉義市第10屆市長選舉公辦政見時，主持人開\r\n      始已說明發表政見應使用國語或本省地方語言，不得使用\r\n      外國語言，有被告嘉義市選委會提出之嘉義市第10屆市長\r\n      選舉候選人電視公辦政見發表會擷取譯文在卷可參（詳卷\r\n      第205 頁）。足證，被告嘉義市選委會已於政見發表會前\r\n      事先告知候選人無誤。而原告以外國語言發表政見時，經\r\n      選務人員二次按令制止未果，被告嘉市選委會始將麥克風\r\n      收音關掉，被告嘉義市選委會係遵守上開公辦政見實施要\r\n      點及公辦政見發表會注意事項，尚與憲法第23條、第129\r\n      條規定無違。\r\n（三）原告主張被告嘉義市選委會拒絕在選舉公報刊登原告彩色\r\n      照片及政見圖案，並於107 年11月18日舉行公辦政見會現\r\n      場，將原告以英語發表之內容消音，依據選罷法第118 條\r\n      規定，請求判決系爭市長選舉無效，有無理由？\r\n  1 、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免\r\n      結果，檢察官、候選人、被罷免人或罷免案提議人，得自\r\n      當選人名單或罷免投票結果公告之日起15日內，以各該選\r\n      舉委員會為被告，向管轄法院提起選舉或罷免無效之訴，\r\n      選罷法第118 條第1 項定有明文。由是可知，選舉無效之\r\n      訴，必須是選舉委員會辦理選舉違法，且該違法足以影響\r\n      選舉之結果，法院始得為選舉無效之宣告，缺一不可，故\r\n      即使選舉委員會辦理選舉有違法之處，但不足以影響選舉\r\n      之結果者，法院仍不得判決選舉無效。\r\n  2 、原告主張被告嘉義市選委會拒絕在選舉公報刊登原告彩色\r\n      照片及政見圖案，並於107 年11月18日舉行公辦政見會現\r\n      場，將原告以英語發表之內容消音，牴觸憲法第11條言論\r\n      自由，故選罷法違憲，請求法院裁定停止訴訟程序，聲請\r\n      大法官解釋憲法云云。惟按憲法第11條規定之言論自由，\r\n      屬表現自由之範疇，本於主權在民之理念，人民享有自由\r\n      討論、充分表達意見之權利，方能探究事實，發見真理，\r\n      人民更可透過憲法第17條規定之參政權，經由民主參與形\r\n      成公意，影響政策或法律制定。因此，言論自由與參政權\r\n      均屬實施民主政治重要之基本人權；惟人民各項基本權利\r\n      之行使，必須兼顧他人之自由權利、社會秩序及公共利益\r\n      ，故憲法第23條亦明定立法者在符合目的正當性、手段必\r\n      要性、限制妥當性之要件下，並非不得對於關乎人民基本\r\n      權利之事項予以限制。準此，選舉公報應以黑白兩色印刷\r\n      ，參加選舉之所有候選人之照片及政見，均未經圖案或色\r\n      彩之設計，依選舉公報編製辦法之規定，全部以黑白方式\r\n      印刷供選民辨識；候選人發表政見，以使用國語或本省地\r\n      方語言為原則，不得使用外國語言，不僅避免各候選人針\r\n      對選舉公報刊登形式爭議不休，徒增選務爭議，並虛耗選\r\n      務成本與時間，不利選舉之進行，故出於達成公平選舉及\r\n      避免選務爭議之考量，適當限制候選人在選舉公報上之形\r\n      式，核屬為增進公共利益所必要，尚與憲法第23條規定無\r\n      違。是原告請求本院停止訴訟程序聲請大法官解釋云云，\r\n      並無可採。\r\n  3 、又構成選罷法第118 條第1 項，除辦理選舉行為違法外，\r\n      尚須足以影響選舉結果之要件，缺一不可。原告對於被告\r\n      嘉義市選委會拒絕在選舉公報刊登原告彩色照片及政見圖\r\n      案，並於107 年11月18日舉行公辦政見會現場，將原告以\r\n      英語發表之內容消音等情，足以影響選舉結果，自應負舉\r\n      證責任。原告雖泛稱被告嘉義市選委會辦理選務有違法情\r\n      事，但對於如何影響嘉義市市長選舉結果，並未能舉證以\r\n      實其說。揆諸前揭說明，原告請求宣告2018年第10屆嘉義\r\n      市長選舉無效，為無理由，應予駁回。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於此判\r\n    決結果不生影響，毋庸一一論述。\r\n五、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴\r\n    訟法第87條第1 項定有明文，此並為選舉訴訟所準用，公職\r\n    人員選舉罷免法第128 條亦有規定。本件第一審裁判費新臺\r\n    幣3,000 元，應由敗訴之原告負擔，爰判決如主文第2 項所\r\n    示。\r\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條、\r\n    第87條第1 項、公職人員選舉罷免法第128 條，判決如主文\r\n    。\r\n中    華    民    國   108    年    4     月     3    日\r\n                    選舉法庭審判長法  官  洪挺梧\r\n                                  法  官  陳婉玉\r\n                                  法  官  柯月美\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    4     月     3    日\r\n                                  書記官  陳雲平"
}