{
  "JID": "CYDV,107,選,2,20190410,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190410",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　107年度選字第2號\r\n原　　　告　董國誠　\r\n訴訟代理人　劉興文律師\r\n　　　　　　吳聰億律師\r\n被　　　告　楊秀琴　　嘉義縣○○鄉○○村○○○00號之5\r\n　\r\n上列當事人間當選無效事件，本院於民國108 年3 月27日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、原告起訴主張：\r\n、本件兩造均為民國107 年嘉義縣第19屆議員選舉之候選人，\r\n    嗣於107 年11月24日選舉時，投、開票結束後，與同選舉區\r\n    候選人即被告得票數僅差距11票，亦即被告公告之得票數為\r\n    4,587 票，原告公告之得票數為4,576 票。原告於選舉區內\r\n    之各投開票所有派駐人員回報得票數，又該派駐人員必等到\r\n    該投開票所主任管理員宣布開票結果後才回報競選總部，依\r\n    原告競選總部所據回報之統計票數表，茲例舉第89號忠和社\r\n    區活動中心之投開票所，當派駐人員依該投開票所主任管理\r\n    員宣布後回報被告得171 票，且依另名候選人林沐惠競選總\r\n    部回報所統計得票數表，亦顯示被告得171 票，再依另名候\r\n    選人黃榮俊競選總部回報所統計得票數表，也顯示被告得\r\n    171 票，然經公告出來，被告卻獲得187 票，顯有問題；類\r\n    此情形亦出現於多個投開票所，其計票結果顯有失真，被告\r\n    當選之票數顯有不實。\r\n、又本屆選務人員多為新手，在認定有效票或無效票之時，竟\r\n    未堅定依其專業來認定，受到在場民眾大聲斥責、鼓譟下，\r\n    竟將投給原告原本符合有效票要件，因在場民眾大聲斥責、\r\n    鼓譟下而認定為無效票，反之，將投給被告原本符合無效票\r\n    要件，因在場民眾大聲斥責、鼓譟下而認定為有效票，致計\r\n    票結果顯有失真情形；再者，許多之投開票所空間狹窄，到\r\n    場人數眾多，人員走動，計票人員屢有聽不清、誤聽唱票結\r\n    果之情形發生，其計票結果失真（例如縣長、縣議員之投票\r\n    數為不同領票數），又唱票實未逐一從票櫃中拿取後直接唱\r\n    票，係經整理推疊後再唱票；又唱票時愈唸愈快，未將選票\r\n    高舉提示於現場民眾，被告當選之票數恐有不實，足以影響\r\n    有選舉結果之虞；又據支持者因第一次行使投票權，投票時\r\n    ，在印泥潮濕未乾之際，即將選票摺疊，致有反印在選票他\r\n    處，似被選務人員認為無效票，其實依公職人員選舉選票有\r\n    效與無效之認定圖例中有效票圖例，前述情形應認為屬原告\r\n    之有效票等語，並聲明：1.被告楊秀琴就107 年11月24日舉\r\n    行嘉義縣第十九屆議員選舉之當選無效。2.訴訟費用由被告\r\n    負擔。\r\n貳、被告則辯以：\r\n、按公職人員選舉罷免法第57條第5 項規定，自應以各投開票\r\n    所開票結果為準。原告固主張伊於選舉區內之各投開票所有\r\n    派駐人員回報得票數，依競選總部所回報之統計票數表，茲\r\n    例舉第89號忠和社區活動中心之投開票所，當派駐人員依該\r\n    投開票所主任管理員宣布後回報被告得171 票，且依另名候\r\n    選人林沐惠競選總部回報所統計得票數表，亦顯示被告得\r\n    171 票，再依另名候選人黃榮俊競選總部回報所統計得票數\r\n    表，也顯示被告得171 票云云。惟原告派駐人員非屬依公職\r\n    人員選舉罷免法第57條第5 項所規定之由主任管理員依主任\r\n    監察人交付之投開票結果，本即不得作為被告得票數之依據\r\n    ，況其所拍攝者為訴外人林沐惠、黃榮俊競選總部自行製作\r\n    之統計得票數，且均尚未完成全部投開票所開票結果之統計\r\n    數，自然會與選舉委員會公布之數據不符，故原告之主張顯\r\n    無理由。\r\n、原告又稱本屆選務人員多為新手，在認定有效票或無效票時\r\n    ，竟未堅定依其專業來認定，受到在場民眾大聲斥責、鼓譟\r\n    下，竟將投給原告原本符合有效票要件，因在場民眾大聲斥\r\n    責、鼓譟下而認定為無效票云云。惟按公職人員選舉罷免法\r\n    第64條第2 項規定，是被告之得票數既經依法認定公告，原\r\n    告即不得任意指摘。並答辯聲明：1.原告之訴駁回。2.訟費\r\n    用由原告負擔。\r\n參、本院之判斷：\r\n一、本件爭執事項：\r\n    對系爭投開票所票匭之選票，有無勘驗之必要？再本次選舉\r\n    之當選票數，有無不實而足以影響選舉之結果？\r\n二、得心證之理由：\r\n    原告主張：系爭第89號忠和社區活動中心之投開票所，原告\r\n    派駐人員回報被告得171 票，且依另名候選人林沐惠競選總\r\n    部回報所統計得票數表，亦顯示被告得171 票，再依另名候\r\n    選人黃榮俊競選總部回報所統計得票數表，也顯示被告得17\r\n    1 票，然經公告出來，被告卻獲得187 票，顯有問題；本屆\r\n    選務人員多為新手，在認定有效票或無效票之時，竟未堅定\r\n    依其專業來認定，因在場民眾大聲斥責、鼓譟而受影響，本\r\n    件於開票過程既存有瑕疵，且兩造所獲得之有效票數，僅差\r\n    11票，被告之當選票數是否屬實，唯有透過對系爭投開票所\r\n    票匭之選票重新清點、驗票及計票，方能釐清等語；此為被\r\n    告所否認，並以前詞置辯。經查：\r\n、原告主張：有關107 年地方公職人員選舉，於107 年11月24\r\n    日在嘉義縣舉辦縣議員選舉，兩造均為嘉義縣第19屆縣議員\r\n    候選人，原告得票總數為4,576 票，被告得票總數則為4,58\r\n    7 票，並經選舉委員會公告被告當選等情，此為兩造所不爭\r\n    執，且中央選舉委員會確已為此公告。是原告上開主張，應\r\n    堪信為真實。\r\n、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一當選票數不實\r\n    ，足認有影響選舉結果之虞，公職人員選舉罷免法第120 條\r\n    第1 項第1 款定有明文。次按，投票完畢後，主任管理員應\r\n    會同主任監察員將投票匭密封，並即將投票所改為開票所。\r\n    開票應公開為之，逐張唱名開票，並設置參觀席，備民眾入\r\n    場參觀開票，公職人員選舉罷免法施行細則第33條亦有明文\r\n    。是任何人均可至投開票所觀看開票之結果，而辦理選務人\r\n    員於唱票時，無論為有效票或無效票，均須公開供在場民眾\r\n    觀看，此為法定開票程序。準此，法院對於已依法定程序完\r\n    成開票、計票之選舉結果，若允許候選人動輒重新檢驗選票\r\n    ，除將耗費大量人力、物力外，亦損及選務機關公信力及其\r\n    他候選人權益，是提起當選無效之候選人，至少應就選舉客\r\n    觀上存有瑕疵等節為相當之釋明，使法院對當選票數不實產\r\n    生合理之懷疑，始有重新檢驗選票之必要，合先說明。\r\n、查本院於108 年2 月18日行準備程序時，分別訊問證人廖建\r\n    超: 「（是否為原告董國誠之支持者？）是。（是否擔任原\r\n    告董國誠競選總部之志工？）沒有。（是否曾去拍攝林沐惠\r\n    、黃榮俊競選總部之統計得票數？）我是拍林沐惠。（何時\r\n    去拍攝的？）開票當晚。（為何去拍攝？）因為我跟原告的\r\n    兒子是國小同學，他打電話給我叫我去看那邊的開票票數，\r\n    我才過去的。（拍攝完如何處理？）我傳ＬＩＮＥ給原告的\r\n    兒子。（你剛才說傳ＬＩＮＥ給原告的兒子，是傳什麼ＬＩ\r\n    ＮＥ？）拍攝記票數的照片。（他何時打電話給你去林沐惠\r\n    那邊看開票結果？）我到鄉公所沒有很多明確的開票結果，\r\n    後來我到林沐惠那邊票大部分已經開出來了，我就拍給他看\r\n    。（你在林沐惠那邊待多久？）大概5 分鐘左右。（原告兒\r\n    子何時打電話給你的？）好像開票當天晚上8 點多。（你幾\r\n    點到林沐惠那邊？）也是大概8 點多左右。（證人你離開林\r\n    沐惠那邊時，林沐惠那邊開票開完了嗎？）他們還有一些數\r\n    據在變動，還在唱票。」；證人黃紹瑞證稱: 「（是否為原\r\n    告董國誠之支持者？）是。（是否擔任原告董國誠競選總部\r\n    之志工？）沒有。（開票當日，有到哪一個投票所去觀看？\r\n    ）黃榮俊。（看到的情形為何？）開票的時候，我去那邊拍\r\n    照。（有沒有將開票的情形轉告給原告競選總部的人？）我\r\n    傳給原告的司機翁志榮。（有無與其他觀看投票所之支持者\r\n    討論票的認定？）我是去黃榮俊的總部，我不是去投開票所\r\n    。（你何時離開黃榮俊的競選總部？）我7 點11分拍照，拍\r\n    完我就離開了。（當時他們計票完了嗎？）票箱還剩下一個\r\n    還沒有開，其他都開完了。（剩下一個，你知道是哪一個嗎\r\n    ？）應該是剩下寬士村福德爺廟的票箱還沒有開。」；證人\r\n    簡淑珍證稱: 「（是否為原告董國誠之支持者？）對。（是\r\n    否擔任原告董國誠競選總部之志工？）沒有。（開票當日有\r\n    到何投開票所觀看？）新埤集會所跟舊埤三王府。（看到開\r\n    票情形分別為何？）因為那天很多人在那邊喊那張票有效，\r\n    那張票無效，但我覺得是監票員看的為主。在那邊的人常常\r\n    會因為印章重疊在那邊喊，我有打電話去競選總部，叫他們\r\n    自己來看，因為這個我也不熟，我也不知道怎麼看。（有無\r\n    與其他觀看投開票所之支持者討論開票有類似情形？）有，\r\n    因為那天有很多支持者，在那邊喊誰的有效，誰的無效，也\r\n    有原告的支持者，我只是去幫他看統計的票數。（所以你當\r\n    天看的是爭議情形很多？）對。（當時你說的很多候選人的\r\n    支持者所喊有效票、無效票不是只有針對我〈指被告〉？）\r\n    對。沒有針對你。（你大概是幾點過去的？）5 點多、6 點\r\n    。先去舊埤，再去集會所看一下，又去舊埤，又去集會所，\r\n    中間跑來跑去，舊埤開完了，我就一直在集會所。（集會所\r\n    有待到開完嗎？）沒有。（你所講的就是很多候選人的支持\r\n    者在投票所，就票的有效、無效在那邊喊來喊去？）對。（\r\n    你也不知道怎麼看，所以你打電話給總部，叫他們自己來看\r\n    ？）對。（你所謂的不知道是怎麼看指的是就票的有效、無\r\n    效你也不會看？）我不是很清楚，因為有的是印章重疊的問\r\n    題，這部分我也不是很清楚。（當時是有好幾個候選人分別\r\n    的支持者在現場嗎？）是。」等語（見本院卷第143 頁至15\r\n    0 頁）。是依上開證人簡淑珍、廖建超、黃紹瑞之證詞，可\r\n    知其等於開票過程中固曾分別至投開票所觀看開票情況或其\r\n    他候選人競選總部參看票數統計情況，然並非於投開票所開\r\n    票過程中從頭至尾觀看，甚至至其他候選人競選總部參看票\r\n    數統計一事，亦於票數統計未完成時即離去，則依上開說明\r\n    ，自難以證人當時片段之所見，即認中央選舉委員會所公告\r\n    之票數有誤，而認有影響本次縣議員選舉之結果。是原告就\r\n    系爭投開票所之開票結果，至少客觀上存有爭議等節，並無\r\n    法為相當釋明而使法院產生合理懷疑，故原告上開指陳，純\r\n    屬原告個人主觀臆測，其空言指摘有關系爭投開票所之票數\r\n    認定有疑問等語，即無所據，從而本院審酌上開情事後，認\r\n    系爭投開票所之選務過程，並無任何違法或瑕疵，則原告請\r\n    求重新勘驗系爭全部投開票所之選票，核屬不必要。\r\n三、綜上所述，嘉義縣第十九屆縣議員選舉時，系爭投開票所尚\r\n    難認有當選票數不實，而堪認有影響選舉結果之情事，而原\r\n    告復未能舉證本件嘉義縣縣議員選舉就被告選票票數之計算\r\n    ，或判定選票有效或無效有何錯誤之發生，致其票數不實或\r\n    減少有影響其當選之事實，從而原告依公職人員選舉罷免法\r\n    第120 條第1 項第1 款之規定，請求判決被告當選嘉義縣第\r\n    十九屆縣議員無效，於法無據，不應准許。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦及舉證，與判決結果\r\n    不生影響，爰不另一一論述。\r\n五、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   108    年    4     月    10    日\r\n                  民事第二庭  審判長法官   洪挺梧\r\n                                    法官   林中如\r\n                                    法官   陳婉玉\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    4     月    10     日\r\n                                   書記官  蕭惟"
}