{
  "JID": "KMHM,96,選上訴,9,20090108,1",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "9",
  "JDATE": "20090108",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　 96年度選上訴字第9號\r\n上　訴　人\r\n即　被　告　午○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丁○○原名李玉燕\r\n上列三人共同\r\n選任辯護人　丁志達律師\r\n上　訴　人\r\n即　被　告　未○○　女　50歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設台北縣新店市○○路695巷2號\r\n　　　　　　　　　　住台北市○○街242巷6號4樓\r\n上　訴　人\r\n即　被　告　辛○○　男　48歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住台北市○○街242巷6號4樓\r\n上　訴　人\r\n即　被　告　甲○○　女　40歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住高雄縣大\r\n上　訴　人\r\n即　被　告　卯○○　男　48歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住金門縣烏\r\n上列二人共同\r\n選任辯護人　何威儀律師\r\n上　訴　人\r\n即　被　告　癸○○　男　47歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北縣新店市○○路645號9樓之1\r\n上　訴　人\r\n即　被　告　子○○　男　62歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北縣新店市○○路671號5樓\r\n上　訴　人\r\n即　被　告　巳○　　女　30歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住新店市○\r\n上　訴　人\r\n即　被　告　辰○　　女　31歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住金門縣烏\r\n　　　　　　　　　　住台北市○○區○○街121號7樓\r\n上　訴　人\r\n即　被　告　壬○○　男　34歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北市○○區○○街121號7樓\r\n上列五人共同\r\n選任辯護人　張慧明律師\r\n上　訴　人\r\n即　被　告　戊○○　男　82歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北縣新店市○○路695巷11號\r\n上　訴　人\r\n即　被　告　己○○　男　40歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北縣新店市○○路695巷11號\r\n上　訴　人\r\n即　被　告　庚○○　女　37歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　住台北縣新店市○○路694巷2號7樓\r\n上列三人共同\r\n選任辯護人　陳錫川律師\r\n　　　　　　丁志達律師\r\n上　訴　人\r\n即　被　告　寅○○　男　50歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住金門縣烏\r\n上列　一人\r\n選任辯護人\r\n　　　　　　陳佳瑤律師\r\n　　　　　　李育敏律師\r\n上列上訴人因妨害投票案件，不服福建金門地方法院95年度選訴\r\n字第8號，中華民國96年4月3日、4月19日第一審判決（起訴案號\r\n：福建金門地方法院檢察署95年度選偵字第2號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n午○○、乙○○、丁○○、未○○、辛○○共同以其他非法之方\r\n法，使投票發生不正確之結果，各處有期徒刑捌月，均各減為有\r\n期徒刑肆月，如易科罰金均以銀元參佰元即新台幣玖百元折算壹\r\n日；均緩刑貳年併均褫奪公權壹年。\r\n癸○○共同以其他非法之方法，使投票發生不正確之結果，處有\r\n期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科罰金以\r\n銀元參佰元即新台幣玖百元折算壹日；褫奪公權壹年陸月。\r\n甲○○、子○○、巳○、辰○、壬○○、戊○○、己○○、庚○\r\n○共同以其他非法之方法，使投票發生不正確之結果，各處有期\r\n徒刑捌月，均各減為有期徒刑肆月，如易科罰金均以銀元參佰元\r\n即新台幣玖百元折算壹日；均緩刑貳年併均褫奪公權壹年。\r\n卯○○共同連續以其他非法之方法，使投票發生不正確之結果，\r\n處有期徒刑拾月，減為有期徒刑伍月，如易科罰金以銀元參佰元\r\n即新台幣玖百元折算壹日；緩刑肆年併褫奪公權壹年。\r\n寅○○共同以其他非法之方法，使投票發生不正確之結果，處有\r\n期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科罰金以\r\n銀元參佰元即新台幣玖百元折算壹日；褫奪公權壹年陸月。\r\n    事  實\r\n一、午○○（如附表一所示編號22戶籍遷移當事人）、佘金盛、\r\n    林素美（按佘金盛、林素美如附表一所示編號23、24戶籍遷\r\n    移當事人，該2人於原審準備程序時認罪，承認檢察官起訴\r\n    之犯罪事實，經檢察官聲請改依協商程序判決，經原審於96\r\n    年1月12日以95年度訴字第8號刑事判決判處上開佘金盛、林\r\n    素美等2人共同以其他非法之方法，使投票發生不正確之結\r\n    果，各判處有期徒刑6月，如易科罰金均以3百元折算1日，\r\n    均緩刑2年及褫奪公權1年確定）與未○○、戴佩玉、辛○○\r\n    、陳清祥、癸○○、陳秉昭等9人（如附表一所示編號58、\r\n    59、61、62、66、67戶籍遷移當事人），為使其各自所支持\r\n    之特定鄉長候選人，能於民國94年12月3日舉行之金門縣烏\r\n    坵鄉第7屆鄉長選舉中獲得勝選（按本次烏坵鄉第7屆鄉長選\r\n    舉有蔡元珍與寅○○2人參加，嗣經選舉結果，蔡元珍得票\r\n    數為157票，寅○○得票數為156票，經金門縣選舉委員會於\r\n    94 年12月9日公告蔡元珍當選；按蔡元珍原係烏坵鄉第6屆\r\n    鄉長，此次烏坵鄉第7屆鄉長選舉，蔡元珍係尋求連任；嗣\r\n    蔡元珍因違反前開刑法第146條第1項妨害投票罪，經福建金\r\n    門地方法院於96年2月9日以95年度選訴字第8號刑事判決有\r\n    期徒刑1年6月，緩刑3年，褫奪公權3年，於96年5月9日判決\r\n    確定；並經檢察官以當選人蔡元珍為被告，向該管轄法院對\r\n    蔡元珍提起民事當選無效之訴，經上開金門地方法院於95年\r\n    4月10日以94年度選訴字第3號民事判決蔡元珍於金門縣烏坵\r\n    鄉第7屆鄉長選舉之當選無效，嗣蔡元珍不服，提起上訴，\r\n    並經本院於95年10月17日以95年度選上訴字第1號判決上訴\r\n    駁回確定），午○○與乙○○（按午○○與乙○○係夫妻）\r\n    、丙○○間共同基於虛設戶籍妨害投票之犯意聯絡（丙○○\r\n    與乙○○係兄妹關係；丙○○係當時烏坵鄉鄉長蔡元珍之秘\r\n    書，其涉犯本次烏坵鄉第7屆鄉長選舉妨害投票罪，亦經本\r\n    院於98年1月8日以96年度選上訴字第13號刑事判決丙○○共\r\n    同連續以其他非法之方法，使投票發生不正確之結果，累犯\r\n    ，處有期徒刑一年，褫奪公權三年；減為有期徒刑六月，如\r\n    易科罰金以銀元三佰元即新臺幣九佰元折算一日，褫奪公權\r\n    一年六月在案）；佘金盛、林素美（按佘金盛、林素美該2\r\n    人已於原審準備程序時認罪，經檢察官聲請改依協商程序判\r\n    決，經原審判決有罪，並宣告緩刑及褫奪公權確定，已如上\r\n    述）與丁○○（原名李玉燕）及丙○○間共同基於虛設戶籍\r\n    妨害投票之犯意聯絡（丙○○與丁○○亦係兄妹關係）；未\r\n    ○○、辛○○（按辛○○與未○○係夫妻）、戴佩玉（戴佩\r\n    玉涉犯本次烏坵鄉第7屆鄉長選舉妨害投票罪，亦經原審於\r\n    96 年4月3日以95年度選訴字第8號刑事判決戴佩玉共同以其\r\n    他非法之方法，使投票發生不正確之結果，處有期徒刑八月\r\n    ，緩刑三年及褫奪公權一年確定，未上訴）、癸○○、陳清\r\n    祥、陳秉昭（陳清祥、陳秉昭2人涉犯本次烏坵鄉第7屆鄉長\r\n    選舉妨害投票罪，亦經原審於96年4月3日以95年度選訴字第\r\n    8 號刑事判決該2人共同以其他非法之方法，使投票發生不\r\n    正確之結果，各處有期徒刑八月，均緩刑三年及褫奪公權一\r\n    年確定，未上訴）則與丙○○間共同基於虛設戶籍妨害投票\r\n    之犯意聯絡，由午○○、佘金盛、林素美、未○○、戴佩玉\r\n    、辛○○、陳清祥、癸○○、陳秉昭等人等先分別取得如附\r\n    表一所示設籍烏坵鄉遷入戶籍地戶長乙○○（如附表一所示\r\n    編號22遷入地戶長）、丁○○（如附表一所示編號23、24\r\n    遷入地戶長）、莊紅（如附表一所示編號58至62遷入地戶長\r\n    ；按未○○、戴佩玉、辛○○、陳清祥、癸○○等人遷入金\r\n    門縣烏坵鄉小坵村1鄰8號戶籍地戶長莊紅戶籍內，係由癸○\r\n    ○於94年7月26日委託丙○○辦理戶籍遷入；因關於投票選\r\n    舉之事則不知情，且莊紅係民國○○年○月○日出生，遷移戶籍\r\n    當時年紀已達84歲，年事已高，於原審調查時，在法庭上每\r\n    無法行動裕如，自由陳述，且有重聽等宿疾，故檢察官認為\r\n    並無與上開未○○、戴佩玉、辛○○、陳清祥、癸○○等人\r\n    於選前有妨害投票之犯意聯絡，故經檢察官於原審96年3月\r\n    21日當庭表示撤回起訴，並於96年3月27日具狀提起撤回起\r\n    訴書於原審法院）、陳兆光（如附表一所示編號66遷入地戶\r\n    長；按陳兆光係陳秉昭之子，經原審調查結果，認為陳兆光\r\n    任職於金門縣警察局之前，係與其父陳秉昭同住於台北縣新\r\n    店市○○路20巷1號5樓；原審調查結果，認為陳兆光因工作\r\n    關係在外居住，將戶口名簿留置於與其父同財共居之舊居所\r\n    新店市舊家，而係由其父陳秉昭自行取用陳兆光之戶口名簿\r\n    與印章自行辦理遷入陳兆光任職於金門縣烏坵鄉小坵村8號\r\n    ，因認陳兆光欠缺遷戶籍係為參與投票之認識，故經原審於\r\n    96年4月3日以95年度訴字第8號刑事判決陳兆光無罪確定）\r\n    等人之同意後；再委由丙○○代為辦理戶籍申請與戶籍遷入\r\n    手續，丙○○則於94年7月15日代如附表一所示編號22、23\r\n    、24午○○、佘金盛、林素美3人代為辦理戶籍申請與戶籍\r\n    遷入（如附表一所示編號22、23、24午○○、佘金盛、林素\r\n    美3人之戶籍申請日期與附表二所示編號22、23、24之戶籍\r\n    遷入日期均為94年7月15日）；復於94年7月26日代如附表一\r\n    所示編號58、59、61、62、66、67未○○、戴佩玉、辛○○\r\n    、陳清祥、陳秉昭、癸○○等6人代為辦理戶籍申請與戶籍\r\n    遷入（如附表一所示編號58、59、61、62、66、67未○○、\r\n    戴佩玉、辛○○、陳清祥、陳秉昭、癸○○等6人之戶籍申\r\n    請日期與附表二所示編號58、59、61、62、66、67之戶籍遷\r\n    入日期均為94年7月26日），將上開9人（其中戴佩玉、陳清\r\n    祥、陳秉昭等3人已判決確定）於如附表一所示設於台灣之\r\n    戶籍，分別遷入金門縣烏坵鄉，以遂其設籍烏坵鄉期滿得以\r\n    投票之目的；而該9人於遷入烏坵鄉後並未實際繼續住居於\r\n    各該設籍處所，仍於94年12月3日烏坵鄉第7屆鄉長投票日當\r\n    天，分別由其設於台灣之各該實際住所搭船至烏坵鄉各該投\r\n    票所，完成烏坵鄉第7屆鄉長投票，並於當日投票後隨即搭\r\n    船返回台灣，致生影響於金門縣烏坵鄉第7屆鄉長選舉投票\r\n    之正確性。\r\n二、\r\n（一）、甲○○、巳○、辰○、壬○○等4人（如附表一所示編\r\n        號57、51、52、53、戶籍遷移當事人）為使其各自所支\r\n        持之特定鄉長候選人，能於民國94年12月3日舉行之金\r\n        門縣烏坵鄉第7屆鄉長選舉中獲得勝選，甲○○取得設\r\n        籍烏坵鄉遷入戶籍地戶長即其夫卯○○之同意（如附表\r\n        一，編號57所示之遷入地戶長；甲○○與卯○○係夫妻\r\n        ），共同基於虛設戶籍妨害投票之犯意聯絡；辰○、壬\r\n        ○○（壬○○與辰○夫妻）、巳○（巳○係辰○之妹）\r\n        各取得設籍烏坵鄉遷入戶籍地戶長即其父子○○之同意\r\n        （如附表一，編號51所示之遷入地戶長；子○○係辰○\r\n        、巳○之父，亦為壬○○之岳父），均各共同基於虛設\r\n        戶籍妨害投票之犯意聯絡；甲○○、巳○、辰○、壬○\r\n        ○均委由卯○○代為辦理戶籍申請與戶籍遷入手續，而\r\n        卯○○則共同基於妨害投票之概括犯意聯絡，先代如附\r\n        表一所示編號51、52、53巳○、辰○、壬○○等3人於\r\n        94年6月9日代為辦理戶籍申請與戶籍遷入（如附表一所\r\n        示編號51、52、53巳○、辰○、壬○○3人之戶籍申請\r\n        日期與附表二所示編號51、52、53之戶籍遷入日期均為\r\n        94年6 月9日）；復代其妻即如附表一所示編號57之甲\r\n        ○○於94年6月30日代為辦理戶籍申請與戶籍遷入（如\r\n        附表一所示編號57甲○○之戶籍申請日期與附表二所示\r\n        編號57 之戶籍遷入日期均為94年6月30日）。\r\n（二）、戊○○、己○○、庚○○3人（如附表一所示編號63、\r\n        64、65戶籍遷移當事人；按戊○○係己○○、庚○○之\r\n        父，己○○與庚○○係兄妹）及已判決之魏炎明（如附\r\n        表一所示編號68戶籍遷移當事人；按魏炎明已於原審96\r\n        年3月28日審理時認罪，承認檢察官起訴之犯罪事實，\r\n        經檢察官聲請改依協商程序判決，經原審於96年4月19\r\n        日以95年度訴字第8號刑事判決判處共同以其他非法之\r\n        方法，使投票發生不正確之結果，判處有期徒刑6月，\r\n        如易科罰金以3百元折算1日，緩刑2年及褫奪公權1 年\r\n        確定）等共4人，亦為使其各自所支持之特定鄉長候選\r\n        人，能於民國94年12月3日舉行之金門縣烏坵鄉第7屆鄉\r\n        長選舉中獲得勝選，戊○○、己○○、庚○○3人各取\r\n        得設籍烏坵鄉遷入戶籍地戶長即林光輝之同意（如附表\r\n        一，編號63、64、65所示之遷入地戶長：按林光輝係戊\r\n        ○○之子，係住於烏坵鄉，被訴本件共同妨害投票罪，\r\n        經原審調查結果，認為林光輝之父戊○○與其弟己○○\r\n        及妹庚○○遷入林光輝戶籍內，因林光輝並不知該3人\r\n        係為取得烏坵鄉第七屆鄉長選舉投票，因認林光輝欠缺\r\n        以虛偽遷徙戶籍取得投票權之認識，因而經原審於96年\r\n        4 月19日以95年度選訴字第8號刑事判決無罪確定在案\r\n        ）之同意後，戊○○、己○○、庚○○3人則與寅○○\r\n        共同基於虛設戶籍妨害投票之犯意聯絡；魏炎明取得設\r\n        籍烏坵鄉遷入戶籍地戶長即陳金芸之同意後（如附表一\r\n        編號68所示之遷入地戶長；按陳金芸已於原審96年3月\r\n        28 日審理時認罪，承認檢察官起訴之犯罪事實，經檢\r\n        察官聲請改依協商程序判決，經原審於96年4月19日以\r\n        95年度訴字第8號刑事判決判處陳金芸共同以其他非法\r\n        之方法，使投票發生不正確之結果，判處有期徒刑6月\r\n        ，如易科罰金以3百元折算1日，緩刑2年及褫奪公權1年\r\n        確定），魏炎明與陳金芸及寅○○共同基於虛設戶籍妨\r\n        害投票之犯意聯絡；均委由寅○○代為辦理戶籍申請與\r\n        戶籍遷入手續，寅○○則於94年7月26日代如附表一所\r\n        示編號63、64、65、68、戊○○、己○○、庚○○、魏\r\n        炎明4人代為辦理戶籍申請與戶籍遷入（如附表一所示\r\n        編號\r\n        63、64、65、68戊○○、己○○、庚○○及魏炎明4人\r\n        之戶籍申請日期與附表二所示編號63、64、65、68之戶\r\n        籍遷入日期均為94年7月26日）；將上開甲○○、巳○\r\n        、辰○、壬○○、戊○○、己○○、庚○○等7人及已\r\n        判決之魏炎明於如附表一所示設於台灣之戶籍，分別遷\r\n        入金門縣烏坵鄉，以遂其設籍烏坵鄉期滿得以投票之目\r\n        的；而該等8人於遷入烏坵鄉後並未實際繼續住居於各\r\n        該設籍處所，仍於94年12月3日烏坵鄉第7屆鄉長投票日\r\n        當天，分別由其設於台灣之各該實際住所搭船至烏坵鄉\r\n        各該投票所，完成烏坵鄉第7屆鄉長投票，並於當日投\r\n        票後隨即搭船返回台灣，致生影響於金門縣烏坵鄉第7\r\n        屆鄉長選舉投票之正確性（卯○○則因甲○○、巳○、\r\n        辰○、壬○○等人於94年12月3日烏坵鄉第7屆鄉長投票\r\n        日當天，連續前往烏坵鄉各該投票所投票，致連續生影\r\n        響於金門縣烏坵鄉第7屆鄉長選舉投票之正確性）。\r\n三、案經福建金門地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\r\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第15\r\n    9條之5第1項分別定有明文。查金門縣警察局未按址居住人\r\n    口實地查訪表與金門縣警察局烏坵駐在所未按址居住調查名\r\n    冊（95年度選偵字第2號偵查卷第2宗第142頁至第187頁；\r\n    94年度選他字第30號偵查卷第263頁至第265頁），核其本質\r\n    ，乃屬被告以外之人於審判外之書面陳述；又該等書面陳述\r\n    係針對個案所為，與公務員職務上例行性紀錄文書有別，亦\r\n    不屬刑事訴訟法第159條之4傳聞法則例外之公文書。惟被告\r\n    等於原審審理時對上開證據均明示同意使用，且該等書面陳\r\n    述乃製作人依據事實狀態所為之紀錄，而該事實狀態復為被\r\n    告等所不爭執，顯見上開書面作成之過程，並無不適當之情\r\n    形，參照刑事訴訟法第159條之5第1項規定，應有證據能力\r\n    。另第四屆縣長、第四屆縣議員、第九屆（烏坵鄉第7屆）\r\n    鄉鎮長選舉，福建省金門縣選舉人名冊（95年度選偵字第2\r\n    號偵查卷第2宗第188頁至第217頁）乃負責承辦福建省金門\r\n    縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具有投票權之人\r\n    數及其領取選票之紀錄文書；又離島搭乘運輸艦申請名冊（\r\n    95年度選偵字第2號偵查卷第2宗第232頁至第244頁）則為鄉\r\n    公所紀錄申請搭乘運輸艦人員之紀錄文書，均非針對個案所\r\n    為，而為公務員職務上例行性紀錄文書，依前揭刑事訴訟法\r\n    第159條之4第1款之規定，自均具有證據能力，而得為本案\r\n    之證據。\r\n二、\r\n（一）、本件訊據被告午○○、未○○、辛○○、癸○○與甲○\r\n        ○、巳○、辰○、壬○○、戊○○、己○○及庚○○等\r\n        人固不否認有遷戶籍至烏坵，但未實際居住，惟均矢口\r\n        否認虛設戶籍係為取得烏坵鄉第7屆鄉長投票權。\r\n1、被告午○○辯稱，因準備退伍，始將戶籍遷回其妻乙○○烏\r\n   坵之戶籍，以便取得搭乘烏坵軍艦之資格，且可獲得家戶配\r\n   酒及小三通之利。其本人沒有犯意也沒有動機，其本人是回\r\n   其自己的戶籍地去玩，遷戶口也是為了退休後生活的規劃，\r\n   與選舉沒有關係。\r\n2、被告未○○、辛○○、癸○○則均辯稱係為請領「金門縣烏\r\n   坵鄉建設基金生活福利津貼」（下稱烏坵建設生活津貼）。\r\n（1）、被告未○○另辯稱，起訴書指稱其夫妻2人有支持特定鄉\r\n       長候選人，其夫妻遷戶籍是因為癸○○告訴其夫妻有補\r\n       助款可以申請，一個月有二千元。另外其父母親都在烏\r\n       坵，其本人也住在烏坵，其父母生前有交代，要其夫妻\r\n       回故鄉看，所以才趁有當天往返的船期才回烏坵去的。\r\n       其夫妻並不認識候選人，因為其本人很小就離開烏坵。\r\n       其本人是因為其姊姊的關係才認識癸○○，其姊姊是癸\r\n       ○○的親姊姊，其姊姊是其家的養女，其夫辛○○並不\r\n       認識癸○○。關於戶口遷徙都是其本人在辦理的，當其\r\n       本人回到烏坵島上才知道有投票通知書才去投票的，用\r\n       幽靈人口來認定是沒有道理的，如果認定其本人是幽靈\r\n       人口，則不應該發投票通知書給其本人，在烏坵因為人\r\n       很少，知道何人沒有實際居住在烏坵鄉，就可以不發投\r\n       票通知書。\r\n（2）、被告辛○○亦辯稱，遷移戶籍至烏坵從頭到尾都是其妻\r\n       未○○辦的，只是聽其妻未○○說，其本人並不是很清\r\n       楚。其岳父母生前有交代要其本人多回烏坵走走。因其\r\n       本人也要陪其妻回娘家烏坵看看，所以也將戶籍遷去烏\r\n       坵，因為要在烏坵設籍才可以登島。\r\n（3）、被告癸○○亦辯稱，關於其本人為何要遷戶口，在原審\r\n       審理中已經有提出相關的證據來證明其本人的辯解。原\r\n       審判決有前後矛盾，在理由欄有說其本人將另外被告未\r\n       ○○等人遷移戶籍的資料，是由其本人代辦，但是在原\r\n       判決書附表之編號四到八，很清楚載明未○○等人的受\r\n       託人是丙○○，並不是癸○○。丙○○在原審判決認定\r\n       他是比較支持蔡元珍的。原審又認為其本人遷戶口是為\r\n       了支持寅○○，所以原審判決有矛盾。其個人遷戶籍的\r\n       原因是為了辦新店房屋的過戶，辦好之後就遷回烏坵。\r\n       當時有發新台幣24000元的生活補助津貼，所以才有很多\r\n       人將戶籍遷到烏坵，並不是為了選舉，少數人為了選舉\r\n       遷戶籍，其本人就不知道。\r\n3、被告甲○○辯稱，因為小孩得於95年8月就讀理想學區始遷戶\r\n   籍；其與同案被告卯○○是夫妻，其本人是為了履行民法第\r\n   1001條夫妻同居之義務，其夫卯○○並沒有反對之理。其本\r\n   人遷移戶口到烏坵鄉，離選舉有六個月之久，實難認定與選\r\n   舉有關。\r\n4、被告巳○、辰○、壬○○、戊○○、己○○、庚○○等人則\r\n   均辯稱係為小三通之便。\r\n（1）、被告巳○、辰○、壬○○等3人均另辯稱，關於我們家人\r\n       為何要遷戶口，在原審已經有提出相關文件證明；原審\r\n       並沒有積極證據證明我們家人遷戶口是為了選舉的關係\r\n       ，請為無罪判決。\r\n（2）、被告戊○○辯稱，其本人在大陸還有妻小，是因為小三\r\n       通的原因才遷戶口。\r\n（3）、被告己○○辯稱，其本人是因為要陪伴其父親戊○○返\r\n       鄉，故請求為無罪之判決。\r\n（4）、被告庚○○亦辯稱，其本人在大陸求學，是為了交通便\r\n       利小三通緣故；有需要的時候，其本人也會陪伴其父親\r\n       戊○○返鄉，但其大部分時間都在大陸。\r\n（二）、訊據被告乙○○、丁○○亦不否認有分別同意被告午○\r\n        ○與同案被告佘金盛及林素美遷入渠等烏坵鄉之戶籍，\r\n1、被告乙○○辯稱，其本人的戶籍一直都在烏坵，其夫即被告\r\n   午○○係為小三通，且當時準備退伍，自無不同意其夫午○\r\n   ○遷入之理；其夫午○○將戶籍遷到烏坵，是為了退休後的\r\n   規劃，與選舉無關。原審所認定的犯罪事實與事實是不符。\r\n2、被告丁○○則辯稱不知佘金盛、林素美二人遷入戶籍之目的\r\n   ；其本人戶籍一直在烏坵，是戶長，有二個親戚將戶籍遷到\r\n   其本人的戶籍，因為是親戚，故其本人沒有問他們理由，法\r\n   院判定其有罪，其本人是冤枉的。其本人是丙○○的妹妹，\r\n   是抱病來開庭，其本人是被栽贓的。\r\n（三）、被告子○○、卯○○雖亦不否認分別有同意被告巳○、\r\n        辰○、壬○○、甲○○遷入渠等烏坵鄉戶籍之情事。\r\n1、被告子○○則辯稱因在大陸有房子，為自己及子女小三通之\r\n   便才遷移戶籍；關於其家人為何要遷戶口，在原審已經有\r\n   提出相關文件證明，原審並沒有積極證據證明其家人遷戶\r\n   口是為了選舉的關係。\r\n2、被告卯○○則辯稱，其子女學區及服務鄉民，才辦理其妻即\r\n   被告甲○○及其他被告之遷移戶籍手續；在九十一年底到九\r\n   十四年底，鄉長選舉之前，其本人總共幫鄉民辦理18件遷移\r\n   戶口，這是事實，原審只認定二次是錯誤的；原審並沒有積\r\n   極證據可以證明其本人為其他被告遷移戶口是為了選舉。\r\n（四）、被告寅○○則辯稱如下：\r\n1、因適逢到鄉公所洽公，承辦人趁便將其列為戶籍遷徙之受託\r\n   人，實際上其本人並未受託辦理遷戶手續，不知被告戊○○\r\n   、己○○、庚○○等人遷戶籍之目的，其本人並未要求戊○\r\n   ○、己○○、庚○○遷戶籍回烏坵投票。\r\n2、戊○○、己○○、庚○○他們三人的遷戶籍資料是癸○○郵\r\n   寄到烏坵鄉公所給秘書丙○○，請丙○○辦理的。當時該航\r\n   次其本人有回到烏坵，因其本人是烏坵鄉代表會代表，代表\r\n   會就在鄉公所隔壁，其本人當時在鄉公所時，癸○○有從臺\r\n   灣打電話到鄉公所找秘書，當時辦事員小姐說秘書不在，癸\r\n   ○○就問還有誰在，小姐就說其本人（寅○○）在，癸○○\r\n   就請小姐找其本人聽電話，癸○○就跟其本人講，表示他有\r\n   從臺灣寄戊○○、己○○、庚○○遷戶籍的資料給秘書請秘\r\n   書幫忙辦理，要其本人問秘書，看辦好沒有，如果沒有辦好\r\n   ，就請其本人幫忙辦。當時其本人講完電話後，秘書丙○○\r\n   就回來，其本人就問丙○○戶籍辦好沒有，丙○○說還沒有\r\n   辦，就把上開3人遷戶籍的資料拿出來，請辦事員小姐去辦。\r\n   因鄉公所只有鄉長、秘書還有辦事員三人，癸○○是其本人\r\n   的堂叔，當時辦事員請其本人寫上開3人要從臺灣戶籍遷到烏\r\n   坵的申請遷戶籍的資料。\r\n（五）、辯護人丁志達律師除提出刑事上訴理由狀、調查證據聲\r\n        請狀、答辯狀及辯護意旨狀為被告午○○、乙○○、丁\r\n        ○○（原名李玉燕）與戊○○、己○○、庚○○等6人\r\n        辯護外，另辯護略稱：\r\n1、被告午○○為退役海軍軍官，曾於烏坵服役，並娶烏坵女子\r\n   乙○○為妻，與烏坵淵源頗深，且迄今尚有諸多姻親故友仍\r\n   居於該地，對外均以烏坵女婿自居。於94年間午○○為便於\r\n   退役後利用小三通前往大陸，乃將戶籍遷往妻子乙○○於烏\r\n   坵之戶籍內，除此之外，並欲藉此領取金門配酒，及來日得\r\n   以再次重遊舊地探訪友人所必需。是依被告午○○之認知，\r\n   因與烏坵淵源既深，且僅係將戶籍遷往妻子戶籍所在地，又\r\n   係出於正當目的，該設籍行為即至為合理，並無任何虛偽情\r\n   事。且被告午○○身為職業軍人，須隨駐地遷移，如欲以實\r\n   際住居地作為戶籍地殆無可能。事後被告午○○因妻子乙○\r\n   ○有意返鄉投票，上訴人因未有輪值勤務，遂允相伴，並藉\r\n   以探視親友，重遊舊地所致，並非於設籍之初即有為特定人\r\n   當選之意圖。\r\n2、被告戊○○之妻，亦為被告己○○及庚○○之母丑○○本為\r\n   烏坵人，是烏坵實與該二人具有為兩人之故鄉，兩人對外均\r\n   以烏坵人自稱。另被告戊○○為己○○、庚○○之父，少壯\r\n   時於烏坵居住相當時日，且娶烏坵女子為妻，於斯地共組家\r\n   庭，生兒育女，對烏坵具有相當感情。故於94年將戶籍重設\r\n   於烏坵時，依該被告三人之認知，僅係將戶籍遷往故居，並\r\n   無任何虛設戶籍之認識。\r\n3、此外，觀諸被告等於設籍時，烏坵鄉既尚未開始辦理相關選\r\n   舉之候選人登記，於斯時究有何人參選即未明確，則尚不能\r\n   謂被告等人於設籍時即有使特定候選人當選之意圖自明。遑\r\n   以被告午○○既為海軍軍官，對何時舉行投票，於斯時是否\r\n   另有輪值任務，能否參與，均屬全然未知，則徒以日後被告\r\n   午○○有投票事實，即謂被告午○○於設籍時已有使特定人\r\n   當選之意圖豈非奇想。另縱然謂被告等人於設籍時有此意圖\r\n   ，惟於投票時亦未必即投予該特定候選人，則不論依投票時\r\n   之刑法第146條第1項或96年增訂之刑法第146條第2項之規定\r\n   ，被告等人之設籍與不正確之投票結果間並無一定關聯，由\r\n   此亦可知被告等人所為與妨害投票罪之要件尚不相符。\r\n4、參照刑法第146條修正理由書所稱我國未居住於戶籍地者約有\r\n   數百萬人，即可知我國「籍在人不在」之情形相當普遍，民\r\n   眾並據以作為就學、就業、乃至於請領福利給付之依據。惟\r\n   其間從未聞此等設籍與相應之效果涉及何等不法，或有構成\r\n   刑法詐欺取財或詐欺得利罪之情事。則一般民眾心中早已認\r\n   定，縱使設定戶籍後未有實際居住之情事，但據該戶籍所伴\r\n   隨發生之法律效果仍屬合法。何況此等情形於烏坵，因當地\r\n   居民苦無就業機會，設籍當地而於台灣謀生、住居早已成為\r\n   常態，戶籍對烏坵人而言僅徒具空洞的形式，與日常生活早\r\n   已完全脫。承上所述，則被告等人對於設立戶籍後，依投\r\n   票通知書前往投票之行為，殊難想像被告等人有何等之不法\r\n   可言。\r\n5、且非獨被告等人有此困擾，於增訂刑法第146條第2項前，學\r\n   者早已疾言反對以刑法第146條第1項作為幽靈人口之處罰依\r\n   據；縱於修訂後學界對此大抵仍持反對立場，且其中不乏主\r\n   張刑法第146條第2項係屬違憲者。兼以實務於修法前對此所\r\n   持態度亦一再反覆，法務部且曾表示幽靈人口不構成妨害投\r\n   票罪，另下級法院亦多有持相同見解者。則被告等人既未諳\r\n   法律，自無法從刑法條文一望即知幽靈人口有構成刑法第146\r\n   條第1項妨害投票罪之可能，即堪明確。是如鈞院認被告等人\r\n   所為確與刑法第146條第1項構成要件相符者，因被告等人欠\r\n   缺不法意識確屬不可避免，亦請鈞院依刑法第16條免除被告\r\n   等人之刑事責任。\r\n（六）、辯護人何威儀律師除提出刑事上訴理由狀為被告甲○○\r\n        與卯○○等2人辯護外，另辯護略稱：\r\n1、被告甲○○等2人合法的遷居行為，不應被評價為刑法上非法\r\n   之方法：被告等人縱有附帶為選舉之目的，而依合法程式，\r\n   於法定之四個月前，依規定程式辦理，以取得投票權，亦係\r\n   屬於權利自由範圍，並無不法之情形，固尚難以此合法之方\r\n   法認其涉有修正前刑法第146條第1項之妨害投票罪甚明。\r\n2、詐術是例示規定，其他非法之方法必須與詐術相當，使符合\r\n   修正前刑法第146條第1項之犯罪構成要件。\r\n3、將遷移戶籍評價為非法方法，其評價亦違背平等原則。\r\n4、遷移戶籍充其量僅為預備行為，惟修正前刑法第146條第1項\r\n   之妨害投票罪並不罰預備犯，亦不構成犯罪。\r\n5、修正前刑法第146條第1項之妨害投票罪條文中所稱投票之結\r\n   果主要是指候選人當選與否，惟本案候選人並未當選。\r\n6、請求鈞院撤銷原判決，另為被告等2人無罪之諭知；或請斟酌\r\n   被告等人均無前科紀錄，並無再犯之虞，再依刑法第74條規\r\n   定給予緩刑之宣告，以勵自新。\r\n（七）、辯護人張慧明律師除提出上訴理由狀與補充狀為被告癸\r\n        ○○、子○○、巳○、辰○、壬○○等人辯護外，另辯\r\n        護略稱：\r\n1、依原審之見解，因被告巳○、辰○之父子○○已設籍烏坵，\r\n   故只要有父親同行，即可經由小三通赴大陸，自不必為了小\r\n   三通遷戶籍。然而被告巳○、辰○就是因為父親子○○常年\r\n   居住大陸湄洲鎮，為了方便探視父親才會有利用小三通之必\r\n   要，如何可能又會有試辦金門馬祖與大陸地區通航實施辦法\r\n   第10條所要求須與父親同行，這實在不可能發生的情形。再\r\n   者，被告巳○、辰○及壬○○等3人，工作時間各異，未必每\r\n   次均能結伴而行，自以均取得金馬證，可各利用小三通為宜\r\n   。顯見被告所稱遷戶籍至烏坵係為能利用小三通探視父母乙\r\n   節，實屬合法、合情、合理之事。被告寅○○在94年9月底才\r\n   決定參選，則被告巳○、辰○及壬○○等在94年6月遷戶籍時\r\n   ，根本連誰是候選人都不知，豈會與支持特定候選人有關，\r\n   顯見被告等5人係無辜。\r\n2、檢察官所提被告癸○○94年12月16日警詢之供述，以及被告\r\n   寅○○94年4月25日偵訊之供述，或前後矛盾與事實不符，或\r\n   純係個人臆測之語，尚難認具證據力。\r\n3、本件原審認定犯罪事實，均未見引用有相關之證據，顯然違\r\n   反刑事訴訟法第154條第2項應依證據認定犯罪事實之規定。\r\n4、原審雖判決被告等有罪，惟均諭知緩刑，所以極易被認為只\r\n   要被告安份守己，不再犯罪，緩刑期滿，刑之宣告失效，對\r\n   被告權益似乎影響不大，而遭維持原判。然而本案姑不論被\r\n   告人格名譽之受損，如被告子○○為軍人退伍，以領取月退\r\n   休俸維生，至今遭判決有罪，且褫奪公權1年，一旦判決確定\r\n   ，將停止領取月退休俸1年，嚴重危及子○○生計。按被告等\r\n   若確有犯罪，則任何後果本應自受之，惟若被告並無犯罪，\r\n   而竟受羅織入罪，進而影響其生存權者，則顯非公正之司法\r\n   所應為。\r\n（八）、辯護人李育敏律師與陳佳瑤律師除提出刑事答辯狀與調\r\n        查證據聲請狀為被告寅○○辯護外，另辯護略稱：\r\n1、按各地城鄉之發展不一，艱困地區人民，為因應就業、就學\r\n   、服兵役、子女學區或為福利給付等因素而遷籍，致脫離戶\r\n   籍所在而住居他處，但有回住之事實，而與原戶籍地仍保持\r\n   相當之聯繫關係，之後因某特定因素而回遷之事實，此乃遷\r\n   徒自由之內涵，最高法院96年度台上字第5377號刑事判決參\r\n   照。\r\n2、本案被告戊○○、己○○、庚○○等人雖為被告寅○○之親\r\n   屬，惟渠等三人之所以設籍在烏坵，係渠等自己之意思而並\r\n   非為了選舉，此亦經分別於檢察官偵查中與原審審理時供述\r\n   甚明。\r\n3、被告從未請託癸○○要以虛偽遷移戶籍之方式支持選舉，癸\r\n   ○○亦未與被告事前聯繫辦理遷移戶籍一事。\r\n4、依證人丙○○之證述，亦可得知被告寅○○原本並無參與戊\r\n   ○○、己○○、庚○○三人辦理戶籍一事。\r\n5、戊○○等三人遷移戶口之目的與被告寅○○無關，被告與渠\r\n   等三人亦無任何虛偽遷移戶籍之犯意聯絡，戊○○等三人基\r\n   於與原戶籍地仍保持相當之聯繫關係，之後並因某特定因素\r\n   而回遷之行為，此係屬於渠等三人之遷徒自由，與被告間並\r\n   無任何妨害投票之犯意聯絡與行為分擔。\r\n6、有關戊○○、己○○、庚○○遷移戶口的事情，證人丑○○\r\n   於審理時已經證述清楚，己○○他們是委託他母親丑○○辦\r\n   的，至於丑○○是如何辦理的，己○○等人並不清楚。事實\r\n   上戊○○、己○○、庚○○等3人與被告寅○○也沒有任何聯\r\n   絡，證人丙○○於審理時亦證述是癸○○委託他辦理的。可\r\n   見被告寅○○與上開3人並沒有遷移戶籍、影響選舉的犯意聯\r\n   絡與行為分擔，也沒有要去影響該3人投票意願的傾向。綜觀\r\n   本案事證，被告寅○○應該諭知無罪之判決。\r\n三、本院認定被告有罪之理由如下：\r\n甲、查本次烏坵鄉第7屆鄉長選舉時，同案被告丙○○係當時烏\r\n    坵鄉第6屆現任鄉長蔡元珍之秘書，亦為參選連任烏坵鄉第7\r\n    屆鄉長蔡元珍之實際助選員；而丙○○則與被告乙○○、丁\r\n    ○○（原名李玉燕）間係親兄妹關係，被告乙○○與被告午\r\n    ○○則係夫妻關係（原審卷第12宗第81頁）；被告午○○則\r\n    係丙○○之妹夫（本院卷第3宗第12頁）；而被告子○○則\r\n    係被告辰○、巳○之父，亦為壬○○之岳父；被告辰○與壬\r\n    ○○則係夫妻關係，被告辰○與巳○則係姊妹；被告戊○○\r\n    則係被告己○○、庚○○之父，被告己○○與庚○○間係親\r\n    兄妹關係；被告甲○○與被告卯○○則係夫妻關係；而被告\r\n    寅○○與被告卯○○則係親兄弟關係；被告子○○則為被告\r\n    寅○○、卯○○之叔叔；丙○○係被告癸○○姊夫的弟弟（\r\n    95年度選偵字第2號偵查卷第1宗第168頁、169頁）；又被告\r\n    寅○○之父親係被告癸○○堂兄叔（本院卷第3宗第16頁、\r\n    本院卷第2宗第442頁）；被告戊○○則係被告寅○○之堂姑\r\n    丈（本院卷第2宗第442頁）；被告未○○與辛○○則屬夫妻\r\n    關係；另同案被告佘金盛與佘金富係兄弟（佘金富涉犯本件\r\n    共同妨害投票罪犯行，已於原審準備程序時認罪，承認檢察\r\n    官起訴之犯罪事實，經檢察官聲請改依協商程序判決，經原\r\n    審於96年1月12日以95年度訴字第8號刑事判決判處佘金富共\r\n    同以其他非法之方法，使投票發生不正確之結果，各判處有\r\n    期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫\r\n    奪公權1年確定），而佘金富則是丙○○之小舅子（丙○○\r\n    之妻為佘金蘭，95年度選偵字第2號偵查卷第1宗第398業所\r\n    示全戶戶籍資料查詢結果）；被告癸○○與未○○則分別是\r\n    丙○○大嫂之弟弟與妹妹（95年度選偵字第2號偵查卷第1宗\r\n    第174頁、173頁）各等情，業據上開被告等供明在卷，合先\r\n    敘明。\r\n乙、被告乙○○與被告午○○部分：：\r\n（一）、被告乙○○於原審審理時自承師範大學畢業，目前仍任\r\n        教職，前曾在烏坵教過書等語在卷（原審卷第12宗第\r\n        233頁），由此可知，被告乙○○僅曾在烏坵任教，其\r\n        雖設籍烏坵，惟實際則長期居住台灣地區甚明。\r\n（二）、被告午○○既與被告乙○○為夫妻，則其於軍職退休後\r\n        更應與其妻小同住台灣，始合常情，當無反遷居偏遠之\r\n        烏坵小島，與其妻小分離之理。況被告午○○於94 年7\r\n        月15日將戶籍遷入烏坵鄉大坵村32號，嗣於同（94 ）\r\n        年12月3日參與烏坵鄉第7屆鄉長選舉投票後，隨之將戶\r\n        籍遷出，迄至96年1月5日始又將戶籍遷入烏坵同址其妻\r\n        即被告乙○○之戶內，有其戶籍資料在卷可證（原審卷\r\n        第12宗第248頁）。倘被告午○○94年7月15日遷戶籍係\r\n        為取得搭乘烏坵軍艦、配酒及小三通之利，豈會在烏坵\r\n        鄉第7屆鄉長選舉投票日後，短期內又將戶籍遷出，違\r\n        背其當初設籍目的，由此可見被告午○○所為搭乘烏坵\r\n        軍艦、配酒，及小三通之利等辯解，無非事後推卸之詞\r\n        ，自不足採。依上說明，被告午○○設籍遷入烏坵鄉之\r\n        目的，既非如其所辯，可見其動機已屬可議；而其遷移\r\n        戶籍手續又委由其妻舅丙○○辦理，益證其遷移戶籍之\r\n        目的與烏坵鄉第7屆鄉長選舉有關至明。\r\n（三）、查同案被告丙○○於偵查中供承，其本人曾擔任過8 年\r\n        （2屆）的鄉長以及12年（3屆）鄉代表，於案發之時係\r\n        擔任烏坵鄉公所機要秘書等語在卷（95年度選偵字第2\r\n        號偵查卷第1宗第173頁至175頁）。而丙○○於本次烏\r\n        坵鄉第7屆鄉長選舉時，為當時烏坵鄉第6屆現任鄉長，\r\n        亦即參選連任鄉長即同案被告蔡元珍（涉犯本次烏坵鄉\r\n        第7屆鄉長選舉，妨害投票罪，已判決有罪，並緩刑確\r\n        定，已如前事實欄所述）之機要秘書，與蔡元珍關係密\r\n        切；由此可知丙○○長期參與地方選舉事務，對於選舉\r\n        事務之運作當知之甚捻。按「有選舉權人在各該選舉區\r\n        繼續居住四個月以上者，為公職人員選舉各該選舉區之\r\n        選舉人。」，公職人員選舉罷免法第15條第1項定有明\r\n        文，本件鄉長選舉是在94年12月3日舉行，被告對於本\r\n        屆鄉長選舉欲取得投票權者至遲應在94年8月3日以前將\r\n        戶籍遷入烏坵鄉，當亦知之甚明。另依證人蔡元珍於\r\n        96年6月6日原審審理中亦具結證稱，確實有在94年12月\r\n        22日檢察官訊問時供稱，實際幫忙助選的有丙○○、我\r\n        二位哥哥蔡元水、蔡元順、我外甥楊文凱、我姐夫林文\r\n        彩等語在卷（原審卷第5宗第112頁、113頁、109頁）。\r\n        由此可見，丙○○雖未登記為本件鄉長候選人蔡元珍之\r\n        助選員，然實際上確實為蔡元珍助選，其既為蔡元珍助\r\n        選，自然希望所助選之參選人蔡元珍能夠順利當選鄉長\r\n        甚明。\r\n（四）、又同案被告丙○○於原審96年3月20日審理時，亦供承\r\n        有檢察官起訴之犯罪事實，並據丙○○認罪，請求協商\r\n        判決在卷，有其本人之簽名筆錄在卷可證（原審卷第11\r\n        宗第128頁、131頁至第134頁）；惟因丙○○曾於民國\r\n        92年間犯有詐欺取財罪，經原審法院於92年11月20日以\r\n        92年城簡字第90號簡易判決有期徒刑4月，如易科罰金\r\n        以銀元3百元折算1日，於92年12月30日判決確定，並於\r\n        93年1月30日易科罰金執行完畢，故經原審裁定駁回檢\r\n        察官之協商程序判決，此亦有原審95年度訴字第8號刑\r\n        事裁定在卷足憑（原審卷第11宗第208頁）。可見\r\n        本件同案被告丙○○業已於原審審理時供承犯罪，承認\r\n        有檢察官起訴之犯罪事實甚明；其事後否認犯行，辯稱\r\n        其本人只是受託代辦戶籍遷移，並不知道他們遷戶籍的\r\n        目的，而且烏坵有掛號信，也是請其本人代收，其本人\r\n        是服務鄉民，並不是為了選舉云云，所辯無非事後卸責\r\n        之詞，委不足採。故丙○○其明知遷移戶籍即可取得投\r\n        票權，竟在烏坵鄉第7屆鄉長選前4月餘之同（94）年7\r\n        月15日、26日相繼為被告午○○、佘金盛、林素美、未\r\n        ○○、戴佩玉、辛○○、陳清祥、癸○○、陳秉昭等人\r\n        辦理烏坵戶籍之遷入手續，其協助烏坵鄉第7屆鄉長候\r\n        選人蔡元珍參選之舉甚明。而被告午○○委託其妻舅丙\r\n        ○○辦理遷移戶籍手續，又專程參與投票，且遷移戶籍\r\n        之目的又非如其所辯，可見其係虛設戶籍，並無繼續居\r\n        住於上開設籍地，顯係為取得投票權而為投票之行為甚\r\n        明。\r\n（五）、被告乙○○為丙○○之妹，已如上述，其設籍烏坵多年\r\n        ，以其所受之教育，及經歷其兄丙○○多年在烏坵鄉參\r\n        選之經驗，應悉設籍可取得投票權，及其兄丙○○為烏\r\n        坵鄉第7屆鄉長候選人蔡元珍機要秘書並為之助選等情\r\n        。且依常情，丙○○為助選拉票，被告乙○○自應為其\r\n        兄丙○○強力拉票之人選之一，被告乙○○實難脫其嫌\r\n        。再者，被告午○○為被告乙○○之夫，二人關係非如\r\n        外人，被告乙○○對其夫遷戶籍之目的，當非無所知悉\r\n        ；而被告午○○其移戶籍之目的，既非為取得搭乘烏坵\r\n        軍艦、配酒及小三通之利遷戶籍，已如前所述，則被告\r\n        乙○○雖辯稱其夫午○○將遷戶籍遷到烏坵，是為了退\r\n        休後的規劃，與選舉無關，亦屬卸責之詞，委不足採。\r\n丙、被告丁○○（原名李玉燕）部分：\r\n（一）、同案被告佘金盛、林素美二人於原審審理時，均具結證\r\n        稱渠等遷戶籍至烏坵，部分原因是為了參與烏坵鄉第7\r\n        屆鄉長投票，因為候選人蔡元珍曾拜票；佘金盛亦證稱\r\n        ，認識李玉燕（即丁○○），與李玉燕是同學，李玉燕\r\n        平時住高雄，知道李玉燕與丙○○是兄妹；林素美亦證\r\n        稱丙○○知道其遷戶籍是為了選舉；知道遷戶籍需要戶\r\n        長同意，遷戶籍時知道李玉燕戶籍在烏坵，當時遷戶籍\r\n        時知道李玉燕是誰，也知道李玉燕平時住高雄各等語明\r\n        確在卷（原審卷第11宗第136頁至第139頁；第142頁至\r\n        第146頁）；雖該二人亦證述僅將戶籍資料寄給丙○○\r\n        ，但未告知丙○○將戶籍遷入何人戶籍內；然丙○○曾\r\n        任金門縣烏坵鄉鄉長8年，鄉代表12年，現任金門縣烏\r\n        坵鄉長，即烏坵鄉第7屆鄉長候選人蔡元珍之機要秘書\r\n        ，對於蔡元珍參選第7屆鄉長選舉，當無不知之理，已\r\n        如前述；且蔡元珍已先行向佘金盛、林素美二人拜票，\r\n        該二人始委託丙○○遷戶籍辦李遷戶籍至烏坵之手續，\r\n        丙○○甚且主動幫佘金盛、林素美尋找遷入戶，丙○○\r\n        若非為蔡元珍助選，自無需主動為人作嫁，尋找遷入戶\r\n        。\r\n（二）、又同案被告佘金盛、林素美等2人於原審準備程序時業\r\n        已自白犯罪，供承有檢察官起訴之犯罪事實，坦承確實\r\n        有為取得本件鄉長投票權，而虛設戶籍，遷入烏坵鄉後\r\n        並未實際住居於各該設籍處所，仍於94年12月3日本件\r\n        鄉長投票日當天，分別由其設於台灣之各該實際住所搭\r\n        船至烏坵鄉各該設籍之投票所，完成本件鄉長選舉之投\r\n        票，並於當日投票後隨即搭船返回台灣，共同致生影響\r\n        於本件鄉長選舉投票之正確性之犯罪事實各等情，業經\r\n        上開被告佘金盛、林素美等2人自白認罪在卷（原審卷\r\n        第10宗第41頁、47頁）；嗣經檢察官與上開同案被告佘\r\n        金盛、林素美等人於審判外達成協商之合意，且同案被\r\n        告均已認罪，由檢察官聲請改依協商程序而為判決，業\r\n        經原審於協商合意範圍內為協商判決確定（被告佘金盛\r\n        、林素美等人經原審於96年1月12日以95年度訴字第8號\r\n        刑事判決各判處共同以其他非法之方法，使投票發生不\r\n        正確之結果，各判處有期徒刑6月，如易科罰金均以3百\r\n        元折算1日，均緩刑2年及褫奪公權1年確定）等情，此\r\n        有該2人原審95年度訴字第8號刑事判決正本在卷可稽（\r\n        原審卷第10宗第143頁至第145頁）。\r\n（三）、查被告丁○○為丙○○之妹，其同意佘金盛、林素美遷\r\n        入其設於如附表一所示之烏坵鄉戶籍，亦有佘金盛、林\r\n        素美該2人遷入戶籍登記申請書各1紙在卷可稽（95年度\r\n        選偵字第2號偵查卷第2宗第23頁、24頁）；由此可見，\r\n        以被告丁○○其目睹知悉與經歷其兄丙○○多年在烏坵\r\n        鄉參選之經驗，辯稱不知佘金盛、林素美遷入其戶籍之\r\n        目的云云，核屬卸責之詞，不足採信。\r\n丁、被告未○○、辛○○、癸○○3人部分：被告未○○、辛○\r\n    ○、癸○○等人雖辯稱均係為請領「烏坵建設生活津貼」，\r\n    始於94年7月26日委託丙○○辦理烏坵戶籍遷入手續，並提\r\n    出郵政存簿儲金簿為證。惟查：\r\n（一）、「烏坵建設生活津貼實施辦法」第2條、第3條規定，津\r\n        貼發給對象為：烏坵鄉原住民、於烏坵鄉出生者、12\r\n        歲以下遷居烏坵鄉且曾就讀烏坵國小者，以及具備前3\r\n        條件之一等親者，並追溯至93年1月份起，每人每月發\r\n        給生活津貼新台幣（下同）2,000元，此亦有上開實施\r\n        辦法條文在卷足憑（原審卷第12宗第113頁、114頁）。\r\n        按被告未○○與同案被告即其姊戴佩玉均為烏坵鄉出生\r\n        者，而被告癸○○則為莊紅（烏坵原住民）之子，為烏\r\n        坵原住民之一等親，有其戶籍資料與被告未○○之母蔡\r\n        阿秀入境資料及全戶戶籍資料查詢結果等在卷可稽（原\r\n        審卷第12宗第52頁、55頁、56頁、第297頁至第304頁、\r\n        第313頁、317頁、第322頁）。依前揭「烏坵建設生活\r\n        津貼實施辦法」第2條規定，均已符合請領該津貼之條\r\n        件，可見自無再行遷戶籍之必要。至被告辛○○與同案\r\n        被告陳清祥（陳清祥為同案被告戴佩玉之夫）分別於94\r\n        年9月2日已分別領得一年之烏坵建設生活津貼24,000元\r\n        （2,00 0元x12= 24,000元；被告辛○○連同被告未○\r\n        ○及其成年女兒即同案被告戴佑玲共3人計補助款共720\r\n        00元，由被告未○○指定匯入其女戴詩珊郵局帳戶內）\r\n        ，亦有同案被告陳清祥與被告未○○指定匯入其女戴詩\r\n        珊之郵政存款簿影本各在卷可證（原審卷第12宗第64頁\r\n        至第67頁），若生活津貼與遷戶籍有關，則依被告辛○\r\n        ○於94年7月26日遷入烏坵之時間計算，尚不足2月，如\r\n        何得以領取一年12個月之津貼？顯見上開被告未○○、\r\n        辛○○、癸○○等人遷戶籍與烏坵建設生活津貼之領取\r\n        顯然無關。\r\n（二）、況被告未○○、辛○○夫妻育有3子女，卻僅將其中已\r\n        成年之女兒戴佑玲（同案被告戴佑玲部分經原審調查結\r\n        果，認為戴佑玲係經其母即被告未○○之告知，請領建\r\n        設生活津貼補助款而同意遷移戶籍至烏坵，故戴佑玲返\r\n        回烏坵始知投票一事，原審認為可採，因認戴佑玲欠缺\r\n        遷移戶籍係為參與投票之認識，故經原審於96年4月3日\r\n        以95年度訴字第8號刑事判決陳兆光無罪確定在案，原\r\n        審卷第12宗第336頁、337頁判決正本參照）戶籍遷入烏\r\n        坵；而同案被告戴佩玉、陳清祥夫妻（按戴佩玉與未○\r\n        ○係姊妹，見原審卷第12宗第56頁戶籍登記簿謄本；戴\r\n        佩玉、陳清祥該2人與本案被告未○○、辛○○、癸○\r\n        ○等人經原審於96年4月3日以95年度選字第8號判決，\r\n        同案被告戴佩玉、陳清祥與本案被告未○○、辛○○均\r\n        各判處以共同共同以其他非法之方法，使投票發生不正\r\n        確之結果，各處有期徒刑捌月，均緩刑參年及褫奪公權\r\n        壹年。本案被告癸○○部分判處以共同以其他非法之方\r\n        法，使投票發生不正確之結果，處有期徒刑拾月，褫奪\r\n        公權參年。嗣同案被告戴佩玉、陳清祥2人未上訴確定\r\n        ）所育2未成年子女，則均未遷戶籍於烏坵，倘遷戶籍\r\n        即可領得烏坵建設生活津貼，上開被告未○○、辛○○\r\n        夫妻等理當將其子女之戶籍一併遷入，始符合經濟利益\r\n        ，被告未○○卻僅將成年子女戴佑玲遷移戶籍，更見被\r\n        告等遷戶籍之主要目的，並非請領烏坵建設津貼甚明。\r\n（三）、查被告癸○○於94年12月16日在法務部調查局桃園縣調\r\n        查站調查時供稱：因烏坵鄉人口很少，現任鄉長蔡元珍\r\n        與現任鄉代會副主席寅○○熱烈競選鄉長，兩派人馬互\r\n        相較勁，雙方默契原是在烏坵鄉出生的人，才能將戶籍\r\n        遷回烏坵，但蔡元珍破壞默契。其本人雖也是為了選舉\r\n        才將被領養的五姐（指被告戴佩玉）戶籍遷回烏坵；但\r\n        畢竟戴佩玉、未○○都是在烏坵出生，可請領烏坵鄉建\r\n        設基金所提撥發放之生活補助津貼，對於戴佩玉、未○\r\n        ○她們遷戶籍之事，其本人不覺得有什麼不對；戴佩玉\r\n        、未○○她們遷戶籍是其本人主動向她們提及，希望她\r\n        們幫忙寅○○競選；至於支持寅○○，並非寅○○支持\r\n        其本人選下屆鄉代表之交換條件，而是寅○○為安定其\r\n        本人親友之向心力，所以才打電話來穩定其本人的親友\r\n        等語在卷（見94年度選他字第30號偵查卷第63、64頁）\r\n        ；嗣被告癸○○復於檢察官偵查時，坦承被告戴佩玉、\r\n        未○○、辛○○、陳清祥都是由其本人主動告知烏坵福\r\n        利之事，並拜託他們選舉時返鄉投票支持寅○○，故其\r\n        本人才幫他們辦理遷戶，他們均未實際居住烏坵等語在\r\n        卷（同前偵查卷第66頁正面及背面）；由此可知，被告\r\n        癸○○對於被告戴佩玉、未○○、辛○○、陳清祥，及\r\n        其本人虛設戶籍係為取得投票權之事實等情，業據被告\r\n        癸○○於前揭偵查中供述明確，均如前述；核與同案被\r\n        告寅○○於94年12月22日在法務部調查局福建省調查處\r\n        供稱，其於登記參選94年烏坵鄉鄉長選舉前曾拜訪癸○\r\n        ○，被告癸○○表示能支持其本人35票，並表示會在選\r\n        舉前負責召集家族內之選舉人，陪同返回烏坵鄉投票支\r\n        持其本人；大約在94年7月間，癸○○將被告未○○（\r\n        癸○○之姊，過繼戴姓）、辛○○（未○○之夫）、戴\r\n        佑玲、戴佩玉、陳清祥（戴佩玉、陳清祥該二人係夫妻\r\n        ）等5人所有遷移戶籍之資料及印章轉交其本人，要其\r\n        本人前往烏坵鄉公所將遷移之戶籍辦好，並表示戴佩玉\r\n        等5人都是遷回來投票支持其本人參選94年烏坵鄉鄉長\r\n        選舉等情節相符（同前偵查卷第143頁、第149頁）；嗣\r\n        寅○○於檢察官訊問時，亦以證人身分具結作證證稱，\r\n        被告癸○○係其堂叔，其於上開福建省調查處所供述關\r\n        於被告癸○○之內容均屬實在等語在卷（同上偵查卷第\r\n        167頁、164頁），自堪信為實在。\r\n（四）、綜上所述，足見被告未○○、辛○○、癸○○等人遷移\r\n        戶籍係為取得烏坵鄉第7屆鄉長投票權，應屬無誤，被\r\n        告3人辯稱均係為請領烏坵建設津貼才遷移戶籍，均不\r\n        足採。另被告未○○辯稱，其本人回到烏坵島上才知道\r\n        有投票通知書才去投票的；被告辛○○另辯稱，遷移戶\r\n        籍至烏坵從頭到尾都是其妻未○○辦的，其本人並不是\r\n        很清楚。其岳父母生前有交代要其本人多回烏坵走走，\r\n        因其本人也要陪其妻回娘家烏坵看看，所以也將戶籍遷\r\n        去烏坵，因為要在烏坵設籍才可以登島云云；核均屬事\r\n        後卸責之詞，委不足採。又被告癸○○另辯稱，原審判\r\n        決在理由欄有說其本人將另外被告未○○等人遷移戶籍\r\n        的資料，是由其本人代辦，但是在原判決書附表之編號\r\n        四到八，很清楚載明未○○等人的受託人是丙○○，並\r\n        不是被告癸○○本人。丙○○在原審判決認定他是比較\r\n        支持蔡元珍的。原審又認為其本人遷戶口是為了支持寅\r\n        ○○，所以原審判決有矛盾云云。然查，被告未○○、\r\n        辛○○、癸○○等人，各個人遷戶籍的目的係為虛設戶\r\n        籍，以取得投票權，並使其各自所支持之特定鄉長候選\r\n        人，能於民國94年12月3日舉行之金門縣烏坵鄉第7屆鄉\r\n        長選舉中獲得勝選，以影響該次鄉長選舉知結果。而關\r\n        於被告未○○、辛○○、癸○○等之原判決書附表編號\r\n        四至八雖載明申請與辦理遷移戶籍之受託人為同案被告\r\n        丙○○，亦僅表示丙○○與被告未○○、辛○○、癸○\r\n        ○等人間，有基於共同虛設戶籍妨害投票之犯意聯絡，\r\n        以取得烏坵鄉第7屆鄉長投票權，並使本件鄉長選舉發\r\n        生不正確之結果，而犯有妨害投票罪之犯行。至於同案\r\n        被告丙○○是否支持蔡元珍，被告癸○○是否支持另一\r\n        鄉長參選人寅○○，均不影響被告癸○○於本件犯有共\r\n        同虛設戶籍，以取得投票權，致生影響金門縣烏坵鄉第\r\n        7屆鄉長選舉投票之正確性，而犯有妨害投票罪之犯行\r\n戊、綜上調查，可見被告午○○、未○○、辛○○與癸○○等4\r\n    人及已判決之同案被告佘金盛、林素美、戴佩玉、陳清祥、\r\n    陳秉昭等共9人為取得本屆第7次烏坵鄉鄉長投票權，各與被\r\n    告乙○○、丁○○（原名李玉燕）及同案被告丙○○間基於\r\n    共同犯意之連絡，或由被告丙○○代為尋覓遷入之戶籍地並\r\n    代為徵得屋主同意，或由渠等自己指定遷入之戶籍地，再由\r\n    被告丙○○代上揭被告分別於本件鄉長選舉投票日94年12\r\n    月3日前之同年7月15日、7月26日將其台灣戶籍遷至烏坵鄉\r\n    戶籍地，惟設籍後渠等並未實際居住，卻於上開投票日返回\r\n    烏坵投票，此為被告等人所不爭執，並有卷附上揭同案被告\r\n    之遷入戶籍登記申請書、93年度各項綜合所得稅資料、金門\r\n    縣警察局未按址居住人口實地查訪表、選舉人名冊，離島搭\r\n    乘運輸艦申請名冊等各在卷可證，已如上述。由此可見，本\r\n    件事證明確，被告午○○、未○○、辛○○、癸○○、乙○\r\n    ○、丁○○（原名李玉燕）等6人與同案被告丙○○間共同\r\n    虛偽遷移戶籍取得投票權而投票，使本件烏坵鄉第7次鄉長\r\n    選舉結果發生不正確之犯行至明。\r\n己、被告甲○○為卯○○部分：\r\n（一）、按被告甲○○為被告卯○○之妻，被告卯○○雖亦辯稱\r\n        烏坵未設立學校，必須設籍臺灣方能在臺灣學區就學，\r\n        故其妻即被告甲○○乃於94年5月寄居高雄，嗣因寄居\r\n        處所戶長反對，同年6月乃將戶籍遷回烏坵，隨後因知\r\n        悉教育部曾決議烏坵鄉民之子女得以在居所就近入學，\r\n        不必遷戶籍，才將戶籍留於烏坵，被告甲○○遷戶籍係\r\n        為孩子就學，與選舉無涉云云。\r\n（二）、經查內政部部長曾於91年5月29日召開「研商協助解決\r\n        烏坵鄉相關建設事宜」會議，並決議「凡設籍烏坵鄉應\r\n        接受國民教育之學生，得專案免遷戶籍而依家長或監護\r\n        人在台、澎、金、馬居住地或工作地選擇適當學校就讀\r\n        」，烏坵鄉公所並於同（91）年11月13日將上開決議張\r\n        貼公告，並請大、小坵村長通知旅台鄉親，此有金門縣\r\n        烏坵鄉公所96年1月22日坵社字第0960000108號函檢附\r\n        會議記錄在卷可證（見原審總卷原本第195頁至第197頁\r\n        ）。而被告卯○○於91年12月4日到任烏坵駐在所任職\r\n        員警（原審卷第2宗第178頁），其到職日距上開鄉公所\r\n        公告不及3星期；其兄即被告寅○○又為烏坵鄉民代表\r\n        ，該二人對於教育部上開重大決議，要非無從知悉之理\r\n        ，遑論鄉公所業已請村長通知鄉親，是被告卯○○、甲\r\n        ○○二人辯稱於上開烏坵鄉公所公告2年半後之94年6月\r\n        被告甲○○遷戶籍回烏坵時，始知悉免遷戶籍得就近就\r\n        學一事，實有違常情事理。\r\n（三）、被告卯○○與甲○○二人雖另均辯稱，渠等將戶籍從高\r\n        雄縣鳳山市寄居處所遷出時，尚不知烏坵鄉民子女得免\r\n        遷戶籍就學之規定，則該二人何以既明知烏坵鄉未設學\r\n        校，子女若設籍烏坵，則無學校可以就讀，竟仍於94年\r\n        6 月30日遷出寄居處所後，復將戶籍遷回烏坵，自陷困\r\n        境，其矛盾之處，已不言可喻（原審卷第2宗第176頁、\r\n        第180頁至第182頁）。再者被告卯○○於原審96年3月\r\n        28日審理時亦證稱，其妻小在臺灣期間，均居住其所有\r\n        位於高雄縣大寮鄉之房子等語在卷（原審卷第2宗第188\r\n        頁、186頁）；是以被告卯○○與甲○○夫妻二人既在\r\n        台灣高雄縣有自宅，於戶籍遷出寄居處所時，理當將戶\r\n        籍遷至高雄縣自宅，以免其子女失去就學之機會，然被\r\n        告甲○○反將戶籍遷回烏坵，顯與其為子女就學將戶籍\r\n        遷出烏坵之辯解，背道而馳，足見渠等所辯，顯不足採\r\n        。\r\n（四）、綜上所述，被告甲○○於94年6月30日遷戶籍回烏坵，\r\n        實與其子女就學無關；而被告卯○○又早於87年即服務\r\n        於金門縣警察局等情，亦據其於原審審理時證稱在卷（\r\n        原審卷第2宗第184頁），則其對於設籍滿4個月可取得\r\n        選舉投票權之規定，當無不知之理；況其自91年12月4\r\n        日任職烏坵鄉迄至94年12月3日第7屆烏坵鄉長選舉前，\r\n        僅於92年8月26日、11月9日協助烏坵鄉民蔡燕明及其弟\r\n        辦理戶口遷移手續，亦有其提出之為民服務登記簿可稽\r\n        （原審卷第2宗第186頁、281頁、282頁），卻在其兄即\r\n        被告寅○○參選本次烏坵鄉第7屆鄉長前5個月，相繼為\r\n        其妻即被告甲○○，與親戚即被告巳○、辰○、壬○○\r\n        等人辦理遷戶手續，其作為實與常情有違。被告卯○○\r\n        既非為其子女就學問題而為其妻即被告甲○○遷移戶籍\r\n        至烏坵鄉；再者辦理其叔叔即被告子○○、堂妹巳○、\r\n        辰○，及堂妹婿壬○○等人之戶籍遷徙手續，又均係在\r\n        本次烏坵鄉第7屆鄉長前6個月，且被告卯○○代為辦理\r\n        遷移戶籍者，不是其配偶則為親戚等親屬，而非一般民\r\n        眾，可見被告卯○○其代辦上開被告甲○○、巳○、辰\r\n        ○、壬○○等人之遷移戶籍至烏坵，均與一般所謂為民\r\n        服務之作法有違常情事理，故被告卯○○辯稱其辦理上\r\n        開被告等人戶籍遷移手續，與上開被告甲○○、巳○、\r\n        辰○、壬○○等人取得烏坵鄉第7屆鄉長投票權無關，\r\n        核屬卸責之詞，顯不足採。\r\n庚、被告子○○、巳○、辰○、壬○○等人部分：\r\n（一）、被告子○○為被告卯○○、寅○○之叔叔；並為被告巳\r\n        ○、辰○之父，亦為被告壬○○之岳父；被告子○○為\r\n        福建省莆田人，並在莆田市湄洲鎮興建房屋，且多次往\r\n        來兩岸之間，有卷附戶籍資料、莆田事城鄉居民建房審\r\n        批表、證明書，及入出境許可證為憑，固堪信為真實。\r\n        然被告子○○於89年間即設籍烏坵，並在大陸湄洲鎮興\r\n        建住宅，應早有常住大陸之意；且「試辦金門馬祖與大\r\n        陸地區通航實施辦法」（即小三通辦法）亦於同（89）\r\n        年12月25日施行，有該實施辦法在卷可稽（原審卷第13\r\n        宗第262頁），倘被告巳○、辰○為盡人子之孝，赴大\r\n        陸探視被告子○○，理當亟早辦理戶籍遷入烏坵手續，\r\n        以便小三通，豈會延宕近5年之久，始於本次金門縣烏\r\n        坵鄉第7屆鄉長94年12月3日投票日前數個月方興遷戶籍\r\n        之念頭？\r\n（二）、況被告巳○於民國91年至92年間曾經由香港赴大陸1次\r\n        ，亦未循上開小三通方式至大陸，卻在本次烏坵鄉第7\r\n        屆鄉長前之94年6月9日，始由被告子○○委由被告卯○\r\n        ○辦理遷移戶籍手續；而被告辰○、壬○○則於原審審\r\n        理本案終結（96年3月28日）前，未曾經由小三通赴大\r\n        陸。\r\n（三）、再者，被告巳○、辰○、壬○○三人遷戶籍前之94年2\r\n        月22日，修正發布之「試辦金門馬祖與大陸地區通航實\r\n        施辦法」第10條，已明文規定在金門、馬祖設有戶籍六\r\n        個月以上之臺灣地區人民，其同行之配偶、直系親屬、\r\n        二親等旁系血親及其配偶均可經由小三通赴大陸，被告\r\n        巳○、辰○、壬○○若為小三通之故，其夫妻、姊妹實\r\n        已無全部遷徙戶籍至烏坵之必要。可見被告巳○、辰○\r\n        、壬○○3人遷移戶籍至烏坵，顯非為小三通之便至明\r\n        。另被告辰○（94年1月9日與被告壬○○結婚）雖辯稱\r\n        因其婆家反對結婚未滿1年，故不宜回娘家過年，致未\r\n        曾赴大陸云云，實與常情事理有違，所辯無非飾卸之詞\r\n        ，不足採信。\r\n辛、被告戊○○、己○○、庚○○三人部分：\r\n（一）、查被告戊○○、己○○、庚○○等父子3人，則均於94\r\n        年7月26日遷入烏坵被告林光輝（已另行判決無罪確定\r\n        ，如事實欄第二段之（二）所述）戶籍內，有渠等全戶\r\n        戶籍資料查詢結果與遷入戶籍登記申請書各在卷可稽（\r\n        原審卷第13宗第279頁至第284頁；95年度選偵字第2號\r\n        偵查卷第2宗第63頁），該三人遷移戶籍之時間距本次\r\n        烏坵鄉第7屆鄉長選舉之投票日同（94）年12月3日恰滿\r\n        4個月零又7日，渠等3人距選舉投票日前滿四個月設籍\r\n        ，取得投票選舉權之遷移戶籍之作為與動機顯屬可議甚\r\n        明。\r\n（二）、按被告戊○○於本次烏坵鄉第7屆鄉長選舉投票日時，\r\n        已年近80歲，其在大陸莆田仍有妻小，衡諸情理應常回\r\n        大陸探親，以享天倫為是；然其雖早於民國87年既已遷\r\n        入烏坵，並於91年2月7日及94年7月26日分別由台灣地\r\n        區遷入烏坵，有前揭全戶戶籍資料查詢結果在卷可證（\r\n        原審卷第13宗第279頁至第280頁），然其卻於95年10月\r\n        19 日本案起訴後，始經由小三通赴大陸，可見被告戊\r\n        ○○多次遷移烏坵戶籍，實均非為小三通之便已明。又\r\n        被告戊○○為被告己○○之父，且被告戊○○已年近80\r\n        歲，遠行大陸，理當有人隨行，縱被告己○○、庚○○\r\n        有隨同其父戊○○赴大陸之意，則依渠等遷徙烏坵前之\r\n        94年2月22日修正發布之前揭「試辦金門馬祖與大陸地\r\n        區通航實施辦法」第10條規定，在金門、馬祖設有戶籍\r\n        六個月以上之臺灣地區人民，其同行之配偶、直系親屬\r\n        均可經由小三通赴大陸，可見依上開實施辦法之規定，\r\n        被告己○○、庚○○兄妹2人實無大費周章，千里迢迢\r\n        自臺灣本島老遠遷移戶籍至烏坵之必要；何況被告己○\r\n        ○迄今則未曾經由小三通前往大陸，故渠等辯稱係為小\r\n        三通之便設籍烏坵云云，無非均屬飾卸之詞，委不足採\r\n        。\r\n（三）、被告庚○○自承於民國88年11月任職華義國際數位娛樂\r\n        股份有限公司，屢為公事前往大陸地區，嗣於94年6月\r\n        30日離職，同（94）年12月報考上海交通大學研究所，\r\n        翌（95）年3月在上海遠雄商務服務有限公司工作，同\r\n        （95）年4月錄取為大陸上海交通大學研究生，同年9月\r\n        開學等情，雖據其提出離職證明書、在職證明，及研究\r\n        生證等為憑。按被告庚○○固有多次赴大陸之事實，但\r\n        自94年7月26日遷徙設籍烏坵，至95年1月26日滿6月，\r\n        取得小三通資格後之同（95）年3月赴上海工作，就讀\r\n        大陸研究所，迄至原審審理時一年餘，卻未見其提出經\r\n        由小三通赴大陸之相關資料以供佐證；再者，被告庚○\r\n        ○分別於87年、91 年及94年多次遷入烏坵，亦有其前\r\n        揭全戶戶籍資料查詢結果在卷可稽（原審卷第13宗第\r\n        281頁至第282頁）。而其就職華義國際數位娛樂股份有\r\n        限公司期間（88年11月至94年6月）又屢為公事赴大陸\r\n        地區，倘為小三通之便，實無由反覆多次將其戶籍由台\r\n        灣遷徙至烏坵之必要。由此可見，被告庚○○所辯其為\r\n        赴大陸就業就學而遷徙戶籍至烏坵云云，亦屬推諉卸責\r\n        之詞，要無可採。\r\n子、關於被告寅○○部分：\r\n（一）、查被告寅○○於本次金門縣烏坵鄉第7屆鄉長時，則為\r\n        現任烏坵鄉民代表及代表會副主席，並分別為烏坵鄉第\r\n        6、7屆鄉長候選人，有多次參選之經驗，業據其於上開\r\n        福建省調查處與檢察官偵查與原審及本院準備程序時供\r\n        明在卷（94年度選他字第30號偵查卷第141頁至第142頁\r\n        、164頁；原審卷第2宗第160頁、162頁、163頁、176頁\r\n        ；同第13宗第134頁、136頁至第137頁；本院卷第2宗第\r\n        442頁）。\r\n（二）、查被告寅○○於94年12月22日在法務部調查局福建省調\r\n        查處供稱，其於登記參選本次第7屆烏坵鄉鄉長前，曾\r\n        親自拜訪被告癸○○及友人黃瑞蓮、蔡燕明等人，詢問\r\n        渠等能支持之票數，被告癸○○等人分別告知被告寅○\r\n        ○可支持之票數，並表示負責召集家族內之選舉人，陪\r\n        同返回烏坵鄉投票支持其本人（即被告寅○○）；嗣於\r\n        原審96年3月28日審理時證稱，在烏坵鄉投票日選舉前\r\n        有打電話給被告癸○○，在電話中有提到請被告癸○○\r\n        把家屬選舉人帶回烏坵，並於電話中有提到交通費之問\r\n        題；且於電話中提及選舉人交通問題請被告癸○○自行\r\n        負責處理，並於電話中拜票，請被告癸○○，要求被告\r\n        癸○○之家屬全力支持被告寅○○；而被告戊○○、己\r\n        ○○、庚○○等人則為被告癸○○之家屬；以及遷戶籍\r\n        乃是烏坵鄉選舉之慣例，各等語在卷（見94年度選他字\r\n        第30號偵查卷第143頁、原審卷第2宗第160頁、164 頁\r\n        、165頁、173頁、174頁），核與被告癸○○，即被告\r\n        寅○○之堂叔於原審96年3月28日審理時證稱，其有答\r\n        應被告寅○○將號召親友集體回烏坵鄉投票支持被告寅\r\n        ○○；94年12月3日回烏坵鄉投票，係由其本人（癸○\r\n        ○）包租遊覽車到碼頭，當時被告林美蘭、己○○、庚\r\n        ○○有與被告癸○○一同搭乘遊覽車及船艦回烏坵投票\r\n        ；搭車到碼頭回烏坵投票前有與被告寅○○電話聯絡過\r\n        一次，在電話中其本人有答應被告寅○○會儘量把全部\r\n        親戚帶回烏坵投票；被告寅○○在登記參選本次烏坵鄉\r\n        鄉長前後，被告寅○○有打電話請被告癸○○幫忙助選\r\n        ；且被告寅○○於登記參選烏坵鄉鄉長前亦有拜訪被告\r\n        癸○○等語（原審卷第2宗第199頁、201頁至第207頁）\r\n        ；且被告癸○○於94年12月16日在法務部調查局桃園縣\r\n        調查站調查時亦供稱，選前遷戶籍乃烏坵鄉選舉之慣例\r\n        （94年度選他字第30號偵查卷第63頁）等情節相符。\r\n（三）、參酌被告癸○○甚且於前揭桃園縣調查站調查時供稱，\r\n        ：因烏坵鄉人口很少，現任鄉長蔡元珍與現任鄉代會副\r\n        主席寅○○熱烈競選鄉長，兩派人馬互相較勁，雙方默\r\n        契原是在烏坵鄉出生的人，才能將戶籍遷回烏坵，但蔡\r\n        元珍破壞默契。其本人雖也是為了選舉才將被領養的五\r\n        姐（指被告戴佩玉）戶籍遷回烏坵；但畢竟戴佩玉、未\r\n        ○○都是在烏坵出生，可請領烏坵鄉建設基金所提撥發\r\n        放之生活補助津貼，對於戴佩玉、未○○她們遷戶籍之\r\n        事，其本人不覺得有什麼不對；戴佩玉、未○○她們遷\r\n        戶籍是其本人主動向她們提及，希望她們幫忙寅○○競\r\n        選；至於支持寅○○，並非寅○○支持其本人選下屆鄉\r\n        代表之交換條件，而是寅○○為安定其本人親友之向心\r\n        力，所以才打電話來穩定其本人的親友等語，已如前述\r\n        （見94年度選他字第30號偵查卷第63、64頁）；足見被\r\n        告寅○○於登記參選本次第7屆烏坵鄉長前，既已取得\r\n        被告癸○○之支持，渠等二人並對依循慣例為支持者遷\r\n        徙戶籍，取得投票權，以及被告林美蘭、己○○、庚○\r\n        ○三人為被告癸○○召集支持被告寅○○之投票人有所\r\n        共識等已明。\r\n（四）、被告戊○○之妻丑○○為被告寅○○之堂姑，亦為被告\r\n        癸○○之二姐，已如上所述，則被告寅○○對於堂姑家\r\n        人，即被告戊○○、己○○、庚○○三人為被告癸○○\r\n        召集支持其參選之人既知之甚明，而遷戶籍又為烏坵鄉\r\n        選舉之慣例，已如前述；況且被告寅○○又於被告戊○\r\n        ○、己○○、庚○○三人辦理遷戶籍當日（94年7月26\r\n        日），在烏坵鄉公所接獲該三人委託辦理戶籍遷徙之電\r\n        話，並代為辦理等情，亦據被告寅○○於原審96年3月\r\n        28日審理時證稱在卷（原審卷第2宗第167頁、168頁）\r\n        。故被告戊○○、己○○、庚○○等三人之戶籍資料縱\r\n        係直接寄到烏坵鄉公所，亦不影響被告寅○○同意並受\r\n        託辦理該三人遷移戶籍之事實。\r\n（五）、同案被告魏炎明及遷移地戶長陳金芸2人，就渠等所犯\r\n        本件共同虛設戶籍以取得投票權而犯妨害投票罪等犯行\r\n        ，亦據概2人於原審96年3月28日審理時均認罪，均供承\r\n        有檢察官起訴之犯罪事實各等語在卷（原審卷第13宗第\r\n        127頁、130頁、131頁、133頁），嗣經檢察官聲請均改\r\n        依協商程序判決，經原審於96年4月19日以95年度訴字\r\n        第8號刑事判決判處蓋2人共同以其他非法之方法，使投\r\n        票發生不正確之結果，均判處有期徒刑6月，如易科罰\r\n        金均以3百元折算1日，均緩刑2年及褫奪公權1年等情，\r\n        有原審95年度訴字第8號刑事判決正本在卷可證（原審\r\n        卷第13宗第295頁、296頁）。\r\n（六）、故由上述調查可知，被告寅○○明知遷戶籍取得投票權\r\n        之情，又受託辦理上揭四名支持者之戶籍遷移手續，對\r\n        於前述被告戊○○、己○○、庚○○及已判決之同案被\r\n        告魏炎明等共4人共同虛設戶籍取得投票權而投票，自\r\n        難辭卸其犯意聯絡與行為分擔之共犯責任。\r\n丑、\r\n（一）、綜上調查，足見被告甲○○、巳○、辰○、壬○○等4\r\n        人；被告戊○○、己○○、庚○○及已判決之同案被告\r\n        魏炎明等共4人，為取得本屆第7次烏坵鄉鄉長投票權，\r\n        被告甲○○、巳○、辰○、壬○○各與被告子○○及被\r\n        告卯○○間；被告戊○○、己○○、庚○○及已判決之\r\n        同案被告魏炎明各與被告寅○○間，基於共同犯意之聯\r\n        絡；被告甲○○、巳○、辰○、壬○○等4人各由被告\r\n        卯○○代為辦理戶籍申請與戶籍遷入手續；被告戊○○\r\n        、己○○、庚○○及已判決之同案被告魏炎明等共4人\r\n        ，則各由被告寅○○代為辦理戶籍申請與戶籍手續，再\r\n        由被告卯○○代上揭被告甲○○、巳○、辰○、壬○○\r\n        等4人分別於本件鄉長選舉投票日94 年12月3日前之同\r\n        年6月9日、6月30日；另由被告寅○○代上揭被告戊○\r\n        ○、己○○、庚○○及已判決之同案被告魏炎明等人分\r\n        別於本件鄉長選舉投票日94年12 月3日前之同年7月26\r\n        日等日期，將該被告等人之台灣戶籍遷至烏坵鄉戶籍地\r\n        ，惟設籍後該被告等人並未實際居住，卻於上開投票日\r\n        各返回烏坵投票，此均為被告等人所不爭執，並有卷附\r\n        上揭同案被告之遷入戶籍登記申請書、93年度各項綜合\r\n        所得稅資料、金門縣警察局未按址居住人口實地查訪表\r\n        、選舉人名冊，離島搭乘運輸艦申請名冊等各在卷可證\r\n        ，已如上述。由此可見，被告甲○○、巳○、辰○、壬\r\n        ○○與被告卯○○間；被告戊○○、己○○、庚○○及\r\n        已判決之同案被告魏炎明等人與被告寅○○間，顯係各\r\n        基於共同虛偽遷移戶籍取得投票權而投票，使本件烏坵\r\n        鄉第7次鄉長選舉結果發生不正確之犯行，均事證明確\r\n        ，渠等共同犯有妨害投罪罪等犯行均應堪認定。\r\n（二）、查被告卯○○明知被告甲○○、巳○、辰○、壬○○等\r\n        供4人遷移戶籍是為取得投票權；被告寅○○明知被告\r\n        戊○○、己○○、庚○○及已判決之同案被告魏炎明等\r\n        共4人，遷移戶籍亦係為取得投票權；被告卯○○竟基\r\n        於使自己所支持之特定鄉長候選人在烏坵鄉第7屆鄉長\r\n        選舉中獲得勝選之故意；被告寅○○亦係使其自己在烏\r\n        坵鄉第7屆鄉長選舉中能獲得勝選之故意，上開被告2\r\n        人各在烏坵鄉第7屆鄉長選前4個月餘前或5個月餘前之\r\n        同年7月20日為渠等辦理烏坵戶籍之遷入手續，可見被\r\n        告卯○○與寅○○顯然係藉以幫助上開被告等人取得烏\r\n        坵鄉第7屆鄉長選舉之投票資格，以使選舉結果發生不\r\n        正確之結果至明。刑法第146條第1項妨害投票罪，不僅\r\n        實際投票之行為屬於構成要件行為，先前虛設戶籍以取\r\n        得投票資格者，亦屬構成要件行為。被告卯○○與寅○\r\n        ○雖係各以幫他人犯罪之故意，然其所實施者卻為刑法\r\n        第146條第1項妨害投票罪之構成要件行為之一部分，仍\r\n        應認為構成正犯 (司法院大法官會議釋字第109號解釋\r\n        參照)，併予敘明。\r\n寅、按本次烏坵鄉第7屆鄉長選舉，確實因被告等人虛偽遷入戶\r\n    籍，並於94年12月3日選舉投票日前往投票，致對於本次烏\r\n    坵鄉第7屆鄉長選舉之結果產生重大影響，其理由如下：\r\n（一）、按烏坵鄉民平日實際居住者僅四、五十人，而蔡元珍曾\r\n        參與烏坵鄉第6屆鄉長選舉，對手係寅○○和黃金龍2\r\n        人，該次選舉蔡元珍獲得1百餘票，只贏得對手寅○○3\r\n        票而當選，該次得票數亦遠高於平日居住於烏坵鄉島上\r\n        之實際居住人數，多出來之選票人數則係住於臺灣本島\r\n        地區之選民，此據證人蔡元珍於原審96年6月6日審理時\r\n        供明在卷（原審卷第5宗第109頁至第111頁、第115頁；\r\n        同原審卷第9宗第207頁至第209頁、213頁）；亦據被告\r\n        寅○○於原審96年3月28日審理時證稱，其有參與上一\r\n        屆（即第六屆）烏坵鄉鄉長選舉，差二、三票敗選等語\r\n        （原審卷第2宗第163頁、160頁）。再者烏坵鄉長住人\r\n        口約50餘人（即大坵村30餘人，小坵村10人左右），但\r\n        設籍人口約5百人，其中有投票權人約370人左右等情，\r\n        復據證人蔡元珍於94年12月22日在前揭調查局福建省調\r\n        查處調查時供明在卷（94年度選他字第30號偵查卷第\r\n        126頁、125頁）。而本次烏坵鄉第7屆鄉長選舉則有被\r\n        告寅○○與同案被告蔡元珍2人競爭參選，此分別據該2\r\n        人於上揭福建省調查處、檢察官偵查中與原審審理時供\r\n        稱證述在卷（94年度選他字第30號偵查卷第126頁、125\r\n        頁、142頁、141頁、164頁；原審卷第2宗第160頁、162\r\n        頁；原審卷第5宗第109頁至第110頁）。\r\n（二）、查本次烏坵鄉第7屆鄉長選舉具有投票權之選舉人數，\r\n        烏坵鄉大坵村第49投票所為181人（即男99人，女82 人\r\n        ）；小坵村第50投票所為190人（即男92人，女98人）\r\n        ，此有上開第四屆縣長、第四屆縣議員、第九屆（烏坵\r\n        鄉第7屆）鄉鎮長選舉，福建省金門縣選舉人名冊在卷\r\n        可稽（95年度選偵字第2號偵查卷第2宗第188頁、189\r\n        頁；第203頁、204頁）。故上開烏坵鄉第7屆鄉長選舉\r\n        具有投票權之選舉人數共計371人，可見該烏坵鄉第7屆\r\n        鄉長選舉具有投票權之選舉人數為數甚少至明。本院考\r\n        量烏坵鄉的選舉特點就是在於選舉人口少，如虛偽遷入\r\n        戶籍以取得投票權就會影響到投票的選舉結果，故重點\r\n        在於虛偽遷入戶籍以取得投票的目的是否會影響到投票\r\n        結果。而本次烏坵鄉第7屆鄉長選舉計有蔡元珍與寅○\r\n        ○2人參加競選，嗣經選舉結果，同案被告蔡元珍得票\r\n        數為157票，被告寅○○得票數為156票，經公告蔡元珍\r\n        當選，由此可見該2人為鄉長參選人之得票數僅差1票，\r\n        則票數之取得對於該2人之選舉勝敗關鍵極為重大，故\r\n        有無虛設戶籍以取得投票權對於本次烏坵鄉第7屆鄉長\r\n        選舉之結果極有重大影響甚明。\r\n（三）、而前開烏坵鄉第7屆鄉長選舉參選人得票數為157票，贏\r\n        取對手寅○○1票，雖經金門縣選舉委員會於94年12 月\r\n        9日公告蔡元珍當選；惟因蔡元珍於此次烏坵鄉第7屆鄉\r\n        長選舉，為尋求連任之故，違反刑法第146條第1項妨害\r\n        投票罪，經福建金門地方法院於96年2月9日以95年度選\r\n        訴字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪公\r\n        權3年，於96年5月9日判決確定；並經檢察官以當選人\r\n        蔡元珍為被告，向該管轄法院對蔡元珍提起民事當選無\r\n        效之訴，經上開金門地方法院於95年4月10日以94年度\r\n        選訴字第3號民事判決蔡元珍於金門縣烏坵鄉第7屆鄉長\r\n        選舉之當選無效，嗣蔡元珍不服，提起上訴，並經本院\r\n        於95年10月17日以95年度選上訴字第1號判決上訴駁回\r\n        確定，此有蔡元珍之前揭刑事判決正本與臺灣高等法院\r\n        被告前案紀錄表與前揭民事判決正本各在卷足證（原審\r\n        卷第4宗第171頁至第173頁；本院卷第2宗第517頁至第\r\n        534頁；原審卷第9宗第78頁至第86頁）。\r\n（四）、按人民有居住及遷徙之自由，固為憲法第10條所明定，\r\n        但所謂居住遷徙自由，並非漫無限制而得任意行使。在\r\n        為防止妨礙他人自由，避免緊急危難，維持社會秩序，\r\n        或增進公共利益所必要者，依憲法第23條之規定，仍得\r\n        以法律限制之，此即所謂法律保留原則。又公職人員選\r\n        舉罷免法第15條第1項規定：「有選舉權人在各該選舉\r\n        區繼續居住四個月以上者，為公職人員選舉各該選舉區\r\n        之選舉人。」，係以確有在各該選舉區繼續居住4個月\r\n        以上之事實，為其取得選舉人資格之條件，而非單憑形\r\n        式上之戶籍登記，為認定之唯一依據。且在行政區域內\r\n        之政權，應由該行政區之人民行使，始符主權在民之原\r\n        則，如由其他地區之人民越俎代庖，自與上開原則及公\r\n        職人員選舉罷免法第15條第1項規定之意旨相違。是公\r\n        職人員選舉罷免法第15條第一項規定之目的，即在於管\r\n        理戶籍、維護社會秩序及選舉之公平性，為維護社會秩\r\n        序之必要，而對人民居住遷徙自由所附加之限制。故為\r\n        參與公職人員法定選舉之投票，以取得選舉權為目的，\r\n        並無遷入及繼續居住該選舉區4個月以上之事實，而於4\r\n        個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊\r\n        並公告確定，乃參加投票選舉，其妨害選舉之純正及公\r\n        正性結果，至為顯然。如認虛報戶籍以參與投票者，仍\r\n        屬合法之選舉權人，無異任由與選舉區內利害無關之人\r\n        代為行使選舉權，自非的論（最高法院97年度台上字第\r\n        5311號刑事判決參照）。\r\n（五）、故候選人親友以選舉該特定候選人為目的，並無遷入及\r\n        居住該選舉區之事實，而於四個月前虛報戶籍遷入登記\r\n        ，雖經戶政機關編入選舉人名冊並公告確定，而參加投\r\n        票選舉（此即「幽靈人口」），如仍認屬合法之選舉權\r\n        人，無異任由與選舉區內利害無關之人代為行使選舉權\r\n        ，自與公職人員選舉罷免法第15條第1項規範管理戶籍\r\n        、維護社會秩序及選舉公平性之立法目的相悖。是公職\r\n        人員選舉罷免法第15條第1項係為維護社會秩序之必要\r\n        ，而對人民居住遷徙自由所附加之限制，且此項限制尚\r\n        難謂逾越憲法第23條之比例原則。\r\n（六）、次按以詐術或其他非法之方法，使投票發生不正確之結\r\n        果或變造投票之結果者，處五年以下有期徒刑，刑法第\r\n        146條第1項定有明文。而本條項之立法目的在杜絕任何\r\n        選舉舞弊，以達選舉之純正與公平；該條之規定，係屬\r\n        概括之規定，除使用詐術外，其他一切以非法之方法，\r\n        達妨害選舉之公平與純正者，均有該條之適用。\r\n（七）、又現代民主政治基於國民主權原則，將政權付諸人民，\r\n        由人民選舉代表行使，其中因各國幅員大小不一，小者\r\n        固可由人民共同決定，大者則非區分各級行政區域、組\r\n        織治理不可，在區分若干行政區域下，該行政區域之政\r\n        權行使，理應由該行政區之人民行使，且僅能由該區域\r\n        之人民行使，非能由其他地區之人代為決定。若為遵守\r\n        上開公職人員選舉罷免法之規定，以支持某特定候選人\r\n        為目的，而將戶籍及實際住所遷入該選舉區，固符合上\r\n        開規定，然若實際上並未繼續居住該選舉區，僅為支持\r\n        某特定候選人，而虛報遷入戶籍，進而參與投票，其妨\r\n        害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖\r\n        有遷入戶籍，惟選前未在該處居住，不了解地方事務，\r\n        選後常即遷出，或縱未遷出，亦無居住事實，地方利害\r\n        與之毫不相干，其遷入戶籍，單純只是讓特定候選人取\r\n        得選舉優勢，自然違反民主運作、地方自治之精神。\r\n（八）、綜上所述，以虛偽遷入戶籍，實際上未繼續確實居住，\r\n        僅符合公職人員選舉罷免法繼續居住四個月以上規定之\r\n        形式，其參與投票，即與刑法第146條第1項所規定「非\r\n        法方法」之要件相當。\r\n卯、\r\n（一）、被告等人雖均辯稱，渠等設籍或係偽家戶配酒及小三通\r\n        之便利；或係為請領烏坵建設生活津貼，渠等設籍並非\r\n        為選舉，並無妨害投票之犯罪故意與動機云云。被告之\r\n        辯護人等辯稱被告等人均無共同虛設戶籍，以取得投票\r\n        權，犯妨害投票罪之行為分擔與犯意聯絡，故請求判決\r\n        被告等人無罪云云，所辯均不足採信。\r\n（二）、被告午○○、乙○○、丁○○（原名李玉燕）、戊○○\r\n        、己○○、庚○○等之辯護人雖提出辯刑事答辯狀，並\r\n        附上學者柯耀程文章、法務部函示及法院判決等，仍不\r\n        足以免除上開被告午○○等6人之上揭共同妨害投票罪\r\n        犯行，合併敘明。\r\n（三）、又證人丑○○係被告戊○○之妻，亦為被告己○○、庚\r\n        ○○2人之母親，其於本院審理時雖證稱，其於94年7月\r\n        間將被告戊○○、己○○、庚○○等人之辦理遷移戶籍\r\n        資料寄到烏坵鄉公所，有委託鄉公所秘書丙○○幫忙辦\r\n        理，並未打電話給被告寅○○，請寅○○代辦遷移戶籍\r\n        云云（本院卷第3宗第10頁、第11頁）；惟查被告寅○\r\n        ○於被告戊○○、己○○、庚○○三人在94年7月26 日\r\n        辦理遷戶籍當日，有在烏坵鄉公所接獲該三人委託辦理\r\n        戶籍遷徙之電話，並代為辦理等情，已據被告寅○○於\r\n        原審96年3月28日審理時證稱在卷（原審卷第2宗第167\r\n        頁、168頁），已如前述。故被告戊○○、己○○、庚\r\n        ○○等三人之戶籍資料縱係直接寄到烏坵鄉公所，亦不\r\n        影響被告寅○○同意並受託辦理該三人遷移戶籍之事實\r\n        ，從而前開證人丑○○之證言，無非事後迴護被告寅○\r\n        ○之詞，自不足資為被告寅○○有利之依據。\r\n（四）、證人丙○○於本院審理時雖證稱，這次將他人戶口遷入\r\n        其妹即被告丁○○戶籍裡，其本人有告訴被告丁○○係\r\n        因為遷移戶籍者要經由小三通到大陸比較方便；其本人\r\n        平常幫人把戶籍遷到其妹丁○○戶籍內，會用電話徵詢\r\n        丁○○之同意；遷戶口是當事人拜託其本人遷的云云（\r\n        本院卷第3宗第13頁、12頁）。然查證人丙○○業已於\r\n        原審96年3月20日審理時，供承有檢察官起訴之犯罪事\r\n        實，並據證人丙○○認罪，請求協商判決在卷，有其本\r\n        人之簽名筆錄在卷可證，均如前述（原審卷第11宗第\r\n        128頁、131頁至第134頁）；故證人丙○○前開證詞，\r\n        亦屬事後迴護其妹即被告丁○○之詞，自難資為被告丁\r\n        ○○免責之依據。\r\n（五）、又證人丙○○另於本院審理時證稱，94年7月間被告戊\r\n        ○○、己○○、庚○○3人之遷移戶口資料是由被告癸\r\n        ○○寄到烏坵鄉過來的，包裹收件人的姓名係寫其丙○\r\n        ○的名字，因剛好被告寅○○在鄉公所那裡，故其本人\r\n        遂請被告寅○○幫忙填寫，故後來遷戶口受託人是寫被\r\n        告寅○○云云（本院卷第3宗第15頁）；惟查證人丙○\r\n        ○業已於上開原審審理時，供承有檢察官起訴之犯罪事\r\n        實，並認罪在卷，業如前述，故其事後於本院審理時之\r\n        前開證述，亦難資為被告寅○○有利之證明。\r\n（六）、證人癸○○與被告寅○○之父親係堂兄弟，其於本院審\r\n        理時證稱，被告戊○○、己○○、庚○○3人於94 年7\r\n        月間遷移戶口的事情是其二姊丑○○委託其本人去郵局\r\n        投寄遷移戶口資料的包裹，但其本人不知道內容，嗣寄\r\n        到烏坵鄉公所後，其本人有打電話去確認包裹是否寄到\r\n        ；至於為何遷戶口的申請受託人變成被告寅○○，因其\r\n        本人在臺灣故不知道；被告寅○○並沒有請其本人找人\r\n        遷戶口到烏坵投票支持他，被告寅○○只是希望其本人\r\n        在路上碰到鄉親要回去投票時，要其本人在路途上照顧\r\n        鄉親，並沒有說要召集親友返鄉投票支持被告寅○○。\r\n        之前在偵查中是調查員問其本人選前遷戶籍是不是有這\r\n        樣的慣例，當時其本人是回答其本人自己有遷戶籍的慣\r\n        例，因為其本人每年都有在遷戶籍，不是因為選舉才遷\r\n        戶籍；是調查員寫錯，因是小細節其本人並未注意，其\r\n        本人並不是說遷戶籍是烏坵鄉的慣例云云（本院卷第3\r\n        宗弟16頁至第18頁），核與證人癸○○之前於原審96年\r\n        3月28日審理時證稱之內容顯然不同，已如前述（原審\r\n        卷第2宗第199 頁、201頁至第207頁）；由此可見，證\r\n        人癸○○事後於本院之前揭證述內容，無非係事後迴護\r\n        被告寅○○之詞，自不足採。\r\n（七）、證人己○○與被告寅○○係堂表兄弟，其於本院審理時\r\n        證稱，94年7月其本人有委託其母丑○○辦遷移戶口到\r\n        烏坵，因其父戊○○要去大陸，需要有人做伴，故才辦\r\n        理遷移戶口；被告寅○○並沒有向其本人拜票，亦沒有\r\n        人請其於遷戶籍時投票支持被告寅○○；另證人庚○○\r\n        與被告寅○○係遠房親戚，其於本院審理時亦證稱，其\r\n        於94年7月有委託其母丑○○辦遷移戶口到烏坵，故要\r\n        辦小三通，陪其父戊○○去大陸；被告寅○○選烏坵鄉\r\n        鄉長時，並沒有向其本人拜票，且也沒有請其本人虛設\r\n        戶籍來投票支持他各等語；證人己○○與庚○○且均證\r\n        稱，因為遷戶籍均是請其母親丑○○代辦，將證件寄到\r\n        烏坵，並不清楚後來遷移戶籍到烏坵鄉，為何請寅○○\r\n        幫渠等代辦各等語（本院卷第3宗第20頁至第24頁）；\r\n        惟查被告寅○○於被告戊○○、己○○、庚○○三人在\r\n        94 年7月26日辦理遷戶籍當日，有在烏坵鄉公所接獲該\r\n        三人委託辦理戶籍遷徙之電話，並代為辦理等情，已據\r\n        被告寅○○於原審審理時證稱在卷（原審卷第2宗第167\r\n        頁、168頁），已如上述。故被告戊○○、己○○、庚\r\n        ○○等三人之戶籍資料縱係直接寄到烏坵鄉公所，亦不\r\n        影響被告寅○○同意並受託辦理該三人遷移戶籍之事實\r\n        ，從而上揭證人己○○、庚○○2人之證言，亦均屬事\r\n        後迴護被告寅○○之詞，均不足資為被告寅○○有利之\r\n        證明。\r\n四、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\r\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\r\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\r\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\r\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\r\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\r\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\r\n    公職人員選舉罷免法繼續居住4個月以上規定之形式，以達\r\n    投票予某一候選人之目的，如不認為構成刑法第146條之妨\r\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\r\n    度台上字第3657號、92年度台上字第5229號刑事判決參照）\r\n    。本件被告等行為後，刑法第146條於96年1月24日修正公布\r\n    ，並於同（96）年1月26日生效所增列第2項：「意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，亦\r\n    同。」之規定，觀其立法目的，無非為使修正前刑法第146\r\n    條第1項「其他非法之方法，使投票發生不正確之結果」之\r\n    犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥倖\r\n    心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙戶\r\n    籍取得投票權而為投票，非刑法處罰之範疇，此參修法意旨\r\n    即明。辯護人為上開被告等辯稱修正前刑法第146條第1項無\r\n    處罰明文，與罪刑法定主義有悖等語，容有誤會。\r\n五、查被告午○○等16人於行為後，刑法於94年2月2日修正公布\r\n    ，並自95年7月1日起施行，行為後法律有變更者，應依刑法\r\n    第2條第1項予以比較適用。又修正後刑法第2條第1項「行為\r\n    後法律有變更者，適用行為時之法律。但行為後之法律有利\r\n    於行為人者，適用最有利於行為人之法律」之規定，係規範\r\n    行為後法律變更所生新、舊法律比較適用之準據法，並非刑\r\n    法實體法律，自不生行為後法律變更之比較適用問題，故刑\r\n    法修正施行後，應適用修正後第2條第1項規定，依「從舊、\r\n    從輕」原則，為新舊法律之比較適用。又比較新舊法時，應\r\n    就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯\r\n    、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（\r\n    如身分加減）與加減例等一切情形，綜其全部罪刑之結果而\r\n    為比較後，再適用有利於行為人之法律處斷，而不得一部割\r\n    裂分別適用不同之新、舊法（最高法院24年上字第4634號、\r\n    29 年上字第964號判例意旨及最高法院95年度第8次刑事庭\r\n    會議決議參照）。再者，刑法第2條第1項係規範行為後「法\r\n    律變更」所生新舊法比較適用之準據法，故被告行為後刑法\r\n    條文之修正，對於被告並無有利或不利之情形者（例如新舊\r\n    法處罰輕重相同，犯罪構成要件亦無寬嚴之別等），即無庸\r\n    適用修正後刑法第2條第1項規定。爰就新舊法之比較適用分\r\n    敘如下：\r\n（一）、按刑法第28條原規定：「二人以上共同『實施』犯罪之\r\n        行為者，皆為共同正犯。」，嗣新法修正為：「二人以\r\n        上共同『實行』犯罪之行為者，皆為共同正犯。」，將\r\n        舊法之「實施」修正為「實行」。其中「實施」一語，\r\n        涵蓋陰謀、預備、著手及實行之概念在內，其範圍較廣\r\n        ；而「實行」則著重於直接從事構成犯罪事實之行為，\r\n        其範圍較狹；亦即新修正之刑法第28條雖將「實施」修\r\n        正為「實行」，排除完全未參與犯罪相關行為之「實行\r\n        」的「陰謀共同正犯」與「預備共同正犯」，但仍無礙\r\n        於「共謀共同正犯」之存在。是修正後刑法共同正犯之\r\n        範圍已有限縮，共同正犯之範圍既因此而有變動，自屬\r\n        犯罪後法律有變更，而非僅屬純文字修正，自有新舊法\r\n        比較之適用之問題。查如事實欄第一段所示本件被告午\r\n        ○○與被告乙○○2人及同案被告丙○○間；被告丁○\r\n        ○（原名李玉燕）與同案被告佘金盛、林素美及丙○○\r\n        間；被告未○○、辛○○、癸○○3人與同案被告丙○\r\n        ○間；如事實欄第二段（一）、所示本件被告甲○○與\r\n        被告卯○○間；被告辰○、壬○○、巳○與被告子○○\r\n        及被告卯○○間；如事實欄第二段（二）、所示本件被\r\n        告戊○○、己○○、庚○○3人則與被告寅○○間；同\r\n        案被告魏炎明與陳金芸及被告寅○○間；各就如上開附\r\n        表一所示申請設籍與如上揭附表二所示遷入戶籍等之共\r\n        同虛設戶籍及取得投票權進而於本次烏坵鄉第7屆鄉長\r\n        選舉之參與投票，使投票發生不正確之結果，犯有修正\r\n        前刑法第146條第1項妨害投票罪，彼此間互有共同之犯\r\n        意與行為分擔，均係各以自己共同犯罪之意思而參與，\r\n        並已分擔實施妨害投票罪之構成要件行為，自屬共同實\r\n        行犯罪之共同正犯。可見修正後共同正犯之範圍已有減\r\n        縮，自屬法律變更；故經比較新舊法刑法第28條適用之\r\n        結果，修正後之刑法第28條並非較有利於被告，故依上\r\n        揭「從舊、從輕」原則，自以適用行為時即修正前刑法\r\n        第28條之規定（最高法院96年度臺上字第934號判決、\r\n        第127 1號判決參照）。\r\n（二）、被告卯○○於行為後，刑法第56條連續犯之規定，業於\r\n        94 年2月2日修正公布刪除，並於95年7月1日施行，則\r\n        被告之犯行，因行為後新法業已刪除連續犯之規定，此\r\n        刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰\r\n        之法律效果，自屬法律有變更，依刑法第2條第1項規定\r\n        ，比較新、舊法之結果，仍應適用較有利被告之行為時\r\n        法，即修正前刑法第56條規定論以連續犯。\r\n（三）、又修正前刑法第41條第1項前段規定：「犯最重本刑為5\r\n        年以下有期徒刑之刑之罪，而受6個月以下有期徒刑或\r\n        拘役之宣告，因身體、教育、職業、家庭之關係或其他\r\n        正當理由，執行顯有困難者，得以1元以上3元以下折算\r\n        1日，易科罰金」；第2項規定：「併合處罰之數罪，均\r\n        有前項情形，其應執行之刑逾6月者，亦同。」；而刑\r\n        法修正施行前之易科罰金折算標準，修正前罰金罰鍰提\r\n        高標準條例第2條前段規定（95年5月17日修正刪除，95\r\n        年7月1日施行），就其原定數額提高為100倍折算1日，\r\n        則刑法修正施行前易科罰金折算標準，應以銀元300 元\r\n        （即新臺幣900元）折算1日；而修正後刑法第41條第1\r\n        項前段規定：「犯最重本刑為5年以下有期徒刑以下之\r\n        罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\r\n        臺幣1千元、2千元或3千元折算1日，易科罰金」；第2\r\n        項規定：「前項規定於數罪併罰，其應執行之刑未逾6\r\n        月者，亦適用之。」。綜合比較新舊法易科罰金之折算\r\n        標準，修正後之刑法之規定，並非較有利於被告，自應\r\n        依刑法第2條第1項前段之規定適用有利於行為人之修正\r\n        前刑法第41條第1項前段規定，諭知易科罰金之折算標\r\n        準。\r\n（四）、綜上所述，有關新、舊法關於刑法第28條共同正犯、第\r\n        56條連續犯之適用，刑法第41條易科罰金之規定，修法\r\n        之規定並非較有利於於被告，爰依整體比較之結果，依\r\n        修正後刑法第2條第1項前段之規定，適用行為時之舊法\r\n        處斷。\r\n（五）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正\r\n        前刑法第146條第1項之妨害投票（最高法院94年度台上\r\n        字第3657號、92年度台上字第5229號判決要旨參照），\r\n        已如前述；而本件被告等行為後，刑法第146 條雖增列\r\n        第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n        得投票權，而為投票者，亦同。」，惟第1項、第2項法\r\n        定刑相同，適用被告等行為時之法律，即修正前刑法第\r\n        146條第1項之規定，對被告等並無不利。\r\n（六）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、\r\n        同年2月2日公布，並於95年7月1日施行，而犯罪在新法\r\n        施行前，新法施行後，緩刑之宣告，應適用新法第74條\r\n        之規定（最高法院95年度第8次刑庭會議決議參照），\r\n        是本案有關緩刑之宣告，自應直接適用修正後之刑法第\r\n        74條之規定，毋庸比較新舊法之適用，併予敘明。\r\n（七）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公\r\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\r\n        ，將原規定「宣告六個月以上有期徒刑，依犯罪之性質\r\n        認為有褫奪公權之必要者，宣告一年以上十年以下褫奪\r\n        公權」，修正為「宣告一年以上有期徒刑，依犯罪之性\r\n        質認為有褫奪公權之必要者，宣告一年以上十年以下褫\r\n        奪公權」，經比較修正前、後之規定，以新法之規定對\r\n        被告而言較有利，本應適用新法之規定，惟按「犯本章\r\n        之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以\r\n        上之刑者，並宣告褫奪公權」，96年11月7日修正公布\r\n        之公職人員選舉罷免法第113條第3項（即修正前之95年\r\n        5月30日修正公布之公職人員選舉罷免法第98條第3項）\r\n        定有明文，此項褫奪公權之規定，寓有強制性，為刑法\r\n        第37條第2項之特別規定，不受刑法第37條第2項之限制\r\n        ，自應優先適用（即修正前）公職人員選舉罷免法第98\r\n        條第3項之規定諭知褫奪公權（最高法院81年度台非字\r\n        第246號判決參照），則本案褫奪公權宣告之基礎既非\r\n        刑法第37 條第2項，而僅適用其期間之規定，此部分新\r\n        舊法並無二致，自不生比較適用之問題，爰依法律適用\r\n        之原則適用修正後刑法第37條第2項之規定，附此敘明\r\n        。\r\n六、\r\n（一）、核被告午○○、乙○○、丁○○（原名李玉燕）、未○\r\n        ○、辛○○、癸○○、甲○○、卯○○、子○○、巳○\r\n        、辰○、壬○○、戊○○、己○○、庚○○及寅○○等\r\n        等16人共同以其他非法之方法，使投票發生不正確之結\r\n        果，渠等所為係各犯修正前刑法第146條第1項妨害投票\r\n        罪。\r\n（二）、如事實欄第一段所示本件被告午○○與被告乙○○2人\r\n        及同案被告丙○○間；被告丁○○（原名李玉燕）與同\r\n        案被告佘金盛、林素美及丙○○間；被告未○○、辛○\r\n        ○、癸○○3人與同案被告丙○○間；如事實欄第二段\r\n        （一）、所示本件被告甲○○與被告卯○○間；被告辰\r\n        ○、壬○○、巳○與被告子○○及被告卯○○間；如事\r\n        實欄第二段（二）、所示本件被告戊○○、己○○、庚\r\n        ○○3人則與被告寅○○間；同案被告魏炎明與陳金芸\r\n        及被告寅○○間；就共同基於虛設戶籍，以取得投票權\r\n        ，犯有前開修正前刑法第146條第1項妨害投票罪犯行，\r\n        分別有犯意之聯絡與行為之分擔，各應論以共同正犯。\r\n（三）、查如事實欄第二段（一）、所示被告卯○○為前揭如附\r\n        表一編號51、52、53、所示辰○、壬○○、巳○等3人\r\n        於94年6月9日代為辦理申請設即與遷入戶籍均為同一天\r\n        ，其代為辦理申請與遷入戶籍係基於單一行為接續為之\r\n        ，只論以單一虛偽設籍行為；又被告卯○○為上揭如附\r\n        表一編號57所示甲○○於94年6月30日代為辦理申請設\r\n        籍與遷入戶籍係不同期日，為另一虛偽設籍行為；上開\r\n        被告辰○、壬○○、巳○及甲○○等人於虛偽設籍行為\r\n        ，並未繼續居住於前開設籍之戶籍地，以取得投票權後\r\n        ，嗣於94年12月3日連續參加本次烏坵鄉第7屆鄉長選舉\r\n        ，使該次烏坵鄉第7屆鄉長選舉投票發生不正確之結果\r\n        ，被告卯○○顯有基於共同概括犯意，連續使本次烏坵\r\n        鄉第7屆鄉長選舉投票發生不正確結果，自應依修正前\r\n        刑法第56 條規定論以連續犯。\r\n（四）、查被告寅○○為前揭如附表一編號63、64、65、68、所\r\n        示戊○○、己○○、庚○○及同案被告魏炎明等4人於\r\n        94年7月26日代為辦理申請設即與遷入戶籍均為同一天\r\n        ，其代為辦理申請與遷入戶籍係基於單一行為接續為之\r\n        ，只論以單一虛偽設籍行為。原判決關於被告寅○○判\r\n        決事實部分，漏列同案被告魏炎明共同虛設戶籍以取得\r\n        投票權，犯有妨害投票部分，因就被告寅○○犯行而言\r\n        ，係單一行為，本院自得就同案被告魏炎明共同虛設戶\r\n        籍以取得投票權而犯有妨害投票罪之犯行一併審判，併\r\n        予敘明。\r\n（五）、按中華民國96年罪犯減刑條例業經立法院於96年6月15\r\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\r\n        第16條規定，於96年7月16日施行。查上開被告午○○\r\n        等16人犯罪時間，均係在民國96年4月24日以前，所犯\r\n        之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第\r\n        3款、第3條第1項第12款規定之減刑條件，故上揭被告\r\n        午○○等16人自均有上開減刑條例之適用。\r\n七、原審對於前揭被告午○○等16人予以論罪科刑，固非無見，\r\n    惟查：\r\n（一）、原審判決關於被告午○○、乙○○、丁○○（原名李玉\r\n        燕）、未○○、辛○○、癸○○等6人判決部分（係於9\r\n        6年4月3日判決），原審判決就上開被告午○○、乙○\r\n        ○夫妻2人與同案被告受託辦理申請設籍與遷入戶籍之\r\n        丙○○間；被告丁○○（原名李玉燕）與同案被告佘金\r\n        盛、林素美及受託辦理申請設籍與遷入戶籍之同案被告\r\n        丙○○間；被告未○○、辛○○夫妻2人與受託辦理申\r\n        請設籍與受託辦理申請設籍與遷入戶籍之同案被告丙○\r\n        ○間；被告癸○○與受託辦理申請設籍與遷入戶籍之同\r\n        案被告丙○○間；渠等就如何共同基於虛設戶籍妨害投\r\n        票之共犯關係；併就同案同案被告丙○○如何於於94年\r\n        7月15日、7月26日就如上開附表一所示編號22、23、24\r\n        ；與編號58、61、67等人申請設籍日期與代為辦理遷入\r\n        戶籍日期均未於事實欄詳細敘明清楚（其中編號59戴佩\r\n        玉、編號62陳清祥、編號66陳秉昭等3人已判決確定）\r\n        ；且於該判決論罪理由欄部分就上開被告間就如附表一\r\n        申請設籍與如附表二遷入戶籍等事實，該等被告間如何\r\n        有共同之犯意聯絡與行為分擔之共同正犯關係，均未詳\r\n        細論述說明，均有未洽。\r\n（二）、\r\n1、原審判決關於被告甲○○等10人判決部分（係於96年4月19日\r\n   判決），原審判決就被告甲○○與卯○○間；被辰○、壬○\r\n   ○夫妻與被告巳○（巳○係辰○之妹）及渠等設籍烏坵鄉遷\r\n   入戶籍地戶長即其父被告子○○和受託辦理申請設籍與遷入\r\n   戶籍之被告卯○○間；被告戊○○、己○○、庚○○3人與受\r\n   託辦理申請設籍與遷入戶籍之被告寅○○間；已判決之同案\r\n   被告魏炎明與取得設籍烏坵鄉遷入戶籍地戶長即同案被告陳\r\n   金芸（已判決確定）及受託辦理申請設籍與遷入戶籍之被告\r\n   寅○○間；渠等就如何共同基於虛設戶籍妨害投票之共犯關\r\n   係；併就被告卯○○如何於94年6月9日、6月30日就如上開附\r\n   表一所示編號51、52、53巳○、辰○、壬○○3人及編號57甲\r\n   ○○等人申請設籍日期與代為辦理遷入戶籍日期均未於事實\r\n   欄詳細敘明清楚；且於該判決論罪理由欄部分就上開被告間\r\n   就如附表一申請設籍與如附表二遷入戶籍等事實，該等被告\r\n   間如何有共同之犯意聯絡與行為分擔之共同正犯關係，均未\r\n   詳細論述說明，亦有未洽。\r\n2、原判決就被告卯○○論罪部分，查被告卯○○係於94年6月9\r\n   日、6月30日不同期日受託代前開被告辰○、壬○○、巳○3\r\n   人及被告甲○○等人辦理申請設籍與遷入戶籍，致使上開被\r\n   告辰○、壬○○、巳○3人及被告甲○○各於不同期日取得本\r\n   次烏坵鄉鄉長選舉之投票權，因上開被告辰○、壬○○、巳\r\n   ○3人及被告甲○○等人於94年12月3日本次第7屆烏坵鄉鄉長\r\n   選舉投票日連續前往投票，致連續生影響於該次烏坵鄉鄉長\r\n   選舉投票結果，則被告卯○○而言，其就本次第7屆烏坵鄉鄉\r\n   長選舉，顯有基於共同概括犯意，連續以其他不正之方法，\r\n   使該次烏坵鄉鄉長選舉投票發生不正確結果，原判決就被告\r\n   卯○○於事實與理由部分，未論以連續犯，主文論罪宣告亦\r\n   未論以共同連續犯等均有未洽。\r\n3、上開原審判決事實欄關於寅○○犯罪事實欄部分，亦漏未記\r\n   載同案被告魏炎明與設籍烏坵鄉遷入戶籍地戶長即同案被告\r\n   陳金芸及被告寅○○間之共同虛設設籍，以取得投票權而犯\r\n   有妨害投票罪犯行，事實認定未盡正確。\r\n（三）、上開被告午○○等16人犯罪時間，均係在民國96年4 月\r\n        24日以前，所犯之罪亦均合於中華民國96年罪犯減刑條\r\n        例第2條第1項第3款、第3條第1項第12款規定之減刑條\r\n        件，原判決未及適用上揭減刑條例，容有未洽。\r\n（四）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公\r\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\r\n        ，原判決未予就新舊法比較說明，復未與96年11月7日\r\n        修正公布之公職人員選舉罷免法第113條第3項（即修正\r\n        前之95 年5月30日修正公布之公職人員選舉罷免法第98\r\n        條第3項）論述說明，亦有未洽。\r\n（五）、被告午○○等16人提起本件上訴，均無理由，應予駁回\r\n        ；然查原審關於被告午○○等16人之判決既有上開不當\r\n        與違誤之處，顯屬無可維持，自應由本院將原判決撤銷\r\n        改判。\r\n八、\r\n（一）、爰審酌被告午○○、乙○○、丁○○、未○○、辛○○\r\n        、甲○○、子○○、巳○、辰○、壬○○、戊○○、己\r\n        ○○、庚○○等13人或為人情、親情所困（各與同案被\r\n        告丙○○或被告寅○○、卯○○或被告癸○○、戊○○\r\n        等人間有前揭親情或夫妻等關係，均如本判決理由欄第\r\n        三段之甲項所述），上開被告午○○等13人係以虛設戶\r\n        籍以取得投票權之犯罪動機、目的、方法；又被告卯○\r\n        ○身為員警，為支持兄長即被告寅○○參選，甘冒不法\r\n        等之犯罪動機、目的、方法；犯罪所生之危害（蔡元珍\r\n        第7屆烏坵長選舉當選無效，福建高等法院金門分院95\r\n        年度選上字第1號民事判決確定），及上開被告午○○\r\n        等共14人犯後態度等其他之一切情狀，各量處如主文第\r\n        二項、第四項、第五項所示之宣告刑。\r\n（二）、被告癸○○因有意競選鄉民代表，卻不思建立正直、公\r\n        平良好形象之正當途徑，反與被告寅○○利益交結，拉\r\n        攏其親友以虛設戶籍取得投票權之非法方法，支持被告\r\n        寅○○參選，就本次妨害投票罪案件居於主導地位，則\r\n        他日其本人自己參選時亦必依相同之途徑，破壞選舉之\r\n        純正與公平，其惡性自非小可。爰審酌被告癸○○之犯\r\n        罪動機、目的、方法，以人情殃及親友所生之危害，及\r\n        其犯罪後仍不知悔悟態度，爰量處如主文第三項所示之\r\n        宣告刑，併予褫奪公權3年。\r\n（三）、至被告寅○○身為民意代表，此次參選烏坵鄉第7屆鄉\r\n        長選舉卻不思建立正當形象，反以拉攏幫助其親友以虛\r\n        設戶籍取得投票權之非法方法參選，破壞選舉之純潔、\r\n        純正與公平性，其惡性非淺。爰審酌其犯罪動機、目的\r\n        、方法，以人情殃及親友所生之危害，犯後猶不知悔悟\r\n        ，並無悔意之態度等一切情狀，量處如主文第六項所示\r\n        之宣告刑，亦併予褫奪公權3年。\r\n（四）、審酌被告癸○○就本次妨害投票罪案件居於主導地位，\r\n        拉攏其親友以虛設戶籍取得投票權之非法方法參選，犯\r\n        後並未坦承犯行，毫無悔意；被告寅○○身為民意代表\r\n        ，此次參臺灣高等法院被告全國前案紀錄選烏坵鄉第7\r\n        屆鄉長選舉，亦以拉攏幫助其親友以虛設戶籍取得投票\r\n        權之非法方法參選，嗣其於本案被查獲後，並未坦承犯\r\n        行，不若對手即同案被告蔡元珍於原審審理時承認犯罪\r\n        ，經檢察官聲請改依協商程序判決，經原審於96年2月9\r\n        日以95年度選訴字第8號刑事判決有期徒刑1年6月，緩\r\n        刑3 年，褫奪公權3年，於96年5月9日判決確定在案，\r\n        此有同案被告蔡元珍之原審筆錄與上揭判決正本及其臺\r\n        灣高等法院被告全國前案紀錄表在卷可證（原審卷第4\r\n        宗第52頁、第142頁至第147頁、第171頁至第173頁；本\r\n        院卷第3宗第153頁）；本院審酌被告癸○○與寅○○該\r\n        2人之犯罪後態度因均未坦承犯行，故均不給該2人予緩\r\n        刑之宣告，併予敘明。\r\n（五）、按中華民國96年罪犯減刑條例業經立法院於96年6月15\r\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\r\n        第16條規定，於96年7月16日施行。查上開被告午○○\r\n        等16人犯罪時間，均係在民國96年4月24日以前，所犯\r\n        之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第\r\n        3款規定之減刑條件，爰均予以減其宣告刑二分之一，\r\n        併均諭知易科罰金之折算標準。另依同上減刑條例第14\r\n        條規定，就被告癸○○、寅○○2人前揭宣告褫奪公權\r\n        之期間各減為1年6月。\r\n（六）、查被告午○○、乙○○、丁○○、未○○、辛○○、甲\r\n        ○○、子○○、巳○、辰○、壬○○、戊○○、己○○\r\n        、庚○○及等卯○○等14人均未曾因犯罪而受有期徒刑\r\n        以上刑之宣告，此各有臺灣高等法院被告全國前案紀錄\r\n        表在卷可參，該等被告14人經此偵審教訓後，均應知所\r\n        警惕而均無再犯之虞，本院因認該被告14 人等所受之\r\n        宣告刑均以暫不執行為適當，爰均對該被告午○○、乙\r\n        ○○、丁○○、未○○、辛○○、甲○○、子○○、巳\r\n        ○、辰○、壬○○、戊○○、己○○、庚○○等13人各\r\n        予以宣告緩刑2年；就被告卯○○部分宣告緩刑4年；均\r\n        各以啟自新；另依修正前公職人員選舉罷免法公職人員\r\n        選舉罷免法第98條第3項規定，併均諭知上開被告14人\r\n        均宣告褫奪公權1年；又上開被告午○○等14人關於宣\r\n        告褫奪公權1年部分，依前開減刑條例第14條規定，因\r\n        褫奪公權期間未逾1年，故關於上揭被告午○○等14人\r\n        有關褫奪公權勿庸依照主刑標準減輕其期間，併予敘明\r\n        。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第\r\n1項前段，修正前公職人員選舉罷免法第98條第3項、修正前刑法\r\n第28條、第56條、第146條第1項、第41條第1項前段、刑法第74\r\n條第1項第1款、第37條第2項、刑法施行法第1條之1第1項、第2\r\n項前段，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、\r\n第9條、第14條，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　1　　月　　8　　日\r\n     　　　     刑事庭    審判長法　官  沈宜生\r\n                                法　官　陳容正\r\n                                法　官  陳坤地\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決收受送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴之理由者並淂於提起上訴後十日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）。\r\n                                書記官  黃月瞳\r\n中　　華　　民　　國　　98　　年　　1　　月　　12　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國修正前刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n前項之未遂犯罰之。"
}