{
  "JID": "KMHM,96,選上訴,13,20090108,1",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "13",
  "JDATE": "20090108",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　96年度選上訴字第13號\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　　　　　　之2號3\r\n上　訴　人\r\n即　被　告　庚○○\r\n上　訴　人\r\n即　被　告　壬○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　　　　　　樓\r\n上　訴　人\r\n即　被　告　辛○○\r\n上　訴　人\r\n即　被　告　子○○原名楊文楷\r\n上　訴　人\r\n即　被　告　丑○○\r\n上列七人共同\r\n選任辯護人　陳明律師\r\n上　訴　人\r\n即　被　告　丁○○　女　47歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設金門縣\r\n　　　　　　　　　　現住新竹市\r\n上　訴　人\r\n即　被　告　戊○○　男　45歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　籍設新竹市\r\n　　　　　　　　　　現住新竹市\r\n上　訴　人\r\n即　被　告　丙○○　男　55歲\r\n　　　　　　　　　　身分證統一\r\n　　　　　　　　　　住金門縣烏\r\n上列三人共同\r\n選任辯護人　丁志達律師\r\n上列上訴人因妨害投票案件，不服福建金門地方法院95年度選\r\n訴字第8號，中華民國96年6月28日、8月16日第一審判決（起訴\r\n案號：福建金門地方法院檢察署95年度選偵字第2號），提起上\r\n　　　訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丑○○共同連續以其他非法之方法，使投票發生不正確之結果，\r\n處有期徒刑玖月；減為有期徒刑肆月又拾伍日，如易科罰金，以\r\n銀元參佰元即新台幣玖佰元折算壹日；緩刑貳年併褫奪公權壹年\r\n。\r\n己○○、庚○○、壬○○、辛○○、乙○○、丁○○、戊○○\r\n共同以其他非法之方法，使投票發生不正確之結果，各處有期徒\r\n刑捌月；均各減為有期徒刑肆月，如易科罰金，均以銀元參佰元\r\n即新台幣玖佰元折算壹日；均緩刑貳年併均褫奪公權壹年。\r\n楊文楷共同以其他非法之方法，使投票發生不正確之結果，處有\r\n期徒刑捌月；減為有期徒刑肆月，如易科罰金，以銀元參佰元即\r\n新台幣玖佰元折算壹日；緩刑貳年併褫奪公權壹年。\r\n丙○○共同連續以其他非法之方法，使投票發生不正確之結果，\r\n累犯，處有期徒刑壹年，褫奪公權參年；減為有期徒刑陸月，如\r\n易科罰金以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年\r\n陸月。\r\n            事  實\r\n一、庚○○、壬○○、辛○○（庚○○、壬○○、辛○○3人係\r\n    兄弟）、乙○○（乙○○係壬○○、辛○○之兄嫂；亦為庚\r\n    ○○之弟妹）、丁○○、戊○○（戊○○與丁○○係夫妻）\r\n    等6人，為使其各自所支持之特定鄉長候選人，能於民國94\r\n    年12月3日舉行之金門縣烏坵鄉第7屆鄉長選舉中獲得勝選（\r\n    按烏坵鄉第7屆鄉長選舉有寅○○與陳興國2人參加，嗣經選\r\n    舉結果，寅○○得票數為157票，陳興國得票數為156票，經\r\n    金門縣選舉委員會於94年12月9日公告寅○○當選；按寅○\r\n    ○原係烏坵鄉第6屆鄉長，此次烏坵鄉第7屆鄉長選舉，寅○\r\n    ○係尋求連任；而寅○○為丑○○之小舅子，亦即丑○○為\r\n    寅○○之姊夫，寅○○亦為庚○○、壬○○、己○○、辛○\r\n    ○、楊文楷之舅舅；嗣寅○○因違反前開刑法第146條第1項\r\n    妨害投票罪，經福建金門地方法院於96年2月9日以95年度選\r\n    訴字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪公權3\r\n    年，於96年5月9日判決確定；並經檢察官以當選人寅○○為\r\n    被告，向該管轄法院對寅○○提起民事當選無效之訴，經上\r\n    開金門地方法院於95年4月10日以94年度選訴字第3號民事判\r\n    決寅○○於金門縣烏坵鄉第7屆鄉長選舉之當選無效，嗣寅\r\n    ○○不服，提起上訴，並經本院於95年10月17日以95年度選\r\n    上訴字第1號判決上訴駁回確定；陳興國涉犯本次烏坵鄉第7\r\n    屆鄉長選舉，妨害投票罪案件，亦經本院以96年度上訴字第\r\n    9號判決有罪在案），庚○○、壬○○、辛○○與丑○○（\r\n    丑○○係庚○○、壬○○、辛○○、己○○等人之父親）；\r\n    乙○○與己○○（己○○與乙○○係夫妻；乙○○係丑○○\r\n    之媳婦）及丑○○；丁○○、戊○○與黃功（黃功係戊○○\r\n    之兄，黃功共同違反本件妨害投票罪案件已另行判決有罪確\r\n    定）及吳俊仁；各共同基於虛設戶籍妨害投票之犯意聯絡，\r\n    由庚○○、壬○○、辛○○等3人（如附表一，編號43、44\r\n    、46所示戶籍遷移當事人）先取得設籍烏坵鄉遷入戶籍地戶\r\n    長即其父丑○○（如附表一，編號43、44、46所示遷入地戶\r\n    長）之同意；乙○○（如附表一，編號45所示戶籍遷移當事\r\n    人）先取得設籍烏坵鄉遷入戶籍地戶長即其夫己○○（如附\r\n    表一，編號45所示遷入地戶長）之同意後，均委由丑○○（\r\n    如附表一，編號43至46所示申請受委託人姓名）代為辦理戶\r\n    籍申請與戶籍遷入，而丑○○則共同基於妨害投票之概括犯\r\n    意聯絡，先代如附表一編號43至45所示庚○○、壬○○及乙\r\n    ○○等3人於94年7月20日代為辦理戶籍申請與戶籍遷入（如\r\n    附表一編號43至45所示94年7月20日之戶籍申請日期與如附\r\n    表二編號43至45所示94年7月20日之戶籍遷入日期）；復代\r\n    如附表一編號46所示辛○○於94年7月26日代為辦理戶籍申\r\n    請與戶籍遷入（如附表一編號46所示94年7月26日之戶籍申\r\n    請日期與如附表二編號46所示94年7月26日之戶籍遷入日期\r\n    ）；丁○○及戊○○2人（如附表一，編號40、42所示戶籍\r\n    遷移當事人）則取得設籍烏坵鄉遷入戶籍地戶長黃功（如附\r\n    表一，編號40、42所示遷入地戶長）之同意後（按黃功係戊\r\n    ○○之兄，黃功共同違反本件妨害投票罪案件，已於原審準\r\n    備程序時認罪，經原審於96年2月9日以95年度選訴字第8號\r\n    簡易判決黃功共同以其他非法之方法，使投票發生不正確之\r\n    結果，判處有期徒刑6月，如易科罰金均以3百元折算1日，\r\n    緩刑2年及褫奪公權1年確定），委由吳俊仁（如附表一，編\r\n    號40、42所示申請受委託人姓名；按吳俊仁共同違反本件妨\r\n    害投票罪案件，已於原審準備程序時認罪，經原審於96年2\r\n    月9日以95年度選訴字第8號簡易判決吳俊仁共同以其他非法\r\n    之方法，使投票發生不正確之結果，判處有期徒刑6月，如\r\n    易科罰金均以3百元折算1日，緩刑2年及褫奪公權1年確定）\r\n    ，均於如附表二所示之日期（如附表二所示編號43至45即庚\r\n    ○○、壬○○及乙○○等3人申請設籍與遷入戶籍之時間均\r\n    為94年7月20日，如附表二所示編號43至45所示遷入戶籍之\r\n    時間與附表一所示編號43至45所示設籍申請日期時間均相同\r\n    ；如附表二所示編號46辛○○申請設籍與遷入戶籍之時間均\r\n    為94年7月26日，如附表二所示編號46遷入戶籍之時間與附\r\n    表一所示編號46所示設籍申請日期時間均相同；如附表二所\r\n    示編號40丁○○、編號42戊○○等2人申請設籍與遷入戶籍\r\n    之時間均為94年7月29日，如附表二所示編號40、42所示遷\r\n    入戶籍之時間與附表一所示編號40、42所示設籍申請日期時\r\n    間均相同），辦理戶籍遷移手續，將上開6人如附表所示設\r\n    於台灣之戶籍，分別遷入金門縣烏坵鄉，以遂其設籍烏坵鄉\r\n    期滿得以投票之目的；而該6人遷入烏坵鄉後並未實際住居\r\n    於各該設籍處所，仍於94年12月3日烏坵鄉第7屆鄉長投票日\r\n    當天，分別由其設於台灣之各該實際住所搭船至烏坵鄉各該\r\n    投票所，完成烏坵鄉第7屆鄉長投票，並於當日投票後隨即\r\n    搭船返回台灣，致生影響於金門縣烏坵鄉第7屆鄉長選舉投\r\n    票之正確性（丑○○則因其子庚○○、壬○○與其媳婦乙○\r\n    ○及其子辛○○等人於94年12月3日烏坵鄉第7屆鄉長投票日\r\n    當天，連續前往投票，致連續生影響於金門縣烏坵鄉第7屆\r\n    鄉長選舉投票之正確性）。\r\n二、魏文亮及林仲明（如附表一，編號2、3所示戶籍遷移當事人\r\n    ；魏文亮及林仲明2人共同違反本件妨害投票罪案件，已於\r\n    原審準備程序時認罪，經原審於96年2月9日以95年度選訴字\r\n    第8號簡易判決該2人共同以其他非法之方法，使投票發生不\r\n    正確之結果，各判處有期徒刑6月，如易科罰金均以3百元折\r\n    算1日，均緩刑2年及褫奪公權1年確定）為使其支持之特定\r\n    鄉長候選人能於94年12月3日舉行之金門縣烏坵鄉第7屆鄉長\r\n    選舉中獲得勝選，擬將戶籍自台灣遷入烏坵鄉林麗娟之戶內\r\n    ，取得設籍烏坵鄉遷入戶籍地戶長林麗娟（如附表一，編號\r\n    2、3所示遷入地戶長）之同意（按林麗娟係魏文亮之妻；亦\r\n    係林仲明之姊姊；林麗娟共同違反本件妨害投票罪案件，已\r\n    於原審準備程序時認罪，經原審於96年2月9日以95年度選訴\r\n    字第8號簡易判決林麗娟共同以其他非法之方法，使投票發\r\n    生不正確之結果，判處有期徒刑6月，如易科罰金均以3百元\r\n    折算1日，緩刑2年及褫奪公權1年確定），以遂其設籍烏坵\r\n    鄉期滿得以投票之目的，經由不知情之林梅寶（林梅寶係林\r\n    仲明、林麗娟之父；亦係魏文亮之岳父）委託任職於烏坵鄉\r\n    公所之楊文楷（已更名為子○○；按楊文楷為丑○○之子）\r\n    ，楊文楷（如附表一，編號2、3所示申請受委託人姓名）明\r\n    知上開魏文亮及林仲明等人遷移戶籍是為影響金門縣烏坵鄉\r\n    第7屆鄉長選舉投票之正確性，但基於支持同一特定之鄉長\r\n    候選人能獲得勝選，竟與魏文亮、林仲明及林麗娟基於共同\r\n    虛設戶籍妨害投票之犯意聯絡，於94年7月20日將魏文亮與\r\n    林仲明之戶籍遷入烏坵鄉林麗娟戶內（如附表二所示編號2\r\n    、3魏文亮、林仲明等2人申請設籍與遷入戶籍之時間均為94\r\n    年7月20日，如附表二所示編號2、3所示遷入戶籍之時間與\r\n    附表一所示編號2、3所示設籍申請日期時間均相同），使上\r\n    開2人取得投票權並於94年12月3日烏坵鄉第7屆鄉長投票日\r\n    當天，分別由其設於台灣之各該實際住所搭船至烏坵鄉各該\r\n    投票所，完成烏坵鄉第7屆鄉長投票，並於當日投票後隨即\r\n    搭船返回台灣，致生影響於金門縣烏坵鄉第7屆鄉長選舉投\r\n    票之正確性。\r\n三、丙○○（如附表一所示編號12至14、22至24、32、47、50、\r\n    54、58、59、61、62、66、67所示申請受委託人姓名；丙○\r\n    ○於民國92年間曾犯有詐欺取財罪，經福建金門地方法院於\r\n    民國92年11月20日以92年城簡字第90號簡易判決有期徒刑4\r\n    月，如易科罰金以銀元3百元折算1日，於92年12月30日判決\r\n    確定，嗣於93年1月30日易科罰金執行完畢）明知佘金富、\r\n    佘俊博、佘曉雯、佘金盛、林素美、羅邦傑、李肇原（如附\r\n    表一所示編號12至14、23、24、47 、50戶籍遷移當事人；\r\n    以上7人已於原審準備程序時認罪，承認檢察起訴之犯罪事\r\n    實，經檢察官聲請改依協商程序判決，經原審於96年1月12\r\n    日、1月10日各以95年度訴字第8號刑事判決判處上開佘金富\r\n    等7人共同以其他非法之方法，使投票發生不正確之結果，\r\n    各判處有期徒刑6月，如易科罰金均以3百元折算1日，均緩\r\n    刑2年及褫奪公權1年確定）；劉汝松、戴愛蘭、戴佩玉、徐\r\n    基龍、陳清祥、陳金城、陳秉昭（如附表一所示編號22 、\r\n    58、59、61、62、66、67戶籍遷移當事人；上開劉汝松等7\r\n    人亦因共同違反本件投票罪，經原審於96年4月3日以95 年\r\n    度訴字第8號刑事判決判處劉汝松、戴愛蘭、戴佩玉、徐基\r\n    龍、陳清祥、陳秉昭等6人以共同以其他非法之方法，使投\r\n    票發生不正確之結果，各判處有期徒刑8月，均緩刑3年及褫\r\n    奪公權1年；對陳金城判處共同以其他非法之方法，使投票\r\n    發生不正確之結果，判處有期徒刑10月，褫奪公權3年）；\r\n    劉金秀、傅美蓉（如附表一所示編號32、54戶籍遷移當事人\r\n    ；劉金秀、傅美蓉2人已於原審審理時時認罪，承認檢察起\r\n    訴之犯罪事實，經檢察官聲請改依協商程序判決，經原審於\r\n    96年4月3日以95年度訴字第8號刑事判決判處上開2人共同以\r\n    其他非法之方法，使投票發生不正確之結果，各判處有期徒\r\n    刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪公\r\n    權1年確定）等共16人，遷移戶籍之目的在取得金門縣烏坵\r\n    鄉第7屆鄉長選舉之投票權，以使其各自所支持之特定鄉長\r\n    候選人，能於民國94年12月3日舉行之本件鄉長選舉中獲得\r\n    勝選，竟與上開16人各基於共同概括犯意之連絡，於94年6\r\n    、7月間，先由丙○○為佘金富、佘俊博、佘曉雯取得遷入\r\n    戶籍地戶長李金龍共同基於虛設戶籍妨害投票之同意（如附\r\n    表一所示編號12至14遷入地戶長；李金龍於原審準備程序時\r\n    ，業已坦承犯行，承認有檢察官起訴之犯罪事實，經檢察官\r\n    聲請改依協商程序判決，經原審於96年1月10日以95年度訴\r\n    字第8號刑事判決李金龍共同以其他非法之方法，使投票發\r\n    生不正確之結果，判處有期徒刑6月，如易科罰金以3百元折\r\n    算1日，緩刑2年及褫奪公權1年確定）；劉汝松取得遷入戶\r\n    籍地戶長李玉鳳（如附表一所示編號22遷入地戶長；李玉鳳\r\n    涉犯共同違反本件妨害投票罪案件已另行判決有罪）共同基\r\n    於虛設戶籍妨害投票之同意；佘金盛、林素美取得遷入戶籍\r\n    地戶長李玉燕（如附表一所示編號23、24遷入地戶長；李玉\r\n    燕涉犯共同違反本件妨害投票罪案件已另行判決有罪）共同\r\n    基於虛設戶籍妨害投票之同意；劉金秀取得遷入戶籍地戶長\r\n    劉蓮治共同基於虛設戶籍妨害投票之同意（如附表一所示編\r\n    號32遷入地戶長；劉蓮治已於原審審理時認罪承認犯行，經\r\n    檢察官聲請改依協商程序判決，經原審於96年4月3日以95年\r\n    度訴字第8號刑事判決判處劉蓮治共同以其他非法之方法，\r\n    使投票發生不正確之結果，判處有期徒刑6月，如易科罰金\r\n    均以3百元折算1日，緩刑2年及褫奪公權1年確定）；羅邦傑\r\n    取得遷入戶籍地戶長莊金蓮共同基於虛設戶籍妨害投票之同\r\n    意（如附表一所示編號47遷入地戶長；莊金蓮已於原審審理\r\n    時認罪承認犯行，經檢察官聲請改依協商程序判決，經原審\r\n    於96年4月3日以95年度訴字第8號刑事判決判處莊金蓮共同\r\n    以其他非法之方法，使投票發生不正確之結果，判處有期徒\r\n    刑6月，如易科罰金均以3百元折算1日，緩刑2年及褫奪公權\r\n    1年確定）；李肇原取得遷入戶籍地戶長陳珍燕共同基於虛\r\n    設戶籍妨害投票之同意（如附表一所示編號50遷入地戶長；\r\n    陳珍燕於原審準備程序時，業已坦承犯行，承認有檢察官起\r\n    訴之犯罪事實，經檢察官聲請改依協商程序判決，經原審於\r\n    96年1月10日以95年度訴字第8號刑事判決陳珍燕共同以其他\r\n    非法之方法，使投票發生不正確之結果，判處有期徒刑6 月\r\n    ，如易科罰金均以3百元折算1日，緩刑2年及褫奪公權1 年\r\n    確定）；傅美蓉取得其夫莊子雄共同基於虛設戶籍妨害投票\r\n    之同意（檢察官起訴為莊金通，嗣經原審調查結果，傅美蓉\r\n    係於94年6月16日遷入金門縣烏坵鄉小坵村1鄰9號其公公莊\r\n    金通戶籍內，嗣於94年6月17日變更戶籍遷至金門縣烏坵鄉\r\n    小坵村1鄰39號其夫莊子雄戶籍內，故檢察官於96年3月20日\r\n    當庭表示將撤回莊金通之起訴，嗣經檢察官於96年3月27日\r\n    具狀提起撤回起訴書於原審法院；至於莊子雄涉犯本次違反\r\n    刑法第146條妨害投票罪嫌部分，未據檢察官起訴）；戴愛\r\n    蘭、戴佩玉、徐基龍、陳清祥、陳金城取得遷入戶籍地戶長\r\n    莊紅之同意（戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城等\r\n    人遷入金門縣烏坵鄉小坵村1鄰8號戶籍地戶長莊紅戶籍內，\r\n    係由陳金城於94年7月26日委託丙○○辦理戶籍遷入；因關\r\n    於投票選舉之事則不知情，且莊紅係民國○○年○月○日出生，\r\n    遷移戶籍當時年紀已達84歲，年事已高，於原審調查時，在\r\n    法庭上每無法行動裕如，自由陳述，且有重聽等宿疾，故檢\r\n    察官認為並無與上開戴愛蘭、戴佩玉、徐基龍、陳清祥、陳\r\n    金城等人於選前有妨害投票之犯意聯絡，故經檢察官於原審\r\n    96年3月21日當庭表示撤回起訴，並於96年3月27日具狀提起\r\n    撤回起訴書於原審法院）；陳秉昭取得遷入戶籍地戶長陳兆\r\n    光之同意後（按陳兆光係陳秉昭之子，經原審調查結果，認\r\n    為陳兆光任職於金門縣警察局之前，係與其父陳秉昭同住於\r\n    台北縣新店市○○路20巷1號5樓；原審調查結果，認為陳兆\r\n    光因工作關係在外居住，將戶口名簿留置於與其父同財共居\r\n    之舊居所新店市舊家，而係由其父陳秉昭自行取用陳兆光之\r\n    戶口名簿與印章自行辦理遷入陳兆光任職於金門縣烏坵鄉小\r\n    坵村8號，因認陳兆光欠缺遷戶籍係為參與投票之認識，故\r\n    經原審於96年4月3日以95年度訴字第8號刑事判決陳兆光無\r\n    罪），丙○○於如附表二編號12至\r\n    14、22至24、32、47、50、54、58至59、61、\r\n    62、66、67所示之遷入戶籍之日期（按佘金富、佘俊博、佘\r\n    曉雯、劉汝松、佘金盛、林素美等6人申請設籍與遷入戶籍\r\n    之時間均為94年7月15日，如附表二所示編號12至14、22至\r\n    24、所示遷入戶籍之時間與附表一所示編號12至14、22至24\r\n    所示設籍申請日期時間均相同；劉金秀申請設籍與遷入戶籍\r\n    之時間均為94年7月6日，如附表二所示編號32所示遷入戶籍\r\n    之時間與附表一所示編號32所示設籍申請日期時間均相同；\r\n    羅邦傑申請設籍與遷入戶籍之時間均為94年6月28日，如附\r\n    表二所示編號47所示遷入戶籍之時間與附表一所示編號47所\r\n    示設籍申請日期時間均相同；李肇原與傅美蓉等2人申請設\r\n    籍與遷入戶籍之時間均為94年6月16日，如附表二所示編號\r\n    50、54所示遷入戶籍之時間與附表一所示編號50、54所示設\r\n    籍申請日期時間均相同；戴愛蘭、戴佩玉、徐基龍、陳清祥\r\n    、陳金城、陳秉昭等6人申請設籍與遷入戶籍之時間均為94\r\n    年7月26日，如附表二所示編號58、59、61、62、66、67所\r\n    示遷入戶籍之時間與附表一所示編號58、59、61、62、66、\r\n    67所示設籍申請日期時間均相同），將佘金富、佘俊博、佘\r\n    曉雯、劉汝松、佘金盛、林素美、劉金秀、羅邦傑、李肇原\r\n    、傅美蓉、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城、陳\r\n    秉昭等16人自臺灣地區原戶籍所在地分別遷入戶籍地戶長李\r\n    金龍、李玉鳳、李玉燕、劉蓮治、莊金蓮、陳珍燕、莊子雄\r\n    （莊子雄涉犯本件共同妨害投票罪嫌部分，未據檢察官起訴\r\n    ；莊金通部分已據檢察官撤回起訴）、莊紅（莊紅部分已據\r\n    檢察官撤回起訴）、陳兆光（已經原審判決無罪確定）位於\r\n    金門縣烏坵鄉之戶內，以遂其設籍烏坵鄉期滿得以投票之目\r\n    的；而該16人遷入烏坵鄉後並未實際住居於各該設籍處所，\r\n    仍於94年12月3日本件鄉長投票日當天，分別由其設於臺灣\r\n    之各該實際住所搭船至烏坵鄉各該投票所，完成本件鄉長投\r\n    票，並於當日投票後隨即搭船返回台灣，丙○○則共同連續\r\n    致生影響於本次烏坵鄉第七屆鄉長選舉投票之正確性。\r\n四、案經福建金門地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\r\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第15\r\n    9條之5第1項分別定有明文。查金門縣警察局未按址居住人\r\n    口實地查訪表與金門縣警察局烏坵駐在所未按址居住調查名\r\n    冊（95年度選偵字第2號偵查卷第2宗第142頁至第187頁；\r\n    94年度選他字第30號偵查卷第263頁至第265頁），核其本質\r\n    ，乃屬被告以外之人於審判外之書面陳述；又該等書面陳述\r\n    係針對個案所為，與公務員職務上例行性紀錄文書有別，亦\r\n    不屬刑事訴訟法第159條之4傳聞法則例外之公文書。惟被告\r\n    等於原審審理時對上開證據均明示同意使用，且該等書面陳\r\n    述乃製作人依據事實狀態所為之紀錄，而該事實狀態復為被\r\n    告等所不爭執，顯見上開書面作成之過程，並無不適當之情\r\n    形，參照刑事訴訟法第159條之5第1項規定，應有證據能力\r\n    。另第四屆縣長、第四屆縣議員、第九屆（烏坵鄉第7屆）\r\n    鄉鎮長選舉，福建省金門縣選舉人名冊（95年度選偵字第2\r\n    號偵查卷第2宗第188頁至第217頁）乃負責承辦福建省金門\r\n    縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具有投票權之人\r\n    數及其領取選票之紀錄文書；又離島搭乘運輸艦申請名冊（\r\n    95年度選偵字第2號偵查卷第2宗第232頁至第244頁）則為鄉\r\n    公所紀錄申請搭乘運輸艦人員之紀錄文書，均非針對個案所\r\n    為，而為公務員職務上例行性紀錄文書，依前揭刑事訴訟法\r\n    第159條之4第1款之規定，自均具有證據能力，而得為本案\r\n    之證據。\r\n二、\r\n（一）、\r\n1、本件訊據被告庚○○、壬○○、辛○○、乙○○、丁○○、\r\n   戊○○等人固不否認有遷戶籍至烏坵，但未實際居住，並於\r\n   94年12月3日烏坵鄉第7屆鄉長投票日當天，分別由渠等設於\r\n   台灣之各該實際住所搭船至烏坵鄉各該投票所，完成烏坵鄉\r\n   第7屆鄉長投票，並於當日投票後隨即搭船返回台灣；被告己\r\n   ○○亦不否認有同意其妻即被告乙○○將戶籍遷入其戶內，\r\n   被告丑○○也不否認同意被告庚○○、壬○○、辛○○將戶\r\n   籍遷入其戶內，並為被告庚○○、壬○○、辛○○以及乙○\r\n   ○辦理戶籍遷移之事宜，惟均矢口否認有虛設戶籍，且係為\r\n   取得烏坵鄉第7屆鄉長投票權，以影響該次烏坵鄉鄉長選舉投\r\n   票之公平性及證確性。\r\n2、訊據被告楊文楷（已更名為子○○）亦不否認有受共同被告\r\n   林梅寶之委託，將共同被告魏文亮及林仲明之戶籍遷入共同\r\n   被告林麗娟之戶內，以及上開二人並未實際居住在烏坵，但\r\n   否認是為了選舉的原因。\r\n3、訊據被告丙○○固不否認有受佘金富、佘俊博、佘曉雯、劉\r\n   汝松、佘金盛、林素美、劉金秀、羅邦傑、李肇原、傅美蓉\r\n   、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城、陳秉昭等16\r\n   人之委託，為渠等辦理戶籍遷移至烏坵鄉，惟矢口否認與渠\r\n   等就虛設戶籍取得本件鄉長投票權，並使本件鄉長選舉結果\r\n   發生不正確之犯行有共同犯意連絡。\r\n（二）、\r\n1、被告庚○○辯稱：判決與事實不符；其本人是在烏坵出生長\r\n   大，遷戶籍回去烏坵是因為事實，其父親丑○○在93年得癌\r\n   症，其父親說要到大陸福建省仙遊縣祭祖，故渠等兄弟姊妹\r\n   才將戶籍遷回烏坵，陪其父親利用小三通到大陸祭祖，其本\r\n   人並未妨害投票。\r\n2、被告壬○○辯稱：其本人係土生土長的烏坵人，其本人是要\r\n   利用小三通陪其父親丑○○回大陸，故請求判其無罪。\r\n3、被告辛○○辯稱：其本人遷戶籍至烏坵是經過家族會議決議\r\n   ，與祭祖無關，因為當時其本人係現役軍人，不能去大陸，\r\n   遷戶籍並不是為了選舉，故請求判其本人無罪。\r\n4、被告乙○○辯稱：其本人係被告己○○之妻，因其公公丑○\r\n   ○胃癌開刀，其公公丑○○想回大陸祭祖，而其先生己○○\r\n   的兄弟姊妹都會陪其公公丑○○到大陸祭祖；又因其婆婆年\r\n   紀大了會暈船，其本人是為了小三通陪其婆婆去大陸祭祖；\r\n   其本人是無罪的。\r\n5、被告己○○辯稱：其本人戶籍都一直在烏坵，也一直住在烏\r\n   坵；其本人會被起訴是因為其妻即被告乙○○的戶籍遷到其\r\n   烏坵的戶籍這邊；其本人是冤枉、無罪的。\r\n6、被告丑○○辯稱：其本人年紀已大，且身體不好，其他的事\r\n   情都沒有管。其本人一直都住在烏坵，後來是因為身體不好\r\n   ，才來來往往烏坵與臺灣；其兒子等將戶籍遷至其本人之烏\r\n   坵戶籍內，是因為要與其本人到大陸祭祖，並保護其本人。\r\n7、被告楊文楷（已更名為子○○）辯稱：其本人是烏坵鄉公所\r\n   的臨時人員，只是單純受理委託辦理戶籍遷移，故其本人是\r\n   無罪的。\r\n8、被告丁○○辯稱：其本人係被告戊○○之妻，其家人都是烏\r\n   坵人，不能因為遷戶籍到烏坵就認為是妨害投票；其遷戶籍\r\n   實際上的目的除了祭祖，還有為了小三通以及教育補助款，\r\n   並非為了投票才遷戶籍，故其本人是無罪的。\r\n9、被告戊○○辯稱：其本人是烏坵的原住民，因為家族祭祖活\r\n   動以及政府福利措施，讓其本人覺得遷戶籍到烏坵，是合理\r\n   、正確的；其本人是無罪的。\r\n10、被告丙○○辯稱：其本人是在烏坵出生，一直都住在那裡，\r\n    且其本人當時係烏坵鄉公所的秘書，鄉民將身分證寄回烏坵\r\n    ，委託其本人代辦遷移戶籍，其本人當然要幫他們辦理，其\r\n    本人只是受託人，並不知道他們遷戶籍的目的，而且烏坵有\r\n    掛號信，也是請其本人代收，其本人是服務鄉民，並不是為\r\n    了選舉，其本人是是無罪的。\r\n（三）、辯護人陳明律師除提出刑事上訴理由狀外，並為上開被\r\n        告庚○○、壬○○、辛○○、乙○○、丑○○、己○○\r\n        及楊文凱（已更名為子○○）等7人辯護稱略稱：\r\n1、其所受委任之上開七位被告當事人，除被告乙○○是烏坵的\r\n   媳婦之外，其餘六位被告都是在烏坵出生長大；被告丑○○\r\n   、己○○、楊文楷等3人也長期與現在都居住在烏坵，至於其\r\n   他被告庚○○、壬○○、乙○○、辛○○都是為了陪同被告\r\n   之父丑○○返鄉掃墓探親而將戶籍遷回烏坵，該七位被告在\r\n   主觀上都沒有影響選舉結果之意圖，原審判決認事用法均有\r\n   未當，故請求撤銷原判決，改判被告等七人無罪。\r\n2、按96年1月24日修正公佈刑法第146條，增列第2項「意圖使特\r\n   定侯選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦\r\n   同。」，並於同年1月26日生效施行，該項修正應係將同條第\r\n   一項所謂「其他非法之方法」加以列舉其一而明文化，並非\r\n   增加原來法律所未規定之構成要件，應認對於行為人並無有\r\n   利不利，非屬法律變更，自應依法律適用之原則依現行刑法\r\n   第146條第2項為本案適用之依據，乃原審判決竟認定被告等\r\n   所為係犯修正前刑法第146條第1項妨害投票罪。其適用法律\r\n   顯有違誤。\r\n3、次按前述刑法第146條第2項增列後，若行為人實際上並未居\r\n   住該選舉區，僅意圖為支持某特定候選人，而虛偽遷入戶籍\r\n   取得選舉權者，固應構法第146條第2項之罪。亦即，行為人\r\n   客觀上，須未在選舉區內繼續居住達四個月，而虛報遷入戶\r\n   籍取得選舉權；主觀上，則須有僅為支持某特定候選人之意\r\n   圖，而使投票發生不正確結果之犯意，始為該當。至居住期\r\n   間之認，戶籍法第四條規定之形式要件，固為客觀上之判斷\r\n   標準，但並以此為限，該規定僅係立法上為有明確標準可循\r\n   ，以達行政效率及選務工作順利推展之目的所設，如前所述\r\n   刑法第146條第2項之罪有其主客觀之要件，非必一律以該行\r\n   政法規之違反即認構成。\r\n4、本案被告等7人並非所謂幽靈人口，此一事實，業經福建金門\r\n   地方法院94年選訴字第3號民事判決所是認。該判決並認定渠\r\n   等與鄉長候選人寅○○無任何關係。上訴人等既與寅○○無\r\n   關，主觀上顯然不具備「支持某特定候選人之意圖」，撥諸\r\n   前引說明，自不構成刑法第146條之罪。\r\n5、被告庚○○、壬○○、辛○○等3人之配偶並無遷籍之事實。\r\n   被告庚○○遷移戶籍的時間點與其女兒楊婷婷就學學籍有關\r\n   ，而其時正好接近取得鄉長選舉之選舉權之最後期限，只能\r\n   說是時間上之巧合，無法據此即論斷被告庚○○係為取得選\r\n   舉權以支持特定候選人而遷移戶籍。被告丑○○實際居住於\r\n   烏坵鄉，被告己○○早於案發四年前即已設籍烏坵鄉，被告\r\n   乙○○是為陪同其公婆以小三通方式回大陸老家祭祖，因其\r\n   公公丑○○患胃癌經大手術後，旅途中需有親人照顧，所以\r\n   由被告乙○○遷籍入同案被告己○○之戶籍內。\r\n6、本次烏坵鄉鄉長選舉候選人寅○○固為被告楊文楷之舅舅，\r\n   被告楊文楷亦知設籍烏坵鄉可取得投票權，惟此等事實均不\r\n   足以證明被告楊文楷之主觀犯意，原審判決於毫無積極事證\r\n   下，全憑一己之意見及揣測，認定被告楊文楷之犯行，依前\r\n   揭法條，原審判決顯然違背法令。\r\n（四）、辯護人丁志達律師除提出刑事答辯狀與辯護意旨狀外，\r\n        並為上開被告丁○○、戊○○及丙○○等3人辯護略稱\r\n        ：\r\n甲：關於被告丁○○、戊○○部分：\r\n1、被告2人有遷移戶籍並投票是事實，而其遷籍與取得投票權之\r\n   日期相近，皆屬客觀之事實，無從認定被告之犯意存在，以\r\n   修正後刑法第146條第2項為例，尤無從證明係為意圖使特定\r\n   候選人當選或為支持特定候選人而遷籍。蓋不能認為所有與\r\n   取得投票權日期相近之遷籍，皆符合刑法第146條規定之犯行\r\n   。觀之刑法第146條第2項立法理由認「我國未居住於戶籍地\r\n   者約有數百萬人」，即籍在人不在之情形，自不得以設籍而\r\n   未實際居住所者所為投票，皆可證明其有主觀之犯意。\r\n2、以共同被告之陳述作為共同被告之證據，仍需符合證人之要\r\n   件，始有證據能力，此為大法官會議釋字第582號之精神，黃\r\n   功及吳俊仁雖以共同被告被起訴，然於原法院程序進行中，\r\n   業已以簡易程序判決，由獨任法官審理，已脫離本案依普通\r\n   程序審理而以合議審判結案之程序，自非共同被告，尤不得\r\n   認其於簡易程序之供述有證據能力，原法院以之作為判認被\r\n   告係為支持特定候選人而為遷籍之證據，顯有違誤。\r\n3、被告戊○○因其母親及外公、外婆均為烏坵人，外公且葬於\r\n   烏坵，對烏坵懷有相當感情。另近來離島居民權益日受重視\r\n   ，縣民福祉頗佳，並可享小三通之便，實為有利，遂與妻子\r\n   即被告丁○○商議將戶籍遷往烏坵。是於設籍之時，依被告\r\n   2人之認知乃係出於正當理由，並無虛偽設籍之認識。又烏坵\r\n   為軍管地區，被告如欲登島祭祀外公，略表子孫孝心，則除\r\n   設籍之外實別無他途。依96年修正刑法第146條修正理由所載\r\n   「並非所有籍在人不在參與投票均須以刑罰相繩」之說明以\r\n   觀，不能以被告有投票之事實，即反謂被告於設籍伊始即有\r\n   使特定候選人當選之意圖，否則非僅有違立法意旨，且恐與\r\n   刑事訴訟之「無罪推定」、「罪疑唯輕」原則相違。\r\n4、觀諸被告於設籍時，烏坵鄉既尚未開始辦理相關選舉之候選\r\n   人登記，於斯時究有何人參選即未明確，則尚不能謂被告於\r\n   設籍時即有使特定候選人當選之意圖自明。另縱然謂被告於\r\n   設籍時有此意圖，惟於投票時亦未必即投予該特定候選人，\r\n   則不論依投票時之刑法第146條第1項或96年增訂之刑法第146\r\n   條第2項之規定，被告之設籍與不正確之投票結果間並無一定\r\n   關聯，由此亦可知被告所為與妨害投票罪之要件尚不相符。\r\n5、另原審判決以共同被告黃功及吳俊仁業已認罪，且經簡易判\r\n   決處刑在案為由，作為認定被告2人有罪之證據。惟上開二人\r\n   既與被告2人為共同被告，依大法官會議釋字第582號解釋之\r\n   意旨，及刑事訴訟法第287條之1、287條之2之規定，於本案\r\n   其仍屬證人身分，如未踐行相關調查調據之程序，則其言詞\r\n   或書面陳述因不具證據能力，不得作為認定被告2人有罪之依\r\n   據。\r\n乙：關於被告丙○○部分：\r\n1、被告丙○○為寅○○助選，希望其能夠順利當選鄉長，以推\r\n   論被告明知所代辦遷籍入戶者，皆係為取得投票權，係屬臆\r\n   測之詞，此依其行文用語，即足明稽，不待辯解。\r\n2、被告丙○○長年參與地方選舉事務，對於所代辦遷籍入戶者\r\n   遷移戶籍之目的係在取得本件鄉長選舉投票權，係屬多端可\r\n   能設選其一。查烏坵鄉本有多種福利，亦有取得小三通資格\r\n   之便，被告丙○○長年擔任鄉公所有關事務，所知者，自非\r\n   僅選舉事務，原判決何以獨取選舉事務？自有違論理法則。\r\n3、烏坵鄉住戶不多，人口關係簡單，鄉人往來雞犬相聞，里仁\r\n   之美而互濟有無，本屬古來淳樸之風，佘金盛、佘金富及佘\r\n   俊博等人有意遷籍，被告代其決定，非唯烏坵人情之必然，\r\n   亦屬公職人員之當為，豈得謀於文明狡詐之風，以都市人性\r\n   作為論理或經驗法則，以窺人文簡單之古風？\r\n4、緣烏坵鄉因謀生不易，島民多另赴外地謀生，是烏坵之設籍\r\n   人口中，泰半均為未實際居住於該地者，因此島上相關行政\r\n   業務，多賴與旅居台灣之鄉親聯繫，始克推行。被告丙○○\r\n   曾擔任2屆計8年之烏坵鄉鄉長並3屆計12年之鄉代表，對上開\r\n   聯繫業務，自係相當熟稔，且深獲鄉親信賴。故多有受旅台\r\n   鄉親代為辦理行政事務、社會服利請領、乃至於代收包裏掛\r\n   號等業務。近來因離島民居民權益日受重視，且因金門酒廠\r\n   盈餘頗豐，又有小三通之便，遂多有鄉親委託將其親友入籍\r\n   烏坵者。就此入籍事項，因僅須具備戶口名簿即可辦理，縱\r\n   其未有居住事實，承辦人亦無加以拒絕之理；被告身為聯繫\r\n   窗口，對於鄉親所託，自本服務熱忱，協助辦理，因辦理設\r\n   籍本係法之所許，被告對此自未認其有何虛偽設籍之事。\r\n5、另原判決以同案被告中李金龍、佘金富、佘俊博、佘曉雯、\r\n   佘金盛、林素美、劉蓮治、劉金秀、莊金蓮、羅邦傑、李肇\r\n   原、陳珍燕、傅美蓉等業已認罪，且經簡易判決處刑在案為\r\n   由，作為認定上訴人有罪之證據。惟上開數人既與被告為共\r\n   同被告，依大法官會議釋字第582號解釋之意旨，及刑事訴訟\r\n   法第287條之1、287條之2之規定，於本案其仍屬證人身分，\r\n   如未踐行相關調查調據之程序，則其言詞或書面陳述因不具\r\n   證據能力，不得作為認定上訴人有罪之依據。\r\n三、本院認定被告有罪之理由如下：\r\n甲：被告庚○○、壬○○、辛○○、己○○、乙○○、丑○○、\r\n    楊文楷、丁○○、戊○○等9人部分：\r\n（一）、被告庚○○、壬○○、辛○○、乙○○、丁○○、戊○\r\n        ○分別委由同案被告丑○○及吳俊仁於上開時日，將戶\r\n        籍遷至烏坵鄉大坵村1鄰8號及烏坵鄉大坵村1鄰7號，並\r\n        於烏坵鄉第7屆鄉長投票日當天前往投票等情，業據上\r\n        開被告等6人於原審審理時供承在卷（原審卷第3宗第\r\n        206頁、第238頁、239頁；原審卷第1宗第138頁、139頁\r\n        ），並有遷入戶籍登記申請書、委託書；金門縣警察局\r\n        清查「未按址居住人口」實地查訪表及福建省金門縣烏\r\n        坵鄉第七屆鄉長選舉選舉人名冊、離島搭乘運輸艦申請\r\n        名冊等各在卷可稽（95年度選偵字第2號偵查卷第2宗第\r\n        40 頁、42頁至第46頁；第171頁、第193頁、194頁；第\r\n        233 頁、238頁），足見被告等人上開關於遷移戶籍、\r\n        取得投票權並於投票日返回烏坵投票之自白均與事實相\r\n        符，自堪信為真正。\r\n（二）、被告庚○○、壬○○、辛○○、乙○○、己○○、丑○\r\n        ○等及其選任辯護人均以被告等人之父親或公公丑○○\r\n        罹患重症後，想要回大陸老家，故將戶籍遷回烏坵以便\r\n        於設籍滿6個月後，取得自金門前往廈門小三通之資格\r\n        。然查，被告等人均自承，遷移戶籍是為了配合被告丑\r\n        ○○想要在95年的清明節以小三通之方式自金門返回大\r\n        陸老家，依當時有效施行之「試辦金門馬祖與大陸地區\r\n        通航實施辦法」第10條第1項規定（原判決贅引第1款；\r\n        前開實施辦法係於94年2月22日修正發布施行；原判決\r\n        誤引89年12月15日發布之舊辦法，惟不影響被告之罪責\r\n        ；原審卷第13宗第261頁、262頁頁），僅需設籍於金門\r\n        或馬祖滿6個月即得申請許可核發入出境證，經查驗後\r\n        由金門、馬祖進入大陸地區，則被告等只要在94年10月\r\n        以前將戶籍遷入烏坵鄉，即得在95年清明節以前取得小\r\n        三通之資格。被告等人卻於94 年7月20日即將戶籍遷入\r\n        烏坵鄉，顯見其遷移戶籍之主要目的並非為取得小三通\r\n        之資格。按「有選舉權人在各該選舉區繼續居住四個月\r\n        以上者，為公職人員選舉各該選舉區之選舉人。」，公\r\n        職人員選舉罷免法第15條第1項定有明文；本次烏坵鄉\r\n        第7屆鄉長選舉是在94年12月3日舉行，故欲取得投票權\r\n        者必須在94年8月2日以前將戶籍遷入烏坵鄉，被告等6\r\n        人於94年7月20日及同月26日將戶籍自實際居住地遷移\r\n        至烏坵鄉，正好符合在各該選舉區繼續居住四個月以上\r\n        ，顯見被告等人遷移戶籍之實際目的乃在於取得烏坵鄉\r\n        第7屆鄉長選舉之投票權，而非渠等所辯之取得小三通\r\n        之資格。\r\n（三）、再者，被告辛○○任職於國家安全局擔任中校臺長，依\r\n        上開「試辦金門馬祖與大陸地區通航實施辦法」第10\r\n        條第5項規定（該項係規定具公務員身分或臺灣地區與\r\n        大陸地區人民關係條例第9條第4項第2款國防人員身分\r\n        ，進入大陸地區應經申請，並經內政部會同國家安全局\r\n        、法務部及行政院大陸委員會組成之審查會審查許可）\r\n        ，係不得依小三通方式前往大陸地區之限制人員，故被\r\n        告辛○○所謂欲取得小三通資格才將戶籍遷到烏坵，即\r\n        與事實不符。被告辛○○於原審準備程序時自承，其當\r\n        時是現役軍人，為配合與其兄弟陪其父親丑○○回大陸\r\n        祭祖乃將戶籍遷回烏坵，且為取得小三通之便等語（原\r\n        審卷第9宗第53頁）；嗣於原審審理時則改口辯稱，因\r\n        自己具軍人身分，無法赴大陸（原審卷第3宗第242頁；\r\n        同原審卷第5宗第145頁），既知無法取得小三通之資格\r\n        ，顯見其遷移戶籍至烏坵鄉之目的與取得小三通之資格\r\n        無關。被告辛○○事後於本院審理時改口辯稱，其本人\r\n        遷戶籍至烏坵是經過家族會議決議，與祭祖無關，因為\r\n        當時其本人係現役軍人，不能去大陸，遷戶籍並不是為\r\n        了選舉云云，無非係事後卸責與避重就輕之詞，委不足\r\n        採。參諸被告辛○○遷移戶籍之時間，與其取得烏坵鄉\r\n        第7屆鄉長選舉投票權所須之連續居住4個月以上之最後\r\n        遷移戶籍日相近，足見被告辛○○遷移戶籍之目的乃在\r\n        於取得烏坵鄉第7屆鄉長選舉投票權。\r\n（四）、被告庚○○、壬○○、乙○○固辯稱遷移戶籍的目的是\r\n        為取得小三通之資格，以便從金門以小三通之方式陪同\r\n        其父（或公公）即被告丑○○返回大陸。被告庚○○等\r\n        三人於94年7月20日即將戶籍遷移至烏坵鄉，於95年1月\r\n        20 日即已取得小三通之資格，自此以後，除被告壬○\r\n        ○確實有在95年3月28日陪同丑○○以小三通之方式返\r\n        回大陸外，被告庚○○、乙○○及乙○○之夫即被告己\r\n        ○○均無人以小三通之方式前往大陸。被告庚○○、乙\r\n        ○○另主張曾在95年3月間申請金馬證，惟因不知公務\r\n        員申辦金馬證須單位核准及出具公文證明，因此遭駁回\r\n        ，並以此欲證明其遷移戶籍之目的確實是為取得小三通\r\n        之資格。惟查，被告庚○○、乙○○二人是在本案經檢\r\n        察官開始發動偵查後，始向主管機關申辦金馬證，且渠\r\n        等二人均身居要職，被告乙○○為新聞局專員，被告庚\r\n        ○○為台北市政府財政委員會財政委員（原審卷第3宗\r\n        第242頁、243頁；同原審卷第5宗第145頁、146頁），\r\n        均已服務公職超過20 年，自無不知公務員申請赴大陸\r\n        須經過單位核准及出具公文證明，其於95年3月間所為\r\n        之申請，顯然只是為取得申請之證明，以證明渠等確實\r\n        曾經申請過金馬證，以備臨訟使用，並非確有申請金馬\r\n        證之意思，否則何以不知應檢附單位同意證明。因此，\r\n        上開申請文件尚難以證明被告等遷移戶籍之目的是為了\r\n        取得小三通之資格。\r\n（五）、被告庚○○、壬○○、辛○○、乙○○遷移戶籍是為取\r\n        得烏坵鄉第7屆鄉長選舉投票權，已如前述；嗣於取得\r\n        投票權後，並於94年12月3日投票當日，自臺灣居住地\r\n        前往烏坵鄉投票，投票完後隨即於當天返台。渠等並未\r\n        實際居住在烏坵鄉，本無烏坵鄉第7屆鄉長選舉之投票\r\n        權，其以虛設戶籍之方式取得投票權，並於投票當日前\r\n        往投票，即已構成刑法第146條第1項以其他非法之方法\r\n        ，使投票發生不正確之結果。被告等人雖均辯稱，投票\r\n        當天是返鄉探親，順便投票。然查，被告庚○○、壬○\r\n        ○、辛○○、乙○○等人均自承，其父即被告丑○○因\r\n        罹患胃癌，93年經手術治療後，需每3個月返台追蹤治\r\n        療，另證人癸○珠於原審審理時則證稱，其父丑○○大\r\n        約3個月或半年回臺灣，返台期間，均與其本人同住在\r\n        台北市北投區住處，每次返台會居住好幾個月，期間兄\r\n        弟假日都回返家探望父親等語在卷（原審卷第5宗第123\r\n        頁、124頁、128頁、129頁）。既然被告丑○○平日因\r\n        追蹤治療之故，每3個月即須返台門診治療，返台期間\r\n        會居住在證人癸○珠處數月，被告等亦會在假日前往探\r\n        視，則被告庚○○、壬○○、辛○○、乙○○等人顯無\r\n        專程在94年12月3日烏坵鄉第7屆鄉長選舉投票當日專程\r\n        返鄉探望被告丑○○之必要。且倘若被告等所辯返鄉探\r\n        視父親之辯詞為真，渠等既然自實際居處前往台中會合\r\n        後，搭乘船舶，經過數小時之顛簸旅程始返回烏坵探視\r\n        父親，又豈會在當天隨即返回台灣，其辯詞顯與常情事\r\n        理及一般經驗有違。被告等人固有在94年12月3日返鄉\r\n        探望父親，然是在專程返鄉投票後，順便探望父親，所\r\n        以才會在投票票後隨即當天搭乘原船舶返回台灣。是以\r\n        ，被告等人所辯，當天確有返鄉探親乙節，尚無解於其\r\n        專程返鄉投票，使投票發生不正確結果之犯行。\r\n（六）、被告庚○○、壬○○、辛○○、乙○○、己○○等人於\r\n        原審雖另辯稱，未遷戶籍不能前往烏坵或不能搭乘往返\r\n        台灣與烏坵間的船舶等語，並提出「海軍陸戰隊烏坵守\r\n        備區運輸支援協議書」以及「海軍陸戰隊烏坵守備區人\r\n        員搭乘軍艦作業規定」以為證明。然查，依上開「海軍\r\n        陸戰隊烏坵守備區運輸支援協議書」第7條第1項第2款\r\n        之約定所載（原審卷第9宗第102頁、104頁、105頁），\r\n        未設籍於烏坵鄉之人民並非不能前往烏坵，只是要向烏\r\n        坵鄉公所申請，經鄉公所報請國防部核准後，始能搭乘\r\n        海軍陸戰隊烏坵守備區所提供之軍艦或國防不所租用之\r\n        商船；另依「海軍陸戰隊烏坵守備區人員搭乘軍艦作業\r\n        規定」第肆點搭乘對象之第五項規定（原審卷第9宗第\r\n        249 頁），原籍烏坵地區返鄉探親之百姓本即為搭乘軍\r\n        艦之對象，並無未設籍於烏坵鄉即不得搭乘之規定。是\r\n        以，綜合上開二項規定可知，只要是原籍烏坵鄉之居民\r\n        ，縱然現在未設籍於烏坵鄉，仍得搭乘軍艦返鄉探親，\r\n        非原籍烏坵鄉之居民，且現未設籍於烏坵鄉之人民，只\r\n        要向烏坵鄉鄉公所申請，經報國防部核准，亦得搭乘軍\r\n        艦前往烏坵鄉，並無未設籍於烏坵鄉即不得前往烏坵鄉\r\n        或不能搭乘軍艦返回烏坵鄉之規定，何況被告等人當日\r\n        返鄉投票，係搭乘候選人寅○○所租用之客輪合富輪，\r\n        此亦據證人寅○○於偵、審中證述屬實（原審卷第5宗\r\n        第109頁、116頁、117頁），可見被告等人所辯顯與事\r\n        實不符。\r\n（七）、\r\n1、查寅○○係參加本次烏坵鄉第7屆鄉長選舉之候選人，被告丑\r\n   ○○則為烏坵鄉第7屆鄉長選舉候選人寅○○之姐夫，被告庚\r\n   ○○、壬○○、辛○○、楊文楷、己○○等5人係寅○○之外\r\n   甥，被告乙○○則為寅○○之外甥媳；寅○○有請其姐夫即\r\n   被告丑○○幫其本人請在台灣的親戚回來幫忙；又因被告楊\r\n   文楷在烏坵鄉服務很好，故寅○○於該次鄉長選舉前有囑咐\r\n   其外甥即被告楊文楷幫忙拉票各等情，業據證人寅○○於原\r\n   審96年6月6日審理時供明在卷（原審卷第5宗第109頁、110頁\r\n   、112頁、114頁；同原審卷第9宗第207頁、208頁、210頁、\r\n   212 頁），由此可見上開被告丑○○等7人均與烏坵鄉第7屆\r\n   鄉長選舉候選人寅○○具有特定親密之親屬關係至明。被告\r\n   丑○○即因受寅○○之請求，加上渠等2人之間有如此親密之\r\n   親戚關係，故被告丑○○遂與其子即同案被告庚○○、壬○\r\n   ○、辛○○、己○○及乙○○共同基於支持寅○○當選，使\r\n   烏坵鄉第7屆鄉長選舉發生不正確結果之犯意聯絡，由被告丑\r\n   ○○同意其子即被告庚○○、壬○○、辛○○遷移戶籍至被\r\n   告丑○○戶內，由被告己○○同意其妻即被告乙○○遷移戶\r\n   籍至被告己○○戶內之方式，繼由被告丑○○統一辦理上開\r\n   被告庚○○、壬○○、辛○○及乙○○等人戶籍遷入事宜之\r\n   行為分攤，將上開被告之戶籍自台灣遷入烏坵鄉，並於投票\r\n   日當天專程返鄉投票，共同使烏坵鄉第7屆鄉長選舉發生不正\r\n   確之結果。由此可見，被告丑○○、庚○○、壬○○、辛○\r\n   ○、己○○及乙○○等人共同虛偽遷移戶籍取得投票權而投\r\n   票，該被告等人均事證明確，均應堪認定。\r\n2、又寅○○為本次烏坵鄉第7屆鄉長選舉之候選人，其因參加本\r\n   次烏坵鄉第7屆鄉長選舉，共同基於遷移戶籍，以其他非法方\r\n   法，使烏坵鄉第7屆鄉長選舉之投票發生不正確結果犯行，亦\r\n   據其於原審準備程序時供承犯罪，承認有檢察官起訴之犯罪\r\n   事，亦據證人寅○○於原審供承在卷，嗣經檢察官聲請改依\r\n   協商程序判決，經原審於96年2月9日以95年度訴字第8號刑事\r\n   判決寅○○有期徒刑1年6月，緩刑3年，褫奪公權3年，於96\r\n   年5月9日判決確定各等情，此有上揭判決正本與臺灣高等法\r\n   院被告前案紀錄表等各在卷足憑（原審卷第4宗第43頁、第52\r\n   頁、第141頁至第第143頁、145頁、146頁、第171頁至第173\r\n   頁；本院卷第2宗第368頁）。\r\n（八）、\r\n1、被告丁○○、戊○○於94年7月29日將戶籍遷入烏坵鄉大坵村\r\n   7號後，於95年1月29日即取得小三通資格，得以自金門或馬\r\n   祖前往大陸，然截至原審審理期間，被告丁○○、戊○○於\r\n   原審亦均自承僅於96年2月間前往大陸1次，且係從香港前去\r\n   （原審卷第3宗第241頁；同原審卷第5宗第144頁），並非循\r\n   小三通模式前往，顯見被告2 人所辯，遷移戶籍是為取得小\r\n   三通資格，以便自金門或馬祖前往大陸即非真實。且被告2人\r\n   將戶籍遷入烏坵鄉後，於同（94）年12月3日參與烏坵鄉第7\r\n   屆鄉長選舉投票後，隨後即於95年9月將戶籍遷回新竹市等情\r\n   ，業據被告丁○○於原審審理時供承在卷（原審卷第3宗第\r\n   241 頁、242頁、第202頁；同原審卷第5宗第144頁、104頁）\r\n   。倘被告丁○○、戊○○2人於94年7月29日遷戶籍係為取得\r\n   配酒及小三通之利，又豈會在烏坵鄉第7屆鄉長選舉投票日後\r\n   ，短期內又將戶籍遷出，違背其當初設籍目的，由此可見，\r\n   被告丁○○、戊○○2人辯稱，遷移戶籍至烏坵係為配酒及便\r\n   利小三通云云，顯不足採。又被告丁○○、戊○○雖另辯稱\r\n   ，其事後將戶籍自烏坵鄉遷出，係因為辦理其父親殘障補助\r\n   以及房屋稅享受自用住宅稅率之原因云云，然被告既係為辦\r\n   理殘障補助以及房屋稅享受自用住宅稅率，則只要被告夫婦\r\n   中之1人將戶籍遷回台灣即可，何須2人同時遷移？再者，被\r\n   告2人當初既係認為遷移戶籍至烏坵係因為烏坵鄉福利好，可\r\n   享受配酒之福利及小三通之便利，為何事後又因為要辦理殘\r\n   障補助以及房屋稅享受自用住宅稅率，而又將戶籍自烏坵鄉\r\n   遷出，而前移回渠等新竹市住所？可見被告所辯前後矛盾，\r\n   由此顯見被告2人於烏坵鄉第7屆鄉長選舉投票日後將戶籍遷\r\n   出烏坵鄉，係因其遷移戶籍之目的已達，故被告辯稱為辦理\r\n   其父親之殘障補助以及享受自用住宅稅率才將戶籍遷出烏坵\r\n   鄉云云，無非事後卸責之詞，委不足採。被告2人遷移戶籍之\r\n   目的，既非如其所辯，足見渠等2人動機已屬可議；而渠等2\r\n   人遷移戶籍之時間恰好是在取得投票資格之94年8月2日之底\r\n   限前4天，顯見渠等遷移戶籍之目的與烏坵鄉第7屆鄉長選舉\r\n   有關，彰彰明甚。\r\n2、又共同被告即同意被告2人遷入戶籍之戶長黃功以及受被告夫\r\n   婦委託辦理戶籍遷移之吳俊仁，該等2人已於原審準備程序過\r\n   程中均已供承有檢察官起訴之犯罪事實，業已坦承確有為支\r\n   持特定候選人，以同意被告2人或為被告2 人遷移戶籍之方式\r\n   ，使選舉發生不正確結果之犯行等情在卷，該共同被告黃功\r\n   與吳俊仁等2人亦由原審以簡易判決處刑，各判處有期徒刑6\r\n   月，如易科罰金均以3百元折算1日，緩刑2 年及褫奪公權1年\r\n   確定在案，此有前開95年度選訴字第8號簡易判決正本在卷足\r\n   憑（原審卷第5宗第20頁至第23頁；原審卷第4宗第43頁、52\r\n   頁；第183頁至第190頁）。\r\n3、再者，被告丁○○、戊○○2人均已於檢察官偵查時自承渠等\r\n   2人自94年7月29日將戶籍遷入烏坵鄉大坵村7號共同被告黃功\r\n   之戶籍後，均未實際住於上開設籍處各等語在卷（95年度選\r\n   偵字第2號第1宗第105頁、第110頁）。且被告丁○○、戊○\r\n   ○2人於原審準備程序時，亦坦承犯罪，均供承有檢察官起訴\r\n   之犯罪事實等語在卷（原審卷第5宗第20頁至第23頁）；可見\r\n   被告丁○○、戊○○2人事後辯稱，渠等遷戶籍實際上除祭祖\r\n   外，還有為了小三通以及教育補助款，並非為了投票才遷戶\r\n   籍云云，核屬卸責之詞，均不足採信。\r\n4、綜上所述，被告丁○○、戊○○2人於烏坵鄉第7屆鄉長選舉\r\n   投票日94年12月3日前之同年7月29日將並未實際居住，卻於\r\n   上開投票日返回烏坵投票，此為被告2人等所不爭執，並有卷\r\n   附被告等之前開遷入戶籍登記申請書、93年度各項綜合所得\r\n   稅資料、金門縣警察局未按址居住人口實地查訪表、選舉人\r\n   名冊，離島搭乘運輸件申請名冊等各在卷可證；本件被告2\r\n   人等虛偽遷移戶籍取得投票權而投票等事證明確，應堪認定\r\n   。\r\n（九）、\r\n1、被告楊文楷固辯稱，僅係受鄰居林梅寶之託，為林仲明及魏\r\n   文亮（魏文亮及林仲明2人共同違反本件妨害投票罪案件，已\r\n   於原審準備程序時認罪，經原審於96年2月9日以95年度選訴\r\n   字第8號簡易判決該2人共同以其他非法之方法，使投票發生\r\n   不正確之結果，各判處有期徒刑6 月，如易科罰金均以3百元\r\n   折算1日，均緩刑2年及褫奪公權1年確定）辦理戶籍遷移，林\r\n   梅寶於委託辦理戶籍遷移時並未告知遷移戶籍之原因。然查\r\n   ，被告楊文楷為鄉長候選人寅○○之外甥，被告楊文楷之家\r\n   人於選前因受鄉長候選人寅○○之拜託，不約而同的在取得\r\n   投票資格之最後期限94年8月2日以前之同年7月20日將戶籍自\r\n   台灣遷回烏坵鄉，以便取得投票資格，支持參選之親屬寅○\r\n   ○獲選，已如前述；而被告楊文楷任職於烏坵鄉公所多年，\r\n   選舉前亦受其母舅即鄉長候選人寅○○之拜託，幫忙拉票，\r\n   亦據證人寅○○於原審證述明確，已如前述（見本判決理由\r\n   （七）所述），由此可見被告楊文楷理應自知設籍可取得投\r\n   票權之情甚明。\r\n2、又同案被告魏文亮與林仲明2人及林麗娟對於渠等所為以非法\r\n   虛設戶籍之方式，使選舉發生不正確結果之犯行，共同違反\r\n   本件妨害投票罪案件，已於原審準備程序時認罪，承認有檢\r\n   察官起訴之犯罪事實，故經原審於96年2月9日以95年度選訴\r\n   字第8號簡易判決該2人共同以其他非法之方法，使投票發生\r\n   不正確之結果，各判處有期徒刑6月，如易科罰金均以3百元\r\n   折算1日，均緩刑2年及褫奪公權1年確定，此亦有該3人之原\r\n   審筆錄與原審簡易判決正本等各在卷可證（原審卷第3宗第\r\n   37頁、38頁、42頁、第131頁至第138頁）。證人林梅寶於原\r\n   審審理時亦證稱，有請被告楊文楷代辦將其子林仲明與其女\r\n   婿魏文亮之戶籍遷移至烏坵，其本人戶籍在烏坵鄉大坵村10\r\n   號，屋主是蔡元水，是寅○○的哥哥，其與其女兒林麗娟戶\r\n   籍同設在一起等語在卷（原審卷第5宗第118頁至第121頁）。\r\n   由此可見，被告楊文楷明知同案被告林仲明及魏文亮遷移戶\r\n   籍是為取得投票權，竟基於使自己所支持之特定鄉長候選人\r\n   在烏坵鄉第7屆鄉長選舉中獲得勝選之故意，在烏坵鄉第7屆\r\n   鄉長選前4月餘之同年7月20日為渠等辦理烏坵戶籍之遷入手\r\n   續，藉以幫助蓋2 人取得烏坵鄉第7屆鄉長選舉之投票資格，\r\n   以使選舉結果發生不正確之結果至明。刑法第146條第1項妨\r\n   害投票罪，不僅實際投票之行為屬於構成要件行為，先前虛\r\n   設戶籍以取得投票資格者，亦屬構成要件行為。被告楊文楷\r\n   雖係以幫他人犯罪之故意，然其所實施者卻為刑法第146條第\r\n   1項妨害投票罪之構成要件行為之一部分，仍應認為構成正犯\r\n   (司法院大法官會議釋字第109號解釋參照)。被告楊文楷雖辯\r\n   稱委託人於委託辦理戶籍遷移時並未告知遷移之目的，因此\r\n   並無妨害投票之犯行云云，然參酌被告楊文楷與鄉長候選人\r\n   寅○○之親屬關係，受鄉長候選人拜託拉票以及被告之兄、\r\n   嫂在選前亦將戶籍遷回烏坵以取得投票資格等情觀之，被告\r\n   事後辯稱，其只是單純受理委託辦理戶籍遷移，故應當是無\r\n   罪的云云，亦屬事後卸責之詞，委不足採。本件被告幫助林\r\n   仲明及魏文亮虛設戶籍以取得投票權，以使烏坵鄉第7屆鄉長\r\n   選舉發生不正確結果之犯行，事證明確，應堪認定。\r\n乙、被告丙○○部分：\r\n（一）、本件訊據被告丙○○固不否認有受佘金富、佘俊博、佘\r\n        曉雯、劉汝松、佘金盛、林素美、劉金秀、羅邦傑、李\r\n        肇原、傅美蓉、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳\r\n        金城、陳秉昭等16人之委託，為渠等辦理戶籍遷移至烏\r\n        坵鄉，惟矢口否認與渠等就虛設戶籍取得本件鄉長投票\r\n        權，並使本件鄉長選舉結果發生不正確之犯行有共同犯\r\n        意聯絡。\r\n（二）、經查：\r\n1、證人即同案被告寅○○於94年12月22日在法務部調查局福建\r\n   調查處供稱：「因為烏坵鄉實際住居的人很少，沒有成立競\r\n   選總部之必要。這次選舉計有：林榮仁 (烏坵鄉代表會主席)\r\n   、丙○○ (烏坵鄉公所秘書)、蔡元水 (我大哥)、蔡元順(我\r\n   二哥)、蔡福春 (我姪子)等人幫我助選；但其中只有林榮仁\r\n   、蔡福春等人有向縣選委會登記為助選員。」、「林榮仁、\r\n   丙○○負責租用民船合富輪，協助載運鄉親返鄉投票」等語\r\n   在卷（94年選他字第30號偵查卷第125頁、126頁）。嗣證人\r\n   寅○○於96年6月6日原審審理中亦具結證稱，確實有在94 年\r\n   12月22日檢察官訊問時供稱，實際幫忙助選的有丙○○、我\r\n   二位哥哥蔡元水、蔡元順、我外甥楊文凱、我姐夫林文彩等\r\n   語在卷（原審卷第5宗第112頁、113頁、109頁）。由此可見\r\n   ，被告丙○○雖未登記為本件鄉長候選人寅○○之助選員，\r\n   然實際上確實為寅○○助選，其既為寅○○助選，自然希望\r\n   所助選之參選人寅○○能夠順利當選鄉長甚明。故由上述調\r\n   查說明可知，被告丙○○確有與同案被告佘金富、佘俊博、\r\n   佘曉雯、劉汝松、佘金盛、林素美、劉金秀、羅邦傑、李肇\r\n   原、傅美蓉、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城、\r\n   陳秉昭等16人共同為虛設戶籍以取得烏坵鄉第7屆鄉長投票權\r\n   ，並使本件鄉長選舉結果發生不正確之動機彰彰明甚。\r\n2、\r\n（1）、又同案被告佘金富、佘俊博、佘曉雯、佘金盛、林素美\r\n       、羅邦傑、李肇原、劉金秀、傅美蓉、李金龍、劉蓮治\r\n       、莊金蓮及陳珍燕等13人於原審準備程序或審理時業已\r\n       自白犯罪，供承有檢察官起訴之犯罪事實，坦承確實有\r\n       為取得本件鄉長投票權，而虛設戶籍，遷入烏坵鄉後並\r\n       未實際住居於各該設籍處所，仍於94年12月3日本件鄉長\r\n       投票日當天，分別由其設於台灣之各該實際住所搭船至\r\n       烏坵鄉各該設籍之投票所，完成本件鄉長選舉之投票，\r\n       並於當日投票後隨即搭船返回台灣，共同致生影響於本\r\n       件鄉長選舉投票之正確性之犯罪事實各等情，業經上開\r\n       被告佘金富等13人自白認罪在卷（原審卷第10宗第41頁\r\n       、47頁、59頁、63頁、67頁、68頁；第11宗第33頁、43\r\n       頁至第46頁、第131頁、133頁、134頁）；嗣經檢察官\r\n       與上開同案被告佘金富、佘俊博、佘曉雯、佘金盛、林\r\n       素美、劉蓮治、劉金秀、李金龍、莊金蓮、羅邦傑、李\r\n       肇原、陳珍燕、傅美蓉等13人於審判外達成協商之合意\r\n       ，且同案被告均已認罪，由檢察官聲請改依協商程序而\r\n       為判決，業經原審於協商合意範圍內為協商判決確定（\r\n       被告佘金富、佘俊博、佘曉雯、佘金盛、林素美等5人經\r\n       原審於96年1月12日以95年度訴字第8號刑事判決判處上\r\n       開佘金富等5人共同以其他非法之方法，使投票發生不正\r\n       確之結果，各判處有期徒刑6月，如易科罰金均以3百元\r\n       折算1日，均緩刑2年及褫奪公權1年確定；劉金秀、傅美\r\n       蓉、劉蓮治、莊金蓮4人經原審於96年4月3日以95年度訴\r\n       字第8號刑事判決判處上開4人共同以其他非法之方法，\r\n       使投票發生不正確之結果，各判處有期徒刑6月，如易科\r\n       罰金均以3百元折算1日，均緩刑2年及褫奪公權1年確定\r\n       ；羅邦傑、李肇原、李金龍、陳珍燕4人經原審於96年1\r\n       月10日以95年度訴字第8號刑事判決蓋4人共同以其他非\r\n       法之方法，使投票發生不正確之結果，各判處有期徒刑\r\n       6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪\r\n       公權1年確定）各等情，此有上開13人原審95年度訴字第\r\n       8號刑事判決正本各在卷可稽（原審卷第10宗第143頁至\r\n       第145頁；第11宗第57之1頁至第57之3頁、第220頁至第\r\n       222頁）。\r\n（2）、另同案被告李玉鳳、李玉燕、劉汝松、戴愛蘭、戴佩玉\r\n       、徐基龍、陳清祥、陳金城、陳秉昭等9人，雖否認犯行\r\n       ，然亦經原審及本院調查後認為同案被告李玉鳳等9人確\r\n       有虛設戶籍取得本件鄉長投票權，並使其選舉結果發生\r\n       不正確之犯行，業經原審及本院判決在案。由此可見，\r\n       上揭同案佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、\r\n       林素美、劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、\r\n       戴佩玉、徐基龍、陳清祥、陳金城、陳秉昭等16人確實\r\n       有虛設戶籍取得本件鄉長選舉之投票權，並使本件鄉長\r\n       選舉結果發生不正確之犯行至明。\r\n3、查被告丙○○於偵查中供承，其本人曾擔任過8年（2屆）的\r\n   鄉長以及12年（3屆）鄉代表，於案發之時係擔任烏坵鄉公所\r\n   機要秘書等語在卷（95年度選偵字第2號偵查卷第1宗第173\r\n   頁至175頁）。是以被告長期參與地方選舉事務，對於選舉事\r\n   務之運作當知之甚捻。按「有選舉權人在各該選舉區繼續居\r\n   住四個月以上者，為公職人員選舉各該選舉區之選舉人。」\r\n   ，公職人員選舉罷免法第15條第1項定有明文，本件鄉長選舉\r\n   是在94年12月3日舉行，被告對於本屆鄉長選舉欲取得投票權\r\n   者至遲應在94年8月3日以前將戶籍遷入烏坵鄉，當亦知之甚\r\n   明。則:\r\n（1）、佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美、\r\n       劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、\r\n       徐基龍、陳清祥、陳金城、陳秉昭等16人原均居住於台\r\n       灣地區，其中劉汝松自民國（以下同）77年起居住在高\r\n       雄市楠梓區；傅美蓉則與其夫莊子雄在桃園經營汽車修\r\n       理廠10年；戴愛蘭自67年起居住在台北市文山區已近20\r\n       餘年，平日居住在台北市原戶籍地10年，自79年起即居\r\n       住在台北市文山區；陳清祥居住在台北市已10年；陳秉\r\n       昭居住在新店市已20年；陳金城因工作關係居住在台北\r\n       縣新店市6年；佘金盛自57年起即居住在台北市○○街；\r\n       林素珍則自77年起即居住在台北市○○街；佘金富自60\r\n       年即遷居台灣，居住在台北市13年；佘俊博居住在台北\r\n       市10年；佘曉雯居住在台北市6、7年；李肇原則居住在\r\n       高雄市10年了，此業據上揭被告於偵查中之供述在卷。\r\n       上揭同案被告在此次將戶籍遷移至金門縣烏坵鄉以前已\r\n       居住在原戶籍地少則6、7年，多則10餘年到20餘年不等\r\n       ，卻不約而同在本件鄉長選舉欲取得投票投票權最遲所\r\n       須遷移戶籍之94 年8月3日以前將戶籍遷入烏坵鄉，被告\r\n       既長年參與地方選據事務，對於渠等遷移戶籍之目的係\r\n       在取得本件鄉長選舉投票權已是不言而喻。\r\n（2）、再者，被告丙○○明知上揭共同被告遷移戶籍之目的是\r\n       在取投票權，更積極協助渠等辦理戶籍遷移事務。訊據\r\n       同案被告佘金盛於原審96年3月20日審理中供稱：「丙○\r\n       ○幫我遷入李玉燕的戶籍，我不清楚，我只是為了選舉\r\n       及小三通，我沒有跟他說要遷到哪裡，我只是要他幫我\r\n       辦理」等語；另被告佘金富亦於台北地方法院檢察署95\r\n       年5月19日偵查訊問時供稱：「 (誰幫你遷到19號地址？\r\n       )可能是我妹夫 (即丙○○)」、「我沒有問過李金龍，\r\n       但是遷到19號是丙○○告訴我的」等語；佘俊博則於台\r\n       北地方法院檢察署95年5月25日偵察訊問時供稱：「我不\r\n       認識李金龍，我本人並沒有去徵詢李金龍的同意。至於\r\n       辦理戶籍遷入的人有沒有經過李金龍的同意我不知道」\r\n       等語。倘若佘金盛、佘金富及佘俊博等人確實是自己想\r\n       要遷移戶籍至烏坵鄉，依一般常理應該是遷移戶籍者自\r\n       己事先覓妥欲遷入之戶籍地址，並徵得戶長之同意後，\r\n       始自行辦理遷移或委託他人辦理，豈有欲遷移戶籍者自\r\n       己並不知道將遷往何處，而委由被告遷移戶籍，並任由\r\n       被決定遷入之戶籍地址，違背一般生活經驗法則。由此\r\n       可見，被告丙○○是在共同犯意之連絡下，基於行為分\r\n       攤，由被告丙○○代覓遷入戶籍地址並徵得屋主之同意\r\n       ，以方便佘金盛等人即時遷入戶籍，於投票日前順利取\r\n       得投票權至明。\r\n4、佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美、劉金\r\n   秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、徐基龍、\r\n   陳清祥、陳金城、陳秉昭等16人為取得本件鄉長投票權，與\r\n   被告丙○○基於共同犯意之連絡，或由被告丙○○代為尋覓\r\n   遷入之戶籍地並代為徵得屋主同意，或由渠等自己指定遷入\r\n   之戶籍地，再由被告丙○○代上揭同案被告分別於本件鄉長\r\n   選舉投票日94年12月3日前之同年6月16日、6月28日、7月6日\r\n   、7月15日、7月26日將其台灣戶籍遷至烏坵鄉戶籍地，惟設\r\n   籍後渠等並未實際居住，卻於上開投票日返回烏坵投票，此\r\n   為被告所不爭執，並有卷附上揭同案被告之遷入戶籍登記申\r\n   請書、93年度各項綜合所得稅資料、金門縣警察局未按址居\r\n   住人口實地查訪表、選舉人名冊，離島搭乘運輸艦申請名冊\r\n   等各在卷可證，已如上述。由此可見，被告丙○○與上揭同\r\n   案被告共同虛偽遷移戶籍取得投票權而投票，使本件鄉長選\r\n   舉結果發生不正確之犯行，事證明確，足以認定。\r\n5、又被告丙○○於原審96年3月20日審理時，亦供承承認有檢察\r\n   官起訴之犯罪事實，業據被告丙○○認罪，請求協商判決在\r\n   卷，亦有其本人之簽名筆錄在卷可證（原審卷第11宗第128\r\n   頁、131頁至第134頁）；惟因被告丙○○有如本判決事實欄\r\n   第三段所述之詐欺罪犯罪執行前科，故經原審裁定駁回檢察\r\n   官之協商程序判決，此亦有原審95年度訴字第8號刑事裁定在\r\n   卷足憑（原審卷第11宗第208頁）。可見本件被告丙○○業已\r\n   於原審審理時供承犯罪，承認有檢察官起訴之犯罪事實甚明\r\n   ，其事後否認犯行，辯稱其本人只是受託代辦戶籍遷移，並\r\n   不知道他們遷戶籍的目的，而且烏坵有掛號信，也是請其本\r\n   人代收，其本人是服務鄉民，並不是為了選舉，其本人是無\r\n   罪的云云，所辯顯係事後卸責之詞，委不足採。\r\n丙、本次烏坵鄉第7屆鄉長選舉，確實因被告等人虛偽遷入戶籍\r\n    ，並於94年12月3日選舉投票日前往投票，致對於本次烏坵\r\n    鄉第7屆鄉長選舉之結果產生重大影響，理由如下：\r\n（一）、按烏坵鄉民平日實際居住者僅四、五十人，而寅○○曾\r\n        參與烏坵鄉第6屆鄉長選舉，對手係陳興國和黃金龍2\r\n        人，該次選舉寅○○獲得1百餘票，只贏得對手陳興國3\r\n        票而當選，該次得票數亦遠高於平日居住於烏坵鄉島上\r\n        之實際居住人數，多出來之選票人數則係住於臺灣本島\r\n        地區之選民，此據證人寅○○於原審96年6月6日審理時\r\n        供明在卷（原審卷第5宗第109頁至第111頁、第115頁；\r\n        同原審卷第9宗第207頁至第209頁、213頁；本院卷第2\r\n        宗第277頁）。再者本次烏坵鄉鄉長選舉具有投票權之\r\n        選舉人共有3百多人，分別有大坵村第49投票所與小坵\r\n        村第50投票所，寅○○則為烏坵鄉第6屆鄉長，嗣寅○\r\n        ○參選第7屆鄉長連任，該次計有寅○○與陳興國共2人\r\n        參加烏坵鄉第7屆鄉長選舉，嗣寅○○於烏坵鄉第7屆鄉\r\n        長當選後，經法院判決當選無效確定，再重新改選由陳\r\n        興坵當選擔任鄉長；民國94年間烏坵鄉鄉公所有鄉長寅\r\n        ○○與秘書丙○○和職代科長及約聘職員甲○○共四人\r\n        等情，亦據證人甲○○於本院審理時供明在卷（本院卷\r\n        第2宗第267頁、271頁、至第273頁；按證人甲○○證稱\r\n        有50、51兩個投票所，應係記憶錯誤；正確應為第49、\r\n        50兩個投票所）。\r\n（二）、查本次烏坵鄉第7屆鄉長選舉具有投票權之選舉人數，\r\n        烏坵鄉大坵村第49投票所為181人（即男99人，女82 人\r\n        ）；小坵村第50投票所為190人（即男92人，女98人）\r\n        ，此有上開第四屆縣長、第四屆縣議員、第九屆（烏坵\r\n        鄉第7屆）鄉鎮長選舉，福建省金門縣選舉人名冊在卷\r\n        可稽（95年度選偵字第2號偵查卷第2宗第188頁、189\r\n        頁；第203頁、204頁）。故上開烏坵鄉第7屆鄉長選舉\r\n        具有投票權之選舉人數共計371人，可見該烏坵鄉第7屆\r\n        鄉長選舉具有投票權之選舉人數為數甚少至明。本院考\r\n        量烏坵鄉的選舉特點就是在於選舉人口少，如虛偽遷入\r\n        戶籍以取得投票權就會影響到投票的選舉結果，故重點\r\n        在於虛偽遷入戶籍以取得投票的目的是否會影響到投票\r\n        結果。而本次烏坵鄉第7屆鄉長選舉計有寅○○與陳興\r\n        國2人參加競選，嗣經選舉結果，寅○○得票數為157\r\n        票，陳興國得票數為156票，經公告寅○○當選，由此\r\n        可見該2為鄉長參選人之得票數僅差1票，則票數之取得\r\n        對於該2人之選舉勝敗關鍵極為重大，故有無虛設戶籍\r\n        以取得投票權對於本次烏坵鄉第7屆鄉長選舉之結果極\r\n        有重大影響甚明。\r\n（三）、而前開烏坵鄉第7屆鄉長選舉參選人得票數為157票，贏\r\n        取對手陳興國1票，雖經金門縣選舉委員會於94年12 月\r\n        9日公告寅○○當選；惟因蔡元於此次烏坵鄉第7屆鄉長\r\n        選舉，為尋求連任之故，違反刑法第146條第1項妨害投\r\n        票罪，經福建金門地方法院於96年2月9日以95年度選訴\r\n        字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪公權\r\n        3年，於96年5月9日判決確定；並經檢察官以當選人寅\r\n        ○○為被告，向該管轄法院對寅○○提起民事當選無效\r\n        之訴，經上開金門地方法院於95年4月10日以94年度選\r\n        訴字第3號民事判決寅○○於金門縣烏坵鄉第7屆鄉長選\r\n        舉之當選無效，嗣寅○○不服，提起上訴，並經本院於\r\n        95年10月17日以95年度選上訴字第1號判決上訴駁回確\r\n        定，此有寅○○之前揭刑事判決正本與臺灣高等法院被\r\n        告前案紀錄表與前揭民事判決正本各在卷足證（原審卷\r\n        第4宗第171頁至第173頁；本院卷第2宗第368頁、第241\r\n        頁至第253頁；原審卷第9宗第78頁至第86頁）。\r\n（四）、按人民有居住及遷徙之自由，固為憲法第10條所明定，\r\n        但所謂居住遷徙自由，並非漫無限制而得任意行使。在\r\n        為防止妨礙他人自由，避免緊急危難，維持社會秩序，\r\n        或增進公共利益所必要者，依憲法第23條之規定，仍得\r\n        以法律限制之，此即所謂法律保留原則。又公職人員選\r\n        舉罷免法第15條第1項規定：「有選舉權人在各該選舉\r\n        區繼續居住四個月以上者，為公職人員選舉各該選舉區\r\n        之選舉人。」，係以確有在各該選舉區繼續居住4個月\r\n        以上之事實，為其取得選舉人資格之條件，而非單憑形\r\n        式上之戶籍登記，為認定之唯一依據。且在行政區域內\r\n        之政權，應由該行政區之人民行使，始符主權在民之原\r\n        則，如由其他地區之人民越俎代庖，自與上開原則及公\r\n        職人員選舉罷免法第15條第1項規定之意旨相違。是公\r\n        職人員選舉罷免法第15條第一項規定之目的，即在於管\r\n        理戶籍、維護社會秩序及選舉之公平性，為維護社會秩\r\n        序之必要，而對人民居住遷徙自由所附加之限制。故為\r\n        參與公職人員法定選舉之投票，以取得選舉權為目的，\r\n        並無遷入及繼續居住該選舉區4個月以上之事實，而於4\r\n        個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊\r\n        並公告確定，乃參加投票選舉，其妨害選舉之純正及公\r\n        正性結果，至為顯然。如認虛報戶籍以參與投票者，仍\r\n        屬合法之選舉權人，無異任由與選舉區內利害無關之人\r\n        代為行使選舉權，自非的論（最高法院97年度台上字第\r\n        5311號刑事判決參照）。\r\n（五）、故候選人親友以選舉該特定候選人為目的，並無遷入及\r\n        居住該選舉區之事實，而於四個月前虛報戶籍遷入登記\r\n        ，雖經戶政機關編入選舉人名冊並公告確定，而參加投\r\n        票選舉（此即「幽靈人口」），如仍認屬合法之選舉權\r\n        人，無異任由與選舉區內利害無關之人代為行使選舉權\r\n        ，自與公職人員選舉罷免法第15條第1項規範管理戶籍\r\n        、維護社會秩序及選舉公平性之立法目的相悖。是公職\r\n        人員選舉罷免法第15條第1項係為維護社會秩序之必要\r\n        ，而對人民居住遷徙自由所附加之限制，且此項限制尚\r\n        難謂逾越憲法第23條之比例原則。\r\n（六）、次按以詐術或其他非法之方法，使投票發生不正確之結\r\n        果或變造投票之結果者，處五年以下有期徒刑，刑法第\r\n        146條第1項定有明文。而本條項之立法目的在杜絕任何\r\n        選舉舞弊，以達選舉之純正與公平；該條之規定，係屬\r\n        概括之規定，除使用詐術外，其他一切以非法之方法，\r\n        達妨害選舉之公平與純正者，均有該條之適用。\r\n（七）、又現代民主政治基於國民主權原則，將政權付諸人民，\r\n        由人民選舉代表行使，其中因各國幅員大小不一，小者\r\n        固可由人民共同決定，大者則非區分各級行政區域、組\r\n        織治理不可，在區分若干行政區域下，該行政區域之政\r\n        權行使，理應由該行政區之人民行使，且僅能由該區域\r\n        之人民行使，非能由其他地區之人代為決定。若為遵守\r\n        上開公職人員選舉罷免法之規定，以支持某特定候選人\r\n        為目的，而將戶籍及實際住所遷入該選舉區，固符合上\r\n        開規定，然若實際上並未繼續居住該選舉區，僅為支持\r\n        某特定候選人，而虛報遷入戶籍，進而參與投票，其妨\r\n        害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖\r\n        有遷入戶籍，惟選前未在該處居住，不了解地方事務，\r\n        選後常即遷出，或縱未遷出，亦無居住事實，地方利害\r\n        與之毫不相干，其遷入戶籍，單純只是讓特定候選人取\r\n        得選舉優勢，自然違反民主運作、地方自治之精神。\r\n（八）、綜上所述，以虛偽遷入戶籍，實際上未繼續確實居住，\r\n        僅符合公職人員選舉罷免法繼續居住四個月以上規定之\r\n        形式，其參與投票，即與刑法第146條第1項所規定「非\r\n        法方法」之要件相當。\r\n丁：\r\n（一）、被告丑○○等7人之辯護人雖辯稱，本案被告丑○○等7\r\n        人並非所謂幽靈人口，此一事實，業經福建金門地方法\r\n        院94年選訴字第3號民事判決所是認，該判決並認定渠\r\n        等與鄉長候選人寅○○無任何關係，故被告丑○○等7\r\n        人既與寅○○無關，主觀上顯然不具備「支持某特定候\r\n        選人之意圖」，自不構成刑法第146條之罪則云云。然\r\n        查，被告丑○○等7人確與本次烏坵鄉第7屆鄉長選舉參\r\n        選人寅○○有至親關係，寅○○有請其姐夫即被告丑○\r\n        ○幫其本人請在台灣的親戚回來幫忙；又因被告楊文楷\r\n        在烏坵鄉服務很好，故寅○○於該次鄉長選舉前亦有囑\r\n        咐其外甥即被告楊文楷幫忙拉票各等情，已據證人寅○\r\n        ○於原審96年6月6日審理時供明在卷（原審卷第5宗第\r\n        109 頁、110頁）各等情，均如前述。而本次烏坵鄉第7\r\n        屆鄉長選舉，確實因被告庚○○、壬○○、辛○○等3\r\n        人遷入戶籍地戶長即其父丑○○之烏坵鄉大坵村8號戶\r\n        籍；被告乙○○遷入戶籍地戶長即其夫己○○之原來設\r\n        籍之烏坵鄉大坵村8號戶籍，嗣由被告丑○○於烏坵鄉\r\n        第7屆鄉長選舉投票日即94年12月3日前4個月代為幫忙\r\n        辦理申請設籍遷入上開烏坵鄉戶籍地；而被告楊文楷亦\r\n        代魏文亮及林仲明2人將戶籍遷入林仲明之姊即林麗娟\r\n        之烏坵鄉大坵村10號戶籍，亦於上揭選舉投票日即94年\r\n        12月3日之前4個月幫忙代為申請設籍遷入各等情，均已\r\n        如上述。上揭被告庚○○、壬○○、辛○○、乙○○與\r\n        魏文亮及林仲明等人確係虛偽遷入前述烏坵鄉戶籍地，\r\n        然平時並未實際繼續居住於上開戶籍地；且上開被告等\r\n        人亦非因就學、就業或服兵役等關係而遷籍，且係家族\r\n        性遷移，復於94年12月3日選舉投票日家族性前往投票\r\n        ，致對於本次烏坵鄉第7屆鄉長選舉之結果產生重大影\r\n        響，已如本判決理由欄第三段之丙項所述。可見前開被\r\n        告丑○○等7人確有以虛偽遷入戶籍，實際上未繼續確\r\n        實居住，僅以符合公職人員選舉罷免法繼續居住四個月\r\n        以上規定之方式取得投票權，渠等參與投票，即與刑法\r\n        第146條第1項所規定「非法方法」之要件相當；雖上揭\r\n        福建金門地方法院94年選訴字第3號民事判決，認本案\r\n        被告丑○○等7人並非所謂幽靈人口云云，本院刑事認\r\n        定部分，則不受前揭民事判決之拘束，併予敘明。\r\n（二）、證人丑○○於本院審理時雖證稱，其於94年間烏坵鄉鄉\r\n        長選舉間，雖有要求被告庚○○、壬○○、辛○○及乙\r\n        ○○等子媳將戶籍遷回烏坵，是因為要陪同其本人到大\r\n        陸掃墓祭祖，與選舉無關；亦未要求其子媳投票給鄉長\r\n        候選人寅○○；其本人知道其子辛○○擔任中校軍職，\r\n        其他事情不清楚，亦不知道辛○○是否可以去大陸，辛\r\n        ○○亦未告訴其本人說他不能去大陸；94年12月3日其\r\n        子辛○○有回烏坵探望其本人，有沒有去投票，其本人\r\n        不知道；其子辛○○並未陪其本人到大陸祭祖云云（本\r\n        院卷第2宗第273頁至第277頁），無非係事後迴護與避\r\n        重就輕之詞，均無從免除被告庚○○、壬○○、辛○○\r\n        及乙○○等人之上開同妨害投票罪責。\r\n（三）、查被告丑○○等7人確實以虛偽遷入烏坵鄉戶籍，惟實\r\n        際上未繼續確實居住於上開烏坵鄉戶籍地，藉符合公職\r\n        人員選舉罷免法繼續居住四個月以上規定之方式，以取\r\n        得投票權並參與投票，共同犯有修正前刑法第146條第1\r\n        項之妨害投票罪犯行，均如前述。雖證人寅○○於本院\r\n        審理時，證稱其本人並未請其姊夫即被告丑○○要求被\r\n        告丑○○在臺之親戚將戶籍遷回烏坵，投票支持其本人\r\n        ；其本人亦未直接向被告庚○○、壬○○、辛○○及乙\r\n        ○○等人拜票；被告丑○○亦未對其表示丑○○之子女\r\n        要將戶籍遷回烏坵，其本人並不知道被告庚○○、壬○\r\n        ○、辛○○及乙○○等人於投票當日回烏坵是否是為了\r\n        投票，就算投票，也不知道是不是投票給其本人云云（\r\n        本院卷第2宗第263頁、264頁、261頁），仍不足解免前\r\n        揭被告丑○○等7人之共同妨害投票罪責。\r\n（四）、被告丙○○之辯護人雖聲請傳喚證人寅○○到庭作證，\r\n        惟依證人寅○○於本院審理時證稱，其本人有拜託被告\r\n        丙○○幫忙拉票等語，雖證人寅○○亦證稱，其本人並\r\n        未請被告丙○○把臺灣鄉民的戶口遷到烏坵鄉以支持其\r\n        本人云云（本院卷第2宗第262頁、261頁），故證人寅\r\n        ○○上揭證稱，其本人並未請被告丙○○把臺灣鄉民的\r\n        戶口遷到烏坵鄉以支持其本人等語，亦不足解免被告丙\r\n        ○○所犯本案共同妨害投票罪責。另證人即任職法務部\r\n        調查局福建省調查處之癸○於本院審理證稱，其於94年\r\n        12月間有在上開福建省調查處服務，有派到烏坵查察賄\r\n        選，在業務上有與被告丙○○接觸，除了業務上來往接\r\n        觸外，並未看到被告丙○○有助選、拉票等選舉活動等\r\n        語（本院卷第2宗第265頁、266頁），仍不足以免除被\r\n        告丙○○前揭共同妨害投票罪之犯行。又證人即在烏坵\r\n        鄉公所擔任戶政、收發文等服務認職之甲○○於本院審\r\n        理時證稱，佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\r\n        、林素美、劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭\r\n        、戴佩玉、徐基龍、陳清祥、陳金城、陳秉昭等16人之\r\n        戶籍資料大部分是用寄的，有部分是親人送的，因被告\r\n        丙○○當時是擔任烏坵鄉公所秘書，很熱心，上開遷戶\r\n        籍之16 人，如果沒有指定受託人辦理遷移戶籍，有詢\r\n        問該16 人是否要被告丙○○當受託人，因該16人同意\r\n        指定被告丙○○當他們的受託人，而被告丙○○也同意\r\n        上上開16人之當事人自己決定要將戶籍遷到哪一戶等語\r\n        （本院卷第2宗第267頁至第270頁），仍無從解免被告\r\n        丙○○前揭共同妨害投票罪犯行。\r\n（五）、被告丁○○、戊○○及丙○○等3人之辯護人雖提出辯\r\n        狀，並附上學者柯耀程文章、法務部函示及法院判決等\r\n        ，仍不足以免除被告丁○○、戊○○及丙○○等3人之\r\n        上揭共同妨害投票罪犯行， 合併敘明。\r\n四、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\r\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\r\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\r\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\r\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\r\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\r\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\r\n    公職人員選舉罷免法繼續居住4個月以上規定之形式，以達\r\n    投票予某一候選人之目的，如不認為構成刑法第146條之妨\r\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\r\n    度台上字第3657號、92年度台上字第5229號刑事判決參照）\r\n    。本件被告等行為後，刑法第146條於96年1月24日修正公布\r\n    ，並於同（96）年1月26日生效所增列第2項：「意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，亦\r\n    同。」之規定，觀其立法目的，無非為使修正前刑法第146\r\n    條第1項「其他非法之方法，使投票發生不正確之結果」之\r\n    犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥倖\r\n    心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙戶\r\n    籍取得投票權而為投票，非刑法處罰之範疇，此參修法意旨\r\n    即明。辯護人為上開9名被告辯稱修正前刑法第146條第1項\r\n    無處罰明文，與罪刑法定主義有悖等語，容有誤會。\r\n五、查被告等人於行為後，刑法於94年2月2日修正公布，並自95\r\n    年7月1日起施行，行為後法律有變更者，應依刑法第2條第1\r\n    項予以比較適用。又刑法第2條第1項「行為後法律有變更者\r\n    ，適用行為時之法律。但行為後之法律有利於行為人者，適\r\n    用最有利於行為人之法律」之規定，係規範行為後法律變更\r\n    所生新、舊法律比較適用之準據法，並非刑法實體法律，自\r\n    不生行為後法律變更之比較適用問題，故刑法修正施行後，\r\n    應適用修正後第2條第1項規定，依「從舊、從輕」原則，為\r\n    新舊法律之比較適用。又比較新舊法時，應就罪刑有關之共\r\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\r\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\r\n    加減例等一切情形，綜其全部罪刑之結果而為比較後，再適\r\n    用有利於行為人之法律處斷，而不得一部割裂分別適用不同\r\n    之新、舊法（最高法院24年上字第4634號、29年上字第964\r\n    號判例意旨及最高法院95年度第8次刑事庭會議決議參照）\r\n    。再者，刑法第2條第1項係規範行為後「法律變更」所生新\r\n    舊法比較適用之準據法，故被告行為後刑法條文之修正，對\r\n    於被告並無有利或不利之情形者（例如新舊法處罰輕重相同\r\n    ，犯罪構成要件亦無寬嚴之別等），即無庸適用修正後刑法\r\n    第2條第1項規定。爰就新舊法之比較適用分敘如下：\r\n（一）、按刑法第28條原規定：「二人以上共同『實施』犯罪之\r\n        行為者，皆為共同正犯。」，嗣新法修正為：「二人以\r\n        上共同『實行』犯罪之行為者，皆為共同正犯。」，將\r\n        舊法之「實施」修正為「實行」。其中「實施」一語，\r\n        涵蓋陰謀、預備、著手及實行之概念在內，其範圍較廣\r\n        ；而「實行」則著重於直接從事構成犯罪事實之行為，\r\n        其範圍較狹；亦即新修正之刑法第28條雖將「實施」修\r\n        正為「實行」，排除完全未參與犯罪相關行為之「實行\r\n        」的「陰謀共同正犯」與「預備共同正犯」，但仍無礙\r\n        於「共謀共同正犯」之存在。是修正後刑法共同正犯之\r\n        範圍已有限縮，共同正犯之範圍既因此而有變動，自屬\r\n        犯罪後法律有變更，而非僅屬純文字修正，自有新舊法\r\n        比較之適用之問題。查事實欄第一段所示本件被告庚○\r\n        ○、壬○○、辛○○等3人（如附表一，編號43、44、\r\n        46所示戶籍遷移當事人）與設籍烏坵鄉遷入戶籍地戶長\r\n        即其父被告丑○○（如附表一，編號43、44、46所示遷\r\n        入地戶長）及受託辦理遷移戶籍之被告丑○○間；被告\r\n        乙○○（如附表一，編號45所示戶籍遷移當事人）與設\r\n        籍烏坵鄉遷入戶籍地戶長即其夫被告己○○（如附表一\r\n        ，編號45所示遷入地戶長）及受託辦理遷移戶籍之被告\r\n        丑○○間；被告丁○○及戊○○2人（如附表一，編號\r\n        40、42所示戶籍遷移當事人）與設籍烏坵鄉遷入戶籍地\r\n        戶長黃功（如附表一，編號40、42所示遷入地戶長）及\r\n        受託辦理遷移戶籍之同案被告吳俊仁間（如附表一，編\r\n        號40、42所示申請受委託人姓名）；如事實欄第二段所\r\n        示同案被告魏文亮及林仲明（如附表一，編號2、3所示\r\n        戶籍遷移當事人）與設籍烏坵鄉遷入戶籍地戶長林麗娟\r\n        （如附表一，編號2、3所示遷入地戶長）及受託辦理遷\r\n        移戶籍之被告楊文楷（已更名為子○○；如附表一，編\r\n        號2、3所示申請受委託人姓名）間；如事實欄第三段所\r\n        示被告丙○○（如附表一所示編號12至14、22至24、32\r\n        、47、50、54、58、59、61、62、66、67所示申請受委\r\n        託人姓名）與同案被告佘金富、佘俊博、佘曉雯（如附\r\n        表一所示編號12至14之戶籍遷移當事人）及遷入戶籍地\r\n        戶長李金龍間（如附表一所示編號12至14遷入地戶長）\r\n        ；被告丙○○與同案被告劉汝松（如附表一所示編號22\r\n        之戶籍遷移當事人）及遷入戶籍地戶長李玉鳳間（如附\r\n        表一所示編號22遷入地戶長）；被告丙○○與同案被告\r\n        佘金盛、林素美（如附表一所示編號23、24戶籍遷移當\r\n        事人）及遷入戶籍地戶長李玉燕（如附表一所示編號23\r\n        、24遷入地戶長）間；被告丙○○與同案被告劉金秀（\r\n        如附表一所示編號32戶籍遷移當事人）及遷入戶籍地戶\r\n        長劉蓮治之同意（如附表一所示編號32遷入地戶長）間\r\n        ；被告丙○○與同案被告羅邦傑（如附表一所示編號\r\n        47戶籍遷移當事人）及遷入戶籍地戶長莊金蓮間（如附\r\n        表一所示編號47遷入地戶長）；被告丙○○與同案被告\r\n        李肇原（如附表一所示編號50戶籍遷移當事人）及遷入\r\n        戶籍地戶長陳珍燕間（如附表一所示編號50遷入地戶長\r\n         ）；被告丙○○與同案被告傅美蓉（如附表一所示編\r\n        號54戶籍遷移當事人）及遷入戶籍地戶長莊子雄間；被\r\n        告丙○○與同案被告戴愛蘭、戴佩玉、徐基龍、陳清祥\r\n        、陳金城（如附表一所示編號58、59、61、62、66戶籍\r\n        遷移當事人）間；被告丙○○與同案被告陳秉昭（如附\r\n        表一所示編號67戶籍遷移當事人）間；各就申請設籍與\r\n        遷入戶籍及取得投票權進而於本次烏坵鄉第7屆鄉長選\r\n        舉之參與投票，使投票發生不正確之結果，犯有修正前\r\n        刑法第146條第1項妨害投票罪間互有共同之犯意與刑為\r\n        分擔，均係各以自己共同犯罪之思而參與，並已分擔實\r\n        施妨害投票罪之構成要件行為，自屬共同實行犯罪之共\r\n        同正犯。可見修正後共同正犯之範圍已有減縮，自屬法\r\n        律變更；故經比較新舊法刑法第28條適用之結果，修正\r\n        後之刑法第28條並非較有利於被告，故依上「從舊、從\r\n        輕」原則，自以適用行為時即修正前刑法第28條之規定\r\n        （最高法院96年度臺上字第934號判決、第1271號判決\r\n        參照）。\r\n（二）、被告丑○○、丙○○2人於行為後，刑法第56條連續犯\r\n        之規定，業於94年2月2日修正公布刪除，並於95年7 月\r\n        1日施行，則被告之犯行，因行為後新法業已刪除連續\r\n        犯之規定，此刪除雖非犯罪構成要件之變更，但顯已影\r\n        響行為人刑罰之法律效果，自屬法律有變更，依新法第\r\n        2條第1項規定，比較新、舊法之結果，仍應適用較有利\r\n        被告之行為時法，即依修正前刑法第56條規定論以連續\r\n        犯。\r\n（三）、又修正前刑法第41條第1項前段規定：「犯最重本刑為5\r\n        年以下有期徒刑之刑之罪，而受6個月以下有期徒刑或\r\n        拘役之宣告，因身體、教育、職業、家庭之關係或其他\r\n        正當理由，執行顯有困難者，得以1元以上3元以下折算\r\n        1日，易科罰金」；第2項規定：「併合處罰之數罪，均\r\n        有前項情形，其應執行之刑逾6月者，亦同。」；而刑\r\n        法修正施行前之易科罰金折算標準，修正前罰金罰鍰提\r\n        高標準條例第2條前段規定（95年5月17日修正刪除，95\r\n        年7月1日施行），就其原定數額提高為100倍折算1日，\r\n        則刑法修正施行前易科罰金折算標準，應以銀元300 元\r\n        （即新臺幣900元）折算1日；而修正後刑法第41條第1\r\n        項前段規定：「犯最重本刑為5年以下有期徒刑以下之\r\n        罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\r\n        臺幣1千元、2千元或3千元折算1日，易科罰金」；第2\r\n        項規定：「前項規定於數罪併罰，其應執行之刑未逾6\r\n        月者，亦適用之。」。綜合比較新舊法易科罰金之折算\r\n        標準，以修正前之規定，較有利於被告，自應依刑法第\r\n        2條第1項前段之規定適用有利於行為人之修正前刑法第\r\n        41條第1項前段規定，諭知易科罰金之折算標準。\r\n（四）、修正前刑法第47條規定：「受有期徒刑之執行完畢，或\r\n        受無期徒刑或有期徒刑一部之執行而赦免後，5年以內\r\n        再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1\r\n        。」，僅須再犯有期徒刑以上之罪，即成立累犯；修正\r\n        後刑法第47條第1項規定：「受徒刑之執行完畢，或一\r\n        部之執行而赦免後，5年以內故意再犯有期徒刑以上之\r\n        罪者，為累犯，加重本刑至2分之1」，係以「故意」再\r\n        犯有期徒刑以上之罪者，始成立累犯。修正前後有關累\r\n        犯之規定固有不同，然因被告丙○○前曾犯有詐欺取財\r\n        罪，本件被告丙○○於受有期徒刑之執行完畢後，5年\r\n        內再犯有期徒刑以上之本罪罪，不論依修正前刑法第47\r\n        條，或修正後刑法第47條第1項規定，均構成累犯，對\r\n        被告而言修正後之刑法第47條第1項並無較為有利之情\r\n        形，自應依修正前刑法第47條，論以累犯，並加重其刑\r\n        。\r\n（五）、綜上所述，有關新、舊法關於刑法第28條共同正犯、第\r\n        56條連續犯之適用，第41條易科罰金之規定及第47條累\r\n        犯之適用，新法並非較有利於被告，爰依整體比較之結\r\n        果，依修正後刑法第二條第一項前段之規定，適用行為\r\n        時之舊法處斷。\r\n（六）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正\r\n        前刑法第146條第1項之妨害投票（最高法院94年度台上\r\n        字第3657號、92年度台上字第5229號判決要旨參照），\r\n        已如前述；而本件被告等行為後，刑法第146條雖增列\r\n        第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n        得投票權，而為投票者，亦同。」，惟第1項、第2項法\r\n        定刑相同，適用被告等行為時之法律，即修正前刑法第\r\n        146條第1項之規定，對被告等並無不利。\r\n（七）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、\r\n        同年2月2日公布，並於95年7月1日施行，而犯罪在新法\r\n        施行前，新法施行後，緩刑之宣告，應適用新法第74\r\n        條之規定（最高法院95年度第8次刑庭會議決議參照）\r\n        ，是本案有關緩刑之宣告，自應直接適用修正後之刑法\r\n        第74條之規定，毋庸比較新舊法之適用，併予敘明。\r\n（八）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公\r\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\r\n        ，將原規定「宣告六個月以上有期徒刑，依犯罪之性質\r\n        認為有褫奪公權之必要者，宣告一年以上十年以下褫奪\r\n        公權」，修正為「宣告一年以上有期徒刑，依犯罪之性\r\n        質認為有褫奪公權之必要者，宣告一年以上十年以下褫\r\n        奪公權」，經比較修正前、後之規定，以新法之規定對\r\n        被告而言較有利，本應適用新法之規定，惟按「犯本章\r\n        之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以\r\n        上之刑者，並宣告褫奪公權」，96年11月7日修正公布\r\n        之公職人員選舉罷免法第113條第3項（即修正前之95\r\n        年5月30日修正公布之公職人員選舉罷免法第98條第3項\r\n        ）定有明文，此項褫奪公權之規定，寓有強制性，為刑\r\n        法第37條第2項之特別規定，不受刑法第37條第2項之限\r\n        制，自應優先適用（即修正前）公職人員選舉罷免法第\r\n        98條第3項之規定諭知褫奪公權（最高法院81年度台非\r\n        字第246號判決參照），則本案褫奪公權宣告之基礎既\r\n        非刑法第37條第2項，而僅適用其期間之規定，此部分\r\n        新舊法並無二致，自不生比較適用之問題，爰依法律適\r\n        用之原則適用修正後刑法第37條第2項之規定，附此敘\r\n        明。\r\n六、\r\n（一）、核被告丑○○、己○○、庚○○、壬○○、辛○○、乙\r\n        ○○、丁○○、戊○○、楊文楷（已改名子○○）及丙\r\n        ○○等10人共同以其他非法之方法，使投票發生不正確\r\n        之結果，渠等所為係各犯修正前刑法第146條第1項妨害\r\n        投票罪。\r\n（二）、如事實欄第一段所述被告庚○○、壬○○、辛○○各與\r\n        被告丑○○間；被告乙○○與被告己○○及被告丑○○\r\n        間；被告丁○○、黃振西則與黃功、吳俊仁間；如事實\r\n        欄第二段所述被告楊文楷（已更名為子○○）與魏文亮\r\n        及林仲明及林麗娟間；如事實欄第三段所述被告丙○○\r\n        與佘金富、佘俊博、佘曉雯及李金龍間；被告丙○○與\r\n        劉汝松及李玉鳳間；被告丙○○與佘金盛、林素美及李\r\n        玉燕間；被告丙○○與劉金秀及劉蓮治間；被告丙○○\r\n        與羅邦傑及莊金蓮間；被告丙○○與李肇原及陳珍燕間\r\n        ；被告丙○○與傅美蓉及莊子雄（莊子雄未據起訴）間\r\n        ；被告丙○○與戴愛蘭、戴佩玉、徐基龍、陳清祥、陳\r\n        金城間；被告丙○○與陳秉昭間；就所犯前開修正前刑\r\n        法第146條第1項妨害投票罪犯行，分別有犯意之聯絡與\r\n        行為之分擔，各應論以共同正犯。\r\n（三）、查被告丑○○為前揭如附表一編號43至45所示庚○○、\r\n        壬○○及乙○○等3人於94年7月20日代為辦理申請設即\r\n        與遷入戶籍均為同一天，其代為辦理申請與遷入戶籍係\r\n        基於單一行為接續為之，只論以單一虛偽設籍行為；又\r\n        被告丑○○為上揭如附表一編號46所示辛○○於94 年7\r\n        月26日代為辦理申請設即與遷入戶籍係另一虛偽設籍行\r\n        為；上開被告庚○○、壬○○及乙○○、被告辛○○等\r\n        人於虛偽設籍行為，並未繼續居住於前開設籍之戶籍地\r\n        ，以取得投票權後，嗣於94年12月3日連續參加本次烏\r\n        坵鄉第7屆鄉長選舉，使該次烏坵鄉第7屆鄉長選舉投票\r\n        發生不正確之結果，被告丑○○應依修正前刑法第56條\r\n        規定論以連續犯，並加重其刑。\r\n（四）、被告楊文楷（已更名為子○○）為前揭如附表一編號\r\n        2、3所示魏文亮及林仲明等2人於94年7月20日代為辦理\r\n        申請設即與遷入戶籍均為同一天，其代為辦理申請與遷\r\n        入戶籍係基於單一行為接續為之，只論以單一虛偽設籍\r\n        行為。\r\n（五）、被告丙○○為上開如附表一編號12至14、22至24所示佘\r\n        金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等6\r\n        人申請設籍與遷入戶籍之時間均為94年7月15日同一天\r\n        ，其代為辦理申請與遷入戶籍係基於單一行為接續為之\r\n        ，只論以單一虛偽設籍行為；被告丙○○為前揭如附表\r\n        一編號58、59、61、62、66、67所示戴愛蘭、戴佩玉、\r\n        徐基龍、陳清祥、陳金城、陳秉昭等6人申請設籍與遷\r\n        入戶籍之時間均為94年7月26日同一天，其代為辦理申\r\n        請與遷入戶籍係基於單一行為接續為之，只論以單一虛\r\n        偽設籍行為；被告丙○○為前開如附表一編號32所示劉\r\n        金秀申請設籍與遷入戶籍之時間為94年7月6日；被告丙\r\n        ○○為上揭如附表一編號47所示羅邦傑申請設籍與遷入\r\n        戶籍之時間為94年6月28日；被告丙○○為前揭如附表\r\n        一編號50、54所示李肇原、傅美蓉申請設籍與遷入戶籍\r\n        之時間均為94年6月16日同一天，其代為辦理申請與遷\r\n        入戶籍係基於單一行為接續為之，只論以單一虛偽設籍\r\n        行為；上開佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\r\n        、林素美、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城\r\n        、陳秉昭、李肇原、傅美蓉、與劉金秀及羅邦傑等16\r\n        人於虛偽設籍行為，並未繼續居住於前開設籍之戶籍地\r\n        ，以取得投票權後，嗣於94年12月3日連續參加本次烏\r\n        坵鄉第7屆鄉長選舉，使該次烏坵鄉第7屆鄉長選舉投票\r\n        發生不正確之結果，被告丙○○應依修正前刑法第56條\r\n        規定論以連續犯，亦加重其刑。\r\n（六）、另查被告丙○○有如事實欄第三段所述犯詐欺取財罪之\r\n        科刑執行情形，此有臺灣高等法院被告全國前案紀錄表\r\n        在卷可稽（本院卷第2宗第354頁），其於受有期徒刑執\r\n        行完畢後，5年以內故意再犯本件有期徒刑以上之罪，\r\n        為累犯，應依修正前刑法第47條之規定加重其刑。\r\n（七）、按中華民國96年罪犯減刑條例業經立法院於96年6月15\r\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\r\n        第16條規定，於96年7月16日施行。查上開被告丑○○\r\n        等10人犯罪時間，均係在民國96年4月24日以前，所犯\r\n        之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第\r\n        3款、第3條第1項第12款規定之減刑條件，故上揭被告\r\n        等10人自均有上開減行條例之適用。\r\n七、原審對於前揭被告丑○○等10人予以論罪科刑，固非無見，\r\n    惟查：\r\n（一）、原審判決關於被告丑○○、庚○○、壬○○、辛○○、\r\n        己○○、墅乙○○、子○○（原名楊文楷）、丁○○、\r\n        戊○○等9人判決部分（係於96年6月28日判決），原審\r\n        判決事實內敘明有附表，然遍查該判決並未發現有附表\r\n        ；且原判決事實並未詳敘載明被告丑○○與庚○○、壬\r\n        ○○、辛○○、己○○、乙○○等人如何有共犯之關係\r\n        ；被告丁○○、黃振西則與黃功、吳俊仁間如何有共犯\r\n        之關係；被告子○○（原名楊文楷）與魏文亮及林仲明\r\n        及林麗娟間如何有共犯之關係；且於理由欄亦未詳細論\r\n        述說明上開被告等人之共犯關係。\r\n（二）、原判決對於被告丑○○未論以連續犯；另對於被告楊文\r\n        楷（已更名為子○○）部分，原審於事實欄第二段未敘\r\n        明與魏文亮及林仲明及林麗娟間有共犯之關係，理由欄\r\n        復未詳細論述，主文亦未宣告被告楊文楷「共同」以其\r\n        他非法之方法，使投票發生不正確之結果。\r\n（三）、上開被告丑○○等9人犯罪時間，均係在民國96年4月24\r\n        日以前，所犯之罪亦均合於中華民國96年罪犯減刑條例\r\n        第2條第1項第3款、第3條第1項第12款規定之減刑條件\r\n        ，原判決未及適用上揭減刑條例，容有未洽。\r\n（四）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公\r\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\r\n        ，原判決未予就新舊法比較說明，復未與96年11月7日\r\n        修正公布之公職人員選舉罷免法第113條第3項（即修正\r\n        前之95 年5月30日修正公布之公職人員選舉罷免法第98\r\n        條第3項）論述說明，亦有未洽。\r\n（五）、原審判決關於被告丙○○判決部分（係於96年8月16 日\r\n        判決），未論以連續犯，且於事實欄亦未詳細記載被告\r\n        丙○○之詐欺取財罪犯罪科刑執行情形，致其理由欄所\r\n        述雖論被告丙○○以累犯，則失所依據。又原判決關於\r\n        被告丙○○事實欄部分，未詳細載明被告丙○○與同案\r\n        被告佘金富、佘俊博、佘曉雯及遷入戶籍地戶長李金龍\r\n        間如何有共犯之關係；被告丙○○與同案被告劉汝松及\r\n        遷入戶籍地戶長李玉鳳間如何有共犯之關係；被告丙○\r\n        ○與同案被告佘金盛、林素美及遷入戶籍地戶長李玉燕\r\n        間如何有共犯之關係；被告丙○○與同案被告劉金秀及\r\n        遷入戶籍地戶長劉蓮治間如何有共犯之關係；被告丙○\r\n        ○與同案被告羅邦傑及遷入戶籍地戶長莊金蓮間何有共\r\n        犯之關係；被告丙○○與同案被告李肇原及遷入戶籍地\r\n        戶長陳珍燕間如何有共犯之關係；被告丙○○與同案被\r\n        告傅美蓉及遷入戶籍地戶長莊子雄間如何有共犯之關係\r\n        ；被告丙○○與同案被告戴愛蘭、戴佩玉、徐基龍、陳\r\n        清祥、陳金城間如何有共犯之關係；被告丙○○與同案\r\n        被告陳秉昭間如何有共犯之關係；且於理由欄亦未詳細\r\n        論述說明，均有未當。\r\n（六）、原審判決關於被告丙○○部分，事實欄遷移人傅美蓉係\r\n        經由其夫中子雄之同意遷入戶籍，原審判決事實仍記載\r\n        經過莊金通之同意，亦有未洽。\r\n（七）、被告等10人提起本件上訴，均無理由，應予駁回；然查\r\n        原審關於被告被告丑○○等共10人之判決既有上開不當\r\n        與違誤之處，顯屬無可維持，自應由本院將原判決撤銷\r\n        改判。\r\n八、\r\n（一）、爰審酌被告丑○○、庚○○、壬○○、辛○○、乙○○\r\n        、己○○、楊文楷等7人係與本次烏坵鄉第7屆鄉長選舉\r\n        參選人寅○○各有姊夫、小舅子或舅舅、外甥等之親情\r\n        關係；被告丁○○、黃振西等2人，或為人情所困等之\r\n        犯罪動機、及目的、方法、犯罪所生之危害；被告丙○\r\n        ○案發時為當時現任鄉長即烏坵鄉第7屆鄉長選舉參選\r\n        人寅○○之機要秘書，本應恪守法令，竟為支持特定候\r\n        選人而違法亂紀，與上揭同案被告佘金富、佘俊博、佘\r\n        曉雯等16人共同虛設戶籍取得投票權，影響選舉結果之\r\n        正確性，本應從重量刑，然因擔任鄉公所機要秘書，為\r\n        現任鄉長寅○○參選之助選員，為人情所困之犯罪動機\r\n        、及目的、方法、犯罪所生之危害（寅○○第7屆烏坵\r\n        長選舉當選無效確定，已如前述），及上開被告等10人\r\n        之犯罪後態度等一切情狀，各改判如主文第二項至第四\r\n        項所示之宣告刑。\r\n（二）、按中華民國96年罪犯減刑條例業經立法院於96年6月15\r\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\r\n        第16條規定，於96年7月16日施行。查上開被告丑○○\r\n        等10人犯罪時間，均係在民國96年4月24日以前，所犯\r\n        之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第\r\n        3款規定之減刑條件，爰均予以減其宣告刑二分之一，\r\n        併均諭知易科罰金之折算標準。\r\n（三）、查被告丑○○、庚○○、壬○○、辛○○、乙○○、己\r\n        ○○、楊文楷與被告丁○○、黃振西等共9人均未曾因\r\n        犯罪而受有期徒刑以上刑之宣告，此各有臺灣高等法院\r\n        被告全國前案紀錄表在卷可參，該等被告9人經此教訓\r\n        應知警惕而均無再犯之虞，本院因認該被告9人等所宣\r\n        告之刑均以暫不執行為適當，爰均對該被告9人予以各\r\n        宣告緩刑2年，以啟自新；另依修正前公職人員選舉罷\r\n        免法公職人員選舉罷免法第98條第3項規定，均諭知均\r\n        宣告褫奪公權1年；又被告丑○○等9人關於宣告褫奪公\r\n        權1年部分，依前開減刑條例第14條規定，因未逾1年，\r\n        故關於褫奪公權勿庸依照主刑標準減輕其期間，併予敘\r\n        明。\r\n（四）、被告丙○○宣告部分，亦依修正前公職人員選舉罷免法\r\n        公職人員選舉罷免法第98條第3項規定，諭知褫奪公權\r\n        3年，併依前開減刑條例第14條、第2條第1項第3款規定\r\n        之減刑條件，爰就上開被告丙○○宣告之褫奪公權3年\r\n        予以減輕其期間，減為褫奪公權1年6月。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第\r\n1項前段，修正前公職人員選舉罷免法第98條第3項、修正前刑法\r\n第28條、第56條、第146條第1項、第41條第1項前段、第47條、\r\n刑法第74條第1項第1款、第37條第2項、刑法施行法第1條之1第1\r\n項、第2項前段，中華民國96年罪犯減刑條例第2條第1項第3款、\r\n第7條、第9條、第14條，判決如主文。\r\n本案經檢察官張益昌到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　1　　月　　8　　日\r\n 　　　　　     刑事庭    審判長法　官  沈宜生\r\n                                法　官　陳容正\r\n                                法　官  陳坤地\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決收受送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴之理由者並淂於提起上訴後十日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）。\r\n                                書記官  黃月瞳\r\n中　　華　　民　　國　　98　　年　　1　　月　　9　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國修正前刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n前項之未遂犯罰之。"
}