{
  "JID": "TPHM,95,選上訴,74,20070123,2",
  "JYEAR": "95",
  "JCASE": "選上訴",
  "JNO": "74",
  "JDATE": "20070123",
  "JTITLE": "貪污治罪條例等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第74號\r\n上　訴　人\r\n即　被　告　　甲○○\r\n選任辯護人　　吳茂榕律師\r\n　　　　　　　莊柏林律師\r\n　　　　　　　粘舜權律師\r\n上列上訴人因違反貪污治罪條例等案件，不服臺灣板橋地方法院\r\n九十四年度訴字第二八六九號，中華民國九十五年九月一日第一\r\n審判決（起訴案號：臺灣板橋地方法院檢察署九十四年度選偵字\r\n第八四號、同署併案案號：九十四年度選偵字第一三四號、九十\r\n四年度選他字第六二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○依法令服務於地方自治團體所屬機關，具有法定職務權限\r\n之公務員，對於監督之事務，明知違背法令，直接圖私人不法利\r\n益，因而獲得利益，處有期徒刑壹年貳月，褫奪公權年。緩刑\r\n年。\r\n台北縣永和市永興理九十四年度里、鄰長、巡守隊及環保義工講\r\n習暨文康活動參加人員名冊上偽造之「羅金村」、「朱建安」、\r\n「陳根生」、「李堂豪」之署押各壹枚，均沒收。\r\n    事  實\r\n一、甲○○為台北縣永和市永興里里長，緣台北縣永和市公所於\r\n    民國九十四年間舉辦「里、鄰長、巡守隊及環保義工講習暨\r\n    文康（三天兩夜）活動」，自九十四年七月廿四日起至同年\r\n    九月十日止，共分廿一梯次舉辦，活動地點於雲林、嘉義、\r\n    台南地區，參加人員資格限定於里、鄰長、巡守隊員及環保\r\n    義工，永和市公所承辦單位於九十四年三月中旬通知各里繳\r\n    交各里巡守隊及環保義工名冊，以憑統計辦理招標作業，嗣\r\n    於同年五月廿六日至七月八日辦理招標作業，嗣由統帥旅行\r\n    社以每人單價（新台幣，下同）四千五百元得標，市公所並\r\n    於同年七月十五日至十九日完成活動之履勘、簽約事項，並\r\n　　於同年七月中旬通知各里里幹事轉知各里辦公處，依原呈報\r\n　  之里、鄰長、巡守隊員、環保義工名冊，繕造保險人員名冊\r\n    ，舉辦該活動。惟因永和市公所人手不足，且因各里長對里\r\n    內參加人員是否具有巡守隊及環保義工身分較為瞭解，故市\r\n    公所責成交由各里長在各梯次出發前一週將參加之巡守隊、\r\n    環保義工列冊呈報，並於出發時清點人數及審查身分，並令\r\n    參加人員簽名，以利結束活動後，繳回市公所核銷經費之用\r\n    ，永興里嗣經規劃排定屬自九十四年八月十八起至廿日止之\r\n    第十二梯次行程。詎甲○○於活動出發前得悉名冊內之鄰長\r\n    羅金村及巡守隊員朱建安、陳根生、李堂豪四人因故無法參\r\n    加該講習活動，並明知永和市公所已函知不得由他人頂替參\r\n    加，竟意圖其他私人之不法利益，對永和市公所交辦監督該\r\n    活動參與人別之事務，分別與並未列名於上開名冊內不具公\r\n    務員身分之林詩雄、朱建銘、許慶祥、潘峻暘四人，基於概\r\n    括之為林詩雄等四人自己圖得旅遊、住宿、交通等不法利益\r\n    及偽造公文書之共同犯意聯絡，甲○○除先後同意該未具參\r\n    與身分之四人參加該梯次講習活動外，並由其指示渠四人各\r\n    冒名頂替羅金村、朱建安、陳根生、李堂豪四人之詐術，並\r\n    於九十四年八月十八日上午出發時及旅途遊覽車上，由甲○\r\n    ○持參加人員名冊，先後交由林詩雄偽簽「陳恭財」、朱建\r\n    銘偽簽「朱建安」、許慶祥偽簽「陳根生」、潘峻暘偽簽「\r\n    李堂豪」等之署押各一枚，而連續偽造該作為陳恭財、朱建\r\n    安、陳根生、李堂豪本人參與講習活動用意表示之公文書，\r\n    復由甲○○持交陳報永和市公所核銷經費而為行使，使永和\r\n    市公所承辦人員陷於錯誤，誤信林詩雄即為陳恭財、朱建銘\r\n    即為朱建安、許慶祥即為陳漢民、潘峻暘即為李堂豪，進而\r\n    提供旅遊食宿等服務，使林詩雄等四人各圖得四千五百元之\r\n    利益，足以生損害於羅金村、朱建安、陳根生、李堂豪及永\r\n    和市公所。嗣經台灣板橋地方法院檢察署及永和市公所政風\r\n    室接獲賄選檢舉，經該署指揮法務部調查局台北縣調查站（\r\n    下稱台北縣調查站）及台北縣政府警察局永和分局循線調查\r\n    。\r\n二、案經甲○○於調查局尚未查知其涉犯前開予林詩雄等四人冒\r\n    名頂替參加活動前，由甲○○主動向法務部調查局台北縣調\r\n    查站調查員供承前揭事實，而由該局報請台灣板橋地方法院\r\n    檢察署檢察官偵查起訴暨移送併辦。\r\n    理  由\r\n壹、有罪部分：\r\n一、上揭使林詩雄、朱建銘、許慶祥、潘峻暘四人冒名頂替參加\r\n    文康活動並指示各偽簽羅金村、朱建安、陳根生、李堂豪署\r\n    押之事實，業據被告甲○○於本院審理中供承不諱，核與共\r\n    犯林詩雄、朱建銘、許慶祥、潘峻暘供証確有依指示偽簽署\r\n    押，冒名參加該梯次活動，及被害人羅金村、朱建安、陳根\r\n    生、李堂豪四人証稱確未參加活動，參加名冊上之署押亦非\r\n    渠等所為等情相符，此外，復有永和市公所九十四年八月八\r\n    日北縣永民字第0940025178號函、同年月十二日北縣永民字\r\n    第0940025904號函、台北縣永和市永興里九十四年度里、鄰\r\n    長、巡守隊及環保義工講習暨文康活動計畫、參加人員名冊\r\n    、公開甄選旅行社評選會議記錄、行程履勘表、永和市公所\r\n    自行收納款項統一收據各一件，在卷可按，是本案事証明確\r\n    ，被告犯行洵堪認定。\r\n二、本案上訴人即被告上訴意旨略以：渠四人雖非巡守隊及環保\r\n    義工，然均於里內有打掃及巡守服務，其身為里長，僅係服\r\n    務里民，且並已將各別之四千五百元繳交市公所，應非屬圖\r\n    利之貪污罪等語。然查，永和市公所舉辦系爭講習活動，係\r\n    為予轄內各里、鄰長、巡守隊或環保義工者參加，所需費用\r\n    均由市公所自會計年度編列之預算項下支出，故參加者均係\r\n    免費，然若不具前開身分而冒名參加，則因未對其收費，卻\r\n    可平白無故享有該活動三天兩夜之交通食宿等，自是有所利\r\n    得。故被告自始即知該活動不得冒名頂替，則其不僅同意未\r\n    具該等身分之里民參加，復又指示參加者冒簽他人署押，顯\r\n    係圖以冒名方式參與且無庸付款，此舉既有利得，則被告辯\r\n    稱非屬圖利云云，即無足採。至被告嗣將林詩雄等四人各圖\r\n    得之四千五百元，繳交市公所，乃屬犯罪成立後之事後行為\r\n    ，要與本案構成要件無涉，被告以其事後已繳交款項，認無\r\n    圖利，乃係不諳法令，亦無可採。\r\n三、至被告辯護人雖為被告辯稱被告供出林詩雄四人，應有同條\r\n    項後段有關查獲其他共犯規定之適用，而得免除其刑云云。\r\n    然查該條項而所謂因而查獲其他共犯或正犯，乃指查獲貪污\r\n　　治罪條例第四條至第六條之共犯或正犯，林詩雄等四人如前\r\n　  所述，與被告係刑法偽造公文書及詐欺得利之共同正犯，而\r\n    於貪污治罪條例，僅係被告圖利之對向犯，分別就各自行為\r\n    負責，要非貪污治罪條例之共犯，自無從依後段供出共犯之\r\n    規定，免除其刑之適用。\r\n四、又本案活動係由永和市公所承辦例行性活動，因市公所因人\r\n    手不足，及里長對里內參加人員是否具有巡守隊及環保義工\r\n    身分較為瞭解，市公所方責成交由里長先行將各該里之巡守\r\n    隊員及環保義工列冊呈報永和市公所，及於出發時負責清點\r\n    人數、審查身分及令參加人簽名一節，業據證人即永和市公\r\n    所承辦人員薛景忠結証明確（參見板院九十四年度選易字卷\r\n    審理筆錄），而被告身為里長，依地方制度法第五十九條：\r\n    村（里）長係受鄉（鎮、市、區）長之指揮監督，辦理村（\r\n    里）公務及交辦事項之規定，為永和市公所交辦之里公務事\r\n    項，是就前開負責清點人數、審查身分並令參加人員簽名後\r\n    ，將簽名名冊繳回市公所以便核銷經費之事務，乃屬其監督\r\n    之事務，另在參加人員名冊簽名，乃表示有該身分並確有參\r\n    加該活動，名冊嗣並為市公所核銷經費預算之公文書，是核\r\n    被告所為，係犯貪污治罪條例第六條第一項第四款之圖利罪\r\n    ，刑法第三百三十九條第二項之詐欺得利罪、第二百十六條\r\n    、第二百十一條之行使偽造公文書罪。檢察官認該參加人員\r\n    名冊為私文書，如前所述，容有未合，惟起訴之社會事實同\r\n    一，即應依刑事訴訟法第三百條變更檢察官之起訴法條，先\r\n    此敘明。被告就偽造公文書、詐欺得利罪部分與不具公務員\r\n    身分之林詩雄、朱建銘、許慶祥、潘峻暘四人，有犯意聯絡\r\n    及行為分擔，均為共同正犯。被告連續與林詩雄等四人分別\r\n    偽造署押及偽造公文書之行為，時間密接，犯罪構成要件相\r\n    同，顯係基於概括犯意反覆為之，為連續偽造犯行，惟偽造\r\n    署押為偽造文書之部分行為、另偽造文書之低度行為，復為\r\n    行使之高度行為所吸收，均不另論罪，又四人係偽造於同一\r\n    名冊上，且該名冊嗣由被告交予市公所承辦人員亦僅行使一\r\n    次，故僅論以一行使偽造公文書罪。又被告所犯貪污圖利罪\r\n    與詐欺得利，乃一行為觸犯數罪名之想像競合關係；而與行\r\n    使偽造公文書則有方法、結果之牽連關係，應從一重之貪污\r\n    圖利罪處斷。\r\n五、惟被告行為後，刑法及刑法施行法業於九十四年二月二日修\r\n    正公布，並於九十五年七月一日施行，新刑法第二條第一項\r\n    之規定，係規範行為後法律變更所生新舊法律比較適用之準\r\n    據法，於新刑法施行後，應為「從舊從輕」之比較，且比較\r\n    時，應就罪刑有關之共犯、未遂犯、連續犯、想像競合犯、\r\n    牽連犯、結合犯以及累犯加重、自首減輕、暨其他法定加減\r\n    原因與加減例等一切情形，綜其全部罪刑之結果，而為比較\r\n    ，再適用有利於行為人之法律處斷，合先敘明。是本案有關\r\n    牽連犯、連續犯之規定，雖業經刪除，然比較修正前後，自\r\n    以修正前連續犯、牽連犯仍以一罪論，為有利被告，自應適\r\n    用舊刑法關連續犯、牽連犯之規定，對被告較為有利。另被\r\n    告犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新\r\n    法第七十四條之規定，自不生新舊法比較之問題，乃應逕依\r\n    修正後之刑法第七十四條規定，為緩刑之諭知（最高法院九\r\n    十五年五月廿三日刑事庭第八次會議決議結論參照）。\r\n六、另本案係經人檢舉賄選，檢察官乃指揮台北縣調查站及永和\r\n    分局進行調查，調查中另依檢察官之指揮台北縣調查站核對\r\n    活動參加人是否具里、鄰長、巡守隊或環保義工身分，經調\r\n    查站核對時，對永興里參加者僅核對出張秀治未具巡守隊身\r\n    分，此有該調查站送予檢察官之核對報告一件在卷可按（參\r\n    見九十四年選他字第六二號卷一第157至161頁），惟張秀治\r\n    嗣經查証係於九十四年七月新加入巡守隊，而具參加身分，\r\n    而調查人員尚不知其有同意林詩雄等人冒名參加前，被告於\r\n    調查站主動供出本案林詩雄等四人冒名一情，嗣並如前所述\r\n    ，繳回林詩雄等四人利得款項，且接受本案裁判，要符自首\r\n    之例，如前述，自應依貪污治罪條例第八條第一項前段及刑\r\n    法第六十六條但書之規定減輕其刑三分之二。另本案被告因\r\n    擔任里長，與里內居民熟識，見講習活動仍有名額，乃基於\r\n    服務鄰里之動機，遂同意里民參與，且本案所圖私人不法利\r\n    益僅一萬八千元，屬五萬元以下，數額甚低，情節尚屬輕微\r\n    ，故應依同條例第十二條第一項之規定遞予減輕其刑。\r\n七、原審以被告涉犯圖利貪污罪證明確，予以論罪科刑，固非無\r\n    見，惟查：（一）對被告為何類型公務員之身分未予說明，\r\n    且於主文漏列，已有未洽；（二）本案被告係對市公所交辦\r\n    之公共事務負監督之責，故所犯應係貪污治罪條例第六條第\r\n    四款之圖利罪，原判決變更檢察官起訴法條，改為同條第五\r\n    款之利用職權機會圖利，即有未合；（三）又活動參加名冊\r\n    ，係市公所為確認參加人員並據以核銷預算經費所用，由被\r\n    告於出發前一週填具呈報，嗣並於出發時負責審核並令參加\r\n    人簽名之職務上所製作，應屬公文書，原審論以私文書，亦\r\n    有未合。被告提起上訴認其所為非屬貪污圖利，固無足採，\r\n    惟原判決既有上揭可議之處，自應由本院撤銷改判。爰審酌\r\n　　被告並無前科，素行良好，及其為牟里民私人小利，竟違法\r\n  　為里民圖不法利益等犯罪動機、目的、手段，並考量被告擔\r\n    任里長，負責第一線審核本件講習活動參與人員之資格身分\r\n    之人，因其圖謀里民私人小利，使國家經費浮濫運用於非符\r\n    合活動目的之人，害及整體納稅人之利益等所生危害程度，\r\n    然考量被告已將所圖款項繳回國庫，且所圖不法利益輕微，\r\n    犯罪後並坦承大部分犯行之犯罪後態度等一切情狀，量處如\r\n    主文所示之刑，並依貪污治罪條例第十七條之規定，宣告褫\r\n    奪公權三年。另台北縣永和市永興理九十四年度里、鄰長、\r\n    巡守隊及環保義工講習暨文康活動參加人員名冊上偽造之「\r\n　　羅金村」、「朱建安」、「陳根生」、「李堂豪」之署押四\r\n　  枚，不問屬於犯人與否，均應依刑法第二百十九條之規定宣\r\n    告沒收之。末查，被告前未曾受有期徒刑以上之宣告，此有\r\n    台灣高等法院被告前案紀錄表一件在卷可查，爰斟酌被告擔\r\n    任里長多時，亦屬熱心鄉里之人，乃為里民圖謀小利致罹刑\r\n    典，經此偵審程序及刑之宣告，當已知警惕而無再犯之虞，\r\n    本院因認暫不執行其刑為當，併予宣告緩刑三年，以啟自新\r\n    。\r\n貳、不另為無罪部分：\r\n一、本案公訴意旨另以：被告甲○○知悉永和市長洪一平有意於\r\n    年底競選連任，為期讓洪一平順利當選，遂利用讓不具巡守\r\n    隊員身分之朱建銘、林詩雄、許慶祥、潘峻暘參加系爭活動\r\n    之機會，贈送渠等免費旅遊之不正利益，及於活動結束贈送\r\n    參加人員印有「市長洪一平敬贈」字樣之贈品鳳梨酥一盒之\r\n    賄賂，為不知情之洪一平買票，因認被告此部分亦涉有公職\r\n    人員選舉罷免法第九十條之一第一項之投票行賄罪云云。\r\n二、經訊被告固不否認系爭講習暨文康活動參與人員，於活動第\r\n    三日均獲贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒\r\n    ，然堅詞否認有何賄選之犯行，辯稱：系爭文康暨講習活動\r\n    乃每年例行性之活動，並非為洪一平參與永和市長選舉所舉\r\n    行，鳳梨酥禮盒是統帥旅行社所購置贈送，原即包括在招標\r\n    合約內，亦非賄選等語。經查：\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項及第三百零一條第一項，分別定有明文。次\r\n    按認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\r\n    不必有何有利之證據；又事實之認定，應憑證據，如未能發\r\n    現相當證據，或證據不足以證明，自不能以推測或擬制之方\r\n    法，以為裁判基礎；被告否認犯罪事實所持之辯解，縱屬不\r\n    能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有\r\n    罪之認定。而刑事訴訟法上所謂認定犯罪事實之積極證據，\r\n    係指適合於被告犯罪事實之認定之積極證據而言，雖不以直\r\n    接證據為限，間接證據亦包括在內；然而無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在時，致使無從\r\n    形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\r\n    ，即不得遽為不利被告之認定（最高法院三十年上字第八一\r\n    六號、廿九年上字第三一０五號、卅年上字第一八三一號、\r\n    四十年台上字第八六號及七十六年台上字第四九八六號判例\r\n    意旨參照）。\r\n四、次按刑法第一百四十三條第一項投票收受賄賂罪之成立，除\r\n    須有投票權人收受賄賂或不當利益外，尚須具有許以不行使\r\n　　投票權或為一定之行使為要件（最高法院八十二年度台上字\r\n　  第四九二八號判決意旨參照）。亦即行為人收受賄賂或不正\r\n    利益可認係約使為投票權之一定行使或不行使之對價，又上\r\n    開對價關係，在於行賄者之一方，係認知其所交付之意思表\r\n    示，乃為約使有投票權人為投票權一定之行使或不行使；在\r\n    受賄者之一方，亦應認知行賄者對其所交付之意思表示，乃\r\n    為約使其為投票權一定之行使或不行使，且對有投票權人交\r\n　　付之財物或不正利益，並不以金錢之多寡為絕對標準，而應\r\n　  綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判\r\n    斷，倘足認其與要約有投票權人為投票權一定之行使或不行\r\n    使間，具有對價關係時，始足該當犯罪（最高法院九十三年\r\n    度台上字第四三五０號判決採同一意旨）。\r\n五、本案有關里鄰長、環保義工及巡守隊員之講習暨文康活動，\r\n    係永和市公所每年舉辦之例行活動，此次活動之承辦旅行社\r\n　  係經由公開招標評選，活動結束後贈送之鳳梨酥是活動紀念\r\n    品，包含在招標內容內等情，業經證人即永和市公所承辦人\r\n    員薛景忠、得標廠商統帥旅行社承辦人員許德勝於同案（板\r\n    院九十四年度訴字第三○○二號、九十四年選易字第一０號\r\n    ）證述明確（見原審卷第87至90頁、95至97頁），並有活動\r\n    計畫書、永和市公所公開甄選承辦旅行社評選會議紀錄、行\r\n　　程履勘紀錄各一件在卷可稽，且活動結束所贈送之鳳梨酥禮\r\n　  盒上，係載有「永和市九十四年度里鄰長、巡守隊暨環保義\r\n    工研習活動市長洪一平敬贈」等字樣，而非僅記載「市長洪\r\n    一平敬贈」字樣之事實，復有禮盒外觀影本在卷足佐（見九\r\n　　十四年度選他字第六二號卷第三宗第二七○頁）。參以參加\r\n　  同一梯次之被告及里民林詩雄、朱建銘、許慶祥等人，分別\r\n    於調查站詢問及檢察官偵訊中，均證稱該梯次活動過程中僅\r\n    於遊覽車上有播放永和市市政建設相關影片內容，永和市長\r\n    洪一平並未到場，亦無人要求支持洪一平連任等語（參見九\r\n    十四年度選他字第六二號卷三宗第228、407、413頁），而\r\n　　民選之公職人員，利用各種公開場合宣揚其政績，希望獲得\r\n　  選民之認同與支持，延續其政治生命，係屬民主社會之常態\r\n    ，故並非得因永和市長洪一平利用舉辦此次活動之機會，宣\r\n    揚其執政政績，尋求選民支持，即認該活動與選舉有關。從\r\n    而，本次講習暨文康活動係永和市公所往年例行舉辦之活動\r\n    ，並非針對特定選舉或特定候選人而舉辦，且鳳梨酥禮盒係\r\n　　活動之紀念品，禮盒上亦載明活動名稱，而該活動既是永和\r\n　  市公所舉辦，永和市長具名敬贈，亦與常情無違，自無從推\r\n    認參與此次活動或收受禮盒之人，有因而對特定人許以不行\r\n    使投票權或為一定之行使之情事。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告有何投\r\n    票行賄之犯行，此外，復查無其他積極證據，足認被告有何\r\n    公訴人所指之犯行，是不能証明被告犯罪。惟公訴人認被告\r\n    此部分犯行與前揭論罪部分之犯行係牽連犯之裁判上一罪關\r\n    係，乃不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、第三百條，貪污治罪條\r\n例第六條第一項第四款、第八條第一項前段、第十二條第一項、\r\n第十七條、第十九條，刑法第二條第一項前段、第二百十六條、\r\n第二百十一條、第二百十九條、第三百三十九條第二項、第六十\r\n六條但書、第七十四條第一項第一款，修正前第二十八條、第五\r\n十五條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第十四庭審判長法　官  蘇隆惠\r\n　　　　　　　　　　　　　　　　　  法　官  林秀鳳\r\n　　　　　　　　　　　　　　　　　  法　官  陳玉雲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  陳思云\r\n中　　華　　民　　國　　96　　年　　1 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n貪污治罪條例第6條第1項第4款\r\n有下列行為之一者，處 5 年以上有期徒刑，得併科新臺幣 3 千萬元以下罰\r\n金：\r\n四  對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私\r\n    人不法利益，因而獲得利益者。\r\n中華民國刑法第216條（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有期徒刑。\r\n中華民國刑法第339條（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\r\n，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}