{
  "JID": "SLDM,106,審選簡,1,20170714,1",
  "JYEAR": "106",
  "JCASE": "審選簡",
  "JNO": "1",
  "JDATE": "20170714",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣士林地方法院刑事簡易判決　　　　106年度審選簡字第1號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　李肇造\r\n　　　　　　李南國\r\n上二人共同\r\n選任辯護人　陳金泉律師\r\n　　　　　　李瑞敏律師\r\n　　　　　　黃胤欣律師\r\n被　　　告　蘇正雄\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106 年度選\r\n偵字第1 號、第2 號），被告等在本院審理時均自白犯罪，經本\r\n院獨任法官裁定改依簡易判決處刑後，茲判決如下：\r\n    主  文\r\n李肇造共同犯農會法第四十七條之一第一項第二款之農會選舉行\r\n賄罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n；又犯農會法第四十七條之一第一項第二款之農會選舉行賄罪，\r\n處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；應執\r\n行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n李南國共同犯農會法第四十七條之一第一項第二款之農會選舉行\r\n賄罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n蘇正雄犯農會法第四十七條之一第一項第一款之農會選舉受賄罪\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；緩\r\n刑貳年，並應向公庫支付新臺幣壹萬元。扣案之現金新臺幣伍仟\r\n元沒收。\r\n    事  實\r\n一、李肇造係新北市汐止區農會第十八屆街后聯合農事小組會員\r\n    代表選舉之參選人，明知李南國之國小同學蘇正雄係該選區\r\n    具有選舉權之人，為求勝選，竟與李南國共同基於對於有選\r\n    舉權之人交付財物，而為一定行使之賄選犯意聯絡，由李肇\r\n    造於民國一百零六年一月下旬間某日，在新北市汐止區忠孝\r\n    東路路旁，將新臺幣（下同）五千元及其名片一張交予李南\r\n    國，再由李南國於同年二月五日上午九時許，在新北市汐止\r\n    區國泰醫院大門口，將上揭現金、名片轉交給蘇正雄，並與\r\n    蘇正雄相約在同年二月十九日會員代表選舉時，投票支持李\r\n    肇造；蘇正雄亦即基於收受上開財物，而許以一定行使之受\r\n    賄犯意，收受李南國交付之上開現金、名片，並應允屆時投\r\n    票支持李肇造。\r\n二、李肇造之友陳萬金（涉嫌農會賄選部分，由檢察官另為不起\r\n    訴處分確定）係新北市汐止區農會第十八屆茄冬聯合農事小\r\n    組會員代表選舉之參選人，李肇造為幫陳萬金助選起見，又\r\n    另行起意，基於對於有選舉權之人交付財物，而為一定行使\r\n    之賄選犯意聯絡，於一百零六年二月間某日，趁陪同陳萬金\r\n    前往李肇造國小同學王寶霞位於新北市○○區○○街○○○\r\n    號之住處，向有該區會員代表選舉權之王寶霞拜票之便，在\r\n    陳萬金拜票完畢離去後，覷隙將六千元現金塞入王寶霞外套\r\n    口袋內，表示請託王寶霞在同年二月十九日會員代表選舉時\r\n    ，投票支持陳萬金之意後，自行離去（王寶霞涉嫌農會選舉\r\n    受賄部分，由檢察官為緩起訴處分確定）。嗣因王寶霞向法\r\n    務部調查局新北市調查局自首，隨後蘇正雄並於調查中自動\r\n    繳交前開五千元賄款，而查獲上情。\r\n三、案經法務部調查局新北市調查處移送臺灣士林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件係以簡易判決處刑之案件，依刑事訴訟法第一百五十九\r\n    條第二項規定，不適用同條第一項有關傳聞證據排除法則之\r\n    限制，合先敘明。\r\n二、訊據被告李肇造、李南國及蘇正雄分別坦承上揭農會選舉之\r\n    行、受賄等犯行不諱，且查：\r\n（一）被告李肇造係新北市汐止區農會第十八屆街后聯合農事小\r\n      組會員代表選舉之候選人，而如何在該次選舉前，透過被\r\n      告李南國，交付名片及五千元現金給被告蘇正雄，約使被\r\n      告蘇正國在該次選舉時，投票支持被告李肇造等事實，業\r\n      經被告李肇造、李南國及蘇正雄分別坦承屬實，彼此互核\r\n      相符，此外，並有通聯調閱查詢結果一份附卷，及被告蘇\r\n      正雄自動繳交之上開五千元賄款扣案可資佐證，足堪信實\r\n      。\r\n（二）再者，被告李肇造為替同屆茄冬聯合農事小組會員代表選\r\n      舉之候選人陳萬金助選，而如何在陪同陳萬金前去王寶霞\r\n      住處拜票時，擅行交付六千元現金給王寶霞，約使王寶霞\r\n      在該次選舉時，投票支持陳萬金等事實，亦經被告李肇造\r\n      自承屬實，核與王寶霞先後於調查員調查，或檢察官偵查\r\n      中指述有收受被告李肇造交付之六千元賄款等語相符，此\r\n      外，並有通聯調閱查詢結果一份附卷，及王寶霞自動繳交\r\n      之六千元賄款扣案可資佐證，亦可信實。\r\n（三）綜上所述，本件事證明確，被告三人之犯行均堪認定，均\r\n      應依法論科。\r\n三、核被告李肇造兩次在農會會員代表選舉時行賄之所為，均係\r\n    犯農會法第四十七條之一第一項第二款之農會選舉行賄罪；\r\n    被告李南國受被告李肇造所託，轉交選舉賄款給被告蘇正雄\r\n    之所為，亦係犯前述之農會選舉行賄罪；至於被告蘇正雄收\r\n    受被告李南國所交付前開賄款之所為，則係犯農會法第四十\r\n    七條之一第一項第一款之農會選舉受賄罪。被告李肇造、李\r\n    南國在交付賄款前行求、期約之前階段行為，其不法內涵分\r\n    別為該次交付賄款之後階段行為所吸收，均不另論罪；同理\r\n    ，被告蘇正雄在收受賄款前期約之前階段行為，應為其收受\r\n    賄款之後階段行為所吸收，亦不另論罪。被告李肇造、李南\r\n    國就賄選被告蘇正雄之犯行部分，有如事實欄一所示之犯意\r\n    聯絡及行為分擔，就該部分犯行應為共同正犯。被告李肇造\r\n    兩次賄選犯行，係針對不同選舉區之農會選舉，在不同之時\r\n    間、地點，為不同之候選人，向不同之有選舉權人賄選，不\r\n    僅犯意個別，客觀上亦可分開評價，且因係不同選舉區之農\r\n    會選舉之故，不能認係持續侵害同一個社會法益（個別選舉\r\n    之公正性），故應分論併罰。爰審酌選舉制度係民主社會之\r\n    基石，所謂眾意，不論多寡，均需透過選舉代表，方得以有\r\n    效發聲，是故，如以買票方式賄選，非僅單純斲喪對手候選\r\n    人之當選機會，且係摧毀選舉的公平性，進而腐蝕民主政治\r\n    以民意為主之正當性，實不宜輕縱，姑念被告三人均無前科\r\n    ，各有臺灣高等法院被告前案紀錄表一份在卷可稽，查無不\r\n    良素行，渠等事後均坦承犯行，犯後態度尚稱良好，年紀均\r\n    已七十有餘，及其等之年齡智識、生活經驗與其他一切情狀\r\n    ，分別量處如主文各項所示之刑，另就被告李肇造所犯兩刑\r\n    部分合併定其執行刑，並均諭知渠等易科罰金之折算標準，\r\n    以示懲儆。\r\n四、被告蘇正雄並無前科，有臺灣高等法院被告前案紀錄表一份\r\n    在卷可稽，此次一時失慮，致罹刑典，經此偵審教訓，應知\r\n    警惕而無再犯之虞，惟考量其接受金錢賄選，直接損及農會\r\n    選舉之公平性，不宜全然無罰，爰諭知其緩刑二年，並附加\r\n    緩刑條件如主文第三項所示。被告李肇造、李南國雖亦均合\r\n    於緩刑條件，惟斟酌渠等行賄參選，違法性相較受賄之被告\r\n    蘇正雄為高，即便渠等犯後態度均甚良好，仍以量處較輕刑\r\n    罰為當，不宜緩刑，附予敘明。\r\n五、扣案之現金新臺幣五千元係被告蘇正雄所有，因犯本案農會\r\n    選舉受賄罪所收受之物，為其犯罪所得，應依農會法第四十\r\n    七條之一第二項規定沒收；該筆現款雖同屬供被告李肇造、\r\n    李南國二人犯行賄罪所用之物，然既歸被告蘇正雄所有，並\r\n    已經本院宣告沒收如前，即無再重複對其二人宣告沒收之必\r\n    要，併此敘明。\r\n六、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本院提出上訴。\r\n據上論斷，應依刑事訴訟法第449 條第2 項，農會法第47條之1\r\n第1 項第1 款、第2 款、第2 項，刑法第11條、第28條、第51條\r\n第5 款、第41條第1 項前段、第74條第1 項第1 款、第2 項第4\r\n款，判決如主文。\r\n中    華    民    國   106    年    7     月    14    日\r\n                  刑事第九庭  法  官  陳彥宏\r\n以上正本證明與原本無異。\r\n                              書記官  藍  琪\r\n中    華    民    國   106    年    7     月    14    日\r\n論罪法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}