{
  "JID": "TPHV,97,選上,4,20080625,1",
  "JYEAR": "97",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20080625",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　 97年度選上字第4號\r\n上　訴　人　甲○○\r\n訴訟代理人　呂福元律師\r\n被　上訴人　乙○○\r\n訴訟代理人　薄正任律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國97年3月6\r\n日臺灣桃園地方95年度選字第7 號第一審判決提起上訴，本院於\r\n97 年6月11日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人起訴主張：兩造同為民國（下同）95年6 月10日所\r\n    舉辦桃園縣楊梅鎮東流里第18屆里長選舉（下稱系爭選舉）\r\n    之候選人。上訴人為求勝選目的，而將並未實際居住於系爭\r\n    選舉之選舉區內之親屬朋友，自外地虛偽遷入系爭選舉之選\r\n    舉區內之戶籍中，分別以下列方式為之：葉秋菊、彭成煜\r\n    、彭慧姍、彭豪傑原均設籍於桃園縣楊梅鎮○○里○○鄰○○\r\n    ○街23巷46號，均於94年12月14日由彭增欽、彭廷院代辦遷\r\n    入桃園縣楊梅鎮○○里○鄰○○路530號。梁坤治為上訴人\r\n    之堂兄弟，原設籍桃園縣龍潭鄉○○村○○鄰○○街30號，於\r\n    95年1月25日由其本人辦理遷入桃園縣楊梅鎮東流里5鄰水流\r\n    東35之5 號。梁坤光為上訴人之堂兄弟，原設籍桃園縣中\r\n    壢市○○里○鄰○○路250號，於81年1 17日由其本人及梁東\r\n    珍辦理遷入桃園縣楊梅鎮東流里17鄰水流東23號。梁坤遙\r\n    為上訴人之兄弟、梁文豐與上訴人具叔侄之關係，兩人原設\r\n    籍桃園縣中壢市○○里○鄰○○街250號，於84年5 月30日由\r\n    其本人及梁東珍辦理遷入桃園縣楊梅鎮東流里17鄰水流東23\r\n    號。梁坤淡為上訴人之兄弟，原設籍桃園縣楊梅鎮○○里\r\n    ○鄰○○路32巷6號，於91年11月18日由其本人辦理遷入桃園\r\n    縣楊梅鎮東流里5 鄰水流東33號。潘安為上訴人之弟媳，\r\n    原設籍桃園縣楊梅鎮○○里○鄰○○路32巷6號，於91年11月\r\n    18日由梁坤淡辦理遷入桃園縣楊梅鎮東流里5 鄰水流東33號\r\n    。梁珍與上訴人具叔侄關係，其原設籍桃園縣中壢市○\r\n    ○里○○鄰○○路89巷21號，於83年8 月19日由其本人辦理遷\r\n    入桃園縣楊梅鎮東流里5 鄰水流東33號。梁益禎為上訴人\r\n    之堂兄弟，原設籍桃園縣中壢市○○里○○鄰○○路89巷21號\r\n    ，於95年1月24日由其本人辦理遷入桃園縣楊梅鎮東流里5鄰\r\n    水流東33號。梁榜珍為上訴人之堂兄弟，於86年2 月18日\r\n    由其本人辦理遷入桃園縣楊梅鎮東流里5 鄰水流東35號。\r\n    梁坤暖係上訴人之兄弟，於84年12月16日由其本人辦理遷入\r\n    桃園縣楊梅鎮東流里17鄰水流東23號。梁賜敏係上訴人之\r\n    女兒、楊吉詔係上訴人之女婿，於95年1 月25日由其本人辦\r\n    理遷入桃園縣楊梅鎮東流里5 鄰水流東33號。梁維師與上\r\n    訴人係叔侄關係，於95年2月6日由梁珍辦理遷入桃園縣楊\r\n    梅鎮東流里5 鄰水流東33號。許詩銅、許陳玉蘭、蕭書屏\r\n    、許禮忠原設籍桃園縣楊梅鎮○○里○ 鄰○○路48號。於95\r\n    年1月27日由許詩銅、葉雲城辦理遷入桃園縣楊梅鎮○○里○\r\n    鄰○○路749號。梁士英係上訴人之妹，於95年1月20日由\r\n    梁劉尹妹、葉作朋辦理遷入桃園縣楊梅鎮東流里5 鄰水流東\r\n    33之1 號。上述22人皆無實際居住於遷入之戶籍址內，顯然\r\n    構成刑法第146條第1項妨害投票正確罪之行為，並該當修正\r\n    前公職人員選舉罷免法第103 條第1項第3款之規定。求為判\r\n    決：宣告上訴人就系爭選舉當選無效。\r\n二、上訴人則以：\r\n  被上訴人所指之許詩銅、許陳玉蘭、蕭書屏、許禮忠等4 人\r\n    ，並非上訴人之親友，亦非為上訴人所熟識，況許詩銅等4\r\n    人就系爭選舉未為投票；而葉秋菊、彭成煜、彭慧姍、彭豪\r\n    傑等4 人，渠等遷移戶籍，係因葉秋菊要參與系爭選舉之競\r\n    選，與上訴人並無關係；又梁士英雖為上訴人之妹，然其並\r\n    未參與投票，自無影響選舉結果之虞；另梁坤治、梁益禎、\r\n    梁維師等3 人，則係因為辦理財產過戶而遷移戶籍；再梁賜\r\n    敏、楊吉詔則因兄長患有躁鬱症、房屋尚未裝修完畢及女兒\r\n    就學等問題，而遷移戶口。\r\n  梁坤光係於81年1 月17日，遷入桃園縣楊梅鎮東流里17鄰水\r\n    流東23號，距今相差14年；梁坤遙、梁文豐係於84年5 月30\r\n    日，遷入桃園縣楊梅鎮東流里17鄰水流東23號，距今相差11\r\n    年；梁坤暖係於84年12月16日遷入桃園縣楊梅鎮東流里17鄰\r\n    水流東23號，距今相差10年；梁榜珍係於86年2 月18日遷入\r\n    桃園縣楊梅鎮東流里5鄰水流東35號，距今相差9年；梁坤淡\r\n    係於91年11月18日遷入桃園縣楊梅鎮東流里5 鄰水流東33號\r\n    ，距今相差3 年；潘安係於91年11月18日遷入桃園縣楊梅鎮\r\n    東流里5鄰水流東33號，距今相差3年；梁珍係於83年8月1\r\n    9日遷入桃園縣楊梅鎮東流里5鄰水流東33號，距今相差12年\r\n    。\r\n  又修正前公職人員選舉罷免法第103 條第1項第3款，必須是\r\n    上訴人本人違反刑法第146條第1項之行為，始屬足當。縱被\r\n    上訴人所指之22人涉有刑法第146條第1項之行為，亦與上訴\r\n    人無關，故上訴人並無構成刑法第146條第1項，而未該當修\r\n    正前公職人員選舉罷免法第103條第1項第3款之要件。末以\r\n    系爭選舉，上訴人以893票當選該屆里長，而被上訴人則得6\r\n    21票落選，兩者相差272 票，縱梁益禎、梁賜敏、楊吉詔、\r\n    梁維師、梁坤治等5 人，有違反刑法第146條第1項之行為，\r\n    然經相互扣抵，上訴人仍勝出被上訴人267 票，差距甚大，\r\n    並不足以影響選舉之結果等語，資為抗辯。\r\n三、原審判決上訴人就中華民國95年6 月10日舉行之桃園縣楊梅\r\n    鎮東流里第18屆里長選舉之當選無效。上訴人提起上訴，上\r\n    訴聲明：原判決廢棄。被上訴人在第一審之訴駁回。被\r\n    上訴人答辯聲明：上訴駁回。\r\n四、本件不爭執事項：\r\n  兩造均為桃園縣楊梅鎮東流里第18屆里長候選人，上訴人以\r\n    893票當選該屆里長，而被上訴人則得621票落選。\r\n  被上訴人主張虛偽遷移戶籍妨礙投票者：\r\n    甲、有前往投票者：\r\n      葉秋菊、彭成煜、彭慧姍、彭豪傑原均設籍於桃園縣楊\r\n        梅鎮○○里○○鄰○○○街23巷46號，均於94年12月14日\r\n        由彭增欽、彭廷院代辦遷入桃園縣楊梅鎮○○里○ 鄰○\r\n        ○路530號。\r\n      梁坤治原設籍桃園縣龍潭鄉○○村○○鄰○○街30號，於\r\n        95年1月25日由其本人辦理遷入桃園縣楊梅鎮東流里5鄰\r\n        水流東35之5號。\r\n      梁坤光原設籍桃園縣中壢市○○里○鄰○○路250號，於\r\n        81年1 月17日由其本人及梁東珍辦理遷入桃園縣楊梅鎮\r\n        東流里17鄰水流東23號。\r\n      梁坤遙、梁文豐原設籍桃園縣中壢市○○里○ 鄰○○街\r\n        250號，於84年5月30日由其本人及梁東珍辦理遷入桃園\r\n        縣楊梅鎮東流里17鄰水流東23號。\r\n      梁坤淡原設籍桃園縣楊梅鎮○○里○鄰○○路32巷6號，\r\n        於91年11月18日由其本人辦理遷入桃園縣楊梅鎮東流里\r\n        5 鄰水流東33號。\r\n      潘安原設籍桃園縣楊梅鎮○○里○鄰○○路32巷6號，於\r\n        91年11月18日由梁坤淡辦理遷入桃園縣楊梅鎮東流里5\r\n        鄰水流東33號。\r\n      梁珍原設籍桃園縣中壢市○○里○○鄰○○路89巷21號\r\n        ，於83年8 月19日由其本人辦理遷入桃園縣楊梅鎮東流\r\n        里5鄰水流東33號。\r\n      梁益禎原設籍桃園縣中壢市○○里○○鄰○○路89巷21號\r\n        ，於95年1 月24日由其本人辦理遷入桃園縣楊梅鎮東流\r\n        里5鄰水流東33號。\r\n      梁榜珍於86年2 月18日由其本人辦理遷入桃園縣楊梅鎮\r\n        東流里5鄰水流東35號。\r\n      梁坤暖於84年12月16日由其本人辦理遷入桃園縣楊梅鎮\r\n        東流里17鄰水流東23號。\r\n      梁賜敏、楊吉詔於95年1 月25日由其本人辦理遷入桃園\r\n        縣楊梅鎮東流里5鄰水流東33號。\r\n      梁維師於95年2月6日由梁珍辦理遷入桃園縣楊梅鎮東\r\n        流里5鄰水流東33號。\r\n    乙、未前往投票者：\r\n      許詩銅、許陳玉蘭、蕭書屏、許禮忠原設籍桃園縣楊梅\r\n        鎮○○里○鄰○○路48號。於95年1月27日由許詩銅、葉\r\n        雲城辦理遷入桃園縣楊梅鎮○○里○鄰○○路749號。\r\n      梁士英於95年1 月20日由梁劉尹妹、葉作朋辦理遷入桃\r\n        園縣楊梅鎮東流里5鄰水流東33之1號。\r\n五、本件爭點：\r\n  前述被上訴人所指之22人是否該當修正前刑法第146條第1項\r\n    及修正前公職人員選舉罷免法第103條之規定？\r\n  前述被上訴人所指之22人是否確受上訴人之指示而虛偽遷移\r\n    戶口？\r\n六、依修正前公職人員選舉罷免法第4條第1項之規定，選舉人、\r\n    候選人年齡及居住期間之計算，均以算至投票日前一日為準\r\n    ，並以戶籍登記簿為依據。同時參酌同法第15條第1 項，有\r\n    選舉權人在各該選區繼續居住4 個月以上者，為公職人員選\r\n    舉各該選舉區選舉人之規定，可知該法所強調者，為在選舉\r\n    區繼續居住之事實，而非形式上之戶籍登記。故有選舉權人\r\n    若實際上並未居住該選舉區，為支持某特定候選人，而虛報\r\n    遷入戶籍者，自有妨害選舉之純潔及公正性，且虛報戶籍遷\r\n    入，依戶籍法第54條之規定，應加以行政處罰，若以虛報戶\r\n    籍遷入之手段，達妨害投票之目的，自非屬法律所允許之方\r\n    法，除依戶籍法規定予以行政處罰外，另應該當於刑法第14\r\n    6 條所規定之「其他非法之方法」之要件。最高法院90年度\r\n    台上字5253號判決參照。按修正前刑法第146 條妨害投票結\r\n    果正確罪，係採概括規定，泛指以詐術或其他一切非法方法\r\n    ，使投票發生不正確之結果者，均屬之。故無投票權人以不\r\n    實方法使公務員登載於選舉名冊並公告確定，取得形式上之\r\n    投票權以參與投票，致投票發生不正確之結果者，即屬該條\r\n    所指非法方法之範疇。又該條所定「使投票發生不正確之結\r\n    果」，並不限於候選人當選與否之結果，舉凡與投票直接有\r\n    關之結果，如使該選舉區之投票率、各候選人之得票率等投\r\n    票結果發生不正確之情形均包括在內。故以利用不實之遷徙\r\n    登記取得投票權，而影響該選舉區之選舉人總數及參與投票\r\n    人總數，將使該選舉區之投票率及各候選人之得票率等產生\r\n    不正確之結果，尤以小型選舉區（如鄉、鎮、市、區、村、\r\n    里長或代表選舉）之影響更為顯著。經查：\r\n  許詩銅、許陳玉蘭、蕭書屏、許禮忠、梁士英於選前遷移戶\r\n    籍，但渠等並未參與系爭選舉之投票，為兩造所不爭執。前\r\n    開5人雖因遷徙戶籍而取得系爭選舉之投票權，被上訴人未\r\n    立證證明渠等為上訴人所要求而為遷徙，渠等縱有虛偽遷移\r\n    戶籍之舉，與上訴人並無關連。\r\n  兩造不爭執梁坤光於81年1月17日自桃園縣中壢市○○里○鄰\r\n    ○○路250 號遷入桃園縣楊梅鎮東流里17鄰水流東23號；梁\r\n    坤遙、梁文豐於84年5月30日自桃園縣中壢市○○里○鄰○○\r\n    街250 號遷入桃園縣楊梅鎮東流里17鄰水流東23號；梁坤暖\r\n    於84年12月16日遷入桃園縣楊梅鎮東流里17鄰水流東23號；\r\n    梁榜珍於86年2月18日遷入桃園縣楊梅鎮東流里5鄰水流東35\r\n    號；梁坤淡於91年11月18日自桃園縣楊梅鎮○○里○ 鄰○○\r\n    路32巷6號遷入桃園縣楊梅鎮東流里5鄰水流東33號；潘安於\r\n    91年11月18日自桃園縣楊梅鎮○○里○鄰○○路32巷6號遷入\r\n    桃園縣楊梅鎮東流里5鄰水流東33號；梁珍於83年8月19日\r\n    自桃園縣中壢市○○里○○鄰○○路89巷21號遷入桃園縣楊梅\r\n    鎮東流里5鄰水流東33號。前開8人於91年11月18日前即已遷\r\n    入東流里，遷移戶籍之時間距離系爭選舉相隔至少3 年半以\r\n    上，最長相距14年。參以修正前公職人員選舉罷免法第15條\r\n    第1項規定，僅需居住於選舉區4個月以上者，即得為選舉人\r\n    。衡諸常理，前開8 人無必要為系爭選舉於數年前、甚至數\r\n    十年前即遷移戶口，且遷移戶籍後期間歷經多次不同選舉，\r\n    被上訴人未提出其他事證證明前開8 人確因系爭選舉而遷移\r\n    戶籍，是被上訴人主張前開8人該當修正前刑法第146條第1\r\n    項及修正前公職人員選舉罷免法第130 條之規定，為無理由\r\n    。\r\n  證人葉秋菊證稱略以：伊原本戶口在東流里的甡甡路530 號\r\n    ，後來買房子在楊梅的光復北街，戶口遷到光復北街，後來\r\n    是因為伊想選里長所以戶口遷到甡甡路530 號，但後來沒有\r\n    選，那是我公公婆婆的住址，伊有回去，但人沒有住在那邊\r\n    等語（原審卷第207至208頁）。證人彭成煜證述略稱：伊原\r\n    本的戶口在楊梅鎮○○○街23巷46號，在選前伊有遷戶口到\r\n    東流里甡甡路530 號，是伊母親所遷，伊不清楚遷移的原因\r\n    ，假日時伊等會回東流里甡甡路530 號，但是平常沒有住在\r\n    那，平常住在光復北街，甡甡路530 號是伊之祖父母住，95\r\n    年6 月10日伊有去投票等語（原審卷第207至208頁）。證人\r\n    彭慧姍證述略稱：伊的戶口原本在光復北街23巷46號，95年\r\n    6月10日里長選舉前伊把戶口遷到甡甡路530號，是因為伊母\r\n    親要選里長，母親遷伊之戶口。伊沒有住在530 號，住在光\r\n    復北街，95年6月10日伊有去投票等語（原審卷第209頁）。\r\n    次查，彭成煜、彭慧姍、彭豪傑遷移戶籍係由其父彭增欽辦\r\n    理（原審卷第131 頁、第169至172頁）。由前開證人證言可\r\n    知，葉秋菊原欲參與系爭選舉，而將自己與子女即彭成煜、\r\n    彭慧姍等虛偽遷移戶籍至楊梅鎮東流里祖父母之戶籍。是葉\r\n    秋菊、彭成煜、彭慧姍、彭豪傑所為虛偽遷移戶口之行為，\r\n    係為葉秋菊投入選戰所為之準備，與上訴人無關，可以認定\r\n    。\r\n  證人梁益禎證述略稱：伊之前的戶口在中壢市○○路89巷21\r\n    號，遷到水流東33號是伊父親梁珍幫伊遷的，伊現在並無\r\n    住在戶籍地（原審卷第216、297頁）；證人梁維師證稱略以\r\n    ：95年2月6日確實有遷移戶口，伊未實際居住該處（原審卷\r\n    第308頁）；證人梁坤治證述略以：伊原本戶口在龍潭鄉百\r\n    福村，伊是在95年1月25日遷入東流里水流東35之5號，現在\r\n    的戶口也在水流東35之5號（原審卷第211頁）；證人梁賜敏\r\n    證稱略以：上訴人係伊之父親，伊有在東流里5鄰水流東33\r\n    號住過一個月，然後就沒有住在那裡（原審卷第297頁）；\r\n    證人楊吉詔證稱略以：遷戶口的原因係因為伊兄長躁鬱症嚴\r\n    重，晚上無法睡覺，所以伊搬回去娘家即水流東33號居住，\r\n    伊當時在娘家住了多久不清楚，不是上訴人拜託伊搬回去（\r\n    原審卷第298 頁）。次查，梁益禎、梁維師、梁坤治、梁賜\r\n    敏、楊吉詔等5 人，分別於附表所示之時、地，以虛偽遷移\r\n    戶籍之方式，取得系爭選舉之選舉人資格，進而妨礙選舉之\r\n    正確性，經原法院判決梁賜敏、楊吉詔共同意圖使特定候選\r\n    人當選，以虛偽遷徙戶籍取得投票權而為投票，各處有期徒\r\n    刑肆月，如易科罰金，均以銀元參佰元即新台幣玖佰元折算\r\n    壹日，各減為有期徒刑貳月，如易科罰金，均以銀元參佰元\r\n    即新臺幣玖佰元折算壹日，均緩刑參年，應各向公庫支付新\r\n    臺幣壹萬元。梁益禎、梁維師共同意圖使特定候選人當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑肆月，\r\n    如易科罰金，均以銀元參佰元即新臺幣玖佰元折算壹日，各\r\n    減為有期徒刑貳月，如易科罰金，均以銀元參佰元即新臺幣\r\n    玖佰元折算壹日，均緩刑參年，應各向公庫支付新臺幣壹萬\r\n    元。有原法院96年度訴字第1338號確定刑事判決在卷可稽（\r\n    原審卷第265至271頁），兩造對於前開確定刑事判決結果均\r\n    不爭執（本院卷第89頁反面）。足認梁益禎等5 人共同意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票為\r\n    實。\r\n  綜上，揆諸首揭說明，梁益禎、梁賜敏、楊吉詔、梁維師確\r\n    實該當修正後刑法第146條第2項、第3項之罪責，可以認定\r\n    。\r\n七、按當選人有刑法第146條第1項之行為者，選舉委員會、檢察\r\n    官或同一選舉區內之候選人得以當選人為被告，自公告當選\r\n    人名單之日起15日內，向該管轄法院提起當選無效之訴。修\r\n    正前公職人員選舉罷免法第103 條第1項第3款定有明文。而\r\n    刑法第146條第1項規定，以詐術或其他非法之方法，使投票\r\n    發生不正確之結果或變造投票之結果者，處5 年以下有期徒\r\n    刑。是以，當選人有刑法第146 條所謂「以詐術或其他非法\r\n    之方法，使投票發生不正確之結果」之行為，即符合修正前\r\n    公職人員選舉罷免法第103條第1項第3款所定當選無效之要\r\n    件。至於其行為有無影響選舉結果之虞，則非所問。此觀同\r\n    條第1項當選無效之規定中，僅第1款「當選票數不實」及第\r\n    4 款「有同法第90條之1第1項之行為，足認有影響選舉結果\r\n    之虞者」，同條第3 款則無此要件。顯係明定當選人有刑法\r\n    第146條第1項之行為者，不論其選舉結果如何，均符合提起\r\n    當選無效之訴之要件。查：\r\n  上訴人之親妹梁士英於受法務部調查局桃園縣調查站人員詢\r\n    問，自稱其於95年1月間將戶籍遷入楊梅鎮東流里5鄰水流東\r\n    33之1號係為支持上訴人參選東流里第18屆里長，上訴人有\r\n    要求伊支持參選楊梅鎮東流里里長等語，有調查筆錄、訊問\r\n    筆錄在卷可稽（本院卷第65至69頁）。\r\n  證人梁益禎證述略稱：伊之前的戶口在中壢市○○路89巷21\r\n    號，遷到水流東33號是伊父親梁珍幫伊遷的，原因伊不清\r\n    楚，好像是因為土地過戶，伊有無取得土地不清楚，需問伊\r\n    父親。遷移戶口不是上訴人要求，伊現在並無住在戶籍地，\r\n    伊不是為了故意讓上訴人當選才虛設戶口等語（原審卷第21\r\n    6、297頁）；證人梁維師證稱略以：95年2月6日確實有遷移\r\n    戶口，是因為伊父親要幫伊辦理過戶。財產是否有過戶伊不\r\n    清楚，伊未實際居住該處，95年里長選舉時伊有去投票，伊\r\n    不是為了讓上訴人當選才投票等語（原審卷第308頁）；證\r\n    人梁坤治證述略以：伊原本戶口在龍潭鄉百福村，伊是在95\r\n    年1月25日遷入東流里水流東35之5號，伊遷戶口是因為伊父\r\n    親要把土地移轉給伊兄弟，不是為了選舉，是從94年8月就\r\n    開始辦，因為伊需要農保，伊把戶口遷回水流東前開地址取\r\n    得土地後才能辦農保。上訴人係伊之堂哥。95年2 月伊才取\r\n    得土地，現在的戶口也在水流東35之5 號，伊的戶口一定要\r\n    在該土地之地點，才能取得農保，95年6 月伊有去投票等語\r\n    （原審卷第211 頁）；證人梁賜敏證稱略以：上訴人係伊之\r\n    父親，伊有在東流里5 鄰水流東33號住過一個月，然後就沒\r\n    有住在那裡，伊不是故意要讓上訴人當選而設戶口，是因為\r\n    伊之房子尚未裝潢好，伊大伯有精神問題。伊會害怕，所以\r\n    伊才會回水流東33號住，且伊女兒要讀楊梅國小所以才遷移\r\n    至水流東33號，若不遷戶籍是念陽明國小，上訴人沒有拜託\r\n    伊遷戶口（原審卷第297 頁）；證人楊吉詔證稱略以：遷戶\r\n    口的原因係因為伊兄長躁鬱症嚴重，晚上無法睡覺，所以伊\r\n    搬回去娘家即水流東33號居住，伊當時在娘家住了多久不清\r\n    楚，不是上訴人拜託伊搬回去，當時伊知道上訴人要參選里\r\n    長，幫不幫看個人，但是上訴人並未要求伊投票給他等語（\r\n    原審卷第298 頁）。梁益禎、梁賜敏、楊吉詔、梁維師犯有\r\n    修正後刑法第146 條第2項、第3項之罪，詳前述理由六之\r\n    。渠等對於上訴人參與系爭選舉自屬明知。\r\n  次查，梁益禎、梁維師、梁坤治為上訴人之堂兄弟，梁賜敏\r\n    為上訴人之女兒，楊吉詔為上訴人之女婿，均與上訴人間具\r\n    有密切之親屬關係。渠等於相隔不到2 星期之密集時間內分\r\n    別遷入相鄰之上訴人戶籍內，即楊梅鎮東流里5 鄰水流東33\r\n    號及35之5 號。上訴人之女兒、女婿、親屬密集遷入與自身\r\n    相鄰之戶籍內，難認上訴人對此毫不知情，顯與常情有違。\r\n    證人梁益禎、梁維師雖於原審稱係為土地過戶方遷移戶口，\r\n    非為幫助上訴人當選云云。惟查，證人梁珍於原審96年10\r\n    月25日準備程序中證稱財產尚未過戶，辦理中（原審卷第30\r\n    8 頁）。若梁珍為其子梁益禎、梁維師遷移戶口係為辦理\r\n    財產過戶事宜，何以自95年2月6日起迄96年10月25日為止，\r\n    期間約1年又8個月，尚未辦理完成，與常情有違。是梁益禎\r\n    、梁維師前開證詞不可採信。參以梁益禎、梁賜敏、楊吉詔\r\n    、梁維師於原法院刑事審判中坦承犯刑法第146條第1項，梁\r\n    益禎等5人與上訴人間近切之親屬關係梁益禎等5人為求上訴\r\n    人當選而為虛偽遷移戶籍之意圖甚為明顯，上訴人知悉上情\r\n    未為勸阻，上訴人要求其妹梁士英支持其參選里長，上訴人\r\n    辯稱其未授意，殊難採信。足認上訴人有刑法第146條第1項\r\n    其他非法之方法使投票發生不正確之結果之行為，符合修正\r\n    前公職人員選舉罷免法第103 條第1項第3款之規定，可以認\r\n    定。\r\n  上訴人有刑法第146條第1項之行為，符合修正前公職人員選\r\n    舉罷免法第103 條第1項第3款規定，詳前述，從而，被上訴\r\n    人依據修正前公職人員選舉罷免法第103 條第1項第3款規定\r\n    ，訴請上訴人於系爭選舉當選無效，為有理由。\r\n  上訴人提出檢察官就上訴人違反選舉罷免法案件擬予以簽結\r\n    ，辯稱其無刑法第146條第1項之行為云云。惟查，檢察官就\r\n    其辦案擬予簽結之簽呈，不影響本院前揭認定。\r\n  系爭選舉上訴人以893票當選該屆里長，被上訴人則得621票\r\n    落選，兩者相差272 票，為兩造所不爭執，可認是實。揆諸\r\n    首揭說明，上訴人僅需有意使非真正居住於各該選舉區之人\r\n    以虛報遷入戶籍登記之手段，使戶籍機關將之列入該選舉區\r\n    之選舉人名冊內而得投票選舉，顯足以使各該選舉區計算得\r\n    票率基礎之選舉人人數及投票之票數為不實之增加，足以使\r\n    投票發生不正確之結果，即該當刑法第146條第1項之構成要\r\n    件，是否足以影響選舉之結果，在所不論。上訴人辯稱縱梁\r\n    益禎、梁賜敏、楊吉詔、梁維師、梁坤治等5 人，有違反刑\r\n    法第146條第1項之行為，但經相互扣抵，上訴人仍勝出被上\r\n    訴人267 票，差距甚大，並不足以影響選舉之結果等語，不\r\n    足為採。\r\n八、本件上訴人為求勝選，與其具有親屬關係之梁益禎、梁維師\r\n    、梁坤治、梁賜敏、楊吉詔等5 人基於使投票發生不正確之\r\n    結果之意思，梁益禎等5人於系爭選舉4個月前，分別遷入與\r\n    上訴人相鄰之戶籍中，以不實之戶籍登記為手段，導致戶政\r\n    機關不察，而將梁益禎等5 人編入系爭選舉之選舉人名冊中\r\n    ，上訴人前開行為符合修正前公職人員選舉罷免法第103 條\r\n    第1項第3款規定。被上訴人依修正前公職人員選舉罷免法第\r\n    103 條第1項第3款之規定，訴請宣告上訴人於桃園縣楊梅鎮\r\n    東流里第18屆里長選舉當選無效，為有理由，應予准許。\r\n九、綜上所述，原審宣告上訴人就95年6 月10日舉行之桃園縣楊\r\n    梅鎮東流里第18屆里長選舉之當選無效，於法並無違誤。上\r\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\r\n    回。\r\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之舉\r\n    證，經審核核與本判決結果不生影響，不再一一論述，附此\r\n    敘明。\r\n十一、據上論結，本件上訴為無理由，依民事訴訟法第449條第1\r\n      項、第78條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　6　 　月　　25　　日\r\n                    民事第二庭\r\n                        審判長法  官  吳謙仁\r\n                              法  官  蘇瑞華\r\n                              法  官  李瓊蔭\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　26　　日\r\n  　　　　　　　　　　　　　　書記官  王才生\r\n附表：\r\n┌────┬──────┬──────────────┐\r\n│投票權人│遷入時間    │遷入地址                    │\r\n├────┼──────┼──────────────┤\r\n│梁益禎  │95年1月24日 │楊梅鎮東流里5鄰水流東33號   │\r\n├────┼──────┼──────────────┤\r\n│梁賜敏  │95年1月25日 │同上                        │\r\n├────┼──────┼──────────────┤\r\n│楊吉詔  │95年1月25日 │同上                        │\r\n├────┼──────┼──────────────┤\r\n│梁維師  │95年2月6日  │同上                        │\r\n├────┼──────┼──────────────┤\r\n│梁坤治  │95年1月25日 │楊梅鎮東流里5鄰水流東35之5號│\r\n└────┴──────┴──────────────┘"
}