{
  "JID": "TNDM,94,選易,6,20060120,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "6",
  "JDATE": "20060120",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 94年度選易字第6號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○○\r\n　　　　　　甲○○○\r\n上列被告等因妨害投票案件，檢察官提起公訴（94年度選偵字第\r\n38號）後，聲請改依協商程序而為判決，本院判決如下：\r\n    主    文\r\n丁○○、乙○○、丙○○○、甲○○○有投票權之人，收受賄賂\r\n，而許以為一定之行使投票權，各處有期徒刑貳月，如易科罰金\r\n，均以銀元佰元折算壹日；各褫奪公權壹年。各緩刑貳年。扣\r\n案丁○○、乙○○、丙○○○、甲○○○所收受之「台灣國寶智\r\n廬交趾陶」各壹個均沒收，如全部或一部不能沒收時，追徵其價\r\n額。\r\n    事實及理由\r\n一、丁○○、乙○○、丙○○○、甲○○○均係臺南市東區具有\r\n 　 投票權之選民。緣翁鶯珍 (已經檢察官聲請簡易處刑）、林\r\n    傳吉 (經檢察官為緩起訴處分）分別為臺南市第十六屆市議\r\n    員候選人陳柏宏之配偶及服務處主任，翁鶯珍、林傳吉二人\r\n    為求陳柏宏之勝選，竟基於對於有投票權之人，行求並交付\r\n    賄賂之概括犯意自民國九十四年三月間某日起，至同年九月\r\n    間某日止，由林傳吉與翁鶯珍二人或其中一人將翁鶯珍所購\r\n    買的「台灣國寶智廬交趾陶」 (以下簡稱交趾陶）之禮盒分\r\n    送予臺南市東區有投票權之選民丁○○、乙○○、丙○○○\r\n    、甲○○○、莊美雪、楊施瓊花、李玉霞、陳張清柳 (莊美\r\n    雪、楊施瓊花、李玉霞、陳張清柳等四人另經檢察官為緩起\r\n    訴處分），以此方式連續向有投票權之人行求並交付賄賂，\r\n    而約定為投票權之一定行使。丁○○、乙○○、丙○○○、\r\n    甲○○○等四人收受後，默示同意支持陳柏宏。嗣於九十四\r\n    年十一月一日，由臺灣臺南地方法院檢察署檢察官指揮法務\r\n    部調查局臺南市調查站、南部地區機動工作組及臺南市警察\r\n    局第一分局人員持本院核發之搜索票，在林傳吉、莊美雪、\r\n    楊施瓊花、甲○○○、藍顏受等人住處扣得交趾陶禮盒共六\r\n    個，另經丁○○、李玉霞、陳張清柳等人同意搜索，在其三\r\n    人住處再扣得交趾陶共三個，又依法逕行搜索乙○○、丙○\r\n    ○○二人住處，扣得交趾陶共二個，因而循線查獲上情。案\r\n    經臺灣臺南地方法院檢察署檢察官指揮法調查局臺南市調查\r\n    站、南部地區機動工作組及臺南市警察局第一分局報告臺灣\r\n    臺南地方法院檢察署檢察官偵查起訴。\r\n二、證據：\r\n  被告四人之自白；\r\n  證人林傳吉、楊正輝於偵查中之證言；\r\n  同案被告翁鶯珍、莊美雪、楊施瓊花、李玉霞、陳張清柳於\r\n    警詢及偵查中之供述；\r\n  扣案交趾陶四個。\r\n三、檢察官與被告四人合意內容：\r\n    被告四人願受有期徒刑二月，如易科罰金均以銀元三百元折\r\n    算壹日，各褫奪公權一年。均緩刑貳年。扣案被告四人所收\r\n    受之「台灣國寶智廬交趾陶」各壹個均沒收。\r\n四、處罰條文：\r\n    公職人員選舉罷免法第九十七條之二第一項後段、第九十八\r\n    條第三項，刑法第十一條本文、第一百四十三條第一項、第\r\n    二項、第四十一條第一項前段、第三十七條第二項、第七十\r\n    四條第一款，罰金罰鍰提高標準條例第一條前段、第二條。\r\n五、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款\r\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\r\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\r\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\r\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\r\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\r\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\r\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\r\n    罰金為限」之規定者外，不得上訴。\r\n六、如不服本件判決，且有上開得上訴之情形，得自收受判決送\r\n    達之日起十日內，向本院提出上訴書狀，上訴於第二審法院\r\n    。\r\n中    華    民    國    95    年    1     月    20     日\r\n　　　　　　　　　刑事第八庭　法  官  徐文瑞\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　  　書記官  李珍瑩\r\n中    華    民    國    95    年    1     月    20     日\r\n附錄法條：\r\n公職人員選舉罷免法第97條之2\r\n（自首）\r\n犯第八十九條第二項之罪或刑法第一百四十三條第一項之罪，於\r\n犯罪後三\r\n個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在偵\r\n查或審判\r\n中自白者，減輕其刑。\r\n意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣\r\n告罪之規\r\n定處罰之。\r\n公職人員選舉罷免法第98條\r\n（從重主義）\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，\r\n以故意犯\r\n本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，\r\n並宣告褫奪公權。"
}