{
  "JID": "TNDM,94,選訴,41,20060125,1",
  "JYEAR": "94",
  "JCASE": "選訴",
  "JNO": "41",
  "JDATE": "20060125",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　94年度選訴字第41號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　查名邦律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（94年度選偵字第\r\n143號）被告就犯罪事實為有罪之陳述，本件裁定進行簡式程序\r\n，本院判決如下：\r\n    主  文\r\n甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒\r\n刑肆月，如易科罰金，以佰元折算壹日，褫奪公權年。\r\n    事  實\r\n一、甲○○係臺南市北區市議員謝龍介之助理，民國94年12月3\r\n    日為第十六屆台南市議員選舉之投票日，依公職人員選舉罷\r\n    免法第十五條第一項規定，在各該選舉區繼續居住四個月以\r\n    上，為該選舉區之選舉人。詎甲○○明知以人為方式增加選\r\n    舉人選票，足以影響選舉結果，為求謝龍介能順利當選，遂\r\n    與黃泰章、蘇桂瑩、黃志源、吳瑞和、邱崧福、吳紀瑩、方\r\n    鼎雄、林子傑、邱國榮、周春莉、潘宗義、黃雯涓、潘全成\r\n    、吳南宏、鄭正奇、吳敏琇、鄭黃錦秀、許永能、張必侃、\r\n    黃美僥、林文瑞、林上富、魏仲義、林瓊芬、王進興、唐銘\r\n    彥、張素貞、郭俊傑、蔡世宇、林廷旭、方月英、方婉、翁\r\n    金池、洪賢祈及郭美惠 (上開35人另行偵結)共同基於妨害\r\n    投票之犯意聯絡，以遷入幽靈人口之不法方法，明知黃泰章\r\n    等35人均未繼續居住在附表一至附表七「設籍地址欄」所示\r\n    之地址，竟持由附表所示之人提供遷入戶籍所需之文件資料\r\n    ，接續於附表「虛報遷入日期」欄所示之日期，至臺南市○\r\n    ○路238巷7號臺南市北區戶政事務所代為辦理戶籍遷入登記\r\n    ，由該附表「遷出地址欄」所示臺南市北區以外之原設籍地\r\n    址遷至詳如該附表「設籍地址欄」所示之臺南市北區地址。\r\n    黃泰章等35人於取得臺南市北區市議員選舉權人資格後，均\r\n    於94年12月3日，至臺南市第290及第295投票所投票，以此\r\n    非法方法使投票發生不正確之結果。\r\n二、案經本署檢察官指揮法務部調查局臺南市調查站及臺南市警\r\n    察局第五分局報請台南地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○坦承上揭犯罪事實，核與證人即共同正犯黃\r\n    泰章、蘇桂瑩、黃志源、吳瑞和、邱崧福、吳紀瑩、方鼎雄\r\n    、林子傑、邱國榮、周春莉、潘宗義、黃雯涓、潘全成、吳\r\n    南宏、鄭正奇、吳敏琇、鄭黃錦秀、許永能、張必侃、黃美\r\n    僥、林文瑞、林上富、魏仲義、林瓊芬、王進興、唐銘彥、\r\n    張素貞、郭俊傑、蔡世宇、林廷旭、方月英、方婉、翁金池\r\n    、洪賢祈及郭美惠到庭結證之情節相符，並有臺南市警察局\r\n    第五分局協助偵查隊查訪虛設戶籍遷入查處情形紀錄、戶口\r\n    查察通報、遷入戶籍登記申請書、現場照片、現場圖、第15\r\n    屆市長暨第16屆市議員選舉臺灣省臺南市第290、第295投票\r\n    所選舉人名冊在卷足據，足證被告自白與事實相符。\r\n二、所謂「使投票發生不正確結果」，並非僅使候選人之當選或\r\n    不當選而已，舉凡與投票直接有關之結果，均包括在內。而\r\n    非實際居住該選舉區之人以虛報遷入之手段，偽詐取得選舉\r\n    權，復於選舉時前往投票，只要其非法役使有投票權之人，\r\n    無論其投給何人，均會對選區之投票率、各候選人得票率等\r\n    結果發生不正確影響，已影響本應只有真正選舉人參與之選\r\n    舉的投票結果，當然使投票發生不正確結果，不待其必投給\r\n    特定候選人才妨害投票結果之正確性。況選舉幽靈人口可適\r\n    用刑法第一百四十六條，於法律適用上並無疑，最高法院八\r\n    十八年台上字第四二一○、六七二八、六九一九號，台灣高\r\n    等法院台南分院八十八年度上更（一）字第三二○號判決均\r\n    可參照。被告明知而故犯，妨害投票正確之罪證明確，犯行\r\n    堪予認定。\r\n三、核被告所為，均係犯刑法第一百四十六條第一項之妨害投票\r\n    正確罪。被告甲○○與黃泰章等三十五人間，就上開犯行，\r\n    有犯意聯絡及行為分擔，均應論以共同正犯。爰審酌被告等\r\n    人共謀為虛偽之戶籍遷入登記，而妨害投票之正確性，敗壞\r\n    選舉純正善良之風氣，對其他候選人造成不公平之競爭，及\r\n    其等犯罪動機，參與本件犯罪之程度、手段，暨被告犯後之\r\n    態度及斟酌檢察官之求情等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準；及併依公職人員選舉罷免法\r\n    第九十八條第三項及刑法第三十七條第二項規定，分別宣告\r\n    褫奪公權及其期間，以示懲儆。又被告所為上開虛偽遷移戶\r\n    籍之行為，妨害投票之公正、公平及純潔，戕害民主政治，\r\n    自亦不宜輕縱給予緩刑，併此敘明。\r\n據上論斷，第二百九十九條第一項前段、第二百七十三條之一第\r\n一項，公職人員選舉罷免法第九十八條第三項，刑法第二十八條\r\n、第一百四十六條第一項、第四十一條第一項、第三十七條第二\r\n項、罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務\r\n中　　華　　民　　國　　95　　年　　1 　　月　　25　　日\r\n　　　　　　　　　刑事第九庭    法　官　蔡奇秀\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n附繕本）。\r\n　　　　　　　　　　　　　　　　書記官　黃瓊蘭\r\n中　　華　　民　　國　　95　　年　　1 　　月　　26　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第一百四十六條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n前項之未遂犯罰之。"
}