{
  "JID": "KSDV,104,選,17,20160421,2",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "17",
  "JDATE": "20160421",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 104年度選字第17號\r\n原　　　告　柯瑞斌　\r\n訴訟代理人　周崇賢律師\r\n被　　　告　柯瑞芳　\r\n訴訟代理人　馬興平律師\r\n上列當事人間當選無效事件，本院於民國105 年3 月24日言詞辯\r\n論終結，判決如下：\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被告係高雄縣市合併後第2 屆高\r\n    雄市里長選舉（下稱系爭選舉）高雄市旗山區上洲里（下稱\r\n    系爭選區）候選人，並於民國103 年12月5 日經高雄市選舉\r\n    委員會公告當選，有該會公告在卷可稽（本院卷第222 頁背\r\n    面）。而原告亦為系爭選區之候選人（見本院卷第210 頁候\r\n    選人名單），其以被告有選罷法第120 條第1 項第3 款所列\r\n    之同法第99條第1 項對於有投票權人賄選之行為，於104 年\r\n    1 月2 日對被告提起當選無效之訴，合於上開法定期間之規\r\n    定，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：被告為系爭選舉系爭選區候選人，為謀順利當選\r\n    ，竟基於對於有投票權人交付賄賂而約其投票權為一定行使\r\n    之犯意，而分別於選舉期間之：103 年10月23日至10月27\r\n    日間某日，假藉探望里民柯宗榮病情之名義，前往衛生福利\r\n    部旗山醫院（下稱旗山醫院），交付現金新臺幣（下同）2\r\n    千元予柯張娥梅，要求柯張娥梅及其配偶柯宗榮投票予被告\r\n    。103 年11月27日上午某時許，假藉高雄市議員候選人鍾\r\n    盛有請求監票之名義，在訴外人葉金松住處外，交付現金6\r\n    千元予柯永盛，要求柯永盛投票予被告。是被告雖經公告為\r\n    系爭選舉系爭選區之當選人，然其上開行為，乃對有投票權\r\n    之人交付賄賂而約為一定之行使，已該當選罷法第99條第1\r\n    項之規定，爰依同法第120 條第1 項第3 款之規定，提起本\r\n    件訴訟，請求宣告被告當選無效。\r\n二、被告則以：柯宗榮之前曾多次酒駕車禍受傷，其中兩次係由\r\n    被告協助送醫，而柯宗榮於103 年10月間再因酒駕車禍受傷\r\n    ，被告僅係單純前往探視慰問，並無賄選之意。又被告交付\r\n    柯永盛之6 千元，係被告僱其整理香蕉園之工資報酬，並非\r\n    賄選等語置辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為系爭選舉系爭選區候選人，於103 年11月29日選舉\r\n    結果，經高雄市選舉委員會於103 年12月5 日公告被告當選\r\n    。\r\n  被告於103 年10月23日至27日間某日，至旗山醫院交付現金\r\n    2 千元予系爭選區投票權人柯張娥梅。\r\n  被告於103 年11月27日上午某時許，在訴外人葉金松住處交\r\n    付6 千元交付訴外人即系爭選區投票權人柯永盛。\r\n四、兩造爭執事項：被告是否基於行賄之犯意而交付金錢予有投\r\n    票權人，並約其投票權為一定之行使，而觸犯選罷法第99條\r\n    第1 項投票行賄罪，進而有同法120 條第1 項第3 款所規定\r\n    之當選無效事由？\r\n五、本院得心證之理由：\r\n    按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法\r\n    之規定，為民事訴訟法第277 條前段、選罷法第128 條前段\r\n    所明定。故選舉罷免訴訟，除選罷法另規定者外，其舉證責\r\n    任應與民事訴訟相同。又民事訴訟如係由原告主張權利者，\r\n    應先由原告負舉證之責，若原告先不能舉證，以證實自己主\r\n    張之事實為真實，則被告就其抗辯事實即令不能舉證，或其\r\n    所舉證據尚有疵累，亦應駁回原告之請求，有最高法院17年\r\n    上字第917 號判例意旨可供參酌。再者，證明應證事實之證\r\n    據資料，固不以可直接單獨證明之直接證據為限，若能舉證\r\n    證明某事實存在，再經由該某事實為推論而證明應證事實存\r\n    在之間接證據，亦可包括在內。然該間接證據之推論判斷，\r\n    仍應受證據法則之拘束，自不待言。本件原告主張被告以現\r\n    金行賄柯張娥梅夫婦及柯永盛等情，均為被告所否認，並以\r\n    前揭情詞置辯。經查：\r\n  就交付6千元予柯永盛部分：\r\n    有關被告交付6 千元現金之原因，業據證人柯永盛到庭證稱\r\n    ：6 千元是伊幫被告做香蕉園工作的報酬，陸陸續續做了6\r\n    天，1 日1 千元；伊等在葉金松那裡聊天，被告問說工作做\r\n    完沒有，伊說做完了，做了6 天，被告就當場給伊6 千元，\r\n    當時柯金榮也在場等語（本院卷第39頁、第42頁），核與柯\r\n    金榮所證：伊未看到被告拿給柯永盛6 千元，但伊知道是工\r\n    錢，當天有很多人在場等語（本院卷第43頁、第44頁）相符\r\n    ，足徵該6 千元應與行賄無涉。原告雖另執柯永盛於上開證\r\n    述交付6 千元之經過時，曾提及「用紅包袋拿下來給我」等\r\n    語（見本院卷第46頁筆錄附記事項），質疑該6 千元應係賄\r\n    款而非工資（見本院卷第71頁），然有關此節，業經柯永盛\r\n    再次到庭澄清：其所述之紅包袋是被告身上所攜帶，被告是\r\n    從紅包袋內抽出6 千元給伊等語明確（本院卷第80頁），並\r\n    核與柯金榮在104 年3 月23日與原告通話中所述：「是！剛\r\n    好在那算六千給他（指柯永盛）。啊我剛好在那. . . 」等\r\n    語相符（見本院卷第76頁原告所提之譯文），堪予採信。復\r\n    衡諸被告係在訴外人葉金松住處，且有多人在場情況下，當\r\n    面交付6 千元之款項給柯永盛，已為證人柯永盛及柯金榮一\r\n    致證述如上，此情亦與行賄者深知買票賄選行為係犯刑事重\r\n    罪，故當隱密進行之常情顯然有悖，是被告抗辯交與柯永盛\r\n    之6 千元係工資而非賄款乙節，顯較可信。原告主張被告對\r\n    柯永盛行賄部分，自屬無據。\r\n  就交付2千元予柯張娥梅夫婦部分：\r\n  原告固主張被告於103 年10月23日至10月27日間某日，假藉\r\n    探病名義，前往旗山醫院交付現金2 千元予柯張娥梅，要求\r\n    柯張娥梅及其配偶柯宗榮投票予被告等語。被告否認之，辯\r\n    稱其僅係單純探病並致贈慰問金，並無請託拜票等語。查，\r\n    被告於103 年10月23日至27日間某日，至旗山醫院交付現金\r\n    2 千元予系爭選區投票權人柯張娥梅乙情，固為兩造所不爭\r\n    執。而有關被告在交付2 千元時，是否有請託拜票之舉乙節\r\n    ，雖經原告聲請傳訊證人柯文豪到庭作證，惟據其先稱：「\r\n    （被告有無拿2 千元給你家人？）有，拿給我母親。（他有\r\n    無對你母親說這2 千元之用途嗎？）他用台語說里長選舉再\r\n    支持一下。」（本院卷第84頁），後稱：「（被告拿錢給你\r\n    母親時，有無說用途？）看病用的」（見本院卷第86頁），\r\n    所述已有矛盾之情，再就其母柯張娥梅轉述被告所言乙節，\r\n    柯文豪先稱：「（被告拿錢給你母親後，你母親有無告訴你\r\n    用途？）她說剛剛里長有來，拿2 千元給我. . . 一開始也\r\n    不知道要做什麼，之後又補一句說里長有說，里長選舉支持\r\n    一下。」（本院卷第86頁），後又改稱：「（你講完電話後\r\n    ，母親如何跟你說？）我問她，里長為什麼會來，她說里長\r\n    拿2 千元給她，說要給我們看病用買東西。」（本院卷第87\r\n    頁），亦見先後所述不一，難以憑信。復參諸柯文豪所稱：\r\n    「我看到他（被告）進去，當時我在門口，剛好有電話來我\r\n    就去接電話；我是在陽台講電話；接完電話後，被告就走了\r\n    」（本院卷第86頁、第87頁），並對照柯文豪之父柯宗榮於\r\n    本院所證：「（被告去看你那天，你兒子有無在場？）他沒\r\n    在病房裡面，他在外面」（本院卷第144 頁背面），可知柯\r\n    文豪當時係在病房門口見到被告進入病房探視其父，復即因\r\n    電話鈴響而步至陽台接聽，由此足見柯文豪見聞被告探訪過\r\n    程甚短，則其究有無見諸被告在交付2 千元之同時或前、後\r\n    ，聽聞被告與柯宗榮或柯張娥梅間之對話內容，已甚有可疑\r\n    ，此觀柯文豪所證：「（被告拿錢給你母親後，你母親有無\r\n    告訴你用途？）她說剛剛里長有來，拿2 千元給我。我母親\r\n    有問我有無看到里長. . . 」（本院卷第86頁），及柯宗榮\r\n    之病床位置係在病房內側，與病房門口中間尚另一床位相隔\r\n    乙情，亦據柯宗榮於本院證述在卷（本院卷第187 頁），可\r\n    知柯文豪當時所在位置距柯宗榮病床尚有一段距離，故在病\r\n    房內之柯張娥梅亦無法得知門外柯文豪之動靜，始會事後又\r\n    再詢問柯文豪有無看見被告，益徵其情。職故，本院斟酌柯\r\n    文豪當時所在位置係在病房門外，且見聞被告與其父母互動\r\n    時間甚短，復其證詞反覆不一，已如前述，自難憑以認定被\r\n    告在交付2 千元時，確有要求柯張娥梅投票支持之事實。\r\n  其次，證人柯張娥梅雖亦到庭證稱：「（被告有無跟你說，\r\n    里長投票時要支持他？）有。」（見本院卷第104 頁），然\r\n    詰之上開話語究係被告「何時」所說時，柯張娥梅乃證稱：\r\n    「忘記了」等語（見本院卷第107 頁），並對照原告訴訟代\r\n    理人與柯張娥梅之詢答內容：「（被告『拿錢給你時』有無\r\n    跟你說話？有。（他說什麼話你是否記得？）我忘記了。.\r\n    . . （被告去探望你先生時，有跟你說什麼？）忘記了」等\r\n    語（見本院卷第106 頁、第107 頁），可知柯張娥梅所指被\r\n    告請託拜票之事，是否係在探視柯宗榮病情時所為，即堪置\r\n    疑，倘參諸選舉造勢期間，候選人多有沿街拜票請託支持之\r\n    舉，則被告抗辯柯張娥梅所述被告請求投票支持等語，即可\r\n    能係在其他場合所為，亦顯非無據。\r\n  再者，證人柯宗榮於104 年9 月30日到庭證稱：「（你有無\r\n    看到被告拿錢給你太太？）我不知道。（你太太有無告訴你\r\n    ？）有，當時我在醫院，我太太說有人拿紅包給她。（拿紅\r\n    包給她是何意？）說要我支持被告，我太太就只有說這樣。\r\n    . . . （為何被告拿紅包給你太太而不是拿給你？）當時我\r\n    昏昏沉沉的，不是很清醒。（你何原因住院？）去撞到頭及\r\n    手。」等語（本院卷第145 頁正、背面），可知證人柯宗榮\r\n    在被告前往醫院探望時，其因傷及頭部而不甚清醒，故未見\r\n    諸被告交付2 千元之過程，其所證上開情節，顯係聽人轉述\r\n    而來，非其親身經歷，已難憑信。況且柯宗榮於同日經問及\r\n    所稱「被告拿錢給你太太，並向你拜票這些事情是何人告訴\r\n    你的」等語究係何人所述時，柯宗榮卻又改稱：「我不知道\r\n    」（本院卷第146 頁），而顯與前述係由柯張娥梅轉述乙節\r\n    相齟齬，故續質以：「（你要來之前有無人教你到法院要如\r\n    何陳述？）沒有。（你不知道何人告訴你的，為何你今天到\r\n    庭陳述這麼清楚當時的情形？）人家告訴我的。（何人告訴\r\n    你的？）鄰居都會告訴我。（何時告訴你的？是投票前還是\r\n    投票後？還是這幾天告知你的？）（證人低頭沈思約三、五\r\n    分鐘後）我想不起來。（被告拿錢給你太太並請你要支持他\r\n    ，這件事情是何人告訴你的？）是被告跟我說的。（何時告\r\n    訴你的？）時間我忘記了。. . . （你剛剛陳述住院時被告\r\n    拿紅包給你太太，並請你支持被告，一開始的時候你說是你\r\n    太太告訴你的，剛才又稱是被告說的，到底是何人告訴你這\r\n    些事情的？）我不知道。」等語（見本院卷第146 頁正、背\r\n    面），不僅未再肯認係其配偶柯張娥梅所述，且改稱係鄰居\r\n    甚至是被告所告知云云，證詞反覆不一，嗣更於104 年12月\r\n    10日二次到庭作證時，翻異前詞而陳稱：係其子柯文豪轉述\r\n    被告拿錢及拜票之事，柯張娥梅都沒說等語（見本院卷第18\r\n    9 頁），更見其證詞自相矛盾，殊難憑採，遑論不管柯宗榮\r\n    係聽何人述及被告有關交付2 千元及拜票之情節，均非柯宗\r\n    榮親自見聞，已如前述，其所為傳聞證詞，自無法採為不利\r\n    被告之認定。\r\n  繼以，原告另主張被告如係單純探病，何以牽扯一名已過往\r\n    之人即陳春海來掩飾犯行，且又透過柯宗榮教唆其子柯文豪\r\n    作偽證等語。惟被告於擔任里長期間，曾透過社會課課長引\r\n    介，配合陳春海所屬「高雄市行德慈善會」發放善款，且亦\r\n    多次偕同至醫院慰問弱勢里民乙情，業據被告陳明在卷（本\r\n    院卷第134 頁、第153 頁背面、第154 頁正面），且原告亦\r\n    自陳該慈善團體確有發放善款之事（見本院卷第135 頁），\r\n    足徵被告所述上情應非子虛，則以被告在系爭選舉前即已擔\r\n    任里長多年，關照傷病里民本其職責所在，復其又有多次會\r\n    同慈善團體前往醫院探視之經驗，被告若因此誤認本件曾由\r\n    陳春海陪同到場探病並贈與慰問金，亦尚非顯悖於常理，自\r\n    不能僅因被告記憶錯誤即推認其有賄選之情。況由被告誤記\r\n    乙情，反足徵顯本件探望柯宗榮病情之事，僅係其擔任里長\r\n    例行公事一環，故未特別記憶，始會發生如此錯誤，否則被\r\n    告苟意圖編造不實情節以掩飾其犯行，且已知陳春海不在人\r\n    世，衡情至少會事先確認其去世時間為何，以免造成反陷自\r\n    己於不利之情況，則由被告不僅不知陳春海已於103 年4 月\r\n    15日（農曆3 月16日）去世（見本院卷第153 頁），且未事\r\n    先確認，而尚聲請傳喚陳春海遺孀到場作證（見本院卷第13\r\n    8 頁），恰足徵其主觀上確有將其他探病經歷誤植於本件之\r\n    情，而非事後刻意穿鑿附會。又原告雖援柯文豪於本院作證\r\n    提出之起訴狀原始影本（下稱系爭影本）乙份（存於見本院\r\n    卷第160 頁證物袋內）及柯文豪所證：被告選後曾找過伊父\r\n    親，伊父親回家後就拿系爭影本給伊，說是被告要伊出庭時\r\n    說沒有拿錢等語（本院卷第84頁、第85頁），指訴被告有教\r\n    唆偽證云云。惟柯文豪上開證詞既係聽其父親所述，亦屬傳\r\n    聞證據，則被告是否真有如此陳述，即非無疑，此觀柯宗榮\r\n    於本院證稱：被告拿出系爭影本時，並未交代要柯文豪如何\r\n    陳述等語自明（見本院卷第148 頁、第149 頁），復衡以被\r\n    告抗辯柯文豪係原告助選員乙情，為原告所不爭執（見本院\r\n    卷第251 頁），則柯文豪之證詞亦難期毫無偏頗，自不能憑\r\n    以認定被告有教唆偽證之事。再者，原告起訴狀係記載指稱\r\n    ：「被告於選舉期間之103 年11月間：以每張新台幣2,000\r\n    元假借探病名義交付選民『柯文豪』. . . 」，所指交付金\r\n    錢對象既係「柯文豪」，而被告於本案亦確未交付任何金錢\r\n    予柯文豪，故被告在委任律師初步陳述案情時，或因此始陳\r\n    稱「有去探病，沒拿錢」（見本院卷第160 頁證物袋內起訴\r\n    狀原始影本，下稱系爭影本），況如前述，被告既非每次探\r\n    望里民均刻意記憶其情節，且有多次係由慈善團體資助善款\r\n    之經驗，則其在未詳予思辨情況下，而有所誤記，當亦不能\r\n    憑此認定被告有所指賄選情節。\r\n  據上所述，原告所舉證人柯文豪、柯張娥梅及柯宗榮之證詞\r\n    各有如上瑕疵可指，而無法作為認定被告係假藉探病名義而\r\n    交付2 千元賄選買票之證據，依前揭判例意旨及說明，縱使\r\n    被告抗辯事實或證據有所疵累，亦不能遽予准許原告所請。\r\n    況參諸被告在柯宗榮自承本次車禍住院之前，亦曾兩次因酒\r\n    駕車禍受傷，由被告協助載往就醫等語（本院卷第151 頁）\r\n    ，可知被告先前即不僅一次救助柯宗榮，此次則因柯宗榮恰\r\n    巧於系爭選舉期間再度酒駕受傷，被告循例前往探望並致贈\r\n    慰問金，自不能逕指被告係利用柯宗榮受傷住院之機會，假\r\n    藉探病名義而進行賄選，被告辯稱其係單純探病乙節，亦顯\r\n    非無稽。至原告另提出媒體報導照片及刑事傳票為證，主張\r\n    被告有多項犯罪前科紀錄乙節（見本院卷第173 頁至第179\r\n    頁），縱為屬實，亦與本件無涉，不足為取，其併予請求調\r\n    取被告刑事前科資料部分，亦無必要，附此敘明。此外，原\r\n    告未能提出其他證據證明被告於致贈柯張娥梅夫婦慰問金時\r\n    ，並有請託拜票之賄選行為，其主張被告違犯選罷法第99條\r\n    第1 項投票行賄罪，進而有同法120 條第1 項第3 款所規定\r\n    之當選無效事由乙節，洵屬無據。\r\n六、綜上所述，原告所舉事證尚不足證明被告有賄選買票行為，\r\n    從而，原告依選罷法第120 條第1 項第3 款規定，提起本件\r\n    當選無效之訴，請宣告被告於系爭選舉當選無效，為無理由\r\n    ，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決\r\n    結果無影響，毋庸逐一論列，附此敘明。\r\n八、據上論結，本件原告之訴為無理由，依選罷法第128 條、民\r\n    事訴訟法第78條，判決如主文。\r\n中    華    民    國  105     年    4     月    21    日\r\n                  選舉法庭  審判長法  官  郭慧珊\r\n\r\n                                  法  官  楊佩蓉\r\n\r\n                                  法  官  蔣志宗\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    4     月    21    日\r\n                                  書記官  冒佩妤"
}