{
  "JID": "KMDM,95,選訴,8,20070816,19",
  "JYEAR": "95",
  "JCASE": "選訴",
  "JNO": "8",
  "JDATE": "20070816",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事判決　　　　　　　 95年度選訴字第8號\r\n公　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n選任辯護人　丁志達律師\r\n　　　　　　陳錫川律師\r\n　　　　　　朱峻賢律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第\r\n2號），本院判決如下：\r\n    主  文\r\n戊○○共同以其他非法之方法，使投票發生不正確之結果，累犯\r\n，處有期徒刑壹年，褫奪公權參年，減為有期徒刑陸月，如易科\r\n罰金以參佰元 (即新臺幣玖佰元)折算壹日，褫奪公權壹年陸月\r\n。\r\n    事  實\r\n一、戊○○明知Ａ○○、Ｂ○○、Ｃ○○、申○○、黃○○、庚\r\n    ○○、酉○○、玄○○、丁○○、未○○、宙○○、宇○○\r\n    、辛○○、午○○、辰○○、卯○○等16人，遷移戶籍之目\r\n    的在取得金門縣烏坵鄉第7屆鄉長選舉 (下稱本件鄉長選舉)\r\n    之投票權，以使其各自所支持之特定鄉長候選人，能於民國\r\n    94年12月3日舉行之本件鄉長選舉中獲得勝選，基於共同犯\r\n    意之連絡，於94年6、7月間，先由戊○○為Ａ○○、Ｂ○○\r\n    、Ｃ○○取得遷入戶籍地戶長丙○○之同意；申○○取得遷\r\n    入戶籍地戶長甲○○之同意；黃○○、庚○○取得遷入戶籍\r\n    地戶長乙○○之同意；酉○○取得遷入戶籍地戶長戌○○之\r\n    同意；玄○○取得遷入戶籍地戶長子○○之同意；丁○○取\r\n    得遷入戶籍地戶長巳○○之同意；未○○取得癸○○ (業經\r\n    檢察官撤回起訴)之同意；宙○○、宇○○、辛○○、午○\r\n    ○、辰○○取得遷入戶籍地戶長丑○ (業經檢察官撤回起訴\r\n    ) 之同意；卯○○取得遷入戶籍地戶長寅○○之同意後，戊\r\n    ○○於起訴書附表二編號12至14、22至24、32、47、50、54\r\n    、58至59、61、62、66、67所示之日期，將Ａ○○、Ｂ○○\r\n    、Ｃ○○、申○○、黃○○、庚○○、酉○○、玄○○、丁\r\n    ○○、未○○、宙○○、宇○○、辛○○、午○○、辰○○\r\n    、卯○○等16人自原戶籍所在地分別遷入戶籍地戶長丙○○\r\n    、甲○○、乙○○、戌○○、子○○、巳○○、癸○○、丑\r\n    ○、寅○○（已審結）位於金門縣烏坵鄉之戶內，以遂其設\r\n    籍烏坵鄉期滿得以投票之目的；而該16人遷入烏坵鄉後並未\r\n    實際住居於各該設籍處所，仍於94年12月3日本件鄉長投票\r\n    日當天，分別由其設於台灣之各該實際住所搭船至烏坵鄉各\r\n    該投票所，完成本件鄉長投票，並於當日投票後隨即搭船返\r\n    回台灣，共同致生影響於本件鄉長選舉投票之正確性。\r\n二、案經福建金門地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\r\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第\r\n    159條之5第1項分別定有明文。查金門縣警察局未按址居住\r\n    人口實地查訪表，核其本質，乃屬被告以外之人於審判外之\r\n    書面陳述；又該等書面陳述係針對個案所為，與公務員職務\r\n    上例行性紀錄文書有別，亦不屬刑事訴訟法第159條之4傳聞\r\n    法則例外之公文書。惟被告本院審理時對上開證據之證據能\r\n    力並不爭執，選任辯護人亦同意做為證據使用，且該等書面\r\n    陳述乃製作人依據事實狀態所為之紀錄，而該事實狀態復為\r\n    被告等所不爭執，顯見上開書面作成之過程，並無不適當之\r\n    情形，參刑事訴訟法第159條之5第1項規定，應有證據能力\r\n    。另選舉人名冊乃負責承辦本件鄉長選舉之承辦人員，紀錄\r\n    具有投票權之人數及其領取選票之紀錄文書；離島搭乘運輸\r\n    艦申請名冊則為鄉公所紀錄申請搭乘運輸艦人員之紀錄文書\r\n    ，均非針對個案所為，而為公務員職務上例行性紀錄文書，\r\n    依前揭刑事訴訟法第159條之4第1款之規定，自具證據能力\r\n    ，而得為本案之證據。\r\n二、訊據被告戊○○固不否認有受Ａ○○、Ｂ○○、Ｃ○○、申\r\n    ○○、黃○○、庚○○、酉○○、玄○○、丁○○、未○○\r\n    、宙○○、宇○○、辛○○、午○○、辰○○、卯○○等16\r\n    人之委託，為渠等辦理戶籍遷移至烏坵鄉，惟矢口否認與渠\r\n    等就虛設戶籍取得本件鄉長投票權，並使本件鄉長選舉結果\r\n    發生不正確之犯行有共同犯意連絡。被告並辯稱自己是在烏\r\n    坵出生，一直都住在那裡，我在鄉公所上班，鄉親把身分證\r\n    寄回烏坵，我當然要為他們服務，我並不知道他們遷戶籍的\r\n    目的，而且烏坵有掛號信，也是請我代收，並不是為了選舉\r\n    ，我是服務鄉民。經查：\r\n  證人即同案被告天○○於94年12月22日法務部調查局福建調\r\n    查處陳述：「因為烏坵鄉實際住居的人很少，沒有成立競選\r\n    總部之必要。這次選舉計有：林榮仁 (烏坵鄉代表會主席)\r\n    、戊○○ (烏坵鄉公所秘書)、亥○○ (我大哥)、地○○ (\r\n    我二哥)、蔡福春 (我姪子)等人幫我助選；但其中只有林榮\r\n    仁、蔡福春等人有向縣選委會登記為助選員。」、「林榮仁\r\n    、戊○○負責租用民船合富輪，協助載運鄉親返鄉投票」等\r\n    語，有其調查已錄1份可佐。嗣於本院96年6月6日審理庭中\r\n    亦具結證稱，確實有在94年12月22日檢察官訊問筆錄供稱，\r\n    實際幫忙助選的有戊○○、我二位哥哥亥○○、地○○、我\r\n    外甥楊文凱、我姐夫己○○。顯見，被告雖未登記為本件鄉\r\n    長候選人天○○之助選員，然實際上確實為天○○助選，其\r\n    既為天○○助選，自然希望所助選之參選人天○○能夠順利\r\n    當選鄉長。是以，被告確有與Ａ○○、Ｂ○○、Ｃ○○、申\r\n    ○○、黃○○、庚○○、酉○○、玄○○、丁○○、未○○\r\n    、宙○○、宇○○、辛○○、午○○、辰○○、卯○○等16\r\n    人共同為虛設戶籍取得烏坵鄉第7屆鄉長投票權，並使本件\r\n    鄉長選舉結果發生不正確之動機。\r\n  又同案被告丙○○、Ａ○○、Ｂ○○、Ｃ○○、黃○○、庚\r\n    ○○、戌○○、酉○○、子○○、玄○○、丁○○、巳○○\r\n    、未○○等人於本院審理時業已自白確實有為取得本件鄉長\r\n    投票權，而虛設戶籍，遷入烏坵鄉後並未實際住居於各該設\r\n    籍處所，仍於94年12月3日本件鄉長投票日當天，分別由其\r\n    設於台灣之各該實際住所搭船至烏坵鄉各該設籍之投票所，\r\n    完成本件鄉長選舉之投票，並於當日投票後隨即搭船返回台\r\n    灣，共同致生影響於本件鄉長選舉投票之正確性之犯罪事實\r\n    。經檢察官與同案被告丙○○、Ａ○○、Ｂ○○、Ｃ○○、\r\n    黃○○、庚○○、戌○○、酉○○、子○○、玄○○、丁○\r\n    ○、巳○○、未○○等人於審判外達成協商之合意，且同案\r\n    被告均已認罪，由檢察官聲請改依協商程序而為判決，業經\r\n    本院於協商合意範圍內為協商判決確定。另同案被告甲○○\r\n    、乙○○、申○○、宙○○、宇○○、辛○○、午○○、辰\r\n    ○○、卯○○等人，雖否認犯行，然亦經本院調查後認為甲\r\n    ○○等9人確有虛設戶籍取得本件鄉長投票權，並使其選舉\r\n    結果發生不正確之犯行，業經判決在案。是以，Ａ○○、Ｂ\r\n    ○○、Ｃ○○、申○○、黃○○、庚○○、酉○○、玄○○\r\n    、丁○○、未○○、宙○○、宇○○、辛○○、午○○、辰\r\n    ○○、卯○○等16確實有虛設戶籍取得本件鄉長選舉之投票\r\n    權，並使本件鄉長選舉結果發生不正確之犯行。\r\n  訊據被告於偵查中自承，曾擔任過8年 (2屆)的鄉長以及12\r\n    年(3屆)鄉代表，於案發之時係擔任烏坵鄉公所機要秘書 (\r\n    見95 年度選偵字第2號偵查卷1第173至175頁)，是以被告長\r\n    期參與地方選舉事務，對於選舉事務之運作當知之甚捻。按\r\n    「有選舉權人在各該選舉區繼續居住四個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人。」，公職人員選舉罷免法第\r\n    15條第1項定有明文，本件鄉長選舉是在94年12月3日舉行，\r\n    被告對於本屆鄉長選舉欲取得投票權者至遲應在94年8月3日\r\n    以前將戶籍遷入烏坵鄉，當亦知之甚明。則:\r\n    Ａ○○、Ｂ○○、Ｃ○○、申○○、黃○○、庚○○、酉\r\n      ○○、玄○○、丁○○、未○○、宙○○、宇○○、辛○\r\n      ○、午○○、辰○○、卯○○等16人原均居住於台灣地區\r\n      ，其中申○○自77 年起居住在高雄市楠梓區、未○○則\r\n      與其夫莊子雄在桃園經營汽車修理廠10年、宙○○自67年\r\n      起居住在台北市文山區已近20餘年、平日居住在台北市原\r\n      戶籍地10年、自79年起即居住在台北市文山區、午○○居\r\n      住在台北市已10年、卯○○居住在新店市已20年、辰○○\r\n      因工作關係居住在台北縣新店市6年、黃○○自57年起即\r\n      居住在台北市○○街、林素珍則自77年起即居住在台北市\r\n      ○○街、Ａ○○60年即遷居台灣，居住在台北市13年、Ｂ\r\n      ○○居住在台北市10年、Ｃ○○居住在台北市6、7年、丁\r\n      ○○則居住在高雄市10年了，此有上揭被告於偵查中之供\r\n      述可佐。上揭同案被告在此次將戶籍遷移至金門縣烏坵鄉\r\n      以前已居住在原戶籍地少則6、7年，多則10餘年到20餘年\r\n      不等，卻不約而同在本件鄉長選舉欲取得投票投票權最遲\r\n      所須遷移戶籍之94年8月3日以前將戶籍遷入烏坵鄉，被告\r\n      既長年參與地方選據事務，對於渠等遷移戶籍之目的係在\r\n      取得本件鄉長選舉投票權已是不言而喻。\r\n    再者，被告戊○○明知上揭共同被告遷移戶籍之目的是在\r\n      取投票權，更積極協助渠等辦理戶籍遷移事務。訊據同案\r\n      被告黃○○於本院96年3月20日審理中供稱：「戊○○幫\r\n      我遷入乙○○的戶籍，我不清楚，我只是為了選舉及小三\r\n      通，我沒有跟他說要遷到哪裡，我只是要他幫我辦理」等\r\n      語；另被告Ａ○○亦於台北地方法院檢察署95年5月19日\r\n      訊問筆錄中供稱：「 (誰幫你遷到19號地址？)可能是我\r\n      妹夫 (即戊○○)」、「我沒有問過丙○○，但是遷到19\r\n      號是戊○○告訴我的」等語；Ｂ○○則於台北地方法院檢\r\n      察署95年5月25日訊問筆錄中供稱：「我不認識丙○○，\r\n      我本人並沒有去徵詢丙○○的同意。至於辦理戶籍遷入的\r\n      人有沒有經過丙○○的同意我不知道」等語。倘若黃○○\r\n      、Ａ○○及Ｂ○○等人確實是自己想要遷移戶籍至烏坵鄉\r\n      ，依一般常理應該是遷移戶籍者自己事先覓妥欲遷入之戶\r\n      籍地址，並徵得戶長之同意後，始自行辦理遷移或委託他\r\n      人辦理，豈有欲遷移戶籍者自己並不知道將遷往何處，而\r\n      委由被告遷移戶籍，並任由被決定遷入之戶籍地址，違背\r\n      一般生活經驗法則。由此可見，被告戊○○是在共同犯意\r\n      之連絡下，基於行為分攤，由被告代覓遷入戶籍地址並徵\r\n      得屋主之同意，以方便黃○○等人即時遷入戶籍，於投票\r\n      日前順利取得投票權。\r\n  Ａ○○、Ｂ○○、Ｃ○○、申○○、黃○○、庚○○、酉○\r\n    ○、玄○○、丁○○、未○○、宙○○、宇○○、辛○○、\r\n    午○○、辰○○、卯○○等16人為取得本件鄉長投票權，與\r\n    被告戊○○基於共同犯意之連絡，或由被告戊○○代為尋覓\r\n    遷入之戶籍地並代為徵得屋主同意，或由自己指定遷入之戶\r\n    籍地，再由被告戊○○代上揭同案被告分別於本件鄉長選舉\r\n    投票日94年12月3日前之同年6月16日、6月28日、7月6日、7\r\n    月15日、7月26日將其台灣戶籍遷至烏坵，惟設籍後渠等並\r\n    未實際居住，卻於上開投票日返回烏坵投票，為被告所不爭\r\n    執，並有卷附上揭同案被告之遷入戶籍登記申請書、93年度\r\n    各項綜合所得稅資料、金門縣警察局未按址居住人口實地查\r\n    訪表、選舉人名冊，離島搭乘運輸艦申請名冊等為證，被告\r\n    戊○○與上揭同案被告共同虛偽遷移戶籍取得投票權而投票\r\n    ，使本件鄉長選舉結果發生不正確之犯行，事證明確，足以\r\n    認定。\r\n三、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\r\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\r\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\r\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\r\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\r\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\r\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\r\n    公職人員選舉罷免法繼續居住4個月以上規定之形式，以達\r\n    投票予某一候選人之目的，如不認為構成刑法第146條之妨\r\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\r\n    度台上字第3657號、92年度台上字第5229號判決要旨參照）\r\n    。本件被告等行為後，刑法第146條增列第二項：「意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\r\n    ，亦同。」之規定，觀其立法目的，無非為使修正前刑法第\r\n    146條第1項「其他非法之方法，使投票發生不正確之結果」\r\n    之犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥\r\n    倖心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙\r\n    戶籍取得投票權而為投票，非刑法處罰之範疇，此參修法意\r\n    旨即明。辯護人辯稱修正前刑法第146條第1項無處罰明文，\r\n    與罪刑法定主義有悖等語，容有誤會。\r\n四、被告行為後，刑法第28條、第41條於94年2月2日修正公布，\r\n    95年7 月1日施行，且同法第146條亦於96年1月24日修正公\r\n    布，依同法第2條第1項：「行為後法律有變更者，適用行為\r\n    時之法律。但行為後之法律有利於行為人者，適用最有利於\r\n    行為人之法律。」之規定，經比較結果，認以適用舊法之規\r\n    定，較有利於行為人：\r\n  修正後刑法第28條關於成立共同正犯之標準，將原來共同正\r\n    犯之共同「實施」犯罪，改為共同「實行」犯罪，排除完全\r\n    未參與犯罪相關行為實行之「陰謀共同正犯」及「預備共同\r\n    正犯」，修正後之共同正犯之可罰性要件之範圍雖已限縮，\r\n    但無礙於共謀正犯之成立，適用修正後刑法第28條之規定，\r\n    對被告並無較為有利之情形，自應適用修正前刑法第28條之\r\n    規定。\r\n  修正前刑法第41條第1項前段規定：「犯最重本刑為5年以下\r\n    有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之\r\n    宣告，因身體、教育、職業、家庭之關係或其他正當事由，\r\n    執行顯有困難者，得以1元以上3元以下折算1日，易科罰金\r\n    」。又被告行為時之易科罰金折算標準，修正前罰金罰鍰提\r\n    高標準條例第2條前段（現已刪除）規定，就其原定數額提\r\n    高為100倍折算1日，換言之，本件被告行為時之易科罰金折\r\n    算標準，應以銀元300元折算1日，經折算為新臺幣後，應以\r\n    新臺幣900元折算為1日。惟修正後刑法第41 條第1項前段規\r\n    定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6\r\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000元、\r\n    2,000元或3,000元折算1日，易科罰金。」茲比較修正前後\r\n    之易科罰金折算標準，修正前係以銀元300元即新臺幣900元\r\n    折算1日，而修正後係以新臺幣1,000元至3,000元折算1日，\r\n    自以95年7月1日生效施行前之規定，較有利於被告，故應依\r\n    刑法第2條第1項前段，適用修正前刑法第41條第1項前段規\r\n    定，定其折算標準。\r\n  修正前刑法第47條規定：「受有期徒刑之執行完畢，或受無\r\n    期徒刑或有期徒刑一部之執行而赦免後，5年以內再犯有期\r\n    徒刑以上之罪者，為累犯，加重本刑至2分之1。」，僅須再\r\n    犯有期徒刑以上之罪，即成立累犯；修正後刑法第47條第1\r\n    項規定：「受徒刑之執行完畢，或一部之執行而赦免後，5\r\n    年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至\r\n    2分之1」，係以「故意」再犯有期徒刑以上之罪者，始成立\r\n    累犯。修正前後有關累犯之規定固有不同，然因被告原所犯\r\n    為詐欺罪，本件被告於受有期徒刑之執行完畢，5年內再犯\r\n    有期徒刑以上之罪，不論依修正前刑法第47條，或修正後刑\r\n    法第47條第1項規定，均構成累犯，對被告而言修正後之刑\r\n    法第47條第1項並無較為有利之情形，自應依修正前刑法第\r\n    47條，論以累犯，並加重其刑。\r\n  修正前刑法第37條第2項規定：「宣告6月以上有期徒刑，依\r\n    犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權1年以\r\n    上10年以下。」，修正後刑法第37條第2項則規定：「宣告1\r\n    年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，\r\n    宣告1年以上10年以下褫奪公權。」，是以，就有關褫奪公\r\n    權之規定，當以修正後之刑法第37條第2項對被告有利。\r\n  在虛偽遷入戶籍，實際上未確實居住之情形，構成修正前刑\r\n    法第146條第1項之妨害投票（最高法院94年度台上字第365\r\n    7號、92年度台上字第5229號判決要旨參照），已如前述；\r\n    而本件被告等行為後，刑法第146條雖增列第2項：「意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\r\n    ，亦同。」，惟第1項、第2項法定刑相同，修正後之刑法第\r\n    146條第2項對被告而言並無較為有利之情形，應即適用被告\r\n    行為時之法律，即修正前刑法第146條第1項之規定。\r\n  從而，就刑法第28條、第41條第1項、第47條、第37條第2項\r\n    及第146條等規定之新舊法比較結果，認為修正後刑法之適\r\n    用對於被告而言並無較為有利之情形，依刑法第2條第1項規\r\n    定，應適用行為時之刑法第28條、第41條第1項、第47條、\r\n    第37條第2項及第146條等規定為是。\r\n五、核被告所為係犯修正前刑法第146條第1項妨害投票罪；且被\r\n    告戊○○與Ａ○○、Ｂ○○、Ｃ○○、申○○、黃○○、庚\r\n    ○○、酉○○、玄○○、丁○○、未○○、宙○○、宇○○\r\n    、辛○○、午○○、辰○○、卯○○等16人，分別有犯意之\r\n    聯絡與行為之分擔，均為共同正犯。被告前曾因詐欺案件，\r\n    經本院以92年度城簡字第90號判處有期徒刑4月確定，於93\r\n    年1月30日易科罰金執行完畢，有臺灣高等法院被告前案紀\r\n    錄表1份附卷可按，其受有期徒刑執行完畢後，5年以內故意\r\n    再犯本件有期徒刑以上之罪，為累犯，應依修正前刑法第47\r\n    條之規定加重其刑。爰審酌被告戊○○身為烏坵鄉公所機要\r\n    秘書，本應恪守法令，竟為支持特定候選人而違法亂紀，與\r\n    上揭同案被告共同虛設戶籍取得投票權，影響選舉結果之正\r\n    確性，本應從重量刑，然因擔任鄉公所機要秘書，為現任鄉\r\n    長天○○參選之助選員，為人情所困之犯罪動機、及目的、\r\n    方法、犯罪所生之危害（天○○第7屆烏坵長選舉當選無效\r\n    ，業經福建高等法院金門分院95年度選上字第1號民事判決\r\n    確定），及其犯後態度等其他之一切情狀，量處如主文所示\r\n    之刑。又本件被告犯罪時間在中華民國96年4月24日以前，\r\n    合於減刑條件，應減其刑期2分之1，並諭知易科罰金之折算\r\n    標準。\r\n六、依刑事訴訟法第299條第1項前段，刑法第2條第1項、修正前\r\n    刑法第28條、第146條第1項、第47條、第41條第1項前段、\r\n    第37條第2項，廢止前罰金罰鍰提高標準條例第2條，公職人\r\n    員選舉罷免法第98條第3項，中華民國九十六罪犯減刑條例\r\n    第2條第1項第3款、第7條、第9條、第14條，判決如主文。\r\n本案經檢察官壬○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　8 　　月　　16　　日\r\n　　　　　　　　　刑事庭  審判長法　官　康樹正\r\n                                法  官  周美玲\r\n                                法  官  鄭銘仁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　許永溪\r\n中　　華　　民　　國　　96　　年　　8 　　月　　21　　日"
}