{
  "JID": "NTDM,106,選訴,1,20170608,1",
  "JYEAR": "106",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20170608",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　106年度選訴字第1號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　廖家揚\r\n上列被告因妨害投票案件，經檢察官提起公訴（106年度選偵字\r\n第3號），經本院裁定改依簡式審判程序審理，判決如下：\r\n    主  文\r\n廖家揚共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年。褫奪公權壹年。\r\n    事  實\r\n一、廖家揚（起訴書誤載為「廖家楊」，經檢察官更正）係廖啟\r\n    佑之弟、廖志彬之二哥（廖啟佑、廖志彬所涉妨害投票罪嫌\r\n    部分，均經本院以104年度訴字第248號判決判處有期徒刑4\r\n    月，緩刑2 年，褫奪公權1年確定）。其兄弟三人均明知以\r\n    虛偽遷徙戶籍方式增加選舉權人，即足以影響選舉結果，依\r\n    公職人員選舉罷免法第15條第1項規定，在各該選舉區繼續\r\n    居住4個月以上者，方取得該選舉區之選舉人資格而為投票\r\n    權人，且廖家揚、廖啟佑、廖志彬均無遷徙居住在南投縣○\r\n    ○鎮○○里○○街00號（下稱本案戶籍）之真意，然為使南\r\n    投縣第18屆縣議員、第17屆鄉鎮長、第20屆鄉鎮市民代表暨\r\n    村里長選舉（下稱本案選舉）中，本案戶籍所屬特定選舉區\r\n    內之候選人增加票源，順利當選，其三人竟共同基於意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之犯\r\n    意聯絡，先由廖啟佑於不詳時間取得本案戶籍戶長周榮之\r\n    女周明玉（所涉妨害投票罪嫌，由本院另行審結）同意以本\r\n    案戶籍供其暫時遷入後，由周明玉提供本案戶籍之戶口名簿\r\n    與廖啟佑，廖啟佑與廖家揚、廖志彬於民國103年5月22日前\r\n    往南投縣草屯鎮戶政事務所，將其三人之戶籍分別由原戶籍\r\n    地之臺北市信義區信義路6段106號4樓、臺中市○○區○○\r\n    路0段000○0巷0號7樓、臺中市○區○○街00巷0弄0號，均\r\n    遷入本案戶籍，以此方式使其三人取得本案選舉中本案戶籍\r\n    所屬選舉區之選舉權人資格。南投縣選舉委員會遂依草屯鎮\r\n    戶政事務所之戶籍登記，將廖啟佑、廖家揚、廖志彬編入本\r\n    案選舉中草屯鎮炎峰里第156號投票所選舉人名冊，並公告\r\n    確定，其三人因而取得本案選舉中本案戶籍所屬選舉區之投\r\n    票權。廖啟佑、廖家揚、廖志彬並均於103年11月29日前往\r\n    上開投票所投票，而使本案選舉中本案戶籍所屬選舉區之投\r\n    票發生不正確之結果。\r\n二、案經臺灣南投地方法院檢察署檢察官主動偵查後起訴。\r\n    理  由\r\n一、查本案被告廖家揚所犯為死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，\r\n    而其於準備程序就前揭被訴事實為有罪之陳述，經受命法官\r\n    告知簡式審判程序之旨，並聽取當事人之意見後，本院認無\r\n    不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第\r\n    273條之1第1項之規定，裁定本案進行簡式審判程序。\r\n二、認定犯罪事實所憑證據及理由：上開事實，業經被告於本院\r\n    審理中坦承不諱，並經證人官思伶、周榮於警詢中證述翔\r\n    實，共同被告周明玉於偵查及本院審理中陳述，其同意廖啟\r\n    佑遷入本案戶籍，並提供本案戶籍之戶口名簿與廖啟佑辦理\r\n    戶籍登記等語明確；且有周榮之戶籍資料（偵卷81頁），\r\n    被告之戶籍資料2紙（偵卷77頁、79頁）、遷入戶籍登記申\r\n    請書（偵卷76頁），清查疑似申請人故意為不實之申請職務\r\n    報告2紙（偵卷68至69頁）、103年9月24日查訪照片2幀（偵\r\n    卷70頁），本案選舉第156號投票所選舉人名冊第2冊節本（\r\n    偵卷71至72頁）在卷可憑，足認被告之上開自白與事實相符\r\n    。是被告前揭妨害投票之犯行，實堪認定，本案事證明確，\r\n    應依法論科。\r\n三、論罪科刑：\r\n(一)核被告所為，係犯刑法第146條第2項之意圖使特定候選人當\r\n    選，以虛偽遷徒戶籍取得投票權而為投票罪。又被告與廖啟\r\n    佑、廖志彬間，就本案妨害投票之犯行，有犯意聯絡及行為\r\n    分擔，為共同正犯。審酌被告為專科學校畢業之智識程度，\r\n    經濟小康之生活狀況，為求特定候選人當選，竟以虛偽遷徙\r\n    其戶籍而取得投票權，嗣後並前往投票，其行為已使本案選\r\n    舉中本案戶籍所屬選舉區之選舉權人數為不實之增加，並生\r\n    損害於選舉之公平及正確性，悖於民主機制之正常運作，殊\r\n    值非難，惟念其犯後坦承犯行態度，兼衡其犯罪動機、手段\r\n    、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n(二)按公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投\r\n    票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀公\r\n    職人員選舉罷免法第113條第3項規定即明，而此項褫奪公權\r\n    之宣告，寓有強制性，為刑法第37條第2項之特別規定，不\r\n    受宣告1年以上有期徒刑之限制，法院自應優先適用（最高\r\n    法院81年度台非字第246號判決要旨參照）。本案被告所犯\r\n    為刑法第146條第2項之虛遷戶籍取得投票權而為投票罪，屬\r\n    刑法分則第6章之妨害投票罪，且經宣告有期徒刑之刑，爰\r\n    依公職人員選舉罷免法第113條第3項、刑法第37條第2項之\r\n    規定，宣告褫奪公權如主文所示。\r\n(三)末查被告不曾因犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表在卷可按，因一時失慮，致犯本案虛遷\r\n    戶籍取得投票權而為投票罪，犯後坦承犯行，顯有悔意，是\r\n    被告經此偵、審程序，應已足促其警惕，信無再犯之虞，本\r\n    院因認上開宣告之刑，以暫不執行為適當，爰併予宣告緩刑\r\n    2年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，公職人員選舉罷免法第113條第3項，刑法第11條、第146條\r\n第2項、第28條、第37條第2項、第3項、第41條第1項前段、第74\r\n條第1項第1款，判決如主文。\r\n本案經檢察官李英霆到庭執行職務。\r\n中    華    民    國   106    年    6     月    8     日\r\n                  刑事第四庭  法  官  楊國煜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須依他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                              書記官  孫庠熙\r\n中    華    民    國   106    年    6     月    8     日\r\n附錄本判決論罪法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}