{
  "JID": "KSDM,92,選重訴,1,20030626,5",
  "JYEAR": "92",
  "JCASE": "選重訴",
  "JNO": "1",
  "JDATE": "20030626",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　　九十二年度選重訴字第一號\r\n　　被　　　告\r\n　　即 聲 請人　子○○\r\n　　選任辯護人　吳賢明\r\n　　　　　　　　林慶雲\r\n　　　　　　　　董明正\r\n右列被告因妨害投票等案件（九十二年度選重訴字第一號），聲請具保停止羈押，本\r\n院裁定如左：\r\n    主  文\r\n聲請駁回。\r\n  理  由\r\n一、聲請意旨略以：本件僅因同案被告戊○○之供詞，即將被告羈押於看守所，並不\r\n    公平，基於其他同案被告均未被羈押，且因被告身體狀況不佳，牙疼須就醫，在\r\n    維護人權之考量下，請求具保停止羈押等語。\r\n二、按被告經法官訊問後，認為罪嫌重大，而有事實足認為有湮滅、偽造、變造證據\r\n    或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之，\r\n    刑事訴訟法第一百零一條第一項第二款定有明文。而所謂非予羈押，顯難進行審\r\n    判者，自應視訴訟進行之程度，及有關一切情事，由法院審酌認定。又法院為發\r\n    現真實，得依職權調查證據，但於公平正義之維護或對於被告之利益有重大關係\r\n    事項，法院應依職權調查之，刑事訴訟法一百六十三條第二項亦有明文。再者，\r\n    羈押審查程序，係『審理期日以外之程序』，且非確認被告『罪責與刑罰問題』\r\n    ，而是在於判斷有無保全必要之問題，因此僅適用自由證明程序，而非嚴格證明\r\n    ，故審查此要件之心證程度，並非是確信被告構成犯罪，有勾串共犯、證人之虞\r\n    ；或具有高度之可能性，僅要達法院相信『很有可能如此』之程度即可。\r\n三、就犯罪嫌疑重大而言：\r\n    查『被告子○○在高雄市議會第六屆正副議長選舉期間，於九十一年十二月二十\r\n    二日下午三時許，邀約戊○○在高雄市○○○路、光華一路口『水舞咖啡廳』見\r\n    面，向戊○○表明癸○○、寅○○、庚○○、辛○○、丁○○○等五位市議員與\r\n    渠交情濃厚，原本支持其參選議長，然因渠已不參選議長而要改選副議長，希望\r\n    戊○○及丙○○能支付癸○○、寅○○、庚○○、辛○○、丁○○○等市議員每\r\n    人新台幣（下同）五百萬元之賄款，使癸○○等五位市議員能在正副議長選舉時\r\n    投票支持丙○○競選議長；嗣戊○○決定聽從被告建議，於九十一年十二月二十\r\n    三日至十二月二十五日間，分別透過甲○○或丑○○之連繫，並交付賄款』等情\r\n    ，業據共同被告戊○○於警、偵訊及本院調查時陳述明確，而證人即同案被告被\r\n    告戊○○司機己○○亦於本院證稱：伊載送戊○○至高雄市○○○路、光華一路\r\n    口『水舞咖啡廳』，在車上曾見到水舞咖啡廳內，有一人背影很像被告等語（詳\r\n    本院九十二年六月二十六日訊問筆錄）。爰審酌上情，並參以【癸○○、寅○\r\n    ○、庚○○、辛○○、丁○○○等五位市議員，確於警、偵訊時坦承收受賄款；\r\n    上開議員收受賄款之日期均在九十一年十二月二十二日（即被告與同案被告戊\r\n    ○○見面後）之後；及觀之被告所有0000000000號行動電話通聯紀\r\n    錄，九十一年十二月二十二日十五時四十七分二十三秒時，該電話確有通話紀錄\r\n    ，而通話基地臺則位於高雄市苓雅區○○○路一二九號十二樓頂樓，與以行動電\r\n    話在水舞咖啡廳發話之基地臺相同】等事實，本院認依同案被告戊○○所述及現\r\n    存證據資料，已使本院相信『很有可能如此』，被告犯罪嫌疑確屬重大。至證人\r\n    己○○固於本院稱：因僅看到背影，故無法確定見到之人即為被告等語（詳本院\r\n    九十二年六月二十六日訊問筆錄），然因本院審酌犯罪嫌疑是否重大，並非認定\r\n    被告是否構成犯罪，上開事實存在，縱使本院心證判斷強度，無法達到確信、高\r\n    度可能性之程度，但仍在『很有可能如此』之範圍內，尚難認被告犯罪嫌疑並非\r\n    重大。\r\n四、就勾串共犯、證人之虞而言：\r\n    被告於九十二年六月二十六日經本院提訊時，對檢察官起訴之犯罪事實均予否認\r\n    ，雖否認犯罪不能作為『勾串共犯、證人之虞』之唯一理由，但因：同案被告\r\n    戊○○於本院供陳：九十一年十二月二十二日，係由案外人壬○○聯繫其至水舞\r\n    咖啡廳，當天伊至該咖啡廳三次，均與被告見面，其中下午、晚上二次，曾見到\r\n    壬○○在咖啡廳內等語（詳本院九十二年六月二十六日訊問筆錄）。基於上開\r\n    事實，並參以【經解讀比對被告、同案被告戊○○及案外人壬○○間之行動電\r\n    話通聯紀錄後，發現九十一年十二月二十二日間，被告、同案被告戊○○曾分別\r\n    與案外人壬○○通話，且全日通聯紀錄中，部分電話之通話基地臺，與以行動電\r\n    話在水舞咖啡廳發話之基地臺相同，顯見同案被告戊○○前揭供詞，並非無據；\r\n    因壬○○係被告競選議員之總幹事，不僅與被告關係匪淺，且與同案被告丙○\r\n    ○、戊○○熟稔（詳同案被告戊○○、被告所述，本院九十二年六月二十六日訊\r\n    問筆錄），而被告、同案被告戊○○平日往來並不密切，依現存證據資料，已有\r\n    相當跡證顯示被告、同案被告戊○○曾於水舞咖啡廳見面，且透過雙方友人壬○\r\n    ○聯繫，如壬○○知悉被告建議行賄之事，則涉及共犯範圍之認定；如壬○○並\r\n    不知情，則屬重要證人，攸關被告犯罪事實有無之認定。在壬○○經傳未到下，\r\n    且與被告存有前開關係下，實有相當理由足認被告停止羈押後，與壬○○有勾串\r\n    犯罪事實之高度可能；及被告固當庭供稱：九十一年十二月二十二日晚間，至\r\n    高雄市○○街友人乙○○住處探病，至十二時許始離開，惟被告所述，似與其通\r\n    聯紀錄所示基地臺位置，並不相符，在證人乙○○未到庭釐清事實前，且因被告\r\n    、乙○○關係密切，依上開之同一理由，亦有勾串證人之高度可能】等情事（\r\n    其他具體事實攸關本件審理進度之順利與否，爰不予詳述），本院認原依刑事訴\r\n    訟法第一百零一條第一項第二款之羈押事由，仍然存在。\r\n五、綜上各節，本院經密集審理後，認被告羈押原因仍然存在。是聲請人以『無勾串\r\n    共犯、證人之虞』、『被告並非犯罪嫌疑重大』為由，認原羈押原因已經消滅，\r\n    而聲請具保停止羈押，容有誤會，應予駁回，爰裁定如主文。\r\n中      華      民      國    九十二    年      六      月   二十六     日\r\n                                  臺灣高雄地方法院刑事第一庭\r\n                                        審判長法  官  林水城\r\n                                              法  官  方百正\r\n                                              法  官  陳銘珠\r\n右正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\r\n                                              書記官  謝群育\r\n中    華    民    國      九十二      年      六      月    二十七      日"
}