{
  "JID": "KSDM,92,選重訴,1,20030602,4",
  "JYEAR": "92",
  "JCASE": "選重訴",
  "JNO": "1",
  "JDATE": "20030602",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高雄地方法院刑事裁定　　　　　　　　　　九十二年度聲字第一二九八號\r\n　　被　　　告　壬○○\r\n　　選任辯護人　吳賢明　律師\r\n右列被告因妨害投票等案件（九十一年度選重訴字第一一四七號），聲請人以被告辯\r\n護人身分，聲請撤銷羈押，本院裁定如左：\r\n    主  文\r\n聲請駁回。\r\n  理  由\r\n一、聲請意旨如聲請書（如附件）。\r\n二、按被告經法官訊問後，認為罪嫌重大，而有事實足認為有湮滅、偽造、變造證據\r\n    或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之，\r\n    刑事訴訟法第一百零一條第一項第二款定有明文。而所謂非予羈押，顯難進行審\r\n    判者，自應視訴訟進行之程度，及有關一切情事，由法院審酌認定。又法院為發\r\n    現真實，得依職權調查證據，但於公平正義之維護或對於被告之利益有重大關係\r\n    事項，法院應依職權調查之，刑事訴訟法一百六十三條第二項亦有明文。再者，\r\n    羈押審查程序，係『審理期日以外之程序』，且非確認被告『罪責與刑罰問題』\r\n    ，而是在於判斷有無保全必要之問題，因此僅適用自由證明程序，而非嚴格證明\r\n    ，故審查此要件之心證程度，並非是確信被告構成犯罪，有勾串共犯、證人之虞\r\n    ；或具有高度之可能性，僅要達法院相信『很有可能如此』之程度即可。\r\n三、就犯罪嫌疑重大而言：\r\n    查『被告壬○○在高雄市議會第六屆正副議長選舉期間，於九十一年十二月二十\r\n    二日下午三時許，邀約丁○○在高雄市○○○路、光華一路口『水舞咖啡廳』見\r\n    面，向丁○○表明辛○○、子○○、己○○、庚○○、丙○○○等五位市議員與\r\n    渠交情濃厚，原本支持其參選議長，然因渠已不參選議長而要改選副議長，希望\r\n    丁○○及乙○○能支付辛○○、子○○、己○○、庚○○、丙○○○等市議員每\r\n    人新台幣（下同）五百萬元之賄款，使辛○○等五位市議員能在正副議長選舉時\r\n    投票支持乙○○競選議長；嗣丁○○決定聽從被告建議，於九十一年十二月二十\r\n    三日至十二月二十五日間，分別透過甲○○或癸○○之連繫，並交付賄款』等情\r\n    ，業據共同被告丁○○於警、偵訊及本院調查時陳述明確，而證人即同案被告被\r\n    告丁○○司機戊○○亦於警、偵訊時證稱：伊載送丁○○至高雄市○○○路、光\r\n    華一路口『水舞咖啡廳』，當時曾見到被告與丁○○見面等語。爰審酌上情，並\r\n    參以辛○○、子○○、己○○、庚○○、丙○○○等五位市議員，確於警、偵訊\r\n    時坦承收受賄款，而其收受賄款之日期均在九十一年十二月二十二日（即被告與\r\n    同案被告丁○○見面後）之後之事實，本院認同案被告丁○○所述，已使本院相\r\n    信『很有可能如此』，被告犯罪嫌疑確屬重大。至同案被告丁○○、證人戊○○\r\n    所述雖有聲請人所指之瑕疵；且同案被告丁○○與被告並無通聯紀錄，然因本院\r\n    審酌犯罪嫌疑是否重大，並非認定被告是否構成犯罪，上開事實存在，縱使本院\r\n    心證判斷強度，無法達到確信、高度可能性之程度，但仍在『很有可能如此』之\r\n    範圍內，尚難認被告犯罪嫌疑並非重大。\r\n四、就勾串共犯、證人之虞而言：\r\n    被告於九十二年五月二十二日經本院提訊時，對檢察官起訴之犯罪事實均否認，\r\n    雖否認犯罪不能作為『勾串共犯、證人之虞』之唯一理由，但因：被告建議行\r\n    賄之辛○○、子○○、己○○、庚○○、丙○○○等五位市議員，尚有子○○未\r\n    到庭應訊，致無法順利交叉比對其供詞、並命相互對質，以釐清被告有利及不利\r\n    之事證。另到庭之辛○○、庚○○、丙○○○等三位市議員均行使緘默權，雖\r\n    該權利係法律所賦予，惟被告如撤銷羈押，在被告與之交情匪淺且利害與共下（\r\n    如己○○於議會尊稱被告『師兄』；庚○○競選立委時，被告任其之總幹事），\r\n    實有可能相互勾串，致無法釐清事實，而影響審判之進行。爰審酌上情，並參\r\n    以經解讀比對本案相關被告、同案被告及證人間之通聯紀錄後，發現被告供述仍\r\n    有諸多保留，而其所保留者，攸關被告犯罪範圍及其他共同被告犯罪事實有無之\r\n    認定（具體事實事關本件審理進度之順利與否，爰不予詳述）等理由，本院認原\r\n    依刑事訴訟法第一百零一條第一項第二款之羈押事由，仍然存在。\r\n五、綜上各節，本院經密集審理後，認被告羈押原因仍然存在。是聲請人以『無勾串\r\n    共犯、證人之虞』、『被告並非犯罪嫌疑重大』為由，認原羈押原因已經消滅，\r\n    而聲請撤銷羈押，容有誤會，應予駁回，爰裁定如主文。\r\n中      華      民      國    九十二    年      六      月     二       日\r\n                                  臺灣高雄地方法院刑事第一庭\r\n                                      審判長法  官  林水城\r\n                                            法  官  方百正\r\n                                            法  官  陳銘珠\r\n右為正本證明與原本無異。\r\n如不服本裁定，應於送達後五日內向本院提出抗告狀。\r\n                                            書記官  謝群育\r\n中      華      民      國    九十二    年      六      月     二       日"
}