{"JID":"PTDV,108,選,35,20191031,1","JYEAR":"108","JCASE":"選","JNO":"35","JDATE":"20191031","JTITLE":"當選無效","JFULL":"臺灣屏東地方法院民事判決　　　　　　　 108年度選字第21號\r\n　　　　　　　　　　　　　　　　　　　 108年度選字第35號\r\n　\r\n原　　　告　臺灣屏東地方檢察署檢察官李怡增\r\n\r\n訴訟代理人　方仁川　\r\n　　　　　　曾智暐　\r\n　　　　　　王陳龍　\r\n原　　　告　黃登凱　\r\n訴訟代理人　黃佩琦律師\r\n被　　　告　倪新福　\r\n訴訟代理人　陳世明律師\r\n　　　　　　梁家豪律師\r\n　\r\n上列當事人間當選無效事件，本院合併辯論及裁判，於民國108\r\n年10月16日言詞辯論終結，判決如下：\r\n    主  文\r\n民國107 年11月24日舉行之屏東縣南州鄉鄉民代表會第21屆代表\r\n選舉第四選舉區公告當選人倪新福之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法之\r\n    規定；而分別提起之數宗訴訟，其訴訟標的相牽連或得以一\r\n    訴主張者，法院得命合併辯論；命合併辯論之數宗訴訟，得\r\n    合併裁判，公職人員選舉罷免法（下稱本法）第128 條前段\r\n    及民事訴訟法第205 條第1 項、第2 項分別定有明文。本件\r\n    原告黃登凱（同區落選人）、檢察官對當選人之被告先後提\r\n    起（107 年度選字第35、21號）當選無效之訴，因均是基於\r\n    本法第120 條第1 項第3 款所定之相同賄選行為事由，本得\r\n    以一訴主張之，故本院命合併辯論及裁判。\r\n二、原告主張：被告為屏東縣第21屆南州鄉鄉民代表選舉於民國\r\n    107 年11月24日投票經公告之當選人，於競選期間為圖當選\r\n    ，不僅自己出面，亦透過與其有共同意思聯絡之訴外人林正\r\n    煌、林顏桃，向該選區有投票權人為交付賄賂之買票行為，\r\n    均經該投票權人當場收受且獲允諾投票支持。其及林正煌、\r\n    林顏桃向各投票權人交付金錢，及時、地之行為如下：\r\n  被告先於107 年11月18日早上9 時許，與有投票權之陳進瑞\r\n    相約在屏東縣南州鄉南二高下樑柱編號P077旁之空地，向陳\r\n    進瑞表示「最近風聲比較緊，選舉完再打算，代表要投給我\r\n    ，鄉長投給黃盈裕」，嗣於同年11月23日選舉結束後之11月\r\n    25日上午9 時4 分許，再邀約陳進瑞在同上空地見面，並交\r\n    付新台幣（下同）1 萬6000元（戶內共有4 人有投票權）予\r\n    陳進瑞；後於107 年11月23日上午9 時許，在屏東縣南州鄉\r\n    同安村與有投票權之洪胡麗敏相遇，約定於當日晚上前往被\r\n    告位於屏東縣南州鄉牛埔路17號之住處見面，嗣於晚間9 時\r\n    許，洪胡麗敏至被告住處後，被告即交付3000元予洪胡麗敏\r\n    ，要求洪胡麗敏在該次鄉民代表選舉投票予被告（鄉長投票\r\n    予黃盈裕）。\r\n  林正煌為同鄉同安村之村長候選人，與被告共同有買票行為\r\n    之意思聯絡，於107 年11月22日上午8 、9 時許，由林正煌\r\n    前往有投票權之潘秋冬位於屏東縣○○鄉○○村○○路0 號\r\n    住處，交付賄款1 萬2000元（戶內共有3 人有投票權），約\r\n    潘秋冬在該次村長選舉投票予林正煌、鄉民代表選舉投票予\r\n    被告（鄉長投票予黃盈裕）。\r\n  林顏桃亦與被告共同有買票行為之意思聯絡，於107 年11月\r\n    23日上午10時許，在屏東縣南州鄉內南二高交流道下勝利路\r\n    旁，與有投票權之陳勝雄見面，並交付1 萬5000元（戶內共\r\n    有5 人有投票權）之賄款，要求陳勝雄在該次選舉中，鄉長\r\n    選舉投票予黃盈裕，鄉民代表選舉投票予被告。\r\n  上揭被告自行，及與林正煌、林顏桃有共同意思聯絡而為賄\r\n    選之事實，均該當本法第99條第1 項所定之交付賄賂買票行\r\n    為，原告當得於公告當選後之法定30日期間內，依本法第12\r\n    0 條第1 項第3 款規定，對被告提起當選無效之訴。為此聲\r\n    明：如主文第1 項所示。\r\n三、被告則以：投票權人陳進瑞、洪胡麗敏2 人之前後證詞多有\r\n    不一，且投票日前之11月22、23日伊均參與南州鄉代天府三\r\n    年一次之迎王繞境大活動，大多忙於祭祀或陪同神轎繞境，\r\n    並無可能分身從事買票行為。而林正煌、林顏桃2 人亦非伊\r\n    競選團隊成員，該2 人縱有買票行為伊亦毫不知情，自與伊\r\n    無關，彼此並無共同行為之意思聯絡關係存在等語置辯，求\r\n    駁回原告之訴。\r\n四、按當選無效之訴，依本法第120 條第1 項規定，選舉委員會\r\n    、「檢察官」、或「同一選區之候選人」，得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起。\r\n    本件原告黃登凱及被告均是107 年11月24日舉行之屏東縣南\r\n    州鄉第21屆鄉民代表選舉之同一選區候選人，而被告於107\r\n    年11月30日經屏東縣選舉委員會以屏選一字第10731502611\r\n    號公告當選，有該會公告在卷可稽，故原告黃登凱、檢察官\r\n    以被告有本法第120 條第1 項第3 款所列第99條第1 項規定\r\n    ，對於有投票權人為賄選之買票行為，先後於107 年12月10\r\n    日及同年月28日對被告具狀提起當選無效之訴在本卷，合於\r\n    規定之期限，先此敘明。\r\n五、判斷結果：\r\n    原告主張被告有自行，以及透過與其有共同意思聯絡之\r\n    林正煌、林顏桃，向投票權人為賄選之買票行為，本院依\r\n    序論斷如下：\r\n  被告有自行為買票行為，其理由：\r\n  原告主張被告自行向有投票權人洪胡麗敏、陳進瑞2 人為買\r\n    票行為之時、地及金錢的事實，已經2 人於偵查中證實，獲\r\n    檢察官以微罪為由而對2 人為職權不起訴處分確定，有屏東\r\n    地方檢察署檢察官107 年選偵字第180 、190 號不起訴處分\r\n    書（本卷241-243 頁，下分稱180 號、190 號偵案）可憑；\r\n    被告雖否認，但不被檢察官採信，因此被提起賄選罪公訴（\r\n    同上偵案號起訴書，本卷237-239 頁）在案，目前尚未一審\r\n    判決。\r\n  審酌有投票權人洪胡麗敏於警、偵及本院之陳述：\r\n  洪胡麗敏於107 年11月28日在警局接受調查先略稱，被告的\r\n    媽媽是其公公的姐姐，屬遠親。其在選前一天即同年11月23\r\n    日上午9 時許與被告在路上各自騎機車相遇，被告即約其晚\r\n    上見面，當晚21時許其一人去被告家，由被告交其3000元，\r\n    謂1000元是鄉長候選人黃盈裕的，當晚被告雖沒明講，但其\r\n    心理大概知道被告是要買票等語（190 號案偵查影卷之調查\r\n    筆錄）。同日隨後移送地檢署時概謂，被告在星期五（11月\r\n    23日）晚上與其相遇，要其到被告家，就交給其3000元，跟\r\n    其說可用於養孫子，其知道被告有參與鄉代選舉，這是第一\r\n    次給其錢，被告有說1000元是要其投黃盈裕（鄉長候選人）\r\n    ，另外2000元不好意思講明，說是讓其養孫子的錢等語（同\r\n    上影卷之訊問筆錄）。兩相對照，得見被告確於選前（11月\r\n    24日投票）一天即11月23日晚上在自己住所將3000元交給洪\r\n    胡麗敏的事實，的確是洪胡麗敏於警、偵訊中前後不變的一\r\n    致供述，應無疑義。\r\n  加佐證洪胡麗敏受本院訊問，具結證稱：「被告是我公公的\r\n    大姊的兒子，我都叫被告哥哥（日文發音）。」「（關於倪\r\n    新福賄選案件，證人之前在警局、地檢署都有作證，是否有\r\n    印象？）我記得。」「我兒子在精神病院，我是低收入戶，\r\n    被告知道我要養孫子，之前就曾經拿兩千、三千元幫我忙，\r\n    這次我想養孫子，就收下被告的錢，哪知道會發生事情，後\r\n    來我有把3000元交給潮州刑事組。」「（被告拿3000元給證\r\n    人，他是說3000元都要給證人養孫子嗎？）是的。」「（證\r\n    人在警察局、地檢署都說3000元其中的1000元是要投票給黃\r\n    盈裕？）那時我頭暈暈，看到警察就怕了，而且我年紀大，\r\n    不會講話。」「（被告給你3000元，是在早上或晚上？）被\r\n    告是早上約我，到晚上再給我錢。」「（證人之前在警局、\r\n    地檢署作證時所述，是否記得？所言是否實在？）我記得，\r\n    我講的都實在。」「（被告在何處給妳3000元？）被告叫我\r\n    去他家，他在他家給我3000元。」「（證人說以前被告有給\r\n    妳錢，證人也是到被告家拿錢？）是。」「（這次選舉，妳\r\n    有無投票給倪新福、黃盈裕？）都有。」等語（本卷403-40\r\n    5 頁言辯筆錄）以觀，就有關被告於11月23日晚上（時）在\r\n    自己住家（地）將3000元（金錢）交給證人洪胡麗敏之行為\r\n    ，證人於本院與在前警、偵受問所述，始終完全一致，具體\r\n    而明確，並無一點不合，且衡常情證人並無自陷於受賄罪及\r\n    構陷被告之必要，理當足以採信。\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，構成本法第99條\r\n    第1 項之賄選買票行為，即該當本法第120 條第1 項第3 款\r\n    之本件當選無效事由。直言解之，只要候選人向有投票權人\r\n    期約或交付金錢賄賂，而約其為一定行使，即足當之；至於\r\n    收錢者是否真投票於該賄選之侯選人，因選舉投票行為屬秘\r\n    密，事實上不但無從查證，且亦與買票行為之構成要件，在\r\n    於交付之金錢與投票行為間之「對價約定關係」的成立與否\r\n    判斷無涉。查被告不爭執第5 度競選南州鄉民代表，其竟於\r\n    選前一天在自家交付3000元於知其參與競選鄉代之洪胡麗敏\r\n    ，不論這3000元是用於買票，或者給洪胡麗敏養孫，除非能\r\n    證明這錢之交付，是雙方早有具體他定，且用途達一般無可\r\n    懷疑程度，否則在政府近年來為端正選風，於選舉前均大力\r\n    推動查察賄選工作，除檢警憲調加強查緝外，並以各媒體宣\r\n    導反賄選之觀念，另設置檢舉獎金，鼓勵民眾檢舉；如仍採\r\n    取賄選之不正手段，苟遭查獲，不僅個人將遭受刑法處罰，\r\n    重則入監服刑，甚至可能累及候選人，影響選情，事後甚有\r\n    被訴當選無效之風險，對於候選人及為候選人買票之人均是\r\n    一大風險，概為大眾普遍認知之社會通識情況下，衡情此刻\r\n    所交付之金錢應一律認為是該候選人為自己買票行為之代價\r\n    ，始不違一般人之常識。設非如此認定，以後凡賄選者於競\r\n    選期間，大可每次以口頭，甚或與金錢收受者立據留存表明\r\n    作何一用途，即可認定不屬為自己買票行為之對價，從而脫\r\n    逸，那本法所謂構成當選無效事由之賄選買票行為，將是虛\r\n    設而已，當可斷定毫無規範效用可言，絕非立法本意。\r\n  被告抗辯洪胡麗敏之說詞前後不一，除所交付金錢之用途不\r\n    清外，諸如關於其是早上或晚上與洪胡麗敏相遇始約定晚上\r\n    交付賄款？或者洪胡麗敏家中有投票權者究竟有幾人等等之\r\n    不一，如上解釋，因一概與前揭本法第99條第1 項之買票行\r\n    為事實的認定結果無關，自無再加以討論之必要。\r\n  審酌有投票權人陳進瑞於警、偵及本院之陳述：\r\n  陳進瑞於107 年12月4 日在警局接受調查時，略稱107 年11\r\n    月18日早上10時許，被告電話約其屏東縣南州鄉南二高下樑\r\n    柱編號P077旁有唱歌的小貨車旁，見面時說鄉長一票1000元\r\n    投黃盈裕、鄉代一票3000元投被告，並說現在風聲緊，選後\r\n    再打算。等選後的同月26日（其後於檢察官提示通聯紀錄後\r\n    更正為25日，見下述）早上9 時許，被告又以電話約我在上\r\n    開同地點，雙方均騎摩托車前去，現場被告直接交付4 票含\r\n    其兒子3 人的錢共1 萬6000元，即各自離開等語（同上190\r\n    號偵案影卷調查筆錄）；隨後同日移送地檢署時所答，關於\r\n    被告之買票情節大致無異，並稱其與被告是學長學弟關係（\r\n    同上影卷訊問筆錄）；而於108 年4 月17日再次接受檢察官\r\n    訊問，答稱之大意同前，且經提示其與被告之電話通聯紀錄\r\n    （本卷185 頁），並因而更正其收受被告交付1 萬6000元之\r\n    時間為選後之11月25日而非同月26日（180 號偵案影卷125\r\n    頁訊問筆錄），得見其於警、偵訊問時之供述，主要前後不\r\n    變，衡常理可信度高。\r\n  加佐證陳進瑞受本院訊問，具結證稱：「我和被告是佳冬高\r\n    農學長學弟關係，他是學長，我是學弟。」「（證人在警局\r\n    、地檢署作證內容，現在是否清楚？）大概知道。」「（證\r\n    人是否承認倪新福在107 年11月18日早上10時，在南二高下\r\n    樑柱編號Ｐ077 旁的唱歌的小貨車那邊，跟證人約好要買4\r\n    票？共多少錢？）有，共16000 元。」「（倪新福何時把16\r\n    000 元給證人？）是在投票後，但正確日期我不記得。」「\r\n    （倪新福在何處給證人16000 元？）同上的小貨車旁。」「\r\n    （證人在地檢署有無說已把16000 元還給倪新福？）我拿16\r\n    000 元到倪新福家，他家沒人，我把錢丟到他家後面，丟錢\r\n    時間約晚上7 、8 點，此後我沒有跟倪新福聯絡，我也不知\r\n    道他有沒有拿到上開16000 元。」「（是否要看你之前的警\r\n    、偵訊筆錄？）不用。」等語（本卷409-410 頁言辯筆錄）\r\n    以觀，就有關被告於11月18日早上（時）在屏東縣南州鄉南\r\n    二高下樑柱編號P077旁有唱歌的小貨車旁與陳進瑞約定，再\r\n    於投票（11月24日）後雙方約在同上南二高下方（地），交\r\n    付1 萬6000元（錢）給證人陳進瑞之事實，證人於本院與偵\r\n    查中之陳述，其時、地及金錢交付等要件事實之陳述，亦前\r\n    後一致，並無一點不合，而證人亦無自陷收賄罪或誣陷被告\r\n    之動機可言，當足採信。\r\n  被告抗辯陳進瑞之證詞前後不一，其中關於收受金錢的時間\r\n    是11月25日或26日一節，已經證人照通聯紀錄之顯示更正，\r\n    並無情理上可疑之處，可以採信如前述外，其餘諸如證人何\r\n    時地將1 萬6000元賄款退回給被告？又將票投給何鄉代候選\r\n    人（原告黃登凱亦是鄉代候選人）？證人果將票投給另一鄉\r\n    代候選人原告黃登凱，又豈敢向被告收賄？被告究是以電話\r\n    或在村裡相遇而約定買票？被告交錢時有無明確說鄉代的票\r\n    要投被告？或者只說投給鄉長候選人黃盈裕等情之不一，基\r\n    於同上之解釋及說明，亦因一概與前揭本法第99條第1 項\r\n    之買票行為事實的認定結果無涉，自無再加以討論之必要。\r\n  另就被告辯稱，於108 年4 月17日檢察官訊問證人柯佳伶及\r\n    馬麗翎，該2 人之證詞（本卷235 頁訊問筆錄），可以分別\r\n    證明洪胡麗敏、陳進瑞所述不實一節，再論述如下：\r\n  其中柯佳伶證稱，投票前一天（11月23日）即洪胡麗敏所述\r\n    與被告早上相約而於晚上收受賄款的這一天，其正好與被告\r\n    一同參與當地代天府隨神轎繞境活動之行，被告早晚均一起\r\n    同行等語，被告因而執此認為洪胡麗敏之證詞不可採。但柯\r\n    佳伶是被告遠親弟弟的媳婦，其偶會陪同被告一起從事競選\r\n    拜票行程，為被告於本院自承（本卷417 頁筆錄），可見其\r\n    與被告之關係不可謂不密切，所證是否可信，自當有進一步\r\n    推敲之必要。本院認為被告第5 度連任競選南州鄉鄉代，果\r\n    真投票前一天其早晚隨行參與當地繞境之民俗活動，以其知\r\n    名度加正值競選最後一天，尤需廣佈人知以便助選的情況下\r\n    ，理當有很多鄉民知情其隨行全程參與活動，此事若要獲得\r\n    證明輕而易舉，為何迄今仍不能聲請傳問一般鄉民以證實之\r\n    ，反而向檢察官聲請與其關係密切之柯佳伶為如上之證述，\r\n    顯違常理，即不應輕信。於慮及洪胡麗敏與被告有親屬關係\r\n    ，彼此並無怨隙衡可言，並無甘冒犯偽證罪責之理等情，因\r\n    此認為柯佳伶之上揭泛泛證詞，不應採信。\r\n  而馬麗翎證稱其與被告均是南州鄉民代表，在上次投票後之\r\n    107 年11月26日（星期一），早上有看見被告出席參與臨時\r\n    鄉民代表大會等語，被告因而執此認陳進瑞之證詞不可採。\r\n    但陳進瑞上揭前後始終一致的證述，是說其於11月18日與被\r\n    告約定，進而於選後之11月25日上午在同約定地點收受被告\r\n    交付1 萬6000元，就所提之時間點而言，均與馬麗翎之證詞\r\n    時點顯無關；再者，慮及陳進瑞與被告並無怨隙衡可言，並\r\n    無甘冒犯偽證罪責之理，因此認為馬麗翎之上揭證詞，不可\r\n    採信。\r\n  綜上，原告主張被告自行向有投票權人洪胡麗敏、陳進瑞交\r\n    付金錢為賄選買票行為之事實，足以認定。\r\n  被告透過與其有共同意思聯絡之林正煌，向投票權人潘秋冬\r\n    為買票行為，其理由如下：\r\n  原告主張林正煌於107 年11月22日上午8 、9 時許，前往有\r\n    投票權之潘秋冬位於屏東縣○○鄉○○村○○路0 號住處，\r\n    經詢問知悉潘秋冬家中有投票權人為3 人後，隨即交付1 萬\r\n    2000元賄款予潘秋冬，要求在該次鄉民代表選舉投票予被告\r\n    之事實，已據檢察官對潘秋冬因認罪而為職權不起訴處分（\r\n    本卷123-124 頁處分書）確定，並對林正煌提起公訴（107\r\n    年度選偵字第105 、181 、191 號），經本院刑事庭於108\r\n    年8 月6 日以108 年度選訴字第17號判決，認定林正煌犯本\r\n    法第99條第1 項之交付賄賂罪，判處有期徒刑3 年8 月在案\r\n    （均見該案影卷，尚未確定）可憑。\r\n  參酌潘秋冬於檢察官偵訊時具結證稱：107 年11月22日早上\r\n    8 點多，林正煌親手拿1 萬2000元到家裡給證人，是一疊12\r\n    張1000元，林正煌要我鄉代表投被告，同鄉村長投給林正煌\r\n    。復於本院刑事庭審理時具結證稱：林正煌有於107 年11月\r\n    22或23日某天早上到證人家交付1 萬2000元給證人，說鄉長\r\n    要投黃盈裕、代表投被告、村長投林正煌。加上證人潘秋冬\r\n    提出賄款1 萬2000元扣案等情，核與潘秋冬之配偶吳玉萍於\r\n    警局證述，其先生潘秋冬投票前要其村長投給林正煌；復於\r\n    偵訊時具結證稱：投票日當天早上，潘秋冬跟其說村長要投\r\n    給林正煌等語相符，而林正煌又多次自承與潘秋冬等人並無\r\n    恩怨、過節，且迭經刑事庭告知潘秋冬具結義務及偽證處罰\r\n    後，仍願具結作證，以刑事責任擔保其證言之真實性，尚難\r\n    想像潘秋冬、吳玉萍有何動機自陷偽證罪，而杜撰虛偽情節\r\n    以構陷素無恩怨之林正煌，足認原告主張林正煌有向潘秋冬\r\n    為該當本法第99條第1 項之交付賄賂行為的事實，均經上揭\r\n    該刑事案判決書於理由內認定在案，應值採信。\r\n  被告辯稱林正煌為同鄉村長候選人（落選），縱有賄選行為\r\n    ，因非其競選幹部，其亦不知情，與其無關，彼此並無該行\r\n    為共同之意思聯絡存在。但候選人為防患其賄選行為被檢舉\r\n    查獲之風險，所為均極具隱蔽性，幾無由候選人親自逐一請\r\n    託選民並交付賄款之可能，實際上由他人分工執行、層層秘\r\n    密囑託，因此候選人與執行交付賄賂之人不一定要就賄選細\r\n    節研議或接觸，所在多有，甚而彼此全然不識者亦有之，自\r\n    不以有賄選之分擔行為為必要，故候選人對於各次構成賄選\r\n    行為之人、時、地、物，未必逐一知悉，實際上亦無知悉必\r\n    要，即可達賄選目的。諸此在民主投票選舉常有之我國，為\r\n    眾所週知之事。鑑此賄選行為實際態樣之「隱密特殊性」，\r\n    為當選人實行賄選行為人，縱不屬當選人競選團隊下之負責\r\n    工作人員，亦無礙於當選人與賄選行為人有意思聯絡而應共\r\n    同負責之關連性認定，如此解釋始符本法所設本訴之立法目\r\n    的。換言之，在此賄選行為之極隱蔽特殊性情況下，應以上\r\n    揭之關連性如何加以間接認定賄選行為之意思聯絡事實有無\r\n    ，始不致於違反我國賄選行為態樣一般實情之常，以免脫離\r\n    現實，空有本訴之法制。查被告於107 年12月3 日偵查中自\r\n    承，其有與黃盈裕（鄉長候選人）、林正煌（同鄉村長候選\r\n    人）一起去向選民拜票，三人本就認識等語（本卷316 頁檢\r\n    察官訊問筆錄），核與林正煌同日向檢察官所供相符（本卷\r\n    64頁訊問筆錄），可見競選鄉代、同鄉村長之被告、林正煌\r\n    於本屆有共同競選行為，彼此關係自然十分密切。故基於上\r\n    述賄選態樣之特殊性考慮，不論是否為輔選幹部執行人員，\r\n    在雙方有一定密切關係情況下，本件經由被告私下秘密授意\r\n    或知而放任林正煌出面代為賄選行為，衡情當屬常有，並不\r\n    違一般人之經驗。因此之故，應認被告與林正煌應同負本法\r\n    該條之賄選行為責任。被告以林正煌非其競選服務之輔選幹\r\n    部人員，縱屬真實，因而辯稱其不知情，彼此無該行為之意\r\n    思聯絡，常理上實難以採信。\r\n  至於被告透過與其有共同意思聯絡之林顏桃出面為賄選之買\r\n    票行為部分，是原告黃登凱所主張，並提出林顏桃經檢察官\r\n    提起交付賄賂罪之公訴起訴書（本卷261 頁）為憑，但其後\r\n    已經本院刑事庭於108 年9 月5 日以108 年度選訴字第28號\r\n    判決林顏桃無罪在案（見該案影卷），此外原告黃登凱又無\r\n    其他證據提出，故其主張被告有此部分之共同買票行為事實\r\n    ，既經被告否認，自不可採。\r\n六、綜上所述，原告主張被告自行向投票權人洪胡麗敏、陳進瑞\r\n    ，以及透過與有共同意思聯絡之林正煌向投票權人潘秋冬，\r\n    為交付賄款之事實，該當本法第99條第1 項之買票行為，從\r\n    而依本法第120 條第1 項第3 款之規定提起本訴，請求判決\r\n    被告當選無效一如主文所示，為有理由，應予准許。\r\n七、結論：本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國   108    年    10    月    31    日\r\n　\r\n                  選舉法庭  審判長法  官  藍家慶\r\n　\r\n                                  法  官  林君\r\n　\r\n                                  法  官  楊境碩\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本），如委任律師提起上訴者，\r\n應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    10    月    31    日\r\n                                書記官  粘嫦珠"}