{
  "JID": "NTDV,99,選,4,20100429,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20100429",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　　　 99年度選字第4號\r\n原　　　告　乙○○\r\n訴訟代理人　張崇哲律師\r\n複代理人　　鄭弘明律師\r\n被　　　告　甲○○\r\n訴訟代理人　朱文財律師\r\n上列當事人間請求當選無效事件，本院合議庭於中華民國99年4\r\n月14日言詞辯論終結，判決如下：\r\n    主  文\r\n南投縣議會第十七屆議員選舉第四選舉區當選人甲○○之當選無\r\n效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序部分：按「當選人有下列情事之一者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起三十日內，向該管轄法院提起當選無效之訴：\r\n    一、當選票數不實，足認有影響選舉結果之虞。二、對於候\r\n    選人、有投票權人或選務人員，以強暴、脅迫或其他非法之\r\n    方法，妨害他人競選、自由行使投票權或執行職務。三、有\r\n    第九十七條、第九十九條第一項、第一百零一條第一項、第\r\n    一百零二條第一項第一款、刑法第一百四十六條第一項、第\r\n    二項之行為。」公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項定有明文。是依上開規定提起當選無效之訴，應於\r\n    該次選舉公告當選人名單之日起30日之不變期間為之。經查\r\n    ，南投縣議會第17屆議員選舉（下稱系爭選舉）係於民國98\r\n    年12月5日舉行投票，原告與被告均係系爭選舉第四選舉區\r\n    之候選人，經投開票結果，被告之得票數為4,821票，並於\r\n    同年12月11日經中央選舉委員會公告為南投縣議會第17屆議\r\n    員選舉當選人等情，有南投縣選舉委員會99年1月22日投選\r\n    一字第0991100113號函送南投縣議會第17屆議員選舉各投開\r\n    票所候選人得票數統計表1冊、南投縣選舉委員會99年3月26\r\n    日投選一字第0991100390號函附中央選舉委員會98年12月11\r\n    日中選一字第0983100370號公告臺灣省各縣（市）議會第17\r\n    屆縣（市）議員選舉當選人名單影本1份在卷足憑。原告係\r\n    與被告同一選舉區之候選人，其於98年12月28日提起本件當\r\n    選無效之訴，核在上開公告日後之30日內，有卷附蓋有本院\r\n    收文戳記印文之起訴狀在卷可稽，是原告本件起訴，關於當\r\n    事人之資格及期間之遵守，合於上開規定，先予敘明。\r\n貳、兩造聲明及陳述要旨：\r\n一、原告主張：\r\n(一)兩造均係98年南投縣議會第17屆議員選舉第4選區候選人，\r\n    因本屆議員選舉選情激烈，被告為求順利當選，乃與訴外人\r\n    即其競選服務處副主任委員丙○○共同基於以交付賄賂使他\r\n    人為投票權一定行使之犯意聯絡，由丙○○向選區內不特定\r\n    選民交付賄賂，而約定於98年12月5日選舉投票日，為圈選\r\n    被告之一定投票權之行使。嗣於98年12月4日，經臺灣南投\r\n    地方法院檢察署檢察官指揮警調人員查緝丙○○到案，訊後\r\n    認丙○○犯罪嫌疑重大，並有串證之虞，向本院聲請羈押，\r\n    本院審理後裁定以新臺幣（下同）10萬元具保。\r\n(二)訴外人丙○○身為被告競選服務處副主任委員，係屬競選服\r\n    務處內之輔選核心幹部，與候選人關係至為密切，其有何選\r\n    舉策略必定與候選人有所討論。而是否要賄選在競選事務中\r\n    為重大決策，與候選人之政治前途息息相關，依經驗法則，\r\n    在選區小，輔選幹部、樁腳或助選人員等與候選人雙方溝通\r\n    接觸容易之情形下，輔選幹部、樁腳或助選人員等當無動機\r\n    和必要甘冒損失龐大金額之風險於未經候選人同意即自行出\r\n    錢或挪用競選經費行賄選民之理。因此，丙○○所為之賄選\r\n    行為，被告必然有所知悉並同意，是渠等間厥有犯意聯絡無\r\n    訛。又丙○○所涉賄選行為，既經檢察官訊問後向本院聲請\r\n    羈押，足見丙○○涉及賄選之犯罪嫌疑至為重大，全案已有\r\n    相當事證得證明丙○○確有涉案。從而，被告既與丙○○有\r\n    投票行賄罪之犯意聯絡，則被告行賄之行為亦當堪認定。\r\n(三)再就本件議員選舉屬性觀之，乃地區性之基層選舉活動，候\r\n    選人與選舉人抑或候選人經由其助選人員與選舉人間往往有\r\n    相當程度之熟識，故候選人只要鞏固其樁腳或其助選人員，\r\n    再透過樁腳或其助選員拉攏游離票，即足達到當選之相當票\r\n    數，甚至再透過受賄者轉託其親朋好友，在對比效應下，對\r\n    於選舉結果之影響更為深遠。又被告賄選之地區，為南投縣\r\n    竹山鎮、鹿谷鄉等山城，其與一般都會型都市不同，居民彼\r\n    此間人際關係較為密切，而較易受人情壓力束縛，是行賄買\r\n    票行為應足以影響該地區選舉人之投票意願。因此，被告行\r\n    賄之行為，客觀上應足以影響受賄者之心理，而有影響選舉\r\n    結果之危險。況依經驗法則，賄選行為應負刑責，眾所皆知\r\n    ，自會隱密為之，故縱所查獲數目為少數，被告實際行賄者\r\n    實應高於所查獲之人數，且被告自不可能甘冒觸法之危險，\r\n    而只向區區之少數人賄選，即冀望當選，是本件亦難認被告\r\n    縱未賄選，其所得選票亦足以當選，被告之賄選行為自有影\r\n    響選舉結果之虞。被告係當選人而有選罷法第99條第1項之\r\n    行為，原告為同選區候選人，是原告自得依選罷法第120條\r\n    第1項第3款之規定，提起當選無效之訴，並為聲明：一、被\r\n    告當選南投縣議會第17屆議員無效。二、訴訟費用由被告負\r\n    擔。\r\n(四)對被告抗辯所為之陳述：\r\n１、訴外人丙○○、丁○○確有違反選罷法第99條第1項之投票\r\n    行賄罪，被告對上開賄選行為應屬知情，並參與其中：\r\n (1)訴外人丙○○、丁○○有違反選罷法第99條第1項之投票行\r\n    賄罪嫌，業據其於檢察官偵查中自白犯罪，並有訴外人戊○\r\n    ○、己○○、庚○○、辛○○、壬○○、癸○○等於偵查中\r\n    結證綦詳，及賄款11,000元扣案可憑，全案亦經臺灣南投地\r\n    方法院檢察署檢察官提起公訴在案。\r\n (2)雖檢察官起訴書中認為就上開賄選案件，被告係屬不知情，\r\n    且訴外人丙○○並稱：因為我支持議員甲○○（按即被告）\r\n    ，我看他是一個人才，所以我就自掏腰包行賄，行賄的事情\r\n    與甲○○無關，是我自己拿錢出來的…云云。訴外人丁○○\r\n    則稱：因為我從小認識甲○○，他又在這次選舉主動雇用我\r\n    的廣告車，我很感激，才主動買這幾張票云云。然按刑事判\r\n    決所為事實之認定，於為獨立民事訴訟之裁判時本不受其拘\r\n    束，原審斟酌全辯論意旨及調查證據之結果，依自由心證為\r\n    與刑事判決相異之認定，不得謂為違法（最高法院29年上字\r\n    第16  40號判例參照）。是檢察官雖未起訴被告，然充其量\r\n    僅得表示依據該案卷證，尚無法獲得被告有與訴外人丙○○\r\n    、丁○○等人共同犯投票行賄罪之高度心證，並非得據此即\r\n    認被告並無涉犯投票行賄罪嫌。\r\n (3)此外，訴外人丙○○於刑事程序中陳稱：「（是否有在甲○\r\n    ○那裡擔任副主任委員？）是他幫我寫上去的，我看了宣傳\r\n    單才知道，宣傳單上面的都是我們農會的代表，我在農會有\r\n    擔任監事，甲○○是我們農會的理事…。」云云。然衡情，\r\n    縱使訴外人丙○○與被告同為農會理監事，惟並不代表渠等\r\n    之政治立場係屬一致，且競選團隊幹部，為達使候選人當選\r\n    之目的，於選戰中必須規劃選舉策略，並為候選人進行拉票\r\n    、拜票動作，故被告在籌策競選幹部名單時，理應先取得當\r\n    事人之同意後，始將名單公布周知，是訴外人丙○○空言其\r\n    是看了宣傳單才知道擔任副主任委員，實非可採。因此，訴\r\n    外人丙○○之所以得於被告競選團隊中擔任副主任委員之要\r\n    職，必係與被告交情豐厚，而其於競選期間所為之各項有關\r\n    選舉之情事，亦應均有告知被告知悉，方符常理。\r\n (4)訴外人丁○○於偵查中稱：「（廣告才賺5萬元，為何要幫\r\n    他買這幾張票？）因為我從小就認識甲○○，他又在這次選\r\n    舉主動雇用我的廣告車，我很感激，才主動買這幾張票。」\r\n    ；「（甲○○是否知道你幫他買票？）他不知道。」衡情丁\r\n    ○○僅是靠駕駛廣告車輛賺取微薄收入，是否有可能為感激\r\n    被告即替被告買票，又其縱為感激被告而主動替被告買票，\r\n    以報答被告人情，然其卻未將買票之事告知被告，則被告如\r\n    何得知其有回報之行為。凡此，實足認丁○○係為迴護被告\r\n    而自己承擔投票行賄罪責，被告對於其之投票行賄行為，實\r\n    難以諉為不知。\r\n (5)再者，於選戰中是否採取賄選之手段，對選情影響甚大，賄\r\n    選並需投入鉅額之資金與動用眾多之人力，更使眾多參與賄\r\n    選之人，身陷被追訴判罪處刑之危險境地，其影響層面之深\r\n    之廣，身為侯選人者，又與選舉結果有最密切之利害關係，\r\n    若謂置身事外，全不參與決策，顯然違背經驗法則，殊不可\r\n    信。揆諸前揭說明，被告的助選人員確有為被告賄選而犯選\r\n    罷法第99條第1項之交付賄賂行為，在參酌社會事實與論理\r\n    法則、經驗法則下，實已足以證明被告有與丙○○、丁○○\r\n    等人共犯選罷法第99條第1項之投票行賄罪。縱然檢察官未\r\n    為如此之認定，但民、刑事法院對於事實之認定本無互相拘\r\n    束之效力，且選罷法第120條第1項所定「當選人有同法第99\r\n    條第1項交付賄賂行為」之認定，並不以需經檢察官起訴或\r\n    刑事判決認定有罪為要件，民事法院當仍應本於自己之確信\r\n    ，為事實之認定。\r\n２、按公職人員選舉罷免法第120條第1項第3款之規定雖以當選\r\n    人為行為主體，然依目的、論理解釋，均不應僅限於「當選\r\n    人」本人，若係當選人直接、間接認可為其從事競選工作之\r\n    人亦應包括在內，以免選罷法有關因當選人為賄選行為而侵\r\n    害選舉公平與純正性而設計之當選無效訴訟制度，因舉證責\r\n    任之問題而流於具文，而無法達到遏止選舉賄選之歪風：\r\n (1)民主國家之選舉制度，必植基於公平、公正以及公開之基本\r\n    要求，苟候選人以不正之方法破壞選舉之公平性與純潔性，\r\n    其已不具備民主法治制度之下代議士之基本要求，顯難允其\r\n    擔任民意代表。且代議士制度之下，每一票均為等價，代表\r\n    特定之民意而有其存在之價值，縱未當選之人，其所獲選票\r\n    數量表徵之民意，亦足以表達各種不同之意見。因之如以交\r\n    付賄賂、不正利益等方式，與有投票權之人約定為一定之投\r\n    票行為或不為一定之行為，顯已剝奪或影響人民自由表達政\r\n    治上意見之權利，而破壞民主制度之真諦。兼以選舉法益對\r\n    民主、政權更替、政風良善、公務官箴及公務廉潔無酬影響\r\n    至深且鉅，因之公職人員選舉之結果，關乎國家之施政、法\r\n    律之興廢、公務員之進退，影響國家根基及人民之權益至深\r\n    且鉅，妨害投票之公正、公平及純潔，戕害民主政治之健全\r\n    發展，敗壞選風，腐蝕民主政治之根基，故於當選無效之訴\r\n    ，亦應斟酌上述立法意旨，不採嚴格之文義解釋，而應在「\r\n    文義可能」之範圍內採用目的論理解釋，始符合選罷法之立\r\n    法精神，並得為正確妥當之適用。\r\n (2)實際上，當選人若欲進行賄選，幾乎不可能自己親手為之，\r\n    為避免賄選查察，必然係假其工作人員或親朋好友之手，如\r\n    當選人之工作人員已有此情事，自符合選罷法第120條第1項\r\n    第3款之規定，而得由選舉委員會、檢察官或同一選舉區之\r\n    候選人以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起當選無效之訴，並由法院判決該當選人當\r\n    選無效，否則無法貫徹公職人員選舉罷免法第99條第1項並\r\n    未限定行為主體，以節約舉證責任之目的，勢將使該款條文\r\n    成為具文。蓋因，公職人員選舉罷免法第99條第1項規定，\r\n    刻意未指明或設限其行為主體，即係考量賄選之查察不易，\r\n    候選人如指使其工作人員進行賄選，蒐證上極為困難，法律\r\n    如嚴格限制需舉證至候選人本人親自行賄，或親自指使其工\r\n    作人員行賄，勢將形成大量無法舉證之行賄黑數，無異漠視\r\n    候選人假工作人員之手行賄而不管，對我國選舉制度之公平\r\n    、公正及民主政治，更造成莫大傷害，故賄選之行為主體，\r\n    應不限於當選人本人親自為之，只要當選人當選前而尚為候\r\n    選人之時，其本人或其直接、間接認可為其從事競選工作之\r\n    人，有公職人員選舉罷免法第99條第1項所規定之行為，即\r\n    應得由法院依同法第120條第1項第3款規定，宣告當選人當\r\n    選無效。\r\n二、被告方面：\r\n(一)緣原告與被告同為98年南投縣議會議員第17屆第4選區候選\r\n    人，該區候選人共有9人，應選4人，被告得票數4821票為當\r\n    選人第4名，而原告得票數4019票為第6名，另有第5名者為\r\n    訴外人曾萬定，得票數為4407票，在此合先敘明。\r\n(二)原告起訴係依據公職人員選舉罷免法第120條第1項第3款，\r\n    惟綜觀其起訴之事實並未符合該條之規定，公職人員選舉罷\r\n    免法第120條第1項既僅以「當選人」為規範對象，則自應將\r\n    當選人親友、樁腳、助選員甚至所屬政黨之行為，與當選人\r\n    自身之行為嚴格區分，非有足夠之積極證據證明當選人亦參\r\n    與實施賄選，不容任意擴張法條文字，令當選人負喪失當選\r\n    人資格之結果，本件原告並未盡舉證責任，證明被告確有知\r\n    悉或參與賄選之情事，自不得僅憑主觀上之推測，認定被告\r\n    當選無效。\r\n(三)按民事訴訟法第277條規定當事人主張有利於己之事實應負\r\n    舉證責任。被認定有參與實施賄選行為之訴外人丙○○與被\r\n    告同為竹山鎮農會理監事代表，類屬理念相同而且認同被告\r\n    在地方上服務精神及態度，在本次被告擔任縣議員候選人期\r\n    間，將所有竹山鎮農會理監事代表等人員名列競選總部成立\r\n    之文宣幹部，一方面基於尊重竹山鎮農會同僚關係，另一方\r\n    面亦在為竹山鎮農會爭光、凝聚力量，訴外人丙○○雖列為\r\n    副主任委員，然亦係事後見到競選文宣才知情，此有訴外人\r\n    丙○○在98年12月4日本院刑事庭供述：「是他幫我寫上去\r\n    的，我看宣傳單才知道，宣傳單上面的都是我們農會的代表\r\n    ，我在農會有擔任監事，甲○○是我們農會理事。」其次訴\r\n    外人丙○○基於對被告為民服務之肯定，為幫助被告競選順\r\n    利，未通知被告或經過被告授意，出於自願以自己金錢向選\r\n    民請託支持被告，此有訴外人丙○○在98年12月4日本院刑\r\n    事庭供述：「我看甲○○是人才，所以我才會用這樣的方法\r\n    幫他，我現在也知道錯了，我要自己承擔。他本人都沒有授\r\n    意給我。」被告參與競選縣議員，對支持者無法亦無可能事\r\n    必躬親地直接指揮監督，且被告偕競選團隊幹部競選期間馬\r\n    不停蹄四處奔波拜票，尚且自顧不暇豈能顧及或逐一招呼每\r\n    位到競選總部表示支持者，又選舉期間競選總部人潮如山，\r\n    被告誠難俱知，亦難對有心人士之行為查實，是如要求候選\r\n    人應對每一位支持者之不當行為負責，無疑過苛，其理至明\r\n    。若此推論成立，日後若有人故意替競爭對手買票，藉以提\r\n    當選無效，將非立法本意，並聲明：一、原告之訴駁回。二\r\n    、訴訟費用由原告負擔。\r\n、法院之判斷：\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：…三、有…\r\n    第九十九條第一項…之行為。」、「對於有投票權之人，行\r\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使者，處三年以上十年以下有期徒刑，得併科新\r\n    臺幣一百萬元以上一千萬元以下罰金。」選罷法第120條第1\r\n    項第3款、第99條第1項分別定有明文。上開規定所謂「當選\r\n    人有第99條第1項之行為」者，係指當選人當選前而尚為候\r\n    選人之時，其本人及其直接或間接選任或監督而認可為其從\r\n    事競選工作之人，有為該候選人為選罷法第99條第1項所規\r\n    定之行為者。蓋現今選戰動員投入之人力物力原即甚為龐大\r\n    ，各候選人為統籌選戰之進行，無不為勝選之目的成立專責\r\n    之競選團隊全力以赴，其組織分層各司其責原即平常，且該\r\n    團隊之重要幹部在為候選人贏得勝選之目標下，乃由候選人\r\n    之直接或間接授權、監督從事選舉之各項相關事務，專責競\r\n    選團隊人員與候選人間即形成緊密之共同體，單由候選人獨\r\n    力參與、規劃全局之狀況於現今選戰實已屬無法想像。是則\r\n    ，依現今選舉莫不以競選團隊整體作戰之模式並動員周遭可\r\n    觀之事務性輔助人力觀之，由候選人自力親為對於該選舉區\r\n    內之眾多投票權人行求期約或交付賄賂或其他不正利益而約\r\n    其投票予該候選人之情形，對於此種區域性普選之選舉效益\r\n    而言，實屬力薄而效弱，顯為不可想像之舉措。是選罷法第\r\n    120條所稱「當選人之行為」之法義範圍如僅限於候選人本\r\n    人親為之行為，則各候選人豈非人人皆得卸由其所成立之競\r\n    選團隊甚或周圍之助選人員擔以刑責，而均得脫免其選罷法\r\n    規定之相關公平選舉責任，則選罷法為維護選舉之公平、公\r\n    正與清潔之相關規定將成具文。當選人當選前，因享有其競\r\n    選團隊工作人員為其服勞務，而受有利益，自應對該競選團\r\n    隊工作人員負有選任、監督之責，並對該工作人員之行為負\r\n    責，而不論該競選工作人員為當選人服勞務，係屬有償、無\r\n    償或是否受領任何形式之薪資或報酬，此乃基於「損益同歸\r\n    」之原理。按民法第224條前段規定：「債務人之代理人或\r\n    使用人，關於債之履行有故意或過失時，債務人應與自己之\r\n    故意或過失負同一責任」，其立法理由係基於本人既藉由第\r\n    三人以擴張其活動範圍而取得利益，自應承擔該第三人活動\r\n    時對他人造成損害之賠償責任（最高法院89年台上字第140\r\n    號判決意旨參照）。又民法第188條第1項規定：「受僱人因\r\n    執行職務，不法侵害他人之權利者，由僱用人與行為人連帶\r\n    負損害賠償責任。但選任受僱人及監督其職務之執行，已盡\r\n    相當之注意或縱加以相當之注意而仍不免發生損害者，僱用\r\n    人不負賠償責任。」均係基於同一法理。職是之故，無論候\r\n    選人之競選工作團隊組織如何構成，只要該工作人員係當選\r\n    人認可之工作人員或工作組織、團隊所選任、容認其為當選\r\n    人從事競選工作，則該工作人員即屬當選人直接或間接認可\r\n    為其服勞務之人，且該工作人員之行為，即為當選人之機關\r\n    或手足之延伸，而屬當選人自己之行為，故當選人對其工作\r\n    人員，自應善盡選任、監督之責。如當選人或其競選工作組\r\n    織、團隊對其工作人員，未設任何選任、監督機制，或未設\r\n    足夠之選任、監督機制，而任由其所屬工作人員對於該選舉\r\n    區內之投票權人，行求期約或交付賄賂或其他不正利益而約\r\n    其不行使投票權或為一定之行使，以遂其使候選人當選之目\r\n    的，並造成選舉公平性之損害，實與當選人於擔任候選人時\r\n    自己所親為，並無二致，該競選團隊工作人員所為之行為，\r\n    即應由當選人與自己之行為負同一之責任；否則，當選人一\r\n    方面享受其工作人員以自己名義行賄使投票權人投票給候選\r\n    人之成果，另方面卻完全無庸對其競選團隊工作人員之行為\r\n    負責，顯非選罷法第120條第1項之規範本旨。\r\n二、原告主張兩造均係98年南投縣議會第17屆議員選舉第4選區\r\n    候選人，被告為求順利當選，乃與訴外人即其競選服務處副\r\n    主任委員丙○○等人共同基於以交付賄賂使他人為投票權一\r\n    定行使之犯意聯絡，由訴外人丙○○、丁○○等人向選區內\r\n    不特定選民交付賄賂，而約定於98年12月5日選舉投票日為\r\n    圈選被告之方式行使其投票權等語。被告則以其在擔任縣議\r\n    員候選人期間，係基於尊重竹山鎮農會同僚關係，及為竹山\r\n    鎮農會爭光、凝聚力量，而將所有竹山鎮農會理監事代表等\r\n    人員名列競選總部成立之文宣幹部，訴外人丙○○、丁○○\r\n    僅係基於對被告之肯定，為幫助被告競選順利，未通知被告\r\n    或經過被告授意，出於自願以自己金錢向選民請託支持被告\r\n    ，被告參與競選縣議員，對支持者無法事必躬親直接指揮監\r\n    督，且被告奔波拜票尚且自顧不暇豈能顧及對每一位支持者\r\n    之監督等語置辯。經查：\r\n(一)被告係98年南投縣議會第17屆議員選舉第4選區之候選人，\r\n    被告於競選期間在南投縣竹山鎮○○路282號設有競選服務\r\n    處，訴外人丙○○係擔任被告競選服務處之副主任委員，訴\r\n    外人丁○○則係從事廣告車行業，於競選期間受被告委託以\r\n    每日2,500元之工資為被告駕駛宣傳車播送競選廣告，此有\r\n    被告之競選服務處成立大會邀請函影本1件在卷可稽，並經\r\n    訴外人丁○○、丙○○分別於臺灣南投地方法院檢察署98\r\n    年度選他字第162號選罷法案件98年12月4日檢察官偵訊中及\r\n    本院98年度聲羈字第158號聲請羈押案件98年12月4日訊問中\r\n    供述在卷，復為兩造所不爭執，原告上開主張堪信為真實。\r\n(二)關於訴外人丙○○所為違反選罷法第99條之行為：\r\n１、訴外人丙○○基於對有投票權之人交付賄賂之犯意，對於下\r\n    列有投票權之人交付賄賂而約其為一定之行使：於98年12\r\n    月1日21時許，在南投縣竹山鎮○○里○○路8號，攜帶現金\r\n    4000元至投票權人即訴外人辛○○之住處，以每票500元之\r\n    代價，交付予辛○○當場收受，並約定辛○○於第17屆縣議\r\n    員選舉投票日當天將選票投給被告，且要求辛○○轉知其餘\r\n    7位有投票權之家人將選票投給被告。又於98年12月2日15\r\n    時許，在南投縣竹山鎮鄉○○里4之2號，攜帶現金1000\r\n    元至訴外人壬○○之住處，交付予壬○○當場收受，並約定\r\n    壬○○於第17屆縣議員選舉投票日當天將選票投給被告，並\r\n    要求壬○○轉知其他有投票權之家人將選票投給被告。訴\r\n    外人丙○○與子○○二人共同攜帶現金2000元，於98年12月\r\n    2日18時30分許前往南投縣竹山鎮延平里東興巷7之49號訴外\r\n    人癸○○之住處，由丙○○將2000元交付予癸○○當場收受\r\n    ，並約定於第17屆縣議員選舉投票日當天將選票投給被告，\r\n    並約定由癸○○轉知其餘有投票權之家人將選票投給被告。\r\n２、訴外人丙○○上開行為，業經訴外人丙○○、子○○、辛○\r\n    ○、壬○○、癸○○等人於臺灣南投地方法院檢察署98年度\r\n    選他字第162號選罷法案件檢察官偵查中及本院訊問中陳述\r\n    如下，並有辛○○、壬○○、癸○○分別提出由丙○○交付\r\n    之賄款各4000元、1000元、2000元扣案可稽，業經本院依職\r\n    權取臺灣南投地方法院檢察署99年度選偵字第8號、99年度\r\n    選偵字第9號、99年度選偵字第13號、98年度選他字第162、\r\n    170號及本院98年度聲羈字第158號、99年度選訴字第10號卷\r\n    宗核閱無訛，復為兩造所不爭執：\r\n (1)丙○○於98年12月4日檢察官聲請羈押經本院訊問時供稱：\r\n    「因為我支持議員甲○○（即被告），我看他是一個人才，\r\n    所以我就自掏腰包行賄，行賄的事情與甲○○無關，我是自\r\n    己拿錢出來的，我分別拿1,000元、2,000元、4,000元行賄\r\n    辛○○、壬○○、癸○○，只行賄這3個人，並沒有再行賄\r\n    其他人了。我與癸○○、壬○○都是朋友，與辛○○算是鄰\r\n    居。我在丑○○有1間房子，用來出租給別人作為店面，辛\r\n    ○○以前有1塊土地是在我家土地的隔壁，以前我認識辛○\r\n    ○的父親，辛○○是最近我才認識的。我並沒有針對特定的\r\n    人行賄，就只是隨意聽到，然後才對他們行賄。我拜託子○\r\n    ○跟我一起去拜訪他們，但是她不知道是要去行賄，我是同\r\n    時一邊拿錢，然後一邊要求他們支持甲○○。我看了宣傳單\r\n    才知道我成為甲○○競選總部的副主任委員，是他們幫我寫\r\n    上去的，宣傳單上面都是我們農會的代表，我在農會裡擔任\r\n    監事，甲○○是我們農會的理事，我是在去年要選舉農會代\r\n    表時才認識甲○○的。我是非常有正義感的人，我覺得要對\r\n    社會有貢獻，我跟他認識1年，所以我覺得他是個人才，至\r\n    於其他候選人社會自有公評，我不予論斷。我看甲○○是個\r\n    人才，所以才會用這樣的方法幫他，我現在也知道錯了，我\r\n    要自己承擔，他本人都沒有授意給我」等語。又丙○○於99\r\n    年3月8日本院99年度選訴字第10號違反選罷法案件之準備程\r\n    序中陳稱：「98年12月1日晚上9時許，在竹山鎮○○路8號\r\n    辛○○住處，以每票500元代價，給辛○○4,000元，要給他\r\n    及他家人共8人在南投縣第17屆議員選舉投票日投給候選人\r\n    甲○○，辛○○當場收下該4,000元。」、「98年12月2日下\r\n    午3時許，在竹山鎮鄉4之2號壬○○住處，以每票500元\r\n    代價，給壬○○1,000元，要他及他家人共2人在南投縣第17\r\n    屆議員選舉投票日投給候選人甲○○，壬○○當場收下該1,\r\n    000元。」、「我與子○○在98年12月2日晚上6時30分許，\r\n    在竹山鎮東興巷7-49號癸○○住處，以每票500元代價，給\r\n    癸○○2,000元，要她及她的家人共4人，於南投縣第17屆縣\r\n    議員選舉投票日投給候選人甲○○，癸○○當場收下該2,00\r\n    0元」等語。\r\n (2)子○○於99年3月8日本院99年度選訴字第10號違反選罷法案\r\n    件之準備程序中陳稱：「我與丙○○在98  年12月2日晚上6\r\n    時30分許，在竹山鎮東興巷7-49號癸○○住處，以每票500\r\n    元代價，給癸○○2,000元，要她及其家人共4人，於南投縣\r\n    第17屆縣議員選舉投票日投票給候選人甲○○，癸○○當場\r\n    收下該2,000元」等語。\r\n (3)辛○○於98年12月4日檢察官訊問中陳稱：「甲○○與我有\r\n    遠親姻親關係，98年12月1日21時許丙○○1個人到我位於丑\r\n    ○○8號的住處，當時只有我們2個人，他問我家裡有幾個人\r\n    ，我說8個，他就說8票，沒說其他話就給我4,000元，他說\r\n    我與甲○○是親戚，應幫忙催票。因我之前就聽我叔叔說甲\r\n    ○○是親戚，之後有人到我家談到這件事，我說原來我與甲\r\n    ○○有遠親關係，丙○○說要我支持，我就知道是甲○○，\r\n    而且丙○○也有用手指比4號手勢，我就很清楚他指的是甲\r\n    ○○的意思。因為我生病，很少出門，都是丙○○自己來我\r\n    家的」等語。又辛○○於99年3月8日本院99年度選訴字第10\r\n    號違反選罷法案件之準備程序中陳稱：「在98年12月1日晚\r\n    上9時許，丙○○在我住處，以每票500元代價，給我4,000\r\n    元，要我及我的家人共8人於南投縣第17屆縣議員選舉投票\r\n    日投票給候選人甲○○，我當場收下該4,000元，我已將丙\r\n    ○○給我的4,000元交出扣案」等語。\r\n (4)壬○○於98年12月4日檢察官訊問中陳稱：「98年12月2日下\r\n    午15時丙○○到我位於寅○○○4-2號家中找我，剛好家裡\r\n    有客人，他先將1,000元放在我桌旁的抽屜，他看到有客人\r\n    不方便，就叫我到門口講，他叫我支持縣議員4號甲○○，\r\n    他是農會監事，我之前就知道他是支持甲○○的。我家就我\r\n    與我太太共2票，小孩未成年，之前他有問我有無支持特定\r\n    對象，我是生意人，不適合表現很明顯，就沒有回答。我太\r\n    太不知道丙○○有拿錢給我，我錢沒有給她，她有看到丙○\r\n    ○來，但不知道為何而來。丙○○他自己來，錢放著，說一\r\n    下就走了」等語。又壬○○於99年3月8日本院99年度選訴字\r\n    第10號違反選罷法案件之準備程序中陳稱：「在98年12月2\r\n    日下午3時許，丙○○在我的住處，以每票500元代價，給我\r\n    1,000元，要我及我的家人共2人，於南投縣第17屆縣議員選\r\n    舉投票日投票給候選人甲○○，我當場收下該1,000元，我\r\n    有將丙○○給我的1,000元交出扣案」等語。\r\n (5)癸○○於98年12月4日檢察官偵查中陳稱：「98年12月2日下\r\n    午18時30分丙○○、子○○有到我位於東興巷的住處找我，\r\n    我與子○○是朋友，他們要來之前有先打電話說要來我家，\r\n    我就說不要，因為我大約知道他們是為了選舉的事情來，但\r\n    後來他們還是來了。丙○○問我家有幾票，我說有5票，但\r\n    女兒在花蓮不回來，另2位不確定，丙○○就放現金千元鈔\r\n    在桌上，我沒有算多少錢，我有跟他說不要，他說沒關係，\r\n    有聊了其他事情，他說這一次縣議員選舉麻煩支持4號甲○\r\n    ○，他沒有說他與甲○○的關係，我知道他們夫妻是支持甲\r\n    ○○的，因為丙○○現在農會，又他太太有說若無其他支持\r\n    人選，就叫我支持甲○○，我不知道他們夫妻與甲○○的關\r\n    係是什麼」等語。又癸○○於99年3月8日本院99年度選訴字\r\n    第10號違反選罷法案件之準備程序中陳稱：「在98年12 月2\r\n    日下午6時30分許，丙○○、子○○在我的住處，以每票500\r\n    元代價，給我2,000元，要我及我的家人共4人，於南投縣第\r\n    17屆縣議員選舉投票日投票給候選人甲○○，我當場收下該\r\n    2,000元，我有將丙○○給我的2,000元交出扣案」等語。\r\n(三)關於訴外人丁○○所為違反選罷法第99條之行為：\r\n１、訴外人丁○○基於對有投票權之人交付賄賂之犯意，對於下\r\n    列有投票權之人交付賄賂而約其為一定之行使，於：98年\r\n    12月2日12時許，在南投縣竹山鎮○○路2號，攜帶現金2,00\r\n    0元至訴外人庚○○之住處，交付予庚○○當場收受，並約\r\n    定於第17屆縣議員選舉投票日當天將選票投給被告，並囑由\r\n    庚○○轉知其餘4位有投票權之家人將選票投給被告。同\r\n    日下午某時在南投縣竹山鎮○○路50號，攜帶現金1,500元\r\n    至訴外人戊○○之住處，交付予戊○○當場收受，並約定於\r\n    第17屆縣議員選舉投票日當天將選票投給被告，並囑由戊○\r\n    ○轉知其餘2位有投票權之家人將選票投給被告。同日下\r\n    午17時許，在南投縣竹山鎮○○路48號，攜帶現金1,500元\r\n    至訴外人己○○之住處，交付予己○○當場收受，並約定於\r\n    第17屆縣議員選舉投票日當天將選票投給被告，並囑由己○\r\n    ○轉知其餘2位有投票權之家人將選票投給被告。\r\n２、訴外人丁○○上開行為，業經訴外人丁○○、戊○○、己○\r\n    ○、庚○○等人於臺灣南投地方法院檢察署98年度選他字第\r\n    162號等選罷法案件檢察官偵查中及本院訊問中陳述如下，\r\n    並有戊○○、庚○○分別提出由丁○○交付之賄款各1,500\r\n    元、2500元扣案可稽，業經本院依職權取臺灣南投地方法院\r\n    檢察署99年度選偵字第8號、99年度選偵字第9號、99年度選\r\n    偵字第13號、98年度選他字第162、170號及本院98年度聲羈\r\n    字第158號、99年度選訴字第10號卷宗核閱無訛，復為兩造\r\n    所不爭執：\r\n (1)丁○○於98年12月4日檢察官偵查中陳稱：「我承認幫甲○\r\n    ○（即被告）向庚○○、戊○○、己○○3人買票，我從小\r\n    就認識甲○○，我是從事廣告車行業，甲○○叫我跑廣告車\r\n    ，每天2,500元，晚上也要跑，我感激他照顧我的生意才主\r\n    動拿自己的錢出來買這幾張票。我沒有在甲○○的競選總部\r\n    擔任職務，因為我自己還要開鎮長候選人的廣告車」等語。\r\n    又丁○○於99年3月8日本院99年度選訴字第10號違反選罷法\r\n    案件之準備程序中陳稱：「我在98年12月2日中午12時許，\r\n    在竹山鎮○○路2號庚○○住處，以每票500元代價，給庚○\r\n    ○2,500元，要他及其家人共5人，於南投縣第17屆縣議員選\r\n    舉投票日投票給候選人甲○○，庚○○當場收下該2,500元\r\n    。我在98年12月2日下午某時許，在竹山鎮○○路50號戊○\r\n    ○住處，以每票500元代價，給戊○○1,500元，要他及其家\r\n    人共3人，於南投縣第17屆縣議員選舉投票日投票給候選人\r\n    甲○○，戊○○當場收下該1,500元。我在98年12月2日下午\r\n    5時許，在竹山鎮○○路48號己○○住處，以每票500元代價\r\n    ，給己○○1,500元，要他及其家人共3人，於南投縣第17屆\r\n    縣議員選舉投票日投票給候選人甲○○，己○○當場收下該\r\n    1,500元」等語。\r\n (2)戊○○於98年12月4日檢察官偵查中陳稱：「98年12月2日下\r\n    午，我忘了是幾點，丁○○有到我位於竹山路的住家找我，\r\n    當時只有我和他在，他問我幾人，我說有5人，小孩不在只\r\n    剩3人，他就拿1,500元給我叫我投4號甲○○。我和丁○○\r\n    是鄰居，從小一起長大，他是作廣告的，我不知道他有幫忙\r\n    助選。我們平時沒有往來，他來之前我不知道他找我的目的\r\n    。他到我屋內講完拿錢給我就走了。我都把錢帶在身上，後\r\n    來交給了警察」等語。又戊○○於99年3月8日本院99年度選\r\n    訴字第10號違反選罷法案件之準備程序中陳稱：「在98年12\r\n    月2日下午某時許，丁○○在我的住處，以每票500元代價，\r\n    給我1,500元，要我及我的家人共3人，於南投縣第17屆縣議\r\n    員選舉投票日投票給候選人甲○○，我當場收下該1,500元\r\n    ，我有將丁○○給我的1,500元交出扣案」等語。\r\n (3)己○○於98年12月4日檢察官偵查中陳稱：「98年12月2日下\r\n    午18時許丁○○有到我位於竹山路的住家找我，我從田裡剛\r\n    回家，丁○○就跟進來問我有幾票，我就說有4票，但有1個\r\n    人無法回來，他就說3票，就拿了1,500元要給我，我說不要\r\n    ，他就將錢放在桌上，說要支持4號，之後就走了，當時我\r\n    並不知道4號是誰，有沒有說是什麼候選人。我跟丁○○沒\r\n    有關係，是同里里民，我知道他，但平常沒有互動打招呼，\r\n    我不知道他為何會來找我，我從不管政治，我也不知道他幫\r\n    4號候選人助選。98年12月3日我到松柏嶺廟拜拜，就捐給廟\r\n    方了」等語。又己○○於99年3月8日本院99年度選訴字第10\r\n    號違反選罷法案件之準備程序中陳稱：「在98年12月2日下\r\n    午5時許，丁○○在我的住處，以每票500元代價，給我1,50\r\n    0元，要我及我的家人共3人，於南投縣第17屆縣議員選舉投\r\n    票日投票給候選人甲○○，我當場收下該1,500元，我已經\r\n    將該筆1,500元拿去捐獻」等語。\r\n (4)庚○○於98年12月4日檢察官偵查中陳稱：「我認識丁○○\r\n    ，但平時沒有往來，因為丁○○是今年地方廟宇的爐主，我\r\n    常到廟裡坐，才有講話而已。之前丁○○在廟裡有問我家裡\r\n    有幾票，他說票要支持他的朋友甲○○，我就回答他說好。\r\n    98年12月2日中午丁○○到我位於竹山路的家中拿2,500元給\r\n    我，當時只有小孩子在家，我心裡想是因為我常到廟裡打掃\r\n    ，他才要給我錢，他給我錢時有再說要支持甲○○，幾號沒\r\n    有告訴我」等語。又庚○○於99年3月8日本院99年度選訴字\r\n    第10號違反選罷法案件之準備程序中陳稱：「在98年12月2\r\n    日中午12時許，丁○○在我的住處，以每票500元代價，給\r\n    我2,500元，要我及我的家人共5人，於南投縣第17屆縣議員\r\n    選舉投票日投票給候選人甲○○，我當場收下該2,500元，\r\n    且跟丁○○承諾會將票投給甲○○，我有將丁○○給我的2,\r\n    500元交出扣案」等語。\r\n(四)按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，依選罷法第99條\r\n    第1項規定，處3年以上10年以下有期徒刑，得併科1百萬元\r\n    以上1千萬元以下罰金，其刑罰不可謂不重；且法務部每逢\r\n    選舉期間所推動之查察賄選工作，除宣示將加強查緝賄選犯\r\n    行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法，選舉如\r\n    果採取賄選之不正手段，面對上開重罪之刑事追訴風險甚高\r\n    ，候選人、競選幹部及工作人員均應有充分之認知；況選舉\r\n    當選之利益，係由候選人享受，故是否採取賄選策略，與候\r\n    選人之政治前途息息相關，按照經驗法則，只有候選人始能\r\n    依照其對選情之評估作決定，至於其他之輔選幹部等，僅係\r\n    候選人聘請為輔佐競選事務之人，主要任務在於提供意見、\r\n    依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅自\r\n    身可涉及刑責，且影響選民對候選人之評價，甚至不利選舉\r\n    結果，是競選團隊人員本身其既無當選之資格，也無自行支\r\n    出金錢而干冒刑罰制裁之動機，更無反其助選之目的而擅自\r\n    為候選人賄選致陷於當選無效風險之必要。是故，競選團隊\r\n    人員本身在不經候選人同意之下，即自行出錢行賄選民約其\r\n    投票給自己助選之候選人之說詞，顯屬違背經驗法則。查被\r\n    告自行延攬訴外人丙○○為其競選團隊成員，且列其為被告\r\n    候選人競選服務處之副主任委員之一，其於被告競選之前更\r\n    與被告同為竹山鎮農會理監事代表、理念相同而且認同被告\r\n    ，此亦為被告所自陳。是以，訴外人丙○○在被告膺任系爭\r\n    選舉之候選人期間顯係接近被告而受被告倚重之競選核心幕\r\n    僚，其參與被告之競選活動更係以襄助被告順利有效當選為\r\n    目標，其所為之競選行動核係受被告之直接指揮、監督、授\r\n    權、授意或容許，如未經候選人為主體之競選決策而貿然行\r\n    賄，不僅自身涉及重罪刑責、影響選民對候選人之評價，甚\r\n    至不利選舉結果。雖訴外人丙○○陳述如前略謂：「因為我\r\n    支持議員甲○○（即被告），我看他是一個人才，所以我就\r\n    自掏腰包行賄，行賄的事情與甲○○無關，我是自己拿錢出\r\n    來的」、「我要自己承擔，他（被告）本人都沒有授意給我\r\n    」等語，惟其此部分之陳述與經驗法則有違，顯無足採。故\r\n    而，被告之競選服務處副主任委員即訴外人丙○○於被告競\r\n    選期間所為上開對於投票權人辛○○、壬○○、癸○○等人\r\n    交付賄賂而約其為投票權一定之行使即投票予被告之行為，\r\n    係被告之代理人或使用人之行為，顯係受被告之直接指揮、\r\n    監督、授權、授意或容許，依上開說明，應認係被告有選罷\r\n    法第120條第1項第3款所定「當選人有第99條第1項之行為」\r\n    。\r\n(五)又訴外人丁○○係從事廣告車行業，於競選期間受被告委託\r\n    以每日2,500元之工資為被告駕駛宣傳車播送競選廣告，此\r\n    為丁○○陳述甚詳，亦為兩造所不爭執。雖訴外人丁○○如\r\n    上述陳稱：「我承認幫甲○○（即被告）向庚○○、戊○○\r\n    、己○○3人買票，…我感激他照顧我的生意才主動拿自己\r\n    的錢出來買這幾張票」等語，然查訴外人丁○○受被告委託\r\n    駕駛競選宣傳車之工資每日僅2,500元，卻於98年12月2日此\r\n    日即交付賄款予訴外人庚○○、戊○○、己○○等人共達5,\r\n    000元，與其廣告收入顯不相當；又丁○○自陳其除了受被\r\n    告委託駕駛競選宣傳車外，還有「開鎮長候選人的廣告車」\r\n    ，若僅因感激被告照顧伊生意而主動拿自己的錢出來買票，\r\n    則對於同樣照顧其生意之鎮長候選人何以並未以其金錢一併\r\n    約投票權人為投票支持；況丁○○所為賄選之「價格」係以\r\n    每票500元計算，恰與被告競選服務處副主任委員即訴外人\r\n    丙○○於被告競選期間所為上開對於投票權人辛○○、壬○\r\n    ○、癸○○等人賄選之「價格」完全相同，若非經由候選人\r\n    及其競選團隊之決策授意，又豈有各別自動出資買票之人皆\r\n    以相同對價向投票權人行賄買票之可能。綜上，訴外人丁○\r\n    ○陳稱其完全是自費主動為被告買票云云，核與經驗法則相\r\n    違，顯不足採；其以每票500元之代價，於被告競選期間所\r\n    為上開對於投票權人庚○○、戊○○、己○○等人交付賄賂\r\n    而約其為投票權一定之行使即投票予被告之行為，顯係受被\r\n    告之直接或間接指揮及監督，而得有被告之授權、授意或容\r\n    許，為被告之使用人之行為，依上開說明，應認係被告有選\r\n    罷法第120條第1項第3款所定「當選人有第99條第1項之行為\r\n    」。\r\n三、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：…三、有…\r\n    第九十九條第一項…之行為。」、「對於有投票權之人，行\r\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使者，處三年以上十年以下有期徒刑，得併科新\r\n    臺幣一百萬元以上一千萬元以下罰金。」選罷法第120條第1\r\n    項第3款、第99條第1項分別定有明文。依上開規定，當選人\r\n    如對於有投票權之選民一有行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，選舉委員會\r\n    、檢察官或同一選舉區之候選人均依法得以當選人為被告，\r\n    向該管轄法院提起當選無效之訴，毋庸待行賄結果是否有足\r\n    以影響選舉結果之虞。是故，被告既係有選罷法第120條第1\r\n    項第3款所定「當選人有第99條第1項之行為」，已如上述，\r\n    從而，原告依上開規定，提起本件當選無效之訴，請求判決\r\n    宣告被告即當選人於南投縣議會第17屆議員選舉第4選舉區\r\n    之當選無效，為有理由。\r\n四、本件事證已臻明確，兩造所為之其他主張、陳述並所提之證\r\n    據，經審酌後，認均與本件之結論無礙，對判決結果不生影\r\n    響，故不再一一論述，並予敘明。\r\n肆、訴訟費用之負擔：原告因本件訴訟而支出訴訟費用3,000元\r\n    ，被告受本件敗訴判決，依公職人員選舉罷免法第128條、\r\n    民事訴訟法第78條規定，應負擔全部訴訟費用，爰依民事訴\r\n    訟法第87條第1項規定並依職權為訴訟費用之裁判。\r\n中　　華　　民　　國　　99　　年　　4 　　月　　29　　日\r\n                選舉法庭審判長法　官　林永祥\r\n                              法  官  孫于淦\r\n                              法  官  蔡岱霖\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中　　華　　民　　國　　99　　年　　5 　　月　　5 　　日\r\n                              書記官　曾家祥"
}