{
  "JID": "PTDV,104,選,7,20151030,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20151030",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　104年度選字第7號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　呂建億\r\n　　　　　　曾智暐\r\n被　　　告　吳金良\r\n訴訟代理人　黃榮作律師\r\n上列當事人間當選無效事件，本院於民國104 年10月21日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n民國一０三年十一月二十九日舉行之屏東縣枋寮鄉保生村第二十\r\n屆村長選舉公告當選人吳金良之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實  及  理  由\r\n一、按當選人有公職人員選舉罷免法（以下簡稱選罷法）第99條\r\n    第1 項之行為者，選舉委員會、檢察官或同一選舉區之候選\r\n    人得以當選人為被告，自公告當選人名單之日起30日內，向\r\n    該管轄法院提起當選無效之訴，選罷法第120 條第1 項第3\r\n    款定有明文。查本件被告為民國103 年11月29日屏東縣枋寮\r\n    鄉保生村第20屆村長選舉登記之候選人，經屏東縣選舉委員\r\n    會於103 年12月5 日公告當選，有公告1 紙附卷可稽，原告\r\n    於103 年12月29日對被告提起本件當選無效之訴，尚未逾前\r\n    揭規定之30日期期間，自屬合法有據，合先敘明。\r\n二、原告主張：被告與伊均為屏東縣枋寮鄉保生村第20屆村長選\r\n    舉之候選人，被告為圖順利當選，竟與吳金水共同基於對有\r\n    投票權人行求、期約與交付賄賂之犯意聯絡，於103 年11月\r\n    間由吳金水以每票新臺幣（下同）1000元為代價，為如附表\r\n    所示之賄選行為，約定有投票權人於103 年11月29日投票日\r\n    投票支持被告，而為投票權一定之行使。吳金水雖辯稱伊因\r\n    95年間與葉金獅競選村長落敗，依競選時所留名冊，自發性\r\n    為被告買票，然經臺灣屏東地方法院檢察署（下稱屏檢）檢\r\n    察官搜索查扣之選舉人名冊，上載有吳金水、其子吳品賢、\r\n    吳東昇暨其妻吳黃明梅之姓名，且其中楊淑婷、葉戴瑞\r\n    陽、張月鳳、黃明真、林英男、陳杏珠，於95年吳\r\n    金水競選村長時戶籍未遷入而無投票權，該選舉人名冊應係\r\n    供本次選舉賄選之用，而吳金水近期因身體因素無法工作，\r\n    並無資力自發性買票，其與被告有同宗叔姪之親戚關係，本\r\n    次買票規模又堪稱龐大，吳金水為被告買票之行為，應係出\r\n    於被告指使或授意所為，被告應有選罷法第99條第1 項之賄\r\n    選行為，爰依選罷法第120 條第1 項第3 款規定，提起本件\r\n    當選無效之訴，請求宣告被告之當選無效等情。並聲明：如\r\n    主文所示。\r\n三、被告則以：伊與吳金水並無叔姪關係，兩人亦無共同祖先，\r\n    吳金水稱呼伊為叔叔只是民間一般有交情之長、晚輩稱呼。\r\n    吳金水自發性向楊森源等人買票，為其個人之行為，與伊無\r\n    涉，伊並不知該選舉人名冊之存在，該名冊亦非伊製作或授\r\n    意他人製作，況選民長期居住該地，但未將戶籍遷入情況，\r\n    所在多有，吳金水亦可能因此誤認楊淑婷等人有投票權，而\r\n    將之列入選舉人名冊。再者，選罷法第120 條第1 項賄選之\r\n    主體，應限於當選人本人，不應擴張解釋及於當選人以外之\r\n    人，原告以吳金水之行為，對伊提起當選無效之訴，自屬無\r\n    據等語，資為抗辯。並聲明：原告之訴駁回。\r\n四、兩造不爭執點：\r\n、被告為屏東縣枋寮鄉保生村第20屆村長之候選人，並經屏東\r\n    選舉委員會於103 年12月5 日公告當選，原告亦為候選人，\r\n    於103 年12月29日提起本件當選無效之訴。\r\n、吳金水確實有如附表所示之買票行為。\r\n、卷附書證證一至證十之資料，形式上不爭執。\r\n五、兩造爭點：\r\n、被告與吳金水是否有特定關係？吳金水為被告買票，被告是\r\n    否知情？\r\n、證人葉金獅之證詞是否實在？\r\n、卷附書證證一至證十資料及證人之證詞是否可以證明被告賄\r\n    選？\r\n、被告有無違反選罷法第99條第1 項賄選行為？原告依選罷法\r\n    第120 條第1 項第3 款規定，提起本件當選無效之訴，是否\r\n    有理由？\r\n六、得心證之理由：\r\n、按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n    可直接使一定法律關係產生創設、變更或消滅之效果。是選\r\n    罷法所規定之當選無效之訴，本質上乃屬具公益性質之公法\r\n    上之形成之訴，其訴訟標的之法律關係為公法上之形成權，\r\n    僅因法律上之特別規定，而依民事訴訟程序予以實現。惟究\r\n    其法律性質與固有之民事訴訟係以確定當事人間之私法上法\r\n    律關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完\r\n    全以民事訴訟之一般原則衡量之，此觀諸選罷法第128 條就\r\n    關於捨棄、認諾、訴訟上自認或不爭執事實之效力等規定，\r\n    於當選無效之訴並不在準用之列自明。\r\n、次按政治性選舉，係主權在民之具體實現；透過公平、公正\r\n    、純潔之選舉規定與實踐，而選賢與能，為法治民主國家之\r\n    表徵。選罷法第99條第1 項規定：對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使者，處3 年以上10年以下有期徒刑，得併科新臺\r\n    幣1 百萬元以上1 千萬元以下罰金。考其立法意旨，即係為\r\n    維持選舉之公平，俾能透過公平、公正、純潔之選舉規定與\r\n    實踐，達到選賢與能之目的，自不容有行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使者，\r\n    致失其公平選舉目的。\r\n、又按應證之事實雖無直接證據足資證明，但可應用經驗法則\r\n    ，依已明瞭之間接事實，推定其真偽。是以證明應證事實之\r\n    證據資料，並不以可直接單獨證明之直接證據為限，凡先綜\r\n    合其他情狀，證明某事實，再由某事實為推理的證明應證事\r\n    實，而該間接事實與應證事實之間，依經驗法則及論理法則\r\n    已足推認其有因果關係存在者，自非以直接證明應證事實為\r\n    必要（最高法院98年度台上字第2035號判決意旨參照）。又\r\n    共同行為人之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內（最高法院77年台上字第2135\r\n    號判例意旨參照）。就賄選行為而言，如欲達成勝選之目的\r\n    ，其行賄對象之人數必須具備相當之規模，且賄選行為本有\r\n    被檢舉查獲之風險，故候選人採取賄選策略者，為求實效性\r\n    及隱蔽性，幾無由候選人親自逐一請託選民並交付賄款之可\r\n    能，而係由他人分工執行，亦即賄選行為具有集團性、組織\r\n    性之本質；則於賄選指令下達後，經層層囑託、分派之結果\r\n    ，候選人與執行交付賄賂之人未曾接觸，甚而彼此全然不識\r\n    者，所在多有，候選人對於各次構成賄選行為之人、時、地\r\n    、物，亦無從逐一知悉，惟均無礙於候選人與該執行交付賄\r\n    賂之人間就賄選行為有意思聯絡之認定。再我國現今選舉模\r\n    式，鮮少有候選人單打獨鬥，通常係動員親朋好友及利益均\r\n    霑之人組成競選團隊，共同規畫全局選舉策略，並各有職司\r\n    ，則競選團隊之幹部、樁腳基於為候選人贏得選舉之目標，\r\n    在候選人授權、監督下從事選舉各相關事務，與候選人形成\r\n    緊密之共同體。而政府近年來為端正選風，於選舉前均大力\r\n    推動查察賄選工作，除檢警憲調加強查緝外，並以各媒體宣\r\n    導反賄選之觀念，另設置檢舉獎金，鼓勵民眾檢舉；如仍採\r\n    取賄選之不正手段，將受刑事追訴及當選無效訴訟之風險，\r\n    此事攸關候選人之政治前途及法律責任，顯為候選人及競選\r\n    團隊成員所普遍認知之常識。基此，候選人之競選團隊中如\r\n    有為候選人賄選之行為，自無不告知候選人，使候選人衡量\r\n    其利害關係之理。再者，選舉當選之利益，主要係由候選人\r\n    享有，且選舉前是否採取賄選策略，既攸關候選人之政治前\r\n    途及法律責任，且涉及資金、人力之耗費，依經驗法則，唯\r\n    候選人及其競選團隊始能依其對選情之評估，作成賄選與否\r\n    之決定。除刻意栽贓誣陷者外，倘有候選人及其競選團隊以\r\n    外之人，竟擅自為候選人行賄，則其不僅須自行蒐集選民資\r\n    訊，並負擔行賄之相關費用，其行為亦可能影響選民對候選\r\n    人之評價，甚至不利選舉結果，如經查獲，其自身將遭受刑\r\n    罰制裁，並致候選人陷於當選無效之風險，衡諸常情，實無\r\n    可能有擅自為候選人行賄之動機。是以，候選人抗辯有他人\r\n    在未經其同意之下，即自行出資行賄選民、約其投票支持自\r\n    己而自發性助選云云，倘未有相當事證足以合理懷疑有此可\r\n    能，則其抗辯即屬違背經驗法則。\r\n、被告以前詞辯稱：伊與吳金水並無特定關係，伊不清楚吳金\r\n    水有為伊買票一情；惟查：\r\n、吳金水於偵查中自承：伊與被告為叔姪關係，曾向有投票權\r\n    者行賄買票，且要求支持被告，且於刑事偵查中及法院審理\r\n    時自承確有行賄有投票權人約其投票支持被告等語。又吳金\r\n    水之年籍資料，於偵查中業經證人指認並已確定，並無錯認\r\n    之問題；復據證人黃振讚於偵查中證稱：吳金水向伊買票，\r\n    拿1 千元給伊，村長叫伊選2 號，是在選舉前某日上午11點\r\n    多，在枋寮漁港拿給伊的等語；證人張秀媛於偵查中證稱：\r\n    吳金水於選舉前3 、4 天前的下午3 點多，在北勢寮海邊拿\r\n    3 千元給伊並向伊買票，村長叫伊選2 號等語。證人陳鴻煌\r\n    於偵查中證稱：伊家的門沒有鎖，吳金水到伊家的桌上放了\r\n    2 千元，是選舉前10天前的事，伊隔1 、2 天打電話給吳金\r\n    水，吳金水說是買票的錢，吳金水叫伊選其叔叔吳金良，伊\r\n    在電話中說「好」等語。證人林金松於偵查中證稱：吳金水\r\n    在伊家後面拿錢向伊買票，拿2 千或3 千元給伊，村長叫伊\r\n    選2 號，是在選舉前3 、4 天下午5 、6 點等語。證人林英\r\n    男於偵查中具結證稱：伊去載水時，在保生路的路口的一家\r\n    雜貨店前遇到吳金水，伊騎機車，吳金水也騎一台黑色，旁\r\n    邊有白色的機車，吳金水給伊4 千元，叫伊村長選金良，伊\r\n    就說好，伊家有4 票，伊還未將錢交給家人，錢還在伊身上\r\n    ，伊現在把錢交出來等語。證人葉新塗於偵查中具結證稱：\r\n    伊約4 、5 天前晚上，不知道幾點，吳金水給伊3 千元，叫\r\n    伊支持吳金什麼的，伊還未將錢交給家人，錢還在伊身上等\r\n    語。證人楊森源於偵查中具結證稱：約1 週前吳金水到伊家\r\n    ，分兩天各給伊1,500 元，叫伊投村長吳金良，伊家有4 票\r\n    ，但伊弟弟從來不回家，所以只有3 票而己等語。證人陳燕\r\n    山於偵查中證稱：伊曾在吳金良成立的競選總部見過吳金水\r\n    。吳金水大約在11月19日上午11點許，在枋寮鄉保生路段，\r\n    他當場將伊攔下, 就遞錢1,000 元給伊，要伊支持投票保生\r\n    村村長候選人吳金良等語。證人吳順來於警詢中證稱：吳金\r\n    水於103 年11月間某日，在屏東縣枋寮鄉隆山村隆山路之隆\r\n    山宮前，吳金水拿現金1,000 元給伊時，叫伊支持吳金良等\r\n    語（吳金水交付賄款之對象、時間、地點、金額詳如附表所\r\n    載）。凡此有證人警詢、偵查及審理卷證在卷可考，本院審\r\n    酌上揭證人與吳金水及被告並無仇恨，前後證述均為一致，\r\n    具任意性，無由以上揭證詞誣陷吳金水及被告，且自陷於罪\r\n    之理？故上揭證人之證詞足以採信，吳金水確實有向有投票\r\n    權之人買票，並約定投票權一定行使之賄選行為。另觀之上\r\n    揭證人均為屏東縣枋寮鄉保生村之村民（參證人相關筆錄所\r\n    載住址），故被告為圖順利當選，與吳金水共同行賄保生村\r\n    選民，亦符合常情。\r\n、另查吳金水與被告2 人為叔姪關係，且吳金良於警詢中證稱\r\n    ：其在路上遇到吳金水，請求吳金水幫忙支持，之後到吳金\r\n    水家拜訪並請求幫忙支持，吳金水有到我服務處（屏東縣枋\r\n    寮鄉○○村○○路00號住宅）喝茶聊天等語。足見被告與吳\r\n    金水除有叔姪特定之親屬關係外，雙方仍保持一定聯絡，是\r\n    認彼此間應有一定之親情與信任；復據警方於103 年11月26\r\n    日7 時16分許，搜索吳金水位於屏東縣枋寮鄉○○村00鄰○\r\n    ○路00號之住處，查扣1 張名冊，依吳金水於偵查中陳稱：\r\n    該名冊內村民都是保生村村民，就是屆村長選舉都有投票權\r\n    。編號1 楊久米至32號陳杏珠，其編號上有打圓圈記號是有\r\n    收到錢的，沒有打圈的是還沒有拿到錢；其後面吳順來女兒\r\n    1 ，就是1 票意思，但他還沒拿到。施清信4 就是4 票意思\r\n    ，但他還沒有拿到。按照名冊內姓名，每名拿到現金500 元\r\n    ，賄款總計為1 萬5,000 元，是伊自已的錢，伊均拜託他們\r\n    支持伊叔叔吳金良等語。基上，雖非被告吳金良親自所為上\r\n    揭賄選行為。然吳金水係有計畫性統計戶數及票數，進而行\r\n    賄買票，並非零星偶然向人請託以支持被告；若以吳金水自\r\n    承行賄總額為1 萬5,000 元，以每人每票500 元計算，其行\r\n    賄人數高達30人，即便以每票1,000 元計算，亦達15人，行\r\n    賄之規模難謂不大，且究竟「需不需要賄選」此一重大決策\r\n    ，與候選人之政治前途息息相關，按照經驗法則，只有候選\r\n    人始能依照其對選情之評估作決定，至於其他之輔選人，既\r\n    無資格，也無動機和必要，在不經候選人同意之下，即自行\r\n    出錢行賄選民，因為行賄若為警查獲，不僅使自身涉及刑責\r\n    ，且可能拖累候選人之政治前途，遭候選人怪罪，況若候選\r\n    人選情頗佳，透過公平競爭即有勝選之可能，此時輔選人若\r\n    自行出錢行賄選民，對於當選與否，無關鍵性之幫助，僅係\r\n    多贏幾票的問題而已，就候選人而言，亦無功勞可表，實可\r\n    謂對輔選人員有百害而無一利之事。據上，被告乃系透過與\r\n    己最親密、信任及具親戚關係之吳金水出面進行賄選，以排\r\n    除賄選一旦被查獲而有自陷刑責及當選無效之風險，堪信屬\r\n    實，故被告與吳金良水有共同犯意聯絡，推由吳金水對於有\r\n    投票權人為賄選行為，應甚明確。被告辯稱伊不知情，與伊\r\n    無關云云，即非可採。此外復有屏東縣政府警察局枋寮分局\r\n    扣押物清單（贓款新台幣1 萬7,500 元及選舉名冊1 份選舉\r\n    名冊影本1 份扣押物品清單（楊森源紙鈔5 百元2 張及1 千\r\n    元2 張、林英男紙鈔1 千元1 張、葉新塗紙鈔1 千元3 張、\r\n    張秀媛紙鈔1 千元3 張、黃振讚紙鈔5 百元2 張、吳順來紙\r\n    鈔1 千元1 張及陳鴻煌紙鈔1 千元2 張）扣案可證，益見原\r\n    告主張：被告與吳金水就本屆保生村長選舉，彼此間有賄選\r\n    犯意之聯絡，推由吳金水向有投票權人行求、交付賄賂，而\r\n    約其等投票支持被告等語，堪予採信。\r\n七、被告既確與吳金水有共同犯意聯絡，由吳金水向有投票權人\r\n    行求、交付賄賂，而有選罷法第99條第1 項所定之行為，則\r\n    原告依同法第120 條第1 項第3 款規定，提起本件當選無效\r\n    之訴，請求宣告103 年11月29日舉行之屏東縣枋寮鄉保生村\r\n    第20屆村長選舉公告當選人吳金良之當選無效，即屬有理由\r\n    ，應予准許。\r\n八、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，經\r\n    本院審酌後，核與判決結果不生影響，無逐一論列之必要，\r\n    併此敘明。\r\n九、結論：本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國   104    年    10    月    30    日\r\n                    選舉法庭    審判長法  官  春生\r\n                                      法  官  李珮妤\r\n                                      法  官  張世賢\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後二十日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）。\r\n中    華    民    國   104    年    10    月    30    日\r\n                                      書記官  鍾小屏\r\n附表：\r\n┌──┬───┬───┬─────────┬───┬─────────┐\r\n│編號│行為人│受賄者│   時間、地點     │金 額 │備       註       │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 1  │吳金水│楊森源│103 年11月中旬某時│3000元│含楊森源及戶籍內有│\r\n│    │      │      │，於屏東縣枋寮鄉海│      │投票權之家屬共3 人│\r\n│    │      │      │邊路242號         │      │（家人部分未據轉交│\r\n│    │      │      │                  │      │）                │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 2  │吳金水│陳燕山│103 年11月中旬某日│1000元│                  │\r\n│    │      │      │11時，於屏東縣枋寮│      │                  │\r\n│    │      │      │鄉保生路旁        │      │                  │\r\n│    │      │      │                  │      │                  │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 3  │吳金水│林英男│103 年11月19日7時 │4000元│含林英男及戶籍內有│\r\n│    │      │      │許，於屏東縣枋寮鄉│      │投票權之家屬共4 人│\r\n│    │      │      │保生路旁          │      │（家人部分未據轉交│\r\n│    │      │      │                  │      │）                │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 4  │吳金水│葉金塗│103 年11月21日或22│3000元│含葉金塗及戶籍內有│\r\n│    │      │      │日晚間，於屏東縣枋│      │投票權之家屬2人（ │\r\n│    │      │      │寮保生路129號     │      │家人部分未據轉交）│\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 5  │吳金水│黃振讚│103 年11月投票日前│1000元│                  │\r\n│    │      │      │某日11時許，於屏東│      │                  │\r\n│    │      │      │縣枋寮鄉枋寮漁港  │      │                  │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 6  │吳金水│張秀媛│103 年11月25或26日│3000元│含張秀媛及戶籍內有│\r\n│    │      │      │15時許，於屏東縣枋│      │投票權之家屬共3 人│\r\n│    │      │      │寮鄉○○路00號    │      │（家人部分未據轉交│\r\n│    │      │      │                  │      │）                │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 7  │吳金水│陳鴻煌│103 年11月19日，於│2000元│含陳鴻煌及戶籍內有│\r\n│    │      │      │屏東縣枋寮鄉保生路│      │投票權之家屬共2 人│\r\n│    │      │      │117號住處之客廳   │      │（家人因不知情而取│\r\n│    │      │      │                  │      │用）              │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 8  │吳金水│林金松│103 年11月15或16日│2000元│含林金松及戶籍內有│\r\n│    │      │      │17、18時許，於屏東│或3000│投票權之家屬共2 或│\r\n│    │      │      │縣枋寮鄉○○路00號│元    │3 人（遭林金松拒絕│\r\n│    │      │      │外                │      │而均未交付）      │\r\n├──┼───┼───┼─────────┼───┼─────────┤\r\n│ 9  │吳金水│吳順來│103 年11月間某日，│1000元│                  │\r\n│    │      │      │於屏東縣枋寮鄉隆山│      │                  │\r\n│    │      │      │路「隆山宮」      │      │                  │\r\n└──┴───┴───┴─────────┴───┴─────────┘"
}