{
  "JID": "PTDV,104,選,27,20151021,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "27",
  "JDATE": "20151021",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第27號\r\n原　　　告　林宗俉　\r\n訴訟代理人　蔡桓文律師\r\n被　　　告　王志豐　\r\n訴訟代理人　柳聰賢律師\r\n上列當事人間當選無效事件，本院於民國104年9月23日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項\r\n    按當選人有第99條第1 項之賄選行為者，檢察官或同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴，公職人員選舉罷免\r\n    法（下稱選罷法）第120 條第1 項第3 款定有明文。查兩造\r\n    均為屏東縣第18屆縣議員選舉第3 選區（下稱系爭選舉）登\r\n    記之候選人，於民國103 年11月29日舉行之系爭選舉中，選\r\n    舉結果經中央選舉委員會（下稱中選會）於103 年12月5 日\r\n    以中選務字第00000000000 號公告被告王志豐（下稱王志豐\r\n    ）當選，原告於同年月29日具狀向本院提起本件當選無效之\r\n    訴，有中選會中選務字第00000000000 號公告及原告起訴狀\r\n    可稽（見本院卷第1 至3 頁、第4 至5 頁）。原告既為同一\r\n    選區之候選人，並於103 年12月29日提起本件當選無效之訴\r\n    ，符合選罷法第120 條第1 項之規定，合先敘明。\r\n貳、實體事項\r\n一、原告主張：\r\n    訴外人王益銘（下稱王益銘）係103 年11月29日舉行系爭選\r\n    舉候選人王志豐之支持者，王益銘為求王志豐順利當選，與\r\n    訴外人戴倚榮（下稱戴倚榮）共同基於投票行賄之犯意，於\r\n    103 年11月19日或20日之某時，在屏東縣潮州鎮五魁里某處\r\n    ，交付新臺幣（下同）1 萬2,000 元予戴倚榮，由戴倚榮挑\r\n    選屏東縣潮州鎮及萬巒鄉佳和村選區有投票權之人，以每票\r\n    50 0元進行行賄。戴倚榮旋於翌日分別向訴外人何國伍、劉\r\n    貴榮（下分稱何國伍、劉貴榮）懇託支持王志豐，且分別在\r\n    屏東縣潮州鎮何國伍耕種之田地當場交付何國伍4,000 元、\r\n    在屏東縣潮州鎮某處當場交付劉貴榮2,000 元以賄賂渠等，\r\n    何國伍、劉貴榮則當場收受並允諾為一定投票權之行使。何\r\n    國伍收受上開賄款後，另基於與王益銘、戴倚榮共同投票行\r\n    賄之犯意，將500 元交由有投票權之訴外人即胞兄何國銘（\r\n    下稱何國銘），並告知需投票支持王志豐。嗣經警接獲檢舉\r\n    ，約詢何國伍、劉貴榮、何國銘而查悉上情，並扣得劉貴榮\r\n    、戴倚榮分別所提出之賄款2,000 元及1,000 元，臺灣屏東\r\n    地方法院檢察署（下稱屏東地檢署）檢察官分別對王益銘、\r\n    戴倚榮、何國伍、何國銘、劉貴榮銘等人提起公訴，業經本\r\n    院刑事庭以103 年度選訴字第3 號判決王益銘、戴倚榮及何\r\n    國伍犯選罷法第99條第1 項對於有投票權人交付賄賂罪，分\r\n    別處有期徒刑3 年2 月、有期徒刑2 年、有期徒刑3 月；何\r\n    國伍另犯刑法第143 條第1 項之投票受賄罪，處有期徒刑1\r\n    年8 月，何國伍部分皆均緩刑4 年；何國銘、劉貴榮犯投票\r\n    受賄罪均處有期徒刑3 月，緩刑2 年。按當選人有第99條第\r\n    1 項之賄選行為者，檢察官或同一選舉區之候選人得以當選\r\n    人為被告，自公告當選人名單之日起30日內，向該管轄法院\r\n    提起當選無效之訴，選罷法第120 條第1 項第3 款定有明文\r\n    。王志豐利用王益銘，向有投票權之何國伍、劉貴榮、何國\r\n    銘買票，有該當於選罷法第99條第1 項之賄選行為，原告係\r\n    同一選舉區之候選人，爰於法定30日期間內，提起本件當選\r\n    無效之訴，請求宣告王志豐之當選無效等情，爰依同法第12\r\n    0 條第1 項第3 款之規定提起當選無效之訴，並聲明：103\r\n    年11月29日舉行投票之屏東縣第18屆縣議員選舉第3 選舉區\r\n    議員公告當選人即被告王志豐之當選無效。\r\n二、被告則以：王益銘所為純屬其個人自發性之行為，並非伊所\r\n    指使或授權，且買票之錢係王益銘提領自己郵局帳戶，非伊\r\n    提供。依此，本件自難僅憑王益銘有買票之事實，即謂伊有\r\n    該當於選罷法第99條第1 項之賄選行為。況且王益銘並非伊\r\n    之競選幹部、椿腳，也查無伊有指使或授意其行賄之情形等\r\n    語資為抗辯，並聲明：原告之訴駁回。\r\n三、兩造不爭執事項（見本院卷第48頁反面至第49頁）\r\n、被告係系爭選舉登記第2 號候選人，並於103 年11月29日開\r\n    票後，經中央選舉委員會於103 年12月5 日以中選務字第00\r\n    000000000 號公告當選，原告於103 年12月29日對被告提起\r\n    本件當選無效之訴，尚未逾公職人員選舉罷免法第120 條第\r\n    1 項所定30日之期間。\r\n、王益銘為求被告當選，於103 年11月19日或20日之某時，在\r\n    屏東縣潮州鎮五魁里某處，交付1 萬2,000 元予戴倚榮，由\r\n    戴倚榮挑選屏東縣潮州鎮、萬巒鄉佳和村選區有投票權之人\r\n    ，以每票500 元進行行賄，戴倚榮旋於翌日分別向何國伍、\r\n    劉貴榮懇託支持被告，且分別在屏東縣潮州鎮何國伍耕種之\r\n    田地當場交付何國伍4,000 元，在屏東縣潮州鎮某處當場交\r\n    付劉貴榮2,000 元以賄賂渠等，何國伍、劉貴榮則當場允諾\r\n    收受，何國伍另基於行賄之犯意，將500 元交由其兄何國銘\r\n    並告知需投票支持王志豐。\r\n、王益銘為屏東縣潮州鎮清潔隊隊員。\r\n四、得心證之理由\r\n    王益銘上開投票行賄之情事，是否得據以認定被告有該當公\r\n    職人員選舉罷免法第99條第1 項規定之行為？茲論述如下：\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下\r\n    罰金；當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響，公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法\r\n    （原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成\r\n    立法（同年5 月14日公布），並未將賄選行為列為當選無效\r\n    之事由，72年及80年修正時，亦均以賄選案件係刑事案件，\r\n    須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結\r\n    （78年2 月3 日修正前為一審終結），於賄選案件未確定前\r\n    ，若可提起當選無效之訴，顯不合理，而未將其列為當選無\r\n    效之事由；直至83年修正時，始基於防制候選人以金錢介入\r\n    選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以\r\n    刑事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n    能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經\r\n    判決當選無效確定者，不因同一事由經刑事判決無罪而受影\r\n    響」之規定。由此立法沿革觀之，若非當選人本人有該當於\r\n    公職人員選舉罷法第99條第1 項之賄選行為，尚非得僅因他\r\n    人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄選\r\n    行為，即據以對當選人提起當選無效之訴，除非當選人與該\r\n    他人之間有賄選之犯意聯絡或行為分擔，足以認定當選人有\r\n    該當於公職人員選舉罷法第99條第1 項之賄選行為。\r\n、次按選舉罷免訴訟程序，除本法有規定者外，準用民事訴訟\r\n    法之規定；當事人主張有利於己之事實者，就其事實有舉證\r\n    之責任，選罷法第128 條前段、民事訴訟法第277 條前段分\r\n    別定有明文。準此，選舉訴訟固具公益性質，然既以訴訟方\r\n    式提起，基於訴訟主體責任與訴訟程序之本質，原告仍應就\r\n    其主張之事實先負舉證責任，非謂選舉訴訟因屬公益性質，\r\n    原告即得不負先行舉證之責，否則即屬舉證責任之免除或轉\r\n    換，對此重要法律原則之排除、變動當會於選罷法上明確規\r\n    範，進且為排除適用之規定，而非如選罷法第128 條準用民\r\n    事訴訟法規定。又有謂選罷法第120 條第1 項第3 款所定當\r\n    事人有賄選行為者，所謂「當事人」應擴張解釋包含樁腳或\r\n    其他為其從事競選工作之人在內；並有謂當選人之至親好友\r\n    、配偶或選舉幹部所為之賄選，應依民事訴訟法第277 條但\r\n    書規定，由當選人就其無參與賄選之事實，負舉證或說明之\r\n    責任云云，均為本院所不採。經查，本件既無證據證明王益\r\n    銘在王志豐競選團隊擔任助選或輔選工作，亦無證據顯示其\r\n    為王志豐之輔選幹部、樁腳或助選人員，其與王志豐間並無\r\n    任何選任或監督關係，且非王志豐至親，自無適用民事訴訟\r\n    法第277 條但書規定之餘地，故原告仍應就王志豐究竟有無\r\n    參與賄選行為負舉證之責。\r\n、原告雖提出戴倚榮、王益銘、何國伍等人於警、偵訊及刑事\r\n    審理庭所述為證，然查：\r\n  王益銘歷次陳述如下：\r\n  於103 年11月27日警訊陳述：王志豐父親與伊父親交情很好\r\n    ，所以伊從小就認識王志豐了，伊與王志豐交情不錯，但是\r\n    沒有金錢往來關係。此次屏東縣五合一選舉，沒有任何候選\r\n    人或競選團隊人員在選舉過程中，向伊行求、期約或交付現\r\n    金賄賂，也沒有要求伊擔任樁腳協助買票或向伊行賄、要求\r\n    伊投票支持競選，也沒有要求伊擔任樁腳協助買票固樁情形\r\n    ，本屆屏東縣議員第三選區縣議員選舉，因為伊與王志豐交\r\n    情很好，所以全家都會投票支持他，口頭上也會拜託朋友投\r\n    票給王志豐。伊有口頭上叫戴倚榮幫忙王志豐向朋友拉票，\r\n    . . . 當場就拿了1 萬2,000 元給他，且從來沒有要戴倚榮\r\n    替王志豐在佳和村俟機買票，拿1 萬2,000 元給戴倚榮，是\r\n    交代如果戴倚榮住處附近有朋友在聚餐喝酒，請他拿個2 瓶\r\n    或半打的啤酒請朋友喝，請朋友幫忙支持王志豐，如果王志\r\n    豐的競選車隊經過時，再請朋友幫忙放鞭炮或買一些飲料請\r\n    競選團隊成員，絕對不是要戴倚榮拿這1 萬2,000 元去買票\r\n    。（103 年度選偵字第88號影卷〈下稱88號卷〉第2 至5 頁\r\n    ）\r\n  103 年11月27日偵訊時亦稱：伊叫戴倚榮幫王志豐拉票。拿\r\n    1 萬2,000 元給戴倚榮，交待他如果有朋友幫王志豐拉票，\r\n    在喝酒時就買2 瓶酒給他們喝，如果王志豐經過造勢時買鞭\r\n    炮飲料點心給幫忙的人。伊的工作是鎮公所清潔隊，薪水3\r\n    萬2,000 元。伊拿給戴倚榮的1 萬2,000 元是自己的錢。是\r\n    從伊郵局帳戶的提款機領的，當時是領2 萬元。是在10月份\r\n    拿1 萬2,000 元給戴倚榮的，因為伊叫王志豐的爸爸伯父，\r\n    他爸爸跟伊爸爸是結拜兄弟，伊跟王志豐是玩伴所以拿自己\r\n    的錢幫他作這些事等語。（見103 年度選偵第41號影卷〈下\r\n    稱41號卷〉第27頁及反面）\r\n  103 年11月28日本院羈押訊問時仍陳述：伊有在103 年11月\r\n    19日晚上在潮州五魁里的路邊，拿了1 萬2,000 元給戴倚榮\r\n    ，起先是叫他幫忙王志豐拉票，和朋友喝酒的時候拿兩瓶酒\r\n    給他們喝，請他們幫忙，或是在造勢活動的時候買涼水或點\r\n    心。伊沒有跟戴倚榮說是叫他票買500 元，買了20幾票，伊\r\n    跟他講說伊沒有在買票，就買點心。伊工作是鎮公所清潔隊\r\n    ，薪資是1 個月3 萬2000元，拿給戴倚榮的1 萬2000元是我\r\n    郵局領得，從伊的帳戶領的。因為伊等父親是結拜兄弟，和\r\n    他從小是玩伴要拿自己的錢幫他做事等語（見41號卷第44頁\r\n    反面至45頁反面）。\r\n  103 年12月19日檢察官訊問時陳述：伊有叫戴倚榮支持王志\r\n    豐並要求他拜託他朋友支持王志豐。且確實有拿1 萬2,000\r\n    元給戴倚榮，但是是要他以這筆錢購買飲料、鞭炮及點心等\r\n    物品，在王志豐選舉宣傳團隊到萬巒鄉造勢遊行時給予協助\r\n    助選造勢，這1 萬2,000 元不是要叫戴倚榮買票賄選的錢等\r\n    語。（見41號卷第49頁反面至51頁）。\r\n  103 年12月19日檢察官訊問時：伊確實是拿自己的錢請戴倚榮\r\n    幫忙等語（見41號卷第58頁）。\r\n  103 年2 月24日、104 年2 月2 日起訴後於本院審理時，則\r\n    全盤承認檢察官起訴之行賄事實（見103 年度選訴3 號影卷\r\n    〈下稱3號卷〉第10至11頁、第25頁反面至28頁）\r\n  由上可知，王益銘於本院刑事庭審理時雖承認交付1 萬2,00\r\n    0 元予戴倚榮，請其投票支持王志豐，而王益銘非王志豐之\r\n    樁腳、輔選人員，且始終未曾供述與王志豐有共同謀劃、分\r\n    工，亦未有證據足資證明王志豐明知王益銘有行賄行為而予\r\n    以容認，況依王益銘每月3 萬2000元之收入，提出1 萬2,00\r\n    0 元，實非難事，應認其所為行賄行為係自發性之行為；至\r\n    於王益銘究竟何時提款，何時交付上開款項予戴倚榮，縱有\r\n    些許時間上差距，惟原告仍未舉出1 萬2,000 元之款項係由\r\n    王志豐或其競選團隊提供；又王益銘雖於警、偵訊時供稱係\r\n    因2 人父親為結拜兄弟，與王志豐為玩伴；於本院時則稱：\r\n    因擔任清潔隊員被調職之事請王志豐陳情，為了報恩等語。\r\n    然此僅得證明其2 人自父執輩起即存有交情，及王志豐曾經\r\n    為王益銘提供選民服務，然仍無從證明王益銘所為之行賄行\r\n    為，與王志豐有犯意聯絡，或對之有所容認。另原告質疑王\r\n    益銘設籍於屏東縣潮州鎮，卻於萬巒鄉佳和村行賄，與常情\r\n    不符云云。然誠如原告所主張王志豐上屆選舉於佳和村得票\r\n    率偏低，並提出中選會選舉資料庫網頁為證（見本院卷第38\r\n    頁），則該資訊既為公開可得，以王益銘有心提高王志豐之\r\n    得票率，擇定該處為行賄地，實屬可能；又縱使王益銘具有\r\n    公務員身分，然仍執意為上開行賄，此為其個人取捨，自無\r\n    從依此認定其與王志豐就上開行賄行為有犯意聯絡、或經王\r\n    志豐授意、或王志豐容認其所為，是原告主張均非可採。\r\n  戴倚榮之陳述：\r\n  於103 年11月27日警訊固陳述：此次屏東縣五合一選舉，有\r\n    候選人或競選團隊人員在選舉過程中，屏東縣議員第三選區\r\n    候選人王志豐樁腳王益銘有拿錢給伊，要求伊協助候選人王\r\n    志豐買票行賄選民；王益銘向伊行賄，協助行賄買票過程情\r\n    形係約在103 年10月間王益銘對伊表示，屏東縣議員候選人\r\n    王志豐，有意在萬巒鄉佳和村一帶以每票500 元向選民買票\r\n    ，詢問伊可以替屏束縣議員王志豐處理幾票，伊回答能處理\r\n    的票數不多，大概20餘票。11月19日晚上王益銘電話約伊到\r\n    他家要談賄選買票的事，他與伊約在他家巷口見面，他當場\r\n    拿1 萬2,000 元現金給伊，要伊替王志豐在萬巒鄉佳和村買\r\n    20餘票，伊當場將1 萬2,000 元現金收下並決定俟機發放賄\r\n    選現金；伊於11月19日晚上向王益銘拿1 萬2,000 元現金後\r\n    ，隔天（ll月20日) 開始在萬巒鄉佳和村發放替縣議員候選\r\n    人王志豐買票之賄款（見88號卷第4 頁反面至第5 頁）及於\r\n    103 年12月27日偵訊時陳述：是王志豐叫王益銘拿1 萬2000\r\n    元給伊云云（見41號卷第43頁）。\r\n  然其103 年11月27日偵訊時亦明確陳述：王益銘是否為王志\r\n    豐指使，伊不清楚，從頭到尾王志豐都沒有跟伊接觸，王益\r\n    銘錢的來源，伊也不清楚等語（見41號卷第4 頁）。\r\n  103 年11月27日本院訊問時陳述：王益銘是否是受屏東縣議\r\n    員候選人王志豐指使的伊不了解等語（見41號卷第43頁反面\r\n    ）。\r\n  103 年12月5 日偵訊時：王益銘沒有跟伊說給的錢何來，就\r\n    直接拿給伊等語（見41號卷第53至54頁）。\r\n  依戴倚榮所述，其僅曾於警訊時陳稱聽王益銘表示王志豐欲\r\n    在佳和村行賄云云，此情僅係聽聞王益銘所述，非王志豐親\r\n    自向戴倚榮表示，實有可能為戴倚榮對王益銘交付金錢目的\r\n    有所誤認，或個人猜測，故此陳述已難盡信為真，且王益銘\r\n    從未證述係受王志豐或其競選團隊指示、或王志豐容認王益\r\n    銘為行賄行為，已如上述，參以，戴倚榮未曾與王志豐有所\r\n    接觸，亦不知悉王益銘所交付1 萬2000元之來源等情，則戴\r\n    倚榮之陳述，亦難證明王志豐就王益銘所為行賄行為有犯意\r\n    聯絡或容認。\r\n  再參以何國伍係直接收受戴倚榮交付行賄500 元、何國銘則\r\n    係自何國伍處取得戴倚榮交付之500 元，而劉貴榮亦是由戴\r\n    倚榮交付500 元之賄款，上開3 人均未直接與王志豐有所接\r\n    觸，且其等雖表示係戴倚榮稱王志豐要買票，所以要將票投\r\n    給王志豐，然上開3 人所述，均係聽戴倚榮轉述而來，而戴\r\n    倚榮從未與王志豐有接觸，已如上述，自不得以二手傳聞之\r\n    內容遽認王志豐與王益銘間有何行賄投票之犯意聯絡、或王\r\n    志豐容認王益銘行賄。\r\n  原告復以檢舉人於警詢時檢舉內容：系爭選舉候選人王志豐\r\n    ，為了當選，於103 年10月9 日晚上8 、9 點，趁著在佳佐\r\n    村拜票時，透過某位樁腳叫伊父親提供家族裡有投票權之人\r\n    員名冊給這位樁腳，約定選舉時投票給王志豐，每票500 元\r\n    ；伊父親於同年11月17日下午2 、3 點，在住處收到20票共\r\n    1 萬元，伊姐夫戴倚榮向父親表示可處理20票，伊父親就於\r\n    17日交付1 萬給戴倚榮等語，認為係王志豐提供王益銘賄款\r\n    。然上開內容僅得證明有人於王志豐拜票時，欲向選民買票\r\n    ，仍無從證明王益銘之金錢係來自於王志豐。\r\n  現今台灣選舉文化，確有為候選人抬轎或提供政治獻金者，\r\n    亦有自發性為候選人賄選之情事，如謂候選人以外之人不可\r\n    能為自己之利益而為其所支持者賄選，認此種賄選必經候選\r\n    人事先授意或同意云云，未必符合事實。縱使上開報答人情\r\n    之說為不可採，然以王益銘與王志豐之父執輩即具好友關係\r\n    ，王志豐曾為王益銘擔任清潔隊員調職之事予以協助處理，\r\n    王益銘因此自掏腰包為王志豐買票，亦難遽謂與王志豐間有\r\n    犯意聯絡。亦即，王益銘為被告賄選之行為，不能排除係其\r\n    基於報恩或個人情誼，自掏腰包所為，無從以其為本件賄選\r\n    行為，即推論必與王志豐有犯意聯絡，而令王志豐就王益銘\r\n    之行為負責。至原告稱王益銘與王志豐任職清潔隊員與王志\r\n    豐擔任潮州鎮長期間即有所關聯，而認王益銘係受王志豐指\r\n    使、委託行賄，然其2 人及家人間關係本有良好交情，為其\r\n    2 人所不否認，而此亦可能為王益銘自發性為王志豐賄選之\r\n    動機，且查無王益銘為王志豐組織性、計畫性賄選一環，果\r\n    王益銘之賄選行為是王志豐授意，而有組織性、計畫性賄選\r\n    ，則其既已對王益銘等發動偵查且有所獲下，檢察官應已循\r\n    線追查，豈有未一併查獲之理並將王志豐起訴之可能，是原\r\n    告執其臆測之詞為抗辯，殊非可採；另原告提出王志豐因涉\r\n    屏東縣正副議長遭羈押之剪報（見本院卷第80頁），主張王\r\n    志豐就王益銘上開賄選行為有容認、授意云云。然估不論其\r\n    內容是否屬實，該文章內容所載係關於屏東縣議長選舉，王\r\n    志豐接受不正利益，與本件系爭選舉全然無關，本院實難以\r\n    此為被告不利之認定。\r\n、依前所述，本件尚乏事證足資認定王志豐授意或容任王益銘\r\n    向戴倚榮、何國伍、劉貴榮、何國銘買票，自難推論王志豐\r\n    與王益銘間有何共同犯意聯絡或由王志豐教唆王益銘為本件\r\n    買票行為。此外，原告復不能另舉其他證據證明王志豐與王\r\n    益銘間，有何共同正犯或教唆之共犯關係，則原告主張王志\r\n    豐有該當於選罷法第99條第1 項之賄選行為云云，即無可採\r\n    。\r\n五、綜上所述，本件原告以被告有選罷法第99條第1 項之賄選行\r\n    為，依同法第120 條第1 項第3 款規定，對被告提起當選無\r\n    效之訴，請求宣告103 年11月29日舉行之系爭選舉公告當選\r\n    人王志豐之當選無效，為無理由，應予駁回。\r\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國  104     年    10    月    21    日\r\n\r\n                      選舉法庭  審判長法  官  潘  快\r\n                                      法  官  呂憲雄\r\n                                      法  官  陳怡先\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                      書記官  徐建功\r\n中    華    民    國   104    年    10    月    22    日"
}