{
  "JID": "TCHV,97,選上,5,20090422,1",
  "JYEAR": "97",
  "JCASE": "選上",
  "JNO": "5",
  "JDATE": "20090422",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　　 97年度選上字第5號\r\n　　上　訴　人　甲○○\r\n　　訴訟代理人　何志揚　律師\r\n　　被　上訴人　臺灣彰化地方法院檢察署檢察官陳茂亭\r\n　　訴訟代理人　乙○○\r\n上列當事人間請求當選無效事件，上訴人對於民國97年6月24日\r\n臺灣彰化地方法院96年度選字第1號第一審判決提起上訴，本院\r\n於98年4月8日言詞辯論終結，茲判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事  實\r\n一、上訴人聲明求為判決：原判決廢棄。被上訴人在第一審\r\n    之訴駁回。第一、二審訴訟費用均由被上訴人負擔。其陳\r\n    述除與原判決記載相同者予以引用之外，另補稱：\r\n  上訴人並無被上訴人引用刑事判決犯罪事實所載買票賄選或\r\n    與同案上訴人丙○○共同買票賄選之犯行：經查證人趙永\r\n    雄固於原審97年度選訴字第1 號刑案調查站供陳：「約一個\r\n    月前（詳細時間記不清楚）某日晚上甲○○本人開車與太太\r\n    （姓名不詳）兩人一起親自到我家來拜訪並贈送我2 瓶長宏\r\n    38度高粱酒，要我此次出水里里長補選時，全家5 人都支持\r\n    甲○○當選里長，我認為甲○○過去擔任里長時，服務不錯\r\n    ，所以我答應全家支持他競選里長，並收下該2 瓶高粱酒」\r\n    、「（甲○○致贈之2瓶高粱酒目前在何處？）該2瓶高粱酒\r\n    皆請朋友飲用完畢，其中一瓶空平已丟掉，另外一瓶就是今\r\n    日被貴站人員查扣的空瓶」、「（你收受甲○○致贈之2 瓶\r\n    高粱酒及300 元賄款後，有無依約在本次出水里里長補選時\r\n    投票給甲○○？）有的，我有前往投票，並投給甲○○」，\r\n    並於96年11月17日偵查中證稱：「約一個月前左右某日晚上\r\n    ，甲○○夫妻有拿2瓶酒給我喝順便拜票，後來那2瓶酒朋友\r\n    來我家我有開來給我朋友喝，都已喝掉，當時他要我支持 2\r\n    號候選人甲○○，另外我太太有拿300 元給我，說是甲○○\r\n    要給我們的，叫我們支持甲○○，是誰拿來給我太太我不知\r\n    道，300元我已拿去買1條長壽煙，共390元。我太太的300元\r\n    則拿去買菜」。另依據證人趙永雄於97年04月22日審理證稱\r\n    ：「（當天是早上，還是下午？）快要中午時」、「（提示\r\n    偵查卷宗第22至27頁筆錄）檢察官問你是否有人拿錢或其他\r\n    物品，請你支持特定候選人，你稱當天晚上甲○○夫婦有拿\r\n    酒來，託我支持二號候選人甲○○，後來還有收到三百元，\r\n    我拿去買煙等語，是否實在？拿酒當天我們都沒有談到要選\r\n    裡長的事情，因為當時上訴人甲○○還沒有去領表，我也不\r\n    知道上訴人甲○○要出來選里長」、「（你剛才稱你是快中\r\n    午時拿到甲○○的酒，正確嗎？）正確」，然觀諸前述證人\r\n    趙永雄於調查站及偵查均稱約一個月前左右某日晚上，但審\r\n    理時卻稱快中午時上訴人攜帶2 瓶酒至家中，故證人前後證\r\n    述不一致，甚不足採。且既然稱在一個月前上訴人夫婦拿 2\r\n    瓶酒長宏38度高粱酒，要伊此次出水里里長補選時，全家 5\r\n    人都支持上訴人甲○○當選里長，但卻也供陳認為甲○○過\r\n    去擔任里長時，服務不錯，所以答應全家支持上訴人競選里\r\n    長，因此，究竟該2 瓶高粱酒是否為買票之對價即屬有疑？\r\n    何況既然證人趙永雄於偵訊中稱是上訴人夫妻攜帶高粱酒二\r\n    瓶去他家，而作從選舉的對價，但他也在調查站中供曾稱丙\r\n    ○○拿三百元向其行賄，以趙永雄並非重要的樁腳關係，上\r\n    訴人豈會先送酒後，再以現金加以行賄，顯不符合常情。尤\r\n    有進者，彰化縣員林鎮出水里第18界里長補選係於96年11月\r\n    2 日開始登記領表，則證人趙永雄於偵查中所述製作筆錄前\r\n    一個月（即96年10月17日），上訴人甲○○都還沒決定參選\r\n    ，甚至又還沒辦里里長參選登記，豈有可能以酒為選舉對價\r\n    拿酒給趙永雄？足證證人趙永雄於偵查中所述雖經具結，但\r\n    確實有不可信之事實存在，尚難採信。證人趙永雄於97年\r\n    04月22日刑案審理時亦證稱：「（當天除了喝酒以外，你們\r\n    是否有談其他的事情？）沒有，通通沒有，也沒有談里長補\r\n    選的事情」、「（這二瓶酒甲○○要放在你家，後來酒作如\r\n    何處理？）甲○○他們酒放下來後，就走了，後來有其他的\r\n    朋友來，我就跟他們一起喝掉了」、「（是何人邀約到你家\r\n    ？）是丁○○、陳劉欲二個人聽到我有痛風，他們自己來我\r\n    家坐，他打電話來問我說芭樂的價錢，我說我痛風沒有去採\r\n    ，他們就來關心我」、「（當天你丁○○、陳劉欲聊天何事\r\n    ？）聊芭樂的事情，並沒有談到其他的事情」。但於調查站\r\n    及檢察官訊問製作筆錄時，因偵查前有喝酒對於該偵查中所\r\n    述之內容部分不清楚云云；證人丁○○亦於同日審理供陳：\r\n    「（為何會去趙永雄家？（因為他是我表哥，一樣是種植芭\r\n    樂，沒有特別的原因，而我常常去他家，他也常常來我家」\r\n    、「（當天是否有聊天到什麼事情？）沒有聊到什麼，晚上\r\n    我們有喝壹點酒的習慣，當天趙永雄痛風沒有喝，我們就泡\r\n    茶」、「（是否有談到里長補選的事情？）沒有，當時還不\r\n    知道甲○○要不要選」、「（當時出水里里長出缺，你們在\r\n    趙永雄家當時是否知道？）我們當時在場的五個人都不瞭解\r\n    ，也沒有人提到」，及其妻陳劉欲亦均證稱：「（當天你在\r\n    他家坐，是否有談到什麼內容？）沒有，只是看電視聊我們\r\n    做事情的事」、「（你是知道他們夫婦二人為何要拿酒來？\r\n    ）因為我與我先生若是去趙永雄家坐通常都會喝酒。因為大\r\n    家都是親戚，他們知道我們有喝酒，所以來聊天當作伴手禮\r\n    」、「（你當天坐到快十點離開，是否有談到出水里里長補\r\n    選的事情？）沒有，我們都不知道」。是故，依證人丁○○\r\n    及其妻陳劉欲所述內容，當天所聊內容均為種植作物之內容\r\n    ，並未談論到里長補選之事，因此證人趙永雄於偵查中之證\r\n    述自有不可信之事實及瑕疵存在，自應以刑案中97年04月22\r\n    日審理時所證述之內容為準，即依其所述選前一個月前當天\r\n    所有在場之人並無人言及選舉，而上訴人所攜帶之二瓶高粱\r\n    酒僅為一般之餽贈，自難謂屬本次出水里里長補選上訴人用\r\n    以行賄選民之對價。依偵查中扣押之順駿商行所提供購買\r\n    系爭高粱酒之二紙估價單以觀，及證人廖紋敬於調查站及證\r\n    人劉復中於調查站與偵查中之供述，確實上訴人是於96年10\r\n    月向廠商訂購並分96年10月23日及96年10月31日二次進貨，\r\n    也有提出估價單，並非發票上所載的日期，亦已經證人劉復\r\n    中於97年04月22日審理時證述：「（提示發票及估價單）二\r\n    次出貨的日期是發票對，還是估價單？依估價單的日期為准\r\n    」、「（當時是一次叫貨，還是分二次叫貨？）是一次叫貨\r\n    ，我分兩次出貨」、「（為何發票上的日期不對？）因為發\r\n    票是事後補的」、「（估價單上的出貨日期是十月二十三日\r\n    及十月三十一日，你還記得是何人跟你叫貨的？）我不知道\r\n    ，是我接到電話後，請人幫我送貨，我也不知長青園的老闆\r\n    是誰」。而證人廖紋敬亦於審理證述：「（提示偵卷第 166\r\n    頁估價單）估價單上為何有你的名字？估價單是我的，我跟\r\n    劉復中有生意上的往來，我送貨到劉復中處時，劉復中告訴\r\n    我員林有壹個土雞城有叫貨，請我幫他送貨，我想說有順路\r\n    ，才幫劉復中出貨，因為要有打估價單才能夠將酒從倉庫中\r\n    拿出來，所以是我的名字的估價單，送貨是我的員工送的」\r\n    ，足證劉復中委託廖紋敬代為出貨，並非子虛，則該等高粱\r\n    酒既然均係里長補選登記前將近半月餘，上訴人都尚未決定\r\n    參選，豈有可能被認定係上訴人用來行賄選民之物？況依估\r\n    價單上所載的箱數是50箱，而到選舉當日96年11月17日調查\r\n    站竟於上訴人經營之長青園土雞城查扣43箱，若上訴人要用\r\n    高粱酒來做為對價賄賂，依照出水里的選民有1712名，上訴\r\n    人豈有可能僅發出7 箱共84瓶要去賄賂1712名的選民，亦有\r\n    悖常理。至於扣案交付選民用以賄選之現金新台幣2100元\r\n    ，證人丙○○亦已於該刑案97年04月22日審理時證述：「（\r\n    你既然沒有替他買票，你在調查站、偵查中、法院準備程序\r\n    時稱有向選民買票是何原因？）因為當時在我兒子自殺過世\r\n    這段期間，甲○○夫婦時常來關心、幫忙料理後事，所以我\r\n    想要還他夫婦人情，想要幫忙甲○○夫婦最後一次，用我自\r\n    己的錢幫忙他們買票，拜託選民投票給他」、「（你說用自\r\n    己的錢買票，錢是從何而來？）是我自己家裡的錢，從我僅\r\n    有少少的錢中支出」，因此，該等金額均係伊的錢，伊是為\r\n    了報答在其大兒子自殺後上訴人替其處理後事等之恩情，才\r\n    自發性拿自己的錢在未告知上訴人之情形下替上訴人賄選云\r\n    云，是故，該等扣案現金亦不足以作為認定上訴人有賄選之\r\n    事實。再者，證人丙○○向選民買票的部分，顯然係在上\r\n    訴人甲○○不知道的情況下所為，而上訴人亦係在偵查中經\r\n    收押禁見於檢察官提起公訴於移審時開庭後經證人丙○○告\r\n    知才知悉，所以上訴人更不可能與丙○○有任何的行賄的犯\r\n    意聯絡。末查上開刑事案件固已經原審刑事庭一審判處有\r\n    罪在案，惟上訴人已依法提出上訴，且原判決僅單純引用該\r\n    刑案刑事判決，認為刑案判決已就上訴人否認之辯解詳予調\r\n    查證據逐一論述不予採信之理由，而認定上訴人於原審之主\r\n    張不可採云云，惟該刑案刑事判決對於下列上訴人所提出之\r\n    開票結果統計表，卻隻字片語位於判決理由中記載何以不採\r\n    之理由已有不被理由之違法，原判決遽予引用亦有相同之違\r\n    誤。\r\n  上訴人縱有行賄買票行為，亦不影響選舉結果：按「本法修\r\n    正施行前已發布選舉公告之選舉，或已向主管選舉委員會提\r\n    出之罷免案，仍適用修正前之規定」，修正後公職人員選舉\r\n    罷免法第131 條定有明文，由於本件彰化縣員林鎮出水里里\r\n    長補選之發布選舉公告日為96年10月15日，係在公職人員選\r\n    舉罷免法96年11月07日修正公佈施行前，因此本件仍應適用\r\n    修正前公職人員選舉罷免法之規定。而參照台灣高等法院95\r\n    年度選上字第16號民事判決意旨，不得僅以賄選行為有所謂\r\n    之犯罪黑數存在，即無限上綱，認一旦有賄選行為，即有發\r\n    生動搖系爭選舉結果之可能或危險，此觀諸選罷法第103 條\r\n    第1項第4款之構成要件，亦明定須有『足認有影響選舉結果\r\n    之虞』至明。準此，當選人有公職人員選舉罷免法第90條之\r\n    1第1項之行為，足認客觀上有影響選舉結果之虞者，檢察官\r\n    方得以當選人為被告，依公職人員選舉罷免法第103條第1項\r\n    第4 款規定提起當選無效之訴，除須證明當選人有公職人員\r\n    選舉罷免法第90條之1第1項之行為，且其行為客觀上足認有\r\n    影響選舉結果之虞，始足當之。退萬步言之，縱使認為上訴\r\n    人有被上訴人主張之買票行賄行為，但根據選舉結果統計表\r\n    可知，上訴人總得票數為665票，對手為430票，是縱認上開\r\n    可資確認之賄選人數7 人全數轉向支持對手，亦不可能超過\r\n    上訴人之得票數，仍無當選之可能，自亦不足以影響系爭選\r\n    舉之結果，既然被上訴人主張上訴人買票之票數共為7 票，\r\n    顯然客觀上不足以影響選舉結果，因此被上訴人所訴顯無理\r\n    由。\r\n  原判決固於理由欄內載：「按前揭法條規定『足認有影響選\r\n    舉結果之虞者』，係在避免舉證困難及濫訴而設。故所謂『\r\n    足認有影響選舉結果之虞』，應係以賄選行為人所從事之賄\r\n    選活動之方式、規模，在客觀上，足以左右相當人數選民之\r\n    投票意向，因而有影響選舉結果之可能或危險為已足，並不\r\n    以賄選行為人實際賄選之票數，已對選舉結果發生影響為必\r\n    要，故揆諸上述說明，本件自不應以被告與次高票候選人間\r\n    ，於本次選舉投票實際得票數，作為判斷有無足以影響選舉\r\n    結果之虞之判斷依據」云云。然修正前公職人員選舉罷免法\r\n    第103條第1 項第4款「足認客觀上有影響選舉結果之虞者」\r\n    規定，並非因避免舉證困難及濫訴而設，反而必須是限縮賄\r\n    選之情形必須影響選舉結果可能之情況，因此是否影響選舉\r\n    結果之虞一定要從嚴認定，非如原判決理由欄所載以經驗法\r\n    則判斷可能直接或間接影響選民即屬之，否則96年11月07日\r\n    公布施行之公職人員選舉罷免法第120 條第1項第3款（即修\r\n    正前公職人員選舉罷免法第103 條第1項第4款）即不會將「\r\n    足認客觀上有影響選舉結果之虞者」之要件刪除，因此原判\r\n    決顯然有不適用法律或適用法律錯誤之違誤。\r\n  上訴人所涉違反公務人員選舉罷免法案件業已經最高法院97\r\n    年度台上字第6638號判決撤銷原判決發回本院更審，並於發\r\n    回意旨詳載：「「犯罪事實應依證據認定之，無證據不得\r\n    認定犯罪事實」，為刑事訴訟法第一百五十四條第二項所明\r\n    定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非\r\n    有積極證據足以證明其犯罪行為，否則即不能遽為有罪之認\r\n    定。依原判決理由說明，係採納第一審共同被告丙○○於第\r\n    一審之供述，作為認定上訴人與丙○○共同向黃洪快、趙進\r\n    寬、趙江秀丹、趙永雄、趙黃梅桂、張趙濫等人行賄，而約\r\n    渠等投票權為一定行使等事實之證據；惟丙○○於第一審係\r\n    供稱：伊以現金分別向趙永雄、趙黃梅桂、趙進寬、趙江秀\r\n    丹、張趙濫、黃洪快行賄之行為，係出於單獨之決意，基於\r\n    報答甲○○、邱林月霞恩情之心態等語，原判決未具體說明\r\n    究竟憑何積極證據，認定上訴人確係與丙○○基於共同犯意\r\n    之聯絡，推由丙○○向黃洪快等人行賄，而約渠等為投票權\r\n    之一定行使，祇以上訴人與丙○○否認犯罪所執辯解不能成\r\n    立之理由（即苟如證人丙○○所述，係出於報答恩情之動機\r\n    而出資行賄，衡情對此與被告有重大關係之以現金買票報恩\r\n    行為，斷無不告知被告之理，參以如被告等對於丙○○為甲\r\n    ○○以現金買票乙節，事先並不知情，何以就丙○○曾否告\r\n    知被告等上情及何時將上情告知被告等，丙○○與甲○○、\r\n    邱林月霞分別於原審（指第一審）審理時為『開完法院準備\r\n    庭後』、『法院審理庭時』、『法院移審訊問庭時』等歧異\r\n    之陳述），作為認定：「被告等與丙○○間對於丙○○以現\r\n    金行賄之行為具有犯意聯絡及行為分擔」之依據；此部分採\r\n    證法則之運用，顯屬於法有違。因此上訴人顯然並未賄選。\r\n  本案請裁定停止訴訟：本件由於先決法律關係即上訴人是否\r\n    賄選，該刑事案件目前仍於本院以98年度選上更字第9 號\r\n    審理中，為避免判決二歧及訴訟經濟，因此請依據民事訴訟\r\n    法第183條規定裁定停止訴訟。\r\n二、被上訴人聲明求為判決：上訴駁回。第二審訴訟費用由\r\n    上訴人負擔。其陳述除與原判決記載相同者予以引用外，另\r\n    補稱：\r\n  按公職人員選舉罷免法修正前第90條之1第1項所規定之投票\r\n    行賄罪，係指對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使者。蓋刑\r\n    罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉，\r\n    以維護選舉之公平與純正。惟我國選風惡劣，部分候選人為\r\n    求當選，競相為賄選活動，常於選舉期間對有投票權之人賄\r\n    賂抑或預為賄賂，請求有投票權人於選舉時投票支持，類此\r\n    賄選行徑，敗壞選風尤甚，若謂刑法及其特別法無從加以規\r\n    範處罰，無異鼓勵賄選者為之，顯非立法本旨。經查：本件\r\n    上訴人登記參選彰化縣員林鎮出水里里長補選，與丙○○共\r\n    同基於對有投票權人期約、交付賄賂，並約定投票權為一定\r\n    行使之犯意聯絡，對彰化縣員林鎮出水里有投票權之人交付\r\n    賄賂，而約定有投票權之人於里長補選日即96年11月17日投\r\n    票時為一定行使投票權而圈選候選人甲○○。嗣甲○○、邱\r\n    林月霞即以每箱1020元（每瓶85元）之代價，向不知情之劉\r\n    復中購買50箱（1箱12瓶）長宏牌翔光38度高梁酒，其中2瓶\r\n    由甲○○、邱林月霞於96年11月17日里長補選投票日前約 1\r\n    個月前之某日晚上，前往趙永雄位於彰化縣員林鎮出水里出\r\n    水巷14號住處交付趙永雄收受，並約其投票支持里長候選人\r\n    甲○○，而為投票權一定之行使。另由丙○○於同年11月12\r\n    日下午2時至3時許，前往黃洪快位於彰化縣員林鎮出水里出\r\n    水巷12 號住處，交付600元予黃洪快收受，並約其投票支持\r\n    里長候選人甲○○，而為投票權一定之行使；丙○○復承前\r\n    犯意，於96年11月13日或14日20時許，前往趙進寬、趙江秀\r\n    丹位於彰化縣員林鎮出水里出水巷14號住處，交付600 元予\r\n    趙進寬、趙江秀丹夫妻2 人，並約趙進寬、趙江秀丹投票支\r\n    持里長候選人甲○○，而為投票權一定之行使；丙○○復承\r\n    前犯意，於96年11月11日某時許，前往趙永雄、趙黃梅桂位\r\n    於彰化縣員林鎮出水里出水巷14號住處，交付600 元予趙黃\r\n    梅桂，並約趙永雄、趙黃梅桂夫妻2 人投票支持里長候選人\r\n    甲○○，而為投票權一定之行使；丙○○復承前犯意，於96\r\n    年11月13日或14日19時至20時許，前往張趙濫位於彰化縣員\r\n    林鎮出水里出水巷18號住處，交付300 元予張趙濫，並約張\r\n    趙濫投票支持里長候選人甲○○，而為投票權一定之行使。\r\n    是以丙○○分別交付予黃洪快600元、趙進寬600元、趙黃梅\r\n    桂600元、張趙濫300元及甲○○夥同其妻邱林月霞至趙永雄\r\n    住處將2 瓶長宏牌38度高梁酒交給有投票權之里民趙永雄，\r\n    丙○○及甲○○並均囑咐收受賄賂者等人，在同年11月17日\r\n    之上開選舉，將選票投給被告等情，業據上訴人、邱林月霞\r\n    、丙○○、黃洪快、趙進寬、趙江秀丹、趙黃梅桂、張趙濫\r\n    及趙永雄等人於本署偵查及臺灣彰化地方法院審理中坦白承\r\n    認上情，並經本署檢察官分別以96年度選偵字第3 號提起公\r\n    訴及96年度選偵字第6、7號為緩起訴處分確定在案，復有長\r\n    宏牌翔光38度高梁酒（空瓶）1瓶、賄款1500元、選舉公報1\r\n    張、甲○○宣傳單4 張及現場照片扣案可資佐證。參以是否\r\n    要賄選在競選事務中為重大決策，與候選人之政治前途息息\r\n    相關，依經驗法則，在選區小，輔選幹部、樁腳或助選人員\r\n    等與候選人雙方溝通接觸容易之情形下，輔選幹部、樁腳或\r\n    助選人員等當無動機和必要干冒損失龐大金額之風險於未經\r\n    候選人同意即自行出錢或挪用競選經費行賄選民之理，顯見\r\n    上訴人與丙○○互相以行動電話聯繫，有對於有投票權之人\r\n    交付賄賂之犯意聯絡。且丙○○亦於本署偵訊及審理時已供\r\n    承所交付予黃洪快、趙進寬、趙黃梅桂及張趙濫等人之賄款\r\n    ，係用以幫上訴人賄選之款項，亦有偵查卷可憑，故上訴人\r\n    之行為確實已該當選罷法修正前第90條之1第1項之投票行賄\r\n    罪之規定。\r\n  就本件里長補選之屬性觀之，乃地區性之基層小規模選舉活\r\n    動，候選人與選舉人抑或候選人經由其助選人員與選舉人間\r\n    往往有相當程度之熟識，故候選人只要鞏固其樁腳或其助選\r\n    人員，再透過樁腳或其助選員拉攏游離票，即足達到當選之\r\n    相當票數，且上訴人甲○○以戶為行賄單位，透過其等再轉\r\n    託其親朋好友，在對比效應下，對於選舉結果之影響更為深\r\n    遠。又上訴人以1票300元買票賄選，審酌員林鎮出水里為一\r\n    鄉村型之山林地區，早年有生產少量水果，近年來因景氣不\r\n    佳，果樹已乏人管理，漸漸沒落，居民收入亦不高，以1 票\r\n    300 元之價值行賄選舉人，應足以影響該里選舉人之投票意\r\n    願，是本件上訴人行賄之金額，客觀上應足以影響受賄者之\r\n    心理，而有影響選舉結果之危險。蓋被告為求順利當選員林\r\n    鎮出水里補選里長，透過丙○○以每戶計算有投票權人數，\r\n    再分別依有投票權人數用以行賄交付300 元及其倍數之金額\r\n    予有投票權之選民，並約定為一定之投票行為，是上訴人之\r\n    賄選行為顯係經事前之妥善計劃及組織性之賄選活動。\r\n  本次選舉結果上訴人（即號次2 候選人）於彰化縣員林鎮出\r\n    水里第18屆里長補選選舉中之總得票數為665 票；而該里長\r\n    補選選舉另名候選人楊正榮（即號次1 候選人）之總得票數\r\n    為430票，上訴人贏了235票，此有彰化縣選舉委員會提供之\r\n    「彰化縣員林鎮出水里第18屆里長補選選舉結果清冊」影本\r\n    乙份可參。惟查：本件上訴人賄選之情事，除依前揭刑事案\r\n    件所載之行賄對象外，另依「經驗法則」判斷應尚有未經自\r\n    首或查獲者，此即犯罪學者所稱之「犯罪黑數」。是本件客\r\n    觀上明顯可以認定有達足以影響該次選舉結果之可能與危險\r\n    。且是否足以影響選舉結果之虞，並不以檢警所查獲之受賄\r\n    者人數為依據，而應依選舉之賄選活動之方式、規模客觀判\r\n    斷有無足以影響選舉結果之虞，查本次彰化縣員林鎮出水里\r\n    第18屆里長補選選舉之屬性，應屬地域性之小規模選舉活動\r\n    ，即係地方選舉，則各鄰之間多屬相識，施以小惠即足以影\r\n    響投票意願，且受賄者同戶有投票權人通常不只一人，如受\r\n    賄者再轉託其親朋好友，其影響票數更多，自應認定上訴人\r\n    之賄選行為有影響選舉結果之虞。另參酌臺灣高等法院暨所\r\n    屬法院85年法律座談會民事類第28號法律問題略以：「某甲\r\n    於區域立委選舉以一萬票之差距領先某乙，經審理結果受賄\r\n    明確選民為一千人，某乙請求判決某甲當選無效，應認為有\r\n    理由」，是行為人若在客觀上已顯足認為有影響選舉結果之\r\n    虞，不因事後開票結果，賄選行為人領先落選人之票數，高\r\n    於已查獲或發覺之票數而有異。是本件業經查獲丙○○幫助\r\n    被告買票賄選，並有證人丙○○、趙永雄、趙黃梅桂、趙進\r\n    寬、趙江秀丹、張趙濫及黃洪快等人分別在前揭刑事案件偵\r\n    查中供述收受買票賄款或酒類明確，並有自趙永雄等處扣得\r\n    賄選現金及長宏牌38度高梁酒扣於該刑事案件可稽。換言之\r\n    ，依經驗法則判斷，上訴人不可能僅向區區之少數人賄選，\r\n    即能冀望當選，是上訴人應係向更多之選舉人行賄以求當選\r\n    。況徵諸經驗法則，賄選行為應負刑責，眾所皆知，自會隱\r\n    密為之，故所查獲者應在少數，被告實際行賄者可能高於所\r\n    查獲之人數，況上訴人自不可能甘冒觸法之危險，而只向區\r\n    區之少數人賄選，即冀望當選，是本件實難認上訴人縱未賄\r\n    選，其所得選票亦足以當選，上訴人之賄選行為自有影響選\r\n    舉結果之虞，應堪認定。\r\n  又本件上訴人雖坦承有於96年11月17日里長補選投票日前約\r\n    1 個月之某日（即96年10月16日晚間）夥同其妻邱林月霞至\r\n    前揭趙永雄住處，將2 瓶長宏牌38度高梁酒交給有投票權之\r\n    里民趙永雄，惟辯稱：伊當時上訴人尚未登記參選，因此該\r\n    2 瓶高梁酒非為買票之對價云云。惟查：依公職人員選舉罷\r\n    免法第14條、第15條規定，凡中華民國國民年滿20歲，而無\r\n    受禁治產宣告尚未撤銷之情事，並在各該選舉區繼續居住四\r\n    個月以上，且非於選舉公告發布後遷入該選舉區者，為各該\r\n    選舉區之選舉人，為有投票權之人。其立法意旨，乃因各地\r\n    區公職人員係代表人民行使公權力，唯有居住於各選舉區一\r\n    定期間以上之居民，較關心當地實情及了解當地需要，始能\r\n    選出具實質代表性之適當公職人員，以妥善執行公權力，而\r\n    符合選賢與能及主權在民之精神。又刑罰有關投票行賄、受\r\n    賄罪之規定，旨在防止金錢介入選舉，以維護選舉之公平與\r\n    純正。惟近年來選風惡化，部分候選人為求當選，競相提早\r\n    賄選活動，常提前於選務機關發布選舉公告之前或其登記參\r\n    選之前，即對於有投票權之人預為賄賂，請求於選舉時投票\r\n    支持。類此提前賄選行徑，敗壞選風尤甚，若謂刑法及其特\r\n    別法無從加以規範處罰，無異鼓勵賄選者提前為之，顯非立\r\n    法本意。故對於有投票權之人行求、期約或交付賄賂，不以\r\n    行求、期約或交付賄賂時，選務機關已發布選舉公告或該候\r\n    選人已登記參選為限，祇須提前賄選之雙方，於行賄、受賄\r\n    當時，均預期行賄者將來參選民意代表時，將投票予以支持\r\n    即屬之，方合於立法意旨。從而行賄時縱尚未發布選舉公告\r\n    ，或未登記參選，其既已著手賄選之實施，日後亦實際登記\r\n    取得候選人資格，仍與該罪之要件該當（參最高法院94年度\r\n    台上字第625 號判決）。上訴人前揭答辯意旨專憑己見，認\r\n    候選人宜以選務機關發布選舉公告登記參選之時點為基準，\r\n    似有誤解。\r\n  末查，本案上訴人違反公職人員選舉罷免法案件，臺灣高等\r\n    法院臺中分院刑事更一審仍判決上訴人有罪（98年度選上更\r\n    字第9 號判決書），是上訴人行賄事證業已明確。另查扣\r\n    之長宏牌翔光38度高粱酒43箱（每箱12瓶，共516 瓶），係\r\n    在甲○○位於彰化縣員林鎮出水里出水巷56-6號之住處即其\r\n    競選總部處所查獲；而行賄趙永雄之長宏牌翔光38度高粱酒\r\n    空酒瓶1 瓶，係在趙永雄位於彰化縣員林鎮出水里出水巷14\r\n    號之住處查獲，爰併為補充。\r\n    理  由\r\n一、被上訴人起訴主張：上訴人係彰化縣員林鎮出水里第18屆里\r\n    長缺額補選候選人，邱林月霞係上訴人之妻，渠二人為使上\r\n    訴人能順利當選，竟與出水里第二鄰鄰長丙○○共同基於以\r\n    交付賄賂使他人為投票權一定行使之犯意聯絡，由上訴人、\r\n    邱林月霞先以每箱1,020 元（每瓶85元）之代價，向不知情\r\n    之劉復中購買50箱（每箱12瓶）長宏牌翔光38度高粱酒後，\r\n    分工對彰化縣員林鎮出水里下列有投票權之人交付賄賂，而\r\n    約定下列有投票權之人於里長補選日即96年11月17日投票時\r\n    ，為圈選候選人上訴人之一定投票權之行使。1.上訴人、邱\r\n    林月霞於96年11月中旬某日，前往趙永雄位於彰化縣員林鎮\r\n    出水里出水巷14號之住處，交付上開長宏牌翔光38度高粱酒\r\n    2 瓶予趙永雄，並約定趙永雄投票支持上訴人，而為一定投\r\n    票權之行使，趙永雄明知上訴人、邱林月霞交付之長宏牌翔\r\n    光38度高粱酒2 瓶係賄選之對價，仍予以收受。2.丙○○於\r\n    96年11月12日下午2、3時許，前往黃洪快位於彰化縣員林鎮\r\n    出水里出水巷12號之住處，交付600 元予黃洪快，並約定黃\r\n    洪快投票支持上訴人，而為一定投票權之行使，黃洪快明知\r\n    丙○○交付之現金係賄選之對價，仍予以收受。3.丙○○於\r\n    96年11月13日或14日晚上8 時許，前往趙進寬、趙江秀丹夫\r\n    妻位於彰化縣員林鎮出水里出水巷14號之住處，交付600 元\r\n    予趙進寬、趙江秀丹，並約定趙進寬、趙江秀丹投票支持上\r\n    訴人，而為一定投票權之行使，趙進寬、趙江秀丹明知丙○\r\n    ○交付之現金係賄選之對價，仍予以收受。4.丙○○於96年\r\n    11月11日某時許，前往趙永雄、趙黃梅桂位於彰化縣員林鎮\r\n    出水里出水巷14號之住處，交付600 元予趙黃梅桂，並約定\r\n    趙永雄、趙黃梅桂投票支持上訴人，而為一定投票權之行使\r\n    ，趙永雄、趙黃梅桂明知丙○○交付之現金係賄選之對價，\r\n    仍予以收受。5.丙○○於96年11月13、14日晚上7、8時許，\r\n    前往張趙濫位於彰化縣員林鎮出水里出水巷18號之住處，交\r\n    付300 元予張趙濫，並約定張趙濫投票支持上訴人，而為一\r\n    定投票權之行使，張趙濫明知丙○○交付之現金係賄選之對\r\n    價，仍予以收受。嗣於96年11月17日下午5 時許，彰化縣警\r\n    察局員林分局警員、法務部調查局彰化縣調查站人員持臺灣\r\n    彰化地方法院核發之搜索票執行搜索，分別在上訴人、邱林\r\n    月霞位於彰化縣員林鎮出水里出水巷56-6號之居、住所，查\r\n    扣長宏牌翔光38度高粱酒43箱（每箱12瓶，共516 瓶）；在\r\n    趙永雄、趙黃梅桂位於彰化縣員林鎮出水里出水巷14號之住\r\n    處，查獲已喝完之長宏牌翔光38度高粱酒空瓶1 瓶、上訴人\r\n    宣傳單4 張；在黃洪快位於彰化縣員林鎮出水里出水巷12號\r\n    之住處，查獲選舉公報1張、現金600元；在趙進寬、趙江秀\r\n    丹位於彰化縣員林鎮出水里出水巷14號住處，查扣現金 600\r\n    元；在張趙濫位於彰化縣員林鎮出水里出水巷18號之住處，\r\n    查扣現金300 元。上訴人之前揭行為已構成修正前選罷法第\r\n    90條之1第1項之要件，為此乃依修正前選罷法第103條第1項\r\n    第4款之規定，提起本件當選無效之訴。\r\n二、上訴人則以：上訴人及邱林月霞雖有購買上開長宏牌翔光38\r\n    度高粱酒並攜帶至趙永雄住所飲用之事實，惟該高粱酒均先\r\n    於里長補選登記前近半個月餘購入，上訴人當時尚未決定參\r\n    選，自非買票之對價，更無違反選罷法行賄罪之犯行，又丙\r\n    ○○坦承有向選民行賄之事實，乃其等個人行為，非得依此\r\n    即謂與上訴人、邱林月霞有共犯行賄行為之犯意聯絡。再者\r\n    ，縱上訴人有行賄等情事，惟依上訴人得票數665 票、另一\r\n    候選人楊政榮得票數僅430票，倘趙永雄等7人受上訴人行賄\r\n    等情屬實，人數亦僅7人，縱上開7人全數轉而投票予另一候\r\n    選人楊政榮，楊政榮仍無當選可能，故客觀上不足以影響選\r\n    舉，自與修正前選罷法得宣告當選無效之要件未合。是上訴\r\n    人前揭贈送親友長宏牌翔光38度高粱酒並非買票之對價關係\r\n    ，且上訴人亦未曾與丙○○有共犯行賄罪之犯意聯絡，又縱\r\n    上訴人有行賄情事，仍僅有趙永雄等7 人受賄，尚不足以影\r\n    響選舉結果之虞等語，資為抗辯。\r\n三、被上訴人主張上訴人為彰化縣員林鎮出水里第18屆里長缺額\r\n    補選當選人，且該里里長缺額補選共有2 人參選，選舉結果\r\n    上訴人得票數為665票，另一候選人則獲430票，故彰化縣選\r\n    舉委員會乃依修正前選罷法第43條第1項第6款暨同法施行細\r\n    則第40條第1項第4款之規定，於96年11月23日公告上訴人當\r\n    選，此有該選舉之開票結果統計表在卷可稽，復為兩造所不\r\n    爭執，堪信為真實。惟就被上訴人所指之上述賄賂選舉人，\r\n    並約定其等將選票投給上訴人而影響選舉結果之行為，則為\r\n    上訴人所否認。是本件兩造爭執之重點，乃上訴人是否有被\r\n    上訴人所指已構成修正前選罷法第90條之1第1項之當選無效\r\n    要件之行為，且足以影響選舉結果之虞？爰審酌說明如下：\r\n  本件上訴人確與其妻等人於96年11月間，向有投票權之里民\r\n    趙永雄、黃洪快、趙進寬、趙江秀丹、趙黃梅桂、張趙濫等\r\n    人交付長宏牌翔光38度高粱酒、300元、600元，期使趙永雄\r\n    等人於里長缺額補選選舉投票時投予上訴人，而上訴人與丙\r\n    ○○間確就此互相以行動電話聯繫，有對於有投票權之人交\r\n    付賄賂之犯意聯絡，上訴人因此違反選罷法，對於有投票權\r\n    之人，交付賄賂，而約其投票權為一定之行使之行為，其刑\r\n    事犯罪部分，業經檢察官提起公訴，原審法院刑事庭（97年\r\n    度選訴字第1 號）及本院刑事庭（97年度選上訴字第1653號\r\n    ）為有罪判決後，經最高法院發回更審，現本院刑事庭以98\r\n    年度選上更字第9 號審理判決，仍為上訴人有罪判決，有\r\n    各該判決書在卷可參。\r\n  上訴人雖否認前揭違反選罷法犯行，辯稱：證人趙永雄於調\r\n    查站及偵查中所述，與其嗣於原審所述並不一致；又伊不可\r\n    能以酒為選舉對價，且不可能會先送酒後，再以現金加以行\r\n    賄，不符常情；而證人丁○○及其妻陳劉欲均證稱其與趙永\r\n    雄沒有談到出水里里長補選的事情，足見證人趙永雄於偵查\r\n    中之證述，自有不可信之事實及瑕疵存在；另證人丙○○證\r\n    稱伊係想要還上訴人夫婦人情，而用自己的錢幫上訴人買票\r\n    ，拜託選民投票給上訴人。則其顯然是在上訴人不知道的情\r\n    況下所為，是以證人丙○○向選民買票的部分，顯與上訴人\r\n    甲○○無關。故上訴人並無被上訴人引用刑事判決犯罪事實\r\n    所載買票賄選或與同案上訴人丙○○共同買票賄選之犯行云\r\n    云。然本件上訴人登記參選彰化縣員林鎮出水里里長補選，\r\n    與丙○○共同基於對有投票權人期約、交付賄賂，並約定投\r\n    票權為一定行使之犯意聯絡，對彰化縣員林鎮出水里有投票\r\n    權之人交付賄賂，而約定有投票權之人於里長補選日即96年\r\n    11月17日投票時為一定行使投票權而圈選候選人甲○○。嗣\r\n    甲○○、邱林月霞即以每箱1020元（每瓶85元）之代價，向\r\n    不知情之劉復中購買50箱（1 箱12瓶）長宏牌翔光38度高梁\r\n    酒，其中2 瓶由甲○○、邱林月霞於96年11月17日里長補選\r\n    投票日前約1 個月前之某日晚上，前往趙永雄位於彰化縣員\r\n    林鎮出水里出水巷14號住處交付趙永雄收受，並約其投票支\r\n    持里長候選人甲○○，而為投票權一定之行使。另由丙○○\r\n    於同年11月12日下午2時至3時許，前往黃洪快位於彰化縣員\r\n    林鎮出水里出水巷12號住處，交付600 元予黃洪快收受，並\r\n    約其投票支持里長候選人甲○○，而為投票權一定之行使；\r\n    丙○○復承前犯意，於96年11月13日或14日20時許，前往趙\r\n    進寬、趙江秀丹位於彰化縣員林鎮出水里出水巷14號住處，\r\n    交付600元予趙進寬、趙江秀丹夫妻2人，並約趙進寬、趙江\r\n    秀丹投票支持里長候選人甲○○，而為投票權一定之行使；\r\n    丙○○復承前犯意，於96年11月11日某時許，前往趙永雄、\r\n    趙黃梅桂夫婦位於彰化縣員林鎮出水里出水巷14號住處，交\r\n    付600元予趙黃梅桂，並約趙永雄、趙黃梅桂夫妻2人投票支\r\n    持里長候選人甲○○，而為投票權一定之行使；丙○○復承\r\n    前犯意，於96年11月13日或14日19時至20時許，前往張趙濫\r\n    位於彰化縣員林鎮出水里出水巷18號住處，交付300 元予張\r\n    趙濫，並約張趙濫投票支持里長候選人甲○○，而為投票權\r\n    一定之行使。是以丙○○分別交付予黃洪快600 元、趙進寬\r\n    600 元、趙黃梅桂600元、張趙濫300元及甲○○夥同其妻邱\r\n    林月霞至趙永雄住處將2 瓶長宏牌38度高梁酒交給有投票權\r\n    之里民趙永雄，丙○○及甲○○並均囑咐收受賄賂者等人，\r\n    在同年11月17日之上開選舉，將選票投給上訴人等情，業據\r\n    上訴人、邱林月霞、丙○○、黃洪快、趙進寬、趙江秀丹、\r\n    趙黃梅桂、張趙濫、趙永雄等人於彰化地檢署偵查及臺灣彰\r\n    化地方法院審理中坦承甚詳，此經調取刑事案卷查閱無誤。\r\n    且有被查扣之長宏牌翔光38度高梁酒（空瓶）1瓶、賄款150\r\n    0 元、選舉公報1張、甲○○宣傳單4張及現場照片等證物可\r\n    稽。上訴人仍執陳詞，否認其有違反選罷法犯行，所辯上情\r\n    要屬卸責之詞，並無可採。\r\n  按修正前選罷法第103條第1項第4款規定，有第90-1條第1項\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使之行為，足認有影響選\r\n    舉結果之虞者，得提起當選無效之訴。此『足認有影響選舉\r\n    結果之虞者』，係在避免舉證困難及濫訴而設。故所謂『足\r\n    認有影響選舉結果之虞』，應係以賄選行為人所從事之賄選\r\n    活動之方式、規模，在客觀上，足以左右相當人數選民之投\r\n    票意向，因而有影響選舉結果之可能或危險為已足，並不以\r\n    賄選行為人實際賄選之票數，已對選舉結果發生影響為必要\r\n    。是本件自不應以上訴人與次高票候選人間，於本次選舉投\r\n    票實際得票數，作為判斷有無足以影響選舉結果之虞之判斷\r\n    依據。\r\n  又民主國家之選舉制度，非植基於公平、公正以及公開之程\r\n    序，否則實難達所謂選賢與能之境，亦必以之作為擔保於此\r\n    制度所產生之當選人必符合剛正不阿、無以營私且遵守法治\r\n    等最低標準之手段，苟候選人以不正之方法破壞選舉之公平\r\n    性與純潔性，縱其行為之程度非屬嚴重，範圍亦非廣大，然\r\n    因其已不具備民主法治制度之下公職人員之基本要求，顯難\r\n    允其擔任公職人員。且選舉制度之下，每一票均為等價，代\r\n    表特定之民意而有其存在之價值，縱未當選之人，其所獲選\r\n    票數量表徵之民意，亦非得以忽略，反適足以表達各種不同\r\n    之意見，此在多元民主之法治國家當中，更顯其珍貴之處。\r\n    因之如以交付賄賂之方式，與有投票權之人約定為一定之投\r\n    票行為或不為一定之行為，顯已干擾或影響人民之判斷能力\r\n    ，與剝奪其自由表達政治上意見之權利無異，堪認破壞民主\r\n    制度之真諦，故縱所查獲行賄之人數表面上未達足以影響選\r\n    舉勝敗結果之程度，然其既已左右相當人數選民投票之意向\r\n    ，又對於各候選人所獲得票數之結果有所影響，即應認此行\r\n    為已符合修正前選罷法第103 條第1項第4款所定『足認有影\r\n    響選舉結果之虞者』之要件。\r\n  再依經驗法則判斷，上訴人自不可能以甘冒觸法之危險，僅\r\n    向此區區之少數人賄選，即冀望能當選，是本件雖僅少數被\r\n    查獲而已，然查上訴人所參與本次選舉之選舉人數僅1712人\r\n    ，性質上屬地區性之小規模選舉活動，里鄰之間多屬相識，\r\n    故若適時地選擇性的施以小惠，往往即足以影響選舉人之投\r\n    票意願，且受賄者同戶有投票權人通常不只一人，如受賄者\r\n    再轉託其親朋好友，其影響游離票數應屬更多，故本件上訴\r\n    人於選舉前，即先後以長宏牌翔光38度高粱酒、現金300 元\r\n    及600 元不等金額餽贈趙永雄等多人，以加深選民之印象，\r\n    支持其當選彰化縣員林鎮出水里里長，透過其等直接或間接\r\n    之影響，即能控制部分游離之票數，是上訴人之行為已有影\r\n    響選舉結果之危險，而足認有影響選舉結果之虞，自屬當然\r\n    。從而，上訴人以其縱有行賄買票行為，亦因選舉結果上訴\r\n    人實際領先其他候選人之票數，多出已查獲之賄選票數，故\r\n    不影響選舉結果，認仍與修正前選罷法第103 條第1項第4款\r\n    「足認有影響選舉結果之虞」之要件不合云云，殊無足取。\r\n四、綜上所述，被上訴人以上訴人有修正前選罷法第103條第1項\r\n    第4 款規定之情形存在，而主張依該法條之規定，請求判決\r\n    上訴人當選無效，為有理由。原審為上訴人敗訴之判決，宣\r\n    告上訴人於96年11月17日舉行之彰化縣員林鎮出水里里長缺\r\n    額補選之選舉當選無效，於法並無不合。上訴意旨指摘原判\r\n    決不當，求予廢棄改判，為無理由，其上訴應予駁回。\r\n五、本件事證已臻明確，兩造所提其餘攻擊防禦方法及舉證，與\r\n    判決結果不生影響，爰不一一論述。\r\n六、據上論結，本件上訴人之上訴為無理由，爰依民事訴訟法第\r\n    449條第1項、第78條，判決如主文。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　22　　日\r\n            民事第五庭          審判長法　官  林陳松\r\n                                      法　官  王重吉\r\n                                      法　官  古金男\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                      書記官  詹錫朋\r\n中　　華　　民　　國　　98　　年　　4 　　月　　23　　日\r\n                                                      Ｍ"
}