{
  "JID": "TPDV,108,選,3,20190626,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　108年度選字第3號\r\n原　　　告　紀昱全　\r\n被　　　告　周世雄　\r\n\r\n\r\n上列當事人間當選無效事件，本院於民國108年6月5日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n被告就民國一百零七年十一月二十四日舉行之臺北市萬華區菜園\r\n里第十三屆里長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序事項：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，選罷法第120條第1項第3款定有明文。被告為民國107年\r\n    11月24日舉行之臺北市萬華區菜園里（下稱菜園里）里長選\r\n    舉（下稱系爭選舉）之候選人，已於同年月30日經臺北市選\r\n    舉委員會公告當選為臺北市萬華區菜園里里長。原告為同一\r\n    選區之候選人以被告有選罷法第99條第1項之行為，於同年\r\n    12月28日向本院提起本件當選無效之訴，未逾30日法定期間\r\n    ，核與上開規定相符。\r\n貳、實體事項：\r\n一、原告主張：\r\n  兩造均為系爭選舉之候選人，詎被告在選舉文宣（下稱系爭\r\n    文宣）上公告，將請水電技師以紅外線檢測儀（下稱系爭儀\r\n    器）免費為選區里民提供老屋水電健檢服務，並於競選期間\r\n    發放系爭文宣。衡諸一般水電行提供之老屋健檢服務應收費\r\n    新臺幣（下同）300元以上，因此被告提供此服務已足以動\r\n    搖選民之投票意向。參照臺灣臺北地方檢察署（下稱臺北地\r\n    檢署）檢察官反賄選宣導所提及之案例與標準，被告免費提\r\n    供選民老屋健檢之行為，已屬於交付不正利益，該當於選罷\r\n    法第99條第1項之賄選行為。\r\n  被告又於系爭選舉之競選期間以不當宣傳言論抹黑、攻擊伊\r\n    ，足以使投票發生不正確之結果，被告所為已該當於選罷法\r\n    第104條規定，是依同法第120條第1項規定，被告之當選無\r\n    效。爰依選罷法第99條第1項、第104條、第120條第1項規定\r\n    ，提起本件訴訟等語。\r\n  並聲明：被告於臺北市萬華區菜園里第13屆里長選舉當選無\r\n    效。\r\n二、被告則以：\r\n  伊有感於萬華區老舊住宅居多，電線走火的危害較一般新社\r\n    區來的為高，是以，為了能夠有話題與民眾多講兩句對話，\r\n    加深選民印象，伊便上網購買系爭儀器，於競選期間進行家\r\n    戶拜訪時，便會附帶詢問民眾是否需要使用系爭儀器測量電\r\n    箱溫度，並宣導用電安全。伊提供之檢測電箱溫度服務，具\r\n    有政策宣導用意，客觀上並不具社會經濟價值，且僅係為增\r\n    加菜園里里民之印象，伊並未約使里民為投票權之一定行使\r\n    ，里民亦無從認知伊有何約使其等為一定投票權行使之意思\r\n    表示，實難認伊所提供之檢測服務，與菜園里里民投票權之\r\n    行使間具有對價關係等語，以資抗辯。\r\n  並聲明：原告之訴駁回。\r\n三、兩造不爭執事項（見本院卷第58、59頁）：\r\n  兩造均為107年11月24日舉行之系爭選舉候選人，被告經臺\r\n    北市選舉委員會於107年11月30日公告為臺北市萬華區菜園\r\n    里第13屆里長當選人。\r\n  被告設計、製作及發放載有「免費老屋水電健檢，您家電線\r\n    安全嗎？您住的安心嗎？據消防署統計，電器火災為台灣火\r\n    災之首，為了您的住家電力安全，世雄特請水電技師，搭配\r\n    紅外線檢測儀，近日將到府，免費為您檢測用電安全。菜\r\n    園里長候選人，周世雄關心您。」之系爭競選文宣（即系爭\r\n    文宣）。\r\n  臺北地檢署檢察官以被告及證人訴外人陳傳宗2人，為使被\r\n    告能順利當選系爭選舉之菜園里里長，共同基於對有投票權\r\n    之人交付不正利益而約其投票權為一定行使之犯意聯絡，而\r\n    對系爭選舉選舉人吳家羚、馬鳳蓮（原名馬苡秝）施以免費\r\n    水電安全檢測，交付不正利益，並約為投票權之一定行使，\r\n    涉犯選罷法第99條第1項罪嫌為由，以107年度選偵字第48號\r\n    提起公訴，由本院刑事庭以108年度選訴字第1號案件審理中\r\n    ，並以被告違反選罷法第120條第1項第3款規定，提起當選\r\n    無效訴訟，現由本院以107年度選字第17號事件受理中。\r\n  被告製作及發放如原證7所示之競選文宣。\r\n四、本件爭點：\r\n  原告以被告有提供免費水電安全檢測，向有投票權人交付不\r\n    正利益，並約使投票權為一定之行使之選罷法第99條第1項\r\n    之行為，而依同法第120條第1項第3款規定，提起本件當選\r\n    無效之訴，有無理由？\r\n  原告以被告有原證7所示之不當宣傳言論為由，依選罷法第\r\n    120條第1項規定，提起本件當選無效之訴，有無理由？\r\n五、法院之判斷：\r\n  原告以被告有選罷法第99條第1項之行為，依同法第120條第\r\n    1項第3款規定，提起被告就系爭選舉當選無效之訴，為有理\r\n    由。\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選\r\n    罷法第99條第1項定有明文。本罪以對於有投票權之人，行\r\n    求、期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使者，為構成要件。亦即，如行為人主觀上具\r\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益可\r\n    認係約使投票權人為投票權之一定行使或不行使之對價；以\r\n    及所行求、期約、交付之對象為有投票權人者，即構成上開\r\n    投票行賄罪。而投票行賄罪之對價關係，在於行賄者之一方\r\n    ，係認知其所行求、期約或交付之意思表示，乃為約使有投\r\n    票權人為投票權一定之行使或不行使；而在受賄者之一方，\r\n    亦應認知行賄者對其所行求、期約或交付之意思表示，乃為\r\n    約使其為投票權一定之行使或不行使。又對有投票權人交付\r\n    之財物，不以金錢之多寡為絕對標準，應綜合社會價值觀念\r\n    、授受雙方之認知及其他客觀情事而為判斷；且該罪之成立\r\n    與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態\r\n    、行為時之客觀情事，本於邏輯推理為綜合判斷外，尚須異\r\n    時異地，衡以社會常情及經驗法則作為論斷之基礎；並應衡\r\n    量給付之對象、時間、方法、價額、數量及其他客觀情狀，\r\n    依國民之法律感情及生活經驗，評價有無逾越社會相當性，\r\n    兼及是否足以影響或動搖投票意向等項，審慎認定之。故是\r\n    否具有相當對價關係，應就交付之目的、交付者與收受者之\r\n    關係、賄賂或不正利益之種類、價額、交付之時間等客觀情\r\n    形綜合研判（最高法院92年台上字第893號刑事判例、95年\r\n    度台上字第1225號、100年度台上字第1912號刑事判決意旨\r\n    參照）。\r\n  經查，被告於107年9月27日以9,000元之價格，在網路上購\r\n    買二手之系爭儀器1臺，並以系爭儀器免費提供老屋水電健\r\n    檢服務乙節，為被告所不爭執【見本院108年度選訴字第1號\r\n    卷（下稱選訴卷）第71頁】。又依證人即水電技師鄭均章於\r\n    本院刑事庭審理時具結證述：根據一般水電行的收費標準，\r\n    只要是人家叫我們過去的話，我們的收費約200、300元等語\r\n    （見選訴卷第377頁）；證人即水電檢測人員洪崇耀、施福\r\n    祿、曾振魁於警詢時證稱：一般住宅請水電師傅檢修內容多\r\n    為家中電線老化之情形，如水電師傅馬上發現問題，在未更\r\n    換材料的情況下，通常會酌收300至500元不等之費用等語【\r\n    見臺灣臺北地方檢察署107年度選他字第182號卷（下稱他字\r\n    卷）第211、212、215、219頁】。衡諸一般社會生活經驗，\r\n    被告以價值9,000元之系爭儀器實施水電安全檢測，並由專\r\n    業水電工程技師陪同，客觀上有一定之技術及設備，具有相\r\n    當之經濟價值無疑。被告以其候選人之身分，於競選期間免\r\n    費提供選民具有經濟價值之水電安全檢測服務，自屬交付不\r\n    正利益。\r\n  被告於競選期間之107年9月間購買系爭儀器，復自107年10\r\n    月初起在菜園里內發放系爭文宣；細繹系爭文宣之內容，其\r\n    以較大之文字標示「免費老屋水電健檢」，其下以較小文字\r\n    記載「據消防署統計，電氣火災為台灣火災之首，為了您的\r\n    住家電力安全，世雄特請水電技師，搭配紅外線檢測儀，近\r\n    日將到府，免費為您檢測用電安全」，最下方則以較大的文\r\n    字註明「菜園里長候選人周世雄關心您」等語【見臺灣臺\r\n    北地方檢察署107年度選偵字第48號卷（下稱偵查卷）第459\r\n    頁】可徵，被告以系爭文宣向菜園里里民宣傳，其將免費提\r\n    供里民水電健檢服務，其主觀上係認知其係免費提供水電健\r\n    檢服務，交付不正利益，以約使有投票權人為投票權一定之\r\n    行使之意思表示甚明。嗣被告分別於同年11月15日、同年月\r\n    17日以系爭儀器為有投票權之吳家羚及馬鳳蓮實施免費水電\r\n    安全檢測，為兩造所不爭執，堪信為真實。揆諸被告在競選\r\n    前並未提供水電安全檢測之服務，詎於競選期間始購買系爭\r\n    儀器，並在選區內發放系爭文宣，以系爭儀器免費提供選民\r\n    檢測服務等情，由社會常情與一般人之經驗觀之，足認被告\r\n    係以免費提供具有一定經濟價值之水電檢測服務，約使選民\r\n    為投票權之一定行使，其間具有相當之對價關係。\r\n  被告雖辯稱：伊因菜園里房屋老舊，自身係電線走火受災戶\r\n    ，基於政策宣導之目的實施水電檢測，與一般水電行到府檢\r\n    測具經濟目的之服務有別，伊主觀上無投票行賄之犯意云云\r\n    。然查：\r\n  被告於刑事案件警詢自承「免費老屋水電健檢」係伊為了競\r\n    選想出來的宣傳噱頭，系爭文宣幾乎都是伊自行發放，伊是\r\n    發到里民信箱或塞在里民住處門縫等語（見他字卷第345、3\r\n    51、352頁）；於偵訊中自承伊職業為代書，前兩次出來參\r\n    選，沒有當選，沒有幫別人做過免費水電檢測，有「水電免\r\n    費檢測」的想法，是想拜訪選民時有話題可以講，詢問有無\r\n    需要，有需要就幫他們檢測，因為伊是選菜園里，所以系爭\r\n    文宣發放地方都在菜園里等語（見選他卷第402至403頁），\r\n    則被告為執業代書，於競選前未曾提供水電安全檢測服務，\r\n    至選舉前1個月之競選期間始針對系爭選舉選舉人免費提供\r\n    具一定經濟價值之水電檢測服務，若原告出於自身經驗擔心\r\n    房屋老舊致生火災，何不於非選舉期間且就非選舉人之住戶\r\n    併同提供免費檢測服務？顯見被告係以提供具有經濟價值之\r\n    服務而影響選舉人之投票意願，堪認被告主觀上基於提供選\r\n    民不正利益以約使其等為投票權一定行使之故意甚明。\r\n  訴外人陳泳旭於刑事案件偵查中證稱：伊戶籍在青山里，伊\r\n    在貴陽街2段187號開佛具店，被告於選舉前有主動幫伊檢測\r\n    佛具店的電路安全等語（見他字卷第305至306頁）。經查，\r\n    陳泳旭所稱被告施以電路安全檢測之佛具店為千毅佛具社，\r\n    址設臺北市○○區○○里○○街0段000號，業據陳泳旭、陳\r\n    傳宗於偵查中證述綦詳（見偵查卷第25、44頁），可知，被\r\n    告免費提供水電安全檢測之服務範圍仍位於菜園里內，被告\r\n    主觀上係以交付不正利益以約使投票權一定行使之故意甚明\r\n    ，被告抗辯曾幫非菜園里里民做安全檢測，其主觀上並無投\r\n    票行賄之想法云云，尚不足採。\r\n  查一般民眾委請水電師傅到家中施以水電安全檢測，即使未\r\n    更換任何零件，亦會收取檢查費或車馬費300元至500元，如\r\n    檢查時間更久或距離更遠，收取費用會更多等情，業據刑事\r\n    案件證人即水電技師鄭均章、洪崇耀、曾振魁、施福祿證述\r\n    綦詳，已如前述。吳家羚於偵查中亦具結證稱：伊之前請人\r\n    來家裡修洗衣機，結果說不能修還要500元等語（見他字卷\r\n    第338頁）；且被告持價格9,000元之系爭儀器所提供之水電\r\n    安全檢測服務，客觀上有一定之技術及設備，自有相當之社\r\n    會經濟價值，非毫無成本及費用支出而不具經濟上價值，馬\r\n    鳳蓮於偵查中亦具結證稱：被告幫伊免費檢測，不支持會不\r\n    好意思等語（見他字卷第315至317頁），益徵被告提供之檢\r\n    測服務價值雖僅約300元至500元，然選舉人確實會因被告提\r\n    供免費水電安全檢測服務而影響投票意向。至於被告所提住\r\n    宅火災防治策略之研究僅足供證明被告主觀上提供選舉人免\r\n    費水電檢測服務之緣由，尚無解於被告提供免費服務之不正\r\n    利益以影響選舉人投票意向之意圖。又台電用電裝置定期檢\r\n    驗通知單係台灣電力股份有限公司履行其與用戶間用電契約\r\n    關係之後續輔助義務；水電行廣告文宣等件影本乃從事水電\r\n    裝修工程業者招攬後續付費更換材料、裝修工程業務之廣告\r\n    手法，與被告係為約使選舉人為投票權一定行使之目的不同\r\n    ，亦不足認定被告提供之系爭服務無經濟價值。被告既非以\r\n    從事水電工程為業，其免費提供水電檢測服務之目的，即為\r\n    求影響接受其服務之選舉人投票意向，換取選舉人於系爭選\r\n    舉之選票，至屬明確，被告前開所辯，洵無足採。\r\n  被告固辯稱：伊無約使菜園里居民為投票權之一定行使，菜\r\n    園里居民亦無從認知伊有何約使其等為投票權一定行使之意\r\n    思云云。惟查，吳家羚於刑事案件審理時具結證稱：伊有請\r\n    被告到家做水電檢測，伊在信箱內看到他字卷內被告競選里\r\n    長文宣的傳單，伊在107年11月15日白天打給被告，被告過1\r\n    、2天才回伊電話，問伊何時有空，被告好像帶著水電師父\r\n    ，是被告的朋友，水電師父有進來伊家客廳，然後伊跟被告\r\n    在陽台聊天，水電師父把電錶打開，檢測沒有收錢等語（見\r\n    選訴卷第268至271頁）；馬鳳蓮於刑事案件審理時具結證稱\r\n    ：伊在家中信箱收到被告臺北市萬華區菜園里的里長候選人\r\n    傳單，傳單的內容是被告要選里長上面有被告的名字，被告\r\n    穿競選背心，斜揹紅彩帶，上面寫著候選人，被告幫伊打開\r\n    總開關，測試總開關裡面的電線，在伊家檢測過程中，被告\r\n    說投其一票，伊說伊全家人都會投被告，因為伊覺得水電測\r\n    試蠻有效的等語（見選訴卷第261、264頁）。此外，被告設\r\n    計、製作系爭文宣，自107年10月初起在菜園里內發放系爭\r\n    文宣，並自同年11月初起，在系爭文宣訂上記載「如需檢測\r\n    敬請來電TEL：0932-151-554菜園里長候選人周世雄」之\r\n    字條，於提供有投票權之吳家羚及馬鳳蓮免費水電檢測服務\r\n    時，身著「周世雄」之競選背心等節，為被告所不爭執。\r\n    則依社會一般生活經驗，被告於系爭文宣明示自己為系爭選\r\n    舉候選人身分，委請水電技師陪同並提供紅外線檢測儀無償\r\n    進行水電檢測，復針對系爭選舉之選舉權人居住區域之菜園\r\n    里發放系爭文宣，且被告於免費提供選民檢測服務時，身著\r\n    競選背心，口頭要求馬鳳蓮投票予自己，即使未口頭要求吳\r\n    家羚投票予自己，亦足認被告已認知其所交付免費水電檢測\r\n    不正利益之意思表示，乃為約使有投票權人為投票權一定之\r\n    行使；而有投票權之吳家羚及馬鳳蓮於收受系爭文宣後聯絡\r\n    被告前來進行免費水電檢測，其等透過系爭文宣內容可明知\r\n    被告為菜園里里長候選人，提供免費水電檢測服務係約使其\r\n    等投票予被告之一定投票權行使，乃進而聯絡被告前至住處\r\n    接受被告提供之免費檢測服務，被告並身著競選背心或口頭\r\n    要求其等投票予自己，可徵其等已認知被告所交付免費水電\r\n    檢測不正利益之行為，乃為約使其等為投票權一定之行使，\r\n    兩者間具有對價關係。從而，被告上開抗辯，無足可採。\r\n  至於被告抗辯吳家羚無法確定被告何時前往其住處、是否穿\r\n    著競選背心、被告有無要求投票予自己等節，偵訊筆錄未完\r\n    整記載，且有未完整記載馬鳳蓮意思之偵訊筆錄記載不實情\r\n    形云云。然吳家羚、馬鳳蓮於接受被告提供免費水電檢測服\r\n    務前，均已對被告當時係系爭選舉候選人乙節明確知悉，且\r\n    從被告製作、發放之系爭文宣，記載提供免費水電檢測及被\r\n    告為系爭選舉之候選人等文字，明確得知被告提供免費水電\r\n    檢測服務與系爭選舉間具有實質之對價關係，被告係對於有\r\n    投票權之人交付不正利益而約其為投票權一定行使，業如前\r\n    述，則縱若吳家羚、馬鳳蓮之偵訊筆錄記載未盡詳實一節為\r\n    真，亦無礙於被告成立不正利益賄選行為，被告所辯，實無\r\n    足採。另被告抗辯其配偶及父母均未設籍於菜園里一節，與\r\n    被告是否成立選罷法第99條第1項之賄選行為無涉，難為有\r\n    利於被告之認定，併此敘明。\r\n  本件依上開爭點之判斷，已可得判決之結論，業如前述，則\r\n    兩造間關於被告有無違反選罷法第104條規定之爭點，即與\r\n    本判決之結論無影響，不再予以論斷，附此敘明。\r\n六、綜上所述，原告主張被告成立選罷法第99條第1項之向有投\r\n    票權之人交付不正利益並約使投票權為一定行使之賄選行為\r\n    ，依選罷法第120條第1項第3款規定，請求判決被告於臺北\r\n    市第13屆萬華區菜園里里長之當選無效，為有理由，應予准\r\n    許。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所提之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、訴訟費用負擔之依據：公職人員選舉罷免法第128條本文，\r\n    民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    26    日\r\n                  選舉法庭    審判長法  官  鄭佾瑩\r\n                                    法  官  陳賢德\r\n                                    法  官  徐淑芬\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    26    日\r\n                                    書記官  賴竺君"
}