{
  "JID": "TPHV,105,選上,6,20170208,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20170208",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　105年度選上字第6號\r\n上　訴　人　謝長弘\r\n訴訟代理人　黃暖琇律師\r\n被　上訴人　李東標\r\n訴訟代理人　魏大千律師\r\n上列當事人間當選無效事件，上訴人對於民國105 年3 月8 日臺\r\n灣桃園地方法院103 年度選字第6 號第一審判決提起上訴，本院\r\n於106 年1 月11日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人登記參選民國103 年11月29日舉行之\r\n    桃園市八德區大發里第一屆里長選舉（下稱系爭選舉），並\r\n    於同年12月5 日經桃園市選舉委員會公告當選。惟被上訴人\r\n    先於103 年7 月12日舉辦之「三義文化之旅」旅遊活動中，\r\n    挪用訴外人潤隆建設股份有限公司（下稱潤隆公司）之新臺\r\n    幣（下同）20萬元補助款，另以自己名義支應3856元，作為\r\n    活動費用，使參與活動之大發里里民，每人僅需支付參與該\r\n    旅遊活動應付額931 元中之350 元，受有581 元之不正利益\r\n    ；復於103 年10月間，利用桃園縣（現改制為桃園市，下同\r\n    ）政府為回饋區住戶，舉辦「桃園縣八德市（現改制為桃園\r\n    市八德區，下同）區域飛灰場回饋區住戶文康參訪觀摩活動\r\n    」之際，向大發里里民表示，倘其當選，里民原繳交參加活\r\n    動之2000元將予退還，以此影響里民投票意向，該當公職人\r\n    員選舉罷免法（下稱選罷法）第99條第1 項賄選罪之要件，\r\n    構成同法第120 條第1 項第3 款之當選無效事由。另系爭選\r\n    舉競選期間，被上訴人之子於103 年11月16日下午7 時許，\r\n    在桃園縣○○市○○路0000號前，夥同不良少年4 、5 人左\r\n    右，向同一選舉區之候選人即上訴人之30餘名輔選人員及親\r\n    友，恐嚇若被上訴人未當選，將對其等不利云云，致該等人\r\n    員心生恐懼，影響投票結果，亦構成選罷法第120 條第1 項\r\n    第2 款之當選無效事由。為此依選罷法第120 條第1 項第2\r\n    款、第3 款規定（上訴人於本院審理期間，撤回同條項第1\r\n    款之主張，此部分已非本院審理範圍），求為被上訴人系爭\r\n    選舉當選無效之判決。\r\n二、被上訴人則以：桃園市八德區大發里每年固定舉辦之旅遊活\r\n    動，均是與全里鄰長開會討論後，於里民公布欄公告，且以\r\n    前一年未參加者優先登記，包括上訴人之輔選人員亦會參加\r\n    ，乃公開舉辦之活動，不涉賄選，此部分事實，業經臺灣桃\r\n    園地方法院檢察署（下稱桃園地檢署）檢察官以103 年度偵\r\n    字第17864 號為不起訴處分、臺灣高等法院檢察署（下稱高\r\n    檢署）以103 年度上職議字第14454 號處分書駁回再議而確\r\n    定，及桃園地檢署檢察官以桃檢兆呂103 選察96字第24632\r\n    號函，覆知該案已予行政簽結。又「桃園縣八德市區域飛灰\r\n    場回饋區住戶文康參訪觀摩活動」，主辦單位為桃園縣政府\r\n    環境保護局（下稱桃園縣環保局），非被上訴人，活動經費\r\n    之訂定、繳納、退還，均係依桃園縣環保局之通知辦理，被\r\n    上訴人從未向繳費里民表示若當選里長，將退還2000元，自\r\n    無賄選之事，此部分事實，亦經桃園地檢署檢察官以104 年\r\n    度偵字第14322 號為不起訴處分、高檢署以105 年度上職議\r\n    字第1082號處分書駁回再議而確定。上訴人另指摘被上訴人\r\n    之子於103 年11月16日下午7 時許，在桃園縣八德市○○路\r\n    0000號前，對上訴人之30餘名輔選人員及親友恐嚇，則屬憑\r\n    空捏造，且說詞反反覆覆，由上訴人於鈞院審理時指稱該名\r\n    恐嚇人士腿部有刺青，與被上訴人之子外貌不符，可以證明\r\n    ，此部分事實，同經桃園地檢署檢察官以104 年度偵字第14\r\n    322 號為不起訴處分、高檢署以105 年度上職議字第1082號\r\n    處分書駁回再議而確定。上訴人一再指控被上訴人違反選罷\r\n    法，均無實據等語，資為抗辯。\r\n三、原審判決駁回上訴人之訴，上訴人不服，提起上訴，聲明：\r\n（一）原判決廢棄。\r\n（二）被上訴人於系爭選舉之當選無效。\r\n    被上訴人於本院答辯聲明：\r\n      上訴駁回。\r\n四、兩造對於下列事實無爭執（見本院卷第108 反面至109 頁\r\n    ），且有各項下之證據可證為真：\r\n（一）兩造均為系爭選舉之候選人，有系爭選舉選舉公報可證（\r\n      見原審卷第10頁）。\r\n（二）上訴人之輔選人員周日新曾以被上訴人收賄、瀆職、竊佔\r\n      及恐嚇為由，提出告訴及告發，經桃園地檢署檢察官以10\r\n      3 年度偵字第17864 號（見本院卷第36至40頁）、103\r\n      年度偵續字第433 號為不起訴處分（見本院卷第49至51\r\n      頁），並經高檢署以103 年度上職議字第14454 號（見原\r\n      審卷第44頁）、104 年度上聲議字第4044號處分書（見本\r\n      院卷第52至54頁）駁回再議而確定。\r\n（三）上訴人主張被上訴人於103 年7 月12日招待里民出遊之事\r\n      ，經桃園地檢署檢察官認無賄選之具體犯罪事證，以桃檢\r\n      兆呂103 選察96字第24632 號函（見本院卷第34、35頁\r\n      ），覆知被上訴人該案已予行政簽結。\r\n（四）周日新曾以被上訴人於103 年11月16日下午7 時許，在桃\r\n      園縣○○市○○路0000號前，對周日新恐嚇，及被上訴人\r\n      以桃園縣八德市區域飛灰穩定化產物掩埋場之回饋金，辦\r\n      理旅遊活動，再將向里民收取之2000元費用予以退還，違\r\n      反選罷法為由，提出告訴及告發，經桃園地檢署檢察官以\r\n      104 年度偵字第14322 號為不起訴處分（見本院卷第41\r\n      至47頁），並經高檢署以105 年度上職議字第1082號處分\r\n      書（見本院卷第48頁）駁回再議而確定。\r\n（五）系爭選舉於103 年11月29日進行投票，開票結果，有效票\r\n      數1285票，無效票數28票，投票數1313票，已領未投票數\r\n      0 票，發出票數1313票，用餘票數548 票，上訴人得票數\r\n      631 票，被上訴人得票數654 票，有所得票數一覽表可證\r\n      （見原審卷第8 頁）。\r\n（六）被上訴人於103 年12月5 日經桃園市選舉委員會公告當選\r\n      桃園市八德區大發里里長，有當選資料可證（見原審卷第\r\n      11頁）。\r\n（七）原法院於104 年11月13日在桃園市八德區區公所禮堂進行\r\n      系爭選舉之選票勘驗，勘驗結果，上訴人得票數631 票中\r\n      ，兩造有爭議之票為1 張；被上訴人得票數654 票中，兩\r\n      造有爭議之票為1 張；無效票數28張中，兩造有爭議之票\r\n      數為4 張，有勘驗筆錄可證（見原審卷第279 頁）。\r\n五、本院就兩造爭執事項（見本院卷第4 頁）之判斷：\r\n（一）上訴人主張被上訴人有為賄選行為，構成選罷法第120 條\r\n      第1 項第3 款之當選無效事由，難認有據：\r\n    １賄選罪之成立，以對有投票權人約定其不行使投票權或為\r\n      一定之行使為構成要件：\r\n      按選罷法第99條第1 項之賄選罪，係以對於有投票權之人\r\n      ，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n      票權或為一定之行使為構成要件。亦即須視行為人主觀上\r\n      是否具有行賄之犯意，而約使有投票權人為投票權一定之\r\n      行使或不行使；客觀上行為人所行求期約或交付之賄賂或\r\n      不正利益是否可認係約使投票權人為投票權之一定行使或\r\n      不行使之對價；以及所行求、期約、交付之對象是否為有\r\n      投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n      知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n      人為投票權一定之行使或不行使；在受賄者之一方，亦應\r\n      認知行賄者對其所行求、期約或交付之意思表示，乃為約\r\n      使其為投票權一定之行使或不行使（最高法院92年台上字\r\n      第893 號刑事判例參照）。又於民主社會中，人民基於言\r\n      論自由之保障，除公務員等具有特殊身分人士應嚴守其中\r\n      立之立場外，任何人均得於競選期間，在各種公開或不公\r\n      開之場合發言支持某特定候選人，行為人發表如「懇請賜\r\n      票」、「務必投某人一票」等助選談話內容，不當然構成\r\n      投票行賄罪，仍應視主觀上是否已與談話之對方或在場聽\r\n      聞該等言論之有投票權人互達約其投票權為一定行使或不\r\n      行使之意思合致而定（最高法院92年度台上字第2773號刑\r\n      事判決要旨參照）。申言之，非競選者給予他人利益、表\r\n      達與選舉有關之言論即是賄選，仍應視是否符合前述賄選\r\n      罪之要件而定，不可一概而論。\r\n    ２被上訴人於103 年7 月12日舉辦旅遊活動，難認是賄選行\r\n      為：\r\n      依據被上訴人提出之「三義文化之旅」公告、103 年5 月\r\n      16日開會紀錄（見原審卷第45至50頁），被上訴人於103\r\n      年7 月12日舉辦之旅遊活動，乃與全里鄰長開會討論，確\r\n      認繳費金額後，於里民公布欄公告週知，未見限制報名者\r\n      之資格，且以前一年未參加者優先登記，難認被上訴人有\r\n      以舉辦該旅遊活動作為賄選之意。又潤隆公司補助大發里\r\n      與相鄰之永吉里、鳳祥里、鳳鳴里等里長辦公處款項，乃\r\n      自93年5 月間開始實施，對於補助大發里每年20萬元之補\r\n      助款項，潤隆公司未予限定用途，被上訴人歷年來舉辦之\r\n      旅遊活動，上訴人之輔選人員周日新亦曾參加等情，業經\r\n      檢察官查明屬實，有桃園地檢署檢察官103 年度偵字第17\r\n      864 號不起訴處分書（見本院卷第36至40頁）、高檢署\r\n      103 年度上職議字第14454 號處分書（見原審卷第44頁）\r\n      在卷可稽，非僅足佐被上訴人辦理之旅遊活動未限制報名\r\n      者之資格，尚可證明被上訴人將潤隆公司之補助款用於里\r\n      民之旅遊活動，並無違法。則「三義文化之旅」之活動經\r\n      費扣除潤隆公司之補助款項後，僅有3856元，上訴人主張\r\n      參與該活動之里民共240 名（見本院卷第87頁），平均\r\n      每人約受惠16元（計算式：3856除以240 ，元以下4 捨5\r\n      入），衡酌現今桃園市之物價水準，選民當不至因些微小\r\n      利影響投票意願，益難認此是賄選行為。\r\n    ３「桃園縣八德市區域飛灰場回饋區住戶文康參訪觀摩活動\r\n      」之辦理過程，未見被上訴人有為賄選行為：\r\n      「桃園縣八德市區域飛灰場回饋區住戶文康參訪觀摩活動\r\n      」屬於環保觀摩活動範疇，主辦單位是桃園縣環保局，指\r\n      導單位為桃園縣政府，經費來源係由桃園縣環保局核備之\r\n      「回饋金結餘使用計畫書」所定各里回饋金分別動支，有\r\n      桃園縣八德市區域飛灰場回饋區住戶文康參訪觀摩活動辦\r\n      法附卷可憑（見原審卷第53頁）。而大發里原定於103 年\r\n      12月28日、29日辦理該活動，參加人員自付額暫定為2000\r\n      元，採多退少補方式，因有民眾陳情認為該活動涉及賄選\r\n      ，桃園縣環保局為釐清民眾所疑，於103 年12月9 日發函\r\n      通知取消該次採購作業，參訪活動因而取消，有該局103\r\n      年12月9 日桃環廢字第1032398701號函、桃園縣八德市區\r\n      域飛灰穩定化產物掩埋場八德市回饋金運用管理暨監督委\r\n      員會103 年10月15日德灰管字第103010024 號函暨檢附之\r\n      前述活動辦法存卷可參（見原審卷第51至53頁）。嗣桃園\r\n      縣環保局於103 年12月30日公開招標，由訴外人廣通國際\r\n      旅行社有限公司辦理前開回饋區住戶之參訪活動，活動於\r\n      104 年6 月8 日全數完成，業經桃園縣環保局辦理驗收，\r\n      有卷附該局104 年9 月4 日桃環廢字第1040074703號函暨\r\n      檢附之「桃園縣八德市區域飛灰場回饋區住戶文康參訪觀\r\n      摩活動」資料（見原審卷第205 至251 頁）可按。是被上\r\n      訴人辯稱此參訪活動之主辦單位為桃園縣環保局，非被上\r\n      訴人，活動經費之訂定、繳納、退還，係依桃園縣環保局\r\n      通知辦理等節，堪予採信。此與上訴人於原審聲請到庭作\r\n      證，原欲證明被上訴人說過若其當選里長，將退還2000元\r\n      云云之證人蔡昀芳（見原審卷第188 、189 頁）、簡瑞喜\r\n      （見原審卷第190 至192 頁），皆明確證稱：未聽聞被上\r\n      訴人如此表示，渠等係因鄰長之通知而參與該參訪活動，\r\n      鄰長當時逐戶通知各鄰里民，有說繳交之費用多退少補等\r\n      語互核，實難認參訪活動與賄選有關。上訴人主張被上訴\r\n      人於該參訪活動之辦理過程中，構成賄選，未具體指明被\r\n      上訴人之行為如何符合賄選要件，已有未合，其於原審篩\r\n      選後（見原審卷第162 頁）聲請通知之證人，包括曾幫忙\r\n      上訴人選舉事宜之簡瑞喜（見原審卷第191 頁反面），所\r\n      證與上訴人之說法完全不符，上訴人復至本院審理期間，\r\n      始謂被上訴人為退款說詞之地點為「龍華宮」，主張空泛\r\n      無據，且一再變動，難信為真。\r\n    ４上訴人此部分主張，經檢察官偵查後，認無賄選之具體犯\r\n      罪事證，已予以行政簽結及不起訴處分確定：\r\n      上訴人主張被上訴人於103 年7 月12日招待里民出遊之事\r\n      ，經桃園地檢署檢察官偵查後，認無賄選之具體犯罪事證\r\n      ，業以桃檢兆呂103 選察96字第24632 號函（見本院卷\r\n      第34、35頁），覆知被上訴人該案已予行政簽結，主張被\r\n      上訴人於「桃園縣八德市區域飛灰場回饋區住戶文康參訪\r\n      觀摩活動」辦理過程中，構成賄選，經桃園地檢署檢察官\r\n      偵查後，亦認：「證人即桃園縣八德市區域飛灰穩定化產\r\n      物掩埋場八德市回饋金運用管理暨監督委員會主任委員吳\r\n      添煒於偵查中證稱：大發里為八德掩埋場回饋金發放對象\r\n      之一，但回饋金因配合環保局之政策，是以辦理觀摩活動\r\n      方式回饋與里民，里長不會經手回饋金，而是直接用在辦\r\n      理觀摩活動上，且辦理觀摩活動招標事宜是政府進行，不\r\n      是里長去招標，里長只會向參與里民收取保證金，此舉是\r\n      擔心報名人數超過回饋金總額，入不敷出，所以先向參與\r\n      之人收取保證金，多退少補，但本次活動沒有這個問題，\r\n      所以才退還1800元與大發里里民，又預收金額各里相同，\r\n      只是因為各里補助金額、參與觀摩人數不同，故事後退還\r\n      的費用也不同等語，則依證人吳添煒所述可知，大發里固\r\n      為八德掩埋場回饋金發放對象，然決議將回饋金用以辦理\r\n      旅遊活動、辦理活動所需經費、預收金額等節，均無被告\r\n      可置喙餘地。且被告向大發里里民預收2000元費用，嗣後\r\n      又再行退回1800元之事固然為真，然此舉係為免辦理旅遊\r\n      活動支出超出回饋金總額，而由回饋金運用管理暨監督委\r\n      員會決議各里參與旅遊活動里民均須先行繳付2000元，後\r\n      因實際辦理活動之支出扣除回饋金及參與民眾繳納之保證\r\n      金，尚有餘款，故退還與大發里里民，則前開退款既本為\r\n      參與活動里民所繳交之保證金，被告自無交付賄賂或其他\r\n      不正利益與有投票權人之情事，尚難以該罪罪責相繩」，\r\n      以104 年度偵字第14322 號為不起訴處分（見本院卷第\r\n      41至47頁），並經高檢署以105 年度上職議字第1082號處\r\n      分書（見本院卷第48頁）駁回再議而確定，益徵上訴人\r\n      此部分主張無據。\r\n    ５上訴人聲請調查之證據，核無必要：\r\n      上訴人就此部分之主張，固聲請通知證人陳瑞俊等人及命\r\n      被上訴人提出文書，而為調查證據之聲請（見本院卷第\r\n      203 至205 頁）。惟上訴人主張之事實，業經檢察官詳細\r\n      調查後，予以行政簽結或不起訴處分確定，上訴人於原審\r\n      所陳可證明各項事實之證據，經原審逐項調查後，仍無法\r\n      證明上訴人之主張為真。上訴人一方面隨時間經過、案件\r\n      進行而為事實之修正，一方面再主張有各項證據可供調查\r\n      ，而為摸索證明，即藉由證據調查中，獲得新事實或新證\r\n      據，用以作為支撐其請求或聲明之依據，實屬推測性之主\r\n      張，無合理根據，且有延滯訴訟之虞。況且，上訴人聲請\r\n      調查證據之待證事實乃被上訴人私下邀約特定里民出遊、\r\n      被上訴人確有表示當選里長後將退款2000元云云，與前述\r\n      上訴人之支持者亦有參與旅遊活動、「桃園縣八德市區域\r\n      飛灰場回饋區住戶文康參訪觀摩活動」活動經費之繳交、\r\n      退款與里長無關等情相互以參，仍難證明被上訴人有首揭\r\n      賄選之意，核無調查之必要。\r\n（二）上訴人主張被上訴人之子有為恐嚇行為，構成選罷法第12\r\n      0 條第1 項第2 款之當選無效事由，亦屬無據：\r\n    １上訴人指稱之恐嚇行為，行為態樣前後不一：\r\n      上訴人自承周日新曾就此事實，向檢察官提起告訴（見本\r\n      院卷第201 頁），而周日新乃本件訴訟就相關事實負責\r\n      與上訴人訴訟代理人確認之人（見本院卷第2 頁反面）\r\n      ，對於上訴人本件主張之事實知之甚稔，然上訴人於本件\r\n      之主張與周日新前向檢察官提起告訴之事實，加害人、被\r\n      害人、發生地俱不相同，有上訴人整理之對照表可以證明\r\n      （見本院卷第201 頁），已難採信。\r\n    ２上訴人於本院主張之事實，仍與證據不符：\r\n      上訴人於本院主張之事實，乃被上訴人之子於103 年11月\r\n      16日下午7 時許，在桃園縣○○市○○路0000號前，夥同\r\n      不良少年4 、5 人左右，向同一選舉區之候選人即上訴人\r\n      之30餘名輔選人員及親友，恐嚇若被上訴人未當選，將對\r\n      其等不利，因被上訴人之子腳部有刺青，被上訴人之子之\r\n      行為已造成上訴人之輔選人員及親友心生恐懼云云。但被\r\n      上訴人僅有一名獨子李澤洋，腳部並無刺青，有李澤洋各\r\n      個角度拍攝之照片（見本院卷第55至58頁）、被上訴人\r\n      全戶戶籍謄本可證（見本院卷第1 、2 頁）。上訴人對\r\n      於被上訴人此等抗辯，不爭執被上訴人僅有李澤洋一名兒\r\n      子（見本院卷第95頁），卻在無任何根據之情況下，泛\r\n      稱可能是因光線、角度致未見刺青痕跡，或李澤洋事後除\r\n      去刺青所致（見本院卷第2 頁反面），與照片所示明顯\r\n      相違，要無可採。\r\n    ３此一事實經偵查結果，查無實據，檢察官已予以不起訴處\r\n      分確定：\r\n      此一事實經桃園地檢署檢察官偵查結果，認：「告訴人周\r\n      日新……並無提出相關證據供調查，且告訴人雖陳稱其曾\r\n      就此於103 年11月16日至桃園縣政府警察局八德分局大安\r\n      派出所報案等語，然該所查無告訴人於103 年11月16日之\r\n      報案紀錄乙情，有桃園市政府警察局八德分局104 年4 月\r\n      10日德警分刑字第1040008162號函文1 份存卷可查，則已\r\n      難僅依告訴人之指訴，而為被告不利之認定。參以告訴人\r\n      指訴之恐嚇言論內容，客觀上尚難認定係具體加害生命、\r\n      身體、自由、名譽、財產之言語恫赫告訴人之意，縱被告\r\n      曾發表前開言論，所為仍與刑法恐嚇罪之構成要件不符，\r\n      自難單憑告訴人片面指訴，遽認被告涉有恐嚇犯行」，以\r\n      104 年度偵字第14322 號為不起訴處分（見本院卷第41\r\n      至47頁），並經高檢署以105 年度上職議字第1082號處分\r\n      書（見本院卷第48頁）駁回再議而確定，適足佐證上訴\r\n      人之主張無據。\r\n    ４上訴人此部分聲請調查之證據，核無必要：\r\n      上訴人聲請通知被上訴人之子到庭作證，及查詢相關報案\r\n      紀錄等（見本院卷第202 、204 頁），以證明此部分之\r\n      主張，同樣有前述摸索證明、延滯訴訟之嫌，核無調查之\r\n      必要。蓋上訴人未詳列所稱遭恐嚇之人以供調查，逕以不\r\n      復記憶、選民不願提供真實姓名帶過（見本院卷第128\r\n      頁反面），相關遭恐嚇之基礎事實未能建立，縱有報案紀\r\n      錄，仍無從判斷實際情形為何，不足證明待證事實；其在\r\n      被上訴人已應法院要求，提出被上訴人之子清晰照片及戶\r\n      籍謄本，證明被上訴人之子腿部無刺青之情形下，猶憑周\r\n      日新於原審證稱：「我知道被告兒子的腳有刺青……」、\r\n      「我們只是推測是被告兒子帶人來」（見原審卷第116 頁\r\n      反面）等臆測之詞，聲請被上訴人之子到庭作證，亦難認\r\n      與本案有何關連而具調查實益。\r\n六、綜上所述，上訴人主張被上訴人於103 年7 月12日舉辦之旅\r\n    遊活動，使參與活動之大發里里民受有581 元之不正利益，\r\n    復於103 年10月間，利用政府舉辦「桃園縣八德市區域飛灰\r\n    場回饋區住戶文康參訪觀摩活動」之際，向大發里里民表示\r\n    ，倘其當選，里民原繳交參加活動之2000元將予退還，構成\r\n    選罷法第120 條第1 項第3 款之當選無效事由，及被上訴人\r\n    之子於103 年11月16日，向上訴人之輔選人員及親友，恐嚇\r\n    若被上訴人未當選，將對其等不利，構成選罷法第120 條第\r\n    1 項第2 款之當選無效事由，均屬無據。從而，上訴人依選\r\n    罷法第120 條第1 項第2 款、第3 款之規定，求為被上訴人\r\n    系爭選舉當選無效之判決，為無理由，不應准許。原審為上\r\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\r\n    予廢棄改判，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   106    年    2     月    8     日\r\n                  選舉法庭\r\n                      審判長法  官  陳麗芬\r\n                            法  官  黃欣怡\r\n                            法  官  許炎灶\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   106    年    2     月    8     日\r\n                            書記官  王詩涵"
}