{
  "JID": "PTDV,104,選,26,20160226,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "26",
  "JDATE": "20160226",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第26號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官盧惠珍\r\n訴訟代理人　林郁昇\r\n　　　　　　曾智暐\r\n被　　　告　許昆郎\r\n訴訟代理人　陳世明律師\r\n上列當事人間當選無效事件，本院於民國105 年2 月17日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n甲、程序方面：本件關於原告起訴狀訴之聲明將當事人由柯信行\r\n    修改為許昆郎是否為訴之聲明之更正或變更？茲說明如下：\r\n    按訴訟標的及訴之聲明為訴之三要素，其一有變更、追加情\r\n    形，即屬訴之變更、追加。經查：根據原告起訴狀之當事人\r\n    欄所列名被告是許昆郎，而其記載之被告身分證統一編號、\r\n    出生日期、住址等年籍資料與本院依職權調閱之許昆郎戶籍\r\n    資料所記載年籍資料相符合，又原告起訴狀事實理由說明中\r\n    所記載被告姓名亦均是許昆郎，陳述之事實亦均是許昆郎涉\r\n    嫌行賄之過程，雖起訴狀訴之聲明被告寫為柯信行，然由其\r\n    前揭上下文義及提出之有關證據方法均是關於許昆郎之年籍\r\n    資料及涉嫌行賄之證物，有其起訴狀、屏東縣選舉委員會公\r\n    告、許昆郎之戶籍謄本在卷可參（分見本院卷第1 至7 頁、\r\n    第10頁），顯見原告確是針對許昆郎提起本件當選無效之訴\r\n    ，故其訴之聲明寫為被告「柯信行」可認是誤載，故其嗣後\r\n    提出之準備書狀將訴之聲明改寫為「許昆郎」，僅是更正原\r\n    來錯誤之記載，並無將被告由柯信行變更為許昆郎之情，被\r\n    告爭執上述更正誤載是訴之變更，容屬誤會，故原告嗣後更\r\n    正正確之被告姓名為被告許昆郎，既非訴之變更，於法並無\r\n    不當，合先說明。\r\n乙、實體方面\r\n一、原告主張：被告係民國103 年11月29日舉行之屏東縣鹽埔鄉\r\n    第20屆鄉民代表選舉第二選區（包含屏東縣鹽埔鄉○○村○\r\n    ○○村○○0 號之候選人，103 年11月29日開票後，經屏東\r\n    縣選舉委員會於同年12月5 日以屏選一字第00000000000 號\r\n    公告被告當選，惟被告於該次選舉，為求當選，而於103 年\r\n    10月間購買並交付每人土魠魚一片重約320 公克至325 公克\r\n    之間，市價約值新台幣（下同）170 元至195 元之間，分別\r\n    於如附表所示時間、地點、及受交付人，交給住居屏東縣鹽\r\n    埔鄉振興村有投票權之第三人胡美華（涉嫌收受賄賂部分嗣\r\n    經臺灣屏東地方法院檢察署〈下稱屏東地檢署〉檢察官為緩\r\n    起訴處分）、陳李秀、胡黃加禮婆（涉嫌收受賄賂部分嗣經\r\n    屏東地檢署檢察官為緩起訴處分）、洪王蓮香（涉嫌收受賄\r\n    賂部分嗣經屏東地檢署檢察官為緩起訴處分）、黃莊秀惠，\r\n    及住於屏東縣鹽埔鄉久愛村有投票權之第三人黃漏仁（涉嫌\r\n    收受賄賂部分嗣經屏東地檢署檢察官為緩起訴處分）、柯興\r\n    進（涉嫌收受賄賂部分嗣經屏東地檢署檢察官為緩起訴處分\r\n    ）、陳志雄（涉嫌收受賄賂部分嗣經屏東地檢署檢察官為緩\r\n    起訴處分）等人，要求渠等投票支持被告，胡美華等人並應\r\n    允之，而上述受賄者被告平日均無送過物品，於交付魚片時\r\n    均有請託支持之言語及行為，且第三人曹緣武證稱前與被告\r\n    分別在不同時日前往拜訪請託前揭選民，第三人黃朝能也證\r\n    稱陪同被告前往拜訪選民且幫忙敲門，並介紹被告，如僅是\r\n    贈送退冰之魚片，何須拖延數天才贈送？或者需由他人陪同\r\n    拜訪？可見被告確實是前往行賄選民才專程前去贈送魚片；\r\n    再者，關於致送物品價值有無逾越法務部於90年10月8 日以\r\n    法90檢字第036885號函檢附之「賄選犯行例舉」所定30元標\r\n    準而足以動搖選民投票意向之商品，二者區別之間，前者是\r\n    作為加深選民印象之商品宣傳物，與影響選民投票意向之賄\r\n    選物品價值自有差別，並應依據一般市場價值行情加以評估\r\n    ，而非以商家之單一進價為評定依據，蓋大量進貨之商家可\r\n    能壓低因大量商品之買賣行為而壓低售價，而形成以低價買\r\n    入市場高價物品贈送選民，藉以規避賄選之偵查，因此被告\r\n    之魚片雖是單價27元，但扣案之魚片經警察提出於一般市場\r\n    評估仍有約175 至190 元之市值，故不應純就被告買受之單\r\n    價評斷其魚片為價值不高之物品而無賄選之嫌，參以前揭選\r\n    民之居住地區與被告之住家或競選總部至少有170 公尺或更\r\n    甚者有達1300至1600公尺之遠，被告如是致贈退冰魚片何須\r\n    大費周章特意前往？且第三人黃朝能也於偵查中提到，被告\r\n    要送給伊的東西，是用紙袋裝著，其沒有收，他也沒堅持要\r\n    送，而因有欠被告人情所以有陪他去辦訪選民，可以推知黃\r\n    朝能也知悉被告送給物品並非單純之餽贈才會拒絕不收而附\r\n    表所示之受贈選民胡美華、陳李秀、胡黃加禮婆、黃漏仁、\r\n    洪王蓮香、柯興進、黃莊秀惠之前偵查中均承認被告有交付\r\n    土魠魚片及請託投票支持之行為，刑事審理中卻推翻前詞，\r\n    應是事後迴護被告，企圖替被告脫罪之說詞而無法採信；而\r\n    按當選人有公職人員選舉罷免法第99條第1 項之賄選行為者\r\n    ，檢察官或同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，同法第120 條第1 項第3 款定有明文。被告有如上所述之\r\n    賄選行為，原告為檢察官或同一選舉區之候選人，爰於法定\r\n    30日期間內，提起本件當選無效之訴等情，並聲明：103 年\r\n    11月29日舉行之屏東縣鹽埔鄉第20屆鄉民代表選舉第二選區\r\n    公告當選之候選人許昆郎之當選無效。\r\n二、被告則以：原告訴之聲明將被告柯信行改為許昆郎已經是訴\r\n    之變更，不同意原告訴之變更；再者，被告送給選民之魚片\r\n    是辦說明會煮飯湯，剩下已經退冰之魚片，因為擔心壞掉才\r\n    送給來幫忙之民眾，且每片單價僅27元，價值不高，而一般\r\n    賄選行情至少都在500 元，甚且有更高達3000元者，原告之\r\n    魚片市值甚微不足以影響他人投票之意願，非賄選僅是單純\r\n    餽贈行為，且由涉案受賄者胡美華、胡黃加禮婆、陳志雄、\r\n    黃漏仁、洪王蓮香、柯興進、陳李秀、黃莊秀惠等人於刑事\r\n    案件之證詞均無法認定被告有行賄行為等語，資為抗辯，並\r\n    聲明：如主文所示。\r\n三、下列事項為兩造所不爭執，並有屏東縣選舉委員會103 年12\r\n    月5 日屏選一字第00000000000 號公告、臺灣屏東地方法院\r\n    檢察署103 年度選偵字第15號、第93號、第127 號檢察官不\r\n    起訴處分書（第三人黃朝能、洪政雄、張東富、林清風、李\r\n    珠衣、黃繼花部分）、103 年度選偵字第93號、第127 號檢\r\n    察官緩起訴處分書（胡美華、胡黃加禮婆、洪王蓮香、陳志\r\n    雄、柯興進、黃漏仁部分）、103 年度選偵字第15號、第93\r\n    號、第127 號檢察官起訴書（被告、曹緣武、陳李秀、黃莊\r\n    秀惠部分）在卷可稽（分見臺灣屏東地方法院檢察署103 年\r\n    度選偵字第15號偵查影印卷第97至98頁、第99至100 頁、第\r\n    101 至105 頁），並經本院調閱上開偵查卷及本院104 年選\r\n    訴字第29號刑事卷宗查明屬實。\r\n  被告係103 年11月29日舉行之屏東縣鹽埔鄉第20屆鄉民代表\r\n    選舉第二選區（包含屏東縣鹽埔鄉○○村○○○村○○0 號\r\n    之候選人，103 年11月29日開票後，經屏東縣選舉委員會於\r\n    同年12月5 日以屏選一字第00000000000 號公告被告當選。\r\n  被告於選舉期間，依據扣案之購買魚片收據顯示購買日期為\r\n    103 年10月5 日，是向第三人即證人林正和購買魚切片130\r\n    片，每片單價27元。\r\n四、本件經協議簡化爭點，兩造之爭執事項如下：\r\n  本件關於起訴狀訴之聲明將當事人由柯信行修改為許昆郎是\r\n    否為訴之聲明之更正或變更？（業如前述甲程序方面之說明\r\n    內容）\r\n  被告曾否分別對下列有投票權之第三人於下列所示時間、地\r\n    點，分別與其等期約投票支持被告而交付每人土魠魚一片（\r\n    重約320 公克至335 公克），而被告交付土魠魚片之行為是\r\n    否構成該當於公職人員選舉罷免法第99條第1 項之行為？\r\n  103 年10月中旬某日下午6-7 時許，被告與第三人曹武緣2\r\n    人共同前往第三人胡美華住處即屏東縣鹽埔鄉○○村○○街\r\n    0000號，被告交付土魠魚片一片，胡美華收下並涉嫌應允投\r\n    票支持被告。\r\n  103 年10月間某日上午8 時許，被告前往屏東縣鹽埔鄉振興\r\n    村某雜貨店前，被告交付土魠魚片一片給第三人陳李秀，陳\r\n    李秀收下並涉嫌應允投票支持被告。\r\n  103 年10月間某日晚上7 時許，被告與第三人曹武緣2 人共\r\n    同前往第三人胡黃加禮婆住處即屏東縣鹽埔鄉○○村○○路\r\n    00巷00號，被告交付土魠魚片一片，胡黃加禮婆收下並涉嫌\r\n    應允投票支持被告。\r\n  103 年10月間某日下午6 時許，被告由不知情之第三人黃朝\r\n    能陪同前往第三人黃漏仁住處即屏東縣鹽埔鄉○○村○○00\r\n    00號，被告交付土魠魚片一片，黃漏仁收下並涉嫌應允投票\r\n    支持被告。\r\n  103 年10月間某日晚上6 時許，被告前往第三人洪王蓮香住\r\n    處即屏東縣鹽埔鄉○○村○○街0000號，被告交付土魠魚片\r\n    一片，洪王蓮香收下並涉嫌應允投票支持被告。\r\n  103 年10月間某日晚上7 時許，被告前往第三人柯興進住處\r\n    即屏東縣鹽埔鄉○○村○○00號，被告交付土魠魚片一片，\r\n    柯興進收下並涉嫌應允投票支持被告。\r\n  103 年10月間某日晚上7-8 時許，被告前往第三人陳志雄住\r\n    處即屏東縣鹽埔鄉○○村○○路0 號，被告交付土魠魚片一\r\n    片，陳志雄收下並涉嫌應允投票支持被告。\r\n  103 年10月間某日晚上7-8 時許，被告與第三人曹武緣2 人\r\n    共同前往第三人黃莊秀惠住處即屏東縣鹽埔鄉○○村○○街\r\n    00號，被告交付土魠魚片一片，黃莊秀惠收下並涉嫌應允投\r\n    票支持被告。\r\n五、關於被告是否有涉嫌如前揭爭執事項至所示之投票行賄\r\n    行為，而構成該當於公職人員選舉罷免法第99條第1 項之行\r\n    為？茲分述如下：\r\n  關於被告有無於103 年10月中旬某日下午6-7 時許，與第三\r\n    人曹武緣2 人共同前往第三人胡美華住處即屏東縣鹽埔鄉○\r\n    ○村○○街0000號，被告交付土魠魚片一片，胡美華收下並\r\n    涉嫌應允投票支持被告之部分：證人胡美華於104 年8 月4\r\n    日本院104 年選訴字第29號刑事事件審理中到院作證否認被\r\n    告交付魚片時，有說過要她投被告一票，而陳稱是辦活動剩\r\n    下退冰後的魚片送給她吃，而土魠魚是警察說的，警察拿給\r\n    伊看的照片魚片是很大塊，證人也證稱家中有4 人有投票權\r\n    ，一份魚片不可能改變她投票的意願，而許昆郎給的魚片伊\r\n    無法辨識是哪種類魚片，也沒很大塊等語（見本院104 年選\r\n    訴字第29號刑事卷〈下稱系爭刑事卷〉第87至88頁），參以\r\n    證人林正和於105 年1 月26日前揭刑事案件到院證稱：被告\r\n    所購買之魚片是雜魚，是切片讓廚師辦桌的，去頭掐尾，尾\r\n    巴、前段、還有一些瑕疵品，放在冷凍庫，收據已經交給警\r\n    方，雜魚是算不合格的，之前也買過多次，收據一片27元對\r\n    他算是沒有什麼價值，有人要就給，賣給許昆郎的有輪狀也\r\n    有切碎的，大小都有，拿給許昆郎的魚片是整包的，因為是\r\n    淘汰的整包丟進冷凍庫，收據寫單價27元是指一片27元，辦\r\n    桌是用冷凍的魚片，用現撈的不划算等語（見系爭刑事卷第\r\n    145 至148 頁），而證人林正和於103 年11月24日偵查中也\r\n    證稱賣給被告之魚片是有瑕疵的土魠魚片，本來不想跟他拿\r\n    錢，之後隨便算一個價錢，最後是以每片27元賣給他，這張\r\n    估價單（按：指扣案之估價單據、見臺灣屏東地方法院檢察\r\n    署103 年選偵字第15號偵查卷之屏東縣政府警察局里港分局\r\n    偵查影印卷第14頁）是賣給被告時寫的，賣給許昆郎之魚片\r\n    有的是尾部，有的是頭部，比較小，願意配合指認，但是否\r\n    他賣出去的魚，很難確認，但土魠魚可以辨認出來等語，但\r\n    關於扣案之三片土魠魚片證人於警訊中經警提示後，也證稱\r\n    無法確認是否伊賣出去的魚片等語（見臺灣屏東地方法院檢\r\n    察署103 年選偵字第15號偵查影印卷〈下稱103 年選偵字第\r\n    15號卷〉第24頁背面至26頁、第32頁警訊筆錄），核證人林\r\n    正和於偵查中或刑事案件審理中之證述出賣魚片給被告之陳\r\n    述，並無出入，而本件關於被告交付證人胡美華之魚片，證\r\n    人胡美華證稱已經吃掉，並未經扣案無法查驗其實際價值為\r\n    何，且由證人林正和證述內容，實無法認定被告交付胡美華\r\n    之魚片是價格昂貴的土魠魚片，而足以影響證人胡美華之投\r\n    票意願，是以原告此部分主張被告有行賄事實尚屬無法證明\r\n    。\r\n  關於被告有無於103 年10月間某日上午8 時許，前往屏東縣\r\n    鹽埔鄉振興村某雜貨店前，交付土魠魚片一片給第三人陳李\r\n    秀，陳李秀收下並涉嫌應允投票支持被告之部分：證人陳李\r\n    秀於104 年10月27日於前揭刑事案件以證人身分證稱：許昆\r\n    郎沒有送伊土魠魚，也沒拜託伊投票給他，因為是同村莊的\r\n    人去幫忙而已，辦活動煮飯湯剩下的魚許昆郎就送給大家，\r\n    而其於檢察官詢問是否於偵訊時據實回答，而陳李秀也證述\r\n    伊不識字，不知道偵訊筆錄記載內容等語（見系爭刑事卷第\r\n    118 頁背面至119 頁背面），證人陳李秀現年76歲，也不識\r\n    字，關於其陳述內容到院證稱內容與偵訊筆錄不一致，且其\r\n    收受之魚片亦無經扣案查驗實際價值為何，參以證人林正和\r\n    前述證稱內容，證人陳李秀有無收到被告價格較為昂貴之土\r\n    魠魚片，仍屬無法證明，則原告主張被告交付昂貴之土魠魚\r\n    片用以行賄證人陳李秀核屬無法證明屬實。\r\n  關於被告是否曾於103 年10月間某日晚上7 時許，與第三人\r\n    曹武緣2 人共同前往第三人胡黃加禮婆住處即屏東縣鹽埔鄉\r\n    ○○村○○路00巷00號，由被告交付土魠魚片一片，胡黃加\r\n    禮婆收下並涉嫌應允投票支持被告之部分：證人胡黃加禮婆\r\n    於104 年8 月4 日於前揭刑事案件到院證稱：許昆郎送魚片\r\n    伊不知道，也不是伊收的，那時候伊不在家，魚片是辦活動\r\n    煮飯湯剩下的魚，許昆郎就送給大家，拿來時大家是這樣講\r\n    ，魚片不是胡美華代收下，他們沒有住在一起，檢察官訊問\r\n    時說是曹緣武拿的是他們硬要伊這樣說的，伊不識字，不會\r\n    說那些，許昆郎給的魚片很小塊，已經吃掉等語（見系爭刑\r\n    事卷第89頁至93頁），證人胡黃加禮婆不識字，關於其陳述\r\n    內容到院證稱內容與偵訊筆錄不一致，且其收受之魚片亦無\r\n    經扣案查驗實際價值為何，參以證人林正和前述證稱內容，\r\n    證人胡黃加禮婆有無收到被告價格較為昂貴之土魠魚片，仍\r\n    屬無法證明，則原告主張被告交付昂貴之土魠魚片用以行賄\r\n    證人胡黃加禮婆核屬無法證明屬實。\r\n  關於被告曾否於103 年10月間某日下午6 時許，由不知情之\r\n    第三人黃朝能陪同前往第三人黃漏仁住處即屏東縣鹽埔鄉○\r\n    ○村○○0000號，由被告交付土魠魚片一片，黃漏仁收下並\r\n    涉嫌應允投票支持被告之部分：證人黃漏仁秀於104 年8 月\r\n    4 日於前揭刑事案件到院證稱：許昆郎只去過伊家一次，是\r\n    黃朝能叫門，伊正在看電視，不知道是給什麼東西，冷冷的\r\n    ，之後才知道是魚，他也沒有說拜託伊投票給他，魚已經吃\r\n    掉，當時會收是因為黃朝能陪他來，魚多大不知道，也不知\r\n    道是哪種魚等語（見系爭刑事卷第83頁至85頁背面），證人\r\n    黃漏仁所收受之魚片已經吃掉未經扣案無法查驗實際價值為\r\n    何，參以證人林正和前述證稱內容，證人黃漏仁有無收到被\r\n    告價格較為昂貴之土魠魚片，仍屬無法證明，則原告主張被\r\n    告交付昂貴之魚片用以行賄證人黃漏仁核屬無法證明屬實。\r\n  關於被告有無於103 年10月間某日晚上6 時許，前往第三人\r\n    洪王蓮香住處即屏東縣鹽埔鄉○○村○○街0000號，交付土\r\n    魠魚片一片，洪王蓮香收下並涉嫌應允投票支持被告之部分\r\n    ：證人洪王蓮香於104 年8 月4 日於前揭刑事案件到院證稱\r\n    ：許昆郎送魚片並沒拜託伊投票給他，是同村認識的人，魚\r\n    片是煮剩下的魚，許昆郎就送給大家，魚片已經吃掉，是小\r\n    小塊，與照片不太一樣，送一塊魚不可能買全家4 、5 張票\r\n    等語（見系爭刑事卷第77頁至79頁），證人洪王蓮香收受之\r\n    魚片已經用掉無經扣案查驗實際價值為何，參以證人林正和\r\n    前述證稱內容，證人洪王蓮香有無收到被告價格較為昂貴之\r\n    土魠魚片，仍屬無法證明，則原告主張被告交付昂貴之土魠\r\n    魚片用以行賄證人洪王蓮香核屬無法證明屬實。\r\n  關於被告是否於103 年10月間某日晚上7 時許，前往第三人\r\n    柯興進住處即屏東縣鹽埔鄉○○村○○00號，交付土魠魚片\r\n    一片，柯興進收下並涉嫌應允投票支持被告之部分：證人柯\r\n    興進於104 年8 月4 日於前揭刑事案件到院證稱：許昆郎有\r\n    送伊魚片，但當時還沒有講到拜託伊投票給他這件事，伊會\r\n    幫忙煮飯湯，魚片是煮剩下的魚，許昆郎就送給大家，而其\r\n    於檢察官詢問是否於偵訊時據實回答，柯興進也證述伊說的\r\n    話是實在，但那時還沒有開始選舉，伊家有5 張票，魚並不\r\n    大塊，不能確定是哪種魚，沒有說投票的等語（見系爭刑事\r\n    卷第79頁至82頁背面），證人柯興進關於其陳述內容到院證\r\n    稱內容與偵訊筆錄不一致，且其收受之魚片亦無經扣案查驗\r\n    實際價值為何，參以證人林正和前述證稱內容，證人柯興進\r\n    有無收到被告價格較為昂貴之土魠魚片，仍屬無法證明，則\r\n    原告主張被告交付昂貴之土魠魚片用以行賄證人柯興進核屬\r\n    無法證明屬實。\r\n  103 年10月間某日晚上7-8 時許，被告前往第三人陳志雄住\r\n    處即屏東縣鹽埔鄉○○村○○路0 號，被告交付土魠魚片一\r\n    片，陳志雄收下並涉嫌應允投票支持被告之部分：證人陳志\r\n    雄於104 年10月27日於前揭刑事案件到院證稱：代表許昆郎\r\n    去年10月間送伊一塊土魠魚，是交給伊媽媽，因為是看伊生\r\n    活困苦，警察訊問時沒有說實話，冰箱裡翻出來的魚片被扣\r\n    案的魚片是妹妹買回來的，不是代表送的，代表給的是小的\r\n    ，警察訊問筆錄都照伊意思寫，但伊當時是說不知道，代表\r\n    送魚片伊未見到是鄰居告知是代表送的等語（見系爭刑事卷\r\n    第114 頁至117 頁），證人陳志雄關於其陳述內容到院證稱\r\n    內容與警訊及偵訊筆錄不一致，其警訊、偵查中均中雖承認\r\n    曾收到被告給的土魠魚片，也沒有吃是冷凍起來等語（見10\r\n    3 年選偵字第15號卷第80頁背面、第82頁及背面），且其收\r\n    受之魚片雖經扣案（見103 年選偵字第15號103 年11月21日\r\n    勘驗筆錄記載是重約335 公克土魠魚片），但證人陳志雄之\r\n    後否認是被告交付之魚片，而改證稱是伊妹妹自己買的，然\r\n    原告並無法證明扣案之土魠魚片確是被告交付之魚片，參以\r\n    證人林正和前述證稱內容，證人陳志雄有無收到被告價格較\r\n    為昂貴之土魠魚片，仍屬無法證明，則原告主張被告交付昂\r\n    貴之魚片用以行賄證人陳志雄核屬無法證明屬實。\r\n  103 年10月間某日晚上7-8 時許，被告與第三人曹武緣2 人\r\n    共同前往第三人黃莊秀惠住處即屏東縣鹽埔鄉○○村○○街\r\n    00號，被告交付土魠魚片一片，黃莊秀惠收下並涉嫌應允投\r\n    票支持被告之部分：證人黃莊秀惠於104 年10月27日於前揭\r\n    刑事案件以證人身分證稱：許昆郎送的魚片是煮飯湯剩下的\r\n    ，已經退冰，他說不能再冰回去，確實有拿一塊魚片，原本\r\n    伊不要拿，偵訊筆錄是照實講，寫什麼伊看不懂，伊不識字\r\n    等語，許昆郎沒有去家裡拜訪送土魠魚片等語（見系爭刑事\r\n     卷第117 頁背面至118 頁背面），證人黃莊秀惠現年66歲，\r\n    也不識字，關於其陳述內容警訊中已經否認受賄（見103 年\r\n    選偵字第15號卷第43至44頁），到院證稱內容與偵訊筆錄雖\r\n    均承認有收到被告贈送之魚片，惟其收受之魚片並未經扣案\r\n    查驗實際價值為何，參以證人林正和前述證稱內容，證人黃\r\n    莊秀惠有無收到被告價格較為昂貴之土魠魚片，仍屬無法證\r\n    明，則原告主張被告交付昂貴之魚片用以行賄證人黃莊秀惠\r\n    核屬無法證明屬實。\r\n  再者，原告本件查扣之7 車名單並非選舉名冊（見前揭里港\r\n    分局偵查影印卷第13頁背面），扣案之購買魚片收據，其上\r\n    記載之魚片每片單價27元，數量130 片，總價金寫為3,510\r\n    元，日期為103 年10月5 日，有該收據及扣押筆錄可稽，而\r\n    關於原告主張被告用以行賄之魚片價值，本院審酌之基準並\r\n    非單就收據前開記載價額判斷物品之價值，而兼以查扣之實\r\n    物查驗其實際市值，以避免候選人以不實記載意圖矇騙用以\r\n    規避賄選之物品價額標準，然本件原告僅扣到檢舉人之魚片\r\n    、證人陳志雄家搜索所得之魚片，第三人曹緣武家中扣到之\r\n    土魠魚片合計三片，有前揭勘驗筆錄、扣案魚片照片可參（\r\n    見103 年選偵字第15號偵查影印卷第10至14頁），然原告查\r\n    扣之魚片既非被告持有，則其所謂被告交付土魠魚片行賄之\r\n    情，以其既未能扣到被告持有實際所謂行賄用之昂貴土魠魚\r\n    片以供本院查驗其證物價值，且由前揭受至被告涉嫌行\r\n    賄之選民等證人之證稱內容亦無法認定確有交付昂貴土魠魚\r\n    片行賄之情形，而原告所稱被告是於不同期日由曹緣武或者\r\n    黃朝能等人特意陪同前往拜訪贈送選民魚片之舉，顯見被告\r\n    之意圖不尋常，並非單純，而被告之前揭行為衡之常情確屬\r\n    特別，然選舉期間候選人為謀求當選而對選民特別殷勤照顧\r\n    雖非常情，亦非不可能之舉措，惟原告既未能證明被告確有\r\n    交付價值昂貴之魚片以圖謀影響選民投票意願，僅由原告前\r\n    揭主張被告之舉動亦無法認定原告主張被告前揭至所涉\r\n    嫌行賄行為均屬事實。\r\n六、綜上所述，本件原告以被告有對附表所示具投票權人賄選行\r\n    為為由，依公職人員選舉罷免法第120 條第1 項第3 款規定\r\n    ，對於被告提起當選無效之訴，為無理由，應予駁回。\r\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   105    年    2     月    26    日\r\n                    選舉法庭    審判長法  官  潘  快\r\n                                      法  官  呂憲雄\r\n                                      法  官  陳怡先\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\r\n均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    3     月    1     日\r\n                                      書記官  魏慧夷\r\n┌──────────────────────────────────┐\r\n│附表：                                                              │\r\n├──┬──────┬────┬────┬────────┬─────┤\r\n│編號│行賄時間    │行賄對象│代價    │地點            │行為人並行│\r\n│    │            │        │        │                │為        │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│1   │103 年10月中│胡美華  │土魠魚片│屏東縣鹽埔鄉振興│曹緣武陪同│\r\n│    │旬某日下午  │        │一片    │村博愛街24-6號）│被告前往，│\r\n│    │6-7 時許    │        │        │                │由被告交付│\r\n│    │            │        │        │                │魚片      │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│2   │103 年10月間│陳李秀  │土魠魚片│屏東縣鹽埔鄉振興│被告交付魚│\r\n│    │某日上午8 時│        │一片    │村某雜貨店前    │片        │\r\n│    │許          │        │        │                │          │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│3   │103 年10月間│胡黃加禮│土魠魚片│屏東縣鹽埔鄉振興│曹緣武與被│\r\n│    │某日晚上7 時│婆      │一片    │村光明路11巷14號│告一同前往│\r\n│    │許          │        │        │                │由被告交付│\r\n│    │            │        │        │                │魚片      │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│4   │103 年10月間│黃漏仁  │土魠魚片│屏東縣鹽埔鄉久愛│黃朝能陪同│\r\n│    │某日下午6 時│        │一片    │村錦隆18-5號    │被告前往、│\r\n│    │許          │        │        │                │被告交付魚│\r\n│    │            │        │        │                │片        │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│5   │103 年10月間│洪王蓮香│土魠魚片│屏東縣鹽埔鄉振興│被告交付魚│\r\n│    │某日晚上6 時│        │一片    │村博愛街50-1號  │片        │\r\n│    │許          │        │        │                │          │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│6   │103 年10月間│柯興進  │土魠魚片│屏東縣鹽埔鄉久愛│被告交付魚│\r\n│    │某日晚上7 時│        │一片    │村錦隆36號      │片        │\r\n│    │許          │        │        │                │          │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│7   │103 年10月間│陳志雄  │土魠魚片│屏東縣鹽埔鄉久愛│被告交付魚│\r\n│    │某日晚上7 -8│        │一片    │村光華路8 號    │片        │\r\n│    │時許        │        │        │                │          │\r\n├──┼──────┼────┼────┼────────┼─────┤\r\n│8   │103 年10月間│黃莊秀惠│土魠魚片│屏東縣鹽埔鄉振興│曹緣武與被│\r\n│    │某日晚上7-8 │        │一片    │村高山街10號    │告一同前往│\r\n│    │時許        │        │        │                │、被告交付│\r\n│    │            │        │        │                │魚片      │\r\n└──┴──────┴────┴────┴────────┴─────┘"
}