{
  "JID": "TNDM,104,選訴,19,20160122,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "19",
  "JDATE": "20160122",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　 104年度選訴字第19號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　王永和\r\n上　一　人\r\n選任辯護人　蘇清水律師\r\n　　　　　　陳世勳律師\r\n被　　　告　張慈惠\r\n　　　　　　王榮春\r\n上　一　人\r\n選任辯護人　洪銘憲律師\r\n被　　　告　陳庚申\r\n　　　　　　高順益\r\n　　　　　　陳同安\r\n　　　　　　劉瑞賢\r\n　　　　　　林政仁\r\n　　　　　　林廷哲\r\n　　　　　　梁玉秀\r\n　　　　　　林榮祥\r\n　　　　　　楊秀勤\r\n　　　　　　黃秋梓\r\n　　　　　　林俊旭（原名：林炳印）\r\n　　　　　　王阿桂\r\n　　　　　　陳煒俊\r\n　　　　　　吳基國\r\n上　一　人\r\n選任辯護人　林姿瑩律師\r\n被　　　告　吳淳安\r\n　　　　　　陳志隆\r\n　　　　　　張榮偉\r\n　　　　　　劉淑惠\r\n　　　　　　王煜傑\r\n　　　　　　金宗印\r\n　　　　　　金雨璇\r\n　　　　　　金雨瑤\r\n　　　　　　金雨謙\r\n上四人共同\r\n選任辯護人　蘇文奕律師\r\n　　　　　　陳郁芬律師\r\n上列被告因妨害投票等案件，經檢察官提起公訴(104年度選偵字\r\n第22號)及移送併辦(104年度選偵字第31號)，本院判決如下：\r\n    主  文\r\n張慈惠共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n張榮偉共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n王阿桂意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n，褫奪公權壹年。\r\n林榮祥、楊秀勤、林俊旭、黃秋梓共同意圖使特定候選人當選，\r\n以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑參月，如易\r\n科罰金，均以新臺幣壹仟元折算壹日，皆褫奪公權壹年。\r\n陳庚申共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n劉瑞賢共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n王榮春共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n高順益共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，褫奪公權壹年。\r\n陳同安共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n林政仁、梁玉秀、林廷哲共同意圖使特定候選人當選，以虛偽遷\r\n徙戶籍取得投票權而為投票，各處有期徒刑參月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日，皆褫奪公權壹年。\r\n劉淑惠共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n王煜傑共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n金宗印、金雨瑤、金雨謙共同意圖使特定候選人當選，以虛偽遷\r\n徙戶籍取得投票權而為投票，各處有期徒刑參月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日，皆褫奪公權壹年。\r\n金雨璇共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n陳煒俊、吳淳安、陳志隆共同意圖使特定候選人當選，以虛偽遷\r\n徙戶籍取得投票權而為投票，各處有期徒刑參月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n吳基國共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年，緩刑期內付保護管束，並應向檢察官指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供壹佰貳拾小時之義務勞務，褫奪公權壹年。\r\n王永和無罪。\r\n    事  實\r\n一、緣王永和係臺南市仁德區三甲里第二屆里長選舉候選人，因\r\n    競選對手陳金水亦有許多支持者而選情激烈，又因該選舉區\r\n    投票權人總數相對較少且兩人預估得票數相近，若能將其他\r\n    親友戶籍虛偽遷徙至該選舉區取得投票權，再請他們於投票\r\n    日(103年11月29日）投票支持將可增加勝選機率，其配偶張\r\n    慈惠等人（詳如親友關係表所載）乃意圖使其當選而為以下\r\n    犯行：\r\n  張慈惠與張榮偉基於以虛偽遷徙戶籍取得投票權而為投票之\r\n    犯意聯絡，由張慈惠攜帶張榮偉所交付身分證及印章與照片\r\n    等證件資料，於民國103年5月23日某時許前往臺南市仁德區\r\n    戶政事務所（下稱仁德戶政事務所）代理張榮偉辦理遷入登\r\n    記(從臺南市○○區○○里○○街0號遷入臺南市○○區○○\r\n    里○○○00號之3)，使張榮偉以虛偽遷徙戶籍取得投票權並\r\n    於投票日前往投票所（臺南市第二屆市長市議員暨里長選舉\r\n    第1211投票所）領取里長選票而為投票。\r\n  王阿桂即宏祥企業行負責人基於以虛偽遷徙戶籍取得投票權\r\n    而為投票之犯意，於103年5月23日某時許前往仁德戶政事務\r\n    所辦理遷入登記(從嘉義市○區○村里○○街000巷00弄00號\r\n    遷入臺南市○○區○○里○○○00號之2)，以虛偽遷徙戶籍\r\n    取得投票權並於投票日前往上開投票所領取里長選票而為投\r\n    票。\r\n  林榮祥、楊秀勤、林俊旭、黃秋梓基於以虛偽遷徙戶籍取得\r\n    投票權而為投票之犯意聯絡，由林榮祥攜帶遷入地房屋稅繳\r\n    款書及楊秀勤與黃秋梓所交付身分證與印章等證件資料，於\r\n    103年5月27日某時許前往仁德戶政事務所親自及代為辦理住\r\n    址變更登記(從臺南市○○區○○里○○路○段000巷00弄00\r\n    號遷入臺南市○○區○○里○○○00號之6)，再由林俊旭（\r\n    原名為林炳印）於103年6月19日某時許前往仁德戶政事務所\r\n    親自辦理遷入登記(從臺南市○○區○○里○○路○段000巷\r\n    00弄00號遷入臺南市○○區○○里○○○00號之6)後，均以\r\n    虛偽遷徙戶籍取得投票權並於投票日前往上開投票所領取里\r\n    長選票而為投票。\r\n  陳庚申與劉瑞賢基於以虛偽遷徙戶籍取得投票權而為投票之\r\n    犯意聯絡，由劉瑞賢提供遷入地戶口名簿給陳庚申辦理遷徙\r\n    登記後，陳庚申即於103年5月29日某時許前往仁德戶政事務\r\n    所辦理住址變更登記(從臺南市○○區○○里○○路○段000\r\n    號遷入臺南市○○區○○里○○○00號之11），以虛偽遷徙\r\n    戶籍取得投票權並於投票日前往上開投票所領取里長選票而\r\n    為投票。嗣高順益因受王榮春請託辦理遷徙登記取得投票權\r\n    來投票支持王永和，與王榮春基於以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意聯絡，由高順益向劉瑞賢告知其欲商借戶\r\n    口名簿辦理虛偽遷徙登記來支持王永和，劉瑞賢遂承前犯意\r\n    與高順益成立以虛偽遷徙戶籍取得投票權而為投票之犯意聯\r\n    絡，將其戶口名簿接續提供給高順益辦理遷徙登記以取得投\r\n    票權，再由高順益於同年6月9日某時許攜帶前往仁德戶政事\r\n    務所辦理遷入登記(從臺南市○區○○里○○○路○段000巷\r\n    0號遷入臺南市○○區○○里○○○00號之11)，以虛偽遷徙\r\n    戶籍取得投票權並於投票日前往上開投票所領取里長選票而\r\n    為投票。另劉瑞賢又承前犯意與陳同安成立以虛偽遷徙戶籍\r\n    取得投票權而為投票之犯意聯絡，將其戶口名簿接續提供給\r\n    陳同安辦理遷徙登記以取得投票權，由陳同安於同日(103年\r\n    6月9日）攜帶前往仁德戶政事務所辦理遷入登記（從高雄市\r\n    路○區○○里○○路000號遷入臺南市○○區○○里○○○0\r\n    0號之11)，以虛偽遷徙戶籍取得投票權並於投票日前往上開\r\n    投票所領取里長選票而為投票。\r\n  林政仁、梁玉秀、林廷哲基於以虛偽遷徙戶籍取得投票權而\r\n    為投票之犯意聯絡，由林政仁向不知情之葉治借得遷入地\r\n    房屋稅繳款書後，於103年月9日某時許攜帶相關證件資料\r\n    前往仁德戶政事務所，為自己及代理林廷哲與尚不知情之林\r\n    婉諭辦理住址變更登記（林政仁從臺南市○○區○○里○○\r\n    路○段000號遷入臺南市○○區○○里○○○00號之7，林廷\r\n    哲及林婉諭則從臺南市○○區○○里○○○路000巷○弄0號\r\n    遷入同址，其中因林婉諭於斯時尚未成年而由梁玉秀委託林\r\n    政仁共同代理）。嗣林政仁及林廷哲與林婉諭以虛偽遷徙戶\r\n    籍取得投票權後，均於投票日前往上開投票所領取里長選票\r\n    而為投票（林婉諭於投票日始經林政仁告知此事而成立犯意\r\n    聯絡並按指示投票給王永和）。\r\n  嗣因王榮春又承前犯意請託劉淑惠及陳慶忠分別辦理虛偽遷\r\n    徙登記及提供戶口名簿，王榮春、劉淑惠、王煜傑、陳慶忠\r\n    乃基於以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，先\r\n    由陳慶忠將其戶口名簿提供王榮春給劉淑惠及王煜傑辦理遷\r\n    徙登記，劉淑惠亦將其戶口名簿及身分證等資料帶至王榮春\r\n    住處供代辦遷徙登記後，再由王榮春指示不知情之王靖怡代\r\n    理劉淑惠及王煜傑前往仁德戶政事務所辦理遷徙登記。王靖\r\n    怡遂於103年6月12日某時許攜帶上開資料前往仁德戶政事務\r\n    所代辦遷入登記(從臺南市○○區○○里○○路000巷00號遷\r\n    入臺南市○○區○○里○○○00號之1)，惟因王煜傑所提供\r\n    大頭照格式不符而僅能於當日代辦劉淑惠之遷徙登記，王靖\r\n    怡乃於翌日（13日）攜帶補正照片再次前往仁德戶政事務所\r\n    為王煜傑代辦遷入登記(從臺南市○○區○○里○○路000巷\r\n    00號遷入臺南市○○區○○里○○○00號之1)，終於使劉淑\r\n    惠及王煜傑均得以虛偽遷徙戶籍之方式取得投票權。嗣王煜\r\n    傑獨自於投票日前往上開投票所領取里長選票而為投票，劉\r\n    淑惠則因當日需處理其他事務而無法前往投票。\r\n  金宗印、金雨璇、金雨瑤、金雨謙基於以虛偽遷徙戶籍取得\r\n    投票權而為投票之犯意聯絡，由金宗印開車搭載金雨璇及金\r\n    雨瑤和金雨謙，於103年6月27日前往仁德戶政事務所辦理遷\r\n    入登記（金雨璇從桃園縣新屋鄉○○村○○路00巷0號4樓遷\r\n    出，金雨瑤及金雨謙從臺南市○○區○○里○○路00巷00號\r\n    遷出，遷入地均為臺南市○○區○○里○○○00號之3)，使\r\n    金雨璇及金雨瑤和金雨謙均得以虛偽遷徙戶籍之方式取得投\r\n    票權。嗣金雨瑤及金雨謙皆於投票日前往上開投票所領取里\r\n    長選票而為投票，金雨璇則因當日沒有返回臺南市而未前往\r\n    投票。\r\n  王榮春承前犯意與陳志隆及陳煒俊成立以虛偽遷徙戶籍取得\r\n    投票權而為投票之犯意聯絡，由王榮春向陳志隆索取戶口名\r\n    簿（戶籍地址為臺南市○○區○○里○○○00號）提供陳煒\r\n    俊後，再由陳煒俊於同年7月4日攜帶前往仁德戶政事務所辦\r\n    理住址變更登記（從臺南市○○區○○里○○000○0號遷入\r\n    臺南市○○區○○里○○○00號）。後來王榮春及陳志隆又\r\n    承前犯意與吳基國及吳淳安成立以虛偽遷徙戶籍取得投票權\r\n    而為投票之犯意聯絡，由吳基國於同年7月7日攜帶上開戶口\r\n    名簿等資料，前往仁德戶政事務所親自及代理吳淳安辦理遷\r\n    入及住址變更登記（吳基國從臺南市○○區○○里○○路○\r\n    段000號遷出，吳淳安從臺南市○○區○○里○○路○段000\r\n    巷○號遷出，遷入地址則均為臺南市○○區○○里○○○00\r\n    號）。然臺南市○○區○○里○○○00號建物實際上早已拆\r\n    除而不存在，經戶政人員發現並告知須依規定辦理戶籍遷徙\r\n    登記後，張慈惠竟亦參與此事而基於以虛偽遷徙戶籍取得投\r\n    票權而為投票之犯意聯絡，將房屋稅繳款書（坐落於臺南市\r\n    ○○區○○里○○○00號之3)交給王榮春供渠等辦理遷徙登\r\n    記，再由王榮春將相關資料交給吳基國於103年7月29日攜帶\r\n    前往仁德戶政事務所，親自並代理陳煒俊及吳淳安等人辦理\r\n    住址變更登記（從臺南市○○區○○里○○○00號遷入臺南\r\n    市○○區○○里○○○00號之3)，使陳煒俊及吳基國與吳淳\r\n    安均得以虛偽遷徙戶籍之方式取得投票權，復皆於投票日前\r\n    往上開投票所領取里長選票而為投票。\r\n二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南\r\n    市調查處及臺南市政府警察局歸仁分局偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序事項\r\n    按被告以外之人於審判外之陳述雖不符前4條(刑事訴訟法第\r\n    159條之1至第159條之4）之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意；刑事訴訟法\r\n    第159條之5定有明文。次按「刑事訴訟法第一百五十九條之\r\n    五立法意旨，在於確認當事人對於傳聞證據有處分權，得放\r\n    棄反對詰問權，同意或擬制同意傳聞證據可作為證據，屬於\r\n    證據傳聞性之解除行為，如法院認為適當，不論該傳聞證據\r\n    是否具備刑事訴訟法第一百五十九條之一至第一百五十九條\r\n    之四所定情形，均容許作為證據，不以未具備刑事訴訟法第\r\n    一百五十九條之一至第一百五十九條之四所定情形為前提。\r\n    此揆諸『若當事人於審判程序表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發見之理念，此\r\n    時，法院自可承認該傳聞證據之證據能力』立法意旨，係採\r\n    擴大適用之立場。蓋不論是否第一百五十九條之一至第一百\r\n    五十九條之四所定情形，抑當事人之同意，均係傳聞之例外\r\n    ，俱得為證據，僅因我國尚非採澈底之當事人進行主義，故\r\n    而附加『適當性』之限制而已，可知其適用並不以『不符前\r\n    四條之規定』為要件」（參照最高法院104年度第3次刑事庭\r\n    會議決議）。下述所引被告以外之人於審判外之陳述雖屬傳\r\n    聞證據，惟當事人及辯護人於審理時均不爭執其證據能力且\r\n    未就此聲明異議（見院卷1第140頁至第142頁)，本院復審酌\r\n    該證據資料製作時無違法不當等瑕疵而適於作為證據，認為\r\n    依刑事訴訟法第159條之5規定均有證據能力，合先敘明。\r\n貳、實體事項\r\n一、訊據被告高順益及吳基國均對前揭犯罪事實坦承不諱（見院\r\n    卷3第168頁），被告張慈惠、張榮偉、王阿桂、林榮祥、楊\r\n    秀勤、林俊旭、黃秋梓、劉瑞賢、陳庚申、王榮春、陳同安\r\n    、林政仁、梁玉秀、林廷哲、劉淑惠、王煜傑、金宗印、金\r\n    雨璇、金雨瑤、金雨謙、陳志隆、陳煒俊、吳淳安則均矢口\r\n    否認有妨害投票之犯行（見院卷3第168頁至第169頁、院卷4\r\n    第69頁）。經查：\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告張慈惠及張榮偉部分坦承而供稱\r\n      如下：\r\n      被告張慈惠供稱：「（是否是你幫張榮偉辦理遷戶籍的\r\n        ?）是的，當時他在鴻久工作」(見偵卷2第132頁);「（\r\n        王永和與妳是何關係？）夫妻……（張榮偉與妳是何關\r\n        係？）我的親弟弟……（妳有無曾經將別人的戶籍遷到\r\n        妳37號之3這個戶籍內?）有。（妳是遷何人的戶籍進來\r\n        ？）張榮偉……（張榮偉在103年5月23日將戶籍遷到你\r\n        們臺南市○○區○○里○○○00號之，是否妳去幫他\r\n        辦的？）是」（見院卷3第7頁至第22頁）等語。\r\n      被告張榮偉供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識王永和。他是我的親姊夫。（你所設籍\r\n        地址臺南市○○區○○里○○○00號之3之屋主是何人?\r\n        該屋尚有何人跟你同住？是否認識屋主及同住之人？與\r\n        他們有無親戚或朋友關係？）屋主是王永和。我沒有居\r\n        住在該處，該處是我姊夫王永和一家人居住……（你遷\r\n        戶籍至該處與工作方便有何關係？）沒有關係。（此次\r\n        里長選舉有無前往投票？）我有前往三甲里投票……我\r\n        將資料身分證、印章及相片交給我姊姊張慈惠幫我辦理\r\n        」(見偵卷2第171頁至第172頁);「（你有沒有住在臺南\r\n        市○○區○○里○○○00號之3?）沒有住在那邊過」（\r\n        見偵卷2第132頁）；「（你跟王永和是何關係？）他是\r\n        我姊姊張慈惠的先生。（你所設籍的臺南市○○區○○\r\n        里○○○00號之3屋主是何人?）屋主是王永和。（是否\r\n        有實際住在上開地址？）沒有……（你設籍的臺南市○\r\n        ○區○○里○○○00號之3裡面還有何人居住?）我不知\r\n        道，因為我沒有住在那邊……（是否曾經住在臺南市○\r\n        ○區○○里○○○00號之3的房子過?）從來沒有……（\r\n        你有沒有辦法繪製臺南市○○區○○里○○○00號之\r\n        房屋內的房間隔局？）沒有辦法，因為我沒有住在那邊\r\n        ，沒有辦法畫……（你何時將戶籍遷到臺南市○○區○\r\n        ○里○○○00號之3?）好像是今年五月份，是我姊姊張\r\n        慈惠幫我辦的……（在今年五月份遷戶籍到臺南市○○\r\n        區○○里○○○00號之3，是誰幫你辦理的?）……我姊\r\n        姊張慈惠幫我辦的，我拿照片、身分證、印章請她幫忙\r\n        辦的……（今年里長選舉你是否有去投票？）有」（見\r\n        偵卷2第173頁至第175頁）；「（你跟王永和是何關係?\r\n        ）他是我姊夫。(你跟張慈惠是何關係？)張慈惠是我大\r\n        姊。(你是否有在103年5月23日從關廟區崇尚街1號的戶\r\n        籍遷到臺南市○○區○○里○○○00號之3?）沒錯」（\r\n        見院卷3第22頁至第28頁）等語。\r\n    被告張慈惠雖辯稱：被告張榮偉將戶籍遷至臺南市仁德區\r\n      三甲里內與選舉無關(見院卷1第144頁)云云。被告張榮偉\r\n      亦辯稱：其係因要方便收到書信才會將戶籍遷徙到新工作\r\n      地點(見院卷1第145頁)云云。然依被告張榮偉陳稱：「（\r\n      你何時到鴻久企業社工作?）好像是103年3月3日或3月5日\r\n      」（見院卷3第24頁)、「（你在鴻久公司任職期間是何時\r\n      到何時？）我是今年三月份進去的，做到八月份」（見偵\r\n      卷2第173頁至第174頁)等語，可知被告張榮偉於鴻久企業\r\n      社僅任職至103年8月間而已。若被告張榮偉確實因在意書\r\n      信收受才將戶籍遷至新工作地點，則當其於終止受僱而搬\r\n      回關廟居住時亦應隨即將戶籍遷回原地址，始能與其遷徙\r\n      戶籍初衷相符而達到方便收受書信之目的。然被告張榮偉\r\n      卻稱：「（今天警察拿傳票到何處去送達給你？）拿到關\r\n      廟區崇尚街1號給我……我是今年（按：103年）八月就搬\r\n      回關廟住了……（你在今年八月份就沒有在鴻久公司任職\r\n      ，也已經搬回關廟住，為何戶籍沒有遷回去關廟？）我沒\r\n      有想到那裡」(見偵卷2第173頁至第174頁）云云，足見被\r\n      告張榮偉所辯無非僅係臨訟卸責之詞。被告張慈惠雖另辯\r\n      稱：「（張榮偉為何要把戶籍遷到你家？）因為他在我女\r\n      婿這邊工作，有時候會工作晚上，所以他想說住這邊比較\r\n      近」（見偵卷2第132頁）云云，然此部分陳述與被告張榮\r\n      偉供稱：「（你有沒有住在臺南市○○區○○里○○○00\r\n      號之3?）沒有住在那邊過」（見偵卷2第132頁）；「（你\r\n      所設籍的臺南市○○區○○里○○○00號之屋主是何人\r\n      ？）屋主是王永和。（是否有實際住在上開地址？）沒有\r\n      ……(你設籍的臺南市○○區○○里○○○00號之3裡面還\r\n      有何人居住？）我不知道，因為我沒有住在那邊……（是\r\n      否曾經住在臺南市○○區○○里○○○00號之的房子過\r\n      ？）從來沒有……（你有沒有辦法繪製臺南市○○區○○\r\n      里○○○00號之3房屋內的房間隔局?）沒有辦法，因為我\r\n      沒有住在那邊，沒有辦法畫」(見偵卷2第173頁至第175頁\r\n      ）等語截然不同，參以被告張榮偉應無蓄意隱瞞居住事實\r\n      而使自己遭追訴之可能，足知被告張慈惠無非虛構情節以\r\n      掩飾其為被告張榮偉代辦遷入登記之真實目的而已。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告王阿桂部分坦承而供稱：「（你\r\n      有無前往投票?）有的」（見偵卷3第76頁）；「我是宏祥\r\n      公司的負責人……(這張是你遷戶籍的資料，時間是103年\r\n      5月23日是否正確?）我有去遷，日期應該是那一天沒有錯\r\n      」（見偵卷3第78頁）等語。\r\n    被告王阿桂雖辯稱：其實際住在臺南已有10幾年且為了要\r\n      收通知才將戶籍遷回(見院卷2第39頁）云云。然被告王阿\r\n      桂所辯核與證人王靖怡證稱：「（王阿桂是否有居住在臺\r\n      南市○○區○○○00號之2?）沒有，她實際上是住在嘉義\r\n      」（見偵卷2第114頁）等語不符，衡情證人王靖怡與被告\r\n      王阿桂係姑姪關係且無仇怨，應無理由謊稱被告王阿桂實\r\n      際住在嘉義而惡意隱匿她居住臺南之事實。況被告王阿桂\r\n      若果真已居住臺南10幾年且有為收受通知而遷徙戶籍之必\r\n      要，則被告王阿桂當應於10幾年前即其居住臺南不久後趕\r\n      快辦理遷入登記，實無拖至將近被告王永和登記參選里長\r\n      選舉時才辦理遷入登記之理，足見被告王阿桂所辯無非亦\r\n      係虛構情節以掩飾其辦理遷徙戶籍之真實目的。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告林榮祥、楊秀勤、林俊旭、黃秋\r\n      梓部分坦承而供稱如下：\r\n      被告林榮祥供稱：「(是否認識王永和?是否為親戚或朋\r\n        友?)我認識，王永和是我姑表兄弟，他是我表弟。（你\r\n        所設籍地址臺南市○○區○○里○○○00號之屋主是\r\n        何人？你於何時設籍於該處所？）屋主是我姑母林素雲\r\n        ，我自己於103年5月27日前往辦理遷徙。（該屋尚有何\r\n        人跟你同住？是否認識屋主及同住之人？與他們有無親\r\n        戚或朋友關係？）我沒住該處……我有去投票」（見偵\r\n        卷2第76頁）；「（現在戶籍地?）在台南市仁德區三甲\r\n        里31之6……（此次選舉是否有投票？）有」（見偵卷2\r\n        第78頁至第79頁）；「（你何時設籍在臺南市○○區○\r\n        ○里0鄰○○○00號之6？）我於103年5月間將戶籍遷入\r\n        臺南市○○區○○里0鄰○○○00號之6，是我親自去辦\r\n        理的。(你是否曾經住在臺南市○○區○○里0鄰○○○\r\n        00號之6?）沒有，我從沒有在前述戶藉住過，該戶籍是\r\n        我姑姑洪林素雲在住」(見偵卷3第49頁至第50頁);「（\r\n        跟王永和何關係？）他是我表弟。（臺南市○○區○○\r\n        里○○○00號之6是誰的房子?）我姑媽洪林素雲的房子\r\n        ，王永和要叫他阿姨。（是否有實際上住在臺南市○○\r\n        區○○里○○○00號之6？）沒有」（見偵卷3第55頁至\r\n        第57頁）等語。\r\n      被告楊秀勤供稱：「（你所設籍地址臺南市○○區○○\r\n        里0鄰○○00○0號之屋主是何人？該屋尚有何人跟你同\r\n        住？是否認識屋主及同住之人？與他們有無親戚或朋友\r\n        關係？）……我沒有在那裡居住……原戶籍在臺南市○\r\n        ○區○○里00鄰○○路0段000巷00弄00號，是我現在的\r\n        居住處所沒錯……（你於何時將戶籍遷到臺南市○○區\r\n        ○○里0鄰○○○00○0號？誰幫你遷徙該戶籍？你是否\r\n        有委任他辦理？）我不知道是何時遷的；都是我先生（\r\n        林榮祥）幫我辦理遷徙的；當時我是委託我先生（林榮\r\n        祥）將戶籍遷到臺南市○○區○○里0鄰○○○00○0號\r\n        ，所以我就把印章和身分證交給他去辦理。（警方提示\r\n        住址變更登記申請書及委託書供你觀視，該簽署文字和\r\n        用印是否為你本人所為？）那都是我先生（林榮祥）去\r\n        辦的，我沒有簽到任何文件資料……（此次里長選舉有\r\n        無前往投票？）我有去投票……遷徒戶籍過程都是我先\r\n        生去辦理的（投票當天你如何前往投開票所投票？有無\r\n        專車接送？有誰和你同行？）當天我是由我先生開車載\r\n        我去投票的，我二媳婦黃秋梓自己一人騎機車去投開票\r\n        所投票」（見偵卷2第82頁至第84頁）;「（你何時設籍\r\n        在臺南市○○區○○里0鄰○○○00號之6?）我於103年\r\n        5月間將戶籍遷入臺南市○○區○○里0鄰○○○00號之\r\n        6，是我叫我先生林榮祥替我去辦的。(你是否曾經住在\r\n        臺南市○○區○○里0鄰○○○00號之6？）沒有，我從\r\n        沒有在前述戶籍住過，該戶籍是我先生林榮祥的姑婆洪\r\n        林素雲在住」（見偵卷3第60頁至第61頁）等語。\r\n      被告林俊旭供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識他，他是我姑婆的兒子，所以他是我的\r\n        表叔。(你所設籍地址臺南市○○區○○里0鄰○○○00\r\n        ○0號之屋主是何人?該屋尚有何人跟你同住？是否認識\r\n        屋主及同住之人？）……我沒有在那裡居住……原戶籍\r\n        在臺南市○○區○○里00鄰○○路0段000巷00弄00號；\r\n        是我現在的居住處所沒錯……（你於何時將戶籍遷到臺\r\n        南市○○區○○里0鄰○○○00○0號？誰幫你遷徙該戶\r\n        籍？你是否有委任他辦理？）我不知道遷徙該戶籍的正\r\n        確日期……是我自己去辦理遷徙的，沒有委託他人辦理\r\n        ，也沒有幫其他的家人辦理。（警方提示住址變更登記\r\n        申請書供你觀視，該簽署文字和用印是否為你本人所為\r\n        ？）那都是我去辦理遷徙戶籍時簽的文件資料……（此\r\n        次里長選舉有無前往投票？）我有去投票……（投票當\r\n        天你如何前往投開票所投票？有無專車接送？有誰和你\r\n        同行？）當天我是自己一個人騎機車去投票的」（見偵\r\n        卷2第100頁至第102頁）;「（你何時設籍在臺南市○○\r\n        區○○里0鄰○○○00號之6?)我於103年6月間將戶籍遷\r\n        入臺南市○○區○○里0鄰○○○00號之6，是我親自去\r\n        辦理的。(你是否曾經住在臺南市○○區○○里0鄰○○\r\n        ○00號之6?）沒有，我從沒有在前述戶籍住過，該戶籍\r\n        是我姑婆洪林素雲在住」(見偵卷3第62頁至第63頁）等\r\n        語。\r\n      被告黃秋梓供稱：「（你所設籍地址臺南市○○區○○\r\n        里0鄰○○○00○0號之屋主是何人？該屋尚有何人跟你\r\n        同住？是否認識屋主及同住之人？與他們有無親戚或朋\r\n        友關係？）我不知道屋主是誰；我沒有在那裡居住；那\r\n        些居住的人我不認識……原戶籍在臺南市○○區○○里\r\n        00鄰○○路0段000巷00弄00號，是我現在的居住處所沒\r\n        錯……(你於何時將戶籍遷到臺南市○○區○○里0鄰○\r\n        ○○00○0號?誰幫你遷徙該戶籍？你是否有委任他辦理\r\n        ？）我不知道是何時遷的；都是我公公（林榮祥）幫我\r\n        辦理遷徙的；當時我公公（林榮祥）有跟我和我丈夫（\r\n        林俊旭、原名林炳印）說要將戶籍遷到臺南市○○區○\r\n        ○里0鄰○○○00○0號，所以我們夫妻倆就把印章和身\r\n        分證交給他去辦理。（警方提示住址變更登記申請書及\r\n        委託書供你觀視，該簽署文字和用印是否為你本人所為\r\n        ？）那都是我公公（林榮祥）去辦的，我沒有簽到任何\r\n        文件資料……（此次里長選舉有無前往投票？）我有去\r\n        投票……遷徒戶籍過程都是我公公去辦理的。（投票當\r\n        天你如何前往投開票所投票？有無專車接送？有誰和你\r\n        同行？）當天我是自己一個人騎機車去投票的」（見偵\r\n        卷2第92頁至第94頁）等語。\r\n    被告林榮祥雖辯稱：其係因為要參加三甲里的發展協會跟\r\n      老人會才會遷徙戶籍（見院卷1第138頁至第139頁、第144\r\n      頁）云云。被告楊秀勤雖亦辯稱：其也係因為要參加三甲\r\n      里的發展協會跟老人會才會遷徙戶籍(見院卷1第145頁)云\r\n      云。另被告林俊旭固辯稱：其遷徙戶籍的原因是要找工作\r\n      而與選舉沒有關係（見院卷1第145頁）云云。被告黃秋梓\r\n      固亦辯稱：其遷徙戶籍係為配合先生的工作而與選舉沒有\r\n      關係（見院卷1第145頁）云云。然被告林榮祥及楊秀勤若\r\n      專為加入三甲里發展協會而遷徙戶籍，縱偶有文件未齊備\r\n      情形仍應可盡速於短時間內加入協會以遂其目的，被告林\r\n      榮祥卻於103年5月間遷徙戶籍後遲至同年10月才加入三甲\r\n      里發展協會，實與常情不符。其次，證人陳來福未曾對被\r\n      告林榮祥表示將戶籍遷至三甲里可以優先成為奇美契約工\r\n      之事實，業經證人陳來福證稱：「（據林榮祥向檢察官供\r\n      稱：『我姑丈是這樣說，他知道我要遷戶口到三甲，所以\r\n      叫我兒子順便遷過去』，是否屬實？）不確實，我從沒有\r\n      叫任何人遷過戶口……（奇美公司雇用契約工是否以戶籍\r\n      設籍在三甲里為優先考慮？）那並不是必要條件，主要還\r\n      是看工作是否認真，奇美公司的主管才會考慮優先任用，\r\n      如果是設籍在三甲里為優先考慮的條件，那我公司的50名\r\n      員工全部遷戶籍到三甲里，不就可以擔任奇美公司的契約\r\n      工了」（見偵卷3第64頁）;「（你有跟林榮祥說，戶口遷\r\n      到三甲里，比較有機會在奇美工作？）我沒有這樣跟他講\r\n      ，我是跟他說，以前有一個員工，在裡面做的不錯，奇美\r\n      公司的主管就將他僱用為契約工，我沒有叫他遷戶籍，如\r\n      果要遷戶籍，就遷到我家就好了」(見偵卷3第65頁）等語\r\n      明確。被告林榮祥竟表示其係聽從證人陳來福建議才幫被\r\n      告林俊旭遷徙戶籍（見偵卷2第78頁至第79頁、偵卷3第49\r\n      頁），洵非可採。再者，被告林榮祥此部分所述亦與被告\r\n      林俊旭陳稱：「我之前曾任職奇美公司，曾聽公司的主管\r\n      說戶口設籍在三甲里的可以優先升任契約工，我為了能夠\r\n      進入奇美公司順利升任契約工，所以將戶籍遷入臺南市○\r\n      ○區○○里0鄰○○○00號之6」(見偵卷3第62頁）云云有\r\n      所矛盾。又苟被告林俊旭係為優先升任契約工才想要遷徙\r\n      戶籍，則其等到從事相關工作時（例如：於證人陳來福所\r\n      經營之宏茂企業社從事奇美外包工作）再辦理遷徙戶籍即\r\n      可，其卻在未確定可以從事相關工作前就急著辦理遷入登\r\n      記，實僅徒增困擾而已。另觀被告林俊旭陳稱：「（你自\r\n      己要找工作，為何也要將你太太的戶口遷過去？）因為她\r\n      現在雖然有工作，但不知道會不會讓她做到年紀大，到時\r\n      候年紀大了，如果她沒有工作，也可以到我姑婆的先生那\r\n      邊工作」（見偵卷2第106頁）云云，可知其與被告黃秋梓\r\n      關於她係為其或她自己而辦理戶籍遷徙之陳述，亦有彼此\r\n      矛盾之瑕疵。況縱假設被告林俊旭所述其需遷徙戶籍至三\r\n      甲里取得優先權之陳述為真，仍僅需被告林俊旭單獨遷徙\r\n      戶籍即可而無庸令配偶隨同遷徙，被告黃秋梓卻辯稱：其\r\n      遷徙戶籍係為配合先生工作（見院卷1第145頁）云云，顯\r\n      有未合。綜上，渠等所辯亦無非僅係掩飾辦理遷徙登記之\r\n      真實目的而已。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告高順益全部坦承及王榮春曾於偵\r\n      查中坦承而供稱如下：\r\n      被告高順益供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我不認識王永和，王永和完全沒有關係。我和\r\n        王永和之弟王榮春（按：被告高順益多次誤稱王榮春為\r\n        王永春）是結拜兄弟關係。（你所設籍地址臺南市○○\r\n        區○○里○○○00號之11之屋主是何人？該屋尚有何人\r\n        跟你同住？是否認識屋主及同住之人？與他們有無親戚\r\n        或朋友關係?)屋主劉瑞賢，我沒有實際居住在該址，所\r\n        以沒有人和我在該址同住。我有認識屋主，我和屋主是\r\n        朋友關係……（你當時遷戶籍原因，是否為了使里長侯\r\n        選人王永和當選，才虛偽遷徒戶籍以取得投票權？）是\r\n        的，當時我是為了使里長侯選人王永和當選，才虛偽遷\r\n        徒戶籍以取得投票權……(此次里長選舉有無前往投票?\r\n        我有去投票，我是投給里長侯選人王永和……我沒取得\r\n        任何好處，只有情義相挺。當時是屋主劉瑞賢拿戶口名\r\n        簿到王榮春的魚塭直接交給我，讓我前往戶政事務所虛\r\n        報遷入該戶籍，以便取得投票權，將票投給里長侯選人\r\n        王永和讓他順利當選」(見偵卷2第27頁至第28頁);「（\r\n        你現在戶籍在哪裡？）三甲。（三甲什麼地址？）我不\r\n        知道。（你為什麼會把戶籍遷到三甲里三甲子12之11號\r\n        ？）是一個結拜兄弟說大哥要選里長，幫忙一下。（結\r\n        拜兄弟叫什麼名字？）嗯，王榮春吧。（王榮春跟我說\r\n        他大哥要選里長，所以呢？他要你遷戶口是不是？）是\r\n        。（他是什麼時候跟你講的？）差不多七八個月吧。他\r\n        是有在談啦，他大哥要選里長，然後決定我才我就過去\r\n        了。（這個是誰去辦的？）我自己。（他遷到哪一個戶\r\n        口？戶籍地是什麼地方？）三甲我不知道地址耶。（這\r\n        個戶長怎麼會同意讓你遷？）是我朋友。（是你自己找\r\n        來的朋友？）對。我自己找的朋友。(你自己找的？)那\r\n        是我有認識啦。（你有住在這個地址嗎？）沒有。（那\r\n        你後來這屆的里長有去投嗎？）我有。（你是投給王永\r\n        和嗎？）對。（那你遷戶籍然後去投票有什麼好處嗎？\r\n        王榮春有給你好處嗎？）沒有，都沒有。都是我們結拜\r\n        兄弟嘛，也是像大哥一樣阿，哥哥阿。這樣而已……（\r\n        本件因為你妨害投票，是不是認罪？）認罪……（你沒\r\n        有居住在這裡，為什麼要把戶籍遷到三甲?)因為我是受\r\n        結拜兄弟的大哥說要選，然後我就遷過去幫忙一下。（\r\n        是結拜兄弟王榮春跟你講還是王永和跟你講？）王榮春\r\n        。（三甲子12之11號這個地址的屋主你認識嗎？）是。\r\n        他的名字是劉瑞賢。(他知道你為何要遷到這裡嗎？)我\r\n        有跟他講……（遷戶口的住戶是王榮春找的還是你自己\r\n        找的？）我是認識他，有跟他講，我有跟他講。（你有\r\n        住在這個地方嗎？）沒有沒有。（這次里長選舉你有去\r\n        投票嗎？）有。（你投給誰？）王榮春。（王榮春嗎？\r\n        ）不是，王永和」(見院卷2第17頁至第19頁所載勘驗筆\r\n        錄內容）；「（你剛才說是誰叫你把戶籍遷到臺南市○\r\n        ○區○○○00號之11?)是王榮春提議的，大概是在7、8\r\n        個月前，他跟我喝酒的時候，跟我說的。（臺南市○○\r\n        區○○○00號之11是誰的房子？）是我朋友劉瑞賢的房\r\n        子。（你跟何人拿資料去辦理戶籍遷移？）我是去跟劉\r\n        瑞賢拿戶口名簿去辦理的……（王榮春跟你講說，他大\r\n        哥王永和要選舉里長，拜託你將戶遷到3甲里去?）是他\r\n        提議沒有錯……（是否認識王榮春的大哥王永和？）不\r\n        認識。（你並沒有實際上居住在臺南市○○區○○○00\r\n        號之11？）是的，沒有。（你在今年6月9日把戶籍遷到\r\n        臺南市○○區○○○00號之11原因為何？）為了要支持\r\n        王榮春的哥哥選里長」(見偵卷2第36頁至第37頁）等語\r\n        。\r\n      被告王榮春供稱：「（王榮春先生，現在幫你做第二次\r\n        的筆錄，你剛剛第一次說的筆錄是否實在?)不實在。（\r\n        不實在的部分是怎樣，我們先說高順益的。高順益是你\r\n        叫他遷戶口過去的嗎？拜託他投給你哥哥王永和？）對\r\n        ……（你叫高順益把戶口遷到12號之11之目的是什麼？\r\n        就是要投給王永和嗎？）對……（你叫……高順益遷戶\r\n        口，並且要求他們投票給王永和是誰指示的？）我自己\r\n        。（你為何要這樣做？）因為我是他弟弟。（因為你是\r\n        王永和的弟弟，希望他當選？）對」(見院卷2第16頁所\r\n        載勘驗筆錄內容）；「(跟王永和什麼關係？)兄弟。（\r\n        你們感情如何？）感情很好。（你跟王永和是否有什麼\r\n        嫌隙或糾紛？）沒有……（王永和什麼時候表示參選三\r\n        甲里里長？）他去年本來要叫我出來選，但是我沒有出\r\n        來，所以他在一年前就說要出來選……（你哥哥王永和\r\n        為了參選這次三甲里里長，你有找哪些人把戶籍遷到三\r\n        甲里去？）三個人，就是吳基國、吳基國的兒子吳淳安\r\n        、高順益」（見偵卷2第277頁）等語。\r\n    此部分犯罪事實復經被告陳庚申及劉瑞賢與陳同安部分坦\r\n      承而供稱如下：\r\n      被告陳庚申供稱：「（你所設籍地址臺南市○○區○○\r\n        里○○○00號之11，屋主是何人？該屋尚有何人跟你同\r\n        住？是否認識屋主及同住之人？與他們有無親戚或朋友\r\n        關係？）屋主是劉瑞賢，他是我同事……（此次里長選\r\n        舉有無前往投票?有無投給特定對象?)我有去投票」(見\r\n        偵卷2第17頁至第20頁);「(所以你任職宏祥企業?)是。\r\n        我從今年四月開始在那邊做，現在還有在那邊任職。（\r\n        你為何設籍於臺南市○○區○○○00號之11？屋主是何\r\n        人？）有，屋主是劉瑞賢，他是我同事……（此次里長\r\n        選舉，你有無前往投票？）有……（你把戶籍移到劉瑞\r\n        賢家，你如何跟他說？）……他有把戶口名簿給我，拿\r\n        去戶政事務所辦手續」(見偵卷2第23頁至第25頁);「（\r\n        劉瑞賢拿什麼資料讓你去辦理遷戶籍？）他拿戶口名冊\r\n        給我」（見偵卷3第11頁）等語。\r\n      被告劉瑞賢供稱：「（你是否認綽號木瓜之陳庚申、高\r\n        順益？係何關係？有無仇恨或糾紛？）有認識。與陳庚\r\n        申是同事關係，與高順益是朋友關係。沒有仇恨或糾紛\r\n        。（你與本次里長選舉當選人王永和有無認識？係何關\r\n        係？）我認識王永和……（王永和的母親有無就本次里\r\n        長選舉向你請託？）有拜託我，說她兒子要選里長，要\r\n        我幫忙……（陳庚申如何遷戶籍至你戶籍？）……我主\r\n        動拿戶口名簿給他拿去辦理」(見偵卷3第12頁至第13頁\r\n        ）；「（現何職？）我是奇美公司外包商宏祥公司的員\r\n        工……（是否認識三甲里的里長王永和、陳庚申、陳同\r\n        安、高順益？）認識，王永和是三甲的人，我知道，陳\r\n        庚申也是宏祥的員工，是我同事，陳同安是我朋友……\r\n        高順益也是朋友……（你所設籍的臺南市○○區○○里\r\n        ○○○00號之11之屋主是何人？）我本人……（陳庚申\r\n        、陳同安、高順益是否有把戶籍遷到臺南市○○區○○\r\n        里○○○00號之11？）有，我知道，我有同意，我拿戶\r\n        口名簿給他們去辦理遷戶口……（你是否認識王永和的\r\n        弟弟王榮春?)認識」(見偵卷3第14頁至第15頁）等語。\r\n      被告陳同安供稱：「（你何時遷移戶籍至台南市○○區\r\n        ○○里○○○00號之11？）正確時間我已忘記了，大約\r\n        是在103年5或6月間……（你任職之公司?）我在奇美公\r\n        司外包商擔任雜工……（何人申辦你戶籍遷移？）我自\r\n        己搭計程車去仁德區戶政事務所辦的。（有無其他人與\r\n        你一同前往辦理？）我自己一人搭計程車去的。（你如\r\n        何取得劉瑞賢的戶口名簿？）劉瑞賢拿給我的……(103\r\n        選舉你有無前往投票?）有的」（見偵卷3第30頁至第31\r\n        頁）；「（你所設籍的臺南市○○區○○○00號之11屋\r\n        主是何人?）劉瑞賢，他跟我是朋友」（見偵卷3第33頁\r\n        至第34頁）；「（你當時去辦理遷戶籍的時候，是跟何\r\n        人一起去辦理的？）我自己去辦的。（劉瑞賢拿什麼資\r\n        料讓你去辦理遷戶籍？）他拿戶口名簿給我」（見偵卷\r\n        5第47頁）等語。\r\n    被告劉瑞賢雖辯稱：因被告陳庚申及高順益與陳同安均係\r\n      其好朋友才會應他們要求幫忙(見院卷1第144頁)云云。被\r\n      告陳庚申雖亦辯稱：其剛從臺中回來且係因與鄰居有糾紛\r\n      才會遷徙戶籍(見院卷1第138頁、第144頁）云云。另被告\r\n      王榮春固辯稱：被告高順益遷徙戶籍至三甲里與本次里長\r\n      選舉無關（見院卷1第144頁）云云。被告陳同安固也辯稱\r\n      ：其係因有時候會在奇美工作時喝酒而不方便騎車回路竹\r\n      才會遷徙戶籍（見院卷1第138頁至第139頁、第144頁）云\r\n      云。然被告陳庚申若因與鄰居有財務糾紛而需盡量避免接\r\n      觸，則其應僅需要搬離原住處即可而無庸刻意辦理遷徙登\r\n      記。況被告此部分辯解亦與其先前陳述：「後來是因與鄰\r\n      居有財務糾紛，車子被砸，才又搬回現住地臺南市○○區\r\n      ○○里○○路0段000號」(見偵卷2第19頁）云云，顯有順\r\n      序及因果關係錯亂之矛盾，足見被告陳庚申所辯僅係為掩\r\n      飾其真實目的而假造藉口而已。又被告高順益係因受被告\r\n      王榮春請託要讓被告王永和當選，才會從被告劉瑞賢處取\r\n      得戶口名簿後前往辦理遷徙登記，被告高順益亦有將該辦\r\n      理遷徙登記原因告知被告劉瑞賢等事實，業經被告高順益\r\n      供稱：「（你沒有居住在這裡，為什麼要把戶籍遷到三甲\r\n      ？）因為我是受結拜兄弟的大哥說要選，然後我就遷過去\r\n      幫忙一下……（三甲子12之11號這個地址的屋主你認識嗎\r\n      ？）是。他的名字是劉瑞賢。（他知道你為何要遷到這裡\r\n      嗎？）我有跟他講」等語明確，參以被告高順益與被告劉\r\n      瑞賢間無仇怨且該陳述無異承認自己犯罪，被告高順益實\r\n      無理由虛構犯罪情節使自己及被告劉瑞賢遭刑事追訴，另\r\n      被告高順益所陳述事實亦與被告王榮春於偵查中承認部分\r\n      相符，而被告王榮春也沒有無端捏造犯罪情節使自己遭刑\r\n      事追訴之理等情，應堪認定。又戶籍地與實際居住地本就\r\n      可能因為各種原因而導致兩者不相同，倘若只是短暫居住\r\n      或居住於非屬自己所有房屋（例如：租屋處或宿舍）即可\r\n      能導致兩者不同。縱假設被告陳同安所述其因有時會喝酒\r\n      而不方便騎車回路竹等情節為真，被告陳同安頂多也只是\r\n      因為有時喝酒需借住於被告劉瑞賢之住處，其生活重心並\r\n      不會因此有所改變，隨便辦理遷徙登記除了徒增困擾外並\r\n      無實質利益。況依被告陳同安陳稱：「（你在奇美公司裡\r\n      面做雜工多久?）一個多月」（見偵卷3第33頁）等語，被\r\n      告陳同安更無僅因其於奇美工作約個月而辦理遷徙登記\r\n      之必要，足見被告陳同安無非亦係掩飾其真實目的而強加\r\n      辯解而已。此外，向他人商借戶口名簿或其他資料辦理遷\r\n      徙登記時告知原因應屬基本禮貌，一般人也不會對辦理遷\r\n      徙登記原因毫無所知就隨便同意他人辦理遷入登記，故被\r\n      告劉瑞賢對於被告陳庚申及高順益與陳同安辦理遷入登記\r\n      之真實目的應有所知悉，始與常情相符。辯護人洪銘憲律\r\n      師固另為被告王榮春辯護稱：被告高順益係聽到被告王榮\r\n      春有意參選後自行遷徙戶籍（見院卷3第172頁）云云，惟\r\n      此辯詞核與被告高順益及王榮春所為前揭供述不符，衡情\r\n      被告高順益及王榮春均無理由假造事實使自己入罪，自應\r\n      認被告高順益及王榮春所為前揭供述較為可採。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告林政仁及梁玉秀與林廷哲部分坦\r\n      承而供稱如下：\r\n      被告林政仁供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識，我跟王永和有親戚關係，我稱他表哥\r\n        。(你所設籍地址臺南市○○區○○里○○○00號之7之\r\n        屋主是何人？該屋尚有何人跟你同住？是否認識屋主及\r\n        同住之人?與他們有無親戚或朋友關係?）我只知道屋主\r\n        叫章仔……未實際搬遷過去……（此次里長選舉有無前\r\n        往投票?）我有去投票」(見偵卷2第42頁至第44頁);「(\r\n        你於何時遷至你的戶籍處，實際有無居住於該址?)我於\r\n        103年6月間遷到該址，但我實際並沒有居住在該地址，\r\n        我也記不清楚該地址的全稱。(你如何遷到該地址？)我\r\n        係向我太太的朋友葉治拿戶口名簿及房屋稅稅單辦理\r\n        遷到該地址的……（林廷哲及林婉諭的戶籍遷徙是由何\r\n        人辦理？）均是我本人前往戶政事務所辦理。（王永和\r\n        此次參選三甲里里長選舉，有無向你拜票尋求支持?)有\r\n        的」（見偵卷3第19頁至第20頁）等語。\r\n      被告梁玉秀供稱：「(你是否認識103年里長選舉仁德區\r\n        三甲里里長候選人王永和？）王永和是我先生林政仁的\r\n        表哥，我知道他此次有參選仁德區三甲里里長」（見偵\r\n        卷3第18頁）;「（你是否知道林政仁及你兒女戶籍遷到\r\n        三甲里？）我知道，是在103年5月份的事情……（三甲\r\n        里三甲子27號之7是何人的房子?）是我以前的同事葉\r\n        治的房子……（你兒子、女兒的戶口要遷出去，你是否\r\n        有同意?）有同意。（遷戶口出去是何人去辦理的?）是\r\n        我先生」（見偵卷3第21頁至第22頁）等語。\r\n      被告林廷哲供稱：「（你是否認識王永和？是否為親戚\r\n        或朋友？）我認識，王永和是我親戚，也是我父親林政\r\n        仁的表哥。（你所設籍地址臺南市○○區○○里○○○\r\n        00○0號之屋主是誰?）我只知道屋主是女性，屋主是我\r\n        媽媽的朋友，我媽媽都叫他的綽號『小可愛』，約50幾\r\n        歲。（你是否有實際居住在戶籍地址？）我沒有實際住\r\n        在戶籍地，我都住在保生東路138巷6弄8號……(你是何\r\n        時將戶籍遷入臺南市○○區○○里○○○00○0號？)我\r\n        不知道何時遷的，是我父親幫我遷戶籍的，另外我父親\r\n        還有一起幫我妹妹林婉諭遷戶籍……（你父親有無叫你\r\n        投票投給幾號何人?）我父親有叫我投給我阿伯3號王永\r\n        和……（你父親幫你遷戶籍時，有無向你拿身分證去辦\r\n        理？）有告訴我們兄妹，要拿我們的證件去遷戶籍，但\r\n        何時遷戶籍，我真的不知道，另外我們的身分證都放在\r\n        同樣的地方，是我父親自己拿我們的證件去辦理的」（\r\n        見偵卷2第53頁至第54頁）;「（你何時遷戶籍到三甲里\r\n        ？）我父親處理的，我不知道。我父親何時拿我的證件\r\n        遷戶籍，我也不知道。我身分證平常都放在家裡，沒有\r\n        帶在身上。（你父親遷戶籍前，有跟你說他要幫你遷戶\r\n        籍？）有……（有無說要遷到那裡？）印象中他說要遷\r\n        到三甲里……（所以你有無實際居住在三甲里三甲子27\r\n        之7號?）從來沒有。（警局時你表示你父親有跟你提到\r\n        希望你投票給王永和，有無此事？）有。前幾個月，約\r\n        在我父親跟我提到要遷戶籍的時間左右，詳細日期忘記\r\n        了。(所以你都是住在保生東路？)是的。（保生東路是\r\n        什麼里?)成功里」（見偵卷2第55頁至第56頁）等語。\r\n    此部分犯罪事實復經證人林婉諭證稱：「（是否認識王永\r\n      和？是否為親戚或朋友？）我認識，王永和是我親戚，也\r\n      是我父親林政仁的表哥。（你所設籍地址臺南市○○區○\r\n      ○里○○○00○0號號之屋主是何人?）我不知道屋主的名\r\n      字，我只知道屋主是女性，綽號叫小可愛……（你是否有\r\n      實際居住在戶籍地址？）我沒有實際住在那邊，我都住在\r\n      保生東路138巷6弄8號……(你是何時將戶藉遷入臺南市○\r\n      ○區○○里○○○00○0號?）我不知道何時遷的；是我父\r\n      親幫我遷戶籍的，另外我父親還有一起幫我哥哥林廷哲遷\r\n      戶籍。（你父親有無告訴你遷戶籍的原因？）沒有。（你\r\n      當時遷戶籍原因，是否為了使里長侯選人王永和當選，才\r\n      虛偽遷徒戶籍以取得投票權？）我不知道，是我爸爸在投\r\n      票當天，叫我去三甲里那邊投票，投給號里長候選人王\r\n      永和。（你有無問你父親為何要投票給王永和？你有無實\r\n      際去投票？）我父親說王永和是我阿伯，所以叫我投票給\r\n      王永和，所以投票當天我就有將票投給王永和……（你父\r\n      親幫你遷戶籍時，有無向你拿身分證去辦理？）我們的證\r\n      件都放在同樣的地方，我父親自己拿我們的證件去辦理的\r\n      」（見偵卷2第59頁至第60頁）;「（你是否設籍在臺南市\r\n      ○○區○○里○○○00○0號?屋主是何人？）是……（何\r\n      時將戶籍遷入臺南市○○區○0里○○○00○0號？）我不\r\n      知道，是我父親林政仁幫我遷戶籍的，我跟我哥哥一起遷\r\n      入，我爸爸自己拿我們的證件去辦，因我們證件都放在固\r\n      定的地方……（有無實際住在戶籍地？）我平時沒住在那\r\n      邊，只有久久一年，去玩一次才住那邊，平常都住在臺南\r\n      市○○區○○○路000巷0弄0號……(你到底何時才知道你\r\n      被遷戶口？）選舉當天。（你父親是否有請你投給三甲里\r\n      三號里長候選人王永和？）投票當天，我父親有帶我去三\r\n      甲里投票，說王永和是我們的親戚，要投給他，所以我就\r\n      有投給他。（王永和跟你們有何親戚關係？）算是阿伯。\r\n      他是我父親的表哥……（你哥哥有去投票？）有。我爸爸\r\n      一起帶我們去的。我跟我哥哥一起騎一台，我爸爸騎一台\r\n      ……（所以是投票當天，你才知道你被遷戶籍？）是。我\r\n      爸爸有跟我說，他說我們要去三甲里投票，因為我的戶籍\r\n      在那邊……（你爸爸在投票當天，建議你投給王永和時，\r\n      你哥哥有無在旁邊？）是。我爸爸就一起建議我們二人，\r\n      說王永和是親戚就投給他」(見偵卷2第61頁至第63頁）等\r\n      語足佐。\r\n    被告林政仁雖辯稱：遷徙戶籍係因夫妻感情不好（見院卷\r\n      1第144頁）云云。被告梁玉秀雖亦辯稱：證人林婉諭遷徙\r\n      戶籍與選舉無關（見院卷1第144頁）云云。另被告林廷哲\r\n      固辯稱：其對此不清楚而均係由其父親即被告林政仁處理\r\n      遷徙戶籍（見院卷1第144頁）云云。然夫妻於發生爭吵後\r\n      如仍可容忍實際上共同居住，當無不能容忍彼此形式上共\r\n      同居住之理，故夫妻間或可能因發生爭吵暫時搬離共同居\r\n      所，卻不應該發生夫或妻僅遷徙戶籍而依然共同居住之異\r\n      常情形。被告林政仁竟稱：「我因與老婆吵架，原本想搬\r\n      遷過去住，事後因岳父勸說，所以未實際搬遷過去……我\r\n      係因為與老婆吵架，才想搬遷過去住的，我並不知什麼時\r\n      候選舉」(見偵卷2第43頁）云云，顯與常理不合。況被告\r\n      林政仁原戶籍（臺南市○○區○○里○○路○段000號)與\r\n      被告梁玉秀戶籍（臺南市○○區○○里○○○路000巷0弄\r\n      0號）本即不同，此有住址變更登記申請書2紙在卷可資佐\r\n      證（見偵卷4第11頁及第13頁)，被告林政仁更無因夫妻間\r\n      爭吵而遷徙戶籍之理。再者，被告林政仁原戶籍地址與被\r\n      告梁玉秀所稱自有建物地址不同，被告梁玉秀竟稱：「因\r\n      我與我先生林政仁吵架，所以我叫我先生搬離開我名下的\r\n      住所」（見偵卷3第17頁)、「因為林政仁很會喝酒，我就\r\n      把他趕出去，臺南市○○區○○○路000巷○弄0號是我的\r\n      房子」(見偵卷3第21頁）云云，顯係說謊捏造遷徙戶籍原\r\n      因以圖掩飾真實目的。又被告林政仁辦理遷徙登記時間為\r\n      103年6月9日，距離投票日即103年11月29日僅約相隔月\r\n      之久，該屆選舉更係9合1選舉而堪稱是我國政治史上最大\r\n      規模的地方選舉，一般人都可透過候選人競選活動或媒體\r\n      報導而知悉選舉日期，被告林政仁當無對該屆選舉日期毫\r\n      無所知之理，益徵被告林政仁所辯僅係企圖撇清遷徙戶籍\r\n      與選舉之關連性而已，委無足採。又被告林政仁與梁玉秀\r\n      間若苟真發生激烈爭吵，則被告梁玉秀對被告林政仁所為\r\n      應會百般阻撓，尤其對於爭取女子支持部分更屬彼此交鋒\r\n      重點。被告梁玉秀卻稱：「（你兒子、女兒的戶口要遷出\r\n      去，你是否有同意?）有同意」(見偵卷3第21頁)等語，顯\r\n      示雙方於辦理遷徙登記時尚屬和諧狀態，實有不符。再參\r\n      以被告梁玉秀辯稱：「我兩名子女為何戶籍會遷出去我不\r\n      清楚」(見偵卷3第17頁）云云，與其後來辯稱：「（你把\r\n      林政仁趕出去，為何你兒子、女兒的戶籍也跟著遷出去？\r\n      ）因為他們說要跟爸爸」（見偵卷3第21頁)云云，有前後\r\n      陳述矛盾之瑕疵；被告梁玉秀辯稱：「（你把林政仁趕出\r\n      去，為何你兒子、女兒的戶籍也跟著遷出去？）因為他們\r\n      說要跟爸爸」(見偵卷3第21頁）云云，又與證人林婉諭證\r\n      稱：「(你到底何時才知道你被遷戶口?）選舉當天」（見\r\n      偵卷2第62頁)等語截然相異，足知被告梁玉秀所辯應屬虛\r\n      構卸責之詞，要非可採。此外，觀諸被告林廷哲供稱：「\r\n      （你父親遷戶籍前，有跟你說他要幫你遷戶籍？）有……\r\n      （有無說要遷到那裡？）印象中他說要遷到三甲里……（\r\n      所以你有無實際居住在三甲里三甲子27之7號?）從來沒有\r\n      。（警局時你表示你父親有跟你提到希望你投票給王永和\r\n      ，有無此事？）有。前幾個月，約在我父親跟我提到要遷\r\n      戶籍的時間左右」(見偵卷2第55頁）等語，可知被告林廷\r\n      哲經被告林政仁告知後對此部分事實並非毫不知情。被告\r\n      林廷哲竟於審理中辯稱：其對此不清楚而均係由被告林政\r\n      仁處理遷徙戶籍（見院卷1第144頁）云云，顯係臨訟推諉\r\n      卸責之詞，尚無可採。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告王榮春及劉淑惠與王煜傑部分坦\r\n      承而供稱如下：\r\n      被告王榮春供稱：「（你跟王永和係何關係？）他是我\r\n        哥哥……（你是否認識劉淑惠？）有、10多年前他就認\r\n        我當乾哥哥」（見偵卷2第274頁）；「（劉淑惠、王煜\r\n        傑遷戶籍的事情，你是否有參與？）……我叫我女兒幫\r\n        她們遷戶籍的。（你幫劉淑惠、王煜傑找哪邊的房子？\r\n        ）就是50號之1陳慶忠的房子。(陳慶忠家裡面的戶籍資\r\n        料，你怎麼拿到的？）我跟陳慶忠的太太拿的，我跟他\r\n        拿戶籍謄本，交給王靖怡」（見偵卷2第278頁）：「（\r\n        你在103年間有找多少人遷戶籍到仁德區三甲里去?）劉\r\n        淑惠……(你跟劉淑惠是何關係？)結拜的兄妹……我就\r\n        拜託我同學陳慶忠讓她們把戶籍遷到陳慶忠家裡面」（\r\n        見偵卷3第166頁）等語。\r\n      被告劉淑惠供稱：「(有無實際住在三甲子50號之1?)沒\r\n        有」（見偵卷2第231頁）；「（你事實上是否住過仁德\r\n        區三甲子50號之1?）沒有。（你遷徙戶籍時，是委託何\r\n        人辦理?)我委託王榮春辦理戶籍遷徙的……(你於103年\r\n        6月12日與何人遷徙戶籍至仁德區三甲子50號之1？）與\r\n        我兒子王燈傑一同遷入。（你兒子王煜傑是否滿20歲？\r\n        此次里長選舉有無前往投票？）已滿20歲，我兒子王煜\r\n        傑有去投票」（見偵卷3第117頁至第118頁）等語。\r\n      被告王煜傑供稱：「(有無實際住在三甲子50號之1?)沒\r\n        有。我實際住在永康中華路那邊……（遷出來有無去投\r\n        票?)我有去投票」(見偵卷2第220頁);「(103年6月13日\r\n        有將戶籍遷入三甲子50號之1?)是。我原本住中華路216\r\n        巷25號，我一直都住這裡……我媽有租一間房子在仁德\r\n        區後壁厝，約今年月出去住，我原則上都住中華路，\r\n        偶爾會租屋處……(你認識三甲子50號之1的戶籍或房屋\r\n        所有人？)不認識，遷到這裡是媽媽決定的」（見偵卷2\r\n        第221頁至第223頁）等語。\r\n    此部分犯罪事實復有證人陳慶忠及王靖怡如下所載證詞可\r\n      佐：\r\n      證人陳慶忠證稱：「（台南市○○區○○里○○○00號\r\n        、50之1號房屋是否都是你所有？）50之1號是我的，50\r\n        號是我媽媽的，二間沒有連在一起，50號是古厝，50號\r\n        之1是我新蓋的，是透天厝，二間在隔壁而已。(王煜傑\r\n        、劉淑惠是否曾經去住在台南市○○區○○里○○○00\r\n        ○0號房屋?）沒有，從來沒有……（為什麼王煜傑、劉\r\n        淑惠會在103年6月間將戶籍遷到你台南市○○區○○里\r\n        ○○○00○0號的房屋?）我跟王榮春是同學……王煜傑\r\n        、劉淑惠是王榮春的朋友，所以他就跟我說，叫我把房\r\n        子讓他們二個人的戶籍遷進來……（你也知道王榮春找\r\n        人遷戶籍是為了要選舉的原因，你後來也沒有把那二個\r\n        人遷出去？）因為戶政事務所說半年內不能遷走。（本\r\n        案有其他關係人，也是遷入三甲里後，一個月後就遷出\r\n        去了？）因為我跟王榮春是同學，所以我不好意思這樣\r\n        做……（你上次說是王永和的媽媽要你讓劉淑惠、王煜\r\n        傑遷戶籍？）一開始是王永和的媽媽跟我媽媽說，要遷\r\n        戶籍好不好，我母親說好，後來就說由我跟王榮春講就\r\n        好了，因為我跟他是同學，所以我就把我的戶口名冊拿\r\n        給王榮春，讓他們去辦理，誰去辦理的，我不知道。（\r\n        所以你一開始就知道王煜傑、劉淑惠沒有實際上要住在\r\n        你們台南市○○區○○里○○○00○○號的住處，只是\r\n        為了選舉才遷到那邊?）是的」（見偵卷5第20頁至第21\r\n        頁）；「（王煜傑、劉淑惠於103年6月12日、13日遷移\r\n        戶籍到你○○區○○里○○○00○○號住處一事，是何\r\n        人提議的？）是王榮春提議的……（你知道王煜傑、劉\r\n        淑惠根本沒有要去住你們家？）沒有要住我們家沒有錯\r\n        ，王榮春的意思是遷一下戶籍沒有什麼。（後來劉淑惠\r\n        、王煜傑遷戶籍到你們家的事情，為何是王靖怡去辦理\r\n        ？）這個要問王榮春，因為我是把我家的戶口名簿拿給\r\n        王榮春，至於他找誰去辦理，我不知道」（見偵卷5第4\r\n        9頁至第50頁）等語。\r\n      證人王靖怡證稱:「我有幫王煜傑和劉淑惠等2人遷徙戶\r\n        口，遷徙地點我不知道。(你說你和王煜傑和劉淑惠等2\r\n        人不認識，為何要幫他們到戶政事務所辦理戶籍遷徙？\r\n        )我祖母說這2人她有認識，我要稱呼劉淑惠阿姨，但是\r\n        他們平時上班沒空自己去辦理遷徙戶籍，所以劉淑惠請\r\n        我幫他們去辦理，王煜傑就沒見過了」（見偵卷2第110\r\n        頁）；「(你另外還有幫王煜傑、劉淑惠遷戶籍嗎？)是\r\n        的，我並不認識這二個人，我爸爸王榮春認識他們，遷\r\n        戶籍的資料，是劉淑惠拿到我們家給我，他拿了二份戶\r\n        口名簿，就從一份遷到另外一份，剛好我那時候在家，\r\n        他就叫我去辦，劉淑惠是中午休息時間拿資料過來我們\r\n        家的……（還有幫誰辦理遷戶籍的事情？）只有幫劉淑\r\n        惠、王煜傑辦而已」(見偵卷2第112頁至第113頁);「（\r\n        你在103年6月12日、13日幫劉淑惠、王煜傑去辦理遷移\r\n        戶籍的事情，是何人委託你的？）是我爸爸王榮春委託\r\n        我的，他口頭上先跟我說，叫我幫劉淑惠母子辦理遷戶\r\n        籍的事情，後來劉淑惠來我三甲子37號之戶籍地找我\r\n        ，他拿他的身分證、大頭照、原戶口名簿等資料給我，\r\n        至於劉淑惠要遷入的50號之的資料，是我祖母拿給我\r\n        的，應該是我爸爸拿給我祖母，請她轉交給我的。（當\r\n        時為什麼會分二天幫劉淑惠母子辦理遷戶籍？）因為一\r\n        開始劉淑惠拿來的王煜傑的大頭照，不符合格式，戶政\r\n        事務所說要拿正確的照片，我就跟劉淑惠說，她隔天再\r\n        拿她兒子的大頭照給我辦遷戶籍。（為什麼劉淑惠不自\r\n        己辦理，要委託你去辦理？）她說我爸爸叫她拿資料給\r\n        我去辦，我爸爸事前也有交代我。（當時是否知道劉淑\r\n        惠他們母子是為了選舉的事情，要虛偽遷移戶籍？）我\r\n        不知道」（見偵卷3第205頁）等語。\r\n    被告劉淑惠雖辯稱：當初公公過世後留了些錢而其先生要\r\n      這些錢遭其拒絕，其遷徙戶籍係因家庭因素即預備要離婚\r\n      而與選舉沒有關係（見院卷1第145頁）云云。被告王煜傑\r\n      雖亦辯稱：當初其有分配到爺爺過世後留給其當學費的財\r\n      產，其係因家庭因素即遭其父親王勝德趕出來才會遷徙戶\r\n      籍（見院卷1第145頁）云云。然遷徙戶籍應不構成離婚事\r\n      由或對離婚產生影響，被告劉淑惠卻表示其係因為家庭因\r\n      素即預備要離婚而遷徙戶籍，實與常理不合。又依被告王\r\n      煜傑於偵查中供稱：「（103年6月13日有將戶籍遷入三甲\r\n      子50號之1？）是。我原本住中華路216巷25號，我一直都\r\n      住這裡……我媽有租一間房子在仁德區後壁厝，約今年\r\n      月出去住，我原則上都住中華路」（見偵卷2第221頁至第\r\n      223頁)等語，可知被告王煜傑大多均仍居住於原址而無如\r\n      其所辯遭其父趕出家門之情形。再者，被告王煜傑縱遭其\r\n      父親趕出家門仍非即有虛偽遷徙戶籍之必要。另被告王煜\r\n      傑於審理中所辯亦與其於偵查中多次稱：其遷徙戶籍係由\r\n      其母即被告劉淑惠決定而無置喙餘地云云，顯有前後矛盾\r\n      之情形。再參以證人陳慶忠亦無理由為構陷渠等而虛構自\r\n      己參與犯罪情節之理，足認被告劉淑惠及王煜傑所辯無非\r\n      牽強附會以圖卸責之詞，委無可採。辯護人洪銘憲律師固\r\n      亦為被告王榮春辯護稱：被告劉淑惠係因婚姻關係破裂才\r\n      請被告王榮春協助（見院卷3第173頁）云云，惟此辯詞與\r\n      證人陳慶忠所為前揭證述相異，遷徙戶籍又難認與被告劉\r\n      淑惠所述目的（即預備離婚）間有合理關連，自難採信為\r\n      真。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告金宗印、金雨璇、金雨瑤、金雨\r\n      謙部分坦承而供稱如下：\r\n      被告金宗印供稱：「（金雨瑤與金雨謙，他們二人戶籍\r\n        在臺南市○○區○○路00巷00號？）是，因為她們跟祖\r\n        母林素英同住一起。(金雨搖與金雨謙是否今年6月27日\r\n        將戶籍遷到臺南市仁德區三甲子51之3?）是，因為我媽\r\n        媽林素英於103年6月26日出殯，好像隔一、二天她們就\r\n        將戶籍遷到臺南市○○區○○○00號之的地方，這是\r\n        我叫他們遷的……（你三個女兒是否都遷到臺南市○○\r\n        區○○○00號之3的戶籍?）是」（見偵卷2第262頁至第\r\n        263頁）;「（金雨璇在台灣的聯絡地址是在永康區六合\r\n        路嗎？）是的。（你三個女兒金雨瑤、金雨璇、金雨謙\r\n        都是在103年6月27日將戶籍遷到臺南市○○區○○○00\r\n        號之3?）是的……我那時候跟他們說，我先把她們的戶\r\n        籍遷到仁德區去……（永康區六合路的住處，還有何人\r\n        住在該處？)我、我太太、金雨瑤、金雨謙」（見偵卷3\r\n        第151頁至第152頁）等語。\r\n      被告金雨璇供稱：「（是否有實際上住在○○區○○里\r\n        ○○○00號之3處?）小時候好像有，應該是一、二歲前\r\n        的事情，最近這幾年沒有住在那邊。（是否知道○○區\r\n        ○○里○○○00號之3有何人居住在該處?）我三叔他們\r\n        家人。（你父母、妹妹金雨瑤、金雨謙實際上居住在何\r\n        處？）是在○○區○○路00巷00號。（你父母、妹妹金\r\n        雨瑤、金雨謙最近這一、二年是否有居住在臺南市○○\r\n        區○○○00號之3?）沒有。（是否有在103年6月27日與\r\n        你妹金雨瑤、金雨謙一起把戶籍遷到臺南市○○區○○\r\n        ○00號之3?）是的，是我爸爸帶我們三姊妹去辦理的…\r\n        …（你在103年6月27日把戶籍遷到臺南市○○區○○○\r\n        00號之3前，你的戶籍是在桃園縣新屋鄉?）是的……我\r\n        根本沒有回來投票」(見偵卷2第38頁至第40頁）等語。\r\n      被告金雨瑤供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識王永和。是親戚關係，我都稱呼王永和\r\n        為阿伯。（你所設籍地址臺南市○○區○○里○○○00\r\n        號之3之屋主是何人?該屋尚有何人跟你同住？是否認識\r\n        屋主及同住之人？與他們有無親戚或朋友關係？）……\r\n        我未住在臺南市○○區○○里0鄰○○○00號之3地址…\r\n        …（遷徒戶籍辦理過程？有無取得好處？該好處由何人\r\n        取得？及交予何人？）我與爸爸金宗印及姐姐金雨璇還\r\n        有妹妹金雨謙前往仁德區公所辦理遷徙戶口，所以是我\r\n        自己攜帶身分證及印章辦理遷徙戶口。沒有取得任何好\r\n        處」（見偵卷2第243頁至第244頁）;「（妳何時將戶籍\r\n        遷到臺南市○○區○○○00號之3?）103年6月27日我本\r\n        人親自去遷戶口……（所以妳們三姊妹會遷戶籍是你爸\r\n        爸金宗印的要求？）是。(妳認識王永和嗎？)我認識，\r\n        我都稱呼他阿伯，他是我祖母林素英姊姊的兒子……（\r\n        妳這次是投票給誰？）我有去投票……（妳這次市長、\r\n        市議員投給誰？）市長投賴清德，市議員我不知道投給\r\n        誰，因為投給這些人不是我的意思，我爸爸叫我投給誰\r\n        ，我忘記了……（妳實際上都沒有住臺南市○○區○○\r\n        ○00號之3？）是」(見偵卷2第249頁至第250頁)；「（\r\n        從103年6月27日把戶籍遷到臺南市○○區○○○00號之\r\n        3後，還是一直住在○○區○○路00巷00號?）是的。（\r\n        103年6月27日去遷戶籍的時候，是你們三姊妹一起去辦\r\n        理的嗎？）是的。(你父親金宗印沒有一起過去嗎？)有\r\n        ，他開車載我們三個人一起過去。（遷戶籍的事情，是\r\n        你父親跟你們說的？）是的……（提示戶籍登記申請書\r\n        ，上面是否是你簽署的？）我的部分是我簽的，另外二\r\n        個是我姊姊、妹妹自己簽的……（永康區六合路這邊目\r\n        前有何人在住？）我爸爸、我媽媽、我、我妹妹，總共\r\n        四個人」（見偵卷3第152頁至第153頁）等語。\r\n      被告金雨謙供稱：「（你所設籍地址臺南市○○區○○\r\n        里○○○00號之3號之屋主是何人?該屋尚有何人跟你同\r\n        隹？是否認識屋主及同住之人？與他們有無親戚或朋友\r\n        關係？）……我目前沒有住在該地址屋內……（你住在\r\n        設籍房屋的那一間房間?你是否了解房屋內部架構?）我\r\n        目前沒有住在設籍房屋……（此次里長選舉有無前往投\r\n        票？）我有前往投票。（遷徒戶籍辦理過程？有無取得\r\n        好處？該好處由何人取得及交予何人？）我跟爸爸金宗\r\n        印、大姐金雨璇及二姐金雨瑤前往仁德區公所辦理的。\r\n        是我自己拿著身分證及印章辦理遷徙戶口的動作」（見\r\n        偵卷2第253頁至第254頁）;「（你所設籍的臺南市○○\r\n        區○○○00號之3屋主是何人?）我知道我三叔金宗發有\r\n        住在那邊。（你是否有實際住在上開地址？）沒有，我\r\n        實際上是住在永康區6合路63巷24號……(你何時將戶籍\r\n        遷到臺南市○○區○○○00號之3？）是今年6月27日我\r\n        奶奶過世後，我跟我大姊、2姊、父親一起去辦的……(\r\n        今年里長選舉你是否有去投票？）有」（見偵卷2第260\r\n        頁至第261頁）;「（從103年6月27日把戶籍遷到臺南市\r\n        ○○區○○○00號之後，還是一直住在○○區○○路\r\n        00巷00號？）是的。（103年6月27日去遷戶籍的時候，\r\n        是你們三姊妹一起去辦理的嗎？）是的。（你父親金宗\r\n        印沒有一起過去嗎？）有，他開車載我們三個人一起過\r\n        去。（遷戶籍的事情，是你父親跟你們說的？）是的…\r\n        …（提示戶籍登記申請書，上面是否是你簽署的？）我\r\n        的部分是我簽的」(見偵卷3第153頁至第154頁）等語。\r\n    被告金宗印雖辯稱：其係為避免兄弟質疑其霸占母親過世\r\n      後所留遺產才會帶女兒遷徙戶籍云云。被告金雨璇雖亦辯\r\n      稱：其因要到澳門工作而原欲將戶籍從桃園遷徙到臺南永\r\n      康，後來係因為依照其父即被告金宗印指示才將戶籍遷徙\r\n      到三甲子（見院卷1第146頁）云云。另被告金雨瑤及金雨\r\n      謙固均辯稱：其係因依照其父即被告金宗印指示才會遷徙\r\n      戶籍（見院卷1第146頁）云云。辯護人蘇文奕律師固亦為\r\n      渠等辯護稱：被告金雨璇及金雨瑤與金雨謙年幼即因就學\r\n      搬至臺南市永康區而與被告王永和無任何互動，自難認渠\r\n      等遷徙戶籍係為支持被告王永和當選；被告金雨瑤及金雨\r\n      謙原先設籍房屋係渠等祖母林素英所有，被告金宗印之弟\r\n      金宗發於其母林素英過世後曾質疑渠等將戶籍設於該處係\r\n      為霸占遺產，故被告金宗印為了避嫌才會帶3位女兒(即被\r\n      告金雨璇、金雨瑤、金雨謙）遷徙戶籍；被告金雨璇因受\r\n      僱澳門航空公司而需常住國外，考量信件需由他人代收才\r\n      向被告金宗印表示要將戶籍遷回臺南，也是因為被告金宗\r\n      印說要避嫌才會遷到同戶籍地，而被告金雨璇常住國外也\r\n      不可能為了選舉回國投票；從而，被告金雨璇及金雨瑤與\r\n      金雨謙純粹係因被告金宗印指示而遷徙戶籍；況若被告金\r\n      宗印係意圖使被告王永和當選而令女兒遷徙戶籍，怎會不\r\n      併同令其配偶蘇美華遷徙戶籍以取得投票權呢？（見院卷\r\n      1第112頁至第119頁、院卷3第174頁至第175頁）；另據被\r\n      告王永和表示其係在月間才決定要參選，所以被告金雨\r\n      璇及金雨瑤和金雨謙遷徙戶籍與選舉無關（見院卷1第139\r\n      頁、院卷3第174頁至第175頁）;遷徙戶籍地址係被告金雨\r\n      璇小時候居所且係被告金宗印所有建物，故被告金雨璇將\r\n      戶籍遷徙到該地址沒有不合理或可認與選舉有關，另被告\r\n      金雨璇也不會去質疑被告金宗印的說法是否與實際情形相\r\n      符(見院卷4第49頁、院卷3第174頁至第175頁)云云。然觀\r\n      被告金宗印供稱：「如果我的子女住在該處，好似我在占\r\n      媽媽的遺產，因為金宗發曾經說過我占住該房子好像，我\r\n      要侵占大家的遺產」（見偵卷2第262頁）云云，被告金宗\r\n      印若係因其弟金宗發質疑其居住於原址有霸占遺產之嫌而\r\n      為澄清動作，自應舉家搬離原址才能有效消除該質疑而非\r\n      僅係遷徙戶籍而已，依被告金雨瑤及金雨謙所為前揭供述\r\n      卻可知其家人（不含於國外工作之被告金雨璇）仍均居住\r\n      於原址，堪認此部分相關辯詞均屬企圖卸責所虛構情節而\r\n      已。衡情被告金雨璇及金雨瑤和金雨謙既均係僅因被告金\r\n      宗印指示即願配合遷徙戶籍，被告金宗印自應無假造該顯\r\n      不合理藉口以瞞騙方式令渠等配合遷徙戶籍之必要，亦即\r\n      被告金宗印指示被告金雨璇等人遷徙戶籍時應已告知實情\r\n      而非告以虛構情節。另被告金雨璇若果真係為請家人收受\r\n      信件才會起意將原戶籍地址遷至家人居住處，則被告金雨\r\n      璇當應將戶籍地址設於家人實際居住處始能達其目的而非\r\n      將戶籍設於他處，足見被告金雨璇暨辯護人所為因於國外\r\n      工作需家人代收信件才會遷徙戶籍之辯詞，尚非可採。其\r\n      次，被告金雨璇須將戶籍地址設於家人實際居住處始能達\r\n      其目的而非他處，此與戶籍地是否係被告金雨璇小時候之\r\n      居所或建物是否為被告金宗印所有無關，被告金雨璇不論\r\n      是否會去質疑被告金宗印所說藉口均無同意將戶籍遷至三\r\n      甲里之理。況若假設被告金宗印陳稱：「（你的意思是說\r\n      ，把你三個女兒的戶籍從永康區遷到仁德區，讓兄弟姊妹\r\n      認為你不會強佔你母親的財產？）是的。（這個意思你當\r\n      時有跟三個女兒說嗎？）那時候沒有講，我那時候跟他們\r\n      說，我先把她們的戶籍遷到仁德區去。（為何金雨瑤、金\r\n      雨謙上次到本署應訊的時候，都知道跟你媽媽的遺產有關\r\n      ？）我後來有跟他們說」（見偵卷3第151頁）云云為真，\r\n      被告金宗印於指示被告金雨璇等人辦理遷徙登記時既尚未\r\n      告知原因，被告金雨璇等人當時自根本無從質疑被告金宗\r\n      印所說是否與實際情形相符，足見被告金宗印與金雨璇所\r\n      為辯詞有彼此矛盾之瑕疵。再者，電信帳單及保險通知單\r\n      等文件係依顧客所留地寄送而非寄往戶籍地址，倘需更改\r\n      寄送地址則需由顧客本人親自辦理或有文件證明受委託之\r\n      人代為辦理，被告金雨璇當應更改寄送地址而非戶籍地址\r\n      ，才能達到其請家人代收帳單等資料之目的。被告金雨璇\r\n      卻稱：「我需要有人幫我收信。（需要收什麼信？）中華\r\n      電信的手機帳單、保險通知單還有一些私人信件……（你\r\n      把戶籍遷到臺南市○○區○○○00號之後，是否有打電\r\n      話去通知電信公司、銀行、保險公司更改收信地址？）我\r\n      沒有」(見偵卷2第38頁至第39頁）云云，顯不合理。況被\r\n      告金雨璇若係因有收受信件需求而表示要將戶籍從桃園縣\r\n      遷回臺南市永康區，經被告金宗印告知要避嫌才按指示將\r\n      戶籍遷至三甲里，則被告金宗印當可知悉被告金雨璇原先\r\n      設籍於桃園縣新屋鄉而非臺南市永康區，被告金宗印卻稱\r\n      ：「（金雨璇本來的戶籍在何處？）也是在永康區，但是\r\n      他畢業後，有一陣子在台北工作，我不知道他有沒有遷過\r\n      去……（金雨璇的戶籍本來就沒有跟你或你另外二個女兒\r\n      在一起，這樣跟你剛才所述有何關係？）我不知道，她本\r\n      來戶籍是跟我們在一起的，我都不知道他遷戶籍」（見偵\r\n      卷3第152頁）等語，益徵被告金雨璇所辯應屬臨訟卸責之\r\n      詞。又被告金雨璇及金雨瑤和金雨謙既均係按被告金宗印\r\n      指示而將戶籍遷徙至三甲里，則被告金宗印當然才是判斷\r\n      渠等遷徙戶籍是否係為使被告王永和當選之關鍵。換言之\r\n      ，縱使被告金雨璇及金雨瑤和金雨謙跟被告王永和間缺乏\r\n      互動，渠等仍會單純因被告金宗印指示而以虛偽遷徙戶籍\r\n      取得投票權來支持被告王永和，故辯護人以彼此間無任何\r\n      互動為由主張渠等遷徙戶籍非為支持被告王永和當選，自\r\n      無可採。至於被告金宗印為何不併同遷徙其配偶戶籍來支\r\n      持被告王永和當選，有可能係受感情狀態或利害關係或政\r\n      黨傾向或遺忘等諸多因素影響，當亦不能僅因獨漏家中\r\n      人未遷徙戶籍即謂其他人遷徙戶籍並非係為支持被告王\r\n      永和，否則豈非只要依循該模式以虛偽遷徙戶籍取得投票\r\n      權，意圖使特定候選人當選而虛偽遷徙戶籍者均可脫免罪\r\n      責？另被告王永和於審理中固以其係103年8月間臨時參選\r\n      為由置辯，惟觀被告高順益供稱：「（你當時遷戶籍原因\r\n      ，是否為了使里長侯選人王永和當選，才虛偽遷徒戶籍以\r\n      取得投票權?)是的，當時我是為了使里長侯選人王永和當\r\n      選，才虛偽遷徒戶籍以取得投票權」(見偵卷2第27頁）等\r\n      語、被告吳基國供稱：「（為何你要遷戶籍到○○里○○\r\n      ○00號之3?）我老闆『春阿』叫我把戶籍遷移過去，拜託\r\n      我支持他的大哥王永和，把票投給他」（見偵卷2第144頁\r\n      ）等語、證人王靖怡證稱：「（你是否為了支持你伯父王\r\n      永和選里長，才把戶籍遷到臺南市○○區○○○00號之2?\r\n      ）是……（是不是因為今年里長選舉，你伯父王永和要參\r\n      選，你才把戶籍遷回去？）是的」(見偵卷2第113頁)、被\r\n      告王榮春陳稱：「（王永和什麼時候表示參選三甲里里長\r\n      ？）他去年本來要叫我出來選，但是我沒有出來，所以他\r\n      在一年前就說要出來選」（見偵卷2第277頁）等語，核與\r\n      候選人因需審慎考慮而大多於相當期間前即已決定之常情\r\n      相符，參以證人王靖怡及被告高順益與被告吳基國遷徙戶\r\n      籍日期各為103年6月4日、同月9日、翌月（7月）7日，可\r\n      知被告王永和早已決定參選而非遲於103年8月間即將報名\r\n      截止前才臨時決定參選，故辯護人以被告王永和虛構情節\r\n      為基礎而抗辯被告金雨璇等人遷徙戶籍與選舉無關，亦無\r\n      可採。\r\n  事實欄第點所載部分\r\n    此部分犯罪事實業據被告吳基國完全坦承而供稱：「（你\r\n      與103年度仁德區三甲里里長候選人王永和是否認識?關係\r\n      為何？）我認識王永和，他是我老闆『春仔』的親大哥…\r\n      …（你是否有實際居住於南市○○區○○里○○○00號之\r\n      3?）我沒有住在戶籍地，我住在三甲里某處漁塭旁的鐵皮\r\n      屋（該處無住址）……（你遷徒戶籍是否親自辦理？）是\r\n      我自己去辦理遷戶籍。（為何你要遷戶籍到○○里○○○\r\n      00號之3?）我老闆『春仔』叫我把戶籍遷移過去，拜託我\r\n      支持他的大哥王永和，把票投給他……（本次仁德區三甲\r\n      里里長選舉你是否出席投票?）我有去投票」（見偵卷2第\r\n      144頁至第145頁）；「（今年有無及何時辦理遷戶籍至三\r\n      甲子37號之3?）有……今年我遷了兩次戶籍……（警詢中\r\n      說是春仔讓你遷戶口要你支持春仔的大哥？）是。這是事\r\n      實。(你何時受雇於春仔？)快一年了。（知否三甲子37號\r\n      之3是誰住的?）春仔的房子，該屋實際上是跟王永和的房\r\n      子連在一起，平常是王永和的媽媽、春仔的兒子住的，春\r\n      仔跟我都沒有住。（照你上面講你是因為春仔要你投他的\r\n      大哥王永和里長一票，所以你才遷到三甲子37號之3?）是\r\n      ……（春仔要你遷戶口，有無給你好處？）沒有，我是做\r\n      他的工作，他是我老闆，所以我聽他的」（見偵卷2第146\r\n      頁至第147頁）;「（是否有實際上居住在臺南市○○區○\r\n      ○○00號之3房屋?）沒有。（你跟你兒子吳淳安都把戶籍\r\n      遷到臺南市○○區○○○00號之3處?）是的，我們一起遷\r\n      過去的，我兒子吳淳安的部分，是我幫他辦理的，他也有\r\n      同意我幫他遷過去。（你剛才說是『春仔』請你把你跟你\r\n      兒子的戶籍遷到臺南市○○區○○○00號之3處?）是他講\r\n      的沒有錯，我聽他說，才去遷戶口的。（你說的春仔就是\r\n      照片中的王榮春？）是的。（王榮春何時跟你說，因為他\r\n      大哥要選三甲里里長，拜託你戶籍遷到臺南市○○區○○\r\n      00號之3處?）大概半年前，他叫我遷戶口，我自己再決定\r\n      叫我兒子一起遷，目的就是要我跟我兒子投票給他大哥王\r\n      永和一票。（你有把遷戶口的原因跟吳淳安說嗎？）有，\r\n      後來我有將戶口遷過去後，有跟他說。（後來有無去投里\r\n      長選舉的票？）我有去投。（有無其他補充？）我是在王\r\n      榮春的漁塭那邊工作」(見偵卷2第149頁至第150頁);「（\r\n      你目前從事何業？在何處任職？）我受王榮春聘僱幫忙他\r\n      看顧魚塭及除草工作。（是否認識王永和？是否為親戚或\r\n      朋友？）我認識，是我雇主王榮春之兄長……（你之前於\r\n      檢警詢問中已坦承受雇主王榮春請託，投票時支持王永和\r\n      ，才遷徙戶口至○○區○○里○○○00號之3，是否屬實?\r\n      )屬實。（你兒子吳淳安於103年7月7日是否為你幫他遷徙\r\n      戶口？是否也是王榮春請託才幫他遷徙戶口？你是否叫你\r\n      兒子吳淳安於里長投票時支持3號王永和?）是我幫他辦理\r\n      遷徙的沒錯，是王榮春請託沒錯，我也幫我兒子吳淳安辦\r\n      理遷徙至○○區○○里○○○00號之，我叫我兒子於投\r\n      票時支持王永和。（你於何時受雇於王榮春？受雇之後長\r\n      住於何處？）103年4月份受雇於王榮春，受雇之後即住於\r\n      ○○區○○里○○○00號之旁鐵皮屋內，因為我夜間需\r\n      幫忙看顧魚塭」（見偵卷3第88頁至第89頁）;「（是否有\r\n      幫陳煒俊去遷戶口？）有，當時要遷過去，說要有一個戶\r\n      長，是陳志隆當戶長，陳煒俊他們在忙，所以王榮春就把\r\n      他們的戶籍資料拿給我，叫我去辦理，我就幫陳煒俊、我\r\n      兒子吳淳安、陳志隆一起辦理遷戶口的事情。(提示103年\r\n      7月29日委託書，該份委託書就是你去辦理的嗎?）是的，\r\n      就是這一份，上面吳淳安、陳志隆、陳煒俊的名字都是我\r\n      簽的，全部的印章都是陳志隆拿給我的，只有我跟我兒子\r\n      的印章，是我自己拿的。（王榮春是拿什麼資料給你去辦\r\n      理的？）他是拿原本的戶口名簿，裡面有陳志隆、陳煒俊\r\n      ，我再一起拿去辦」（見偵卷3第91頁）;「（你在103年7\r\n      月7日是否有把你的戶籍遷移到仁德區三甲子三甲里37號?\r\n      ）有。（是什麼人去辦理的？）我本人辦理的。（你去辦\r\n      的時候拿什麼資料去？）身分證跟陳志隆的戶籍謄本去辦\r\n      的。（是拿三甲子三甲里37號的戶籍謄本去辦理的？）是\r\n      ……(你是不是後來把戶籍遷移到三甲里37號之3?)有。（\r\n      你去辦理遷移這個戶籍除了辦你的以外，是否還有辦理其\r\n      他人的？）有，我還有辦理……吳淳安……陳志隆。（你\r\n      是否有把陳煒俊的戶口遷移到37之3號?）有。（誰叫你遷\r\n      移的？）王榮春。（你怎麼會有陳煒俊的證件？）他們把\r\n      證件拿給王榮春，王榮春再委託我去遷移。（所以是他們\r\n      都把證件交給王榮春，王榮春再委託你一起去遷移？）對\r\n      。（你是第一次先遷移去37號然後再遷移到37之3號?還是\r\n      一開始就遷移到37之3號?）我遷移兩次……（你在警察局\r\n      103年12月22日調查筆錄，你說:我老闆王榮春拜託我把戶\r\n      籍遷移過去，支持他哥哥王永和，投票給他，你是否有這\r\n      樣說？）有……（王榮春是你的老闆？你在那裡工作多久\r\n      ?)對，一年多了。(所以差不多是102年開始工作嗎?)應該\r\n      是103年的年初開始工作。(你在那裡工作時，你都住在哪\r\n      裡？）住在魚塭。（你老婆小孩住在哪裡？）仁德文華路\r\n      那邊……（你兒子的戶口在文華路好好的，為什麼他要遷\r\n      移？）我叫他遷移的……（你剛才有跟律師說，你遷移戶\r\n      口到37號以後，還有變更到37之3號?）對。（這些資料是\r\n      王榮春拿給你的？還是你跟陳志隆拿的？）都是王榮春拿\r\n      給我的。（你要遷移戶口到37之3號也要有37之3號的資料\r\n      ，那些資料也是王榮春拿給你的？）都是王榮春拿給我的\r\n      。（你說你幫陳煒俊、吳淳安、陳志隆一起辦理遷移到37\r\n      之3號?）對。（除了你兒子之外，你是否認識陳煒俊跟陳\r\n      志隆？）我在魚塭工作，我知道陳志隆是王榮春的姪子，\r\n      他跟我們住隔壁，我們有認識，但是沒有什麼交談，他作\r\n      他的事，我作我的事。陳煒俊我也是認識，但是沒有交談\r\n      。（你在這件事情之前，是否知道這個人叫做陳煒俊、這\r\n      個人叫做陳志隆？）不知道，我只知道人，但是不知道他\r\n      們的名字。（你幫他們遷移戶口，是否有經過他們的同意\r\n      ？）沒有。資料就全部給我老闆，他就叫我去辦。他說他\r\n      們都委託他，拿給春仔，他們證件全部都給他，我只是去\r\n      辦理而已。（王榮春說他們都有同意所以把證件都交給他\r\n      ，拜託你去辦理而已？）對……（你是否有實際住在那裡\r\n      ？）沒有，我戶籍在那裡，但是我住在魚塭……資料拿給\r\n      我，我就去辦理，辦理後說我遷移的戶籍不對。（誰跟你\r\n      說戶籍遷移錯了？）他嫂嫂跟我說的。（是張慈惠跟你說\r\n      的？）對。說這樣不對。（說遷移到37號不對，還要再遷\r\n      移一次？）對。（所以37之3號的資料是張慈惠拿給你的?\r\n      ）不是，也是王榮春拿給我的。（你認識張慈惠嗎？）不\r\n      認識。（為什麼他知道你把戶籍遷移到37號？）我第一次\r\n      辦理的資料就是都放在她家。（放誰的家裡？）他們兩間\r\n      連在一起。我放在算是頭家嬤那裡。（是王榮春或是王永\r\n      和家？）就是放在王榮春他媽媽那裡……（你拿什麼東西\r\n      去王榮春家放？）就辦理的戶籍謄本，所有資料都放在那\r\n      裡。（37號的戶籍謄本？）對。（是否還有其他的？）辦\r\n      我們遷移戶籍的所有資料我都放在那邊……（張慈惠先跟\r\n      你說辦在37號，這樣不對要去改，但是要改也要資料，要\r\n      改去哪裡也要有資料，你是否有跟王榮春說你辦完以後，\r\n      嫂子看到說這樣不對？）有。我有跟他說。（王榮春如何\r\n      回答你？）他說辦了不對就重新辦。（是否有跟你說要辦\r\n      去哪裡？）他就拿新的資料給我重新辦……（你把戶籍遷\r\n      移到37號的時候，你是把辦完的資料交給頭家嬤，就是王\r\n      榮春的媽媽？）對，我跟她說我資料辦好了放在那裡。（\r\n      所以你是跟王榮春的媽媽說你資料辦好了放在那裡？）是\r\n      ……（你把戶籍遷移到37號資料辦好後多久，張慈惠跟你\r\n      說辦錯了？）一個禮拜內……(提示103選他第20號卷37頁\r\n      委託書，吳淳安、陳志隆、陳煒俊的簽名、蓋章，都是你\r\n      簽名的？）簽名都是我簽名的。（印章也是你蓋的？）對\r\n      。（印章怎麼來的？）他們整個資料拿給我的。（你之前\r\n      說印章是陳志隆拿給你的是否實在？）是王榮春拿給我的\r\n      ……（印章到底是誰拿給你的？）印章也是王榮春拿給我\r\n      的……（是誰決定要把戶籍遷移到37號之3?是王榮春嗎？\r\n      ）對。辦回來又叫我再拿去辦一次。（是王榮春叫你遷移\r\n      到37號之3?）對……（第二次你有將陳煒俊從37號遷移到\r\n      37號之，你說王榮春把全部的資料都放在一起委託你辦\r\n      理，當時陳煒俊的身分證是否也有在裡面？）當時身分證\r\n      都有換，兩次身分證都有換。（所以你辦理遷移戶口的兩\r\n      次，你和你兒子吳淳安、陳志隆、陳煒俊都有換身分證？\r\n      都是你辦理的？）對。是我辦的」（見院卷2第117頁至第\r\n      127頁）等語。\r\n    此部分犯罪事實復經被告王榮春、陳煒俊、吳淳安、陳志\r\n      隆、張慈惠部分坦承而供稱如下：\r\n      被告王榮春供稱:「（吳基國遷戶口到三甲子37號之3是\r\n        你授意的嗎？）是。（叫吳基國遷戶口的目的？）也是\r\n        為了這一次里長選舉要投給王永和……（你叫吳基國…\r\n        …遷戶口並且要求他們投票給王永和是誰指示的？）是\r\n        我自願的，因為我是王永和的弟弟，希望幫他當選」（\r\n        見偵卷2第276頁）；「（你哥哥王永和為了參選這次三\r\n        甲里里長，你有找哪些人把戶籍遷到三甲里去？）……\r\n        就是吳基國、吳基國的兒子吳淳安」（見偵卷2第277頁\r\n        ）；「（陳煒俊、吳基國、吳淳安跟你何關係？）吳基\r\n        國是我魚塭的員工，吳淳安在別的地方工作，陳煒俊本\r\n        來在我那邊工作，後來去別的地方工作了」(見偵卷5第\r\n        27頁）；「(你與王永和是何關係？)我們是兄弟……（\r\n        吳基國的戶口是何人去遷的？）他自己去遷的，我拿戶\r\n        口名簿給他去遷的。（你拿何人的戶口名簿給吳基國去\r\n        遷戶籍？）我侄子陳志隆……（吳基國將他本人、陳志\r\n        隆、吳淳安、陳煒俊四個人的戶口遷到王永和37號之\r\n        的戶口內，戶口名簿是否你拿給吳基國的？）是」（見\r\n        院卷2第78頁至第90頁）等語。\r\n      被告陳煒俊供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識，王永和是我們義消的顧問，所以認識\r\n        。(你所設籍地址臺南市○○區○○里○○○00號之3屋\r\n        主是何人？你於何時設籍於該處所？）屋主我不認識，\r\n        我於103年7月4日前往辦理戶口遷徙……(吳基國與吳淳\r\n        安你是否認識？）我不認識……我知道他們的人，不知\r\n        道他們真名字，知道叫國仔……我有去投票」（見偵卷\r\n        2第137頁至第138頁）;「（你所設籍的臺南市○○區○\r\n        ○里○○○00號之3屋主是何人?）屋主是誰我不知道…\r\n        …（你有沒有辦法繪製臺南市○○區○○里○○○00號\r\n        之3房屋的房間隔局?）沒有辦法，因為我沒有居住過…\r\n        …（你何時將戶籍遷到臺南市○○區○○里○○○00號\r\n        之3?）今年7月4日，我自己去辦理的，該處的資料是王\r\n        榮春拿給我的，他拿給我戶口名簿」（見偵卷2第140頁\r\n        至第142頁）;「（你之前說你住過該處一個多月，現在\r\n        你又說只住1、2天，你作何解釋?)是王榮春拜託我遷戶\r\n        籍的，請我支持他兄長王永和」(見偵卷3第86頁);「（\r\n        是否有實際上居住在臺南市○○區○○里○○○00號之\r\n        3房屋內?）沒有。（是何人叫你把戶籍遷到臺南市○○\r\n        區○○里○○○00號之3處?）是王榮春叫我遷的……（\r\n        你上次為何沒有說，是王榮春叫你遷戶籍的？）當時我\r\n        會怕。（你說你自己去辦理遷戶籍，遷入的戶籍資料是\r\n        何人拿給你的?)是王榮春他拿他家的戶口名簿給我」（\r\n        見偵卷3第90頁）；「（你在103年7月4日是否有將戶籍\r\n        遷到臺南市○○里○○○00號？）有……（你戶籍遷移\r\n        時是誰去辦理的？）是我去辦理的。（你去辦理戶籍遷\r\n        移的時候有哪些證件？）拿戶口名簿跟我的證件……（\r\n        這個戶口名簿是誰拿給你的？）王榮春拿給我的……（\r\n        你是否有在王榮春那裡工作？）有……後來就沒有做了\r\n        ……（王榮春提出可以辦理戶籍的相關資料，讓你去辦\r\n        理戶籍遷移？）對……（你原來的戶籍設在那裡？）仁\r\n        德區中洲里336之6號。（你遷移戶籍到三甲子三甲里37\r\n        號的時候是到哪個戶政機關辦理的？）仁德區公所……\r\n        (這個住址變更登記申請書，這是在103年7月4日你去申\r\n        請地址變更，從臺南市○○區○○里○○000○0號遷移\r\n        陳志隆的臺南市○○區○○里○○○00號，這個申請書\r\n        上面的簽名、蓋章是否你自己簽名、蓋章的？）這個是\r\n        我簽名蓋章的。(這個是你自己去辦的?)對。(你從中洲\r\n        遷移到陳志隆的三甲子三甲里37號？)對……(上面委託\r\n        人有你的簽名蓋章，受託人是吳基國，期間是103年7月\r\n        29日，你有沒有在上面簽名蓋章請吳基國在103年7月29\r\n        日將你的戶籍從陳志隆37號的住址遷移到37號之3?）這\r\n        個不是我簽的。（蓋章是不是你蓋的？）不是……（你\r\n        說你從中洲變更到37號陳志隆的戶籍址，資料是誰拿給\r\n        你的？）王榮春……（你在104年1月19日歸仁分局調查\r\n        筆錄，警察問你說：『你之前說你住過該處壹個多月，\r\n        現在又說只住一兩天，你做何解釋？』。你答：『是王\r\n        榮春拜託我去遷移戶籍的，請我支持他兄長王永和，我\r\n        確實在該處住過一兩天。』你當時有回答警察這些話嗎\r\n        ？）有……(所以37號之3你從來沒有住過?)對」（見院\r\n        卷2第108頁至第116頁）等語。\r\n      被告吳淳安供稱：「(是否認識王永和?是否為親戚或朋\r\n        友?)我認識，是我父親吳基國的朋友，我都叫他伯父。\r\n        (你所設籍地址臺南市○○區○○里○○○00號之3屋主\r\n        是何人?你於何時設籍於該處所?)屋主我不認識，於103\r\n        年7月7日，是我父親吳基國幫我辦理戶口遷徙……我有\r\n        去投票……（遷徒戶籍辦理過程？有無取得好處？該好\r\n        處由何人取得？）是我父親吳基國去辦理遷徙的」（見\r\n        偵卷2第153頁至第154頁）;「（今年有無及何時遷戶籍\r\n        ?）今年7月7日從文華路467巷9號遷到三甲子37號之3…\r\n        …我們原本全家今年都住在文華路467巷9號，我是用00\r\n        00000000的威寶，玉山銀行有信用卡，帳寄地都是文華\r\n        路467巷9號……我就是住文華路467巷9號，我今年從頭\r\n        到尾就是跟我媽住在文華路467巷9號，遷戶口是我爸的\r\n        意思……(自己有無想說遷戶口到三甲子37號之3就是要\r\n        支持特定候選人？）應該是」（見偵卷2第156頁至第15\r\n        8頁）；「（是否有實際上居住在臺南市○○區○○○0\r\n        0號之3房屋？）沒有。（你跟你父親吳基國都把戶籍遷\r\n        到臺南市○○區○○○00號之3處?）是的，我們一起遷\r\n        過去的，我的部分是我父親幫我辦的，我有同意，我們\r\n        是今年7月7日遷過去的……（後來有無去投里長選舉的\r\n        票?）我有去投」（見偵卷2第160頁至第161頁）等語。\r\n      被告陳志隆供稱：「（是否認識王永和？是否為親戚或\r\n        朋友？）我認識王永和，他是我媽媽的哥哥，我稱呼為\r\n        大舅……（你是否知悉你戶籍?有遷徙多人至你戶內?有\r\n        幾人遷入？誰實際和你同住？）我知道有人遷徙至我戶\r\n        籍，我二舅王榮春有跟我借戶口名簿」(見偵卷3第80頁\r\n        至第83頁);「是我舅舅王榮春跟我說要辦理遷戶口，我\r\n        就把我的戶口名簿、身分證、印章給我舅舅王榮春，他\r\n        再拿給他朋友去辦理」(見偵卷3第91頁至第93頁)；「(\r\n        一開始是設籍在○○里○○○00號？）是的。（原來三\r\n        甲子37號是什麼樣的房子？）是平房，後來在我十幾歲\r\n        的時候拆掉，已經拆掉很久了，我也忘記時間了，那個\r\n        平房拆掉後，我有時候會住在王永和、王榮春家裡，那\r\n        是大家庭，我也不知道是誰的家。（三甲子37號房拆掉\r\n        後，沒有去戶政事務所辦理戶籍遷移嗎？）沒有。（10\r\n        3年7月間，陳煒俊、吳基國、吳淳安有遷戶籍到你那一\r\n        戶裡面？）我不知道遷進來的有幾個人，是我二舅王榮\r\n        春跟我借戶口名簿……(37之3號的房屋稅單是誰拿給你\r\n        的？）我不知道，我把我37號的戶口名簿拿給王榮春，\r\n        讓他拿去辦理」（見偵卷2第23頁至第24頁）；「（你\r\n        與王永和是何關係？）親戚關係，他是我大舅。（你與\r\n        王榮春是何關係？）他是我二舅……（你是否不知道吳\r\n        基國有把戶籍遷到你那邊去？）是知道有人要遷戶籍到\r\n        我的戶籍地……（戶口名簿是否你拿給吳基國的？）我\r\n        交給王榮春的……（這次的選舉你有無去投票？）有…\r\n        …（王阿桂是你的母親？）是……（你先前的戶籍地址\r\n        是在臺南市○○區○○里○○○00號？）對。（臺南市\r\n        ○○區○○里○○○00號的房屋本來是平房，後來拆掉\r\n        重建變成現在的37號之2、37號之3的兩棟透天厝，是否\r\n        如此？）對……（你有提供戶口名簿等相關資料給王榮\r\n        春，讓他提供給朋友去把戶籍遷到臺南市○○區○○里\r\n        ○○○00號，你剛才是否回答辯護人確實有此事？）對\r\n        。（你提供臺南市○○區○○里○○○00號的戶籍相關\r\n        資料給王榮春時，當時37號的平房是否還在？還是已經\r\n        拆掉了？）已經拆很久了……（去變更戶籍地址這件事\r\n        情是你自己去做的，還是誰幫你做的？）我剛才就說明\r\n        了，我就把戶口名簿拿給王榮春而已……別人幫我辦的\r\n        ，我就直接把戶口名簿這些東西交給王榮春而已……（\r\n        此份委託書上面有委託人陳志隆的簽名及印章，此印章\r\n        是不是你蓋的，或是你授權他人去刻印蓋的？此簽名是\r\n        不是你簽的?）（提示地檢署103年度選他字第20號偵查\r\n        卷三第37頁103年7月29日之委託書）……印章跟簽名都\r\n        不是。(反正你確實有同意你舅舅去遷戶籍？)對。（你\r\n        的戶籍本來是在37號，為何突然要遷到37號之3?這麼久\r\n        都沒遷，為何後來就遷到37號之3?）那時候有聽說我的\r\n        戶籍地都沒有改變地址，因為已經換了7、8年了，我一\r\n        直都沒有去更改，戶政事務所有打電話來說要更改。（\r\n        是你自己親自接到戶政事務所的通知，還是你舅舅王榮\r\n        春跟你講的？）家人講的……（你剛才是否說你拿戶口\r\n        名簿給王榮春只有一次？）對……（所以你是把戶口名\r\n        簿、身分證、印章交給王榮春之後，你才知道你應該要\r\n        換戶口，因為你本來的房屋地址已經拆掉了?)對……（\r\n        你的部分是誰去辦遷戶口的？是你自己去辦的，還是別\r\n        人幫你辦的？）別人幫我辦的。（誰幫你辦的？）應該\r\n        是王榮春的朋友。（是否因為你的戶口名簿、身分證及\r\n        印章都還在他那邊？）對，我就交給他了，就交給他一\r\n        次。（是否交給他一次，然後有人通知你要換，你本來\r\n        要遷到37號之，因為證件不齊的關係沒有辦法辦，所\r\n        以你自己就想說遷到37號之，然後就一樣由王榮春叫\r\n        他朋友幫你處理？）對」(見院卷2第98頁至第107頁)等\r\n        語。\r\n      被告張慈惠供稱：「我就拿103年度三甲里37號之3地價\r\n        稅單(按：實際上應為房屋稅繳款書)正本給陳志隆，讓\r\n        他再去戶政事務所辦理，他也另外自成一戶」（見偵卷\r\n        2第128頁）；「（陳志隆的戶籍為何會在103年7月29日\r\n        遷到三甲子37之3號?）因為戶政事務所的小姐來我們這\r\n        裡跟我們說，我們這邊已經沒有37號的房屋，叫陳志隆\r\n        要遷到37之2或37之3號……本來37號房屋是平房，後來\r\n        拆掉重建，蓋37之2、37之3號的透天厝」（見偵卷3第1\r\n        65頁）；「（王永和與妳是何關係？）夫妻……（妳是\r\n        否知道你們的戶籍內還有陳煒俊、吳基國、吳淳安這三\r\n        人遷到你們的戶口內？）我知道。（為何他們會遷到你\r\n        們的戶口內？）因為本來他們都是遷到37號，是戶政小\r\n        姐來我們家說37號的地號已經沒有了，我就說怎麼會沒\r\n        有，是現在分成37號之2、37號之3，她說沒有37號，要\r\n        趕快遷走……（陳志隆與妳是何關係？）我小姑王阿桂\r\n        的兒子，是我侄子……(37號之2那間房子登記的所有權\r\n        人是否為王榮春？）是登記在王榮春的兒子名下……（\r\n        後來妳有無把一些資料交給吳基國去辦？）……（我是\r\n        問說妳有無提供資料？）有。只有我們家有資料可以給\r\n        他去遷戶籍，不然他們會罰錢……（妳拿給誰？）我當\r\n        時不知道是拿給誰，我忘記了」（見院卷3第7頁至第22\r\n        頁）等語。\r\n    被告陳煒俊雖辯稱：其遷徙戶籍的原因是夫妻吵架而與選\r\n      舉沒有關係（見院卷1第145頁）云云。被告吳淳安雖亦辯\r\n      稱：其係因當初沒有工作而到臺南幫其父即被告吳基國顧\r\n      魚塭才遷徙戶籍，其住在文華路且幫忙顧魚塭時也都住在\r\n      文華路(見院卷1第145頁)云云。另被告陳志隆固辯稱：被\r\n      告王榮春說他朋友要來這裡工作需要戶口名簿，所以其將\r\n      戶口名簿借給被告王榮春是在幫他（見院卷1第139頁）云\r\n      云。然被告陳煒俊於警詢時已供稱：「是王榮春拜託我遷\r\n      戶籍的，請我支持他兄長王永和」(見偵卷3第86頁）等語\r\n      明確。另臺南市○○區○○里○○○00號建物於多年前早\r\n      經拆除而不復存在，被告陳煒俊於審理中竟證稱：「（你\r\n      將戶籍遷徙到三甲子37號，你有住在那裡嗎？）有住兩三\r\n      天」（見院卷2第109頁）云云，顯係為捏造其曾居住於戶\r\n      籍地之假象而虛構情節。再者，被告陳煒俊若果真係要將\r\n      房子留給其配偶達到嚇她之目的，只要搬離原共同居住處\r\n      即可執行計畫而無庸遷徙戶籍，被告陳煒俊卻稱：「那時\r\n      候我是要給她壹個警告……我戶籍遷移出來，房子留給妳\r\n      ，看妳是否有辦法生存……（你戶口遷移出來了以後，你\r\n      還是住在你家嗎？）我有在戶籍地（按：依住址變更登記\r\n      申請書所載係指早不存在之臺南市○○區○○里○○○00\r\n      號建物）住了幾天」云云，顯不合理。又被告吳淳安既僅\r\n      係在魚塭幫忙而生活重心依然是在文華路住處，自無將戶\r\n      籍地址由文華路住處遷往臺南市仁德區三甲里之必要。被\r\n      告吳淳安竟辯稱：其係因當初沒有工作而到臺南幫被告吳\r\n      基國顧魚塭才遷徙戶籍云云，實過於牽強。其次，臺南市\r\n      ○○區○○里○○○00號建物於多年前早已拆除而無可能\r\n      再供人居住，被告陳志隆竟辯稱：「（103年7月間，陳煒\r\n      俊、吳基國、吳淳安有遷戶籍到你那一戶裡面？）我不知\r\n      道遷進來的有幾個人，是我二舅王榮春跟我借戶口名簿，\r\n      他說他要請員工，要來這邊住，所以要辦理遷戶口，我就\r\n      拿給他去辦理」(見偵卷2第24頁）云云，自無可採。辯護\r\n      人洪銘憲律師固另為被告王榮春辯護稱：被告吳基國係因\r\n      工作因素且要收取信件才遷徙戶籍（見院卷3第172頁）云\r\n      云，惟此辯詞核與被告吳基國及王榮春所為前揭供述截然\r\n      不同，衡情被告吳基國及王榮春均無理由假造事實使自己\r\n      入罪，又被告吳基國若確實係因需要收取信件而決定遷徙\r\n      戶籍，更不應將戶籍遷至早已不存在而無人代收信件之建\r\n      物（即臺南市○○區○○里○○○00號建物），自應認被\r\n      告吳基國及王榮春所為前揭供述較為可採。\r\n  申請戶籍登記應由申請人或以書面委託他人向戶籍地之戶政\r\n    事務所為之，致身分證記載事項變更則應同時申請換領國民\r\n    身分證（參見戶籍法第26條前段、第27條第1項、第28條第1\r\n    項前段、第47條第1項、第58條第1項），另戶籍地大多推定\r\n    為住所而足以影響日常生活，苟非真有遷徙情事或特殊目的\r\n    當不會無端辦理遷徙登記，否則不僅無謂耗費時間勞力也會\r\n    徒增日後困擾。被告張榮偉、王阿桂、林榮祥、楊秀勤、林\r\n    俊旭、黃秋梓、陳庚申、高順益、陳同安、林政仁、林廷哲\r\n    、劉淑惠、王煜傑、金雨璇、金雨瑤、金雨謙、陳煒俊、吳\r\n    基國、吳淳安等人雖以其他遷徙原因置辯，然前開遷徙原因\r\n    皆係為掩飾真實目的所編造藉口（詳本院於第點至第點\r\n    所為論述），參以被告張慈惠、張榮偉、王阿桂、林榮祥、\r\n    楊秀勤、林俊旭、黃秋梓、陳庚申、劉瑞賢、王榮春、高順\r\n    益、陳同安、林政仁、梁玉秀、林廷哲、劉淑惠、王煜傑、\r\n    金宗印、金雨璇、金雨瑤、金雨謙、陳志隆、陳煒俊、吳基\r\n    國、吳淳安等人與被告王永和均有親戚朋友關係或利害間接\r\n    關連（如親友關係表所載），足知渠等均有因自發或受託取\r\n    得投票權以支持被告王永和當選之高度可能，再參以前揭遷\r\n    徙登記與取得上開里長選舉投票權緊密相關，堪認前開虛偽\r\n    辦理遷徙登記應皆係為使被告王永和當選無訛。是以，被告\r\n    張慈惠等人以遷徙登記與選舉無關為由置辯部分，均洵非可\r\n    採。本案復有臺南市○○區○○里○○○00號之3戶口名簿1\r\n    份、宏祥企業行商業登記公示資料查詢明細紙、對於臺南\r\n    市仁德區戶政事務所103年12月5日南市○○○○○00000000\r\n    00號函暨所附資料份、臺南市選舉委員會103年12月5日南\r\n    市選一字第0000000000號函暨所附資料1份、103年村里長選\r\n    舉候選人登記冊1紙（見偵卷2第9頁、第322頁、偵卷3第121\r\n    頁、偵卷4第3頁至第155頁、第156頁至第216頁、偵卷6第11\r\n    4頁)在卷可佐，堪認被告張慈惠等人所辯無非屬假造或牽強\r\n    附會之詞，委無可採。從而，本案事證已臻明確，被告張慈\r\n    惠等人犯行均堪認定，皆應依法論科。。\r\n二、按「人民有居住及遷徙之自由，固為憲法第十條所明定，但\r\n    其所謂居住遷徙自由，並非漫無限制而得任意行使。在為防\r\n    止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公\r\n    共利益所必要者，依憲法第二十三條之規定，仍得以法律限\r\n    制之，此即所謂法律保留原則。又公職人員選舉罷免法第十\r\n    五條第一項規定：『有選舉權人在各該選舉區繼續居住四個\r\n    月以上者，為公職人員選舉各該選舉區之選舉人。』係以確\r\n    有在各該選舉區繼續居住四個月以上之事實，為其取得選舉\r\n    人資格之條件，而非單憑形式上之戶籍登記，為認定之唯一\r\n    依據。且在行政區域內之政權，應由該行政區之人民行使，\r\n    始符主權在民之原則，如由其他地區之人民越俎代庖，自與\r\n    上開原則及公職人員選舉罷免法第十五條第一項規定之意旨\r\n    相違。是公職人員選舉罷免法第十五條第一項規定之目的，\r\n    即在於管理戶籍、維護社會秩序及選舉之公平性，為維護社\r\n    會秩序之必要，而對人民居住遷徙自由所附加之限制。故為\r\n    參與公職人員法定選舉之投票，以取得選舉權為目的，並無\r\n    遷入及繼續居住該選舉區四個月以上之事實，而於四個月前\r\n    虛報戶籍遷入登記，經戶政機關編入選舉人名冊並公告確定\r\n    ，乃參加投票選舉，其妨害選舉之純正及公正性結果，至為\r\n    顯然(參照最高法院97年度台上字第5311號刑事判決)。又「\r\n    政治性選舉，係主權在民之具體實現；透過公平、公正、純\r\n    潔之選舉規定與實踐，而選賢與能，為法治民主國家之表徵\r\n    。公職人員選舉罷免法第十五條第一項規定：『有選舉權人\r\n    在各選舉區繼續居住四個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。』寓有二義，一係自積極層面言，欲藉繼續\r\n    居住四個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂『投票部隊』之『幽靈人口』，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第一百四十六條第二\r\n    項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票罪，依其文義，行為人祇要虛偽遷籍，享有投票\r\n    權而領取選票，罪即成立，至是否確實投票給原欲支持之候\r\n    選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主\r\n    觀意思和客觀作為，合併判斷；詳言之，純因求學、就業、\r\n    服兵役未實際按籍居住者，或為子女學區、農保、都會區福\r\n    利給付優渥、保席次或其他正當原因遷籍未入住者，既與虛\r\n    偽製造投票權無關，難認存有妨害投票正確之主觀犯意；又\r\n    為支持直系血親或配偶之競選而遷籍未實際居住者，雖然基\r\n    於情、理、法之調和與社會通念之容許，或有認為不具可罰\r\n    違法性或非難必要性者，但於其他旁系血親、姻親，仍應藉\r\n    由四個月之實際繼續入住，以確實建立上揭人、地之連結關\r\n    係，尚無相提並論餘地；至於離去幼齡住居之所，遷往他處\r\n    生活並入籍之情形，當認已經和原居之地，脫離共同生活圈\r\n    之關係，縱遇節日、休假或親友婚喪喜慶而有重返，無非短\r\n    暫居留，非可視同『繼續居住』原所，更無所謂遷回幼時之\r\n    籍，即回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪\r\n    云者。再上揭各選舉法律規定，既為維持社會秩序及增進公\r\n    共利益所必要，符合憲法第二十三條所定之比例原則，不生\r\n    牴觸同法第十條所揭示之人民居住遷徙自由保障問題；尤於\r\n    原住民、離島、村里長等類之非多眾、小區域選舉場合，利\r\n    用遷籍方式，虛偽製造投票權，顧僅戔戔數票，即有影響選\r\n    舉結果可能，自非法之所許」(參照最高法院101年度台上字\r\n    第1237號刑事判決）。又「犯罪之著手，係指行為人為實現\r\n    犯意而開始實行犯罪構成要件之行為而言。犯罪之構成要件\r\n    包括數階段之行為者，並不以開始實行最後階段之行為，始\r\n    認係著手；行為人雖係為某階段之行為，但依該行為所該當\r\n    之罪立法目的、行為人之違法性認識及國民之法律感情等，\r\n    足以認定行為人所為係為實現該項犯罪者，亦應認係著手。\r\n    刑法第一百四十六條第二項規定：『意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權，而為投票者，亦同』，而觀\r\n    諸該條第一項之規定，其立法目的在杜絕任何選舉舞弊，以\r\n    達選舉之純正與公平性；而該條所稱使投票發生不正確之結\r\n    果，係以該選舉區之整體投票結果，包含計算得票比率基礎\r\n    選舉權人之人數及投票數等投票結果在內，發生不正確之結\r\n    果為已足。行為人基於妨害投票之犯意而虛偽遷移戶籍，取\r\n    得選舉人資格，且於投票日前二十日以前仍未將戶籍遷出該\r\n    選區，經編入該選區選舉人名冊中，取得形式上之選舉權而\r\n    得於該選區行使選舉權，已足以妨害選舉之純正及公正性，\r\n    適足以影響該選舉區之選舉權人人數或投票數等整體投票結\r\n    果，其行為已達於可實現該罪之構成要件，自應認係已著手\r\n    犯罪。倘謂行為人之該行為係僅止於預備階段，因該罪不處\r\n    罰預備犯，其行為自不受刑事處罰，則該項規定將形同具文\r\n    ，顯昧於社會事實。是應認行為人已著手犯罪，如其並未前\r\n    往投票，自屬未遂，若其進而前往投票，則完全實現妨害投\r\n    票罪之構成要件行為，自屬既遂」(參照最高法院101年度台\r\n    上字第392號刑事判決)。次按「戶籍登記事項自始不存在或\r\n    自始無效時，應為撤銷之登記」、「申請人故意為不實之申\r\n    請或有關機關、學校、團體、公司、人民故意提供各級主管\r\n    機關及戶政事務所不實之資料者，處新臺幣三千元以上九千\r\n    元以下罰鍰」（參見戶籍法第23條前段及第76條規定），再\r\n    參以「遷徙登記以行為發生為實質之要件。如經查明確係虛\r\n    報遷徙登記，應依戶籍法第六十三條（按：現行戶籍法第76\r\n    條）之規定科處罰鍰及同法第三十七條（按：現行戶籍法第\r\n    23條）之規定撤銷原遷徙登記。本案……既經戶政事務所依\r\n    規定撤銷原遷徙登記，其居住期間之計算得予接續」（參照\r\n    內政部75年6月4日台內戶字第417563號函），可知被告陳煒\r\n    俊及吳基國與吳淳安雖已先將戶籍遷至三甲里（即臺南市○\r\n    ○區○○里○○○00號），然因戶籍地址上建物早不存在而\r\n    無可能供人居住，故該戶籍登記事項有自始不存在而應為撤\r\n    銷之瑕疵，戶政人員既已發現該問題並通知倘不改正將處以\r\n    罰鍰，則渠等如不遷徙至三甲里內他處即應無法按計畫取得\r\n    投票權，是被告張慈惠將房屋稅繳款書（建物坐落於臺南市\r\n    ○○區○○里○○○00號之3)提供渠等辦理遷徙登記，仍與\r\n    渠等後來取得投票權而為投票間具有相關因果關係，併予敘\r\n    明。\r\n三、核被告張慈惠、張榮偉、王阿桂、林榮祥、楊秀勤、林俊旭\r\n    、黃秋梓、陳庚申、劉瑞賢、王榮春、高順益、陳同安、林\r\n    政仁、梁玉秀、林廷哲、劉淑惠、王煜傑、金宗印、金雨璇\r\n    、金雨瑤、金雨謙、陳志隆、陳煒俊、吳基國、吳淳安所為\r\n    ，均係犯刑法第146條第2項之意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票罪。又「刑法於九十四年二\r\n    月二日修正公布（九十五年七月一日施行）刪除連續犯規定\r\n    之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰\r\n    之過度評價，已於立法理由說明委由實務以補充解釋之方式\r\n    ，發展接續犯之概念，以限縮數罪併罰之範圍。鑑於公職人\r\n    員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦\r\n    已特定，以候選人實行賄選為例，通常係以該次選舉當選為\r\n    目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之\r\n    犯意，以數個舉動接續進行，而侵害同一法益，在時間、空\r\n    間上有密切關係，依一般社會健全觀念，難以強行分開，在\r\n    刑法評價上，以視為數個舉動之接續實行，合為包括之一行\r\n    為予以評價，較為合理，於此情形，即得依接續犯論以包括\r\n    之一罪」(參照最高法院99年度台上字第5132號刑事判決)。\r\n    準此，被告張慈惠代理被告張榮偉辦理遷徙登記後又提供房\r\n    屋稅繳款書供辦遷徙登記部分，被告劉瑞賢提供其戶口名簿\r\n    供被告陳庚申及高順益與陳同安辦理遷徙登記部分，被告高\r\n    順益、劉淑惠（含其子王煜傑）、陳煒俊、吳基國（含其子\r\n    吳淳安）因被告王榮春請託而辦理遷徙登記部分，既均係意\r\n    圖使被告王永和當選本屆里長，基於單一犯意於密切時地以\r\n    數個舉動接續實行而侵害同一法益，不僅依一般社會健全觀\r\n    念難以強行分開，在刑法評價上亦應合為包括一行為評價較\r\n    為合理，則被告張慈惠及劉瑞賢與王榮春所為當皆應依接續\r\n    犯論以包括一罪。被告張慈惠與張榮偉間就事實欄第點所\r\n    載部分，被告林榮祥、楊秀勤、林俊旭、黃秋梓間就事實欄\r\n    第點所載部分，被告陳庚申與劉瑞賢間就事實欄第點前\r\n    段所載部分，被告高順益及王榮春暨其與被告劉瑞賢間就事\r\n    實欄第點中段所載部分，被告陳同安與劉瑞賢間就事實欄\r\n    第點後段所載部分，被告林政仁、梁玉秀、林廷哲及證人\r\n    林婉諭間就事實欄第點前段所載部分，被告劉淑惠、王煜\r\n    傑、王榮春及證人陳慶忠間就事實欄第點所載部分，被告\r\n    金宗印、金雨璇、金雨瑤、金雨謙間就事實欄第點所載部\r\n    分，被告陳煒俊、吳基國、吳淳安、王榮春、陳志隆、張慈\r\n    惠間就事實欄第點所載部分，均有犯意聯絡及行為分擔，\r\n    應論以共同正犯。被告林政仁向不知情之葉治借得房屋稅\r\n    繳款書辦理虛偽遷徙登記，使自己與子女即被告林廷哲和證\r\n    人林婉諭（由被告林政仁及梁玉秀共同代理辦理遷徙登記）\r\n    取得投票權而為投票部分，以及被告王榮春指示不知情之王\r\n    靖怡代理被告劉淑惠及王煜傑辦理虛偽遷徙登記部分，均為\r\n    間接正犯。被告高順益前因公共危險案件經本院判處有期徒\r\n    刑4月(102年度交簡字第1363號），於103年1月3日以徒刑易\r\n    服社會勞動執行完畢，有臺灣高等法院被告前案紀錄表1份(\r\n    見院卷1第20頁）在卷可考，其於5年以內故意再犯本件有期\r\n    徒刑以上之罪，構成累犯而應依刑法第47條第項規定加重\r\n    其刑。按「共同正犯在犯意聯絡範圍內之行為，應同負全部\r\n    責任」（參照最高法院91年台上字第50號判例意旨）。被告\r\n    劉淑惠及金雨璇雖最後均未前往投票，然被告王煜傑及金雨\r\n    瑤和金雨謙卻有前往投票而既遂，被告劉淑惠與共同正犯即\r\n    被告王煜傑和王榮春跟證人陳慶忠、被告金雨璇與被告金雨\r\n    瑤和金雨謙跟金宗印，自仍應在犯意聯絡範圍內之行為同負\r\n    全部責任，附此敘明。爰審酌公職人員選舉罷免法所指公職\r\n    人員，應獲得各該選舉區居民多數支持與認同始具實質代表\r\n    性，若以虛偽遷徙戶籍取得投票權參與投票則會嚴重戕害民\r\n    主選舉精神，被告張慈惠等人為使被告王永和當選竟為前揭\r\n    犯行，顯已嚴重戕害民主選舉精神並破壞本次選舉之公正和\r\n    純潔性，除被告高順益及吳基國於審理中坦承犯行而有悔過\r\n    改正之意，其餘被告均矢口否認而未見渠等有何反省悔改之\r\n    心，另被告劉淑惠及金雨璇最後於投票日均因故未親自前往\r\n    投票，兼衡被告張慈惠等人與被告王永和間關係（詳如親友\r\n    關係表所載）暨犯罪動機和各自智識程度及生活狀況（詳如\r\n    智識程度與生活狀況表所載）等全部情狀，分別量處如主文\r\n    所示之刑及諭知易科罰金之折算標準。\r\n四、再按「受二年以下有期徒刑、拘役或罰金之宣告，而有下列\r\n    情形之一，認以暫不執行為適當者，得宣告二年以上五年以\r\n    下之緩刑，其期間自裁判確定之日起算：一、未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告者……緩刑宣告，得斟酌情形，\r\n    命犯罪行為人為下列各款事項：……五、向指定之政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體，提供四十小時以上二百四十小時以下之義務勞務」、\r\n    「受緩刑之宣告者，除有下列情形之一，應於緩刑期間付保\r\n    護管束外，得於緩刑期間付保護管束：……二、執行第七十\r\n    四條第二項第五款至第八款所定之事項者」；刑法第74條第\r\n    1項第1款、第2項第5款、第93條第1項第2款定有明文。茲被\r\n    告吳基國未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表1份(見院卷1第47頁)在卷可憑。本\r\n    院審酌被告吳基國已坦承犯行而有知錯悔改之意，經此偵查\r\n    審判程序應可知所警惕而無再犯之虞，認以暫不執行渠等所\r\n    受上開宣告之刑為適當併宣告緩刑年，以勵自新。另為使\r\n    被告吳基國切實記取教訓以導正其行為與法治觀念，本院認\r\n    有必要依刑法第74條第2項第5款規定命其提供義務勞務，爰\r\n    命其應提供義務勞務如主文所示並諭知於緩刑期間付保護管\r\n    束。又「犯本章之罪或刑法分則第六章之妨害投票罪，宣告\r\n    有期徒刑以上之刑者，並宣告褫奪公權」；公職人員選舉罷\r\n    免法第113條第3項定有明文。「犯刑法分則第六章之妨害投\r\n    票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人\r\n    員選舉罷免法第九十八條第三項定有明文（按：現移列為同\r\n    法第113條第3項）。此項褫奪公權之宣告，寓有強制性，為\r\n    刑法第三十七條第二項之特別規定，法院應優先適用」（參\r\n    照最高法院95年度台上字第7347號刑事判決）。茲被告張慈\r\n    惠等人均係犯刑法分則第六章之妨害投票罪而經宣告有期徒\r\n    刑以上之刑，自應併依公職人員選舉罷免法第113條第3項規\r\n    定併宣告褫奪公權如主文所示。此外，檢察官雖將被告張慈\r\n    惠等人（在此不含被告王永和及同案經通緝被告謝明和）籠\r\n    統列為共同正犯，認渠等就起訴書所載犯行均有犯意聯絡及\r\n    行為分擔，然依卷內事證能認定具有共同正犯關係者業如前\r\n    述，本案尚無法證明渠等就起訴書所載犯行均有犯意聯絡及\r\n    行為分擔，惟因檢察官認渠等均僅論以一罪即可而非論以數\r\n    罪，爰不另為無罪之諭知。\r\n乙、無罪部分\r\n一、檢察官起訴主張:「王永和係民國103年臺南市第二屆仁德區\r\n    三甲里里長選舉候選人，張慈惠為王永和之配偶，王榮春為\r\n    王永和之胞弟，渠等為求王永和在上述選舉能順利當選，竟\r\n    與陳庚申、高順益、陳同安、劉瑞賢、林政仁、林廷哲、梁\r\n    玉秀、林榮祥、楊秀勤、黃秋梓、林俊旭、王靖怡（另為緩\r\n    起訴處分）、謝明和、王阿桂、陳煒俊、吳基國、吳淳安、\r\n    陳志隆、張榮偉、劉淑惠、王煜傑、陳慶忠（另為緩起訴處\r\n    分）、金雨璇、金雨瑤、金雨謙、金宗印共同基於意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之犯意\r\n    聯絡，分別:由劉瑞賢提供如附表(按：本段所稱附表皆指\r\n    起訴書所載附表）編號1至3所示新戶籍地址之戶口名簿予陳\r\n    庚申、高順益、陳同安，再由陳庚申、高順益、陳同安分別\r\n    於如附表編號1至3所示遷入日期，至臺南市仁德區戶政事務\r\n    所，辦理戶籍變更登記，將陳庚申、高順益、陳同安之戶籍\r\n    ，虛偽遷徙至如附表編號1至3所示新戶籍地址；林政仁向\r\n    不知情之葉治取得如附表編號至所示新戶籍地址之房\r\n    屋稅繳款書後，代理其子林廷哲，及與其配偶梁玉秀共同代\r\n    理不知情之女兒林婉諭(辦理戶籍遷徙時尚未成年)，由林政\r\n    仁於103年月9日，至臺南市仁德區戶政事務所，辦理戶籍\r\n    變更登記，將林政仁、林廷哲、林婉諭之戶籍，虛偽遷徙至\r\n    如附表編號4至6所示新戶籍地址；由林榮祥向不知情之洪\r\n    林素雲取得如附表編號至10所示新戶籍地址之房屋稅繳款\r\n    書後，代理其配偶楊秀勤、媳婦黃秋梓，於103年5月27日，\r\n    至臺南市仁德區戶政事務所，辦理戶籍變更登記，將林榮祥\r\n    、楊秀勤、黃秋梓之戶籍，虛偽遷徙至如附表編號7至9所示\r\n    新戶籍地址；另林榮祥之子林俊旭(原名林炳印)則於103年6\r\n    月19日，親自前往臺南市仁德區戶政事務所，辦理戶籍變更\r\n    登記，將其戶籍虛偽遷徙至如附表編號10示新戶籍地址（同\r\n    附表編號7至9所示新戶籍地址，且戶長為林榮祥);王榮春\r\n    之女王靖怡於103年月4日，親自前往臺南市仁德區戶政事\r\n    務所，辦理戶籍變更登記，將其戶籍虛偽遷徙至如附表編號\r\n    11示新戶籍地址；謝明和於103年6月13日，親自前往臺南\r\n    市仁德區戶政事務所，辦理戶籍變更登記，將其戶籍虛偽遷\r\n    徙至如附表編號12示新戶籍地址；王永和之胞妹王阿桂於\r\n    103年5月23日，親自前往臺南市仁德區戶政事務所，辦理戶\r\n    籍變更登記，將其戶籍虛偽遷徙至如附表編號13示新戶籍地\r\n    址；由陳志隆提供如附表編號14至16所示新戶籍地址之戶\r\n    口名簿予陳煒俊、吳基國，再由陳煒俊於103年7月日至臺\r\n    南市仁德區戶政事務所，辦理戶籍變更登記，將其戶籍虛偽\r\n    遷徙至如附表編號14所示新戶籍地址；另由吳基國代理其子\r\n    吳淳安，於103年月7日至臺南市仁德區戶政事務所，辦理\r\n    戶籍變更登記，將吳基國、吳淳安之戶籍虛偽遷徙至如附表\r\n    編號15、16所示新戶籍地址；後因戶政人員發現如附表編號\r\n    14至16所示新戶籍地址之房屋已不存在，要求陳志隆必須辦\r\n    理戶籍遷出，經王永和、張慈惠建議陳志隆可將戶籍遷徙至\r\n    臺南市○○區○○里○○○00號之，張慈惠乃將該址房屋\r\n    稅繳款書交給吳基國，再由吳基國代理陳志隆、陳煒俊、吳\r\n    淳安，於103年7月29日，至臺南市仁德區戶政事務所，辦理\r\n    戶籍變更登記，將吳基國、陳志隆、陳煒俊、吳淳安之戶籍\r\n    虛偽遷徙至臺南市○○區○○里○○○00號之3;由張慈惠\r\n    代理其胞弟張榮偉，於103年5月23日，至臺南市仁德區戶政\r\n    事務所，辦理戶籍變更登記，將張榮偉之戶籍虛偽遷徙至如\r\n    附表編號17所示新戶籍地址；由陳慶忠提供如附表編號18\r\n    、19所示新戶籍地址之戶口名簿予王榮春，再由王榮春委託\r\n    不知情之王靖怡，分別於附表編號18、19所示遷入日期，代\r\n    理劉淑惠、王煜傑，至臺南市仁德區戶政事務所，辦理戶籍\r\n    變更登記，將劉淑惠、王煜傑之戶籍虛偽遷徙至如附表編號\r\n    18、19所示新戶籍地址；由金宗印提供如附表編號20至22\r\n    所示新戶籍地址之戶口名簿予其女兒金雨璇、金雨瑤、金雨\r\n    謙，再由金宗印偕同金雨璇、金雨瑤、金雨謙，於103年6月\r\n    27日，至臺南市仁德區戶政事務所，辦理戶籍變更登記，將\r\n    金雨璇、金雨瑤、金雨謙之戶籍，虛偽遷徙至如附表編號20\r\n    至22所示新戶籍地址。嗣如附表所示選舉人取得上述臺南市\r\n    仁德區三甲里里長選舉投票權後，除劉淑惠、金雨璇外，均\r\n    於 103年11月29日里長選舉投票日，前往參與投票……核被\r\n    告王永和……所為，均係犯刑法第146條第2項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪嫌」云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，則應諭知無罪之判決；刑事訴訟法第15\r\n    4條第2項及第301條第1項定有明文。所謂證據，須適於為被\r\n    告犯罪事實之證明者，始得採為斷罪資料（參照最高法院53\r\n    年度台上字第2750號判例意旨）。法官對被告犯罪事實之認\r\n    定，唯有經過嚴格證明並獲得無疑之確信時，始得為有罪之\r\n    判決（參照最高法院101年度台上字第2696號刑事判決)。\r\n三、訊據被告王永和堅決否認其有參與如起訴書所載妨害投票之\r\n    犯行。檢察官前揭所認無非係以如起訴書所載多項證據為論\r\n    據（詳見起訴書所載證據暨待證事實表），認被告王永和涉\r\n    犯刑法第146條第2項之意圖使特定候選人當選，以虛偽遷徙\r\n    戶籍取得投票權而為投票罪。然查：檢察官於起訴書犯罪事\r\n    實欄及待證事實部分，除簡單記載被告王永和有犯意聯絡外\r\n    均無其有何行為分擔之論述，經本院詳細核對後亦無法從起\r\n    訴證據認定其有行為分擔，自不能據以認定被告王永和有何\r\n    具體參與犯罪行為。被告王永和固曾供述：其知道被告張榮\r\n    偉、陳煒俊、吳基國、吳淳安等人設籍於其住所等語，惟其\r\n    知悉被告張榮偉等人設籍處仍非等於有犯意聯絡，尤其被告\r\n    王永和於事前究竟是否已經知悉參與，更需其他證據佐證始\r\n    能為不利於被告王永和之認定，自不能徒憑被告王永和此部\r\n    分供述率以刑責相繩。況被告張慈惠等人所供述內容（詳如\r\n    前揭第點至第點所載）均未提及被告王永和於本案有何\r\n    指示行為，本院當亦無從依起訴證據認定被告王永和具有犯\r\n    意聯絡。檢察官於審理中補充論述：「參酌在整個競選的過\r\n    程當中，本案被告或與被告王永和、或是親屬、或是與王永\r\n    和之親屬有僱用關係，其等間的人際網絡實屬相當密切，果\r\n    若遷徙戶籍此事並非王永和授意或得到王永和的同意知情，\r\n    以此等不正當的手段來競選，不一定會對王永和有利，甚至\r\n    在這種消息放出去之後、被知悉之後，對於王永和在里民間\r\n    的評價、對於其選情甚或會有負面的影響，所以如果被告王\r\n    永和不知情或未授權、未同意的情況下，本件的被告陳庚申\r\n    等人實無甘冒受到刑事上追訴處罰之風險，而自行虛偽遷徙\r\n    戶籍以支持被告王永和之必要」(見院卷3第171頁)等語，固\r\n    非無見。然此論述畢竟僅屬猜測而無其他證據足以佐證確實\r\n    如此，以被告高順益及吳基國坦承犯罪所供稱犯罪情節為例\r\n    說明，渠等即未曾提及係經被告王永和授權同意後才辦理遷\r\n    徙登記，僅稱受被告王榮春請託將戶籍遷徙至三甲里選區而\r\n    已，至於被告王永和有無授權同意或知情與否則非渠等在意\r\n    之點，故檢察官此部分論述仍無法使本院形成被告王永和有\r\n    罪之心證。\r\n四、綜上所述，檢察官對於起訴之犯罪事實應負提出證據及說服\r\n    之實質舉證責任，其所提證據既無法證明被告王永和有前揭\r\n    犯行，其指出證明之方法亦無從說服本院形成被告王永和有\r\n    罪之確信，則本院自應基於無罪推定原則為被告王永和無罪\r\n    判決之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n公職人員選舉罷免法第113條第3項，刑法第11條前段、第28條、\r\n第146條第項、第47條第1項、第41條第1項前段、第74條第1項\r\n第1款、第2項第5款、第93條第1項第2款、第37條第2項，判決如\r\n主文。\r\n本案經檢察官何珩禎到庭執行職務。\r\n中    華    民    國   105    年    1     月    22    日\r\n              刑事第二庭審判長法  官  陳金虎\r\n                              法  官  李音儀\r\n                              法  官  陳谷鴻\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數檢附繕本）。\r\n                              書記官  林幸萱\r\n中    華    民    國   105    年    1     月    28    日\r\n附錄法條：\r\n刑法第146條:「以詐術或其他非法之方法，使投票發生不正確之\r\n結果或變造投票之結果者，處五年以下有期徒刑。意圖使特定候\r\n選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。前二\r\n項之未遂犯罰之。」\r\n【親友關係表】\r\n┌──┬───────────────────────────────────────────┐\r\n│編號│關                          係                          概                          述│\r\n├──┼───────────────────────────────────────────┤\r\n│ 一 │張慈惠與王永和係配偶關係（參見院卷1第13頁所示個人戶籍資料）。                         │\r\n│    │張榮偉與張慈惠係姊弟關係（參見院卷1第13頁及第52頁所示個人戶籍資料）。                 │\r\n├──┼───────────────────────────────────────────┤\r\n│ 二 │王阿桂與王永和係兄妹關係（參見院卷1第11頁及第42頁所示個人戶籍資料）。                 │\r\n│    │陳志隆與王阿桂係母子關係（參見院卷1第50頁）。                                         │\r\n│    │王阿桂係宏祥企業行名義負責人（參見偵卷3第121頁所示商業登記基本資料）。                │\r\n│    │陳庚申於103年間受僱於宏祥企業行(參偵卷7第17頁所示勞保投保資料、院卷1第144頁所載供述)。│\r\n│    │劉瑞賢於幫忙遷徙戶籍時受僱於宏祥企業行（參見偵卷7第134頁及第136頁至第137頁所示稅務電子│\r\n│    │                                        閘門所得調件明細表、偵卷7第146頁所示健保資訊連│\r\n│    │                                        結作業查詢記錄院卷1第144頁所載供述）。        │\r\n│    │陳同安與劉瑞賢係好朋友關係（參見院卷1第144頁所載供述）。                              │\r\n│    │陳煒俊曾受僱於宏祥企業行（參見院卷1第145頁所載供述）。                                │\r\n├──┼───────────────────────────────────────────┤\r\n│ 三 │王榮春與王永和係兄弟關係（參見院卷1第11頁及第15頁所示個人戶籍資料）。                 │\r\n│    │高順益與王榮春係結拜兄弟關係（參見院卷1第144頁所載供述）。                            │\r\n│    │劉淑惠與王榮春係乾兄妹關係（參見院卷1第145頁所載供述）。                              │\r\n│    │王煜傑與劉淑惠係母子關係（見院卷1第57頁所示個人戶籍資料）。                           │\r\n│    │吳基國受僱於王榮春（參見院卷1第145頁所載供述）。                                      │\r\n│    │吳淳安與吳基國係父子關係（參見院卷1第48頁所載個人戶籍資料）。                         │\r\n├──┼───────────────────────────────────────────┤\r\n│ 四 │林政仁與王永和係表兄弟關係（參見院卷1第144頁所載供述）。                              │\r\n│    │梁玉秀與林政仁係配偶關係（參見院卷1第29頁所載個人戶籍資料）。                         │\r\n│    │林廷哲與林政仁係父子關係（參見院卷1第27頁所載個人戶籍資料）。                         │\r\n├──┼───────────────────────────────────────────┤\r\n│ 五 │林榮祥與王永和係表兄弟關係（參見院卷1第144頁至第145頁所載供述）。                     │\r\n│    │楊秀勤與林榮祥係配偶關係（參見院卷1第33頁所載個人戶籍資料）。                         │\r\n│    │林俊旭與林榮祥係父子關係（參見院卷1第37頁所載個人戶籍資料）。                         │\r\n│    │黃秋梓與林俊旭係配偶關係（參見院卷1第35頁所載個人戶籍資料）。                         │\r\n├──┼───────────────────────────────────────────┤\r\n│ 六 │金宗印與王永和係表兄弟關係（參見院卷1第114頁所示準備書狀內容）。                      │\r\n│    │金雨璇與金宗印係父女關係（參見院卷1第59頁所示個人戶籍資料）。                         │\r\n│    │金雨瑤與金宗印係父女關係（參見院卷1第61頁所示個人戶籍資料）。                         │\r\n│    │金雨謙與金宗印係父女關係（參見院卷1第63頁所示個人戶籍資料）。                         │\r\n└──┴───────────────────────────────────────────┘\r\n【智識程度與生活狀況表】\r\n┌───┬──────────────────────────────────────────┐\r\n│姓  名│概                                                                                述│\r\n├───┼──────────────────────────────────────────┤\r\n│張慈惠│學歷:國小畢業。工作收入:在鴻久企業社幫忙，月收入約新臺幣(下同)2萬元。婚姻狀況:已婚。│\r\n├───┼──────────────────────────────────────────┤\r\n│張榮偉│學歷：五專畢業。工作收入：現在沒有工作。婚姻狀況：離婚。                            │\r\n├───┼──────────────────────────────────────────┤\r\n│王阿桂│學歷：國小畢業。工作收入：現在沒有工作。婚姻狀況：離婚。                            │\r\n├───┼──────────────────────────────────────────┤\r\n│林榮祥│學歷：初中畢業。工作收入：現在沒有工作。婚姻狀況：已婚。                            │\r\n├───┼──────────────────────────────────────────┤\r\n│楊秀勤│學歷：國小畢業。工作收入：現在沒有工作。婚姻狀況：已婚。                            │\r\n├───┼──────────────────────────────────────────┤\r\n│林俊旭│學歷：國中畢業。工作收入：現在從事保全工作，月收入2萬多。婚姻狀況:已婚。另有未成年子│\r\n│      │女就讀國小4年級。                                                                   │\r\n├───┼──────────────────────────────────────────┤\r\n│黃秋梓│學歷：高中畢業。工作收入：在南科茂迪工作，月收入2萬多。婚姻狀況:已婚。另有未成年子女│\r\n│      │就讀國小4年級。                                                                     │\r\n├───┼──────────────────────────────────────────┤\r\n│陳庚申│學歷：國中畢業。工作收入：臨時工。婚姻狀況：離婚。另有2名未成年子女。               │\r\n├───┼──────────────────────────────────────────┤\r\n│劉瑞賢│學歷：國小畢業。工作收入：從事奇美外包工作。月收入約2萬5千元。婚姻狀況：未婚。      │\r\n├───┼──────────────────────────────────────────┤\r\n│王榮春│學歷：國中畢業。工作：經營魚塭並在宏祥企業行工作。婚姻狀況：離婚。                  │\r\n├───┼──────────────────────────────────────────┤\r\n│高順益│學歷：國小畢業。工作收入：現在從事水泥工作，月收入約2萬元。婚姻狀況：已婚。         │\r\n├───┼──────────────────────────────────────────┤\r\n│陳同安│學歷：國中肄業。工作收入：做貼磁磚工作，月收入約2至3萬元。婚姻狀況：未婚。          │\r\n├───┼──────────────────────────────────────────┤\r\n│林政仁│學歷：高職畢業。工作收入：奇美實業的員工，月收入約10萬元。婚姻狀況：已婚。          │\r\n├───┼──────────────────────────────────────────┤\r\n│梁玉秀│學歷：國中畢業。工作收入：在奇美當清潔工，月收入約2萬元。婚姻狀況：已婚。           │\r\n├───┼──────────────────────────────────────────┤\r\n│林廷哲│學歷：大學畢業。工作收入：等待服役。婚姻狀況：未婚。                                │\r\n├───┼──────────────────────────────────────────┤\r\n│劉淑惠│學歷：國中畢業。工作收入：開小吃部，月收入約2萬元。婚姻狀況：已婚。                 │\r\n├───┼──────────────────────────────────────────┤\r\n│王煜傑│學歷：大學畢業。工作收入：等待服役。婚姻狀況：未婚。                                │\r\n├───┼──────────────────────────────────────────┤\r\n│金宗印│學歷：小學畢業。工作收入：現在沒有工作。婚姻狀況：已婚。                            │\r\n├───┼──────────────────────────────────────────┤\r\n│金雨璇│學歷：大學畢業。工作收入：空服員，月收入約8萬元。婚姻狀況：未婚。                   │\r\n├───┼──────────────────────────────────────────┤\r\n│金雨瑤│學歷：大學畢業。工作收入：從事服務業，月收入2萬5千元。婚姻狀況：已婚。              │\r\n├───┼──────────────────────────────────────────┤\r\n│金雨謙│學歷：大學畢業。工作收入：從事餐飲業，月收入2萬3千元。婚姻狀況：未婚。              │\r\n├───┼──────────────────────────────────────────┤\r\n│陳志隆│學歷：國中畢業。工作收入：現在宏祥工作，月收入約1萬。婚姻狀況：未婚。               │\r\n├───┼──────────────────────────────────────────┤\r\n│陳煒俊│學歷：高職畢業。工作收入：現在大成鋼工作。婚姻狀況：已婚。另有2名未成年子女。       │\r\n├───┼──────────────────────────────────────────┤\r\n│吳基國│學歷：國中畢業。工作收入：從事臨時工，月收入約2萬元。婚姻狀況：已婚。               │\r\n├───┼──────────────────────────────────────────┤\r\n│吳淳安│學歷：高職畢業。工作收入：廚師，月收入約2萬元。婚姻狀況：未婚。                     │\r\n└───┴──────────────────────────────────────────┘\r\n【起訴書所載證據暨待證事實表】\r\n┌────────┬─────────────────────────────────────┐\r\n│ 證  據  名  稱 │待                      證                      事                      實│\r\n├────────┼─────────────────────────────────────┤\r\n│被告王永和之供述│有參與103年臺南市第2屆仁德區三甲里里長選舉，知道張榮偉、陳煒俊、吳基國、吳│\r\n│                │淳安等人設籍在其家裡，但陳煒俊、吳基國、吳淳安是住在附近池塘邊的工寮等事實│\r\n│                │。                                                                        │\r\n├────────┼─────────────────────────────────────┤\r\n│被告張慈惠之供述│認識陳煒俊、吳基國、吳淳安，他們設籍在其家裡，但他們是住在附近魚塭的工寮，│\r\n│                │其有拿房屋稅單讓他們辦理戶籍遷徙，也有代理陳榮全、陳文仁辦理戶籍遷徙，陳榮│\r\n│                │全、陳文仁遷戶籍是為了支持王榮春選里長等事實。                            │\r\n├────────┼─────────────────────────────────────┤\r\n│被告王榮春之供述│王永和本來叫其出來選里長，但其沒有出來選，所以他就說要出來選，其有叫高順益│\r\n│                │、吳基國、吳淳安把戶籍遷到臺南市仁德區三甲里，以支持王永和選里長，也有找劉│\r\n│                │淑惠把戶籍遷到陳慶忠家裡等事實。                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│被告陳庚申之供述│王永和是其老闆的兒子，劉瑞賢是其同事，其只有在臺南市○○區○○里○○○00號│\r\n│                │之11房屋住1個月而已等事實。                                               │\r\n├────────┼─────────────────────────────────────┤\r\n│被告高順益之供述│坦承沒有實際住在臺南市○○區○○里○○○00號之11，是友人王榮春表示其大哥王│\r\n│                │永和要選里長，拜託其遷戶籍至該里支持王永和選里長，其才去找劉瑞賢拿戶口名簿│\r\n│                │辦理戶籍遷徙等事實。                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│被告陳同安之供述│有於103年6、7月間，在臺南市○○區○○里○○○00號之11房屋住1個月，是朋友劉│\r\n│                │瑞賢拿戶口名簿讓其辦理戶籍登記等事實。                                    │\r\n├────────┼─────────────────────────────────────┤\r\n│被告劉瑞賢之供述│王永和是其老闆的兒子，陳庚申是同事，高順益、陳同安是朋友，其有拿臺南市仁德│\r\n│                │區三甲里三甲子12號之11戶口名簿給陳庚申、高順益、陳同安去辦戶籍遷徙，陳庚申│\r\n│                │有住其家裡1個月，高順益、陳同安則沒有住等事實。                           │\r\n├────────┼─────────────────────────────────────┤\r\n│被告林政仁之供述│王永和是其表哥，其並沒有實際搬到臺南市○○區○○里○○○00號之7居住，是由 │\r\n│                │其辦理林廷哲、林婉諭戶籍遷徙事宜等事實。                                  │\r\n├────────┼─────────────────────────────────────┤\r\n│被告林廷哲之供述│王永和是其伯父，其並沒有實際搬到臺南市○○區○○里○○○00號之7居住，是父 │\r\n│                │親林政仁幫其及其妹林婉諭辦理戶籍遷徙，林政仁有叫其投票給王永和等事實。    │\r\n├────────┼─────────────────────────────────────┤\r\n│被告梁玉秀之供述│王永和是其配偶林政仁的表哥，有同意由林政仁辦理林婉諭戶籍遷徙事宜等事實。  │\r\n├────────┼─────────────────────────────────────┤\r\n│被告林榮祥之供述│王永和是其表弟，其並沒有實際搬到臺南市○○區○○里○○○00號之6號居住，有 │\r\n│                │幫楊秀勤、黃秋梓申辦戶籍遷徙，本來也要一起幫林俊旭申辦。其於103年10月才申 │\r\n│                │請加入三甲里的老人會及社區發展協會等事實。                                │\r\n├────────┼─────────────────────────────────────┤\r\n│被告楊秀勤之供述│王永和是其親戚，其並沒有實際搬到臺南市○○區○○里○○○00號之6號居住，是 │\r\n│                │委託配偶林榮祥去辦戶籍遷徙，其於103年10月才參加三甲里社區發展協會及長壽會 │\r\n│                │等事實。                                                                  │\r\n├────────┼─────────────────────────────────────┤\r\n│被告黃秋梓之供述│其並沒有實際搬到臺南市○○區○○里○○○00號之6號居住，是公公林榮祥說要把 │\r\n│                │其夫妻戶籍遷徙過去等事實。                                                │\r\n├────────┼─────────────────────────────────────┤\r\n│被告林俊旭之供述│王永和是其表叔，其並沒有實際搬到臺南市○○區○○里○○○00號之6號居住等事 │\r\n│                │實。                                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│被告謝明和之供述│王榮春是其老闆，他拿戶口名簿讓其辦理戶籍遷徙等事實。                      │\r\n├────────┼─────────────────────────────────────┤\r\n│被告王阿桂之供述│王永和是其胞兄，不認識謝明和等事實。                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│被告陳煒俊之供述│認識王永和，是王榮春拜託其遷徙戶籍，支持他胞兄王永和選里長，沒有實際居住在│\r\n│                │臺南市○○區○○里○○○00號之3等事實。                                   │\r\n├────────┼─────────────────────────────────────┤\r\n│被告吳基國之供述│王永和是其老闆王榮春的大哥，王榮春拜託其遷戶籍到三甲里，以支持王永和選里長│\r\n│                │，其沒有實際居住在臺南市○○區○○里○○○00號之3，有叫吳淳和投票給王永和 │\r\n│                │等事實。                                                                  │\r\n├────────┼─────────────────────────────────────┤\r\n│被告吳淳安之供述│認識王永和，他是其父親吳基國的朋友，是吳基國幫其辦理戶籍遷徙，其沒住在臺南│\r\n│                │市○○區○○里○○○00號之3等事實。                                       │\r\n├────────┼─────────────────────────────────────┤\r\n│被告陳志隆之供述│王永和是其大舅，有將臺南市○○區○○里○○○00號之戶口名簿借給王榮春，讓他│\r\n│                │的朋友辦理戶籍遷徙等事實。                                                │\r\n├────────┼─────────────────────────────────────┤\r\n│被告張榮偉之供述│從來沒有住在臺南市○○區○○里○○○00號之3，是其胞姐張慈惠幫其辦理戶籍遷 │\r\n│                │徙，她們家的人都知道其沒住在該址等事實。                                  │\r\n├────────┼─────────────────────────────────────┤\r\n│被告劉淑惠之供述│王榮春是其客人，其沒有住在臺南市○○區○○里○○○00號之1，是其拜託王榮春 │\r\n│                │找戶籍讓其遷徙，並把其與王煜傑的身分證、戶口名簿、印章、照片交給王榮春，請│\r\n│                │他辦理等事實。                                                            │\r\n├────────┼─────────────────────────────────────┤\r\n│被告王煜傑之供述│王榮春是其母親劉淑惠的朋友，其沒有住在臺南市○○區○○里○○○00號之1，是 │\r\n│                │劉淑惠決定把其戶籍遷過去等事實。                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│被告金雨璇之供述│沒有住在臺南市○○區○○里○○○00號之3，是父親金宗印要其把戶籍遷過去等事 │\r\n│                │實。                                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│被告金雨瑤之供述│王永和是其伯父，其沒有住在臺南市○○區○○里○○○00號之3，是父親金宗印要 │\r\n│                │其把戶籍遷過去等事實。                                                    │\r\n├────────┼─────────────────────────────────────┤\r\n│被告金雨謙之供述│其從來沒有住在臺南市○○區○○里○○○00號之3，是父親金宗印要其把戶籍遷過 │\r\n│                │去等事實。                                                                │\r\n├────────┼─────────────────────────────────────┤\r\n│被告金宗印之供述│是其要金雨璇、金雨瑤、金雨謙把戶籍遷到臺南市○○區○○里○○○00號之3，金 │\r\n│                │雨瑤、金雨謙都是住在臺南市○○區○○路00巷00號等事實。                    │\r\n├────────┼─────────────────────────────────────┤\r\n│證人王靖怡之證述│其是為了支持伯父王永和選里長，才把戶籍遷徙至臺南市○○區○○里○○○00號之│\r\n│                │2，但並沒有實際住在那邊。謝明和、王阿桂並沒有住在臺南市仁德區三甲里三甲子 │\r\n│                │37號之2內，其不認識謝明和，另姑姑王阿桂是住在嘉義，父親王榮春有叫其幫劉淑 │\r\n│                │惠、王煜傑辦理戶籍遷徙等事實。                                            │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳慶忠之證述│不認識劉淑惠、王煜傑，他們沒有住在臺南市○○區○○里○○○00號之1，是王榮 │\r\n│                │春為了選里長，要其讓劉淑惠、王煜傑把戶籍遷過來，其有把戶口名簿拿給王榮春等│\r\n│                │事實。                                                                    │\r\n├────────┼─────────────────────────────────────┤\r\n│證人林婉諭之證述│王永和是其親戚，其並沒有實際搬到臺南市○○區○○里○○○00號之7居住，父親 │\r\n│                │林政仁有叫其投票給王永和，不知道自己的戶籍被遷到臺南市仁德區三甲里三甲子  │\r\n│                │27號之7等事實。                                                           │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳炯淵之證述│陳榮全、陳文仁並未實際住在臺南市仁德區三甲里，其把陳榮全、陳文仁的身分證、│\r\n│                │印章拿給王榮春的大嫂（張慈惠），請她辦理戶籍遷徙，他大嫂知道陳榮全、陳文仁│\r\n│                │沒有要住那邊等事實。                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳榮全之證述│其父親陳炯淵曾於103年7月15日，將其戶籍遷到臺南市○○區○○里○○○00號等事│\r\n│                │實。                                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳文仁之證述│其父親陳炯淵曾於103年7月15日，將其戶籍遷到臺南市○○區○○里○○○00號等事│\r\n│                │實。                                                                      │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳佩君之證述│不認識劉淑惠、王煜傑，他們沒有住在臺南市○○區○○里○○○00號之1等事實。 │\r\n├────────┼─────────────────────────────────────┤\r\n│證人葉治之證述│林政仁、林廷哲、林婉諭不曾住過臺南市○○區○○里○○○00號之7房屋等事實。 │\r\n├────────┼─────────────────────────────────────┤\r\n│證人吳豐吉之證述│林榮祥於103年10月才參加三甲里社區發展協會及長壽會等事實。                 │\r\n├────────┼─────────────────────────────────────┤\r\n│證人陳來福之證述│其沒有向林榮祥表示戶籍遷到臺南市仁德區三甲里，比較有機會在奇美公司工作，只│\r\n│                │有跟他說如果有缺工，再叫他兒子，沒說要僱用他兒子等事實。                  │\r\n├────────┼─────────────────────────────────────┤\r\n│證人王勝德之證述│不知道其配偶劉淑惠、兒子王煜傑將戶籍遷徙到臺南市○○區○○里○○○00號之1 │\r\n│                │，也不清楚他們遷徙的原因等事實。                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺南市仁德區戶政│如附表所示選舉人戶籍遷徙事實，及張慈惠代理陳榮全、陳文仁，於103年7月15日，│\r\n│事務所103年12月5│將其等戶籍遷到臺南市○○區○○里○○○00號等事實。                        │\r\n│日南市仁德戶字第│                                                                          │\r\n│0000000000號函附│                                                                          │\r\n│之遷入、住址變更│                                                                          │\r\n│申請書          │                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺南市選舉委員會│王永和為該次里長選舉候選人。如附表所示選舉人，除劉淑惠、金雨璇外，均於103 │\r\n│103年12月5日南市│年11月29日里長選舉投票日，前往參與投票。                                  │\r\n│選一字第00000000│                                                                          │\r\n│18號函附之臺南市│                                                                          │\r\n│仁德區三甲里領取│                                                                          │\r\n│選票名冊、投票所│                                                                          │\r\n│報告表          │                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現陳庚申、高順益、陳同安之物品在內之事 │\r\n│搜索票（臺南市仁│實。                                                                      │\r\n│德區三甲里三甲子│                                                                          │\r\n│12號之11）、搜索│                                                                          │\r\n│筆錄、搜索照片  │                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現林榮祥、楊秀勤、黃秋梓、林俊旭之物品 │\r\n│搜索票（臺南市仁│在內之事實。                                                              │\r\n│德區三甲里三甲子│                                                                          │\r\n│31號之6）、搜索 │                                                                          │\r\n│筆、搜索照片    │                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現謝明和、王阿桂之物品在內之事實。     │\r\n│搜索票（臺南市仁│                                                                          │\r\n│德區三甲里三甲子│                                                                          │\r\n│37號之2)、搜索筆│                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現吳基國、陳志隆、陳煒俊、張榮偉之物品 │\r\n│搜索票（臺南市仁│在內之事實。                                                              │\r\n│德區三甲里三甲子│                                                                          │\r\n│37號之3)、搜索筆│                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現劉淑惠、王煜傑之物品在內之事實。     │\r\n│搜索票（臺南市仁│                                                                          │\r\n│德區三甲里三甲子│                                                                          │\r\n│50號之1)、搜索筆│                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│臺灣臺南地方法院│於103年12月22日至該址搜索時，並未發現金雨璇、金雨瑤、金雨謙之物品在內之事 │\r\n│搜索票（臺南市仁│實。                                                                      │\r\n│德區三甲里三甲子│                                                                          │\r\n│51號之3)、搜索筆│                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│被告王阿桂所申辦│被告王阿桂於103年7月28日至103年11月29日間，未住在臺南市仁德區三甲里之事實 │\r\n│之門號0000000000│。                                                                        │\r\n│號電話通聯紀錄  │                                                                          │\r\n├────────┼─────────────────────────────────────┤\r\n│被告謝明和所申辦│被告謝明和於103年7月28日至103年11月29日間，未住在臺南市仁德區三甲里之事實 │\r\n│之門號0000000000│。                                                                        │\r\n│號電話通聯紀錄  │                                                                          │\r\n└────────┴─────────────────────────────────────┘\r\n【卷宗簡稱對照表】\r\n┌──────────────────────────────────────────────┐\r\n│臺灣臺南地方法院檢察署104年度選偵字第22號偵查卷宗簡稱為偵卷1。                              │\r\n│臺灣臺南地方法院檢察署103年度選他字第20號偵查卷宗第1宗簡稱為偵卷2。                         │\r\n│臺灣臺南地方法院檢察署103年度選他字第20號偵查卷宗第2宗簡稱為偵卷3。                         │\r\n│臺灣臺南地方法院檢察署103年度選他字第20號偵查卷宗第3宗簡稱為偵卷4。                         │\r\n│臺灣臺南地方法院檢察署103年度選他字第182號偵查卷宗簡稱為偵卷5。                             │\r\n│臺灣臺南地方法院檢察署103年度聲搜字第107號偵查卷宗簡稱為偵卷6。                             │\r\n│臺灣臺南地方法院檢察署104年度交查字第72號偵查卷宗簡稱為偵卷7。                              │\r\n│臺灣臺南地方法院檢察署104年度聲調字第60號偵查卷宗簡稱為偵卷8。                              │\r\n│臺灣臺南地方法院檢察署103年度發查字第1682號偵查卷宗簡稱為偵卷9。                            │\r\n│臺灣臺南地方法院檢察署104年度選偵字第31號偵查卷宗簡稱為偵卷10。                             │\r\n│本院104年度選訴字第19號刑事卷宗第1宗簡稱為院卷1。                                           │\r\n│本院104年度選訴字第19號刑事卷宗第2宗簡稱為院卷2。                                           │\r\n│本院104年度選訴字第19號刑事卷宗第3宗簡稱為院卷3。                                           │\r\n│本院104年度選訴字第19號刑事卷宗第4宗簡稱為院卷4。                                           │\r\n└──────────────────────────────────────────────┘"
}