{
  "JID": "KSDM,92,選重訴,1,20030408,1",
  "JYEAR": "92",
  "JCASE": "選重訴",
  "JNO": "1",
  "JDATE": "20030408",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高雄地方法院刑事裁定　　　　　　　　　　九十二年度選重訴字第一號\r\n　　被　　　告　丙○○\r\n　　選任辯護人　江雍正\r\n　　被　　　告　Ｂ○○\r\n　　選任辯護人　吳賢明\r\n右列被告因妨害投票等案件，本院裁定如左：\r\n  主  文\r\n丙○○、Ｂ○○均應予羈押，並均禁止接見通信。\r\n  理  由\r\n一、被告二人經本院訊問後，本院認為被告丙○○所犯業務侵占等罪，被告Ｂ○○所\r\n    犯投票受賄罪等之犯罪嫌疑重大，有事實足認為被告等皆有湮滅、偽造、變造證\r\n    據及勾串共犯或證人之虞，非予羈押，顯難進行審判，應予羈押，並皆禁止接見\r\n    通信，理由如左：\r\n（一）按法院為羈押之裁定時，其本質上係屬為保全被告使刑事訴訟程序得以順利進\r\n      行，或為保全證據，或為擔保嗣後刑之執行程序，而對被告所實施剝奪其人身\r\n  自由之強制處分，法院僅須審查被告犯罪嫌疑是否重大及有無賴此保全偵、審\r\n      程序進行或執行之必要，關於羈押原因之判斷，尚不適用訴訟上之嚴格證明原\r\n      則。再被告經法官訊問後，認為犯罪嫌疑重大，有事實足認為有湮滅、偽造、\r\n      變造證據或勾串共犯或證人之虞者，非予羈押，顯難進行追訴、審判或執行者\r\n      ，得羈押之，刑事訴訟法第一百零一條第一項第二款定有明文，但執行羈押後\r\n      有無繼續之必要，仍應由法院斟酌訴訟進行程度及其他一切情事而為認定（最\r\n      高法院四十六年臺抗第六號判例意旨參照）。\r\n（二）查被告丙○○與其妻庚○○為圖使丙○○能順利當選高雄市議會第六屆議長，\r\n      於民國九十一年十二月中旬第六屆正副議長選舉期間，乃先籌措賄選資金，二\r\n      人即共同基於為自己不法所有之概括犯意，連續挪用振安公司營業收入及安新\r\n      公司股東所有之資金供作賄選之用，再從力橋公司及正雷公司以提領現金或簽\r\n      發支票或匯款方式共計新台幣（下同）七千萬元，而侵占前開公司之資產；丙\r\n      ○○及庚○○復由安新公司之固有資產中挪用二千五百萬元資金，而侵占安新\r\n      公司股東所有之資金；另丙○○除於參選市議員選舉經費中已動用一千五百萬\r\n      元外，又自其私人所有之資金中動用一千萬元，再向其親戚朱豐德及朱石國各\r\n      商借五百萬元，共計三千五百萬元，總共丙○○及庚○○籌措支付賄選資金計\r\n      達一億三千萬元。（詳如起訴書內附件丙○○議長賄選資金取得一覽表）又丙\r\n      ○○、庚○○準備上述賄選資金妥當，即與新當選之市議員多人連繫，經期約\r\n      於議長選舉時能圈選丙○○為一定之行使，再由庚○○以手提袋、紙盒、水果\r\n      盒等依不同情形，方便裝置現金紙鈔面額為一千元或二千元之大鈔，各為五百\r\n      萬元之賄款包裝後，或由庚○○自行交付賄款予市議員，或交由甲○○交付賄\r\n      款予市議員，或交由己○○交付賄款予市議員，或交由Ｄ○○交付賄款予市議\r\n      員，或交由亥○○交付賄款予市議員。而戌○○、子○○、宙○○、黃○○、\r\n      卯○○、巳○○、乙○○、地○○、戊○○○、Ｆ○○、玄○○、Ｅ○○、丁\r\n      ○○、Ｃ○○、丑○○、寅○○、宇○○、壬○○、申○○、未○○（與其夫\r\n      癸○○共同收受）、Ａ○○、辰○○、酉○○、天○○、午○○等二十五位高\r\n      雄市議員，竟分別收受丙○○一票五百萬元之賄款（其中子○○部分收受二百\r\n      萬元），而許諾於九十一年十二月二十五日宣誓就職後選舉議長時，投票支持\r\n      丙○○競選議長；另辛○○亦與甲○○達成議長選舉投票後支付五百萬元賄款\r\n      之期約，而許諾於九十一年十二月二十五日宣誓就職後選舉議長時，投票支持\r\n      丙○○競選議長等各節；業據起訴書內詳載明確，並提出相關同案被告、人證\r\n      、物證等證據資料附卷足稽。足認被告丙○○犯罪嫌疑確屬重大。\r\n（三）另被告Ｂ○○於九十一年十二月中旬，高雄市議會第六屆正副議長選舉期間，\r\n      原本有意參選議長，且已獲得黃○○、Ｆ○○、巳○○、申○○、戊○○○等\r\n      五位市議員保證一定支持，惟於同年月二十一日民進黨團決議支持丙○○後，\r\n      自忖未獲多數議員支持競選議長，遂擬改參選副議長；並為替支持其參選議長\r\n      之黃○○、Ｆ○○、巳○○、申○○、戊○○○等算計可自丙○○處取得每票\r\n      五百萬元之實際利益，Ｂ○○隨即於同年十二月二十二日下午三時許，邀約庚\r\n      ○○在高雄市○○○路與光華一路口『水舞咖啡廳』見面，表明其上開意願，\r\n      並基於教唆庚○○行賄市議員之犯意，向庚○○表明黃○○、Ｆ○○、巳○○\r\n      、申○○、戊○○○等五位市議員與渠交情濃厚，原本支持渠參選議長，然因\r\n      渠已不參選議長而要改選副議長，希望庚○○及丙○○能支付黃○○、Ｆ○○\r\n      、巳○○、申○○、戊○○○等市議員每人新台幣五百萬元之賄款，使黃○○\r\n      等五位市議員能在正副議長選舉時投票支持丙○○競選議長；庚○○因已取得\r\n      多數支持，自忖丙○○已可當選，並未主動回應，其後為議會和諧著想，遂決\r\n      定聽從Ｂ○○之教唆，於九十一年十二月二十三日至十二月二十五日間，分別\r\n      透過甲○○或Ｄ○○之連繫，與黃○○等達成賄選買票之合意，再指示亥○○\r\n      及Ｄ○○各交付五百萬元賄款給黃○○、Ｆ○○、巳○○、申○○、戊○○○\r\n      等市議員收受，並約定渠等投票權為圈選丙○○為議長之一定之行使等情，業\r\n      據同案被告庚○○、甲○○、證人林湘明等供述明確，及議員申○○等人坦認\r\n      收受賄款等供述情節大致相符；上開所述，被告Ｂ○○所涉犯罪嫌疑重大，亦\r\n      可認定。\r\n（四）被告二人於本件移審後，合議庭庭訊中，均矢口否認涉有前開犯行。被告丙○\r\n      ○對其於偵查中所為之自白及不利於其他共同被告之供述均翻異前供，其前後\r\n      供詞反覆差異甚大，已可預見其於釋放後有偽造、湮滅證據及勾串共犯、證人\r\n      之虞；且其所為參與議長選舉之參選過程競選行為等之供述，均與一般競選常\r\n      情，顯有不符，而其他部分議員亦否認犯行，益見被告釋放後確有偽造、湮滅\r\n      證據及勾串共犯、證人之虞。準此，被告在偵查中所為自白及其餘受賄議員等\r\n      偵查中之供述均尚有釐清查證必要；又被告Ｂ○○於本院審判中否認犯罪，其\r\n      所為參選議長、副議長選舉之參選過程、競選行為之供述，均難認合於一般競\r\n      選常情，且直接影響其餘共同被告、證人在偵查中自白、證詞之真實性，是被\r\n      告如釋放後，其有偽造、湮滅證據及勾串共犯、證人之虞甚明。被告等犯罪是\r\n      否屬實，依卷存之證據資料，仍有待諸多查證釐清必要，故認在本院完成供詞\r\n      交叉比對，及進行與相關共犯對質之前，客觀上可認有勾串共犯、證人及偽造\r\n      、湮滅證據之虞。\r\n（五）本院為期確實釐清了解被告等犯罪之過程事實並避免有所冤縱，而前開尚須密\r\n      集審訊及交叉比對供詞之涉嫌收取賄賂之市議員以及參與賄款資金籌集及賄款\r\n      交付等任務之共犯，渠等之陳述除與本身涉案情況息息相關外，並攸關被告二\r\n      人犯罪之範圍及程度，鑒於渠等與其他同案被告彼此間存有休戚與共之利害關\r\n      連性，在未完成供詞之交叉比對或進行對質之前，若被告二人未予羈押及禁止\r\n      接見通信，客觀上堪認仍存有被告二人與上開市議員及共犯間基於本身之利害\r\n      考量而進行勾串之疑慮，且此疑慮亦足以對被告二人犯罪事實之查明釐清構成\r\n      妨害並有礙於審判之進行。綜前所述，被告二人涉犯起訴書所載犯罪罪嫌重大\r\n      ，且被告與相關證人、共犯之間仍需密集調查審訊查證，堪認有事實足認被告\r\n      二人與他共犯或證人間，仍有勾串及偽造、湮滅證據之虞，而依刑事訴訟法第\r\n      一百零一條第一項第二款認羈押之原因仍然存在，且非予羈押顯難進行審判，\r\n      應有羈押及禁止接見通信之必要。\r\n二、爰依刑事訴訟法第一百零一條第一項第二款之規定，裁定如主文。\r\n中      華      民      國    九十二    年      四      月      八      日\r\n                                台灣高雄地方法院刑事第一庭\r\n                                    審判長  法  官  林水城\r\n                                            法  官  李代昌\r\n                                            法  官  陳銘珠\r\n右為正本證明與原本無異。\r\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\r\n                  書記官  謝群育\r\n中      華      民      國    九十二    年      四      月      九      日"
}