{"JID":"TPHV,108,選上,5,20190925,1","JYEAR":"108","JCASE":"選上","JNO":"5","JDATE":"20190925","JTITLE":"當選無效","JFULL":"臺灣高等法院民事判決　　　　　　　　　108年度選上字第5號\r\n上　訴　人　臺灣基隆地方檢察署檢察官\r\n\r\n訴訟代理人　蔡岳潭\r\n被 上訴 人　楊凱婷\r\n\r\n訴訟代理人　張致祥律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年4月\r\n22日臺灣基隆地方法院108年度選字第6號第一審判決提起上訴，\r\n本院於108年9月11日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人係民國107年基隆市第21屆里長選舉\r\n    （下稱「系爭里長選舉」）仁愛區英仁里之里長候選人，於\r\n    107年7月22日以前，已決意競選英仁里長，為期順利當選，\r\n    竟與訴外人即其母楊鈞鈞、我愛基隆人公益協會（下稱「系\r\n    爭協會」）理事長廖建華，及志工郭翰翔、張智皓等人，共\r\n    同於107年7月22日舉辦「宜蘭一日遊」活動（下稱「系爭旅\r\n    遊活動」），在英仁里招攬里民暨其親朋好友參與，並向報\r\n    名者收取成人每名新臺幣（下同）800元、兒童每名500元之\r\n    報名費，同時允諾旅程期間將退款每人500元；而系爭旅遊\r\n    活動舉辦當日，被上訴人與楊鈞鈞等人集結里民分乘4輛遊\r\n    覽車往返宜蘭旅遊及提供三餐，被上訴人並逐車發表參選言\r\n    論，尋求里民予以投票支持，再由身著「楊凱婷服務團隊」\r\n    上衣之郭翰翔、楊鈞鈞、張智皓等人，依據旅客資料發給每\r\n    人500元之退款，藉此允以投票權人即在籍里民招待旅遊之\r\n    不正利益，以達期約使投票權人選投被上訴人之目的。嗣中\r\n    央選舉委員會（下稱「中選會」）於107年11月24日進行系\r\n    爭里長選舉之投、開票，被上訴人果以644票當選英仁里長\r\n    ，顯然涉有公職人員選舉罷免法（下稱「選罷法」）第99條\r\n    第1項之賄選行為。為此，爰依選罷法第120條第1項第3款規\r\n    定，提起當選無效之訴，求為判決宣告被上訴人當選基隆市\r\n    仁愛區英仁里第21屆里長無效（原審判決上訴人敗訴，上訴\r\n    人不服，提起上訴）。並於本院聲明：原判決廢棄。被\r\n    上訴人當選中華民國基隆市仁愛區英仁里第21屆里長無效。\r\n二、被上訴人則以：系爭旅遊活動乃系爭協會舉辦之一般公益慈\r\n    善旅遊，被上訴人協辦期間俱無任何競選言行。至於報名者\r\n    須先繳交報名費，於活動期間到場可獲退款500元之目的，\r\n    係為防杜報名者未於活動期間到場所衍生之資源浪費，此種\r\n    手段不僅向為民間慈善活動之所常見，且相關活動經費及退\r\n    款，均由系爭協會處理，與被上訴人完全無關。被上訴人遲\r\n    至107年8月28日，方決意並且登記參選，於系爭旅遊活動舉\r\n    辦當日，尚未登記為候選人，無從事競選活動之可能，遑論\r\n    有何疑似賄選之言行等語，資為抗辯。並於本院答辯聲明如\r\n    主文所示。\r\n三、兩造不爭執之事實：\r\n  系爭旅遊活動於107年7月22日舉辦，受邀報名參與旅遊者，\r\n    除英仁里之在籍里民以外，亦兼括不在籍之旅客（即未設籍\r\n    於英仁里之非里民）在內；參加者報名時，需先預繳成人每\r\n    名800元、兒童每名500元之報名費，俟系爭旅遊活動舉辦當\r\n    日，再於旅程期間退款500元；如報名後未參加活動，則不\r\n    予退款。\r\n  被上訴人曾於系爭活動舉辦期間隨車服務。\r\n  中選會於107年11月24日舉辦系爭里長選舉，被上訴人以644\r\n    票當選基隆市仁愛區英仁里第21屆里長。\r\n四、上訴人主張被上訴人舉辦系爭旅遊活動，以每人退款500元\r\n    允以投票權人即英仁里在籍里民招待旅遊之不正利益，以達\r\n    期約使投票權人選投被上訴人之目的，涉有選罷法第99條第\r\n    1項之賄選行為等語，為被上訴人所否認，並以前詞置辯。\r\n    經查：\r\n  按選罷法第99條第1項之賄選罪，係以對於有投票權之人，\r\n    行求、期約或交付賄賂或其他不正利益，而約其不行使投票\r\n    權或為一定之行使為其構成要件。亦即須視行為人主觀上是\r\n    否具有行賄之犯意，而約使有投票權人為投票權一定之行使\r\n    或不行使；客觀上行為人所行求期約或交付之賄賂或不正利\r\n    益是否可認係約使投票權人為投票權之一定行使或不行使之\r\n    對價；以及所行求、期約、交付之對象是否為有投票權人而\r\n    定。上開對價關係，在於行賄者之一方，係認知其所行求、\r\n    期約或交付之意思表示，乃為約使有投票權人為投票權一定\r\n    之行使或不行使；在受賄者之一方，亦應認知行賄者對其所\r\n    行求、期約或交付之意思表示，乃為約使其為投票權一定之\r\n    行使或不行使。且對有投票權人交付之財物或不正利益，固\r\n    不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受\r\n    雙方之認知及其他客觀情事而為判斷（最高法院92年台上字\r\n    第893號刑事判例意旨參照）。是行賄者主觀上需具有行賄\r\n    犯意，客觀上所交付之財物或不正利益，已達足以動搖或影\r\n    響有投票權人之投票意向；而有投票權之受賄者，亦應認知\r\n    行賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n    投票權一定之行使或不行使，始得謂其間具有使投票權為一\r\n    定行使之對價關係。\r\n  上訴人主張被上訴人於系爭旅遊活動舉辦前，即已決意競選\r\n    英仁里長，為期順利當選，與其母楊鈞鈞、系爭協會理事長\r\n    廖建華，及志工郭翰翔、張智皓等人，共同舉辦系爭旅遊活\r\n    動等語，固以107年6月30日在基隆市００區００路000號舉\r\n    辦之英仁里里民歌唱比賽之光碟及翻拍照片為證（見臺灣基\r\n    隆地方檢察署，下稱「基隆地檢」，107年度選偵字第6號偵\r\n    卷第125-135頁）為證。然系爭協會於105年2月27日正式\r\n    登記成立，係以「基隆行政區域」為其組織區域之公益社團\r\n    ，每年均以會員會費或會員贊助，經常舉辦各式區域性公益\r\n    活動，其理事長為廖建華，而被上訴人僅係系爭協會之會員\r\n    等情，有我愛基隆人公益暨商業發展協會第一屆第一次會員\r\n    大會手冊、105年歲末年終會議紀錄、106年歲末年終會議紀\r\n    錄、收入支出明細表，及臨時活動會議紀錄在卷可稽（見基\r\n    隆地檢107年度選偵字第6號偵卷第343-369頁、第371頁、\r\n    第373-375頁、第377-383頁）。而系爭旅遊活動係系爭協會\r\n    為關懷弱勢長者舉辦之公益活動，並經系爭協會主席廖建華\r\n    ，及理、監事陳玉真、修丕豹、莊慧敏、林麗卿、連江泉、\r\n    謝宏榮、曾清心等人決議舉辦，且以每人補助500元為上限\r\n    等情，亦有系爭協會107年6月30日、107年7月5日臨時活動\r\n    會議紀錄在卷可稽（見原審卷第89、91頁）。佐以證人廖建\r\n    華於偵查中陳稱：系爭旅遊活動是系爭協會舉辦，經費來源\r\n    是協會會費支付，有支付6萬5000元左右，每年都會辦很多\r\n    活動，都是不定期等語（見基隆地檢107年度選偵字第6號偵\r\n    卷第671頁）；證人楊鈞鈞於偵查中陳稱：系爭旅遊活動\r\n    係系爭協會舉辦，目的係帶動老人活動等語（見基隆地檢10\r\n    7年度選偵字第6號偵卷第565頁）；證人郭翰翔於偵查中\r\n    陳稱：系爭旅遊活動係系爭協會舉辦，其為協會志工，系爭\r\n    協會每年都會舉辦大小不同的活動等語（見基隆地檢107年\r\n    度選偵字第6號偵卷第146頁、偵卷第743頁-749頁）；\r\n    及證人張智皓於偵查中陳稱：其為系爭協會志工，在系爭旅\r\n    遊活動中純粹服務等語（見基隆地檢107年度選偵字第6號偵\r\n    卷第575-583頁）。可見證人楊鈞鈞、郭翰翔、張智皓雖\r\n    有參與系爭旅遊活動，但系爭旅遊活動係系爭協會每年不定\r\n    期舉辦之公益活動之一，且經系爭協會理監事決議舉辦，並\r\n    同意提供每人上限500元之補助，系爭旅遊活動並非被上訴\r\n    人所舉辦。又上訴人提出107年6月30日英仁里里民歌唱比賽\r\n    光碟譯文及翻拍照片中，證人楊鈞鈞固在現場表示：「楊凱\r\n    婷出來競選里長，希望你們鼓掌聲來幫忙贊助一下」；群眾\r\n    回稱：「好」；證人郭翰翔稱：「好，希望大家給凱婷支持\r\n    喔」；楊鈞鈞稱：「謝謝，今天選用我們的心，用我們的雙\r\n    手，用我們的雙腳，做給每一位看」（見基隆地檢107年度\r\n    選偵字第6號偵卷第130頁、第135頁）。惟此為證人楊鈞\r\n    鈞、郭翰翔向群眾表示希望支持被上訴人出來競選里長，並\r\n    非被上訴人向群眾表示其決議競選里長，尚難證明被上訴人\r\n    於系爭旅遊活動107年7月22日舉辦前，即已決意競選英仁里\r\n    長。故上訴人主張被上訴人於系爭旅遊活動舉辦前，已決意\r\n    競選英仁里長，為期順利當選，與楊鈞鈞、廖建華、郭翰翔\r\n    、張智皓等人，共同謀議而舉辦系爭旅遊活動等語，尚非可\r\n    採。\r\n  上訴人主張被上訴人在英仁里招攬里民參與系爭活動，系爭\r\n    旅遊活動當日，被上訴人並逐車發表參選言論，尋求里民予\r\n    以投票支持，再由身著「楊凱婷服務團隊」上衣之郭翰翔、\r\n    楊鈞鈞、張智皓等人穿梭服務，以達期約使投票權人選投被\r\n    上訴人之目的等語，固提出「楊凱婷回饋英仁里107年蘇澳\r\n    宜蘭一日遊通知單」、「英仁里107年蘇澳、宜蘭一日遊通\r\n    知單」、蒐證照片、被上訴人之LINE對話截圖翻拍照片、宣\r\n    傳扇，及系爭活動舉辦當日之現場錄音譯文為證（見基隆地\r\n    檢107年度選偵字第6號偵卷第17頁、第19頁、第31-40頁\r\n    、第195頁，107年度選偵字第6號偵卷第287-291頁）。然\r\n    上揭旅遊通知單之標題雖載明「楊凱婷回饋英仁里107年蘇\r\n    澳宜蘭一日遊」，右下方記載「楊凱婷敬邀」；及郭翰翔、\r\n    楊鈞鈞、張智皓等人身著「楊凱婷服務團隊」字樣之上衣，\r\n    在系爭旅遊活動中穿梭服務。惟被上訴人與參與民眾之LINE\r\n    對話係表示：「各位長輩們好，本週日舉辦英仁里的宜蘭一\r\n    日遊，因報名人數踴躍，歡迎要去的鄉親可以再報名噢！感\r\n    謝大家，本週日也有含早餐。感謝大家」；「謝謝大家，感\r\n    謝大家，若有服務不足地方，請原諒我。我一定下次改進。\r\n    真的感謝大家熱情參與這次英仁里活動。期待再相會。我會\r\n    繼續努力」（見基隆地檢107年度選偵字第6號偵卷第31頁\r\n    、第39頁）。被上訴人於系爭旅遊活動當日在遊覽車上亦表\r\n    示：「在此我想跟各位長輩講，今天我們高高興興出門平平\r\n    安安回家這才是最重要的，在我們還沒有回家之前，若有吃\r\n    不飽、沒水喝的，你們就盡量來找我，因為我們『英仁里』\r\n    很久沒這種感覺了」（見基隆地檢107年度選偵字第6號偵卷\r\n    第289頁）。可見被上訴人雖廣邀民眾參與系爭旅遊活動\r\n    ，並於系爭活動當日到場參與，且發表上開言論，但依其言\r\n    論之內容，至多僅表示其願戮力服務里民，感謝民眾熱情參\r\n    與，並未發表有關投入系爭里長選舉之言論，亦未要求參與\r\n    民眾選投被上訴人。又郭翰翔、楊鈞鈞、張智皓等人雖身著\r\n    「楊凱婷服務團隊」上衣在場，但其等係以系爭協會志工身\r\n    分協助辦理系爭旅遊活動，縱可拉抬被上訴人於當地之聲望\r\n    ，仍難認被上訴人有期約使有投票權人即英仁里在籍里民，\r\n    為投票權一定之行使即選投被上訴人之行為。故上訴人主張\r\n    被上訴人在英仁里廣邀里民參與系爭旅遊活動，並於系爭旅\r\n    遊活動當日發表言論，在場之郭翰翔、楊鈞鈞、張智皓等人\r\n    亦身著「楊凱婷服務團隊」上衣，以達其使投票權人選投被\r\n    上訴人之目的等語，要非可採。\r\n  上訴人再主張被上訴人因系爭旅遊活動向報名者收取成人每\r\n    名800元、兒童每名500元之報名費，同時允諾旅程期間將退\r\n    款每人500元；而系爭旅遊活動舉辦當日，郭翰翔、楊鈞鈞\r\n    、張智皓等人即依據旅客資料發給每人500元之退款，但同\r\n    一性質之旅遊活動，每人費用至少740元至850元不等，並無\r\n    先繳款再退費之情形，被上訴人藉此允以投票權人招待旅遊\r\n    之不正利益，以達其約使投票權人選投被上訴人之目的等語\r\n    ，並提出遊山玩水旅行社資料為證（見本院卷第21-26頁）\r\n    。惟系爭旅遊活動參加者報名時，需先預繳成人每名800元\r\n    、兒童每名500元之報名費，俟系爭旅遊活動舉辦當日，再\r\n    於旅程期間退款500元；如報名後未參加活動，則不予退款\r\n    等情，已為兩造所不爭執（見兩造不爭執事項）。而所謂\r\n    退款500元，乃系爭協會決議給予參與民眾每人500元之補助\r\n    款，此有系爭協會臨時活動會議紀錄在卷可稽（見基隆地檢\r\n    107年度選偵字第6號偵卷第385頁、第387頁）。可見郭翰\r\n    翔、楊鈞鈞、張智皓等人發給參與民眾每人500元之退款，\r\n    並非被上訴人或郭翰翔、楊鈞鈞、張智皓等人所支出，而係\r\n    系爭協會決議給予之旅遊補助，難認被上訴人主觀上有行賄\r\n    之犯意。再者，系爭旅遊活動招攬時，已向報名民眾告知系\r\n    爭旅遊活動費用為800元，因恐報名者未於活動舉辦當日確\r\n    實到場，為保證報名者確實出席，而表明「參加者報名時，\r\n    需先預繳成人每名800元、兒童每名500元之報名費，俟系爭\r\n    旅遊活動舉辦當日，再於旅程期間退款500元；如報名後未\r\n    參加活動，則不予退款」，業據參與民眾即證人陳志揚、黃\r\n    文詩、葉美玲、李林清雲、曾詩明、洪德成、黃瑞啟、余麗\r\n    華、陳阿香、江碧村等人證述在卷（見基隆地檢107年度選\r\n    偵字第6號偵卷第403頁、第602頁、第393頁、第450-451\r\n    頁、第472頁、第139頁、第173頁）。可知系爭協會雖決議\r\n    補助參與民眾每人500元，但如系爭協會先按報名人數提撥\r\n    補助款，報名者未於活動舉辦當日確實到場，形同浪費系爭\r\n    協會之補助款，可能影響參與民眾之權益，故於報名時預先\r\n    繳納800元，系爭旅遊活動當日參與者再退款500元，以防杜\r\n    報名者未於活動期間到場所衍生之資源浪費，該退款500元\r\n    具有保證參加之性質，此並為參與民眾所知悉，客觀上難認\r\n    該500元之退款，即為被上訴人允以投票權人即在籍里民招\r\n    待旅遊之不正利益，而可期約使參與系爭旅遊活動者選投被\r\n    上訴人之對價。故上訴人主張被上訴人發給參與系爭旅遊活\r\n    動者每人500元，藉此允以投票權人即在籍里民招待旅遊之\r\n    不正利益，以達期約使投票權人選投被上訴人之目的等語，\r\n    並非可採。又系爭旅遊活動受邀報名參與旅遊者，除英仁里\r\n    之在籍里民以外，兼括未設籍於英仁里之非里民在內，亦為\r\n    兩造所不爭執（見兩造不爭執事項），可知系爭旅遊活動\r\n    並非僅有投票權人即英仁里在籍里民參加，難認該500元退\r\n    款之對象均為有投票權人。況被上訴人於系爭里長選舉之競\r\n    爭對手即訴外人郭玉寶亦偕同20餘名親友報名參加系爭旅遊\r\n    活動，並獲得500元退款，此有郭玉寶及其親友參加名單在\r\n    卷可稽（見原審卷第93頁）。證人郭玉寶於偵查中並陳稱：\r\n    其與小叔的老婆林麗珠、李梅花等親友一起參加系爭旅遊活\r\n    動，行程中被上訴人及被上訴人的媽媽、綽號「麥可（阿翔\r\n    ）」、遊覽車小姐都有持麥克風講話；他們在車上講說他們\r\n    昨天去醫院關懷一個老人，所以沒有睡好，說都做許多的好\r\n    事，感謝大家來參加旅遊，以後他們也將繼續做關懷弱勢的\r\n    事情，還有退費500元；此次里長伊有參選，伊兩百多票，\r\n    被上訴人600多票等語（見基隆地檢署107年度選偵字第27號\r\n    偵查卷第597-599頁、107年度選偵字第6號偵查卷第575\r\n    -577頁），並未表示被上訴人於系爭旅遊活動中曾發表系爭\r\n    里長選舉相關言論。可見被上訴人如係以500元退款允以投\r\n    票權人即英仁里在籍里民招待旅遊之不正利益，以達期約使\r\n    投票權人選投被上訴人之目的，其競爭對手郭玉寶何以參與\r\n    ，被上訴人又何以向其競爭對手行賄，以達期約使投票權人\r\n    選投被上訴人之目的，顯與常情不符。故上訴人主張被上訴\r\n    人以每人500元之退款，允以投票權人即英仁里在籍里民招\r\n    待旅遊之不正利益，以達期約使投票權人選投被上訴人之目\r\n    的等語，亦非可採。\r\n  準此，系爭旅遊活動乃系爭協會所舉辦之一般公益慈善旅遊\r\n    ，系爭協會並決議提供參與民眾每人上限500元之補助；被\r\n    上訴人雖參與系爭旅遊活動並隨車發表言論，及郭翰翔、楊\r\n    鈞鈞、張智皓等人身著「楊凱婷服務團隊」上衣在場，然被\r\n    上訴人有關戮力服務里民之言論表述，僅就其個人聲望有所\r\n    拉抬，並未期約使參與系爭旅遊活動之民眾為一定投票權之\r\n    行使；而參與系爭旅遊活動者每人退款500元，僅係類似保\r\n    證參加之性質，且非僅對有投票權人即英仁里在籍里民退款\r\n    ，被上訴人之競爭對手郭玉寶亦偕同親友參與系爭旅遊活動\r\n    且獲得退款，難認系爭活動每人500元之退款，即屬招待旅\r\n    遊之不正利益，而與有投票權人即英仁里在籍里民為投票權\r\n    一定行使間，具有對價關係，核與選罷法第99條第1項之行\r\n    賄罪之要件，仍有未合。故上訴人依選罷法第120條第1項第\r\n    3款規定，以被上訴人有選罷法第99條第1項之行為，請求判\r\n    決被上訴人當選英仁里里長無效，即非有理。\r\n五、綜上所述，上訴人依選罷法第120條第1項第3款規定，以被\r\n    上訴人有選罷法第99條第1項之行為，請求判決被上訴人當\r\n    選英仁里第21屆里長無效，為無理由，不應准許。從而，原\r\n    審所為上訴人敗訴之判決，於法核無違誤。上訴意旨指摘原\r\n    判決不當，求予廢棄改判，為無理由，應駁回其上訴。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及已提出之\r\n    證據，經本院斟酌後，認為均不足以影響本判決之結果，爰\r\n    不逐一論列，附此敘明。\r\n七、據上論結，本件上訴為無理由。爰判決如主文。\r\n中    華    民    國   108    年    9     月    25    日\r\n                  選舉法庭\r\n                        審判長法  官  楊絮雲    \r\n                              法  官  蔡和憲\r\n                              法  官  郭顏毓 \r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    9     月    25    日\r\n                              書記官  馬佳瑩"}