{"JID":"PTDM,108,選訴,2,20191030,1","JYEAR":"108","JCASE":"選訴","JNO":"2","JDATE":"20191030","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　108年度選訴字第2號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　邱證錩\r\n\r\n\r\n選任辯護人　蔡將葳律師\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n107 年度選偵字第133 號），本院判決如下：\r\n    主    文\r\n邱證錩無罪。\r\n    理    由\r\n一、公訴意旨略以：被告邱證錩為民國107 年恆春鎮鎮長候選人\r\n    盧玉棟之助選人員，為求盧玉棟順利當選，竟基於對有投票\r\n    權之人交付賄賂而約其投票權為一定行使之犯意，於107 年\r\n    11月23日上午10時30分許，在址設屏東縣○○鎮○○路00號\r\n    、被告邱證錩經營之雜貨店內，交付新臺幣（下同）800 元\r\n    給有投票權之吳忠泰收受，請吳忠泰在該次屏東縣恆春鎮鎮\r\n    長選舉投票予盧玉棟，吳忠泰亦當場允諾屆期會投票予盧玉\r\n    棟而收受800 元等語。因認被告涉犯公職人員選舉罷免法第\r\n    99條第1 項之投票行賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。另認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達於此\r\n    一程度，而有合理性懷疑存在時，即不得遽為被告犯罪之認\r\n    定。檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知。（最高法院30年上字第816 號、76年台上字第4986\r\n    號判例、92年台上字第128 號判例意旨參照）。又人證為證\r\n    據方法之一種，係以人之陳述為證據，人證包括證人及鑑定\r\n    人等，而實務上證人大致有被害人、告訴人、共犯及其他實\r\n    際體驗一定事實之人。證人之陳述，不免因人之觀察、知覺\r\n    、記憶、敘述、表達等能力及誠實信用，而有偏差。是證人\r\n    之陳述，其證明力是否充足，是否仍須補強證據輔助，應視\r\n    證言本質上是否存在較大之虛偽危險性，不得一概而論（最\r\n    高法院63年台上字第3501號判例參照）。\r\n三、公訴意旨認為被告涉犯公職人員選舉罷免法第99條第1 項之\r\n    投票行賄罪嫌，無非係以被告於警詢及偵訊時之供述、證人\r\n    吳忠泰於警詢及偵訊時之證述、被告與證人間之對話錄音及\r\n    譯文、屏東縣政府警察局恆春分局之扣押筆錄、扣押物品目\r\n    錄表及扣案現金800元等證為據。\r\n四、訊據被告固坦承有於107 年11月23日，在其所經營之雜貨店\r\n    內交付現金850 元予吳忠泰等情，惟堅決否認有何投票行賄\r\n    犯行，被告及其辯護人辯稱：吳忠泰於107 年11月22日到被\r\n    告所開設之雜貨店購物，被告當時有請吳忠泰在24日投票當\r\n    天到恆春國小投開票所幫忙顧盧玉棟的攤子，並承諾要給吳\r\n    忠泰1,000 元，那是被告請吳忠泰幫忙搬桌椅及服務選民的\r\n    費用；本來被告是預計在24日投票當天若吳忠泰有到投票所\r\n    幫忙，才會給吳忠泰1,000 元，然吳忠泰於翌日( 23日) 又\r\n    至被告上址雜貨店，以其至醫院就診欠費質押身分證為由向\r\n    被告借款850 元，被告就同意借予850 元，然此僅為借款並\r\n    非賄款；至檢察官所提出之錄音，被告也僅重複提及邀請吳\r\n    忠泰於投票當天到場顧攤及承諾發給1,000 元報酬，言談內\r\n    容並未提及投票行賄之內容，自不足以證明被告有對吳忠泰\r\n    投票行賄行為等語。經查：\r\n（一）被告有於107 年11月23日在其所經營之雜貨店內，交付金\r\n      錢予有投票權之吳忠泰等事實，業經被告於本院審理時坦\r\n      承不諱，核與證人吳忠泰於警詢、偵訊及本院審理時證述\r\n      相符，並有屏東縣選舉委員會107 年5 月20日屏選二字第\r\n      1080000722號函暨選舉人名冊、吳忠泰所提出之現金800\r\n      元扣案為證。此部分事實，應堪認定。\r\n（二）然按公職人員選舉罷免法第99條第1 項之賄選罪係以對於\r\n      有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n      約其不行使投票權或為一定之行使為構成要件。亦即須視\r\n      行為人主觀上是否具有行賄之犯意，而約使有投票權人為\r\n      投票權一定之行使或不行使；客觀上行為人所行求期約或\r\n      交付之賄賂或不正利益是否可認係約使投票權人為投票權\r\n      之一定行使或不行使之對價；以及所行求、期約、交付之\r\n      對象是否為有投票權人而定。上開對價關係，在於行賄者\r\n      之一方，係認知其所行求、期約或交付之意思表示，乃為\r\n      約使有投票權人為投票權一定之行使或不行使；在受賄者\r\n      之一方，亦應認知行賄者對其所行求、期約或交付之意思\r\n      表示，乃為約使其為投票權一定之行使或不行使。且對有\r\n      投票權人交付之財物或不正利益，並不以金錢之多寡為絕\r\n      對標準，而應綜合社會價值觀念、授受雙方之認知及其他\r\n      客觀情事而為判斷（最高法院92年台上字第893 號判例意\r\n      旨參照）。故縱使被告於選舉前，有交付現金予有投票權\r\n      人吳忠泰之舉，其所為是否構成投票行賄罪，仍應以被告\r\n      主觀上是否具有行賄之犯意，客觀上是否已約使吳忠泰為\r\n      投票權一定之行使為斷。查證人吳忠泰固於歷次陳述中均\r\n      證稱被告於前開時地交付現金800 元，係約定其於鄉長選\r\n      舉時投票予盧玉棟之對價等語，然經本院於準備程序時勘\r\n      驗該日（23日）之錄音光碟，其內容略以「\r\n      邱：所費（台語）我再打一個給你，好嗎？不要講（不清\r\n          楚）\r\n      吳：幫忙嗎？\r\n      邱：嘿啦，就來那裡坐而已。\r\n      吳：不用啦。\r\n      邱：來那裡坐而已，吃飯這樣而已。\r\n      吳：我姊仔他們在那裡啊。\r\n      邱：你姊仔和誰（不清楚）\r\n      吳：我姊仔在棟仔那裡啊。\r\n      邱：我是說你啊，你來我那裡。\r\n      吳︰我載我母仔去投票就好了。\r\n      邱：不要緊，你來我那裡，阿你老母…（不清楚）\r\n      吳：喔你…\r\n      邱：國小那哩，好嗎？\r\n      吳：僑勇嗎？\r\n      邱：沒啦，恆國（恆春國小）啦，我在恆國那裡顧啦，顧\r\n          棟仔的. . . （不清楚）\r\n      吳：嗯。\r\n      邱：就不要亂講。\r\n      吳：啊投給投棟仔，2號嗎？\r\n      邱：1號啦。\r\n      吳：1號，棟仔。\r\n      邱：（不清楚）那天8 點就來那裡，就來那裡坐就好，就\r\n          抽菸、吃檳榔，中午拿便當給你吃，我再1 千給你，\r\n          就人家交代的，我就照這樣，好嗎？\r\n      吳：好啊。\r\n      邱：來那裡加減坐就好（不清楚）\r\n      邱妻：幫忙拉客人，幫忙拉那個...\r\n      邱：好嗎？好就決定啊。\r\n      邱妻：看你有選誰？\r\n      吳：沒啦！我這次選舉，你沒看我，誰在運動怎樣，我都\r\n          門關著，我沒在理這個，我現在沒在理這個，你如果\r\n          說，我肚子先顧厚飽，你如果說…\r\n      邱妻：你那天在那邊坐，在那邊幫忙那個...\r\n      吳：你如果說有1 千塊，厚，可以啦。\r\n      邱：好啦！不要緊啦！加減啦！不要說那個。\r\n      邱妻：沒有啦！\r\n      吳：啊投給棟仔，這樣。\r\n      邱妻：你不要跟人家說你拿1千，那是人私底給你的。\r\n      邱：你不要再跟人家說那些呢（不清楚）明天...」\r\n      從上開錄音內容可知，被告一開始即開口邀請吳忠泰「來\r\n      那裡坐而已」、「不要緊，你來我那裡」、「國小那裡」\r\n      、「恆國（恆春國小）啦！我在那裡顧」等語，未曾提及\r\n      投票予盧玉棟之事，反倒是吳忠泰主動提及「啊投棟仔，\r\n      2 號嗎？」，被告雖然有回應「1 號啦」，然隨即又表示\r\n      「那天8 點來那裡，就來那裡坐，抽菸、吃檳榔，中午拿\r\n      便當給你吃，我再1 千給你，好嗎？」、「來那邊加減坐\r\n      就好」等語，是細閱上開對話，被告僅邀約吳忠泰於投票\r\n      日至恆春國小顧攤，並承諾給予1,000 元之報酬，然自始\r\n      至終未主動要求吳忠泰投票予盧玉棟，更無如一般賄選者\r\n      詢問選舉人家中人數等，被告配偶甚至詢問吳忠泰「看你\r\n      有選誰？」，足認被告並無與吳忠泰約定其一定行使其投\r\n      票權之意思，自難以上開錄音內容認定被告有何投票交付\r\n      賄賂行為。\r\n（三）況被告辯稱其於該日交付予吳忠泰之現金850 元，係因吳\r\n      忠泰聲稱其身分證遭質押在醫院，並以此為由向被告借款\r\n      部分，業據證人即本屆地方選舉恆春鎮鎮民代表候選人楊\r\n      志偉於本院審理時具結證稱：吳忠泰是我選區內的選民，\r\n      但我只知道他綽號叫「菜脯」，不知道他本名；107 年投\r\n      票前約10月底、11月初某日下午，吳忠泰來找我，他說他\r\n      身分證押在恆春旅遊醫院，跟我要2,000 元，說要去把身\r\n      分證領回來；我跟他說如果你需要用身分證，我陪你去領\r\n      ，他就說「如果是這樣，那就不用了」就走了，我感覺他\r\n      是要騙我；我曾經跟我一位阿姨提起此事，後來因為外面\r\n      有風聲說吳忠泰向被告要錢的事，那位阿姨可能就去跟被\r\n      告提此事，就帶他來找我等語（本院卷第95-100頁）。本\r\n      院審酌楊志偉與被告、吳忠泰均非熟識，然其經告知具結\r\n      義務及偽證處罰後，仍願具結作證，以刑事責任擔保其證\r\n      言之真實性，實難想像其有何動機以甘冒偽證罪重罰，杜\r\n      撰虛偽上開情節以迴護被告之必要，尚屬可信。\r\n（四）至吳忠泰於歷次陳述中，固一再指稱被告係交付其現金80\r\n      0 元之賄款，以約定其「個人」投票予盧玉棟等語。然經\r\n      本院調閱被告戶籍地之選舉人名冊，該址除吳忠泰外，尚\r\n      有吳邱麵、吳意佑2 名選舉人等情，有屏東縣選舉委員會\r\n      107 年5 月20日屏選二字第1080000722號函暨選舉人名冊\r\n      可查（本院卷第79-81 頁），是吳忠泰供述之賄賂過程，\r\n      顯與一般賄選者先詢問家中人數後，再一併交付對應賄款\r\n      之常情違背；又審酌吳忠泰於警詢時明確自承其係「自行\r\n      至警局」，卻於本院審理時改稱當天「是警察把我抓過去\r\n      的，不是我自己投案」等語（警卷第5 頁反面，本院卷第\r\n      136 頁），前後明顯矛盾不一；再參以前開錄音譯文及楊\r\n      志偉之證詞，本院認吳忠泰證稱被告交付800 元係為約定\r\n      其投票予盧玉棟等內容，確有可疑。\r\n（五）從而，本院認檢察官所提出之錄音既無法證明吳忠泰所交\r\n      出供扣案之800 元現金係投票行賄之賄款，且吳忠泰於警\r\n      詢、偵訊及本院審理時之證述又有前開各項瑕疵，憑信性\r\n      顯有不足，其指證被告所交付之800 元款項係投票行賄之\r\n      賄款乙節，尚難採信，而檢察官所舉其他證據亦不足以補\r\n      強吳忠泰所述之真實性，尚不足據以作出對被告不利之認\r\n      定。\r\n五、綜上所述，公訴意旨所舉各項事證，既無從證明被告係基於\r\n    行賄之犯意交付上開現金，並約定吳忠泰為投票權一定之行\r\n    使，自無法說服本院形成被告有公訴意旨所指投票行賄犯行\r\n    之確信。此外，公訴人復未提出或指明其他足可證明被訴事\r\n    實之直接或間接證據，本案尚存有合理之懷疑，基於罪證有\r\n    疑利歸被告之原則，復揆諸前開說明，本院自應依法對被告\r\n    被訴投票行賄之行為為無罪之諭知，以昭審慎。\r\n據上論斷，依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官莊玲如提起公訴，檢察官吳紀忠、王光傑到庭執行\r\n職務。\r\n中    華    民    國   108    年    10    月    30    日\r\n                  刑事第一庭    審判長法  官  林家聖\r\n                                      法  官  黃柏霖\r\n                                      法  官  林敬超\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    10    月    31    日\r\n                                      書記官  呂靜雯"}