{"JID":"PTDM,108,選訴,39,20191023,1","JYEAR":"108","JCASE":"選訴","JNO":"39","JDATE":"20191023","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　108年度選訴字第1號\r\n　　　　　　　　　　　　　　　　　　 108年度選訴字第39號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　林永豐　\r\n\r\n\r\n　　　　　　林國　\r\n\r\n\r\n上　二　人\r\n選任辯護人　柳聰賢律師\r\n被　　　告　王瑞平　\r\n\r\n\r\n指定辯護人　本院公設辯護人張宏惠\r\n被　　　告　紀秋霖　\r\n\r\n\r\n　　　　　　紀陳春滿\r\n\r\n\r\n上　二　人\r\n選任辯護人　鄭旭廷律師（法扶律師）\r\n被　　　告　鐘雪琴　\r\n\r\n\r\n選任辯護人　葉武侯律師\r\n被　　　告　李陳金娥\r\n\r\n\r\n選任辯護人　陳彥勝律師\r\n被　　　告　李顏春淺\r\n\r\n\r\n指定辯護人　本院公設辯護人張宏惠\r\n上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴\r\n（107 年度選偵緝字第3 號、107 年度選偵字第58、214 、218\r\n號）、移送併辦（107 年度選偵字第243 號）及追加起訴（107\r\n年度選偵字第215 、216 、217 號、108 年度選偵字第9 號），\r\n本院合併判決如下：\r\n    主  文\r\n一、林永豐共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑貳年陸月。禠奪公權肆年。扣案如附表\r\n    三編號1 至4 所示交付之賄賂新臺幣壹萬壹仟元，及如附表\r\n    四編號1 所示之物，均沒收之；未扣案用以行求之賄賂新臺\r\n    幣柒仟元、預備交付之賄賂新臺幣貳萬元，均沒收之，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n二、林國共同犯公職人員選舉罷免法第九十九條第一項之行求\r\n    賄賂罪，累犯，處有期徒刑拾月。褫奪公權貳年。\r\n三、王瑞平共同犯公職人員選舉罷免法第九十九條第一項之行求\r\n    賄賂罪，處有期徒刑壹年柒月。緩刑參年，並應於本判決確\r\n    定之日起壹年內接受法治教育課程貳場次，緩刑期間付保護\r\n    管束。褫奪公權貳年。\r\n四、紀秋霖共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑壹年拾月。緩刑參年，並應於本判決確\r\n    定之日起壹年內接受法治教育課程肆場次，緩刑期間付保護\r\n    管束。褫奪公權貳年。扣案如附表三編號9 所示交付之賄賂\r\n    新臺幣參仟元，沒收之；未扣案用以行求之賄賂新臺幣貳仟\r\n    元，沒收之，於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n五、紀陳春滿共同犯公職人員選舉罷免法第九十九條第一項之行\r\n    求賄賂罪，處有期徒刑壹年柒月。緩刑參年，並應於本判決\r\n    確定之日起壹年內接受法治教育課程貳場次，緩刑期間付保\r\n    護管束。褫奪公權貳年。\r\n六、鐘雪琴共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑參年貳月。禠奪公權肆年。扣案如附表\r\n    三編號6 至8 所示交付之賄賂新臺幣伍仟元，沒收之。\r\n七、李陳金娥共同犯公職人員選舉罷免法第九十九條第一項之交\r\n    付賄賂罪，處有期徒刑壹年拾月。緩刑參年，並應於本判決\r\n    確定之日起壹年內接受法治教育課程肆場次，緩刑期間付保\r\n    護管束。褫奪公權貳年。\r\n八、李顏春淺犯有投票權人收受賄賂罪，處有期徒刑參月，如易\r\n    科罰金，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案如\r\n    附表三編號5 所示犯罪所得即收受之賄賂新臺幣貳仟元，沒\r\n    收之。又共同犯公職人員選舉罷免法第九十九條第一項之交\r\n    付賄賂罪，處有期徒刑壹年捌月；褫奪公權貳年。均緩刑參\r\n    年，並應於本判決確定之日起壹年內接受法治教育課程參場\r\n    次，緩刑期間付保護管束。\r\n九、王瑞平被訴有投票權人收受賄賂部分，無罪。\r\n十、林永豐追加起訴部分，公訴不受理。\r\n    事  實\r\n一、林永豐為民國107 年11月24日屏東縣地方公職人員選舉登記\r\n    參選之屏東縣枋寮鄉第3 選區（東海村、太原村、大庄村、\r\n    玉泉村）鄉民代表選舉（下稱本屆鄉民代表選舉）候選人。\r\n    林國、王瑞平均係林永豐之友人、紀秋霖與林永豐為親戚\r\n    ，紀陳春滿為紀秋霖之配偶，鐘雪琴係林永豐之配偶，李陳\r\n    金娥係鐘雪琴之友人、李顏春淺與李陳金娥為親戚。李顏春\r\n    淺、陳輝亮、陳廖、林國欽、林進福（上4 人所涉投票受\r\n    賄罪嫌，經檢察官為職權不起訴處分）、莊訓結、李金玉、\r\n    鄭清發、吳尊智（上3 人所涉投票受賄罪嫌，經檢察官為職\r\n    權不起訴處分）、紀聰賢、陳金龍（所涉投票受賄罪嫌，經\r\n    檢察官為不起訴處分）、王陳素琴（所涉投票受賄罪嫌，經\r\n    檢察官為職權不起訴處分）等12人，分別設籍在屏東縣枋寮\r\n    鄉東海村、大庄村，渠等本人及戶籍內之家屬對於本屆鄉民\r\n    代表選舉均係具有投票權之人。\r\n、林永豐基於對於該選區不特定多數有投票權人接續行求、交\r\n    付及預備交付賄賂，而約為投票權一定行使之犯意，向如附\r\n    表一所示之5 戶選民，以每票新臺幣（下同）1,000 元為對\r\n    價交付賄賂之方式，請其等及戶內有投票權之人於本屆鄉民\r\n    代表選舉時投票予林永豐（陳輝亮、陳廖、林進福受林永\r\n    豐委託轉達行賄意思及轉交賄賂後，皆未轉知及轉交賄賂予\r\n    其等戶內有投票權之人，此部分僅止於預備交付階段）。\r\n、林永豐基於對於該選區不特定多數有投票權人預備投票賄賂\r\n    之犯意，於107 年11月中旬某日（追加起訴書誤載為「107\r\n    年11月24日選舉投票日前之某時」，應予更正），在紀秋霖\r\n    之屏東縣枋寮鄉大庄村海鷗路21號住處（追加起訴書誤載為\r\n    「東海村某處」，應予更正），交付20,000元予紀秋霖，指\r\n    示紀秋霖以每票1,000 元為對價交付賄賂之方式，向本屆鄉\r\n    民代表選舉具有投票權之人約其等投票予林永豐，然紀秋霖\r\n    表示與林永豐為親戚，不必由林永豐提供現金，而將20,000\r\n    元退還給林永豐，而止於預備階段。\r\n、林永豐、林國共同基於對於該選區不特定多數有投票權人\r\n    行求、交付及預備交付賄賂，而約為投票權一定行使之犯意\r\n    聯絡，於107 年11月中旬某日（追加起訴書誤載為「107 年\r\n    11月24日選舉投票日前之某時」，應予更正），在屏東縣枋\r\n    寮鄉東海村某魚塭旁，由林永豐交付現金6,000 元予林國\r\n    ，由林國出面，在屏東縣枋寮鄉東海村某魚塭旁，以每票\r\n    1,000 元為對價，交付現金6,000 元予王瑞平，並告知其中\r\n    4,000 元係希望王瑞平及戶內有投票權之人能於本屆鄉民代\r\n    表選舉時投票予林永豐，其餘2,000 元係向紀聰賢行賄之款\r\n    項，王瑞平雖收受該4,000 元現金，惟並無收受賄賂之意思\r\n    （詳下述），另與林永豐、林國共同基於對於該選區不特\r\n    定多數有投票權人行求、交付及預備交付賄賂，而約為投票\r\n    權一定行使之犯意聯絡，由王瑞平於同日，前往紀聰賢之屏\r\n    東縣枋寮鄉大庄村大庄路16號住處，以每票1,000 元為對價\r\n    ，交付現金2,000 元予紀聰賢，請其及戶內有投票權之人能\r\n    於本屆鄉民代表選舉時投票予林永豐，紀聰賢發覺係賄賂後\r\n    ，立刻將2,000 元還予王瑞平。王瑞平即於翌日，在屏東縣\r\n    枋寮鄉東海村某魚塭旁，將6,000 元一併還給林國，林國\r\n    再將6,000 元還給林永豐，故此部分交付賄賂行為均未完\r\n    成，而均僅止於行求階段。\r\n、林永豐、紀秋霖、紀陳春滿共同基於對於該選區不特定多數\r\n    有投票權人行求、交付及預備交付賄賂，而約為投票權一定\r\n    行使之犯意聯絡，由紀秋霖於107 年11月19日至同年月20日\r\n    間某時許（追加起訴書誤載為「107 年11月24日選舉投票日\r\n    前之某時」，應予更正），在其上開住處，交付現金2,000\r\n    元予紀陳春滿，由紀陳春滿出面，前往其胞兄陳金龍之屏東\r\n    縣枋寮鄉大庄村德聖路87號住處，以每票1,000 元為對價，\r\n    交付現金2,000 元予陳金龍，請其及戶內有投票權之人能於\r\n    本屆鄉民代表選舉時投票予林永豐，陳金龍發覺係賄賂後，\r\n    立刻將2,000 元還給紀陳春滿，紀陳春滿再將2,000 元還給\r\n    紀秋霖，故此部分交付賄賂行為未完成，而僅止於行求階段\r\n    。\r\n、林永豐、紀秋霖共同基於對於該選區不特定多數有投票權人\r\n    行求、交付及預備交付賄賂，而約為投票權一定行使之犯意\r\n    聯絡，由紀秋霖於107 年11月19日至同年月20日間某時許（\r\n    追加起訴書誤載為「107 年11月24日選舉投票日前之某時」\r\n    ，應予更正），在屏東縣枋寮鄉大庄村（追加起訴書誤載為\r\n    「東海村」，應予更正）海鷗路某魚塭附近，以每票1,000\r\n    元為對價，交付現金3,000 元予鄰居王陳素琴，請其及戶內\r\n    有投票權之人能於本屆鄉民代表選舉時投票予林永豐，王陳\r\n    素琴應允而收受之（王陳素琴受紀秋霖委託轉達行賄意思及\r\n    轉交賄賂後，未轉知及轉交賄賂予其戶內有投票權之人，此\r\n    部分僅止於預備交付階段；3,000 元賄賂業經王陳素琴繳回\r\n    ）。\r\n、林永豐、鐘雪琴、李陳金娥共同基於對於該選區不特定多數\r\n    有投票權人行求、交付及預備交付賄賂，而約為投票權一定\r\n    行使之犯意聯絡，由鐘雪琴於107 年11月上旬某日，在李陳\r\n    金娥經營之屏東縣枋寮鄉東海村東林路731 號早餐店內，將\r\n    現金5,000 元交予李陳金娥，由李陳金娥出面，前往李顏春\r\n    淺之屏東縣○○鄉○○村○○路00號住處前，交付現金5,00\r\n    0 元予李顏春淺，並告知其中2,000 元係希望李顏春淺及其\r\n    戶內有投票權之人能於本屆鄉民代表選舉時投票予林永豐，\r\n    其餘3,000 元係向他人行賄之款項，李顏春淺明知此為買票\r\n    之賄賂（其中2,000 元部分），竟基於收受賄賂之犯意，將\r\n    該筆款項收取，而以此方式許諾投票予林永豐（李顏春淺受\r\n    李陳金娥委託轉達行賄意思及轉交賄賂後，未轉知及轉交賄\r\n    賂予其戶內有投票權之人，此部分僅止於預備交付階段；2,\r\n    000 元賄賂業經李顏春淺繳回）。李顏春淺另與林永豐、鐘\r\n    雪琴、李陳金娥共同基於對於該選區不特定多數有投票權人\r\n    行求、交付及預備交付賄賂，而約為投票權一定行使之犯意\r\n    聯絡，由李顏春淺出面，向如附表二所示之2 戶選民，以每\r\n    票1,000 元為對價交付賄賂之方式，請其等及戶內有投票權\r\n    之人能於本屆鄉民代表選舉時投票予林永豐（鄭清發受李顏\r\n    春淺委託轉達行賄意思及轉交賄賂後，未轉知及轉交賄賂予\r\n    其戶內有投票權之人，此部分僅止於預備交付階段）。\r\n、林永豐、鐘雪琴、李陳金娥、李顏春淺共同基於對於該選區\r\n    不特定多數有投票權人接續行求、交付及預備交付賄賂，而\r\n    約為投票權一定行使之犯意聯絡，由李陳金娥於107 年11月\r\n    中旬某日，前往李顏春淺上開住處前，將現金2,000 元交予\r\n    李顏春淺，由李顏春淺出面，前往吳尊智之屏東縣○○鄉○\r\n    ○村○○路00○0 號住處，以每票1,000 元為對價，交付現\r\n    金2,000 元予吳尊智，請其及戶內有投票權之人能於本屆鄉\r\n    民代表選舉時投票予林永豐，吳尊智應允而收受之（吳尊智\r\n    受李顏春淺委託轉達行賄意思及轉交賄賂後，未轉知及轉交\r\n    賄賂予其戶內有投票權之人，此部分僅止於預備交付階段；\r\n    2,000 元賄賂業經吳尊智繳回）。數日後，李陳金娥轉達鐘\r\n    雪琴上情，鐘雪琴再交付現金2,000 元予李陳金娥。\r\n、嗣經法務部調查局高雄市調查處調查官於107 年11月21日上\r\n    午7 時15分許，持本院核發之搜索票至林永豐之屏東縣○○\r\n    鄉○○村○○路000 號住處執行搜索，扣得如附表四編號1\r\n    所示林永豐所有，供其犯本案犯行所用之物，而循線查悉上\r\n    情。\r\n二、案經法務部調查局高雄市調查處、屏東縣政府警察局枋寮分\r\n    局報告臺灣屏東地方檢察署檢察官偵查後起訴、移送併辦及\r\n    追加起訴。\r\n    理  由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、追加起訴\r\n    按刑事案件於第一審辯論終結前，得就與本案相牽連之犯罪\r\n    ，追加起訴，刑事訴訟法第265 條第1 項定有明文；而所謂\r\n    相牽連之案件，則係指刑事訴訟法第7 條所列之：一、一人\r\n    犯數罪者。二、數人共犯一罪或數罪者。三、數人同時在同\r\n    一處所各別犯罪者。四、犯與本罪有關係之藏匿人犯、湮滅\r\n    證據、偽證、贓物各罪者。查檢察官於107 年12月25日對被\r\n    告林永豐、鐘雪琴、李陳金娥、李顏春淺向本院提起公訴，\r\n    並於108 年1 月4 日繫屬於本院（108 年度選訴字第1 號）\r\n    ；而於本院該案言詞辯論終結前，檢察官復認被告林國、\r\n    王瑞平、紀秋霖、紀陳春滿有與被告林永豐共犯一罪或數罪\r\n    之相牽連案件，而於108 年3 月21日就被告林國、王瑞平\r\n    、紀秋霖、紀陳春滿所涉犯罪事實追加起訴，並於108 年5\r\n    月10日繫屬於本院（108 年度選訴字第39號），揆諸首開規\r\n    定，本院併就上開2 案合併審判。至檢察官追加起訴被告林\r\n    永豐之部分，與原起訴之犯行間，有實質上一罪關係，自為\r\n    起訴效力所及，應就此部分之追加起訴為不受理之諭知（詳\r\n    後述）。\r\n二、證據能力\r\n、按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159 條之2 定有明文。查被告鐘雪琴之辯護人\r\n    否認證人李陳金娥於調詢時陳述之證據能力（本院卷一第15\r\n    5 頁），而證人李陳金娥於審理時已到庭具結證述，與其調\r\n    詢時之陳述並無不符之情形，當逕以其審判時之證述為據，\r\n    故證人李陳金娥於調詢時之陳述應無證據能力。\r\n、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條之5 第1 項定有明文。查本判決所引其餘傳聞\r\n    證據，雖係被告林永豐、鐘雪琴、李陳金娥、李顏春淺、林\r\n    國、王瑞平、紀秋霖、紀陳春滿以外之人審判外陳述，然\r\n    均經當事人於本院審理中同意作為證據（本院卷一第122 、\r\n    137 、155 、176 頁，本院卷三第137 、161 、175 、187\r\n    、203 頁），復審酌該等證據方法作成時並無違法不當或證\r\n    明力明顯過低之瑕疵，依前開規定俱有證據能力。又所引非\r\n    供述證據，與本案均有關聯性，且查無違反法定程序取得之\r\n    情，依刑事訴訟法第158 條之4 反面解釋，亦均有證據能力\r\n    。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n、前揭犯罪事實，業據被告林永豐、李陳金娥、李顏春淺、林\r\n    國、王瑞平、紀秋霖、紀陳春滿於偵查及本院審理中均坦\r\n    承不諱（偵卷一第28至31、33至34、40至42、49至51頁，偵\r\n    卷三第22至24、68至71、101 至102 頁，警卷三第6 至7 頁\r\n    ，警卷四第9 至11頁，警卷五第9 至13、17至20頁，他卷第\r\n    69至75、157 、211 至213 、247 至251 頁，本院卷一第44\r\n    、119 至120 、135 、173 至174 頁，本院卷二第34至35頁\r\n    ，本院卷三第133 至134 、158 至159 、172 、185 、200\r\n    頁），核與證人即同案被告李陳金娥、李顏春淺於偵訊時之\r\n    證述情節（偵卷一第34至35、51至52頁）、證人鄭清發、李\r\n    金玉、吳尊智、陳輝亮、陳廖、莊訓結、林國欽、林進福\r\n    於調詢及偵訊時之證述情節（偵卷一第55至56、58至60、63\r\n    至64、67至69、72至73、75至78頁，偵卷二第16至17頁反面\r\n    、第20至22、27至28、30至32、37至38、41至43、45至46頁\r\n    、第59至60頁反面、第63至65、67、77至79、82至84頁，偵\r\n    卷三第84至85、87至88頁）、證人即同案被告紀秋霖於警詢\r\n    及偵訊時之證述情節（警卷三第7 至8 頁，他卷第215 至21\r\n    7 頁）、證人王陳素琴於警詢及偵訊時之證述情節（警卷三\r\n    第9 至12頁，他卷第329 至331 頁）、證人即同案被告林永\r\n    豐、林國、王瑞平、紀陳春滿於偵訊時之證述情節（他卷\r\n    第77、115 至117 、159 至161 、251 至255 頁）均大致相\r\n    符，並有證人陳廖之法務部調查局高雄市調查處扣押筆錄\r\n    、扣押物品目錄表（警卷一第23至24頁）、證人陳輝亮之法\r\n    務部調查局高雄市調查處扣押筆錄、扣押物品目錄表（警卷\r\n    一第28至29頁）、被告李顏春淺之法務部調查局高雄市調查\r\n    處扣押筆錄、扣押物品目錄表（警卷一第42至43頁）、證人\r\n    李金玉之法務部調查局高雄市調查處扣押筆錄、扣押物品目\r\n    錄表（警卷二第33至34頁）、證人吳尊智之法務部調查局高\r\n    雄市調查處扣押筆錄、扣押物品目錄表（警卷二第40至41頁\r\n    ）、證人鄭清發之法務部調查局高雄市調查處扣押筆錄、扣\r\n    押物品目錄表（警卷二第49至50頁）、證人林進福之法務部\r\n    調查局高雄市調查處扣押筆錄、扣押物品目錄表（偵卷四第\r\n    21至24頁）、證人林國欽之法務部調查局高雄市調查處扣押\r\n    筆錄、扣押物品目錄表（偵卷四第29至32頁）、本院107 年\r\n    聲搜字第1069號搜索票影本、被告林永豐之法務部調查局高\r\n    雄市調查處搜索扣押筆錄、扣押物品目錄表（調卷第49、51\r\n    至53頁）、屏東縣政府警察局枋寮分局東海派出所警員107\r\n    年11月16日職務報告（警卷三第1 頁）、證人王陳素琴之屏\r\n    東縣政府警察局枋寮分局扣押筆錄、扣押物品目錄表（警卷\r\n    三第17至20頁）、屏東縣政府警察局枋寮分局東海派出所警\r\n    員107 年11月21日職務報告（警卷四第1 頁）、屏東縣政府\r\n    警察局枋寮分局東海派出所警員107 年11月20日職務報告（\r\n    警卷五第1 頁）、本屆鄉民代表選舉工作進行程序表、候選\r\n    人登記冊、選舉人名冊影本（本院卷一第215 至225 、249\r\n    至263 頁，本院卷三第57至79頁）在卷可佐，復有如附表三\r\n    各編號、附表四編號1 所示之物扣案可佐，足認被告林永豐\r\n    、李陳金娥、李顏春淺、林國、王瑞平、紀秋霖、紀陳春\r\n    滿上開任意性自白核與事實相符，堪以採信。本案事證明確\r\n    ，被告林永豐、李陳金娥、李顏春淺、林國、王瑞平、紀\r\n    秋霖、紀陳春滿上開犯行均堪認定，均應予依法論科。\r\n、訊據被告鐘雪琴否認有何投票行賄犯行，辯稱：我沒有拿錢\r\n    給李陳金娥，也沒有跟李陳金娥聊過選舉的事情，我對於本\r\n    案完全不知情等語，經查：\r\n  被告林永豐為本屆鄉民代表選舉候選人，被告李陳金娥於事\r\n    實欄至所示之時、地，向被告李顏春淺行賄，另透過李\r\n    顏春淺向李金玉、鄭清發、吳尊智行賄，請其等及戶內有投\r\n    票權之人能於本屆鄉民代表選舉時投票予林永豐等節，業據\r\n    被告李陳金娥、李顏春淺分別供承在卷（本院卷一第119 至\r\n    120 、135 頁），核與證人鄭清發、李金玉、吳尊智於偵訊\r\n    時之證述情節均大致相符（偵卷一第60、69、77至78頁），\r\n    復有如附表三編號5 至8 所示之物扣案可佐，此部分之事實\r\n    ，堪以認定。\r\n  證人即共同被告李陳金娥於偵訊及本院審理中均證稱：鐘雪\r\n    琴於107 年11月初，到我的早餐店，請我幫林永豐拉票，我\r\n    答應幫她找5 個人支持林永豐，鐘雪琴當天就拿5,000 元給\r\n    我，我收到錢當天就請李顏春淺去發，後來李顏春淺跟我說\r\n    還有吳尊智的2 票，我先拿2,000 元給李顏春淺去發給吳尊\r\n    智，隔幾天鐘雪琴經過我的早餐店，我跟鐘雪琴講這件事情\r\n    ，鐘雪琴馬上拿2,000 元給我等語（偵卷一第34至35頁，本\r\n    院卷一第353 至364 頁），而證人即共同被告李顏春淺於調\r\n    詢、偵訊及本院審理中證述：107 年11月初某日，李陳金娥\r\n    拿5,000 元給我，其中2,000 元是向我們家買票，剩下3,00\r\n    0 元我有跟李陳金娥說要給李金玉1 票、鄭清發2 票，隔了\r\n    大約1 至2 週，李陳金娥再給我2,000 元，是要向吳尊智買\r\n    票的錢等語（偵卷一第40至42、51至52頁，本院卷一第319\r\n    至330 頁），互核證人李陳金娥、李顏春淺關於交付賄賂之\r\n    時間、金額（分2 次，第1 次5,000 元、第2 次2,000 元）\r\n    及證人李陳金娥關於其當時與鐘雪琴互動之情境等過程細節\r\n    均詳盡陳述，且與證人鄭清發、吳尊智所證述收到賄賂之時\r\n    間分別為107 年11月上旬、中旬等語（偵卷一第55頁反面、\r\n    第60頁、第72頁反面、第77至78頁）大致相符，尚無重大矛\r\n    盾不一之處，若非親身經歷，無法描述詳實。而被告李陳金\r\n    娥與鐘雪琴為同才藝學會之成員，並無恩怨或糾紛，業據被\r\n    告李陳金娥、鐘雪琴分別陳述在卷（偵卷一第35、118 頁，\r\n    本院卷一第120 、153 、354 頁），被告李陳金娥應無誣陷\r\n    被告鐘雪琴之動機與必要。再者，證人李陳金娥於本院審理\r\n    時證稱：我跟鐘雪琴很熟，我一開始想要自己擔起來，是因\r\n    為他們在選舉期間，不想讓他們受影響等語（本院卷一第36\r\n    3 頁），益徵被告李陳金娥與被告鐘雪琴互動良好，被告李\r\n    陳金娥曾為保全鐘雪琴，而欲自己承擔所有責任，足見被告\r\n    李陳金娥實無平白誣指被告鐘雪琴之理。且被告李陳金娥對\r\n    於其自身涉犯之交付賄賂罪始終坦承犯行，而被告李陳金娥\r\n    供出被告鐘雪琴，於法律上並無任何獲邀減刑寬免之優惠，\r\n    是被告李陳金娥更無為減輕個人刑責而誣指被告鐘雪琴行賄\r\n    之動機。且若被告李陳金娥指證被告鐘雪琴一事經查無據，\r\n    反招偽證之刑責，此舉不僅損人更使自己陷於偽證罪之刑累\r\n    ，實與常情有違。由此可徵被告李陳金娥前揭證述被告鐘雪\r\n    琴行賄之情節，自非任意攀咬之詞，應與事實相符，堪以採\r\n    信。\r\n  被告林永豐雖稱：是我拿7,000 元給李陳金娥去行賄，這件\r\n    事情跟鐘雪琴無關等語（本院卷一第173 頁）。然查，證人\r\n    即共同被告林永豐107 年12月3 日偵訊時稱：李陳金娥指認\r\n    我太太，但我太太根本不曉得有買票，我拿了7,000 元給李\r\n    陳金娥，請她各拿2,000 給吳尊智及李顏春淺，剩下的3,00\r\n    0 元我不知道，我也不知道為何要拿7,000 元給李陳金娥，\r\n    我交7,000 元給李陳金娥時，沒有事先相約，應該是中午給\r\n    她的等語（偵卷三第23至24頁），於107 年12月7 日調詢時\r\n    改稱：我在選前1 週左右，有拿7,000 元給李陳金娥買票，\r\n    我知道她有拿給吳尊智、李顏春淺各2,000 元，還有另外1\r\n    個人也是給2,000 元，我只知道總共給李陳金娥7,000 元，\r\n    詳細給誰我不知道；我要更正前面的說法，當初林進福跟我\r\n    說李陳金娥那邊有7 票，我是透過林進福拿7,000 元給李陳\r\n    金娥，林進福是李陳金娥的舅舅等語（偵卷三第70頁），於\r\n    107 年12月7 日偵訊時復稱：李陳金娥告訴我她那邊有7 票\r\n    ，我想說林進福與李陳金娥是親戚，才請林進福拿錢過去給\r\n    李陳金娥，李陳金娥有說吳尊智、李顏春淺各2 票，還有另\r\n    外1 個人我忘記是誰等語（偵卷三第78至79頁），於107 年\r\n    12月22日偵訊時稱：我在我家拿7,000 元給林進福，請林進\r\n    福轉交給李陳金娥等語（偵卷三第102 頁），於108 年2 月\r\n    14日本院準備程序時改稱：大約選舉前10日左右，在路上遇\r\n    到李陳金娥，李陳金娥跟我說她那邊有7 票，當天晚上我請\r\n    林進福打電話給李陳金娥，叫李陳金娥來我家，我是在林進\r\n    福的面前將7,000 元交給李陳金娥，我是一次拿7,000 元給\r\n    李陳金娥等語（本院卷一第173 頁），於108 年4 月18日本\r\n    院審理中證稱：選舉前10日左右，我遇到李陳金娥，李陳金\r\n    娥說她那邊有7 票，我身上沒什麼錢，說晚上再跟她聯絡，\r\n    當天晚上林進福在我家泡茶，我跟林進福說早上有遇到李陳\r\n    金娥，李陳金娥說她那裡有7 票，當時我身上沒有錢，晚上\r\n    再聯絡她，並請林進福打電話叫李陳金娥過來拿7,000 元，\r\n    我叫李陳金娥進來我的服務處，親自拿7,000 元給李陳金娥\r\n    ，買票時，我就具體知道李陳金娥、李顏春淺要向誰買票，\r\n    我拿錢給李陳金娥時，我不知道林進福有沒有看到等語（本\r\n    院卷一第279 至290 頁），足見證人林永豐關於何時、如何\r\n    、為何交付7,000 元給李陳金娥、是否知悉李陳金娥行賄之\r\n    對象、與李陳金娥聯繫之方式、林進福是否在場等節，一再\r\n    更易且前後矛盾，已難認可信。\r\n  證人林進福於偵查及本院審理中均證稱：林永豐沒有請我幫\r\n    他向李陳金娥轉達向村民買票的事情，林永豐不曾在我面前\r\n    交東西給李陳金娥，也不曾請我拿7,000 元給李陳金娥等語\r\n    （偵卷三第87頁，本院卷一第271 至277 頁），核與證人李\r\n    陳金娥於本院審理中證稱：林進福不曾拿錢給我，林永豐也\r\n    沒有在林進福面前拿錢給我等語（本院卷一第363 頁）大致\r\n    相符，酌以證人林進福於本案並無利害關係，自無虛偽證述\r\n    之理，其等證詞應可採信，是被告林永豐確無透過林進福，\r\n    或在林進福面前，交付7,000 元予李陳金娥一節，堪以認定\r\n    。至被告林永豐曾請林進福撥打電話予李陳金娥，請李陳金\r\n    娥至林永豐之服務處，李陳金娥當天曾前往林永豐之服務處\r\n    等節，業據證人林進福、林永豐、李陳金娥分別證述在卷（\r\n    本院卷一第272 至277 、280 、286 至287 、358 至360 頁\r\n    ），雖堪認定，然實難以被告李陳金娥曾於選舉期間至林永\r\n    豐之服務處，即推論李陳金娥係為向林永豐拿取賄賂，況證\r\n    人李陳金娥證稱：我當天去林永豐的服務處喝完茶以後就離\r\n    開了，林進福只是叫我去泡茶，林永豐沒有拿東西給我等語\r\n    （本院卷一第358 至359 頁），衡以當時正值選舉期間，候\r\n    選人邀請選民至服務處喝茶、聊天，實屬常見，證人李陳金\r\n    娥上開證詞並無違反常理之處，反係證人林永豐所稱：我在\r\n    林進福面前交付7,000 元給李陳金娥、我有跟林進福說我早\r\n    上遇到李陳金娥，李陳金娥說她那邊有7 票，因為我當時身\r\n    上沒有錢，晚上再與她聯絡，才請林進福打電話給李陳金娥\r\n    等語（本院卷一第280 、287 頁），除前後矛盾以外，亦與\r\n    證人林進福證稱：我不知道林永豐為何要李陳金娥來服務處\r\n    ，林永豐沒有跟我說原因，我也沒有看到林永豐拿錢給李陳\r\n    金娥等語（本院卷一第273 至277 頁）未合，更可徵證人李\r\n    陳金娥上開所述，確屬可信。再者，被告林永豐所稱：我是\r\n    一次拿7,000 元給李陳金娥等語，復與證人李顏春淺、鄭清\r\n    發、吳尊智上開證述先後拿到賄賂之情節不符，益見證人林\r\n    永豐上開證詞，顯與事實不符，不足憑採。衡酌林永豐與鐘\r\n    雪琴為夫妻關係，證人林永豐上開證詞，不無迴護被告鐘雪\r\n    琴之虞，自難依其證述，遽對被告鐘雪琴為有利之認定。\r\n  至證人李顏春淺於偵查中曾證稱：林永豐請李陳金娥轉交錢\r\n    給我，請我發給其他人等語（偵卷一第51頁），然查，證人\r\n    李顏春淺亦稱：李陳金娥拿錢給我時，跟我說請支持林永豐\r\n    ，沒有講到其他候選人，我不清楚李陳金娥的錢是從哪裡來\r\n    的，我也沒有跟林永豐討論過錢要拿給誰等語（偵卷一第51\r\n    頁，本院卷一第328 至329 頁），是證人李顏春淺所收受及\r\n    交付之賄賂來源均係李陳金娥，倘李陳金娥未告知李顏春淺\r\n    上開賄賂之來源，李顏春淺實無可能對於賄賂之來源有所知\r\n    悉，李顏春淺前揭證詞無非係因李陳金娥交付賄賂時，請其\r\n    支持林永豐，而自己推測係林永豐委託李陳金娥發放賄賂，\r\n    此自不能作為有利於被告鐘雪琴之認定。\r\n  查被告鐘雪琴於107 年11月間，除例假日外，僅於107 年11\r\n    月21日至同年月23日請特休假，此有其107 年11月出勤紀錄\r\n    附卷可佐（偵卷一第109 頁正反面），然被告鐘雪琴於簽到\r\n    至上午9 時45分為出勤規定時間，其後屬於彈性時間，公司\r\n    並未限制其外出一節，有被告鐘雪琴任職之國泰人壽展枋寮\r\n    通訊處經理出具之說明書在卷可考（偵卷一第108 頁），是\r\n    被告鐘雪琴於上班日上午9 時45分後即可自公司離開，並無\r\n    不得至被告李陳金娥之早餐店之情，是上開出勤紀錄，不足\r\n    作為有利被告鐘雪琴之認定。\r\n  綜上所述，被告鐘雪琴上開辯稱不足採信，被告鐘雪琴上開\r\n    犯行堪以認定，應予依法論科。\r\n二、論罪科刑\r\n、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選\r\n    舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1\r\n    項為刑法第144 條之特別法，依特別法優於普通法之規定，\r\n    應優先適用公職人員選舉罷免法。次按公職人員選舉罷免法\r\n    第99條第1 項之投票行求、期約、交付賄賂或不正利益罪，\r\n    係以對於有投票權之人行求、期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使為構成要件。所謂\r\n    「行求」，指行賄人自行向對方提出賄賂或不正利益，以備\r\n    交付，祇以行賄者一方之意思為已足，不以受賄者之允諾為\r\n    必要。如行賄者與受賄者就期望而為約定於一定期間內交付\r\n    賄賂或不正利益，乃雙方意思表示已合致而尚待交付，則係\r\n    「期約」。而所稱「交付」，指行賄者事實上交付賄賂或不\r\n    正利益，受賄者取得賄賂而加以保持或不予返還收受。如行\r\n    賄之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立\r\n    行求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到\r\n    達有投票權之相對人時，應僅成立預備投票行求賄賂或不正\r\n    利益罪。是行賄者若未會晤有投票權之人，而委由第三人代\r\n    為轉達行求賄賂或不正利益之意思表示，則以該第三人傳達\r\n    予有投票權之人，始構成投票行求賄賂或不正利益罪。如行\r\n    賄者係委由第三人交付賄賂或不正利益，則以該有投票權人\r\n    同意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂\r\n    或不正利益罪，否則，有投票權人如拒絕收受，則行賄者應\r\n    僅成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者\r\n    行求或交付賄賂或不正利益之意思，行賄者之意思表示既尚\r\n    未到達有投票權之相對人，應僅成立預備投票行求賄賂或不\r\n    正利益罪（最高法院101 年度台上字第277 號、100 年度台\r\n    上字第1409號、98年度台上字第1951號判決意旨參照）。另\r\n    公職人員選舉罷免法之投票行賄罪，係侵害國家法益之罪，\r\n    以一行為同時對多數有投票權之人交付賄賂，約其不行使投\r\n    票權或為一定之行使，祇侵害一個國家法益，應僅成立一投\r\n    票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備\r\n    階段，若進而實行行賄之行為，即為行賄所吸收，不另論罪\r\n    。是以一行為同時對多數有投票權人行賄，尚且論以一罪，\r\n    則其以一行為同時對多數有投票權之人部分賄選，部分尚在\r\n    預備賄選階段，尤僅能論以一罪。倘行為人向投票權人行賄\r\n    之同時，一併委託其轉達行為人行賄之意思及轉交賄款，而\r\n    同時對其本人行賄及預備對其家屬多人行賄，即係以一行為\r\n    同時實行賄選及預備賄選，自應僅論以交付賄賂罪（最高法\r\n    院98年度台上字第5887號判決意旨參照）。\r\n、經查：\r\n  被告林永豐交付賄賂給陳輝亮、陳廖、林國欽、林進福部\r\n    分【事實欄；附表一編號1 至4 】，其等均已知悉被告林\r\n    永豐行賄之目的，並基於收賄之故意而予收受，雙方相互對\r\n    立之意思已達合致，此部分應屬交付賄賂。\r\n  被告林永豐向莊訓結買票之行為【事實欄；附表一編號5\r\n    】，意指向該有投票權人買票，而其知悉被告林永豐行賄之\r\n    目的，行賄者單方意思表示業已傳達使其知悉，雖其並無收\r\n    受賄賂之意思，致無對立之交付及收受意思合致之情形，不\r\n    能認為已完成交付階段，但行賄之意思業已傳達使其知悉，\r\n    仍屬行求之階段。\r\n  被告林永豐備妥賄賂欲透過同案被告紀秋霖交付有投票權之\r\n    人之行為【事實欄】，因紀秋霖表示與林永豐為親戚，不\r\n    必由林永豐提供現金，而將20,000元退還給林永豐，是林永\r\n    豐尚未著手行求、期約或交付賄賂予有投票權人而約定為投\r\n    票權之一定行使，此舉僅止於「預備」階段。\r\n  被告林永豐、林國向王瑞平買票之行為【事實欄】，意\r\n    指向該有投票權人及其戶內有投票權之人買票，而其知悉被\r\n    告林國行賄之目的，行賄者單方意思表示業已傳達使其知\r\n    悉，雖其並無收受賄賂之意思，致無對立之交付及收受意思\r\n    合致之情形，不能認為已完成交付階段，但行賄之意思業已\r\n    傳達使其知悉，仍屬行求之階段。\r\n  被告林永豐、林國、王瑞平向紀聰賢買票之行為【事實欄\r\n    】，意指向該有投票權人及其戶內有投票權之人買票，而\r\n    其知悉被告王瑞平行賄之目的，行賄者單方意思表示業已傳\r\n    達使其知悉，雖其並無收受賄賂之意思，致無對立之交付及\r\n    收受意思合致之情形，不能認為已完成交付階段，但行賄之\r\n    意思業已傳達使其知悉，仍屬行求之階段。\r\n  被告林永豐、紀秋霖、紀陳春滿向陳金龍買票之行為【事實\r\n    欄】，意指向該有投票權人及其戶內有投票權之人買票，\r\n    而其知悉被告紀陳春滿行賄之目的，行賄者單方意思表示業\r\n    已傳達使其知悉，雖其並無收受賄賂之意思，致無對立之交\r\n    付及收受意思合致之情形，不能認為已完成交付階段，但行\r\n    賄之意思業已傳達使其知悉，仍屬行求之階段。\r\n  被告林永豐推由被告紀秋霖交付賄賂給王陳素琴部分【事實\r\n    欄】，其已知悉被告紀秋霖行賄之目的，並基於收賄之故\r\n    意而予收受，雙方相互對立之意思已達合致，此部分應屬交\r\n    付賄賂。\r\n  被告林永豐、鐘雪琴推由被告李陳金娥交付賄賂給李顏春淺\r\n    部分【事實欄】，其已知悉被告李陳金娥行賄之目的，並\r\n    基於收賄之故意而予收受，雙方相互對立之意思已達合致，\r\n    此部分應屬交付賄賂。\r\n  被告林永豐、鐘雪琴、李陳金娥推由被告李顏春淺交付賄賂\r\n    給李金玉、鄭清發、吳尊智部分【事實欄至】，其等均\r\n    已知悉被告李顏春淺行賄之目的，並基於收賄之故意而予收\r\n    受，雙方相互對立之意思已達合致，此部分均應屬交付賄賂\r\n    。\r\n  被告林永豐交付賄賂給陳輝亮、陳廖、林進福；被告紀秋\r\n    霖交付賄賂給王陳素琴；被告李陳金娥交付賄賂給李顏春淺\r\n    ；被告李顏春淺交付賄賂給鄭清發、吳尊智，並希望其等將\r\n    賄賂轉交予戶內有投票權之人部分，雖其等嗣未轉交賄賂予\r\n    戶內有投票權之人，然交付賄賂予其等之行為，仍各屬交付\r\n    各該賄賂予其等家屬之準備行為，而均屬預備交付階段。\r\n、核被告林永豐下列所為：\r\n  交付賄賂給陳輝亮、陳廖、林國欽、林進福；推由被告紀\r\n    秋霖交付賄賂給王陳素琴；推由被告李陳金娥交付賄賂給李\r\n    顏春淺；推由被告李顏春淺交付賄賂給李金玉、鄭清發、吳\r\n    尊智之部分，均係犯公職人員選舉罷免法第99條第1 項之交\r\n    付賄賂罪。\r\n  向莊訓結買票；推由被告林國向王瑞平買票；推由被告王\r\n    瑞平向紀聰賢買票；推由紀陳春滿向陳金龍買票之部分，均\r\n    係犯同法第99條第1 項之行求賄賂罪。\r\n  交付賄賂給陳輝亮、陳廖、林進福；推由被告紀秋霖交付\r\n    賄賂給王陳素琴；推由被告李陳金娥交付賄賂給李顏春淺；\r\n    推由被告李顏春淺交付賄賂給鄭清發、吳尊智，並希望其等\r\n    將賄賂轉交予戶內有投票權之人部分，係同時對收執者本人\r\n    行賄及預備對其等戶內有投票權之人行賄，收執者乃收受自\r\n    己受賄部分，固屬交付賄賂，然就收執者承諾轉達賄賂暨行\r\n    賄之旨予其餘有投票權人，卻未為轉交或告知，係同時為交\r\n    付賄賂和預備對其餘之人等行賄，應僅成立交付賄賂1 罪。\r\n  備妥賄賂欲透過同案被告紀秋霖交付有投票權之人之行為，\r\n    係犯同法第99條第2 項之預備投票賄賂罪。\r\n  查被告林永豐如事實欄至所示交付賄賂、行求賄賂及預\r\n    備賄賂行為，顯係基於為使本人當選本屆鄉民代表選舉而賄\r\n    選之單一犯意，在密切接近之時間、地點實行上開行為，而\r\n    侵害同一國家法益，依一般健全觀念，各行為之獨立性極為\r\n    薄弱，在刑法評價上，視為數個舉動之接續實行，亦較為合\r\n    理，揆之上開說明，被告林永豐接續以上開交付、行求、預\r\n    備賄賂之舉動侵害1 個國家法益，應僅成立交付賄賂罪1 罪\r\n    。\r\n、核被告林國向王瑞平買票，及推由被告王瑞平向紀聰賢買\r\n    票之行為，均係犯公職人員選舉罷免法第99條第1 項之行求\r\n    賄賂罪。查被告林國上開行求賄賂行為，顯係基於為使林\r\n    永豐當選本屆鄉民代表選舉而賄選之單一犯意，在密切接近\r\n    之時間、地點實行上開行為，而侵害同一國家法益，依一般\r\n    健全觀念，各行為之獨立性極為薄弱，在刑法評價上，視為\r\n    數個舉動之接續實行，亦較為合理，揆之上開說明，被告林\r\n    國接續以上開行求賄賂之舉動侵害1 個國家法益，應僅成\r\n    立行求賄賂罪1 罪。\r\n、核被告王瑞平向紀聰賢買票之行為，係犯公職人員選舉罷免\r\n    法第99條第1 項之行求賄賂罪。\r\n、核被告紀秋霖下列所為：\r\n  交付賄賂給王陳素琴之部分，係犯公職人員選舉罷免法第99\r\n    條第1 項之交付賄賂罪。而被告紀秋霖交付賄賂給王陳素琴\r\n    ，並希望其將賄賂轉交予戶內有投票權之人部分，係同時對\r\n    收執者本人行賄及預備對其戶內有投票權之人行賄，收執者\r\n    乃收受自己受賄部分，固屬交付賄賂，然就收執者承諾轉達\r\n    賄賂暨行賄之旨予其餘有投票權人，卻未為轉交或告知，係\r\n    同時為交付賄賂和預備對其餘之人等行賄，應僅成立交付賄\r\n    賂1 罪。\r\n  推由被告紀陳春滿向陳金龍買票之部分，係犯同法第99條第\r\n    1 項之行求賄賂罪。\r\n  查被告紀秋霖如事實欄至所示交付賄賂、行求賄賂及預\r\n    備賄賂行為，顯係基於為使林永豐當選本屆鄉民代表選舉而\r\n    賄選之單一犯意，在密切接近之時間、地點實行上開行為，\r\n    而侵害同一國家法益，依一般健全觀念，各行為之獨立性極\r\n    為薄弱，在刑法評價上，視為數個舉動之接續實行，亦較為\r\n    合理，揆之上開說明，被告紀秋霖接續以上開交付、行求、\r\n    預備賄賂之舉動侵害1 個國家法益，應僅成立交付賄賂罪1\r\n    罪。\r\n、核被告紀陳春滿向陳金龍買票之行為，係犯公職人員選舉罷\r\n    免法第99條第1 項之行求賄賂罪。\r\n、核被告鐘雪琴下列行為：\r\n  推由被告李陳金娥交付賄賂給李顏春淺；推由被告李顏春淺\r\n    交付賄賂給李金玉、鄭清發、吳尊智之部分，均係犯公職人\r\n    員選舉罷免法第99條第1 項之交付賄賂罪。\r\n  推由被告李陳金娥交付賄賂給李顏春淺；推由被告李顏春淺\r\n    交付賄賂給鄭清發、吳尊智，並希望其等將賄賂轉交予戶內\r\n    有投票權之人部分，係同時對收執者本人行賄及預備對其等\r\n    戶內有投票權之人行賄，收執者乃收受自己受賄部分，固屬\r\n    交付賄賂，然就收執者承諾轉達賄賂暨行賄之旨予其餘有投\r\n    票權人，卻未為轉交或告知，係同時為交付賄賂和預備對其\r\n    餘之人等行賄，應僅成立交付賄賂1 罪。\r\n  查被告鐘雪琴如事實欄至所示交付賄賂及預備賄賂行為\r\n    ，顯係基於為使林永豐當選本屆鄉民代表選舉而賄選之單一\r\n    犯意，在密切接近之時間、地點實行上開行為，而侵害同一\r\n    國家法益，依一般健全觀念，各行為之獨立性極為薄弱，在\r\n    刑法評價上，視為數個舉動之接續實行，亦較為合理，揆之\r\n    上開說明，被告鐘雪琴接續以上開交付、預備賄賂之舉動侵\r\n    害1 個國家法益，應僅成立交付賄賂罪1 罪。\r\n、核被告李陳金娥下列行為：\r\n  交付賄賂給李顏春淺之部分；推由被告李顏春淺交付賄賂給\r\n    李金玉、鄭清發、吳尊智之部分，均係犯公職人員選舉罷免\r\n    法第99條第1 項之交付賄賂罪。\r\n  交付賄賂給李顏春淺；推由被告李顏春淺交付賄賂給鄭清發\r\n    、吳尊智，並希望其等將賄賂轉交予戶內有投票權之人部分\r\n    ，係同時對收執者本人行賄及預備對其等戶內有投票權之人\r\n    行賄，收執者乃收受自己受賄部分，固屬交付賄賂，然就收\r\n    執者承諾轉達賄賂暨行賄之旨予其餘有投票權人，卻未為轉\r\n    交或告知，係同時為交付賄賂和預備對其餘之人等行賄，應\r\n    僅成立交付賄賂1 罪。\r\n  查被告李陳金娥如事實欄至所示交付賄賂及預備賄賂行\r\n    為，顯係基於為使林永豐當選本屆鄉民代表選舉而賄選之單\r\n    一犯意，在密切接近之時間、地點實行上開行為，而侵害同\r\n    一國家法益，依一般健全觀念，各行為之獨立性極為薄弱，\r\n    在刑法評價上，視為數個舉動之接續實行，亦較為合理，揆\r\n    之上開說明，被告李陳金娥接續以上開交付、預備賄賂之舉\r\n    動侵害1 個國家法益，應僅成立交付賄賂罪1 罪。\r\n、核被告李顏春淺下列行為：\r\n  明知被告李陳金娥如事實欄所示交付之現金2,000 元為投\r\n    票予林永豐之代價，竟仍基於收受賄賂之犯意收取之的部分\r\n    ，係犯刑法第143 條第1 項之有投票權人收受賄賂罪。\r\n  交付賄賂給李金玉、鄭清發、吳尊智之部分，均係犯公職人\r\n    員選舉罷免法第99條第1 項之交付賄賂罪。\r\n  交付賄賂給鄭清發、吳尊智，並希望其等將賄賂轉交予戶內\r\n    有投票權之人部分，係同時對收執者本人行賄及預備對其等\r\n    戶內有投票權之人行賄，收執者乃收受自己受賄部分，固屬\r\n    交付賄賂，然就收執者承諾轉達賄賂暨行賄之旨予其餘有投\r\n    票權人，卻未為轉交或告知，係同時為交付賄賂和預備對其\r\n    餘之人等行賄，應僅成立交付賄賂1 罪。\r\n  查被告李顏春淺如事實欄至所示交付賄賂及預備賄賂行\r\n    為，顯係基於為使林永豐當選本屆鄉民代表選舉而賄選之單\r\n    一犯意，在密切接近之時間、地點實行上開行為，而侵害同\r\n    一國家法益，依一般健全觀念，各行為之獨立性極為薄弱，\r\n    在刑法評價上，視為數個舉動之接續實行，亦較為合理，揆\r\n    之上開說明，被告李顏春淺接續以上開交付、預備賄賂之舉\r\n    動侵害1 個國家法益，應僅成立交付賄賂罪1 罪。\r\n  被告李顏春淺上開有投票權人收受賄賂罪、交付賄賂罪，犯\r\n    意各別，行為互殊，應予分論併罰。\r\n、被告林永豐、林國、王瑞平就事實欄部分，被告林永豐\r\n    、紀秋霖、紀陳春滿就事實欄部分，被告林永豐、紀秋霖\r\n    就事實欄部分，被告林永豐、鐘雪琴、李陳金娥、李顏春\r\n    淺就事實欄至部分，各有犯意聯絡及行為分擔，各應論\r\n    以共同正犯。至被告紀秋霖、紀陳春滿之辯護人主張被告紀\r\n    秋霖、紀陳春滿與被告林永豐非共同正犯，然查，被告林永\r\n    豐於本院審理中供承：我有拿20,000元給紀秋霖，請他幫我\r\n    買票，他說我們是親戚，不用收這筆錢，他會幫我拉票，紀\r\n    秋霖確實有跟我說他會拿5,000 元幫我買票等語（本院卷三\r\n    第134 頁），核與被告紀秋霖於偵查中自承：林永豐拿20,0\r\n    00元給我，叫我幫他買20票，但我沒有跟他收錢，我說「我\r\n    們是親戚，不用拿錢，我幫你出5,000 元幫你拉票」等語大\r\n    致相符（他卷第211 頁），足見被告林永豐確實知悉被告紀\r\n    秋霖、紀陳春滿自掏腰包為其買票，3 人間有犯意聯絡及行\r\n    為分擔，堪以認定，是辯護人此部分主張，容有誤會。\r\n、查檢察官移送併案審理部分（107 年度選偵字第243 號），\r\n    與起訴（107 年度選偵緝字第3 號、107 年度選偵字第58、\r\n    214 、218 號）之犯罪事實完全相同，屬事實上同一案件，\r\n    為起訴效力所及，本院自應併予審理。另被告林永豐如事實\r\n    欄至所示行為，雖未據檢察官於本案起訴（107 年度選\r\n    偵緝字第3 號、107 年度選偵字第58、214 、218 號），然\r\n    其與檢察官本案起訴即事實欄、至所示部分，為數個\r\n    舉動之接續實行，僅成立1 罪，業如前述，為起訴效力所及\r\n    ，本院自得併為審理，至檢察官對同一事實再行對被告林永\r\n    豐追加起訴（107 年度選偵字第215 、216 、217 號、108\r\n    年度選偵字第9 號），自屬重行起訴，而應為不受理諭知（\r\n    詳後述）。\r\n、刑之加重、減輕事由\r\n  被告林國前因傷害案件，經本院以102 年度易字第537 號\r\n    判決判處有期徒刑3 月確定，於103 年7 月10日執行完畢等\r\n    情，有臺灣高等法院被告前案紀錄表附卷可參（本院卷三第\r\n    35至37頁），其於徒刑執行完畢後，5 年以內故意再犯本件\r\n    有期徒刑以上之罪，為累犯，惟被告林國上開前科與本次\r\n    所犯之罪罪質不同，本院斟酌司法院大法官釋字第775 號解\r\n    釋意旨，並依被告林國所應負擔之罪責裁量後，尚難認被\r\n    告林國有何特別惡性或對刑罰反應力特別薄弱之情形，爰\r\n    不引用刑法第47條第1 項之規定加重其刑。檢察官漏未論以\r\n    累犯，應予補充。\r\n  按犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白\r\n    者，減輕其刑，同法第99條第5 項前段定有明文。查被告林\r\n    永豐、林國、王瑞平、紀秋霖、紀陳春滿、李陳金娥、李\r\n    顏春淺就所犯公職人員選舉罷免法第99條第1 項之交付（行\r\n    求）賄賂罪部分，於偵查中已自白犯行，業如前述，自各應\r\n    依同條第5 項前段規定減輕其刑。\r\n  被告李顏春淺就所犯有投票權人收受賄賂罪部分，於偵查及\r\n    本院審判中自白犯行，有如前述，應依公職人員選舉罷免法\r\n    第111 條第1 項後段之規定減輕其刑。\r\n  按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。是刑法第59條之酌量減\r\n    輕其刑，必須犯罪另有特殊之原因與環境等，在客觀上足以\r\n    引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始\r\n    有其適用（最高法院45年台上字第1165號判例要旨參照）。\r\n    而公職人員選舉罷免法第99條第1 項之行求賄賂或不正利益\r\n    罪，法定刑為「3 年以上10年以下」有期徒刑之罪，刑度非\r\n    輕，然為該條犯罪之人，其原因動機不一，犯罪情節未必盡\r\n    同，其行為所造成危害之程度自屬有異，於此情形，倘依其\r\n    情狀處以較輕之徒刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本\r\n    院審酌被告林國所為，雖已損及選舉之公正性，然考量被\r\n    告林國應係基於與被告林永豐之友誼而為上開行為，未見\r\n    其間有何金錢利益關係，且被告林國於本案行求之對象亦\r\n    只王瑞平、紀聰賢2 人，尚與一般俗稱之樁腳多為特定候選\r\n    人而廣泛或規模性地對投票權人行賄有所差異，就本件而言\r\n    ，對民主法治及該選區選舉公正性造成之危害應屬有限，是\r\n    參酌被告林國犯罪之情節及所生損害，並考慮其上述犯罪\r\n    之原因與環境等節而言，認倘就被告林國所犯公職人員選\r\n    舉罷免法第99條第1 項之罪，經同條第5 項前段規定減輕其\r\n    刑後，仍有情輕法重之情形，為免失之過苛，爰依刑法第59\r\n    條規定，減輕其刑，並依法遞減之。\r\n、爰審酌公職選舉乃民主政治最重要之表徵，賄賂選民而約其\r\n    投票權之一定行使，實破壞民主政治之正當運作及選舉公平\r\n    性，導致民主機制破毀，且為敗壞選風之主要根源，被告林\r\n    永豐為求使自己在本屆鄉民代表選舉中順利當選，被告林國\r\n    、王瑞平、紀秋霖、紀陳春滿、鐘雪琴、李陳金娥、李顏\r\n    春淺均為求使被告林永豐在本屆鄉民代表選舉中順利當選，\r\n    竟均對有投票權人以每票1,000 元之代價交付（行求）賄賂\r\n    ，約使該些受賄者及其等戶內有投票權之人投票予林永豐，\r\n    破壞選舉之公平及公正性，所為均值非難；且被告李顏春淺\r\n    另貪圖賄賂而收受之，實應給予一定之責難；復衡酌被告林\r\n    永豐於本案處於主動、操縱之地位，並提供賄賂供其他被告\r\n    行賄，被告鐘雪琴、紀秋霖亦提供賄賂供其他被告行賄，被\r\n    告林國、王瑞平、紀陳春滿、李陳金娥、李顏春淺則係受\r\n    被告林永豐、紀秋霖或鐘雪琴所託，而對有投票權人行賄，\r\n    渠等之犯罪情節不同；惟考量被告林永豐、林國、王瑞平\r\n    、紀秋霖、紀陳春滿、李陳金娥、李顏春淺犯後能坦承犯行\r\n    ，表示悔意，並參以被告林國、王瑞平、紀秋霖、紀陳春\r\n    滿、鐘雪琴、李陳金娥、李顏春淺各自賄賂之票數、實際上\r\n    有收受賄賂而允諾為投票權一定行使之票數，對本次選舉所\r\n    造成不公正之程度尚非重大；暨衡酌被告王瑞平、紀陳春滿\r\n    、鐘雪琴、李顏春淺於本案前，均無其他經法院論罪科刑之\r\n    紀錄，被告林永豐於近20年間，無其他經法院論罪科刑之記\r\n    錄，被告紀秋霖除73年間之賭博案件外，被告李陳金娥除90\r\n    年間、100 年間之賭博案件外，均無其他經法院論罪科刑之\r\n    紀錄，有渠等之臺灣高等法院被告前案紀錄表附卷可佐（本\r\n    院卷三第29至34、39至43頁，本院卷一第35至39頁），素行\r\n    均佳；復參以被告林永豐自述高中之教育程度、從事養殖業\r\n    、收入不佳、須扶養高齡母親之生活狀況（本院卷二第42、\r\n    50頁），被告林國自述高中之教育程度、從事養殖業、經\r\n    濟小康之生活狀況（本院卷二第43頁），被告王瑞平自述國\r\n    小肄業之教育程度、從事飼料業、經濟普通之生活狀況（本\r\n    院卷二第43頁），被告紀秋霖自述未就學、業工、收入不穩\r\n    定之生活狀況（本院卷二第43頁），被告紀陳春滿自述未就\r\n    學、無業、經濟狀況不佳、尚須扶養3 名孫子之生活狀況（\r\n    本院卷二第43頁），被告鐘雪琴自述高中之教育程度、從事\r\n    保險業、有負債之生活狀況（本院卷二第43頁），被告李陳\r\n    金娥自述國小之教育程度、無業、經濟狀況普通之生活狀況\r\n    （本院卷二第43頁），被告李顏春淺自述國小之教育程度、\r\n    從事家管、依靠配偶退休金之生活狀況（本院卷二第43頁）\r\n    及檢察官之意見（本院卷一第17至18頁，本院卷二第43頁，\r\n    本院卷三第16頁）等一切情狀，分別量處如主文所示之刑，\r\n    並就被告李顏春淺所犯有投票權人收受賄賂部分，諭知如易\r\n    科罰金之折算標準。另被告李顏春淺所犯有投票權人收受賄\r\n    賂罪所處得易科罰金之刑，與所犯公職人員選舉罷免法第99\r\n    條第1 項之交付賄賂罪所處不得易科罰金之刑，不得併合處\r\n    罰之，附此敘明。至被告林永豐及其辯護人均主張：被告林\r\n    永豐坦承犯行，因本案身敗名裂，信無再犯之虞，且被告林\r\n    永豐尚須扶養高齡之母親，亦係家中經濟來源，請求給予被\r\n    告林永豐緩刑機會等語（本院卷二第43、50至51頁）。惟本\r\n    院審酌被告林永豐於本案身為鄉民代表候選人，且選舉時任\r\n    東海村長（偵卷三第23頁），顯為具相當智識程度及社會經\r\n    驗，且對選舉事務更有一定瞭解之候選人，而國人對於候選\r\n    人應以正當方式尋求選民支持，不應以非法方式競選，以求\r\n    端正選風，亦有高度之期待，是本院綜合考量被告林永豐犯\r\n    罪情節及其犯後態度等主、客觀因素，認被告林永豐本案以\r\n    判處如主文所示之刑為適當，自不符合刑法第74條之規定，\r\n    並無宣告緩刑之餘地，附此敘明。\r\n、緩刑宣告\r\n    查被告王瑞平、紀秋霖、紀陳春滿、李陳金娥、李顏春淺均\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，有其等前揭臺灣\r\n    高等法院被告前案紀錄表可稽，其等因一時失慮，致罹刑章\r\n    ，然均坦承犯罪，堪認具有悔意，且均年屆六旬以上，應毋\r\n    庸以刑之執行達到教化其反社會行為之目的，信被告王瑞平\r\n    、紀秋霖、紀陳春滿、李陳金娥、李顏春淺經此教訓當知所\r\n    警惕，而無再犯之虞，故本院因認對被告王瑞平、紀秋霖、\r\n    紀陳春滿、李陳金娥、李顏春淺所宣告之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1 項第1 款規定，併對被告王瑞平\r\n    、紀秋霖、紀陳春滿、李陳金娥、李顏春淺所處之有期徒刑\r\n    部分，分別宣告如主文所示之緩刑期間。另為促使被告王瑞\r\n    平、紀秋霖、紀陳春滿、李陳金娥、李顏春淺日後更加重視\r\n    法規範秩序、強化法治觀念，本院認應課予一定條件之緩刑\r\n    負擔，令其等能從中深切記取教訓，並督促時時警惕，爰依\r\n    刑法第74條第2 項第8 款之規定，命被告王瑞平、紀秋霖、\r\n    紀陳春滿、李陳金娥、李顏春淺各應於本判決確定之日起1\r\n    年內接受如主文所示之法治教育課程場次，以期符合本件緩\r\n    刑宣告之目的，併依刑法第93條第1 項第2 款規定，諭知被\r\n    告王瑞平、紀秋霖、紀陳春滿、李陳金娥、李顏春淺於緩刑\r\n    期間均付保護管束，以觀後效。且因刑法第74條第5 項規定\r\n    ，緩刑之效力不及於從刑，因此褫奪公權部分不得緩刑，又\r\n    依同法第75條之1 第1 項第4 款規定，受緩刑之宣告而違反\r\n    上開本院所定負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，得撤銷其宣告，併為說明。\r\n三、褫奪公權及沒收部分（不在緩刑範圍內）\r\n、按公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此觀\r\n    公職人員選舉罷免法第113 條第3 項規定即明，而此項褫奪\r\n    公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定\r\n    ，不受宣告1 年以上有期徒刑之限制，法院自應優先適用，\r\n    然因公職人員選舉罷免法第113 條之規定並未針對褫奪公權\r\n    之期間即從刑之刑度為何有所規範。故依公職人員選舉罷免\r\n    法第113 條規定宣告褫奪公權者，仍應適用刑法第37條第2\r\n    項之規定，仍為1 年以上10年以下，使其褫奪公權之期間有\r\n    所依憑始為合法（最高法院96年度台上字第2135號、98年度\r\n    台上字第629 號判決意旨參照）。查被告林永豐、林國、\r\n    王瑞平、紀秋霖、紀陳春滿、鐘雪琴、李陳金娥、李顏春淺\r\n    所犯之交付（行求）賄賂罪、被告李顏春淺另犯之有投票權\r\n    人收受賄賂罪，既均經本院宣告如主文所示之有期徒刑，自\r\n    均應依公職人員選舉罷免法第113 條第3 項規定，併參酌刑\r\n    法第37條第2 項有關宣告褫奪公權期間之規定，及被告林永\r\n    豐、林國、王瑞平、紀秋霖、紀陳春滿、鐘雪琴、李陳金\r\n    娥、李顏春淺之犯罪情節、對於民主所生之危害程度，分別\r\n    宣告褫奪公權如主文所示。並依刑法第51條第8 款之規定，\r\n    就被告李顏春淺褫奪公權部分，擇其中最長者執行之。\r\n、按公職人員選舉罷免法第99條第3 項規定：「預備或用以行\r\n    求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項\r\n    沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，\r\n    祇要係預備或用以行求、期約或交付之賄賂，不論是否屬於\r\n    被告所有或已否扣案，茍不能證明已滅失而不存在，法院均\r\n    應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予有\r\n    投票權之人收受，因收受者係犯刑法第143 條第1 項之投票\r\n    受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，如\r\n    全部或一部不能沒收時，追徵其價額（刑法於107 年5 月23\r\n    日修正後，已刪除刑法第143 條第2 項沒收規定，應改依刑\r\n    法沒收章關於犯罪所得之規定沒收之，並於如全部或一部不\r\n    能沒收時，追徵其價額）。故犯投票行賄罪者，其已交付之\r\n    賄賂固應於其對向共犯所犯投票受賄罪之部分宣告沒收、追\r\n    徵，而毋庸再依首揭規定重複宣告沒收，惟若對向共犯（即\r\n    收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法\r\n    第253 條規定為不起訴處分，或依同法第253 條之1 為緩起\r\n    訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，\r\n    其所收受之賄賂即無從由法院宣告沒收、追徵。至刑事訴訟\r\n    法第259 條之1 雖規定：檢察官依同法第253 條或第253 條\r\n    之1 為不起訴或緩起訴之處分者，對供犯罪所用、預備或因\r\n    犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣\r\n    告沒收；但其限於供犯罪所用、預備或因犯罪所得之物，且\r\n    必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收\r\n    ，係採相對義務沒收主義，與前揭公職人員選舉罷免法第99\r\n    條第3 項規定「不問屬於犯人與否」均沒收之，其範圍並不\r\n    相同。況該法條用語既曰「得」，而非曰「應」，則檢察官\r\n    是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢\r\n    察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依\r\n    公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪\r\n    者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符\r\n    立法本旨（最高法院101 年度台上字第680 號判決、103 年\r\n    度台上字第4427號判決意旨參照）。\r\n、按刑法上責任共同原則，係指共同實行犯罪行為之人，在合\r\n    同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人\r\n    之行為，以達其共同犯罪之目的者，即應對於全部所發生之\r\n    結果共同負責。亦即責任共同原則僅在處理共同犯罪參與關\r\n    係中責任之認定，與犯罪工具物之沒收重在犯罪預防並遏止\r\n    犯罪，及犯罪所得之沒收旨在澈底剝奪犯罪利得以根絕犯罪\r\n    誘因，係屬兩事。又沒收固為刑罰與保安處分以外之獨立法\r\n    律效果，但沒收人民財產使之歸屬國庫，係對憲法所保障人\r\n    民財產基本權之限制，性質上為國家對人民之刑事處分，對\r\n    人民基本權之干預程度，不亞於刑罰，原則上仍應恪遵罪責\r\n    原則，並應權衡審酌比例原則，尤以沒收之結果，與有關共\r\n    同正犯所應受之非難相較，自不能過當。從而，共同正犯間\r\n    關於犯罪所得、犯罪工具物應如何沒收，仍須本於罪責原則\r\n    ，並非一律須負連帶責任；況且應沒收物已扣案者，本無重\r\n    複沒收之疑慮，更無對各共同正犯諭知連帶沒收或重複諭知\r\n    之必要，否則即科以超過其罪責之不利責任。因之，本院往\r\n    昔採連帶沒收共同正犯犯罪所得，及就共同正犯間犯罪工具\r\n    物必須重複諭知之相關見解，自不再援用，應改為共同正犯\r\n    間之犯罪所得應就各人實際分受所得部分而為沒收；而犯罪\r\n    工具物須屬被告所有，或被告有事實上之處分權時，始得在\r\n    該被告罪刑項下併予諭知沒收，至於非所有權人，又無共同\r\n    處分權之共同正犯，自無庸在其罪刑項下諭知沒收（最高法\r\n    院107 年度台上字第4430號判決意旨參照）。\r\n、被告林永豐之部分\r\n  查扣案如附表三編號1 至4 所示之現金共11,000元，為被告\r\n    林永豐交給如附表三編號1 至4 所示選民，作為約定投票權\r\n    為一定行使之賄賂，經上開證人於偵查中交給警方扣案等情\r\n    ，業如前述，且上開證人所犯投票受賄犯行，均經臺灣屏東\r\n    地方檢察署檢察官以107 年度選偵字第214 、218 號為職權\r\n    不起訴處分確定，有該不起訴處分書在卷可佐（本院卷一第\r\n    401 至404 頁），而檢察官並未就渠等所收受之賄賂向法院\r\n    聲請單獨宣告沒收，是依前揭說明，此部分之賄賂（合計11\r\n    ,000元），自應依公職人員選舉罷免法第99條第3 項規定，\r\n    在被告林永豐所犯該罪刑項下宣告沒收之。\r\n  查未扣案如附表一編號5 所示被告林永豐向莊訓結行求之現\r\n    金1,000 元，如事實欄所示被告林永豐預備用以行賄之現\r\n    金20,000元，及如事實欄所示被告林永豐經由被告林國\r\n    、王瑞平向王瑞平、紀聰賢行求之現金6,000 元，分別經證\r\n    人莊訓結、被告紀秋霖、林國返還給林永豐，業據被告林\r\n    永豐供承在卷（本院卷二第35至36頁），因均未扣案（合計\r\n    27,000元），依據前揭說明，亦應依公職人員選舉罷免法第\r\n    99條第3 項規定，在被告林永豐所犯該罪刑項下宣告沒收之\r\n    ，並依刑法第38條第4 項之規定，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2 項定有明文。經查，扣\r\n    案如附表四編號1 所示之物為被告林永豐所有，且觀之該名\r\n    單內容，包含本案受賄者之資料（偵卷三第69頁正反面、第\r\n    73頁反面），堪認應屬供被告林永豐犯本案犯行所用之物，\r\n    是應依上開規定，在被告林永豐所犯罪刑項下宣告沒收之。\r\n  至如附表四編號2 至11所示之物，雖為被告林永豐所有，然\r\n    依卷內事證無從證明上開物品與被告林永豐本案犯行有關連\r\n    ，依其性質復不屬於違禁物或其他依法應沒收之物，爰不予\r\n    宣告沒收。\r\n、被告紀秋霖部分\r\n  查扣案如附表三編號9 所示之現金3,000 元，為被告紀秋霖\r\n    交給證人王陳素琴，作為約定投票權為一定行使之賄賂，業\r\n    經證人王陳素琴於偵查中交給警方扣案，業如前述，且證人\r\n    王陳素琴所犯投票受賄犯行，經臺灣屏東地方檢察署檢察官\r\n    以107 年度選偵字第215 、217 號、108 年度選偵字第9 號\r\n    為職權不起訴處分確定，有該不起訴處分書在卷可考（本院\r\n    卷三第231 至233 頁），而檢察官並未就其所收受之賄賂向\r\n    法院聲請單獨宣告沒收，是依前揭說明，此部分之賄賂，自\r\n    應依公職人員選舉罷免法第99條第3 項規定，在被告紀秋霖\r\n    所犯該罪刑項下宣告沒收之。\r\n  查如事實欄所示被告紀秋霖推由被告紀陳春滿向證人陳金\r\n    龍行賄之現金2,000 元，經被告紀陳春滿返還給紀秋霖，業\r\n    據被告紀秋霖供承在卷（本院卷三第267 頁），因未扣案，\r\n    依據前揭說明，亦應依公職人員選舉罷免法第99條第3 項規\r\n    定，在有處分權人即被告紀秋霖所犯該罪刑項下宣告沒收之\r\n    ，並依刑法第38條第4 項之規定，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n、被告鐘雪琴部分\r\n  查扣案如附表三編號6 至8 所示之現金共5,000 元，為被告\r\n    鐘雪琴透過被告李陳金娥、李顏春淺向如附表三編號6 至8\r\n    所示選民，作為約定投票權為一定行使之賄賂，經證人李金\r\n    玉、鄭清發、吳尊智於偵查中交給警方扣案，有如前述，且\r\n    證人李金玉、鄭清發、吳尊智所犯投票受賄犯行，均經臺灣\r\n    屏東地方檢察署檢察官以107 年度選偵字第214 、218 號為\r\n    職權不起訴處分確定，有該不起訴處分書在卷可參（本院卷\r\n    一第401 至404 頁），而檢察官並未就其等所收受之賄賂向\r\n    法院聲請單獨宣告沒收，是依前揭說明，此部分之賄賂（合\r\n    計5,000 元），自應依公職人員選舉罷免法第99條第3 項規\r\n    定，在被告鐘雪琴所犯該罪刑項下宣告沒收之。\r\n  至被告鐘雪琴如事實欄所示透過被告李陳金娥交給被告李\r\n    顏春淺之賄賂2,000 元，應在被告李顏春淺所犯有投票權人\r\n    收受賄賂罪刑項下宣告沒收之，附此敘明（詳下述）。\r\n、被告李顏春淺部分\r\n    查扣案如附表三編號5 所示之現金2,000 元，為被告李顏春\r\n    淺所收受之賄賂，為被告李顏春淺之犯罪所得，業經李顏春\r\n    淺於偵查中交由警方扣案，應依刑法第38條之1 第1 項前段\r\n    之規定，在被告李顏春淺所犯有投票權人收受賄賂罪刑項下\r\n    ，宣告沒收之。\r\n乙、無罪部分\r\n壹、公訴意旨另以：被告王瑞平就事實欄所示行為，另涉犯刑\r\n    法第143 條第1 項之有投票權人收受賄賂罪（公訴檢察官補\r\n    充，本院卷三第241頁）。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項定有明文。犯罪事實之認定，應\r\n    憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測\r\n    之方法，為其判斷之基礎；認定犯罪事實所憑之證據雖不以\r\n    直接證據為限，間接證據亦包括在內，然而無論直接證據或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從\r\n    使事實審法院得有罪之確信時，即應由法院為諭知被告無罪\r\n    之判決（最高法院53年台上字第656 號、76年台上字第4986\r\n    號判例意旨參照）。再按刑法第143 條第1 項投票收受賄賂\r\n    罪之成立，除須有投票權人收受賄賂外，尚須具有許以不行\r\n    使投票權或為一定之行使為要件（最高法院82年台上字第49\r\n    28號判決意旨參照）。\r\n參、公訴意旨認被告王瑞平涉嫌上開收受賄賂罪嫌，無非係以被\r\n    告王瑞平之供述、證人即同案被告林國之證述等為其主要\r\n    論據。訊據被告王瑞平固坦承於事實欄所示時、地，收受\r\n    同案被告林國交付之現金4,000 元，惟亦稱：我隔天即將\r\n    4,000 元，連同向紀聰賢行賄的2,000 元一起還給林國等\r\n    語（本院卷三第158 頁）。經查：同案被告林國於事實欄\r\n    所示時、地，交付現金4,000 元予被告王瑞平，王瑞平於\r\n    翌日即將上開現金還給林國等節，業據被告王瑞平供承在\r\n    卷（本院卷三第158 頁），核與證人即同案被告林國於偵\r\n    查中之證述情節大致相符（警卷五第12頁反面，他卷第115\r\n    至117 頁），已堪認定。則被告王瑞平既在查獲前，隨即於\r\n    翌日將收到之款項歸還同案被告林國，實難認其主觀上有\r\n    何收受賄賂或許以為一定投票權行使之主觀意思。此外，依\r\n    卷內現存全部證據資料，復無其他證據足資認定被告王瑞平\r\n    確有此部分之犯行，即屬不能證明被告王瑞平此部分犯罪，\r\n    揆諸前開說明，自應為被告王瑞平此部分無罪之諭知。\r\n丙、公訴不受理部分\r\n壹、追加起訴意旨另以：被告林永豐就事實欄至所示行為，\r\n    同涉犯公職人員選舉罷免法第99條第1 項之交付賄賂罪等語\r\n    。\r\n貳、按已經提起公訴之案件，在同一法院重行起訴者，應諭知不\r\n    受理之判決，刑事訴訟法第303 條第2 款定有明文。所謂已\r\n    經提起公訴之案件，實質上一罪或裁判上一罪，均有其適用\r\n    。立法意旨無非以一事不再理為刑事訴訟法上一大原則，乃\r\n    指同一被告之一個犯罪事實，只有一個刑罰權，不容重覆裁\r\n    判。故對後起訴之同一事實，或有裁判上一罪關係之案件，\r\n    避免重覆審判，一事二罰，自非得再予起訴，故檢察官就同\r\n    一事實全部為先後兩次起訴，或僅就實質上一罪或裁判上一\r\n    罪之一部分犯罪事實提起公訴或聲請簡易判決處刑，依審判\r\n    不可分之原則，應就全部予以審判，其他部分如在同一法院\r\n    重行起訴或聲請簡易判決處刑時，如先後起訴之同一案件尚\r\n    未經實體上判決確定，法院應依刑事訴訟法第303 條第2 款\r\n    就重行起訴繫屬在後部分諭知不受理之判決，不得僅於前案\r\n    就全部事實予以審判，而對後案不予處理，亦不得將先後起\r\n    訴案件以所謂合併審判之方式，就各該數訴，為同一實體之\r\n    判決（最高法院96年度台上字第5830號、97年度台非字第53\r\n    0 號、106 年度台非字第263 號判決意旨參照）。\r\n參、查被告林永豐就事實欄至所示部分，與事實欄、至\r\n    所示部分，為接續犯之一罪關係，已如前述，檢察官就事\r\n    實欄、至所示部分提起公訴時，依審判不可分之原則\r\n    ，應就全部即包含事實欄至所示部分併予審判，是檢察\r\n    官再行追加起訴，就此部分屬重行起訴，而依上開說明，就\r\n    此追加起訴部分自應為不受理之諭知。\r\n據上論結，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項、第303 條第2 款，公職人員選舉罷免法第99條第1 項、第2\r\n項、第3 項、第5 項前段、第111 條第1 項後段、第113 條第3\r\n項，刑法第11條、第28條、第143 條第1 項、第47條第1 項、第\r\n59條、第41條第1 項前段、第50條第1 項第1 款、第74條第1 項\r\n第1 款、第2 項第8 款、第93條第1 項第2 款、第37條第2 項、\r\n第51條第8 款、第38條第2 項、第4 項、第38條之1 第1 項前段\r\n，判決如主文。\r\n本案經檢察官陳妍萩提起公訴及移送併辦，檢察官周亞蒨追加起\r\n訴，檢察官陳啟能、高永翰到庭執行職務。\r\n中    華    民    國  108     年    10    月    23    日\r\n                  刑事第四庭  審判長法  官  涂裕洪\r\n                                    法  官  李宛臻\r\n                                    法  官  鄭琬薇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    10    月    23    日\r\n                                    書記官  王居\r\n附錄本案論罪科刑之法條\r\n【公職人員選舉罷免法第99條】\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。\r\n預備犯前項之罪者，處1 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。\r\n【中華民國刑法第143條】\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併\r\n科5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n附表一：\r\n┌──┬───┬───┬─────┬───────────┬────┐\r\n│編號│選民  │時間  │地點      │賄選方式              │金額    │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 1  │陳輝亮│107 年│陳輝亮之屏│林永豐前往左列地點，以│4,000 元│\r\n│    │      │11月中│東縣枋寮鄉│每票1,000 元為對價，交│（4,000 │\r\n│    │      │旬某日│東海村工業│付現金4,000 元予陳輝亮│元賄賂業│\r\n│    │      │      │路312 號住│，請其及戶內有投票權之│經陳輝亮│\r\n│    │      │      │處        │人能於本屆鄉民代表選舉│繳回）  │\r\n│    │      │      │          │時投票予林永豐，陳輝亮│        │\r\n│    │      │      │          │應允而收受之。        │        │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 2  │陳廖│同上  │陳廖之屏│林永豐前往左列地點，以│4,000 元│\r\n│    │      │      │東縣枋寮鄉│每票1,000 元為對價，交│（4,000 │\r\n│    │      │      │東海村南山│付現金4,000 元予陳廖│元賄賂業│\r\n│    │      │      │路598 號住│，請其及戶內有投票權之│經陳廖│\r\n│    │      │      │處        │人能於本屆鄉民代表選舉│繳回）  │\r\n│    │      │      │          │時投票予林永豐，陳廖│        │\r\n│    │      │      │          │應允而收受之。        │        │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 3  │林國欽│同上  │林國欽之屏│林永豐前往左列地點，以│1,000元 │\r\n│    │      │      │東縣枋寮鄉│每票1,000 元為對價，交│（1,000 │\r\n│    │      │      │東海村東海│付現金1,000 元予林國欽│元賄賂業│\r\n│    │      │      │路417 號居│，請其能於本屆鄉民代表│經林國欽│\r\n│    │      │      │所        │選舉時投票予林永豐，林│繳回）  │\r\n│    │      │      │          │國欽應允而收受之。    │        │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 4  │林進福│同上  │林進福經營│林永豐前往左列地點，以│2,000 元│\r\n│    │      │      │之屏東縣枋│每票1,000 元為對價，交│（2,000 │\r\n│    │      │      │寮鄉東海村│付現金2,000 元予林進福│元賄賂業│\r\n│    │      │      │北玄街與仁│，請其及戶內有投票權之│經林進福│\r\n│    │      │      │愛街口「東│人能於本屆鄉民代表選舉│繳回）  │\r\n│    │      │      │海金香舖」│時投票予林永豐，林進福│        │\r\n│    │      │      │          │應允而收受之。        │        │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 5  │莊訓結│同上  │屏東縣枋寮│林永豐在左列地點，以每│1,000元 │\r\n│    │      │      │鄉東海村南│票1,000 元為對價，交付│（1,000 │\r\n│    │      │      │山路某處  │現金1,000 元予莊訓結，│元賄賂業│\r\n│    │      │      │          │請其能於本屆鄉民代表選│經莊訓結│\r\n│    │      │      │          │舉時投票予林永豐，莊訓│還給林永│\r\n│    │      │      │          │結發覺係賄款後，立刻將│豐）    │\r\n│    │      │      │          │1,000 元還給林永豐，故│        │\r\n│    │      │      │          │此部分林永豐之交付賄賂│        │\r\n│    │      │      │          │行為並未完成，而僅止於│        │\r\n│    │      │      │          │行求階段。            │        │\r\n└──┴───┴───┴─────┴───────────┴────┘\r\n附表二：\r\n┌──┬───┬───┬─────┬───────────┬────┐\r\n│編號│選民  │時間  │地點      │賄選方式              │金額    │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 1  │李金玉│107 年│李金玉之屏│李顏春淺前往左列地點，│1,000 元│\r\n│    │      │11月上│東縣枋寮鄉│以每票1,000 元為對價，│（1,000 │\r\n│    │      │旬某日│東海村西安│交付現金1,000 元予李金│元賄賂業│\r\n│    │      │      │路50號住處│玉，請其能於本屆鄉民代│經李金玉│\r\n│    │      │      │          │表選舉時投票予林永豐，│繳回）  │\r\n│    │      │      │          │李金玉應允而收受之。  │        │\r\n├──┼───┼───┼─────┼───────────┼────┤\r\n│ 2  │鄭清發│同上  │屏東縣枋寮│李顏春淺在左列地點，以│2,000 元│\r\n│    │      │      │鄉東海村西│每票1,000 元為對價，交│（2,000 │\r\n│    │      │      │安路某處  │付現金2,000 元予鄭清發│元賄賂業│\r\n│    │      │      │          │，請其及戶內有投票權之│經鄭清發│\r\n│    │      │      │          │人能於本屆鄉民代表選舉│繳回）  │\r\n│    │      │      │          │時投票予林永豐，鄭清發│        │\r\n│    │      │      │          │應允而收受之。        │        │\r\n└──┴───┴───┴─────┴───────────┴────┘\r\n附表三：\r\n┌──┬──────────┬───────────────────┐\r\n│編號│扣案物品名稱數量    │備註                                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 1  │現金4,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：陳輝亮（警卷一第28至29頁）            │\r\n├──┼──────────┬───────────────────┤\r\n│ 2  │現金4,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：陳廖（警卷一第23至24頁）            │\r\n├──┼──────────┬───────────────────┤\r\n│ 3  │現金1,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月30日；執行處所：屏東縣政府警察局枋寮分局│\r\n│    │；受執行人：林國欽（偵卷四第29至32頁）                      │\r\n├──┼──────────┬───────────────────┤\r\n│ 4  │現金2,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月30日；執行處所：屏東縣政府警察局枋寮分局│\r\n│    │；受執行人：林進福（偵卷四第21至24頁）                      │\r\n├──┼──────────┬───────────────────┤\r\n│ 5  │現金2,000元         │依刑法第38條之1 第1 項前段沒收        │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：李顏春淺（警卷一第42至43頁）          │\r\n├──┼──────────┬───────────────────┤\r\n│ 6  │現金1,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：李金玉（警卷二第33至34頁）            │\r\n├──┼──────────┬───────────────────┤\r\n│ 7  │現金2,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：鄭清發（警卷二第49至50頁）            │\r\n├──┼──────────┬───────────────────┤\r\n│ 8  │現金2,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年11月21日；執行處所：法務部調查局高雄市調查處│\r\n│    │鳳山辦公室；受執行人：吳尊智（警卷二第40至41頁）            │\r\n├──┼──────────┬───────────────────┤\r\n│ 9  │現金3,000元         │依公職人員選舉罷免法第99條第3 項沒收  │\r\n│    ├──────────┴───────────────────┤\r\n│    │執行時間：107 年12月5 日；執行處所：屏東縣政府警察局枋寮分局│\r\n│    │東海派出所；受執行人：王陳素琴（警卷三第17至20頁）          │\r\n└──┴──────────────────────────────┘\r\n附表四：\r\n┌──┬──────────┬───────────────────┐\r\n│編號│扣案物品名稱數量    │備註                                  │\r\n├──┴──────────┴───────────────────┤\r\n│執行時間：107 年11月21日；執行處所：屏東縣○○鄉○○村○○路000 號│\r\n│；受執行人：林永豐（調卷第51至53頁）                              │\r\n├──┬──────────┬───────────────────┤\r\n│ 1  │名單-1共5張         │依刑法第38條第2項規定沒收             │\r\n├──┼──────────┼───────────────────┤\r\n│ 2  │名單-2共2張         │與本案無關，不予沒收                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 3  │名單-3共4張         │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 4  │紙條共3張           │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 5  │鄰長名單1份         │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 6  │捐獻名單1張         │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│ 7  │林永豐之枋寮農會存摺│同上                                  │\r\n│    │2本                 │                                      │\r\n├──┼──────────┼───────────────────┤\r\n│ 8  │林永豐之土地銀行存摺│同上                                  │\r\n│    │1本                 │                                      │\r\n├──┼──────────┼───────────────────┤\r\n│ 9  │劉淼松造勢計畫1本   │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│10  │林永豐記事本1本   │同上                                  │\r\n├──┼──────────┼───────────────────┤\r\n│11  │林永豐記事本1本   │同上                                  │\r\n└──┴──────────┴───────────────────┘\r\n附件：卷宗名稱及代號索引\r\n┌──┬───────────────┬────────┐\r\n│編號│卷宗名稱                      │代號            │\r\n├──┼───────────────┼────────┤\r\n│ 1  │108年度選訴字第1號卷          │本院卷一至卷二  │\r\n├──┼───────────────┼────────┤\r\n│ 2  │108年度選訴字第39號卷         │本院卷三        │\r\n├──┼───────────────┼────────┤\r\n│ 3  │107年度選偵字第58號卷         │偵卷一          │\r\n├──┼───────────────┼────────┤\r\n│ 4  │107年度選偵字第75號卷         │偵卷二          │\r\n├──┼───────────────┼────────┤\r\n│ 5  │107年度選偵緝字第3號卷        │偵卷三          │\r\n├──┼───────────────┼────────┤\r\n│ 6  │107年度選偵字第214號卷        │偵卷四          │\r\n├──┼───────────────┼────────┤\r\n│ 7  │107年度選他字第241號卷        │他卷            │\r\n├──┼───────────────┼────────┤\r\n│ 8  │枋警偵字第10732158800號卷     │警卷一          │\r\n├──┼───────────────┼────────┤\r\n│ 9  │枋警偵字第10732159200號卷     │警卷二          │\r\n├──┼───────────────┼────────┤\r\n│10  │枋警偵字第10732159000號卷     │警卷三          │\r\n├──┼───────────────┼────────┤\r\n│11  │枋警偵字第10732159100號卷     │警卷四          │\r\n├──┼───────────────┼────────┤\r\n│12  │枋警偵字第10732158900號卷     │警卷五          │\r\n├──┼───────────────┼────────┤\r\n│13  │高市肅字第10768609720號卷     │調卷            │\r\n└──┴───────────────┴────────┘"}