{
  "JID": "KMHM,96,選上訴,12,20080319,1",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "12",
  "JDATE": "20080319",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　96年度選上訴字第12號\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　丙○○\r\n　　　　　　丑○○\r\n　　　　　　戊○○\r\n共　　　同\r\n選任辯護人　林永頌律師\r\n　　　　　　張譽尹律師\r\n上列上訴人等因妨害投票案件，不服福建連江地方法院95年度訴\r\n字第19號，中華民國96年2月1日第一審判決（起訴案號：福建連\r\n江地方法院檢察署95年度選偵字第8 號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決撤銷。\r\n戊○○意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n投票，處有期徒刑肆月，如易科罰金，以銀元參佰元即新臺幣玖\r\n佰元折算壹日，禠奪公權貳年。減為有期徒刑貳月，如易科罰金\r\n，以銀元參佰元即新臺幣玖佰元折算壹日，禠奪公權壹年。\r\n己○○、丙○○、丑○○均無罪。\r\n    事  實\r\n一、戊○○明知未實際居住於附表編號1 所載遷入地址，竟意圖\r\n    使連江縣南竿鄉介壽村第八屆村長選舉候選人丁○○能順利\r\n    當選，於附表編號1 所載之遷址日期，向南竿鄉戶政事務所\r\n    虛報自附表編號1所載遷出地址遷入附表編號1所載遷入地址\r\n    ，致連江縣南竿鄉戶政事務所及連江縣選舉委員會於辦理民\r\n    國95年6 月10日「連江縣第八屆南竿鄉鄉民代表暨第八屆南\r\n    竿鄉村長選舉」（下簡稱二合一選舉）時，依據公職人員選\r\n    舉罷免法第15條及第4 條「有選舉權人在各該選舉區繼續居\r\n    住四個月以上者，為公職人員選舉各該選舉區之選舉人」及\r\n    「居住期間之起算，以申報戶籍遷入登記之申請日期為準」\r\n    等規定，誤認戊○○已於投票日即95年6月10日前1日於該戶\r\n    籍所在地之選舉區南竿鄉介壽村繼續居住4 個月以上，並於\r\n    95年5 月26日編入該次二合一選舉之選舉人名冊公告確定，\r\n    使其取得選舉之投票權確定。戊○○接獲投票通知單後，自\r\n    知未實際居住於該戶籍地址4 個月以上，係因虛報遷入戶籍\r\n    而取得該選舉區選舉權，猶於95年6 月10日前往投開票所投\r\n    票，使上開二合一選舉發生不正確之結果。\r\n二、案經連江縣警察局移送福建連江地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    之 4規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159條第1項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項之同意，同法第159條之5亦定有明文\r\n    。本案認定被告戊○○事實所憑卷內卷證資料，計有被告之\r\n    戶籍謄本、戶口查察通報單、戶口卡片副頁及「連江縣第八\r\n    屆鄉民代表暨村長選舉」選舉人名冊等證據，未見有何違法\r\n    取得之情形，公訴人、被告及辯護人等於本院審理終結前復\r\n    未就上開證據之證據能力有所爭執，依刑事訴訟法第159 條\r\n    之5第2項規定，應認均有證據能力，合先陳明。\r\n貳、實體部分：\r\n一、訊之被告戊○○固不諱有遷徙戶籍至連江縣南竿鄉介壽村第\r\n    八屆村長選舉候選人丁○○住處之事實，惟矢口否認有何犯\r\n    行，辯稱：伊係因於94年11月、12月間與同居之母親發生嚴\r\n    重口角爭吵，負氣離家出走向堂姊丁○○訴苦，因見堂姊丁\r\n    ○○位在介壽村102-1 號之房屋空間廣大而新穎，擬分租一\r\n    房而將戶籍遷出復興村家中，改與堂姊丁○○同住，並非為\r\n    使丁○○當選而遷徙戶籍，然未久即與母親和好，與母親同\r\n    住而未前往丁○○家居住云云。\r\n二、被告聲請傳喚之證人丁○○，於本院審理時結證稱：伊與戊\r\n    ○○間為堂姐妹關係，當時戊○○經常與其母親發生口角，\r\n    有一次吵得很兇，戊○○想搬出來住，伊之房屋有四層樓半\r\n    ，於是要戊○○先過來，嗣戊○○欲向伊承租，說要租就要\r\n    把戶口遷過來，戊○○斷斷續續住了幾天後，應母親之要求\r\n    又回家住云云（見本院卷第183 頁），雖與被告於本院審理\r\n    時辯解情節大致相符，然與被告於偵查及原審審理時迭次辯\r\n    稱其係因復興村68號之住屋太小、不夠住，因而遷居至丁○\r\n    ○處，並實際住在該處等語（見偵查卷第151 頁、原審卷第\r\n    43頁及第173頁本院卷第183頁）齟齬，已難遽予信實，矧被\r\n    告先前既辯稱實際居住在介壽村戶籍處，倘若屬實，其於警\r\n    詢中不諱其不知介壽村102-1 號之電話號碼為何（見警詢卷\r\n    第48頁），顯又與實際居住之情未合，參以卷附戶口卡片副\r\n    頁記載員警曾於95年2月13日、同年4月17日、同年7月4日前\r\n    往介壽村102-1 號查訪均未遇被告戊○○（見偵查卷第75頁\r\n    ）及被告自承其平日在清水村民俗文物館從事清潔工作多年\r\n    （見偵查卷第151 頁），足見被告與介壽村間亦無工作上之\r\n    關聯等情，俱徵被告所辯前後矛盾不ㄧ，無非狡飾卸責之詞\r\n    及證人丁○○上開有利於被告之證言，要屬附和迴護之詞，\r\n    皆不足採信。\r\n三、又被告戊○○於95年1月3日將戶籍由連江縣復興村遷入連江\r\n    縣介壽村後，因該戶籍遷入登記而取得連江縣南竿鄉介壽村\r\n    選舉區之投票權，且於投票日前往投票等事實，及丁○○係\r\n    連江縣南竿鄉介壽村第八屆村長選舉候選人，有被告戊○○\r\n    戶籍謄本（見偵查卷第93頁）、選舉人名冊（見偵查卷第10\r\n    3 頁）及95年村長選舉侯選人抽籤號次一覽表（見原審卷第\r\n    234頁）各1份附卷可稽。被告戊○○遷徙戶籍，卻無實際居\r\n    住之事實，未見有何其他正當理由，遷徙戶籍之時間又在該\r\n    次選舉投票日（95年6月10日）前之5個多月，緊密接近公職\r\n    人員選舉罷免法第15條及第4 條規定取得選舉權所需繼續居\r\n    住4 個月之期間，設籍地復為連江縣南竿鄉介壽村第八屆村\r\n    長選舉候選人丁○○之住所，其係為使丁○○能順利當選，\r\n    方於選舉前以虛偽遷徙戶籍之非法方法取得投票權，至為灼\r\n    然。\r\n四、被告之辯護意旨猶謂：上揭95年6 月10日村長選舉結果之票\r\n    數為429票對401票，扣除被告之票數，對投票結果亦無影響\r\n    ，自無使投票結果發生不正確之可言云云。惟刑法第146 條\r\n    妨害投票罪所謂「使投票發生不正確之結果」，並非僅指使\r\n    候選人之當選或不當選而已，舉凡與投票直接有關之結果均\r\n    屬之，已據最高法院93年度臺上字第2163號判決意旨闡釋甚\r\n    明。抑且，依公職人員選舉罷免法第38條第3項、第45條之4\r\n    、第45條之5 等規定，有關候選人保證金之發還、沒收，競\r\n    選經費列入所得稅之扣除額，選舉經費之補助，均與選舉人\r\n    總數或得票率之多寡而為決定，各候選人得票之多寡，除關\r\n    係候選人之當選與否外，亦與上開各項選舉結果攸關，故所\r\n    謂使投票發生不正確之結果者，應兼指使得票比率等投票結\r\n    果發生不正確之ㄧ切情形在內，不以使候選人當選或不當選\r\n    為限。是以辯護意旨以扣除被告票數後亦不足影響候選人當\r\n    選或不當選，認不該當於使投票發生不正確之結果之要件，\r\n    容有誤會，不足資為有利於被告認定之論據。\r\n五、綜上，被告戊○○未曾實際居住在連江縣南竿鄉介壽村 102\r\n    之1 號，竟意圖使特定候選人丁○○當選，而虛偽遷徙戶籍\r\n    至上址，取得投票權而為投票，使上開二合一選舉發生不正\r\n    確之結果，事證明確，犯行堪予認定，應依法論科。\r\n六、按被告行為後，法律有變更者，適用行為時之法律。但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，刑\r\n    法第2條第1項定有明文。且適用最有利於行為人之法律，既\r\n    曰法律，自較刑之範圍為廣，除法律有特別規定（如修正後\r\n    刑法第2條第2項非拘束人身自由之保安處分適用裁判時法、\r\n    修正後刑法施行法第9條之3規定等情形），應依其規定，或\r\n    事關執行之緩刑宣告，或犯罪在刑法修正施行前，自首在刑\r\n    法修正施行後之自首情況，或程序事項等規定（如刑法第40\r\n    條沒收宣告之程序規定），均應適用裁判時之修正後刑法規\r\n    定外，其它仍應依刑法第2條第1項之規定為法律變更之比較\r\n    適用；又關於易科罰金之折算標準、易服勞役之折算標準及\r\n    期限、罰金與死刑是否併予執行、多數有期徒刑定應執行刑\r\n    時之最高刑期限制等修正，事涉行為人易刑折算標準金額之\r\n    多寡與期限之長短及定執行刑時能否就罰金刑併予執行或有\r\n    期徒刑定應執行刑時最高度之限制，亦均屬修正後刑法第 2\r\n    條第 1項所應比較適用法律之範圍；另拘束人身自由之保安\r\n    處分，並非屬修正後刑法第2條第2項規定應適用裁判時法之\r\n    範圍，除有特別規定者外，仍屬應依修正後刑法第2條第1項\r\n    比較適用之法律；從刑附屬於主刑，除法律有特別規定者外\r\n    ，應依主刑所適用之法律。再者，比較適用法律時，應就罪\r\n    刑有關之共犯、未遂犯、連續犯、牽連犯、結合犯，以及累\r\n    犯加重、自首減輕暨其他法定加減原因（如身分加減）與加\r\n    減例等一切情形，綜其全部之結果而為比較後，整體適用，\r\n    不能割裂而分別適用有利益之條文，有最高法院 95年5月23\r\n    日刑事庭第8次會議決議及最高法院24年上字第4634號、 24\r\n    年上字第5292號、27年上字第2615號、 29年上字第964號判\r\n    例可資參照。又涉裁量權行使者，如易科罰金、易服勞役、\r\n    緩刑、保安處分之宣告等，須於裁量行使時，方有比較適用\r\n    之問題，必待決定為易科罰金、易服勞役、緩刑或保安處分\r\n    之宣告時，始就各該易科罰金等部分個別為新舊法之比較，\r\n    以決定其適用標準，尚無列入整體比較適用之必要。是以就\r\n    易科罰金、易服勞役、緩刑或保安處分等事項，仍應允許為\r\n    割裂之適用。茲就本案有關之新舊法比較部分，臚列如下：\r\n（一）本件被告行為後，刑法關於關於易科罰金及褫奪公權等規\r\n      定業於94年2月2日修正公布，並自95年7月1日起生效施行\r\n      ，而刑法第146條之規定亦於96年1月12日修正公布，增定\r\n      第2 項之犯罪構成要件，前揭修正均屬法律之變更，故而\r\n      仍應比較修法前後之法律，以為適用。\r\n（二）被告行為時之刑法第146 條之妨害投票罪原規定：「以詐\r\n      術或其他非法方法，使投票發生不正確之結果或變造投票\r\n      之結果者，處五年以下有期徒刑。前項之未遂犯罰之。」\r\n      。嗣於96年1月24日修正公布增定第2項規定：「意圖使特\r\n      定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，\r\n      亦同。」，並將原未遂犯之規定移至第3 項。申言之，意\r\n      圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n      票者，已有明文規範該當刑法之妨害投票結果正確罪。而\r\n      修正後之規定既已增定「意圖使特定候選人當選」之犯罪\r\n      構成要件，係以意圖使特定候選人當選虛偽遷徙戶籍投票\r\n      者為處罰之對象，顯較修正前刑法第146條第1項之規定更\r\n      為嚴謹、明確，倘遷徙戶籍並非基於意圖使特定候選人當\r\n      選，尚難該當該罪之構成要件，是以修正後之法律較有利\r\n      於被告，自應適用修正後刑法第146條第2項之規定予以論\r\n      罪科刑。\r\n（三）就易科罰金之折算標準部分，由修正前刑法第 41條第1項\r\n      前段規定「得以銀元1元以上3元以下折算 1日」，並依修\r\n      正前罰金罰鍰提高標準條例第 2條規定提高1百倍為銀元1\r\n      百元以上3百元以下（即新臺幣 3百元以上9百元以下）折\r\n      算1日，修正為得以新臺幣1千元、2千元或3千元折算 1日\r\n      ，並將罰金罰鍰提高標準條例第 2條刪除，經比較行為時\r\n      法與裁判時法，以行為時法較有利於被告，自應適用修正\r\n      前之刑法第41條第1 項之規定作為易科罰金之折算標準。\r\n（四）又褫奪公權為從刑之一種，附屬於主刑，除法律有特別規\r\n      定者外，應依主刑所適用之法律，自無庸為新舊法之比較\r\n      。\r\n（五）綜合上述，本件經綜合觀察全部罪刑比較之結果，應適用\r\n      修正後之刑法第146條第2項予以論科，對被告較為有利；\r\n      至於易科罰金之宣告部分，因屬裁量之事項，則以修正前\r\n      之法律較有利於被告，應適用修正前刑法第41條第1 項規\r\n      定作為易科罰金之折算標準。\r\n七、核被告戊○○所為，係犯修正後刑法第146條第2項妨害投票\r\n    罪。原審據以論罪科刑，固非無見；惟查：被告行為後，中\r\n    華民國96年罪犯減刑條例業經總統於96年7月4日制定公布，\r\n    於同年7 月16日生效施行，原審未及適用該條例減刑，非無\r\n    未洽。被告提起上訴，否認犯罪，指摘原判決不當，雖無可\r\n    取，惟原判決既有上開無可維持之瑕疵可指，自應由本院予\r\n    以撤銷改判。爰審酌被告投票之結果，關乎國家及地方之施\r\n    政、法律及政策之興廢、中央及基層公務員之進退、民主憲\r\n    政之維繫與興衰，影響國家根基及人民之權益至深且鉅；連\r\n    江縣地狹人稀，僅需些微選票差距，即可影響選舉結果，被\r\n    告無視民主法治之真諦，虛偽遷徙戶籍取得投票權後前往投\r\n    票，應予非難，以端正選風，兼衡被告無犯罪前科（見卷內\r\n    臺灣高等法院被告前案記錄表），素行尚稱良好，以及其戶\r\n    籍遷入之動機、教育智識程度、生活狀況及犯後態度等一切\r\n    情狀，量處有期徒刑四月，並諭知易科罰金之折算標準，且\r\n    依公職人員選罷免法第98條第3 項規定，以被告係犯刑法第\r\n    六章之妨害投票罪，經宣告有期徒刑以上之刑，參酌刑法第\r\n    37 條第2項規定，併予宣告褫奪公權二年，並依中華民國96\r\n    年罪犯減刑條例減其刑期二分之一，並諭知易科罰金之折算\r\n    標準，禠奪公權部分則依主刑標準減為一年，資為懲儆。\r\n乙、無罪部分：\r\n一、公訴意旨另略以被告己○○、丙○○、丑○○等均明知未實\r\n    際居住於附表編號2至編號4所載之遷入地址，竟意圖使連江\r\n    縣南竿鄉介壽村第八屆村長選舉候選人丁○○能順利當選，\r\n    各自基於使投票發生不正確結果之犯意，於附表編號2 至編\r\n    號4 所載之遷址日期，向南竿鄉戶政事務所虛報戶籍遷徙，\r\n    致使連江縣南竿鄉戶政事務所及連江縣選舉委員會，於辦理\r\n    95年6 月10日二合一選舉時，依據公職人員選舉罷免法第15\r\n    條及第4 條「有選舉權人在各該選舉區繼續居住四個月以上\r\n    者，為公職人員選舉各該選舉區之選舉人」及「居住期間之\r\n    起算，以申報戶籍遷入登記之申請日期為準」等規定，誤認\r\n    渠等已於投票日（即95年6月10日）前1日於該戶籍所在地之\r\n    選舉區南竿鄉介壽村繼續居住4個月以上，並於95年5月26日\r\n    編入該次二合一選舉之選舉人名冊公告確定，使其取得選舉\r\n    之投票權確定。渠等接獲投票通知單後，明知未實際居住於\r\n    該戶籍地址4個月以上，仍於95年6月10日前往所屬之投開票\r\n    所投票，以上開非法之方法，致使該次二合一選舉之投票總\r\n    數及得票率發生不正確之結果，因認被告己○○、丙○○、\r\n    丑○○等涉犯刑法第146條妨害投票罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第 154\r\n    條第2項、第301條第1 項，分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎（最高法院40年臺上\r\n    字第86號判例參照）。認定犯罪事實所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然而無論直接證據或間\r\n    接證據，其為訴訟上之證明，須於通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\r\n    倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使\r\n    事實審法院得有罪之確信時，即應由法院為被告無罪之諭知\r\n    （最高法院76年臺上字第4986號判例參照）。次按修正前刑\r\n    法第146條第1項規定：「以詐術或其他非法之方法，使投票\r\n    發生不正確之結果或變造投票之結果者，處五年以下有期徒\r\n    刑。」所謂「其他非法之方法」，係指除詐術外，其他一切\r\n    非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非\r\n    法行為為限。嗣96年1月24日修正增列第2項：「意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同\r\n    。」其立法理由係以：「三、現未實際居住於戶籍地者有數\r\n    百萬人，其因就業、就學、服兵役未實際居住於戶籍地，或\r\n    為子女學區、農保、都會區福利給付優渥、保席次或其他因\r\n    素而遷籍於未實際居住地，其原因不一。然此與意圖支持特\r\n    定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人\r\n    不在參與投票均須以刑罰相繩，是以第二項以意圖使特定候\r\n    選人當選虛偽遷徙戶籍投票者，為處罰之對象。」是依上開\r\n    修正增列第二項規定觀之，修正前之所謂「其他非法之方法\r\n    」，固包括行為人以不實遷入戶籍之方式，致未實際居住於\r\n    選舉區取得投票權而為投票者，但應以行為人在主觀上有為\r\n    支持某特定候選人之意圖為限，並非謂凡以不實遷入戶籍之\r\n    方式，致未實際居住於選舉區取得投票權而投票者，即該當\r\n    修正前刑法第146條第1項之構成要件。最高法院97年度台上\r\n    字第45號判決即宣示相同意旨，可供參考。\r\n三、訊據被告己○○、丙○○、丑○○等咸堅決否認有何妨害投\r\n    票犯行。被告己○○辯稱：伊出生於連江縣南竿鄉復興村，\r\n    86年至88年間就讀於馬祖高中，88年高中畢業後即在馬祖之\r\n    立榮航空公司服務，90年4 月17日入伍在南竿鄉服役，退伍\r\n    迄今均在馬祖之立榮航空公司上班，嗣因原復興村67號住處\r\n    狹小，除伊與母親外，尚有大哥、大嫂、二哥、二嫂及五名\r\n    子姪共同居住，房間數量不足，伊為了讓二哥之子女有房間\r\n    可用，遂自94年10月間起遷居介壽村102之1號，並於94年12\r\n    月13日將戶籍自連江縣南竿鄉復興村67號遷徙至連江縣南竿\r\n    鄉介壽村102之1號；因伊白天工作，員警白天至戶籍地查訪\r\n    未遇，實屬當然，何況員警查訪期間，伊曾赴台休假，自不\r\n    能以警察查訪之結果，逕認被告己○○未實際居住設籍地等\r\n    語。被告丙○○辯稱：伊之次子蔡佳育於94年9 月間因遭馬\r\n    祖高中留校查看，自94年9 月間起居住在離校較近之丁○○\r\n    家中，伊為從旁監督照顧次子生活，亦自94年12月27日將戶\r\n    籍遷至丁○○處，並實際居住達41日等語。被告丑○○辯稱\r\n    ：伊於94年9 月服役前三個月間，在阿姨丁○○所開設之營\r\n    造公司工作，並確實居住在介壽村102之1號3樓，自94年9月\r\n    起服役於連江縣南竿鄉清水村之馬祖消防局服替代役，休假\r\n    期間亦居住在上址，非虛設戶籍於上址等語。\r\n四、經查：證人庚○○即丁○○之夫結證稱：己○○原住在復興\r\n    村老家，於94年間因其二哥將子女由臺灣帶回馬祖養育，老\r\n    家住不下，因此搬到伊住處等語（見本院卷第175 頁）；證\r\n    人子○○結證稱：伊住丁○○隔壁，確實見己○○、丑○○\r\n    及蔡佳育等在丁○○家中居住或出入等語（見本院卷第 173\r\n    頁至第174頁）；證人辛○○結證稱：伊住在介壽村110號，\r\n    己○○服務於立榮航空公司，住在其姊丁○○處已有2、3年\r\n    ，下班時間己○○將機車停放在丁○○住處前停放，早上再\r\n    騎去上班等語（見本院卷第191頁至第193頁）；證人乙○○\r\n    結證稱：伊任教於馬祖高中，曾教過丙○○之子蔡佳育，蔡\r\n    佳育於94年6 月間因晚上流連網咖，早上無法到校上課，曠\r\n    課過多，遭留校察看，學校方面有鑒於蔡佳育原與外婆同住\r\n    ，晚間行動未受管束，乃要求其母丙○○與蔡佳育ㄧ同生活\r\n    ，以使蔡佳育作息正常，蔡佳育遂與其母丙○○ㄧ同住在丁\r\n    ○○處等語（見本院卷第170頁至第171頁）；證人壬○○結\r\n    證稱：伊為丑○○之高中同學，並一同在馬祖消防局服替代\r\n    役，丑○○放假均住在阿姨與姨丈即丁○○與庚○○家中等\r\n    語（見本院卷第186頁至第187頁）；證人甲○○結證稱：伊\r\n    為丑○○之高中同學，丑○○在馬祖消防局服役期間放假均\r\n    住在丁○○家中等語（見本院卷第189頁至第190頁），經核\r\n    與被告己○○、丙○○、丑○○等所辯，無何不合，參以被\r\n    告己○○、丙○○、丑○○歷警詢、偵查及審理，所辯情由\r\n    尚無前後不ㄧ或自相矛盾之瑕疵可指，均堪信屬實，被告己\r\n    ○○、丑○○確實居住在附表編號2及編號4所載戶籍遷入地\r\n    址，被告丙○○係為教育子女之目的，遷徙戶籍至編號3 所\r\n    載遷入地址，亦足以認定。\r\n五、證人即負責介壽村查察戶口之員警癸○○於原審審理時雖結\r\n    證稱：伊確實有2至3次前往介壽村102之1號查察戶口，均未\r\n    遇過被告己○○、丙○○及丑○○等人，伊通常都是白天查\r\n    察，有時候下午4點到6點交通值勤勤務結束後，也會到該戶\r\n    查看，伊並將查察之結果製作報告書及記載於戶卡片副頁等\r\n    語（見原審卷第133頁至第136頁），證人即負責介壽村警巡\r\n    區之陳永福於原審審理時結證稱：癸○○休假時曾帶伊至介\r\n    壽村102之1號村長家，當時僅有遇到村長及小孩子而已，未\r\n    遇其他人等語（見原審卷第137頁至第138頁），卷附警員癸\r\n    ○○製作之報告書，則揭載於95年2月13日、4月17日及7月4\r\n    日三次查察己○○、丙○○、丑○○之戶口，均未見渠等本\r\n    人（見偵查卷第68頁、第70頁及第72頁），是依上開證人之\r\n    證言及書證，癸○○及陳永福皆係偶爾查訪被告己○○、丙\r\n    ○○、丑○○設籍處，且以日間查察為主，然而日間為ㄧ般\r\n    人出外上班工作之時間，證人癸○○、陳永福查察戶口又非\r\n    頻密為之，能否以證人癸○○所報告之三次查察結果，證明\r\n    被告居住戶籍地之實況，殊非無疑。矧證人癸○○於本院審\r\n    理時結證稱：伊每個月會查察戶口一次，惟辯護人質以既謂\r\n    每個月查一次，為何報告書無5、6月查察之記載？證人癸○\r\n    ○答稱：因為戶口名簿內未記載伊實施查察之時間，所以伊\r\n    未記載於報告書內，嗣又改稱5 月間本排定實施戶口查察，\r\n    但伊沒有去查等語（見本院卷第178頁至第181頁），尤足疑\r\n    其戶口查察是否確實，查察結果是否可信，自難執證人癸○\r\n    ○、陳永福上開非無瑕疵可指之證言及證人癸○○前揭職務\r\n    上製作之報告書，資為不利於被告事實認定之論據。\r\n六、綜上，被告己○○、丑○○遷籍馬祖南竿介壽村，並實際居\r\n    住之，非虛偽遷徙戶籍地區，被告丙○○係為教養子女之目\r\n    的而遷徙戶籍，未可僅以居住戶籍地之日數或遷徙戶籍之時\r\n    間與投票日間距離之長短，論斷渠等於本案所為，主觀上確\r\n    基於使特定候選人當選之意圖，客觀上必屬虛偽遷徙戶籍以\r\n    取得投票權之行為無疑，則被告己○○、丙○○、丑○○等\r\n    行使基於憲法所賦予之選舉權，當屬公民權利之正當行使，\r\n    無涉刑法妨害投票罪名。此外，復查無其他積極證據足資認\r\n    定被告己○○、丙○○、丑○○等有何意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票，或以詐術或其他\r\n    非法之方法，使投票發生不正確之結果或變造投票等犯行，\r\n    揆諸罪疑應為有利於被告認定之法治原則，自應為無罪之諭\r\n    知。被告己○○、丙○○、丑○○等否認犯罪，提起上訴，\r\n    為有理由；原審失察，遽為有罪之認定，自屬無可維持，應\r\n    由本院將原判決撤銷改判，以昭審慎。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，刑法第2條第1項、第11條、第146\r\n條第2項、第37條第2項，修正前刑法第41條第1 項前段，公職人\r\n員選舉罷免法第98條第3 項，刑法施行法第1條之1，廢止前罰金\r\n罰鍰提高標準條例第2 條，現行法規所定貨幣單位折算新臺幣條\r\n例第2條，中華民國96年罪犯減刑條例第2條第1項第3款、第7 條\r\n、第9條、第14條，判決如主文。\r\n本案經檢察官李叔芬到庭執行職務\r\n中　　華　　民　　國　  97  　年　　 3　　月 　 19    日\r\n　　　　　　　    刑事庭審判長法　官　林勤純\r\n　　　　　　　　  　　　　　  法　官　朱光仁\r\n　　　　　　　　　　　　　　  法　官　蔡新毅\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                              書記官  李麗鳳\r\n中　　華　　民　　國　  97  　年　　 3　　月 　 19    日\r\n※附錄：\r\n本案論罪科刑法條全文\r\n（修正後）刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n※附表\r\n┌──┬───┬─────┬──────┬──────┐\r\n│編號│ 姓名 │ 遷址日期 │ 遷出地址   │  遷入地址  │\r\n├──┼───┼─────┼──────┼──────┤\r\n│1   │戊○○│95.01.03  │連江縣南竿鄉│連江縣南竿鄉│\r\n│    │      │          │復興村68號  │介壽村102之 │\r\n│    │      │          │            │1號         │\r\n├──┼───┼─────┼──────┼──────┤\r\n│2　 │己○○│94.12.13  │連江縣南竿鄉│連江縣南竿鄉│\r\n│    │      │          │復興村67號  │介壽村102之 │\r\n│　　│ 　　 │　　　　　│            │1號         │\r\n├──┼───┼─────┼──────┼──────┤\r\n│3   │丙○○│94.12.27  │連江縣南竿鄉│連江縣南竿鄉│\r\n│    │      │          │復興村68號  │介壽村102之 │\r\n│    │      │          │            │1號         │\r\n├──┼───┼─────┼──────┼──────┤\r\n│4   │丑○○│94.12.27  │連江縣南竿鄉│連江縣南竿鄉│\r\n│    │      │          │復興村67號  │介壽村102之 │\r\n│    │      │          │            │1號         │\r\n└──┴───┴─────┴──────┴──────┘"
}