{
  "JID": "TCHM,101,選上訴,1191,20120911,1",
  "JYEAR": "101",
  "JCASE": "選上訴",
  "JNO": "1191",
  "JDATE": "20120911",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 101年度選上訴字第1191號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　羅茂榮\r\n　　　　　　李有禮\r\n　　　　　　陳金雲\r\n　　　　　　林曉菁\r\n　　　　　　林勝鴻\r\n　　　　　　張素宜\r\n　　　　　　林裕偉\r\n　　　　　　羅茂志\r\n　　　　　　王映筑\r\n　　　　　　胡文誠\r\n　　　　　　胡詠迪\r\n上列上訴人因被告等妨害投票案件，不服臺灣臺中地方法院101\r\n年度選訴字第1號中華民國101年5月30日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署100年度選偵字第44號、第58號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯 罪 事 實\r\n一、林曉菁前於民國98年間因賭博案件，經臺灣臺中地方法院豐\r\n    原簡易庭98年度豐簡字第740號判決判處有期徒刑3月確定，\r\n    於98年12月21日易科罰金執行完畢。\r\n二、緣99年11月27日為臺中市第 1屆豐原區（舊制為臺中縣豐原\r\n    市，下從新制）西安里里長選舉之投票日，依公職人員選舉\r\n    罷免法第15條第 1項規定：有選舉權人，在各該選舉區繼續\r\n    居住 4個月以上者，為公職人員選舉各該區之選舉人。羅茂\r\n    榮係臺中市第 1屆豐原區西安里里長候選人，羅茂志（係羅\r\n    茂榮之胞弟）、李有禮（羅茂榮係李有禮之堂姊夫）則為羅\r\n    茂榮宣傳、拉票。陳金雲、林勝鴻、林曉菁、張素宜、林裕\r\n    偉、王映筑、胡文誠及胡詠迪，均非設籍在臺中市豐原區西\r\n    安里，且無實際居住及遷移至臺中市豐原區西安里長期居住\r\n    之意思，而羅茂榮、李有禮（李有禮僅知悉陳金雲、林勝鴻\r\n    、林曉菁、張素宜及林裕偉部分）及羅茂志（羅茂志僅知悉\r\n    王映筑、胡文誠及胡詠迪部分）亦知悉上情。羅茂榮、羅茂\r\n    志、李有禮、陳金雲、林勝鴻、林曉菁、張素宜、林裕偉、\r\n    王映筑、胡文誠及胡詠迪均明知99年11月27日係臺中市第 1\r\n    屆豐原區西安里里長選舉之投票日，依公職人員選舉罷免法\r\n    第15條第1項規定，在各該選舉區繼續居住4個月以上，方為\r\n    該選舉區之選舉人，其等為使羅茂榮增加票源，順利當選，\r\n    利用原不具投票權之人（即原戶籍未設於選區），形式上將\r\n    戶籍遷移至選區後，卻又未實際居住在設籍處，僅藉此取得\r\n    投票權（即俗稱幽靈人口），竟分別為下列行為：\r\n  羅茂榮、李有禮、陳金雲、林勝鴻、林曉菁共同基於意圖使\r\n    特定之臺中市第 1屆豐原區西安里里長選舉之候選人羅茂榮\r\n    當選之共同犯意聯絡，以虛偽遷徙戶籍取得投票權而為投票\r\n    之方式，明知陳金雲、林勝鴻、林曉菁實際上均無繼續居住\r\n    於臺中市○○區○○里○○路242巷2號李有禮住址之事實，\r\n    於99年 4月21日，由陳金雲將其個人連同其子女林勝鴻、林\r\n    曉菁 2人申請變更戶籍所需身分證件相關資料，交付予李有\r\n    禮，委由李有禮前往臺中市豐原區戶政事務所，將陳金雲、\r\n    林勝鴻、林曉菁等人之戶籍自臺中市○○區○○里○○路88\r\n    4號，虛偽遷入李有禮址設臺中市○○區○○里○○路242巷\r\n    2 號之戶籍地。陳金雲、林勝鴻、林曉菁分別於戶政機關辦\r\n    妥戶籍遷移之後，根本未在上開李有禮設籍之選區內實際繼\r\n    續居住 4個月以上，而假借上開虛偽遷徙戶籍之方式，使臺\r\n    中市豐原區戶政事務所人員依據該項戶籍登記，分別將陳金\r\n    雲、林勝鴻、林曉菁編入「臺中市第一屆市長、議員暨里長\r\n    選舉（豐原市西安里）選舉人名冊」中並予公告，使陳金雲\r\n    、林勝鴻、林曉菁因而取得臺中市第 1屆豐原區西安里里長\r\n    選舉之選舉權，致使西安里選舉區之選舉人人數為不實之增\r\n    加，影響計算里長當選人得票比率之基礎，足以生損害於臺\r\n    中市第 1屆豐原區西安里里長選舉之公平性。迄99年11月27\r\n    日投票日當天，林勝鴻、林曉菁均前往臺中市豐原區西安里\r\n    之投票所投票，致使該屆西安里里長選舉之投票人數及投票\r\n    率發生不正確之結果。陳金雲則因於99年11月27日選舉日前\r\n    往投票所欲投票時，因未攜帶國民身分證致無法領票、投票\r\n    而未遂（惟陳金雲因與羅茂榮、李有禮、林勝鴻、林曉菁同\r\n    有犯意聯絡，就林勝鴻、林曉菁部分仍屬既遂）。\r\n  羅茂榮、李有禮共同承前同一虛偽遷徙戶籍取得投票權而為\r\n    投票之犯意聯絡，羅茂榮、李有禮並與張素宜、林裕偉共同\r\n    基於意圖使特定之臺中市第 1屆豐原區西安里里長選舉之候\r\n    選人羅茂榮當選之共同犯意聯絡，以虛偽遷徙戶籍取得投票\r\n    權而為投票之方式，明知張素宜、林裕偉實際上均無繼續居\r\n    住於臺中市○○區○○里○○路242巷2號李有禮住址之事實\r\n    ，於99年 4月21日，由張素宜將其個人連同其子林裕偉申請\r\n    變更戶籍所需身分證件相關資料，交付予李有禮，委由李有\r\n    禮前往臺中市豐原區戶政事務所，將張素宜、林裕偉等人之\r\n    戶籍自臺中縣神岡鄉岸裡村（現改制為臺中市神岡區岸裡里\r\n    ，下同）中山路 241巷7號之1，虛偽遷入李有禮址設臺中市\r\n    豐原區○○里○○路242巷2號之戶籍地。而張素宜事後發現\r\n    其戶籍遷離原戶籍地後，無法再享有因其配偶林阿田領有殘\r\n    障手冊而獲得之汽車牌照稅減免優惠，張素宜遂於99年8月6\r\n    日將戶籍遷回原戶籍地（惟張素宜因與羅茂榮、李有禮、林\r\n    裕偉同具有犯意聯絡，就林裕偉部分仍構成犯罪）。林裕偉\r\n    於戶政機關辦妥戶籍遷移之後，根本未在上開李有禮設籍之\r\n    選區內實際繼續居住 4個月以上，而假借上開虛偽遷徙戶籍\r\n    之方式，使臺中市豐原區戶政事務所人員依據該項戶籍登記\r\n    ，將林裕偉編入「臺中市第一屆市長、議員暨里長選舉（豐\r\n    原市西安里）選舉人名冊」中並予公告，使林裕偉因而取得\r\n    臺中市第 1屆豐原區西安里里長選舉之選舉權，致使西安里\r\n    選舉區之選舉人人數為不實之增加，影響計算里長當選人得\r\n    票比率之基礎，足以生損害於臺中市第 1屆豐原區西安里里\r\n    長選舉之公平性。迄99年11月27日投票日當天，林裕偉前往\r\n    臺中市豐原區西安里之投票所投票，致使該屆西安里里長選\r\n    舉之投票人數及投票率發生不正確之結果。\r\n  羅茂榮承前同一虛偽遷徙戶籍取得投票權而為投票之犯意，\r\n    羅茂榮、羅茂志、王映筑、胡文誠及胡詠迪共同基於意圖使\r\n    特定之臺中市第 1屆豐原區西安里里長選舉之候選人羅茂榮\r\n    當選之共同犯意聯絡，以虛偽遷徙戶籍取得投票權而為投票\r\n    之方式，明知王映筑、胡文誠及胡詠迪實際上均無繼續居住\r\n    於臺中市○○區○○里○○路84號羅茂志住址之事實，於99\r\n    年5月17日（原判決誤載為99年5月21日），經羅茂志同意，\r\n    由王映筑前往臺中市豐原區戶政事務所，將其個人、其子胡\r\n    文誠及胡詠迪等人之戶籍自臺中市○○區○○里○○路76巷\r\n    19 號3樓，虛偽遷入羅茂志址設臺中市○○區○○里○○路\r\n    84號之戶籍地。王映筑、胡文誠及胡詠迪分別於戶政機關辦\r\n    妥戶籍遷移之後，根本未在上開羅茂志設籍之選區內實際繼\r\n    續居住 4個月以上，而假借上開虛偽遷徙戶籍之方式，使臺\r\n    中市豐原區戶政事務所人員依據該項戶籍登記，分別將王映\r\n    筑、胡文誠及胡詠迪編入「臺中市第一屆市長、議員暨里長\r\n    選舉（豐原市西安里）選舉人名冊」中並予公告，使王映筑\r\n    、胡文誠及胡詠迪因而取得臺中市第 1屆豐原區西安里里長\r\n    選舉之選舉權，致使西安里選舉區之選舉人人數為不實之增\r\n    加，影響計算里長當選人得票比率之基礎，足以生損害於臺\r\n    中市第 1屆豐原區西安里里長選舉之公平性。迄99年11月27\r\n    日投票日當天，王映筑、胡文誠及胡詠迪均前往臺中市豐原\r\n    區西安里之投票所投票，致使該屆西安里里長選舉之投票人\r\n    數及投票率發生不正確之結果。\r\n三、案經臺中市政府警察局豐原分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴暨臺灣臺中地方法院檢察署檢察官自動簽\r\n    分偵查起訴。\r\n    理  由\r\n壹、程序部分（關於證據能力部分）：\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第 159條之1第2項定有\r\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\r\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\r\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\r\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\r\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\r\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\r\n    高，職是，被告以外之人前於偵查中已具結而為證述，除反\r\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\r\n    情況」之理由外，不宜以該證人未能於審判中接受他造之反\r\n    對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。\r\n    且所謂不可信性情況，法院應審酌被告以外之人於陳述時之\r\n    外在環境及情況，例如：陳述時之心理狀況、有無受到外力\r\n    干擾等，以為判斷之依據。又詰問權係指訴訟上當事人有在\r\n    審判庭輪流盤問證人，以求發現真實，辨明供述證據真偽之\r\n    權利，現行刑事訴訟法對於詰問制度之設計，以同法第 166\r\n    條以下規定之交互詰問為實踐，屬於人證調查證據法定程序\r\n    之一環；與證據能力係指符合法律所規定之證據適格，而得\r\n    成為證明犯罪事實存在與否之證據資格，性質上並非相同。\r\n    偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告\r\n    嫌疑之有無及內容，與審判期日透過當事人之攻防，調查人\r\n    證以認定事實之性質及目的，尚屬有別。偵查中訊問證人，\r\n    法無明文必須傳喚被告使之得以在場，刑事訴訟法第 248條\r\n    第1項前段雖規定：「如被告在場者，被告得親自詰問」，\r\n    事實上亦難期被告必有於偵查中行使詰問權之機會。此項未\r\n    經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，\r\n    依刑事訴訟法第 159條之1第2項規定，原則上屬於法律規定\r\n    為有證據能力之傳聞證據，於例外顯有不可信之情況，始否\r\n    定其得為證據。是得為證據之被告以外之人於偵查中向檢察\r\n    官所為之陳述，因其陳述未經被告詰問，應認屬於未經合法\r\n    調查之證據，並非無證據能力，而禁止證據之使用。此項詰\r\n    問權之欠缺，非不得於審判中由被告行使以資補正，而完足\r\n    為經合法調查之證據，另詰問權之行使乃當事人之權利，亦\r\n    得由當事人捨棄之。經查，證人劉裕盛、張國隆、劉昌沂於\r\n    檢察官偵查中，係以證人之身分陳述，經告以具結義務及偽\r\n    證處罰後，於命證人朗讀結文後具結，其等係於負擔偽證罪\r\n    之處罰心理下證述，並以具結擔保其供述之真實性，亦無證\r\n    據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或\r\n    在影響上揭證人心理狀況致妨礙其自由陳述等顯不可信之情\r\n    況下所為，上開證人未曾提及檢察官在偵查時有不法取供之\r\n    情形，依上說明，是其等於檢察官偵訊中之證述，自具有證\r\n    據能力。\r\n二、次按刑事訴訟法第159條之4規定，除前三條之情形外，下列\r\n    文書亦得為證據：（一）除顯有不可信之情況外，公務員職\r\n    務上製作之紀錄文書、證明文書。（二）除顯有不可信之情\r\n    況外，從事業務之人於業務上或通常業務過程所須製作之紀\r\n    錄文書、證明文書。（三）除前二款之情形外，其他於可信\r\n    之特別情況下所製作之文書。此係因公務員職務上製作之紀\r\n    錄文書或證明文書，係公務員依職權所為，與其責任、信譽\r\n    攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行政責\r\n    任，且該等文書經常處於可能受公開檢查之狀態，其正確性\r\n    及真實之保障極高，而認具有特別可信性，可為傳聞證據之\r\n    例外，而得以之作為證據。查卷附之臺中市豐原區戶政事務\r\n    所100年2月24日中市豐戶字第1000001097號函及檢送之戶籍\r\n    資料（含建築改良物所有權狀、戶籍謄本）、臺中市第 1屆\r\n    里長選舉豐原區西安里選舉公報、臺中市選舉委員會99年12\r\n    月 3日中市選一字第0992350672號公告、臺中市選舉委員會\r\n    100年2月24日中市選四字第1000000313號函及檢送之投票結\r\n    果統計資料、被告羅茂榮、李有禮、林裕偉、林曉菁、林勝\r\n    鴻、陳金雲、羅茂志、王映筑、胡文誠、胡詠迪等人之全戶\r\n    戶籍資料查詢結果、稅務電子閘門財產所得調件明細表、臺\r\n    中市第一屆市長、議員暨里長選舉豐原區西安里第394、395\r\n    投票所選舉人名冊等資料，本院審酌上開證據為選務人員於\r\n    其從事選務工作、戶政人員於從事戶籍登記、稅務人員就所\r\n    得人之所得給付總額登記時，職務上所製作之紀錄或依電子\r\n    紀錄予以列印而得之上開文書，上開證據並非針對本案所為\r\n    之製作，依上開規定，應得為證據。\r\n三、復按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1\r\n    至之 4之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，刑事訴訟法第 159條之5第1項定有明文。其立法\r\n    意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上\r\n    先予排除。惟若當事人已放棄反對詰問權，於審判程序中表\r\n    明同意該等傳聞證據可作為證據，基於尊重當事人對傳聞證\r\n    據之處分權使訴訟程序得以順暢進行，上開傳聞證據則有證\r\n    據能力（最高法院94年度臺上字第4890號判決要旨參照）。\r\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\r\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條之5定有明文\r\n    。亦即，傳聞證據未經當事人之反對詰問予以核實，原則上\r\n    先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據\r\n    資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主\r\n    義，法院自可承認該傳聞證據例外擁有證據能力。經查，臺\r\n    中市豐原區瑞穗國民小學100年7月1日瑞小教字第100000266\r\n    8號函、臺中市政府教育局100年8月11日中市教小字第10000\r\n    50684號函及臺中市政府社會局100年10月14日中市社助字第\r\n    1000076998號函等，其性質雖均屬傳聞證據，惟查無符合同\r\n    法第 159條之1至之4等四條之情形，且上開證據業經本院審\r\n    理時予以提示並告以要旨，且各經檢察官、被告等人表示意\r\n    見。檢察官、被告等人已知上開筆錄及證物乃傳聞證據，惟\r\n    均同意作為證據，認為以之作為本案之證據亦屬適當，是上\r\n    開函件自均具有證據能力。\r\n四、再按所謂「傳聞證據」，係指以審判外之陳述作為內容之證\r\n    據，亦即透過人之意思活動予以傳達之證據。易言之，即陳\r\n    述者經由知覺、記憶、表現、敘述或敘述性動作等過程傳達\r\n    其所體驗之事實，故亦稱為「供述證據」；而與此相對者即\r\n    為「非供述證據」（即非傳聞證據），亦即非透過人之意思\r\n    活動予以傳達之證據，例如物證、書證等是。故證據究屬傳\r\n    聞證據或非傳聞證據，必須以該證據所欲證明之待證事實為\r\n    何（即證明旨趣），作為判斷之基礎。換言之，以供述內容\r\n    之真實性作為待證事實之證據，應屬傳聞證據；惟若屬於「\r\n    代替供述之書面」或「間接之供述」時，書面本身之存在或\r\n    供述本身之存在即為待證事實時，此證據並不屬於傳聞證據\r\n    （最高法院99年度台上字第 408號判決參照）。查卷附之遷\r\n    入戶籍登記申請書、住址變更戶籍登記申請書，上開證據均\r\n    用以證明客觀上被告等人有填寫上開遷入戶籍登記申請書及\r\n    住址變更戶籍登記申請書，並非用以證明該文書所表示之內\r\n    容為真正，是上開證據均為書證，並無傳聞法則之適用，且\r\n    無非法取證之情形，應均有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  上開犯罪事實，業據被告羅茂榮、羅茂志、李有禮、陳金雲\r\n    、林勝鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡\r\n    詠迪於原審及本院審理中均坦白承認，其等供述並互核相符\r\n    ，復經證人劉裕盛、張國隆、劉昌沂於偵查中證述在卷，並\r\n    有臺中市豐原區戶政事務所100年2月24日中市豐戶字第1000\r\n    001097號函及檢送之戶籍資料（含遷入戶籍登記申請書、建\r\n    築改良物所有權狀、住址變更戶籍登記申請書、戶籍謄本）\r\n    （見 100年度他字第968號卷第23至61頁）、臺中市第1屆里\r\n    長選舉豐原區西安里選舉公報、臺中市選舉委員會99年12月\r\n    3 日中市選一字第0992350672號公告（見100年度他字第968\r\n    號卷第5至7頁）、臺中市選舉委員會100年2月24日中市選四\r\n    字第1000000313號函及檢送之投票結果統計資料（見 100年\r\n    度他字第 968號卷第63至64頁）、被告羅茂榮、李有禮、林\r\n    裕偉、林曉菁、林勝鴻、陳金雲、羅茂志、王映筑、胡文誠\r\n    、胡詠迪等人之全戶戶籍資料查詢結果（見 100年度選偵字\r\n    第44號卷一第87、 103頁、第107至110頁、第119頁、第124\r\n    至126頁）、稅務電子閘門財產所得調件明細表（見100年度\r\n    選偵字第44號卷二第90至97頁）、臺中市第一屆市長、議員\r\n    暨里長選舉豐原區西安里第394、395投票所選舉人名冊（見\r\n    100年度他字第968號卷第16至18頁）、臺中市豐原區瑞穗國\r\n    民小學 100年7月1日瑞小教字第1000002668號函、臺中市政\r\n    府教育局100年8月11日中市教小字第1000050684號函（見10\r\n    0 年度選偵字第44號卷一第217至218頁）、臺中市政府社會\r\n    局100年10月14日中市社助字第1000076998號函（見100年度\r\n    選偵字第44號卷二第 112至1113頁）等件在卷可稽，足徵被\r\n    告羅茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁、張\r\n    素宜、林裕偉、王映筑、胡文誠及胡詠迪等人之自白核與事\r\n    實相符，自得採為論罪科刑之依據。\r\n  按刑法第 146條之妨害投票正確罪，旨在防範以詐術或虛偽\r\n    遷徙戶籍等非法方法，使投票發生不正確之結果，故96年 1\r\n    月24日增訂第 2項時（原第2項未遂犯，移列第3項），其立\r\n    法理由已說明：因就業、就學、服兵役未實際居住於戶籍地\r\n    ，或為子女學區、農保、都會區福利給付優渥、保席次或其\r\n    他因素而遷籍於未實際居住地者，有數百萬人。「然此與意\r\n    圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非所\r\n    有籍在人不在參與投票均須以刑罰相繩，是以第 2項以意圖\r\n    使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象」。\r\n    亦即，因求學、就業等因素，致「籍在人不在」者，與意圖\r\n    使特定候選人當選而「虛偽遷徙戶籍」者，不能同視。再者\r\n    ，法律為顧及配偶、親子間之特殊親情，本於謙抑原則在特\r\n    定事項猶為適度之限縮，例如實體法上關於特定犯罪，須告\r\n    訴乃論、得（或應）減輕或免除其刑；在訴訟法上得拒絕證\r\n    言、對於直系尊親屬或配偶，不得提起自訴等，以兼顧倫理\r\n    。本此原則，因求學、就業等因素，未實際居住於戶籍地者\r\n    ，原本即欠缺違法性，縱曾將戶籍遷出，但為支持其配偶、\r\n    父母競選，復將戶籍遷回原生家庭者，亦僅恢復到遷出前（\r\n    即前述籍在人不在）之狀態而已，於情、於理、於法應為社\r\n    會通念所容許，且非法律責難之對象。此種情形，要與非家\r\n    庭成員，意圖使特定候選人當選而「虛偽遷徙戶籍」者，迥\r\n    然有別（最高法院 100年度台上字第2653號判決參照）。本\r\n    件被告陳金雲、林勝鴻、林曉菁、張素宜、林裕偉、王映筑\r\n    、胡文誠及胡詠迪與候選人即被告羅茂榮間，並無直系尊親\r\n    屬或配偶之關係，是本件依社會通念及倫常尚無上開「法律\r\n    為顧及配偶、親子間之特殊親情，本於謙抑原則在特定事項\r\n    猶為適度限縮」之情形，自仍有刑法第146條第2項之適用。\r\n    本件上開虛偽遷徙戶籍取得投票權而為投票之情形，業使非\r\n    真正居住於本件選舉選區之人，以虛偽遷徙戶籍方式，使戶\r\n    政機關將被告陳金雲、林勝鴻、林曉菁、林裕偉、王映筑、\r\n    胡文誠及胡詠迪等人列入本件選舉選區之選舉人名冊內，取\r\n    得投票選舉權，被告林勝鴻、林曉菁、林裕偉、王映筑、胡\r\n    文誠及胡詠迪均於99年11月27日參與投票，顯然該當刑法第\r\n    146條第2項之構成要件，自不待言。\r\n  綜上所述，足認本件事證均已臻明確，被告羅茂榮、羅茂志\r\n    、李有禮、陳金雲、林勝鴻、林曉菁、張素宜、林裕偉、王\r\n    映筑、胡文誠及胡詠迪等人之犯行均洵堪認定，均應予依法\r\n    論科。\r\n二、論罪科刑之理由：\r\n  按公職人員選舉罷免法第20條第 1項規定：「選舉人名冊，\r\n    由鄉（鎮、市、區）戶政機關依據戶籍登記資料編造，應載\r\n    明編號、姓名、性別、出生年月日及戶籍地址；投票日前二\r\n    十日已登錄戶籍登記資料，依規定有選舉人資格者，一律編\r\n    入名冊；投票日前二十日以後遷出之選舉人，仍應在原選舉\r\n    區行使選舉權。」參酌同法第15條關於選舉權人須在各選舉\r\n    區繼續居住 4個月以上始取得選舉權之規定，可認在各該選\r\n    舉區繼續居住 4個月以上，為公職人員選舉各該選舉區之選\r\n    舉人；凡投票日前20日已登錄戶籍機關戶籍登記資料，依規\r\n    定有選舉人資格者，應一律編入選舉人名冊，且在投票日前\r\n    20日以後遷出之選舉人，仍應在原選舉區行使選舉權。倘行\r\n    為人之行為僅為妨害投票正確之預備行為，因該罪不罰預備\r\n    ，其行為自不受刑事處罰。又犯罪之著手，係指行為人為實\r\n    現犯意而開始實行犯罪構成要件之行為而言。犯罪之構成要\r\n    件包括數階段之行為者，並不以開始實行最後階段之行為，\r\n    始認係著手；行為人雖係為某階段之行為，但依該行為所該\r\n    當之罪立法目的、行為人之違法性認識及國民之法律感情等\r\n    ，足以認定行為人所為係為實現該項犯罪者，亦應認係著手\r\n    。刑法第146條第2項規定：「意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權，而為投票者，亦同」，而觀諸該條\r\n    第 1項之規定，其立法目的在杜絕任何選舉舞弊，以達選舉\r\n    之純正與公平性；而該條所稱使投票發生不正確之結果，係\r\n    以該選舉區之整體投票結果，包含計算得票比率基礎選舉權\r\n    人之人數及投票數等投票結果在內，發生不正確之結果為已\r\n    足。行為人基於妨害投票之犯意而虛偽遷徙戶籍，取得選舉\r\n    人資格，且於投票日前20日以前仍未將戶籍遷出該選區，經\r\n    編入該選區選舉人名冊中，取得形式上之選舉權而得於該選\r\n    區行使選舉權，已足以妨害選舉之純正及公正性，適足以影\r\n    響該選舉區之選舉權人人數或投票數等整體投票結果，其行\r\n    為已達於可實現該罪之構成要件，自應認係已著手犯罪。如\r\n    其並未前往投票，自屬未遂，若其進而前往投票，則完全實\r\n    現妨害投票罪之構成要件行為，自屬既遂（最高法院 101年\r\n    度台上字第 392號判決參照）。被告陳金雲、林勝鴻、林曉\r\n    菁、林裕偉、王映筑、胡文誠及胡詠迪意圖使特定之臺中市\r\n    第 1屆豐原區西安里里長選舉之候選人即被告羅茂榮當選，\r\n    將被告陳金雲、林勝鴻、林曉菁、林裕偉、王映筑、胡文誠\r\n    及胡詠迪等人之戶籍虛偽遷徙，並均經編入選舉人名冊而取\r\n    得選舉權，嗣於99年11月27日投票當日，被告陳金雲因未攜\r\n    帶國民身分證致無法領票、投票，被告陳金雲此部分虛偽遷\r\n    徙戶籍之行為，已著手犯罪，應論以刑法第146條第3項、第\r\n    2 項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票未遂罪。又被告林勝鴻、林曉菁、林裕偉、王映筑\r\n    、胡文誠及胡詠迪實際上並未居住該選舉區，主觀上為支持\r\n    特定候選人，以虛報遷入戶籍之方式，繼續居住 4個月以上\r\n    ，且於投票日前20日未遷出而取得選舉人資格，即為著手實\r\n    行妨害投票正確罪構成要件之階段，其等進而投票，已構成\r\n    刑法第146條第2項所規定之妨害投票正確罪。核被告羅茂榮\r\n    、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁、張素宜、林\r\n    裕偉、王映筑、胡文誠及胡詠迪所為，均係犯刑法第 146條\r\n    第 2項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票罪（按：被告陳金雲因與被告羅茂榮、李有禮、\r\n    林勝鴻、林曉菁同有犯意聯絡，就被告林勝鴻、林曉菁部分\r\n    仍屬既遂，詳如後述）。再戶政事務所就遷徙登記部分有實\r\n    質審查之權（最高法院91年第17次刑事庭會議決議要旨參照\r\n    ），故縱為選舉而為虛偽不實之戶籍遷徙登記，亦無刑法第\r\n    214條之適用，附此敘明。\r\n  按共同正犯之成立，只須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，\r\n    且意思之聯絡不限於事前有協議，即僅於行為當時有共同犯\r\n    意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為必\r\n    要，即相互間有默示之合致，亦無不可。又各行為人間之意\r\n    思聯絡，不以直接聯絡為限，即使為間接之聯絡，亦包括在\r\n    內。而共同實施犯罪行為之人，在合同意思範圍以內，各自\r\n    分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪目\r\n    的者，即應對全部所發生之結果，共同負責，是共同正犯在\r\n    犯意聯絡範圍內之行為，應同負全部責任（最高法院34年上\r\n    字第 862號、28年上字第3110號、73年台上字第2364號、77\r\n    年台上字第2135號判例意旨參照）。另按刑法之共同正犯，\r\n    原即包括共謀共同正犯及實行共同正犯二者在內；祇須行為\r\n    人有以共同犯罪之意思，參與共同犯罪計畫之擬定，互為利\r\n    用他人實行犯罪構成要件之行為，完成其等犯罪計畫，即克\r\n    當之，不以每一行為人均實際參與部分構成要件行為或分取\r\n    犯罪利得為必要。是本案被告羅茂榮雖未親自持相關證件辦\r\n    理被告陳金雲、林勝鴻、林曉菁、林裕偉之戶籍遷移登記事\r\n    宜；被告羅茂榮、羅茂志雖未親自持相關證件辦理被告王映\r\n    筑、胡文誠及胡詠迪之戶籍遷移登記事宜，仍無礙於共謀共\r\n    同正犯之成立。又按刑法第146條第2項係規定「意圖使特定\r\n    候選人當選，以虛偽遷徒戶籍取得投票權而為投票者，亦同\r\n    。」此項規定，依文義解釋，應屬因身分、特定關係成立之\r\n    罪，其犯罪主體，須為因之而取得投票權而為投票之人，然\r\n    不並因此排除他人得依刑法第31條第 1項前段規定，與該選\r\n    舉投票之人成立共同正犯。\r\n  被告羅茂榮、李有禮、陳金雲、林勝鴻及林曉菁間，就犯罪\r\n    事實欄二、之犯行，被告羅茂榮、李有禮雖均無「以虛偽\r\n    遷徙戶籍取得投票權之選舉權人」之身分，及被告陳金雲於\r\n    上開選舉投票當日，因未攜帶國民身分證，致無法領票、投\r\n    票，被告陳金雲此部分虛偽遷徙戶籍之行為，已著手犯罪，\r\n    應論以刑法第 146條第3項、第2項之意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權而為投票未遂罪，惟被告羅茂\r\n    榮、李有禮、陳金雲與被告林勝鴻、林曉菁間，就犯罪事實\r\n    欄二、部分之犯行，主觀上具有犯意聯絡，並由被告陳金\r\n    雲將其個人、連同被告林勝鴻、林曉菁 2人申請變更戶籍所\r\n    需相關資料，交付予被告李有禮，委由被告李有禮前往臺中\r\n    市豐原區戶政事務所辦理虛偽遷徒戶籍事宜，被告林勝鴻、\r\n    林曉菁並於選舉投票當日前往投票，客觀上顯有行為分擔，\r\n    被告羅茂榮、李有禮、陳金雲與被告林勝鴻、林曉菁顯係在\r\n    合同意思範圍內，相互利用他人之行為，以達其犯罪之目的\r\n    ，揆諸上開說明，自均對使候選人即被告羅茂榮當選為目的\r\n    而虛偽遷移戶籍、取得選舉人資格甚進而前往投票之妨害投\r\n    票正確既遂（即被告林勝鴻、林曉菁虛偽遷徙戶籍之行為）\r\n    、未遂（即被告陳金雲虛偽遷徙戶籍之行為）之犯行具有犯\r\n    意聯絡，縱被告陳金雲因虛偽遷移戶籍並取得選舉人資格因\r\n    未攜帶國民身分證致無法投票，處於前揭合同意思範圍內之\r\n    各被告及共犯仍均應同負全責，且依刑法第31條第 1項前段\r\n    規定，被告羅茂榮、李有禮、陳金雲與被告林勝鴻、林曉菁\r\n    間，均具有犯意聯絡及行為分擔，皆為共同正犯。又被告陳\r\n    金雲因與被告羅茂榮、李有禮、林勝鴻、林曉菁同有犯意聯\r\n    絡，就被告林勝鴻、林曉菁部分仍屬既遂，故被告陳金雲所\r\n    為，應論以刑法第146條第2項之意圖使特定候選人當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票罪。\r\n  被告羅茂榮、李有禮、張素宜及林裕偉間，就犯罪事實欄二\r\n    、之犯行，被告羅茂榮、李有禮雖均無「以虛偽遷徙戶籍\r\n    取得投票權之選舉權人」之身分，及被告張素宜因上述汽車\r\n    牌照稅減免優惠問題，於99年8月6日即將戶籍遷回前揭原戶\r\n    籍地，而未取得臺中市第 1屆豐原區西安里里長選舉之投票\r\n    權，惟被告羅茂榮、李有禮、張素宜與被告林裕偉，就犯罪\r\n    事實欄二、部分之犯行，主觀上具有犯意聯絡，並由被告\r\n    張素宜將被告林裕偉申請變更戶籍所需相關資料，交付予被\r\n    告李有禮，委由被告李有禮前往臺中市豐原區戶政事務所辦\r\n    理虛偽遷徒戶籍事宜，被告林裕偉並於選舉投票當日前去投\r\n    票，客觀上有行為分擔，且依刑法第31條第 1項前段規定，\r\n    被告羅茂榮、李有禮、張素宜與被告林裕偉間仍成立共同正\r\n    犯。\r\n  被告羅茂榮、羅茂志、王映筑、胡文誠、胡詠迪間，就犯罪\r\n    事實欄二、之犯行，具有犯意聯絡與行為分擔，而被告羅\r\n    茂榮、羅茂志雖均無「以虛偽遷徙戶籍取得投票權之選舉權\r\n    人」之身分，惟被告羅茂榮、羅茂志與被告王映筑、胡文誠\r\n    、胡詠迪，就此部分犯行，主觀上具有犯意聯絡，將被告王\r\n    映筑、胡文誠、胡詠迪申請變更戶籍所需之羅茂志臺中縣地\r\n    方稅務局98年房屋稅繳款書，交付予被告王映筑，由被告王\r\n    映筑前往臺中市豐原區戶政事務所，辦理虛偽遷徙戶籍事宜\r\n    ，被告王映筑、胡文誠、胡詠迪並於選舉投票當日前去投票\r\n    ，客觀上有行為分擔，且依刑法第31條第 1項前段規定，被\r\n    告羅茂榮、羅茂志與被告王映筑、胡文誠、胡詠迪間仍成立\r\n    共同正犯。\r\n  又本院認上開因刑法第31條第 1項前段規定，論以正犯之被\r\n    告羅茂榮、李有禮、羅茂志、陳金雲、張素宜，相較於其他\r\n    被告林曉菁、林勝鴻、林裕瑋、王映筑、胡文誠、胡詠迪等\r\n    人之犯罪情節，並未較輕微，爰不依刑法第31條第 1項但書\r\n    規定減輕其刑，附此敘明。\r\n  又按刑法第146條第2項之意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票罪，旨在使該次投票發生不正確\r\n    之結果為目的，本件被告羅茂榮就被告陳金雲、林勝鴻、林\r\n    曉菁、林裕偉、王映筑、胡文誠及胡詠迪上開先後虛偽遷徙\r\n    戶籍犯行；被告李有禮就同一選舉先後虛偽遷移被告陳金雲\r\n    、林曉菁、林勝鴻、林裕偉戶籍犯行；被告羅茂志對被告王\r\n    映筑、胡文誠及胡詠迪上開虛偽遷徙戶籍犯行，使其等取得\r\n    投票權，其等目的均為使臺中市第 1屆豐原區西安里里長選\r\n    舉之該次投票發生 1個不正確結果，係為實現同一犯罪，而\r\n    侵害同一法益，其等各次之舉動，依一般社會觀念，難以強\r\n    行分開，在刑法評價上，以視為數個舉動之接續實行予以評\r\n    價，較為合理，均應依接續犯論以一罪。\r\n  被告林曉菁前於98年間因賭博案件，經臺灣臺中地方法院豐\r\n    原簡易庭98年度豐簡字第740號判決判處有期徒刑3月確定，\r\n    於98年12月21日易科罰金執行完畢等情，有臺灣高等法院被\r\n    告前案紀錄表1份在卷可稽，其於受有期徒刑執行完畢後5年\r\n    內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1項規定，加重其刑。\r\n  復按行為人基於妨害投票之犯意而虛偽遷徙戶籍，取得選舉\r\n    人資格，且於投票日前20日以前仍未將戶籍遷出該選區，經\r\n    編入該選區選舉人名冊中，取得形式上之選舉權而得於該選\r\n    區行使選舉權，已足以妨害選舉之純正及公正性，適足以影\r\n    響該選舉區之選舉權人人數或投票數等整體投票結果，其行\r\n    為已達於可實現該罪之構成要件，自應認係已著手犯罪。如\r\n    其並未前往投票，自屬未遂，若其進而前往投票，則完全實\r\n    現妨害投票罪之構成要件行為，自屬既遂（最高法院 101年\r\n    度台上字第 392號判決參照）。是行為人之行為僅為妨害投\r\n    票正確之預備行為，因刑法第146條第2項之罪不罰預備，其\r\n    行為自不受刑事處罰。依公職人員選舉罷免法第15條第 1項\r\n    規定，有選舉權人在各該選舉區繼續居住 4個月以上者，為\r\n    公職人員選舉各該選舉區之選舉人，依其文義解釋，係以有\r\n    選舉權人在各該選舉區繼續居住滿 4個月以上，為取得各該\r\n    選舉區選舉人資格之要件；則遷入戶籍時僅屬取得各該選舉\r\n    區選舉人資格之準備動作，尚非得視為已著手於妨害投票結\r\n    果正確罪犯罪構成要件行為之實行（參照最高法院91年度台\r\n    上字第 376號判決）。參照前揭說明，如行為人虛偽遷移戶\r\n    籍，惟嗣並未在該選區繼續居住4個月，或雖繼續居住達4個\r\n    月，惟於投票日前20日以前即已將戶籍遷出該選區，其根本\r\n    無法編入該選區選舉人名冊中，亦無法於該選區行使選舉權\r\n    ，僅為妨害投票正確之預備行為，自與刑法第146條第2項之\r\n    犯罪構成要件不合。查被告張素宜自身戶籍遷移後，於取得\r\n    選舉人資格前已將自身戶籍遷出，足見被告張素宜就其自身\r\n    遷移戶籍之行為尚未達著手階段，自屬不罰，附此敘明。\r\n三、原審認被告等犯行事證明確，適用刑事訴訟法第299條第1項\r\n    前段，刑法第11條、刑法第28條、第31條第1項前段、第146\r\n    條第2項、第41條第1項前段，並審酌被告羅茂榮身為臺中市\r\n    第 1屆里長選舉之臺中市豐原區西安里里長候選人，被告羅\r\n    茂志、李有禮並為被告羅茂榮宣傳、拉票，不思以正途謀得\r\n    當選，竟央求被告陳金雲、林勝鴻、林曉菁、張素宜、林裕\r\n    偉、王映筑、胡文誠及胡詠迪等人以虛偽遷徙戶籍之方式取\r\n    得上開選舉之投票權而為投票，被告林勝鴻、林曉菁、林裕\r\n    偉、王映筑、胡文誠及胡詠迪並因此而前往臺中市豐原區西\r\n    安里之投票所投票，被告陳金雲、張素宜則因上述原因，未\r\n    在該區域為投票，其等所為，影響選舉之公平及正確性，悖\r\n    於民主機制之正常運作，實應予非難。併斟酌被告羅茂榮、\r\n    李有禮、羅茂志、陳金雲、林勝鴻、林曉菁、張素宜、林裕\r\n    偉、王映筑、胡文誠及胡詠迪等人犯罪後，於原審審理時，\r\n    終坦承犯行，仍知悔悟之犯罪後態度、各自犯罪之動機、目\r\n    的、手段、被告羅茂榮為小學畢業之智識程度、小康之家庭\r\n    經濟狀況（見100年度選偵字第44號卷第1宗第34頁之受詢問\r\n    人欄）、被告李有禮為國中畢業之智識程度、小康之家庭經\r\n    濟狀況（見100年度選偵字第44號卷第1宗第38頁之受詢問人\r\n    欄）、被告羅茂志為高職畢業之智識程度、小康之家庭經濟\r\n    狀況（見100年度選偵字第44號卷第1宗第65頁之受詢問人欄\r\n    ）、被告陳金雲為小學畢業之智識程度、勉持之家庭經濟狀\r\n    況（見100年度選偵字第44號卷第1宗第84頁之受詢問人欄）\r\n    、被告林勝鴻為高中畢業之智識程度、勉持之家庭經濟狀況\r\n    （見100年度選偵字第44號卷第1宗第47頁之受詢問人欄）、\r\n    被告林曉菁為國中肄業之智識程度、小康之家庭經濟狀況（\r\n    見100年度選偵字第44號卷第1宗第44頁之受詢問人欄）、被\r\n    告林裕偉為高職畢業之智識程度、小康之家庭經濟狀況（見\r\n    100年度選偵字第44號卷第1宗第42頁之受詢問人欄）、被告\r\n    王映筑為高職畢業之智識程度、勉持之家庭經濟狀況（見10\r\n    0年度選偵字第44號卷第1宗第68頁之受詢問人欄）、被告胡\r\n    文誠為專科畢業之智識程度、勉持之家庭經濟狀況（見 100\r\n    年度選偵字第44號卷第 1宗第72頁之受詢問人欄）、被告胡\r\n    詠迪為高職畢業之智識程度、勉持之家庭經濟狀況（見 100\r\n    年度選偵字第44號卷第 1宗第76頁之受詢問人欄）等一切情\r\n    狀，分別量處被告羅茂榮有期徒刑 5月、被告李有禮、羅茂\r\n    志有期徒刑4月、被告林曉菁有期徒刑3月、被告陳金雲、張\r\n    素宜、林勝鴻、林裕偉、王映筑、胡文誠、胡詠迪有期徒刑\r\n    2 月，並均諭知易科罰金之折算標準，以示懲儆。並敘明被\r\n    告羅茂榮、李有禮、林勝鴻、張素宜、林裕偉、羅茂志、王\r\n    映筑、胡文誠及胡詠迪等人，均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可參\r\n    ，而被告陳金雲前因賭博案件，經原審法院以92年度易字第\r\n    2350號判決判處有期徒刑8月，並經本院以92年度上易字第2\r\n    096號判決上訴駁回確定，於93年10月18日執行完畢後，5年\r\n    以內未曾因故意犯罪受有期徒刑以上刑之宣告，亦有臺灣高\r\n    等法院被告前案紀錄表在卷足憑。被告羅茂榮、李有禮、陳\r\n    金雲、林勝鴻、張素宜、林裕偉、羅茂志、王映筑、胡文誠\r\n    及胡詠迪等人所為上開犯行，固值非難，然念其等因一時失\r\n    慮，致罹刑典，且犯罪後，於原審審理時，已坦承犯行，深\r\n    具悔意，其等經此偵、審程序之教訓後，當知所警惕，而無\r\n    再犯之虞，原審認對其等所宣告之刑，以暫不執行為適當，\r\n    分別依刑法第74條第 1項第1款、第2款（就被告陳金雲部分\r\n    ）之規定，各併予宣告如原判決主文所示之緩刑期間。復敘\r\n    明斟酌被告羅茂榮、李有禮、陳金雲、林勝鴻、張素宜、林\r\n    裕偉、羅茂志、王映筑、胡文誠及胡詠迪等人所為本案犯罪\r\n    情節及案件性質，且為促使其等日後得以知曉尊重法治，謹\r\n    言慎行，原審另依刑法第74條第2項第4款規定，併諭知被告\r\n    羅茂榮應於判決確定日起 2個月內向公庫支付新臺幣（下同\r\n    ）10萬元；被告李有禮、羅茂志各應於判決確定日起 2個月\r\n    內向公庫支付 7萬元；被告陳金雲、張素宜各應於判決確定\r\n    日起2個月內向公庫支付3萬元；被告林勝鴻、林裕偉、王映\r\n    筑、胡文誠及胡詠迪各應於判決確定日起 2個月內向公庫支\r\n    付4萬元，以勵自新。再敘明犯刑法分則第6章之妨害投票罪\r\n    ，宣告有期徒刑以上之刑者，並宣告禠奪公權，公職人員選\r\n    舉罷免法第113條第3項定有明文。而此項禠奪公權之宣告，\r\n    具有強制性，為刑法第37條第2項之特別規定，不受宣告6月\r\n    （95年7月1日刑法修正施行後改為 1年）以上有期徒刑之限\r\n    制，自應優先適用（最高法院81年度台非字第 246號判決意\r\n    旨參照）。而被告羅茂榮、羅茂志、李有禮、陳金雲、林勝\r\n    鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪等\r\n    人均係犯刑法分則第 6章第146條第2項之罪，且分別受有期\r\n    徒刑之宣告，均應依公職人員選舉罷免法第113條第3項、刑\r\n    法第37條第 2項之規定，分別併予宣告如原判決主文所示之\r\n    禠奪公權，經核原審認事用法均無不合，量刑亦屬允當，應\r\n    予維持。又被告王映筑遷戶籍時間應為99年 5月17日，原審\r\n    犯罪事實欄誤載為99年 5月21日，應予更正；另原判決主文\r\n    欄第1至5項關於「以虛偽遷徒戶籍取得投票權而為投票」之\r\n    記載，顯係誤載，應予更正為「以虛偽遷徙戶籍取得投票權\r\n    而為投票」，附此敘明。\r\n四、駁回上訴之理由：\r\n  檢察官上訴意旨略謂：被告羅茂榮等人於警、偵訊時均矢口\r\n    否認有何妨害投票之犯行，嗣被告羅茂榮等人雖於原審審理\r\n    時均坦承犯行，然渠等顯係企圖以認罪求輕刑度之訴訟考量\r\n    ，尚難見有悔改之意。被告羅茂榮無視於地方自治之精神，\r\n    以遷徙幽靈人口之方式虛增選票，傷害我國民主選舉制度及\r\n    地方自治制度；其餘被告李有禮等人竟為幫助被告羅茂榮當\r\n    選，為上開遷移戶籍取得投票權之妨害投票犯行，其等所為\r\n    足以敗壞選風，腐蝕民主法治根基，導致基層選舉民主政治\r\n    無法落實建立，並破壞民主政治與選舉之公平性，惡性非輕\r\n    等情，而原審判決就量刑、諭知公益捐及緩刑均顯然過輕，\r\n    請撤銷原判決，另為適當之判決等語。\r\n  檢察官雖以原判決量刑顯然過輕等語，指摘原判決不當，提\r\n    起上訴，然按量刑之輕重係屬事實審法院得依職權自由裁量\r\n    之事項，茍已斟酌刑法第57條各款所列情狀而未逾法定刑度\r\n    ，即不得遽指為違法。且在同一犯罪事實與情節，如別無其\r\n    他加重或減輕之原因，下級審法院量定之刑，亦無過重或失\r\n    輕之不當情形，則上級審法院對下級審法院之職權行使，原\r\n    則上應予尊重（最高法院85年度台上字第2446號判決參照）\r\n    。本件原審判決於判決理由中已敘明審酌被告等所為，影響\r\n    選舉之公平及正確性，悖於民主機制之正常運作，實應予非\r\n    難，被告等人於原審審理時，終坦承犯行，仍知悔悟之犯罪\r\n    後態度、各自犯罪之動機、目的、手段、智識程度、家庭經\r\n    濟狀況等一切情狀，分別量處被告羅茂榮有期徒刑 5月、被\r\n    告李有禮、羅茂志有期徒刑4月、被告林曉菁有期徒刑3月、\r\n    被告陳金雲、張素宜、林勝鴻、林裕偉、王映筑、胡文誠、\r\n    胡詠迪有期徒刑2月，並均併予宣告褫奪公權1年；又審酌被\r\n    告羅茂榮、李有禮、林勝鴻、張素宜、林裕偉、羅茂志、王\r\n    映筑、胡文誠及胡詠迪等人，均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告，而被告陳金雲前案執行完畢後， 5年以內\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，其等因一時失慮\r\n    ，致罹刑典，且犯罪後，於原審審理時，已坦承犯行，深具\r\n    悔意，其等經此偵、審程序之教訓後，當知所警惕，而無再\r\n    犯之虞，認對其等所宣告之刑，以暫不執行為適當，而為緩\r\n    刑之宣告，且為促使其等日後得以知曉尊重法治，謹言慎行\r\n    ，另依刑法第74條第2項第4款規定，併諭知被告等人向公庫\r\n    支付款項，本院認為原審判決就其量刑之理由，顯已斟酌刑\r\n    法第57條各款所列情狀而未逾法定刑度，並亦審酌本案被告\r\n    犯罪之情狀是否符合諭知緩刑之目的、要件及是否併諭知應\r\n    為之事項，自不得遽指為違法，是原審判決之量刑並無偏執\r\n    一端，亦無裁量權濫用或失之過輕之情形，本院認為亦無不\r\n    當之處，並無變更原判決所量處刑度之必要。檢察官上訴意\r\n    旨認原判決所量處之刑度過輕，難予採取，此外，檢察官在\r\n    本院又未提出其他不利於被告之證據，本件檢察官之上訴為\r\n    無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張慧瓊到庭執行職務。\r\n中    華    民    國   101    年    9     月    11    日\r\n            刑事第四庭    審判長法  官  洪  耀  宗\r\n                                法  官  卓  進  仕\r\n                                法  官  石  馨  文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n述上訴理由者，並得於提起上訴後十日內向本院補提理由書(\r\n均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n                                書記官  吳  麗  琴\r\n中    華    民    國   101    年    9     月    11    日"
}