{
  "JID": "SCDV,104,選,7,20150715,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20150715",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新竹地方法院民事判決　　　　　　　　104年度選字第7號\r\n原　　　告　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　周良仁\r\n被　　　告　黃永傳\r\n訴訟代理人　趙立偉律師\r\n　　　　　　李德正律師\r\n上列當事人間當選無效事件，本院於民國104年6 月24日辯論終\r\n結，判決如下：\r\n    主  文\r\n被告當選為新竹縣議會第18屆縣議員(第2 選舉區)之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    按當選人有公職人員選舉罷免法(下稱：選罷法)第99條第 1\r\n    項之行為，檢察官得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0條第1項第3款定有明文。查被告為民國103年11月29日舉行\r\n    之新竹縣議會第18屆縣議員選舉(下稱：系爭選舉)之候選人\r\n    ，已於同年12月5日經新竹縣選舉委員會公告當選，有103年\r\n    新竹縣議會議員選舉當選人名單附卷可稽(詳本院卷一第9頁\r\n    )，原告以被告有選罷法第99條第1項之行為，於103年12月2\r\n    6日向本院提起本件當選無效之訴(見本院卷第3頁)，未逾上\r\n    開新竹縣選舉委員會公告當選名單之日起30日之法定期間，\r\n    合先敘明。\r\n乙、實體方面：\r\n一、原告起訴主張：\r\n  (一)被告黃永傳係103 年度地方公職人員選舉第18屆新竹縣議\r\n      員第2 選區候選人。而訴外人曾甜妹為被告之配偶；訴外\r\n      人黃章宏與被告均為黃氏宗親會之成員；訴外人黃元煥係\r\n      與訴外人黃章宏熟識之人；訴外人張香妹、李冬蘭、劉邦\r\n      武均為與訴外人黃元煥熟識之人，上開人等均明知被告係\r\n      103年度地方公職人員選舉第18屆新竹縣議員第2選區候選\r\n      人，為選罷法第2 條規定之地方公職人員候選人，且明知\r\n      被告將參加103年度地方公職人員選舉新竹縣議員第2選區\r\n      選舉，亦明知不得對於有投票權之人行求、期約、交付賄\r\n      賂或其他不正利益，詎渠等為使被告能順利當選，竟基於\r\n      對有投票權之人行求、交付賄賂，而約其投票權為一定行\r\n      使之犯意，為下述所示之犯罪行為：\r\n  １、曾甜妹於103 年9月24日上午，帶同2名真實姓名年籍不詳\r\n      之女性助選員，基於對有投票權之人行求、交付賄賂，而\r\n      約其投票權為一定行使之犯意，以每票新臺幣(下同)1,00\r\n      0元之價格，分別交付對價3,000元予該選區有投票權人謝\r\n      幸芳、羅世榮；3,000元予該選區有投票權人陳淑和；2,0\r\n      00元予該選區有投票權人陳福英(未帶同助選員)，請其等\r\n      及家人於上開選舉投票時支持被告( 曾甜妹涉犯對於有投\r\n      票權之人行賄罪嫌，經臺灣新竹地方法院檢察署檢察官以\r\n      103 年度選偵字第36號、第77號、第126號、第132號案件\r\n      起訴 )。而陳淑和、陳福英收受後，許以投票予被告，而\r\n      謝幸芳、羅世榮則當場拒收賄款。\r\n  ２、黃章宏於103年9月間某日，前往黃元煥之住處，以每票1,\r\n      000元之價格，交付2,000元之對價予該選區有投票權人黃\r\n      元煥，並囑請渠轉達該款予其餘有投票權人之家屬曾桂妹\r\n      ，約使其於上開選舉投票時支持被告，黃元煥收受後，許\r\n      以投票予被告。又黃章宏與黃元煥同時於上揭時、地，共\r\n      同基於對有投票權之人交付賄賂，而約其投票權為一定行\r\n      使之犯意聯絡，由黃章宏交付12萬餘元予黃元煥，囑黃元\r\n      煥以每票1,000 元之價格，交付賄款予有投票權之人，約\r\n      使其於上開選舉投票時支持被告。黃元煥遂於如附表一所\r\n      示之時間、地點，以每票1,000 元之代價，交付如附表一\r\n      所示之金額予附表一所示之具有該選區有投票權人，並囑\r\n      請渠等轉達該款予其餘有投票權人之家屬，約使其於上開\r\n      選舉投票時支持被告( 黃章宏、黃元煥涉犯對於有投票權\r\n      之人行賄罪嫌及黃元煥涉犯之投票收賄罪嫌，經臺灣地方\r\n      法院檢察署檢察官以103 年度選偵字第36號、第77號、第\r\n      126號、第132號案件起訴 )，附表一所示具有投票權之人\r\n      收受後，許以投票予被告( 經臺灣地方法院檢察署檢察官\r\n      以103年度選偵字第36號、第77號、第126號、第132 號案\r\n      件起訴或職權不起訴處分)。\r\n  ３、黃元煥、張香妹同時於附表一編號15所示時、地，與黃章\r\n      宏共同基於對有投票權之人交付賄賂，而約其投票權為一\r\n      定行使之犯意聯絡，由黃元煥交付黃章宏先前所提供其中\r\n      之13,000元予張香妹，囑張香妹以每票1,000 元之價格，\r\n      交付賄款予有投票權之人，約使其於上開選舉投票時支持\r\n      被告( 張香妹涉犯對於有投票權之人行賄罪嫌，經臺灣地\r\n      方法院檢察署檢察官以103 年度選偵字第36號、第77號、\r\n      第126號、第132號案件起訴 )。張香妹遂於如附表二所示\r\n      之時間、地點，以每票1,000 元之代價，交付如附表二所\r\n      示之金額予附表二所示之具有該選區有投票權人，並囑請\r\n      渠等轉達該款予其餘有投票權人之家屬，約使其於上開選\r\n      舉投票時支持被告，附表二所示具有投票權之人收受後，\r\n      而許以投票予被告。\r\n  ４、黃元煥、李冬蘭同時於附表一編號16所示時、地，與黃章\r\n      宏共同基於對有投票權之人交付賄賂，而約其投票權為一\r\n      定行使之犯意聯絡，由黃元煥交付黃章宏先前所提供其中\r\n      之8,000元予李冬蘭，囑李冬蘭以每票1,000元之價格，交\r\n      付賄款予有投票權之人，約使其於上開選舉投票時支持被\r\n      告( 李冬蘭涉犯對於有投票權之人行賄罪嫌，經臺灣新竹\r\n      地方法院檢察署檢察官以103 年度選偵字第36號、第77號\r\n      、第126號、第132號案件起訴 )。李冬蘭遂於如附表三所\r\n      示之時間、地點，以每票1,000 元之代價，交付如附表三\r\n      所示之金額予附表三所示之具有該選區有投票權人，並囑\r\n      請渠等轉達該款予其餘有投票權人之家屬，約使其於上開\r\n      選舉投票時支持被告，附表三所示具有投票權之人收受後\r\n      ，許以投票予被告。\r\n  ５、黃元煥、劉邦武同時於附表一編號20所示時、地，與黃章\r\n      宏共同基於對有投票權之人交付賄賂，而約其投票權為一\r\n      定行使之犯意聯絡，由黃元煥交付黃章宏先前所提供其中\r\n      之48,000元予劉邦武，囑劉邦武以每票1,000 元之價格，\r\n      交付賄款予有投票權之人，約使其於上開選舉投票時支持\r\n      被告( 劉邦武涉犯對於有投票權之人行賄罪嫌，經臺灣新\r\n      竹地方法院檢察署檢察官以103 年度選偵字第36號、第77\r\n      號、第126號、第132號案件起訴 )。劉邦武遂於如附表四\r\n      所示之時間、地點，以每票500元或1,000元之代價，交付\r\n      如附表四所示之金額予附表四所示之具有該選區有投票權\r\n      人，並囑請渠等轉達該款予其餘有投票權人之家屬，約使\r\n      其於上開選舉投票時支持被告。附表四所示具有投票權之\r\n      人收受後，許以投票予被告( 經臺灣新竹地方法院檢察署\r\n      檢察官以103年度選偵字第36號、第77號、第126號、第13\r\n      2號案件起訴或職權不起訴處分)。\r\n  (二)嗣新竹縣選舉委員會於103年11月29日舉辦新竹縣議會第1\r\n      8屆縣議員選舉，被告獲有投票權之人6,746票之支持，惟\r\n      被告之妻曾甜妹、樁腳黃章宏、黃元煥、張香妹、李冬蘭\r\n      、劉邦武等人於選前基於對有投票權之人交付賄賂之犯意\r\n      聯絡，而對前述有投票權之人行求、期約及交付賄賂之犯\r\n      行，業經臺灣新竹地方法院檢察署檢察官以103 年選偵字\r\n      第36號、第77號、第126號、第132號提起公訴，已如前述\r\n      ，然中央選舉委員會仍於103年12月5日公告被告為新竹縣\r\n      議會第18屆縣議員(第2選舉區)當選人。\r\n  (三)本件確有前述曾甜妹、黃章宏、黃元煥、張香妹、李冬蘭\r\n      、劉邦武為縣議員候選人即被告進行買票之投票行賄情形\r\n      ，而從政府相關單位為端正選風，於歷次公職人員選舉莫\r\n      不透過政策宣導候選人或民眾不得有買票賄選行為，故選\r\n      舉期間賄選行為為犯罪行為，並為檢調單位大力查緝之重\r\n      點工作，近年來每逢選舉期間已為政府大力宣導，國人自\r\n      無不知之理。試問若該他人非與候選人關係密切之樁腳，\r\n      豈有甘冒觸法之危險而為被告進行買票？若認被告完全事\r\n      前毫無所悉，顯然違背經驗法則；況依常情，於選戰中候\r\n      選人是否採取賄選之手段？對選情及候選人形象影響甚大\r\n      ，且賄選尚須投入巨額資金與動用眾多人力，並非少數人\r\n      可以完成，參與賄選者更有身陷刑事追訴判罪處刑之險境\r\n      ，身為候選人，又與選舉結果有密切之利害關係，若謂可\r\n      置身事外，全不參與決策，顯違經驗法則，如此，被告又\r\n      豈能對其配偶曾甜妹及樁腳黃章宏、黃元煥、張香妹、李\r\n      冬蘭、劉邦武為其賄選買票之行為諉為不知？參以曾甜妹\r\n      、黃章宏、黃元煥、張香妹、李冬蘭、劉邦武已供出全部\r\n      犯行，黃元煥於偵訊時更供稱黃章宏在要求黃元煥為被告\r\n      行賄時，被告亦在現場之情形，更足徵被告就行賄之事應\r\n      屬知情，而陳淑和、陳福英及附表一至四之人亦坦承受賄\r\n      ，並供述曾甜妹、黃章宏、黃元煥、張香妹、李冬蘭、劉\r\n      邦武為被告行求賄選，然該選區應尚有未被查獲者，隱藏\r\n      其中，是顯有相當人數之選民受被告之親友及樁腳賄選行\r\n      為所左右，參酌該次縣議員選舉之結果，被告得票數僅為\r\n      6,746票，係該第2選區第二低票當選之候選人，依前述被\r\n      告陣營已行求、期約、交付賄賂合計40人之情形以觀，足\r\n      認被告之妻曾甜妹及樁腳黃章宏、黃元煥、張香妹、李冬\r\n      蘭、劉邦武等人所主導之前揭投票行賄行為，客觀上足認\r\n      有影響選舉結果，觸犯選罷法第99條第1 項，爰依選罷法\r\n      第120 條第1項第3款規定提起本件當選無效之訴。\r\n  (四)對於被告抗辯所為之陳述：\r\n      被告雖辯稱其並無賄選之事實，原告亦未對被告為刑事起\r\n      訴，自無法作為證明被告有違反選罷法第99條第1 項之依\r\n      據，被告顯無同法第120 條當選無效之事由云云，惟查：\r\n  １、選罷法第120 條第1項第3款所稱之「當選人」應擴張解釋\r\n      包含樁腳之行為在內( 臺灣高等法院100年度選上字第1號\r\n      、23號、24號、45號、99年度選上字第2 號、96年度選上\r\n      字第16號、95年度選上字第5號判決參照)：\r\n    依目的解釋、論理解釋，均不應僅限於「當選人」本人，\r\n      若係當選人直接、間接認可為其從事競選工作之人，亦應\r\n      包括在內，以免該法有關當選人為賄選行為而侵害選舉公\r\n      平與純正性而設計之當選無效訴訟制度，因舉證責任之問\r\n      題而流於具文，而無法達到遏止選舉賄選之歪風。實際上\r\n      ，當選人若欲進行賄選，幾乎不可能自己親手為之，為避\r\n      免賄選查察，必然係假其工作人員或親朋好友之手，以鑽\r\n      此「當選人」字面上之漏洞，故如當選人之工作人員有此\r\n      情事，自應認符合該法第120 條第1項第3款之規定，否則\r\n      無法貫徹該法第99條第1 項並未限定行為主體，以節約舉\r\n      證責任之目的，勢將使該款條文成為具文。蓋該法第99條\r\n      第1 項規定，刻意未指明或設限其行為主體，即係考量賄\r\n      選之查察不易，候選人如指使其工作人員進行賄選，蒐證\r\n      上極為困難，法律如嚴格限制需舉證至候選人本人親自行\r\n      賄，或親自指使其工作人員行賄，勢將形成大量無法舉證\r\n      之行賄黑數，無異漠視候選人假工作人員之手行賄而不管\r\n      ，對我國選舉制度之公平、公正及民主政治，更造成莫大\r\n      傷害。\r\n    又現今選戰動員投入之人力物力甚為龐大，各候選人為統\r\n      籌選戰之進行，無不成立專責之競選團隊全力以赴，其組\r\n      織分層各司其責原即平常，且該團隊之重要幹部在為候選\r\n      人贏得勝選之目標下，乃由候選人之直接或間接授權、監\r\n      督從事選舉之各項相關事務，專責競選團隊人員與候選人\r\n      間即形成緊密之共同體，單由候選人獨力參與、規劃全局\r\n      之狀況於現今選戰實已屬無法想像。是則，依現今選舉莫\r\n      不以競選團隊整體作戰之模式並動員周遭可觀之事務性輔\r\n      助人力觀之，由候選人自力親為對於該選舉區內之眾多投\r\n      票權人行求期約或交付賄賂或其他不正利益而約其投票予\r\n      該候選人之情形，對於此種區域性普選之選舉效益而言，\r\n      實屬力薄而效弱，顯為不可想像之舉措。而當選人當選前\r\n      ，因享有其競選團隊工作人員為其服勞務，而受有利益，\r\n      自應對該競選團隊工作人員負有選任、監督之責，並對該\r\n      工作人員之行為負責，而不論該競選工作人員為當選人服\r\n      勞務，係屬有償、無償或是否受領任何形式之薪資或報酬\r\n      ，此乃基於「損益同歸」之原理，民法第224條前段、第1\r\n      88條第1項均同此理( 最高法院89年台上字第140號判決意\r\n      旨參照 )。職是之故，無論候選人之競選工作團隊組織如\r\n      何構成，只要該工作人員係當選人認可之工作人員或工作\r\n      組織、團隊所選任、容認其為當選人從事競選工作，則該\r\n      工作人員即屬當選人直接或間接認可為其服勞務之人，且\r\n      該工作人員之行為，即為當選人之機關或手足之延伸，而\r\n      屬當選人自己之行為，故當選人對其工作人員，自應善盡\r\n      選任、監督之責。如當選人或其競選工作組織、團隊對其\r\n      工作人員，未設任何選任、監督機制，或未設足夠之選任\r\n      、監督機制，而任由其所屬工作人員對於該選舉區內之投\r\n      票權人，行求期約或交付賄賂或其他不正利益而約其不行\r\n      使投票權或為一定之行使，以遂其使候選人當選之目的，\r\n      並造成選舉公平性之損害，實與當選人於擔任候選人時自\r\n      己所親為，並無二致，該競選團隊工作人員所為之行為，\r\n      即應由當選人與自己之行為負同一之責任；否則，當選人\r\n      一方面享受其工作人員以自己名義行賄使投票權人投票給\r\n      候選人之成果，另方面卻完全無庸對其競選團隊工作人員\r\n      之行為負責，顯非選罷法第120條第1項之規範本旨。\r\n    再者，法務部每逢選舉期間所推動之查察賄選工作，除宣\r\n      示將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾\r\n      勇於檢舉不法，選舉如果採取賄選之不正手段，面對刑事\r\n      追訴及當選無效訴訟之風險甚高，候選人、競選幹部及工\r\n      作人員應有充分之認知。地域代表制之選舉，候選人登記\r\n      競選後，多設立競選總部，組織助選團，積極募款助選，\r\n      發動文宣廣告，尤其選舉行為，候選人之競選活動絕非一\r\n      人所得完成，須由整體競選團隊群策群力，榮辱成敗共享\r\n      ，當選絕非候選人一人之榮耀，而係整體競選團隊之榮耀\r\n      。因此，在刑事犯罪，基於罪刑法定主義，非候選人之買\r\n      票犯罪行為，當然不得處罰候選人；但在民事當選無效之\r\n      訴，競選團隊或個人之行為，因選舉結果歸屬於競選團隊\r\n      (候選人、競選幹部、助選員、椿腳、政黨)，故競選團隊\r\n      或個人之違法行為，在民事上應歸屬於候選人，始符政黨\r\n      政治、選舉文化之特質。故公職人員選舉罷免法第120 條\r\n      第1項第3款規定「當選人有第99條第1 項之行為」者，賄\r\n      選之行為主體，應不限於當選人本人親自為之，只要當選\r\n      人當選前而尚為候選人之時，其本人或其直接、間接認可\r\n      為其從事競選工作之人，有該法第99條第1 項所規定之行\r\n      為，即應視為當選人本人所為，而得依該法第120條第1項\r\n      第3 款規定提起當選無效之訴，並由法院判決該當選人當\r\n      選無效。\r\n  ２、又當選人對其親友、或競選團隊成員、樁腳之賄選行為，\r\n      如有事證足認有共同參與、或授意、或容許等不違背其本\r\n      意之事證，仍應認有共同參與賄選之行為，亦有臺灣高等\r\n      法院臺南分院99年度選上字第2號判決可資參照。\r\n  ３、訴外人曾甜妹、黃章宏、黃元煥、劉邦武、張香妹及李冬\r\n      蘭對於為被告行賄之犯行，均於臺灣新竹地方法院檢察署\r\n      偵訊時坦承不諱，有本院103 年度選訴字第16號卷附之偵\r\n      訊筆錄在卷可稽，並有行賄賄款扣案可考。其中曾甜妹為\r\n      被告之妻子，黃章宏與被告均為黃氏宗親會成員，黃元煥\r\n      則係受黃章宏之指示而為被告發放賄款，劉邦武、張香妹\r\n      及李冬蘭則係受黃元煥之指示為被告發放賄款。\r\n  ４、關於曾甜妹之行賄犯行，曾甜妹為被告之妻子，而曾甜妹\r\n      之行賄對象謝幸芳、陳淑和及陳福英於偵訊時均證稱曾甜\r\n      妹係1人或帶同2名助選員前來，詢問家中幾票後即將賄款\r\n      交付，並有口出拜託支持被告之言論，可知曾甜妹不僅是\r\n      被告之配偶，並且有幫忙被告從事競選活動，客觀上自屬\r\n      被告競選團隊之一員，其所為之行賄行為，在民事上應歸\r\n      屬於候選人即被告本身。而曾甜妹雖於偵訊時供稱被告完\r\n      全不知情行賄一事，然曾甜妹為被告之配偶並與被告同住\r\n      一處，其親密程度無庸置疑，若認被告完全事前毫無所悉\r\n      曾甜妹之行為，顯然違背經驗法則甚鉅。再者，曾甜妹於\r\n      偵訊時自承平時並無工作獲得薪資，於該選舉訴訟案件審\r\n      理時更提及不會參與領款，存摺也都是由被告放在保險箱\r\n      內，競選期間支付的費用也沒參與，但卻於本案搜索時在\r\n      住處搜到60餘萬之現金，試問曾甜妹並無固定工作，平時\r\n      也未管理被告關於競選費用之款項，則其所發放之現金及\r\n      扣案現金如非被告所提供，曾甜妹從哪來的金錢作為發放\r\n      賄款之費用，則如認被告對於曾甜妹之行賄行為完全無共\r\n      同參與、或授意、或容許等不違背其本意之情，實與常情\r\n      完全違背。再者，曾甜妹又在該選舉訴訟案件審理時提及\r\n      103年9月24日前往行賄時，是妹妹陪曾甜妹一同前往，惟\r\n      證人謝幸芳、陳淑和於偵訊時均已指認陪同曾甜妹行賄之\r\n      人並非曾甜妹之妹，曾甜妹之妹於偵訊時亦證稱並未陪同\r\n      曾甜妹前往拜票，故可證103年9月24日當天應係另2 名競\r\n      選團隊成員陪同曾甜妹前往行賄，亦可認曾甜妹有為被告\r\n      從事競選活動之行為。況乎謝幸芳、羅世榮於刑案之證述\r\n      描述被告至其住處、曾甜妹至其住處欲行賄過程之詳細程\r\n      度，非虛構所能，亦經曾甜妹自承行賄，益徵謝幸芳、羅\r\n      世榮就上開被告至其住處並囑其否認收到賄款過程之證述\r\n      ，洵足採信，則依謝幸芳、羅世榮之證述，被告於曾甜妹\r\n      發放賄款後，有自行前往謝幸芳之住處要謝幸芳不要說出\r\n      曾甜妹有來發放賄款一事，而如被告完全不知道曾甜妹有\r\n      幫其行賄，何須親自前往謝幸芳住處向謝幸芳、羅世榮表\r\n      示不要向檢調單位說有拿錢，則更可證明被告對於曾甜妹\r\n      發放賄款一事已達授意甚至是共同參與之程度，縱令未達\r\n      授意、共同參與之程度，也有知悉並容許曾甜妹之賄選行\r\n      為，則依前揭法條及判決見解，曾甜妹為被告之配偶，實\r\n      際上之行為是在為被告行賄，就其外在行為觀之，即屬被\r\n      告直接認可為其實際上從事競選工作之人，且依卷附證據\r\n      資料，被告亦容許或授意、共同參與曾甜妹之行賄行為，\r\n      故曾甜妹之行賄行為，亦符合選罷法第99條第1 項之規定\r\n      ，即應視為當選人本人即被告所為，自得依法對被告提起\r\n      當選無效之訴，並由法院判決該被告當選無效。\r\n  ５、至於黃章宏、黃元煥之行賄犯行，從刑案中黃元煥之供稱\r\n      與曾桂妹之證述可知，黃章宏與被告確實有來黃元煥住處\r\n      找過黃元煥，並由黃章宏向黃元煥表示以一票1,000 元發\r\n      放支持被告之賄選金，而被告於黃章宏與黃元煥談論賄款\r\n      發放事宜時，均全程在場，並有從旁補充要黃元煥幫忙抄\r\n      名單，亦可證明被告對於黃章宏、黃元煥為其發放賄款一\r\n      事不僅僅是容許，且是處於授意甚至是共同參與( 要求抄\r\n      名單 )之情形，黃元煥並於104年4月30日本院審理時證述\r\n      被告當場提及一票要買1,000元之情事( 見本院卷一第211\r\n      頁 )，更可認被告已完全是本次行賄案件之授意者及共同\r\n      參與者。而黃章宏與被告亦均為黃氏宗親會成員，試問若\r\n      黃章宏、黃元煥非與候選人即被告關係密切之樁腳，被告\r\n      並未授意，豈有甘冒觸法之危險而為被告進行買票？另黃\r\n      章宏於法院審理時雖證稱關於行賄之資金都是自己出錢幫\r\n      被告賄選，但都沒有告知被告，但也提及這樣做是要還被\r\n      告人情(見本院卷一第215 頁)。惟在一般情形，黃章宏如\r\n      果是真要還被告人情，正常情況應會告知被告，使被告知\r\n      悉而獲得感謝，但黃章宏卻自己出資金但完全不告知被告\r\n      ，這也悖於常情，是黃章宏提及被告完全不知情行賄一事\r\n      ，資金也是黃章宏自己支付等證述，與事實及常情不符，\r\n      應無法採信。故依前揭法條及判決見解，黃章宏與黃元煥\r\n      實際上之行為，亦是在為被告行賄，就其外在行為觀之，\r\n      亦屬被告直接認可為其實際上從事競選工作之人，被告亦\r\n      授意甚至是共同參與黃章宏、黃元煥之行賄行為，從而，\r\n      被告既對於黃章宏、黃元煥之行賄行為已達授意甚至是共\r\n      同參與之程度，則黃章宏、黃元煥之行賄犯行，亦應視為\r\n      當選人本人即被告所為，同樣符合提起當選無效之要件，\r\n      而可由法院判決該被告當選無效。\r\n  ６、近年來政府相關單位為端正選風，於歷次公職人員選舉，\r\n      莫不透過政策宣導候選人或民眾不得有買票賄選行為，故\r\n      選舉期間賄選行為為犯罪行為，並為檢調單位大力查緝之\r\n      重點工作，近年來每逢選舉期間已為政府大力宣導，國人\r\n      自無不知之理。試問若該他人非與候選人關係密切之樁腳\r\n      ，豈有甘冒觸法之危險而為被告進行買票？若說曾甜妹、\r\n      黃章宏、黃元煥非經被告直接或間接認可為其競選團隊之\r\n      一員，僅係其自願獨力花費巨資默默為被告助選，實係昧\r\n      於事實。從而，綜合上開證據資料，被告對於曾甜妹、黃\r\n      章宏與黃元煥所為之行賄行為，應有共同參與、授意或容\r\n      許等不違背其本意之情，故曾甜妹、黃章宏與黃元煥客觀\r\n      上應屬為被告從事競選工作之人，實無疑義，其所為為被\r\n      告行賄買票之行為，自應視為被告本人所為。\r\n  ７、又關於被告目前未經起訴一事，按選罷法第120條第3項規\r\n      定「前二項當選無效之訴經判決確定者，同一事由經刑事\r\n      判決無罪而受影響。」；又檢察官不起訴處分，無拘束民\r\n      事訴訟之效力，又刑事判決所為事實之認定，於獨立民事\r\n      訴訟之裁判時，本不受其拘束，最高法院年台上字第1307\r\n      號判例可資參照。質言之，刑事法院對犯罪行為之認定，\r\n      所採之證據法則，與民事法院有所不同；又刑事訴訟判決\r\n      所認定之事實，並非當然有拘束民事訴訟判決之效力，民\r\n      事法院仍得調查刑事訴訟原有之證據，斟酌其結果以判斷\r\n      事實之真偽，並於判決內記明其得心證之理由。從而，是\r\n      否與賄選無涉，須經綜合一切情狀、證據，依調查證據及\r\n      斟酌全辯論意旨之結果認定，不受檢察官之不起訴處分或\r\n      未據起訴之拘束( 臺灣高等法院臺南分院99年度選上字第\r\n      2號判決參照)。是以，候選人有無因違反公職人員選舉罷\r\n      免法而遭檢察官起訴，起訴後有無遭法院判決有罪，均無\r\n      拘束當選無效之民事訴訟之效力甚明，此觀臺灣高等法院\r\n      100年度選上字第1號、23號、第24號、45號、99年度選上\r\n      字第2號、96年度選上字第16號、95年度選上字第5號、臺\r\n      灣高等法院臺南分院99年度選上字第2 號等判決認定該案\r\n      被告當選無效亦未以被告刑事有罪判決確定為前提即明。\r\n      是本件目前雖尚未起訴被告，但依現有證據資料，已足認\r\n      定曾甜妹、黃章宏與黃元煥客觀上應屬為被告從事競選工\r\n      作之人，其所為為被告黃永傳行賄買票之行為，自應視為\r\n      被告本人所為，可認定符合宣告當選人即被告當選無效之\r\n      情事，與被告有無遭起訴或遭有罪判決無涉。\r\n  (五)原告為此聲明：\r\n  １、請判令被告即新竹縣議會第18屆縣議員(第2 選舉區)當選\r\n      人黃永傳當選無效。\r\n  ２、訴訟費用由被告負擔。\r\n二、被告則以：\r\n  (一)原告起訴主張被告有當選無效之情形，均係以臺灣新竹地\r\n      方法院檢察署103 年度選偵字第36號起訴書及卷證資料為\r\n      據(下稱：刑案資料)，惟依原告所提上揭刑案資料，均無\r\n      法證明被告有所謂賄選之事實，亦未對被告為刑事起訴，\r\n      自無法作為證明被告有違反選罷法第99條第1 項之依據，\r\n      被告顯無同法第120條當選無效之事由：\r\n      按選罷法第120 條第1項第3款明定「當選人」有該法文所\r\n      定事由時，始有當選無效之結果，此參臺灣高等法院99年\r\n      度選上字第3 號判決意旨「以賄選方式當選者，為回收其\r\n      付出之賄賂，勢必利用職務之機會，圖謀不法之利益，導\r\n      致賄選與貪瀆形成惡性循環，同時腐蝕民主政治之根基，\r\n      因此選罷法第120 條第1項第3款規定『當選人』有違反同\r\n      法第99條第1 項所定之賄選行為時，始得判決當選人當選\r\n      無效，故若非當選人本人之行為，縱認其支持者有行賄之\r\n      行為，倘無證據證明當選人與其支持者間就行賄行為有犯\r\n      意聯絡或行為分擔之事實，則與同法第120 條第1項第3款\r\n      規定之要件不符，自不得認其當選無效。」即明。而依原\r\n      告起訴內容觀之，並未提出被告有任何違反選罷法第99條\r\n      第1 項規定之證據，原告所指訴外人曾甜妹、黃章宏、黃\r\n      元煥、張香妹、李冬蘭、劉邦武等人之行為，均非「當選\r\n      人」即被告之行為，則原告主張被告有選罷法第120條第1\r\n      項第3 款當選無效之事由，顯屬無據。又被告經臺灣新竹\r\n      地方法院檢察署偵訊後，並未獲刑事起訴之處分，已足見\r\n      被告不但自己本身並無任何「賄選」行為，且與曾甜妹、\r\n      黃章宏、黃元煥、張香妹、李冬蘭、劉邦武間並無任何行\r\n      賄之犯意聯絡或行為分擔。而依原告民事起訴主張之內容\r\n      觀之，除上開刑案資料外，別無其他證據足以證明被告與\r\n      上開人等間有任何授意、指示或不違背被告意思而為之賄\r\n      選行為，原告亦未就被告與上開人等間究竟有何行賄之犯\r\n      意聯絡或行為分擔之事實為其他舉證，自不得逕認被告當\r\n      選無效。\r\n  (二)原告雖援引刑案資料作為主張本件當選無效之證據，惟依\r\n      原告所援引之刑案資料，並不足以證明被告與本件賄選有\r\n      關，已如前述；且依刑案證人之供述證據觀之，幾乎皆表\r\n      示未曾與被告接觸、認識，自無法作為不利於被告之認定\r\n      ，而依曾證述與被告有接觸過之刑案證人曾甜妹、黃章宏\r\n      、黃元煥、謝幸芳、羅世榮等人之供述內容，亦均無法作\r\n      為不利於被告認定之依據：\r\n  １、依證人黃章宏104 年4月9日於本院之證稱內容，均表示被\r\n      告對於其央請黃元煥買票一事均不知情，亦未曾帶被告至\r\n      黃元煥家中，其證述內容均與其在刑事案件中之供述相同\r\n      ，應足堪採信被告與本件賄選無關。\r\n  ２、復依證人曾甜妹104年5月21日於本院之證稱內容，亦表示\r\n      被告與其個人之買票行為完全無關，亦不知情，其證述內\r\n      容均與其在刑事案件中之供述相同，則依上開臺灣高等法\r\n      院判決意旨所示，自無法僅因曾甜妹係被告配偶，即將曾\r\n      甜妹個人買票行為之不利益歸諸於被告。\r\n  ３、再依證人謝幸芳、羅世榮於刑事案件之陳述內容觀之，針\r\n      對曾甜妹至其家中買票一事，已明確表示被告並未一同前\r\n      往，自無法證明被告對於曾甜妹買票一事知情；又謝幸芳\r\n      、羅世榮復稱被告嗣後至其家中，並向其表示外面抓的很\r\n      緊，不知道該不該繼續發放，及手指比圈圈云云，然姑不\r\n      論謝幸芳、羅世榮所述根本不實，且縱依彼等上開所述，\r\n      亦無法證明被告確有賄選或真有「發放」之情，亦無法證\r\n      明被告對於曾甜妹之行為知情，當無法作為不利於被告之\r\n      認定；甚依羅世榮104 年4月8日於臺灣新竹地方法院檢察\r\n      署之陳述內容，更表示未看到被告手劃圈比手勢等語，顯\r\n      又與謝幸芳於刑事案件中陳述表示被告「手劃圈比手勢」\r\n      時，羅世榮亦在旁等情不同，更徵彼等所述不一，不足憑\r\n      採；況再依證人羅世榮、謝幸芳經本院兩次傳喚均不肯到\r\n      庭，顯見彼等對先前之不實陳述心虛，故無法僅以彼等在\r\n      刑事案件中之陳述，即作為不利於被告認定之依據。\r\n  ４、另證人黃元煥雖稱被告有央請幫忙賄選，然其證述內容反\r\n      覆，針對諸多重要之待證事實均有前後證述不一，顯與常\r\n      情不符之處，甚或顧左右而言他之情，顯見其證述不實，\r\n      毫不足採：\r\n    查，證人黃元煥103 年11月18日至新竹縣調查站製作之第\r\n      一次調查筆錄，明確陳稱被告並無央請其幫忙買票，嗣後\r\n      卻更異其詞改稱被告有請其幫忙買票云云，然更異後之歷\r\n      次筆錄，卻屢有陳述不一且與常情不符之處，故其對被告\r\n      不利之陳述部分，是否可採，當顯有可疑。\r\n    次查，依證人黃元煥陳述表示黃章宏有至其家中拜託其為\r\n      被告買票，然為其所拒絕，嗣因第二次係被告親自再與黃\r\n      章宏一同至其家中拜託，黃元煥始同意幫忙云云。惟依黃\r\n      元煥所述，黃元煥與被告從未接近講話過，足見彼此根本\r\n      不熟或不識，則果若被告就黃章宏之賄選行為知情，豈有\r\n      可能在明知黃元煥已經拒絕黃章宏之情況下，仍甘冒賄選\r\n      重罪之風險，親自前往根本與己不識之黃元煥家中之理？\r\n      足徵黃元煥之證稱顯與一般常情不符，根本純屬虛妄。\r\n    又黃元煥雖於刑事案件製作第二次調查筆錄之後，歷次均\r\n      陳述被告有透過黃章宏拜託其賄選買票云云，惟黃元煥或\r\n      係為出於儘速獲得交保或者減刑寬典之故，而曲意配合誣\r\n      陷被告，其證詞之證明力已因上開利害關係之故而不足憑\r\n      採；再依黃元煥於刑事案件陳述被告有至其家中拜託賄選\r\n      一事後，在歷次筆錄中之陳述仍有諸多陳述矛盾不一之處\r\n      ，諸如有無製作選舉名冊、對於曾桂妹之筆錄內容先予否\r\n      認、復再承認等，均有不同，更足證黃元煥所述不實，其\r\n      對於被告不利之陳述顯為虛構，方會出現對於事實描述前\r\n      後不一，而需自圓其說之情形。\r\n    末者，黃元煥於本院作證時，針對所提示之筆錄及與其前\r\n      後證述不一之情形時，均裝聾作啞顧左右而言他，甚至表\r\n      示僅認識黃章宏1、2年，沒有接近講話云云。然黃章宏與\r\n      黃元煥為鄰居關係，彼此相熟早逾1 、20年之久，果非如\r\n      此，黃章宏又豈有可能至黃元煥家中央請買票賄選之事？\r\n      而黃元煥就此部分竟仍為不實之證述，更足見其所述毫不\r\n      足採。\r\n  (三)原告復以曾甜妹、黃章宏、黃元煥、張香妹、李冬蘭、劉\r\n      邦武等人經檢察署起訴為由，以民法第224條前段、第188\r\n      條損益同歸之同一法理主張被告亦應負責，而有當選無效\r\n      之事由云云，亦顯屬無理：\r\n  １、按「查民律草案第360 條理由謂凡人就自己之故意或過失\r\n      負責任，是為原則。然為確保交易之安全起見，則關於其\r\n      代理人及使用人之故意或過失，亦應使債務人任其責。但\r\n      當事人訂有免除責任之特約者，法律亦所許可，蓋以保護\r\n      債務人之利益也。故設本條姿明示其旨。」；「謹按受僱\r\n      人因執行職務不法侵害他人之權利者，由僱用人與行為人\r\n      連帶負賠償之責，蓋因故意或過失加害於人者，其損害不\r\n      問其因自己之行為，抑他人之行為故也。然若僱用人對於\r\n      受僱人之選任及監督，已盡相當之注意，或雖加以相當之\r\n      注意，而其損害仍不免發生者，則不應使僱用人再負賠償\r\n      之責任。故設第一項以明其旨。」，此乃民法第224 條、\r\n      第188條第1項之立法理由所揭示，是以，民法第224 條、\r\n      第188條第1項之規定顯係出於保障「交易安全」之故，方\r\n      有原告主張之「損益同歸」相關規定。惟按，「當選無效\r\n      之訴乃係形成公法上權利為目的之訴訟，其判決可直接使\r\n      一定法律關係產生創設、變更或消滅之效果。是選罷法所\r\n      規定之當選無效之訴，本質上乃屬具公益性質之公法上之\r\n      形成之訴，其訴訟標的之法律關係為公法上之形成權，僅\r\n      因法律上之特別規定，而依民事訴訟程序予以實現。」，\r\n      臺灣高等法院臺南分院101年度選上字第6號判決著有闡釋\r\n      ，則依上開判決意旨所示，「當選無效之訴」顯與「確保\r\n      交易安全」之考量無關，則原告主張「損益同歸」之法理\r\n      ，認為被告應就曾甜妹、黃章宏、黃元煥、張香妹、李冬\r\n      蘭、劉邦武等人之行為同負責任，自顯屬無理。\r\n  ２、退步言之，被告與張香妹、李冬蘭、劉邦武均不相識，而\r\n      曾甜妹、黃章宏、黃元煥均非被告競選團隊之成員，均有\r\n      證人於刑案部分之供述，及證人曾甜妹、黃章宏於本院之\r\n      證述可稽，是以，彼等縱有如上揭刑案資料所載之賄選行\r\n      為，被告根本毫無所悉，當與被告無關，自更無原告主張\r\n      「損益同歸」法理之適用。\r\n  (四)另原告主張因考量賄選查察不易，故本件應由當選人即被\r\n      告就自己沒有賄選之事實負舉證責任云云，亦不足採：\r\n      按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條前段定有明文。又按「選舉、罷免\r\n      訴訟程序，除選罷法規定者外，準用民事訴訟法之規定，\r\n      選罷法第128 條前段定有明文。是可知選舉罷免訴訟，其\r\n      舉證責任與民事訴訟同。次按，當事人主張有利於己之事\r\n      實者，就其事實有舉證之責任，民事訴訟法第277 條前段\r\n      亦規定甚明。本件上訴人主張被上訴人有行賄之行為，此\r\n      為被上訴人所否認，準此，上訴人自應就被上訴人有行賄\r\n      行為之事實，負舉證責任。」，亦有臺灣高等法院101 年\r\n      度選上字第4 號判決可資參照。準此，本件原告主張被告\r\n      有當選無效之事由，既經被告否認，則依上開法文及判決\r\n      意旨所示，原告自應就被告有賄選一事負舉證責任，豈有\r\n      令被告就自己並無賄選之消極事實負舉證責任之理，至為\r\n      顯然。\r\n  (五)綜上，原告除片面指稱曾甜妹、黃章宏、黃元煥、張香妹\r\n      、李冬蘭、劉邦武等人之賄選行為與被告有關外，未有任\r\n      何證據明確證明係被告自行決意賄選，或提出其他關於被\r\n      告確有參與賄選之具體事證，且被告於本次選舉中，亦未\r\n      因賄選之行為遭檢察官追訴，是無法遽行認為被告有參與\r\n      賄選之情事。而依選罷法第99條第1項、第120條第1項第3\r\n      款之規定，係明定以「當選人」對於有投票權之人交付賄\r\n      賂而約其就投票權為一定之行使之行為為其要件，在文義\r\n      解釋上，倘欲宣告當選無效，其賄選犯罪行為之主體，僅\r\n      應限於經公告當選之候選人，至於為其助選拉票之支持者\r\n      ，則不在前揭法條文義範圍之內，不應任予擴充解釋。又\r\n      現行選罷法係於96年11月7 日立法修正，參照該次修正前\r\n      第103 條關於當選無效訴訟之規定，亦須限於「當選人」\r\n      有該條所定之各項行為，始得宣告其當選無效，此部分關\r\n      於行為主體之規定，於修法前後並未有所修正，而就修正\r\n      前之條文體系觀之，該法修正前第46、47條對於競選團隊\r\n      中關於助選員之部分，另有設置規範及資格限制之明文，\r\n      足認立法者於立法當初，對於當選人及助選員之文義明顯\r\n      加以區分，無意將關於助選團隊之行為列入得提起當選無\r\n      效訴訟之範疇。而提起當選無效之訴訟，對於當選人影響\r\n      非可謂小，解釋上若認為可以將犯罪主體直接擴及樁腳，\r\n      而不問當選人自身是否確有參與其事，或將舉證自清之責\r\n      任轉由當選人負擔，僅因助選人員中一人或數人之個別行\r\n      為不當，即將其行為歸屬於當選人，並令當選人負喪失當\r\n      選資格之結果，此直接擴張解釋之結果，亦不無可能招來\r\n      競選對手利用助選團隊人員之不特定，造成抹黑或誣陷之\r\n      危機增加，以達到使當選人失去當選資格之目的，亦非完\r\n      全妥適。故是否應將助選團隊或樁腳等人員賄選之行為，\r\n      擴大列入可宣告當選無效訴訟之列，及其擴張之範圍如何\r\n      ，應係作為將來立法政策之考量，在尚未就此修法明確加\r\n      以規範之前，仍難遽為擴張解釋，而為不利於被告之認定\r\n      等語，以資為辯。\r\n  (六)並聲明：\r\n  １、原告之訴駁回。\r\n  ２、訴訟費用由原告負擔。\r\n三、兩造不爭執事項：\r\n  (一)曾甜妹與被告為夫妻關係。\r\n  (二)曾甜妹於103 年9月24日為幫助被告參選103年11月29日投\r\n      票之新竹縣第18屆縣議員選舉，以1票1千元之價格，交付\r\n      2千元予陳福英請其及家人投票支持被告，交付3千元予謝\r\n      幸芳、羅世榮，請其及家人投票支持被告，惟遭謝幸芳、\r\n      羅世榮拒收。\r\n  (三)黃章宏交付12萬餘元予黃元煥，囑託黃元煥以1票1千元的\r\n      價格交付賄款予有投票權之人，約定在系爭選舉投票時支\r\n      持被告。\r\n  (四)黃元煥由上開收款中，於附表一所示之時間地點以1票1千\r\n      元代價交付如附表一所示的金額予附表一所示具有投票權\r\n      之人，請其投票支持被告，並交付1萬3千元予張香妹，囑\r\n      託張香妹以1票1千元價格為被告買票，張香妹遂將賄款交\r\n      付予附表二所示有投票權之人，又交付8 千元予李冬蘭，\r\n      囑託李冬蘭以1票1千元價格為被告買票，李冬蘭遂將賄款\r\n      交付附表三所示有投票權之人，另交付4萬8千元予劉邦武\r\n      ，囑託劉邦武以1票1千元價格為被告買票，劉邦武遂將賄\r\n      款交付附表四所示有投票權之人。\r\n  (五)被告當選103年11月29日投票之新竹縣第18屆縣議員。\r\n  (六)原告就曾甜妹、黃章宏、黃元煥、劉邦武、張香妹、李冬\r\n      蘭、薛黃金連、華惠蘭、高佩杏所涉投票行賄、受賄罪嫌\r\n      提起公訴，目前由本院103 年選訴字第16號刑事案件審理\r\n      中，該案並未對被告提出刑事賄選的起訴。\r\n四、本件爭點：\r\n  (一)原告主張本件有選罷法第120 條第1項第3款規定當選人有\r\n      第99條第1 項之行為，提起當選無效之訴，是否限於當選\r\n      人本身有刑事法上之賄選行為，始應宣告當選無效？\r\n  (二)被告是否知悉曾甜妹、黃章宏、黃元煥有行賄之行為？\r\n  (三)原告提起本件訴訟，有無理由？\r\n五、本院之判斷：\r\n  (一)原告主張本件有選罷法第120 條第1項第3款規定當選人有\r\n      第99條第1 項之行為，提起當選無效之訴，是否限於當選\r\n      人本身有刑事法上之賄選行為，始應宣告當選無效？\r\n  １、按當選人有選罷法第97條、第99條第1項、第101條第1 項\r\n      、第102條第1項第1款、刑法第146條第1項、第2項之行為\r\n      者，選舉委員會、檢察官或同一選舉區之候選人得以當選\r\n      人為被告，自公告當選人名單之日起30日內，向該管轄法\r\n      院提起當選無效之訴，此觀諸選罷法第120條第1項第3 款\r\n      規定自明。而選舉、罷免訴訟程序，除本法規定者外，準\r\n      用民事訴訟法之規定，選罷法第128 條本文亦有明定。且\r\n      當事人主張有利於己之事實者，就其事實有舉證之責任。\r\n      但法律別有規定，或依其情形顯失公平者，不在此限；民\r\n      事訴訟法第277 條規定甚明，此一規定具有一定之訴訟法\r\n      上目的、意義，課求主張利己事實之當事人應為舉證活動\r\n      。而舉證責任係當事人就一定事實之證明所應盡之行為責\r\n      任，乃兼具訴訟法屬性，非僅針對真偽不明情形明示處理\r\n      原則而已。\r\n  ２、次按，於有紛爭而進行訴訟程序之情形，不同於訴訟外之\r\n      客觀實體法秩序。在訴訟程序上，構成要件事實係處於開\r\n      放而不確定之狀態，如難期待由主張權利之人證明其存在\r\n      ，在真偽不明時即不適用法規，無異擬制該事實不存在，\r\n      將造成實體權利之空洞化。易言之，舉證責任隱藏之危險\r\n      分配，倘不符合實質之公平正義，則該訴訟程序結構即不\r\n      符合法治國家公正程序之要求，將使實體法之公平正義無\r\n      從實現。因此，舉證責任不能僅從實體法規範之形式分配\r\n      ，尚須考量難以舉證而事實不明時危險分配之實質正義結\r\n      果，並兼顧當事人於訴訟上就證據提出之可能、難易程度\r\n      、程序平等原則、誠信原則等，從訴訟法之角度，對於實\r\n      體法規範於制定時難能或未充分顧慮之舉證責任，為適當\r\n      之調整。\r\n  ３、再按，民主國家之選舉制度，必植基於公平、公正以及公\r\n      開之基本要求，苟候選人以不正之方法破壞選舉之公平與\r\n      純潔，已不具備民主法治制度代議士之基本要求，顯難允\r\n      其擔任民意代表。且代議士制度之下，每一票均為等價，\r\n      代表特定之民意而有其存在之價值，縱未當選之人，其所\r\n      獲選票數量表徵之民意，亦足以表達各種不同之意見。因\r\n      之，如以交付賄賂、不正利益等方式，與有投票權之人約\r\n      定為一定之投票行為或不為一定之行為，顯已剝奪或影響\r\n      人民自由表達政治上意見之權利，而破壞民主制度之真諦\r\n      。兼以選舉法益對民主、政權更替、政風良善、公務官箴\r\n      及公務廉潔無酬影響，至深且鉅。是以，公職人員選舉之\r\n      結果，關乎國家之施政、法律之興廢、公務員之進退，影\r\n      響國家根基及人民之權益至深，妨害投票之公正、公平及\r\n      純潔，戕害民主政治之健全發展，敗壞選風，腐蝕民主政\r\n      治之根基。是故，當選無效之訴之立法意旨，即在於避免\r\n      不公平選舉而設，俾能促進、維護公平、公正之選舉制度\r\n      ，而健全民主政治之發展。據此，選罷法第120條第1項第\r\n      3 款規定雖以當選人為行為主體，然當選人若欲進行賄選\r\n      ，幾乎不可能親自為之，為避免賄選查察，必然假借其工\r\n      作人員或親朋好友之手。是如當選人之至親有符合選罷法\r\n      第120條第1項第3 款規定情事，應考量賄選之查察不易，\r\n      當選人如指使其工作人員或親友進行賄選，蒐證上極為困\r\n      難，如嚴格限制需舉證至候選人本人親自行賄，或親自指\r\n      使其工作人員行賄，勢將形成大量無法舉證之行賄黑數，\r\n      無異漠視候選人假至親之手行賄而不管，對選舉制度之公\r\n      平、公正及民主政治，更造成莫大傷害。職是之故，揆諸\r\n      上規定及說明意旨，倘當選人之至親確有選罷法第120 條\r\n      第1項第3款規定情事，應由當選人就其無參與、或授意、\r\n      或容許等不違背其本意之事實，負舉證或說明之責任，始\r\n      符公平，並能確保選罷法第120條第1項第3 款立法意旨之\r\n      實現。\r\n  ４、參以一般候選人登記競選後，多設立競選總部，組織助選\r\n      團隊，積極助選，發動文宣廣告。是觀諸選舉行為，候選\r\n      人之競選活動絕非一人所得完成，須由整體競選團隊群策\r\n      群力，榮辱成敗共享，當選絕非候選人一人之榮耀，而係\r\n      整體競選團隊之努力。因此，在刑事犯罪，基於嚴格證據\r\n      主義，非候選人之買票犯罪行為，除非檢察官舉證證明候\r\n      選人確有參與犯罪行為，當然不得處罰候選人。但在民事\r\n      當選無效之訴，競選團隊之行為，因選舉結果歸屬於候選\r\n      人，故競選團隊之違法行為，民事責任應與候選人密切相\r\n      關。況當選人當選前，享受其競選工作人員為其服勞務，\r\n      而受有利益，自應對該工作人員負有選任、監督之責，並\r\n      對該工作人員之行為負責，而不論該競選工作人員為競選\r\n      人服勞務，係屬有償、無償或是否受領任何形式之薪資或\r\n      報酬。據此，無論候選人之競選工作組織如何龐大，致候\r\n      選人未直接親自僱用、選任、監督其工作人員，然只要該\r\n      工作人員係當選人認可之工作人員或工作組織、團隊所選\r\n      任、容任其為當選人從事競選工作，則該工作人員即屬當\r\n      選人直接或間接認可為其服勞務之人，且該工作人員之行\r\n      為，即為當選人之機關或手足之延伸，而屬當選人自己之\r\n      行為。如當選人或其競選工作組織對其工作人員，未設任\r\n      何選任、監督機制，或未設足夠之選任、監督機制，而任\r\n      由其所屬工作人員對於該選舉區內之團體或機構，行求期\r\n      約或交付財物或其他不正利益，使其團體或機構之構成員\r\n      ，不行使投票權或為一定之行使，以遂其使候選人當選之\r\n      目的，並造成選舉公平性之損害，實與當選人於擔任候選\r\n      人時自己親自所為，並無二致，自應由當選人為其工作人\r\n      員負責。現今選戰動員投入之人力物力甚為龐大，各候選\r\n      人為統籌選戰之進行，無不為此目的成立競選團隊，團隊\r\n      之重要幹部在為候選人贏得勝選之目標下，與各候選人形\r\n      成緊密之共同體。而單由候選人獨立參與、規劃全局之狀\r\n      況要屬少數。從而，候選人就其輔選幹部或助選員或親友\r\n      ，如對選民行賄，要求投票予該候選人，除有相反之證據\r\n      證明係其自行決意賄選外，即應認係經候選人事先授意決\r\n      策而為之。以故，衡諸當選人有無參與賄選行為證據提出\r\n      之可能、難易程度、程序平等原則、誠信原則等，責由當\r\n      選人就其未參與賄選行為負證明之責，足以對選罷法第12\r\n      0條第1項第3 款規範未充分顧慮舉證責任之問題，為適當\r\n      之調整，即符公平。否則，要求當選無效訴訟之原告，須\r\n      就當選人就其授意或參賄選行為，負舉證之責，無異將因\r\n      訴訟程序運作，而使選罷法第120條第1項第3 款規範功能\r\n      空洞化，自屬民事訴訟法第277 條但書規定之顯失公平情\r\n      形。\r\n  ５、從而，被告辯稱原告提起本件當選無效之訴，係限於當選\r\n      人本身有刑事法上之賄選行為，始得宣告當選無效云云，\r\n      顯違選罷法第120條第1之規範意旨，尚難採信。\r\n  (二)被告是否知悉曾甜妹、黃章宏、黃元煥有行賄之行為？\r\n      被告雖辯稱其不知曾甜妹、黃章宏、黃元煥有向他人行賄\r\n      之事，被告亦無與其等有任何行賄之犯意聯絡或行為分擔\r\n      ，復無授意、指示其等或不違背被告意思而為之賄選行為\r\n      等情，惟為原告否認，經查：\r\n  １、被告與訴外人曾甜妹為夫妻關係，曾甜妹於103年9月24日\r\n      為幫助被告參選系爭選舉，以1 票1千元之價格，交付2千\r\n      元予陳福英請其及家人投票支持被告，交付3 千元予謝幸\r\n      芳、羅世榮，請其及家人投票支持被告，惟遭謝幸芳、羅\r\n      世榮拒收等情，既為兩造所不爭執，而證人曾甜妹於本院\r\n      104年5月21日言詞辯論期日既到庭證述：「( 問：被告出\r\n      來參選103 年度新竹縣議員選舉，你是否有幫忙被告從事\r\n      選舉活動？ )答：我身體一直不太好，我身體可以的話，\r\n      會幫忙請鄰居支持，大部分我是在家休息，我那時剛出院\r\n      不久。」、「( 問：是否有在103年9月24日前往謝幸芳、\r\n      陳淑和、陳福英等人家中拜票？)答：有。」、「(問：當\r\n      天你是與何人一同前去拜票？ )答：我跟朋友，共二人。\r\n      」、「( 問：103年9月24日是否有拜託陳淑和支持被告，\r\n      並交付3千元給陳淑和？)答：我不認識陳淑和，但我有承\r\n      認。」、「(問：所交付的金錢自何而來？)答：我自己的\r\n      錢，有一家我交2千元，還有一家交3千，另外一家本來要\r\n      交3 千，但他們說不用錢會支持我們。但陳淑和那一家我\r\n      真的記不清楚。」、「( 問：為何會想交付金錢爭取支持\r\n      ？)答：我當天像撞邪一樣，就做了錯事。」、「(問：被\r\n      告103年出來參選縣議員之前，有無出來參選過縣議員？)\r\n      答：有，參選過一次，這次是要選連任。」、「( 問：被\r\n      告在中山路曾否擔任村長？ )答：有，是仁勢村，任三屆\r\n      村長。」、「(問：本次103年選舉，你除了於103年9月24\r\n      日有去拜訪過選民外，有無其他時間去拜託選民爭取支持\r\n      ？ )答：我身體許可會去拜託鄰居，請支持我先生。」、\r\n      「(問：是否會與被告在競選期間一同去拜訪選民？)答：\r\n      身體許可時會，但很少。」、「( 問：被告出來競選多久\r\n      期間？)答：幾十年了，應該有二十年了。」、「(問：二\r\n      十年來的選舉經驗，你是否知道不可以賄選？ )答：知道\r\n      。」、「(問：若先前未曾賄選，為何你會在103年9 月24\r\n      日賄選，是否因選情告急？如果穩定當選何必賄選？ )答\r\n      ：對。我也不知道。」等語( 詳本院卷二第27頁至第30頁\r\n      反面 )，足見被告之配偶曾甜妹確有為求被告當選，以 1\r\n      票1 千元之價格，行賄選民情事，參以證人曾甜妹就涉嫌\r\n      刑事賄選案件於103 年11月18日在法務部調查局新竹縣調\r\n      查站初次訊問時陳稱：「( 問：黃永傳湖口鄉農會帳戶內\r\n      分別於103年8月29日、9月25日、10月17日及11月3日提現\r\n      各100萬元，是由何人提款？目的為何？)答：這也都是我\r\n      本人去提現的，其中200 萬元目的是要借給我的大兒子黃\r\n      貴金作為經營藥局週轉用，另外200 萬元是我自己要用來\r\n      支付競選所須的開銷。」、「( 問：你前述皆未管理競選\r\n      活動的收支，是由競選總部的會計管理，何以需要由你來\r\n      提領收存現金，並支付廠商費用？ )答：因為該筆款項是\r\n      用來支付競選活動中用品的開銷，所以是由我自己領款支\r\n      付給廠商，至於競選總部的會計只負責記錄競選總部開銷\r\n      的費用，這筆費用並不會記載在總部的帳上，而且黃永傳\r\n      競選總部於11月13日才成立，也才開始請會計來幫忙記帳\r\n      ，之前都是我們夫妻2 人自己提款、付款，這段期間的開\r\n      銷都沒有記帳。」等語(詳臺灣新竹地方法院檢察署103年\r\n      度選偵字第36號卷一第36頁反面及第38頁 )，復有被告所\r\n      有湖口鄉農會存款存摺動用明細資料附卷可佐，業據本院\r\n      依職權調閱訴外人曾甜妹涉嫌違反選罷法刑事案卷核閱無\r\n      訛，足見訴外人曾甜妹確有協助被告從事競選活動，並得\r\n      動支被告名下之銀行存款帳戶用以支付競選期間之開銷費\r\n      用，則以證人曾甜妹身為被告最親密、最值信任之人而言\r\n      ，應知被告是否願意賄選，而無逕予擅作主張在與他人為\r\n      被告拜票尋求支持時，即起意要以1票1千元之價格為被告\r\n      買票，且於詢問被拜訪之人家中擁有之特定票數後，即交\r\n      付買票金額之理，則被告既未舉證證明其未容許其妻曾甜\r\n      妹為其賄選，則被告配偶曾甜妹對外行賄之違法行為，即\r\n      應歸屬於候選人，認被告有容許而不違背其本意之情事存\r\n      在。\r\n  ２、又證人謝幸芳於103 年11月18日在法務部調查局新竹縣調\r\n      查站初次訊問時陳稱：「黃永傳太太曾甜妹於9 月24日上\r\n      午11時許在2 位身穿輔選背心女子陪同下至我家拜票，因\r\n      為黃永傳曾是仁勢村前村長，並且開設中藥行，所以當曾\r\n      甜妹至我家時，我即認得渠係黃永傳太太，當時曾甜妹表\r\n      示要上廁所，我便帶領渠及兩名助選員至廚房時，曾甜妹\r\n      就問我家中有幾票，我回答「3 票」，後來我先生聞聲從\r\n      房間出來至廚房打招呼，此時曾甜妹示意其中一名年約30\r\n      歲、燙髮及肩之女性助選員(姓名不詳)從黑色肩背包中拿\r\n      出3 張千元鈔票，意圖買票，隨即遭到我先生羅世榮制止\r\n      稱「我們不收這錢，但是我們會支持你」，曾甜妹與二名\r\n      女子隨後即離開我家。」、「黃永傳本人於103 年10月11\r\n      日下午4 時一個人到我家中拜票，當時我家中尚有我先生\r\n      羅世榮及我在家，黃永傳表示現在選情告急，一定要支持\r\n      ，現在外面抓得很緊，不知道該不該繼續發放( 錢，用手\r\n      比錢姿勢 )，如果檢調來問是否有收到錢，你們一定要配\r\n      合說沒有，當時我先生回答『本來就沒有收』，黃永傳再\r\n      次拜託投票支持，隨即搭車離開」等語( 詳臺灣新竹地方\r\n      法院檢察署103年度選偵字第36號卷六第46頁至第47頁)，\r\n      於同日在原告偵訊時亦結證：「除曾甜妹來拜過票之外，\r\n      黃永傳也於103 年10月11日到我家裡，我跟我先生在客廳\r\n      ，黃永傳一進來就說現在選情非常緊急拜託、拜託，現在\r\n      抓很緊不知道是否還要發放(黃永傳用手筆圓圈形狀)，黃\r\n      永傳說拜託一定要支持，黃永傳還說如果檢調有調查的話\r\n      一定要說沒有收到這個(黃永傳用手筆圓圈形狀)，你要回\r\n      答說沒有，我先生就說我們本來就沒有拿，然後就握手，\r\n      黃永傳說拜託、拜託，當時是司機載黃永傳過來的。他的\r\n      車是靠近綠色的藍色。」等情( 詳臺灣新竹地方法院檢察\r\n      署103年度選偵字第36號卷六第3頁至第4頁)，則被告之妻\r\n      曾甜妹確於103 年9月24日前往謝幸芳家中拜票時欲交付3\r\n      千元予謝幸芳夫妻，請其及家人投票支持被告，惟遭謝幸\r\n      芳夫妻婉拒，則證人謝幸芳與被告夫妻既無任何利害關係\r\n      ，且就被告之妻曾甜妹至其住處欲行賄之陳述既非虛偽，\r\n      則其證述被告曾於103 年10月11日前往其家中拜票時，囑\r\n      其否認有收到賄款乙節，亦應認並無杜撰之必要，則原告\r\n      主張被告亦知悉其妻曾甜妹之行賄行為，始會囑咐謝幸芳\r\n      在接受檢調調查時要否認有收受賄款乙事，應與實情相近\r\n      ，堪予採信。\r\n  ３、再者，訴外人黃章宏曾交付12萬餘元予訴外人黃元煥，囑\r\n      託黃元煥以1票1千元的價格交付賄款予有投票權之人，約\r\n      定在系爭選舉投票時支持被告，嗣黃元煥由上開收款中，\r\n      於附表一所示之時間地點以1票1千元代價交付如附表一所\r\n      示的金額予附表一所示具有投票權之人，請其投票支持被\r\n      告，並交付1萬3千元予張香妹，囑託張香妹以1票1千元價\r\n      格為被告買票，張香妹遂將賄款交付予附表二所示有投票\r\n      權之人，又交付8 千元予李冬蘭，囑託李冬蘭以1票1千元\r\n      價格為被告買票，李冬蘭遂將賄款交付附表三所示有投票\r\n      權之人，另交付4萬8千元予劉邦武，囑託劉邦武以1票1千\r\n      元價格為被告買票，劉邦武遂將賄款交付附表四所示有投\r\n      票權之人，業據證人黃章宏、黃元煥、張香妹、李冬蘭、\r\n      劉邦武、溫玉蕉、曾梅珍、文慧、謝穎嫻、湯卉柔、呂寶\r\n      素、劉玉嬌、杜玉娥、古雲燉、范鍾碧杏、黃媛桂、鄭彩\r\n      珍、謝楨鋐、翁林城、林密仔、林秀月、曾桂妹、黃彭蕉\r\n      妹、徐本先、古榮禎、翁子涵、鄒瑞寶、孫羽、許禮河、\r\n      邱秀琴、徐雲梯、江明炫、黃玉峰、曾阿千、吳寶蓮、彭\r\n      坤仁、余秋蓮、楊秀美、劉明鳳、傅玉蓮、彭秋月在涉嫌\r\n      違反選罷法之刑事案件審理中證述無訛，復經本院依職權\r\n      調閱本院103 年度選訴字第16號黃章宏等違反選罷法刑事\r\n      案卷核閱無訛，且為被告就此所不爭執，足見訴外人黃章\r\n      宏交付12萬餘元予訴外人黃元煥，囑託黃元煥以1票1千元\r\n      的價格為被告買票，係屬有計畫性交付金錢大規模買票，\r\n      並經由訴外人張香妹、李冬蘭、劉邦武等人轉交予有投票\r\n      權人，又查：\r\n    證人黃章宏於本院104 年4月9日準備程序期日雖到庭證述\r\n      ：「(問：本身有無擔任黃氏宗親會總幹事？)答：是，湖\r\n      口、新豐的總幹事。湖口、新豐的理事長之前是被告。」\r\n      、「(問：有無為了被告參選103年縣議員選舉的事拜託證\r\n      人黃元煥幫忙？)答：有。」、「(問：為了被告參選之事\r\n      至黃元煥家幾次？)答：2、3次。」、「(問：第1 次是何\r\n      時？ )答：9月底10月初。我第1次去，就說宗親要選，我\r\n      們都住在東興村，請他幫忙議員選舉。我身為這邊的宗親\r\n      會總幹事，希望這邊的票數開好一點。我說他住社區久了\r\n      ，住戶比較熟識，希望他能幫忙。他說幫忙沒有問題，我\r\n      說我們需要時，會請他幫忙買票。」、「(問：第1次去拜\r\n      託黃元煥時，是否就請他抄名冊？)答：有。」、「(問：\r\n      有無告知黃元煥抄名冊的用途？ )答：有，就是要買票。\r\n      」、「(問：黃元煥聽到你請他抄名冊時，有無答應？)答\r\n      ：第1次他拒絕我。」、「( 問：第2次你再去拜訪黃元煥\r\n      ，與第1次相距幾天？)答：隔了幾天，約10來天。」、「\r\n      (問：第2 次為何會想再去拜訪黃元煥？)答：在那附近我\r\n      們宗親比較少，那邊的住戶只有他我認識，所以我再去找\r\n      他幫忙。」、「(問：第2次是否與被告一起去拜訪黃元煥\r\n      ？)答：第2次我自己去，因為第1次他不願幫忙，第2次我\r\n      再去找黃元煥，請他幫忙，幫我買票。」、「(問：第2次\r\n      去找黃元煥時，有無告知黃元煥一票買多少？ )答：有，\r\n      我說1票1千元。」、「(問：第2次去時，告知黃元煥1票1\r\n      千元，黃元煥是否就答應幫忙買票？ )答：我再三拜託，\r\n      他才勉強答應。」、「( 問：你交付幾次金錢給黃元煥去\r\n      買票？)答：2次，第1次是11、12萬元左右，第2次因為他\r\n      說還有不夠的部分，我補了好像1萬元左右。」、「(問：\r\n      這些買票的錢是你自己出的？ )答：是，我經營殯葬業的\r\n      資金。」、「( 問：自己出錢買票幫助被告參選縣議員，\r\n      此事有無告知被告？)答：沒有。」、「(問：幫被告買票\r\n      未告知被告，對於被告的選情究竟有無助益？ )答：我一\r\n      時糊塗，幫他讓我家裡附近票數開高，只有這樣而已。我\r\n      想幫他還人情，被告在卸任宗親會理事長時，提拔我給下\r\n      屆理事長任總幹事，因為我經營殯葬業，需要就是宗親的\r\n      力量。」、「(問：第2次至黃元煥家中拜託黃元煥買票，\r\n      為何黃元煥會說你與被告一起去他家？ )答：我是住附近\r\n      ，我騎機車去，只有我一人去。我交錢、拿名冊，都是騎\r\n      機車去。」、「(問：被告有無與你一起至黃元煥家過？)\r\n      答：沒有，從來沒有。」、「( 問：為何黃元煥會說你曾\r\n      與被告一起去他家拜託他選舉的事？ )答：黃元煥今天也\r\n      是被我拖下水，他講的話我尊重，但我確實沒有與被告一\r\n      起去。」、「( 問：為何除黃元煥外，黃元煥的太太曾桂\r\n      妹同樣也提到被告曾與你一起至黃元煥家中？ )答：黃元\r\n      煥家人講的話我都尊重，是我再三去拜託，他才願意幫我\r\n      做這事。」等語(詳本院卷一第213頁至第215頁反面)，惟\r\n      依證人黃章宏上開所述，其係為還被告人情，始會以自有\r\n      資金為被告買票賄選，惟其未先告知被告，即決意為被告\r\n      賄選，既難使被告知悉其所為，遑論得以此使被告感受其\r\n      係在償還人情，況就是否進行賄選，於競選事務中，當屬\r\n      重大決策，復會使被告因此身陷涉嫌賄選犯行遭檢調追查\r\n      ，對於被告之政治形象影響程度既廣且鉅，復與被告之政\r\n      治前途息息相關，證人黃章宏應無擅作主張逕予行賄選民\r\n      ，且完全不使被告知悉之理，則證人黃章宏上開所述其為\r\n      被告進行賄選，全未告知被告云云，實屬違背一般經驗法\r\n      則，要難採信。\r\n    況證人黃元煥於本院104 年4月9日準備程序期日亦到庭結\r\n      證：「(問：黃章宏有無因被告參選103年縣議員選舉之事\r\n      至你家找你？)答：有。」、「(問：黃章宏為了被告選縣\r\n      議員之事到你家幾次？ )答：二次。第一次他找我，叫我\r\n      幫被告選舉，我沒有答應他。第二次他與被告一起來我家\r\n      ，被告說叫我幫他選連任第二次，我說我年紀這麼大了，\r\n      不要，他說幫他再連任一次就好，我講不要，他又拜託我\r\n      ，我答應他，我答應他怎麼做，請看我以前回答的內容。\r\n      我有答應他，抄長威二街的名字。」、「( 問：黃章宏第\r\n      一次到你家找你，請你幫忙被告選舉，黃章宏有無與你表\r\n      示要如何幫忙被告選舉？ )答：有，他叫我幫他長威二街\r\n      做名冊，但我沒答應。」、「( 問：第二次至你家，請你\r\n      抄名冊的用途為何？)答：要選舉，買票用。」等語(詳本\r\n      院卷一第210頁至第211頁 )，已證述訴外人黃章宏於第二\r\n      次前往其住家時，有偕同被告前來商洽買票事宜。參以證\r\n      人黃元煥前於103 年11月21日因涉嫌違反選罷法刑事案件\r\n      ，經原告訊問時即陳稱：「( 問：你何時才答應黃章宏要\r\n      幫他發錢？ )答：我是在黃永傳及黃章宏找我那次我答應\r\n      幫忙，那次黃永傳及黃章宏來的時候，黃永傳說拜託我再\r\n      幫他連任一次，我就考慮很久，又想到是宗親的關係，後\r\n      來才答應。」、「( 問：可否敘述黃永傳及黃章宏來你家\r\n      時的過程？ )答：黃永傳說叫我幫忙他連任第二次，我說\r\n      不要，因為黃永傳不是我們的來台祖那一脈，黃永傳就說\r\n      拜託後一次就好，後來我才答應他，後來黃章宏就說名冊\r\n      做好給他，他要把名冊送上去上面，算好多少錢會撥下來\r\n      給我發，我有問黃章宏一票多少錢，黃章宏說一票1 千元\r\n      ，當時黃永傳在場，但是黃永傳他都沒講，講完後黃永傳\r\n      及黃章宏就離開了，我太太當時是走來走去的，我太太是\r\n      否知道整個過程我不清楚。」等情( 詳臺灣新竹地方法院\r\n      檢察署103年度選偵字第36號卷三第228頁)，復於103年11\r\n      月25日再接受偵訊時亦稱：「( 問：黃章宏去你家幾次？\r\n       )答：四次，第一次是黃章宏單獨來找我，被我拒絕，第\r\n      二次是黃章宏和黃永傳一起來，第三次是黃章宏拿12萬多\r\n      給我，第四次是黃章宏來給我李冬蘭所抄的部分。」、「\r\n      (問：第二次黃章宏帶黃永傳一起來？)答：對，第二次就\r\n      是黃章宏帶黃永傳一起來，黃永傳有和我握手，要我幫忙\r\n      他，我說我這麼老，我不要幫忙，最後黃永傳又開口叫我\r\n      幫助他一次，連任最後一次，我講不要，黃永傳講拜託拜\r\n      託啦，我問我要怎麼幫助你，黃永傳說要我抄長威二街的\r\n      名冊給黃永傳，我就說我不要，黃永傳問我為何不要，我\r\n      就說如果抄了名冊，會有人沒分到錢，會怪我，所以我不\r\n      要做，黃永傳講三大姓，姓陳、張、吳不要抄，外省人當\r\n      兵退休也不要抄，我後來又說不要，黃永傳又拜託我說『\r\n      一定要幫我連任第二次』，我問黃永傳抄了名冊，要拿到\r\n      哪去，黃章宏接著說拿去他那邊，我只問黃章宏如何發，\r\n      黃章宏說一票一千元，後來我答應黃永傳，願意幫黃永傳\r\n      抄名單，他們二人就離開了。」乙節( 詳臺灣新竹地方法\r\n      院檢察署103年度選偵字第36號卷五第137頁及其反面 )，\r\n      核與證人曾桂妹在原告偵辦違反選罷法刑事案件時證稱：\r\n      「黃章宏有來我家一次，他怎麼說我沒有聽，但是我老公\r\n      黃元煥有跟我說他有拒絕黃章宏說要幫黃永傳買票，後來\r\n      第二次黃永傳、黃章宏一起來，我沒有聽到黃永傳、黃章\r\n      宏講什麼事情，他們講一講就離開了。」等情相符( 詳臺\r\n      灣新竹地方法院檢察署103年度選偵字第36號卷四第9頁反\r\n      面 )，則證人黃元煥本身既已坦承確有收受黃章宏交付之\r\n      金錢為被告買票賄款，則就其與黃章宏商洽買票事宜時，\r\n      被告有無在場聽聞討論賄款發放事宜，本不致影響證人黃\r\n      元煥自身須負刑事責任之判斷，佐以黃元煥主觀上係認其\r\n      係為幫忙被告當選，始為賄選行徑，衡之常情，其應無蓄\r\n      意誣陷被告之理，應認證人黃元煥上開所述被告在其與黃\r\n      章宏談論賄款發放事宜時，均全程在場，並從旁補充不要\r\n      抄入行賄名冊之對象，應與實情相近，堪予採信。\r\n    從而，原告主張被告對訴外人黃章宏及黃元煥商洽為其賄\r\n      選買票行為，確已知悉並有容許之情事，堪予採信。\r\n  (三)原告提起本件訴訟，有無理由？\r\n      被告之配偶曾甜妹既有協助被告從事競選活動，復對於有\r\n      投票權之人有選罷法第120 條第1項第3款規定之同法第99\r\n      條第1 項投票行賄包括行求、交付賄賂而約其為一定投票\r\n      權之行使之行為，且被告在訴外人黃章宏與黃元煥談論賄\r\n      款發放事宜時，均全程在場，並從旁補充不要抄入行賄名\r\n      冊之對象，嗣並由黃章宏交付12萬餘元予訴外人黃元煥，\r\n      囑託黃元煥以1票1千元的價格交付賄款予有投票權之人，\r\n      約定在系爭選舉投票時支持被告，嗣黃元煥由上開收款中\r\n      ，於附表一所示之時間地點以1票1千元代價交付如附表一\r\n      所示的金額予附表一所示具有投票權之人，請其投票支持\r\n      被告，並交付1萬3千元予張香妹，囑託張香妹以1票1千元\r\n      價格為被告買票，張香妹遂將賄款交付予附表二所示有投\r\n      票權之人，又交付8 千元予李冬蘭，囑託李冬蘭以1票1千\r\n      元價格為被告買票，李冬蘭遂將賄款交付附表三所示有投\r\n      票權之人，另交付4萬8千元予劉邦武，囑託劉邦武以1票1\r\n      千元價格為被告買票，劉邦武遂將賄款交付附表四所示有\r\n      投票權之人，則其等所對外行賄之違法行為，應歸屬於候\r\n      選人，是被告對上開賄選行為知悉並有參與情事，應堪認\r\n      定，核與選罷法第120條第1項第3 款規定當選無效之要件\r\n      相符，從而，原告訴請判決被告就系爭選舉之當選無效，\r\n      為有理由，應准許之。\r\n六、本件判決基礎已臻明確，兩造其餘攻防及舉證，均核與本件\r\n    判決結果不生影響，毋庸逐一論列，併予敘明。\r\n七、據上論結，本件原告之訴為有理由，依選舉罷免法第128 條\r\n    ，民事訴訟法第78條，判決如主文。\r\n中    華    民    國   104    年    7     月    15    日\r\n                    選舉法庭    審判長法  官  王佳惠\r\n                                      法  官  朱美璘\r\n                                      法  官  邱玉汝\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    7     月    15    日\r\n                                書  記  官    林兆嘉\r\n附表一：\r\n┌──┬──────┬──────┬────────┬───────┐\r\n│編號│時間        │地點        │受賄者          │賄款（新臺幣）│\r\n├──┼──────┼──────┼────────┼───────┤\r\n│1   │103年9、10月│新竹縣湖口鄉│溫玉蕉          │4,000元       │\r\n│    │間某日傍晚（│長威一街40號│                │              │\r\n│    │103年10月24 │            │                │              │\r\n│    │日之前）    │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│2   │103年9、10月│新竹縣湖口鄉│被告黃元煥透過不│3,000元       │\r\n│    │間某日晚上  │長威二街21號│知情之妻曾桂妹將│              │\r\n│    │            │            │賄款轉交予「曾梅│              │\r\n│    │            │            │珍」            │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│3   │103年9、10月│新竹縣湖口鄉│文慧            │2,000元       │\r\n│    │間某日      │長威二街路上│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│4   │103年9、10月│新竹縣湖口鄉│謝穎嫻          │6,000元       │\r\n│    │間某日晚上  │長威二街29號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│5   │103年10月間 │新竹縣湖口鄉│湯卉柔          │4,000元       │\r\n│    │某日        │長威二街39號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│6   │103年9、10月│新竹縣湖口鄉│呂寶素          │6,000元       │\r\n│    │間某日      │長威二街40號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│7   │103年9、10月│新竹縣湖口鄉│劉玉嬌          │2,000元       │\r\n│    │間某日      │長威二街45號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│8   │103年9、10月│新竹縣湖口鄉│杜玉娥          │2,000元       │\r\n│    │間某日      │長威二街46號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│9   │103年9月間某│新竹縣湖口鄉│古雲燉          │3,000元       │\r\n│    │日          │長威二街48號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│10  │103年9、10月│新竹縣湖口鄉│范鍾碧杏        │4,000元       │\r\n│    │間某日      │長威二街52號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│11  │103年9、10月│新竹縣湖口鄉│黃媛桂          │6,000元       │\r\n│    │間某日白天  │長威二街56號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│12  │103年9、10月│新竹縣湖口鄉│鄭彩珍          │3,000元       │\r\n│    │間某日      │長威二街58號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│13  │103年9、10月│新竹縣湖口鄉│謝楨鋐          │2,000元       │\r\n│    │間某日      │長威二街62號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│14  │103年9、10月│新竹縣湖口鄉│翁林城          │5,000元       │\r\n│    │間某日      │長威二街67號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│15  │103年9、10月│新竹縣湖口鄉│張香妹          │3,000元       │\r\n│    │間某日      │長威二街82號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│16  │103年9、10月│新竹縣湖口鄉│李冬蘭          │5,000元       │\r\n│    │間某日      │長威三街38號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│17  │103年10月間 │新竹縣湖口鄉│林密仔          │3,000元       │\r\n│    │日          │長威二街31號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│18  │103年10月間 │新竹縣湖口鄉│林秀月          │3,000元       │\r\n│    │日          │長威二街37號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│19  │103年9、10月│新竹縣湖口鄉│曾桂妹          │1,000元       │\r\n│    │間某日      │長威二街35號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│20  │103年9、10月│新竹縣湖口鄉│劉邦武          │4,000元       │\r\n│    │間某日      │長威一街61號│                │              │\r\n└──┴──────┴──────┴────────┴───────┘\r\n附表二：\r\n┌──┬──────┬──────┬────────┬───────┐\r\n│編號│時間        │地點        │受賄者          │賄款（新臺幣）│\r\n├──┼──────┼──────┼────────┼───────┤\r\n│1   │103年9、10月│新竹縣湖口鄉│黃彭蕉妹        │6,000元       │\r\n│    │間某日晚間7 │長威二街73號│                │              │\r\n│    │、8時許     │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│2   │103年9、10月│新竹縣湖口鄉│徐本先          │3,000元       │\r\n│    │間某日晚上  │長威二街69號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│3   │103年10、11 │新竹縣湖口鄉│古榮禎          │4,000元       │\r\n│    │月間某日傍晚│長威二街72號│                │              │\r\n│    │6時許       │            │                │              │\r\n└──┴──────┴──────┴────────┴───────┘\r\n附表三：\r\n┌──┬──────┬──────┬────────┬───────┐\r\n│編號│時間        │地點        │受賄者          │賄款（新臺幣）│\r\n├──┼──────┼──────┼────────┼───────┤\r\n│1   │103年11月間 │新竹縣湖口鄉│翁子涵          │2,000元       │\r\n│    │某日晚上    │長威三街32號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│2   │103年10、11 │新竹縣湖口鄉│鄒瑞寶          │3,000元       │\r\n│    │月間某日晚上│長威三街30號│                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│3   │103年11月間 │新竹縣湖口鄉│孫羽            │3,000元       │\r\n│    │某日晚上    │長威三街36號│                │              │\r\n└──┴──────┴──────┴────────┴───────┘\r\n附表四：\r\n┌──┬──────┬──────┬────────┬───────┐\r\n│編號│時間        │地點        │受賄者          │賄款（新臺幣）│\r\n├──┼──────┼──────┼────────┼───────┤\r\n│1   │103年10月間 │新竹縣湖口鄉│許禮河          │每票1,000元， │\r\n│    │某日        │長威一街63號│                │共4票4,000元  │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│2   │103年10、11 │新竹縣湖口鄉│被告劉邦武透過徐│每票1,000元， │\r\n│    │月間某日    │長威一街53號│雲梯將賄款轉交與│共3票3,000元  │\r\n│    │            │            │戶內具投票權之「│              │\r\n│    │            │            │邱秀琴」        │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│3   │103年10月間 │新竹縣湖口鄉│江明炫          │每票500元，共 │\r\n│    │某日晚間6時 │長威一街69號│                │4票2,000元    │\r\n│    │許          │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│4   │103年11月間 │新竹縣湖口鄉│黃玉峰          │每票500元，共 │\r\n│    │某日        │長威一街附近│                │2票1,000元    │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│5   │103年10月下 │新竹縣湖口鄉│被告劉邦武透過不│每票1,000元， │\r\n│    │旬某日下午5 │長威一街37號│知情之吳寶蓮將賄│共3票3,000元  │\r\n│    │時許        │            │款轉交與戶內之「│              │\r\n│    │            │            │彭坤仁」        │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│6   │103年9月底10│新竹縣湖口鄉│薛黃金連        │每票500元，共 │\r\n│    │月初某日晚間│長威一街47號│                │4票2,000元    │\r\n│    │7時許       │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│7   │103年9月底10│新竹縣湖口鄉│余秋蓮          │每票1,000元， │\r\n│    │月初某日傍晚│長威一街55號│                │共4票4,000元  │\r\n│    │5、6時許    │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│8   │103年10月間 │新竹縣湖口鄉│楊秀美          │每票1,000元， │\r\n│    │某日晚間7時 │長威一街46號│                │共4票4,000元  │\r\n│    │許          │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│9   │103年10月間 │新竹縣湖口鄉│劉明鳳          │每票1,000元， │\r\n│    │某日傍晚    │長威一街38號│                │共4票4,000元  │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│10  │103年10月間 │新竹縣湖口鄉│傅玉蓮          │每票1,000元， │\r\n│    │某日晚間6、7│長威一街48號│                │共3票3,000元  │\r\n│    │時許        │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│11  │103年10月上 │新竹縣湖口鄉│彭秋月          │每票500元，共 │\r\n│    │旬某日晚間9 │長威一街50號│                │3票1,500元    │\r\n│    │時許        │            │                │              │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│12  │103年10、11 │新竹縣湖口鄉│高佩杏          │每票500元，共 │\r\n│    │月間某日    │長威一街41號│                │4票2,000元    │\r\n├──┼──────┼──────┼────────┼───────┤\r\n│13  │103年10月中 │新竹縣湖口鄉│華惠蘭          │每票1,000元， │\r\n│    │旬間某日晚上│長威一街42號│                │共2票2,000元  │\r\n└──┴──────┴──────┴────────┴───────┘"
}