{
  "JID": "TTDM,95,選訴,17,20070131,2",
  "JYEAR": "95",
  "JCASE": "選訴",
  "JNO": "17",
  "JDATE": "20070131",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　95年度選訴字第17號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n　　　　　　己○○\r\n上　一　人\r\n選任辯護人　陳信伍律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（95年度選偵字\r\n第81號），本院判決如下：\r\n    主  文\r\n庚○○共同以非法之方法，使投票發生不正確之結果，處有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日，\r\n褫奪公權貳年。\r\n己○○無罪。\r\n    事  實\r\n一、民國95年6月10日為臺東縣卑南鄉第18屆村長選舉之投票日\r\n    ，依公職人員選舉罷免法第15條第1項規定：有選舉權人在\r\n    各該選區繼續居住4個月以上者，為公職人員選舉各該選舉\r\n    區之選舉人。己○○為臺東縣卑南鄉第18屆富源村村長選舉\r\n    之登記候選人，庚○○為己○○之弟，庚○○與戊○○、乙\r\n    ○○（均另案審結）為圖使己○○順利當選村長，明知臺東\r\n    縣卑南鄉富源村長選舉為小區域選舉，以人為方式增加選舉\r\n    權人，足以影響選舉結果，且戊○○、乙○○均未實際居住\r\n    於臺東縣卑南鄉富源村5鄰63號，竟共同基於使選舉發生不\r\n    正確結果之犯意聯絡，以虛設戶籍之方式，由戊○○於95年\r\n    1 月23日，向臺東縣卑南鄉戶政事務所虛偽申報戊○○、乙\r\n    ○○等人之戶籍遷入庚○○之前揭住處內，以增加選舉權人\r\n    ，使己○○得以當選。該管選舉委員會依據上開戶籍登記，\r\n    將戊○○、乙○○編造入「臺東縣卑南鄉第18屆富源村村長\r\n    選舉之選舉人名冊」內，取得選舉權，戊○○、乙○○明知\r\n    其等均未於各該選舉區繼續居住4個月以上，並非各該選舉\r\n    區之選舉人，仍於95年6月10日即臺東縣卑南鄉富源村第18\r\n    屆村長選舉投票日，前往所屬之投票處所投票，以此種非法\r\n    之方法，致使臺東縣卑南鄉富源村第18屆村長選舉之投票發\r\n    生不正確之結果。\r\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、被告庚○○部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等四條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第\r\n    159 條之5定有明文。立法意旨在於傳聞證據未經當事人之\r\n    反對詰問予以核實，原則上先予排除。惟若當事人已放棄反\r\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\r\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\r\n    證據之處分權，及證據資料愈豐富，愈有助於真實發見之理\r\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\r\n    傳聞證據亦均具有證據能力。本件證人即共同被告戊○○、\r\n    乙○○固均曾於偵查中為陳述，其性質雖屬傳聞證據，惟查\r\n    無符合同法第159條之1至之4等前四條之情形，其等所為之\r\n    上開偵查筆錄內容，業經被告庚○○審判程序同意作為證據\r\n    （庚○○於法院審理時予以提示並告以要旨，且各經檢察官\r\n    、辯護人及被告等人表示意見。當事人或辯護人已知上述筆\r\n    錄乃傳聞證據，且均未於言詞辯論終結前對該等筆錄內容異\r\n    議），依上開規定，是證人戊○○、乙○○於偵查中之證言\r\n    應擬制同意其有證據能力，本院審酌上開筆錄作成時，較無\r\n    人情施壓或干擾，亦無不當取供之情形，認為以之作為本案\r\n    之證據亦屬適當，是其於偵查筆錄之證言自具有證據能力。\r\n二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，同法第159條之1第2項定有明文。\r\n    偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害\r\n    人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察\r\n    官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴\r\n    訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊\r\n    問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實\r\n    務運作時，檢察官偵查中向被告以外之人所取得之陳述，原\r\n    則上均能遵守法律規定，不致違法取供，其可信度極高，職\r\n    是，被告以外之人前於偵查中已具結而為證述，除反對該項\r\n    供述得具有證據能力之一方，已釋明「顯有不可信之情況」\r\n    之理由外，不宜以該證人未能於審判中接受他造之反對詰問\r\n    為由，即遽指該證人於偵查中之陳述不具證據能力。本件證\r\n    人戊○○、乙○○於檢察官偵查中所為之陳述（見臺灣臺東\r\n    地方法院檢察署95年度選偵字第81號卷第22頁至24頁），其\r\n    等未曾提及檢察官在偵查時有不法取供之情形，被告庚○○\r\n    亦未釋明上開供述有顯不可信之情況，依上說明，其等於偵\r\n    查中之證言自均具有證據能力。\r\n三、上開犯罪事實，業據被告庚○○於本院96年1月17日審理時\r\n    坦承不諱（見本院卷第104頁），核與證人戊○○、乙○○\r\n    於偵查、審理中均證述庚○○至其等處所泡茶時，談及己○\r\n    ○選舉很激烈，拜託其等寄放戶口，請其等投票幫忙己○○\r\n    等情相符，另與證人即臺東縣卑南鄉富源村管區員警丁○○\r\n    到庭具結證稱曾詢問過庚○○，戊○○、乙○○均未在戶內\r\n    居住等情相符，並有卷附遷入戶籍登記申請書、全戶基本資\r\n    料查詢結果、臺東縣選舉委員會95年8月23日東選一字第095\r\n    1801190號函及臺東縣卑南鄉富源村第18屆村長選舉選舉人\r\n    名冊可資佐證，足認被告自白與事實相符，應可採信。本件\r\n    事證明確，被告犯行洵堪認定，應依法論科。\r\n四、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。被告庚○○涉犯刑法第146條第1項之罪\r\n    ，然被告行為後，刑法於96年1月24日修正公布，增列第146\r\n    條第2項，同項未遂犯之規定改列為第3項，將意圖使特定候\r\n    選人當選，以虛偽遷徙戶籍取得投票權而為投票行為列為第\r\n    146條第2項之罪，被告行為後，法律既已變更，依法應比較\r\n    適用，比較兩者之法定刑相同，行為後之法律並無何有利於\r\n    行為人之情形，應依刑法第2條第1項前段規定，適用行為時\r\n    之刑法第146條第1項論處。又被告庚○○犯罪時之刑法第41\r\n    條第1項前段規定：「犯最重本刑為5年以下有期徒刑以下之\r\n    刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、\r\n    教育、職業、家庭之關係或其他正當事由，執行顯有困難者\r\n    ，得以1元以上3元以下折算一日，易科罰金。」其行為時之\r\n    易科罰金折算標準，修正前罰金罰鍰提高標準條例第2條前\r\n    段（現已刪除）規定，就其原定數額提高為100倍折算1日，\r\n    則本件被告行為時之易科罰金折算標準，應以銀元300元折\r\n    算1日，經折算為新臺幣後，應以新臺幣900元折算為1日。\r\n    惟95 年7月1日修正公布施行之刑法第41條第1項前段則規定\r\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\r\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二\r\n    千元或三千元折算一日，易科罰金。」比較修正前後之易科\r\n    罰金折算標準，以95年7月1日修正公布施行前之規定，較有\r\n    利於行為人，則應依刑法第2條第1項前段，適用修正前刑法\r\n    第41 條第1項前段規定，定其折算標準，先予敘明。\r\n五、按刑法第146條明文規定以詐術或其他非法方法，使投票發\r\n    生不正確之結果或變造投票之結果者，處5年以下有期徒刑\r\n    ，其客觀犯罪構成要件，其一為須以詐術或其他非法之方法\r\n    為之，其二為須使投票發生不正確之結果或變造投票之結果\r\n    。所謂詐術，法條文意甚明，而所謂其他非法之方法，即指\r\n    除詐術外，其他一切非法律所允許之方法均屬之，並不以構\r\n    成刑事法上犯罪之非法行為為限。至所稱使投票發生不正確\r\n    之結果，係以該選區之整體投票結果發生不正確之結果為已\r\n    足，而不以行為人所支持之特定對象是否當選為必要。因為\r\n    依照公職人員選舉罷免法第38條第3項、第45條之4、第45條\r\n    之5、第65條等規定，候選人保證金之發還、沒收，競選經\r\n    費捐贈之限制，選舉經費之補助，及有關全國不分區、僑居\r\n    國外國民之國民大會代表、立法委員選舉當選人名額，均以\r\n    得票率之多寡而為決定及分配。則各候選人得票之多寡，除\r\n    關係候選人之當選與否外，也與上開各項選舉結果攸關。故\r\n    所謂使投票發生不正確之結果者，應兼指使得票率等投票結\r\n    果發生不正確結果之情形在內，非僅指使候選人之當選或不\r\n    當選而已。又憲法第129條雖規定投票係採無記名投票方式\r\n    ，有使投票內容隱密之效果，惟倘無居住之事實，而虛報戶\r\n    籍遷入登記經戶政機關編入選舉人名冊，並參加選舉投票，\r\n    顯然足以使該選舉區計算得票比率基礎之選舉人人數及投票\r\n    之票數為不實之增加，縱然因查證困難，無法得知其投票選\r\n    舉之特定候選人為何人，然不論如何，均已經使投票結果發\r\n    生不正確。又公職人員選舉罷免法第15條第1項規定有選舉\r\n    權人在各該選區繼續居住4個月以上者，始得為公職人員選\r\n    舉各該選舉區之選舉人以觀，足見該法所重視者，為在選舉\r\n    區繼續居住之事實。次查現代民主政治主權在民之原則，將\r\n    政權付諸人民，由人民選舉代表行使，其中因各國幅員大小\r\n    不一，小者固然可以由人民共同決定，大者則非區分各級行\r\n    政區域、組織治理不可，在區分若干行政區域之下，該行政\r\n    區域之政權行使，按諸主權在民原則，理應由該行政區之人\r\n    民行使，且僅能由該行政區之人民行使，非能由其他地區之\r\n    人越俎代庖。若為遵守上開公職人員選舉罷免法之規定，以\r\n    支持某特定候選人為目的，而將戶籍及實際住所遷入該選舉\r\n    區內，固然符合上開規定及主權在民之原則，然若實際上並\r\n    沒有居住在該選舉區之內，僅為支持某特定候選人，而虛報\r\n    遷入戶籍者，其有妨害選舉之純正及公正性，至為顯然。或\r\n    謂憲法賦予人民有遷徙自由云云，然按人民有居住、遷徙之\r\n    自由，及有選舉、罷免、創制、複決之權，固然為憲法第10\r\n    條、第17條所明定，惟所謂居住遷徙自由及選舉權，並非漫\r\n    無限制而得任意行使，在為防止妨害他人自由，避免緊急危\r\n    難，維持社會秩序，或增進公共利益所必要者，仍得以法律\r\n    限制之，憲法第23條也有明文規定，此即所謂法律保留原則\r\n    。戶籍法第20條至22條規定之遷出、遷入登記及同法第54條\r\n    對故意為不實申請者之處罰，及公職人員選舉罷免法第15條\r\n    第1項有選舉權人在各該選舉區繼續居住4個月以上者，為公\r\n    職人員選舉各該選舉區之選舉人之規定，依照其文義解釋，\r\n    係以有選舉權人在各該選舉區繼續居住4個月以上者，為取\r\n    得各該選舉區選舉人之資格之要件。其規範目的在於戶籍管\r\n    理、維護社會秩序及選舉之公平性，均係為維護社會秩序之\r\n    必要，而對人民遷徙自由及選舉權所附加之限制。從而，人\r\n    民固然有遷徙之自由，但並無為虛偽戶籍登記之自由與權利\r\n    。以不實遷入戶籍之方式取得選舉權而參與投票，即係以虛\r\n    報遷入戶籍取得投票權而參與投票，自屬刑法第146條所規\r\n    定非法方法之範疇，與憲法保障之遷徙自由無關。核被告庚\r\n    ○○所為，係犯刑法第146條第1項之妨害投票正確罪。被告\r\n    庚○○與同案被告戊○○、乙○○間，有犯意聯絡及行為分\r\n    擔，均為共同正犯。被告庚○○虛報遷入戶籍取得投票權之\r\n    數目雖有數個，但使投票發生不正確之結果行為僅有一個，\r\n    所侵害選舉正確性及公正性之國家法益亦屬單一，為實質上\r\n    一罪，僅成立一妨害投票正確罪。爰審酌被告庚○○並無犯\r\n    罪前科，有臺灣高等法院被告全國前案紀錄表附卷可稽，其\r\n    犯罪之動機敗壞選舉純正善良之風氣，對其他候選人造成不\r\n    公平之競爭，主導本件犯罪、犯後飾詞卸責、毫無悔意，於\r\n    交互詰問程序完畢，經證人即共同被告明確指證其犯罪事實\r\n    後始坦承犯行等一切情狀，量處如主文第2項所示之刑，並\r\n    依修正前刑法第41條第1項前段諭知易科罰金之折算標準。\r\n    另依公職人員選舉罷免法第98條第3項之規定：「犯本章之\r\n    罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑\r\n    者，並宣告褫奪公權」，再參酌刑法第37條第2項之規定，\r\n    宣告褫奪公權者係宣告褫奪公權1年以上10年以下，併宣告\r\n    褫奪公權2年。\r\n貳、被告己○○部分：\r\n一、公訴意旨另以：己○○為臺東縣卑南鄉富源村第18屆村長選\r\n    舉候選人；庚○○為己○○之弟，均明知戊○○、乙○○原\r\n    俱居住於臺東縣卑南鄉利嘉村慈德寺，並未實際居住在臺東\r\n    縣卑南鄉富源村5鄰63號，竟為求使己○○順利當選，而與\r\n    戊○○、乙○○基於犯意之聯絡，由庚○○與戊○○於95年\r\n    1月23日，虛偽遷移戊○○、乙○○2人之戶籍，至臺東縣卑\r\n    南鄉富源村5鄰富源63號。己○○、庚○○並要求戊○○、\r\n    乙○○投票支援己○○當選，嗣戊○○、乙○○即於同年6\r\n    月10日臺東縣卑南鄉富源村村長選舉投票日前往臺東縣卑南\r\n    鄉富源村第112號投票所投票圈選己○○，使富源村第18屆\r\n    村長選舉投票發生不正確之結果。因認被告己○○亦涉犯刑\r\n    法第146條第1項之罪嫌。\r\n二、公訴人認被告涉有前述犯行無非以：證人丙○○、鄭武雄之\r\n    證言，被告戊○○、乙○○之自白，及遷入戶籍登記申請書\r\n    、全戶基本資料查詢結果、臺東縣選舉委員會95年8月23日\r\n    東選一字第0951801190號函及臺東縣卑南鄉富源村第18屆村\r\n    長選舉選舉人名冊，而認被告己○○、庚○○二人係兄弟，\r\n    住所為同一處，關係密切，己○○擔任村長多年，為了服務\r\n    村民，對於村民遷移當有所知悉，且投票通知有交給己○○\r\n    ，庚○○身為己○○親弟弟，沒有必要對己○○加以隱瞞，\r\n    可見己○○對於戊○○、乙○○二人遷移之事已有共謀或至\r\n    少知悉，惟己○○明知戊○○、乙○○已虛偽遷移戶籍，仍\r\n    要求他們二人去投票，最後導致投票結果二人票數相同，以\r\n    抽籤決定結果，而產生不正確的結果，為其主要之論據。惟\r\n    訊之被告己○○堅詞否認有前述犯行，辯稱：其不知情，其\r\n    係候選人，看到戊○○、乙○○當然會拜託他們支持，沒有\r\n    特定拜託之對象等語。辯護意旨則為：證人丙○○係在95年\r\n    5月1日到任，無法證明本件犯罪時間95年1月23日之事實，\r\n    證稱「照理他應該知道」等語，為證人推測之詞不得作為證\r\n    據，臺東縣卑南鄉富源村63號共5戶，己○○與庚○○不同\r\n    戶，戊○○與乙○○遷入庚○○戶內，與己○○無關，無法\r\n    證明己○○與其餘共同被告間有犯意聯絡。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文。又事實之認定，應憑證\r\n    據，如未能發現相當證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎。且認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內；然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在時，事實審法院復已就其心證上理由予以闡述，敘明其\r\n    如何無從為有罪之確信，因而為無罪之判決，尚不得任意指\r\n    為違法，最高法院40年臺上字第86號、76年臺上字第4986號\r\n    亦分別著有判例可參。經查：\r\n  按戶籍登記，以戶為單位。在一家，或同一處所同一主管人\r\n    之下共同生活，或經營共同事業者為一戶，以家長或主管人\r\n    為戶長；單獨生活者，得為一戶並為戶長。一人同時不得有\r\n    兩戶籍。戶籍法第3條定有明文。是以不同戶得登記在同一\r\n    處所。臺東縣卑南鄉富源村5鄰富源63號設有5戶，戶長分別\r\n    為被告己○○、余驪吉、劉九、曾明輝及余筆正，被告庚○\r\n    ○、戊○○、乙○○登記在同戶，有卷附戶口名簿5紙可稽\r\n    ，不同戶設立之原因均有不同，且僅須各戶戶長同意即可寄\r\n    居，是以戊○○、乙○○僅須與庚○○共謀，即可寄居庚○\r\n    ○戶內，無須己○○之同意，是以被告己○○縱與其餘共同\r\n    被告戶籍設在同址，仍難逕認其知悉被告戊○○、乙○○寄\r\n    居在庚○○戶內係為取得選舉權。\r\n  次按共犯之成立，須有犯意之聯絡或行為之分擔（最高法院\r\n    30年上字第2132號、34年臺上字第56號判例意旨參照）。經\r\n    查，被告庚○○於警詢、偵查及本院審理中均陳稱其兄己○\r\n    ○不知其拜託戊○○、乙○○遷戶籍投票支持之事，證人戊\r\n    ○○證稱其未見過己○○，己○○亦未請其遷移戶籍至富源\r\n    63 號，還未選舉前己○○曾向其拜票，這是很正常的事等\r\n    語；證人乙○○證稱己○○本人未曾和其接洽遷戶籍之事，\r\n    在選舉前一天，其和戊○○到庚○○家拿投票通知時碰到己\r\n    ○○夫婦，己○○有說拜託支持等語，可知戊○○、乙○○\r\n    與己○○素不相識，係受庚○○之託，始辦理遷移戶籍事宜\r\n    ，而候選人選舉前在選區內遇見選民，進行例行性拜票行為\r\n    多所常見，尚難以己○○之拜票行為認其共謀遷移戶籍投票\r\n    之事。\r\n  證人即共同被告戊○○雖於偵查中證稱己○○知道其未住在\r\n    富源63號，並於審理中證稱其認為己○○與庚○○住在同一\r\n    院子內，所以認為己○○知其未住該處，而於偵查中如此證\r\n    述；證人即共同被告乙○○於偵查中證稱己○○的店就在庚\r\n    ○○家旁邊，應該是住在一起，己○○知道其未住在富源63\r\n    號，應該知道其等遷戶籍就會幫忙投票給他等語。按證人之\r\n    個人意見或推測之詞，除以實際經驗為基礎者外，不得作為\r\n    證據，刑事訴訟法第160條定有明文。證據之證明力，依刑\r\n    事訴訟法第155條規定，事實審法院有自由判斷之職權，苟\r\n    係基於普通日常生活之經驗，而非違背客觀上應認為確實之\r\n    定則者，即屬合於經驗法則，不容當事人任意指摘（最高法\r\n    院87年度臺上字第2168號判決可參）。經查，證人即共同被\r\n    告戊○○係憑住所相鄰關係而推論被告己○○知悉其等未居\r\n    住該處，而乙○○亦僅憑被告己○○與庚○○仳鄰而居研判\r\n    己○○知道其等遷戶籍幫忙投票，惟縱認被告己○○知悉戊\r\n    ○○與乙○○戶籍遷入與庚○○同戶，亦不足認其知悉戊○\r\n    ○、乙○○遷移戶籍之目的係為取得選舉權。另乙○○證稱\r\n    己○○應該知道其等遷移戶籍幫忙投票等情，係其個人意見\r\n    及推測，依據刑事訴訟法第160條之規定，其等所為陳述尚\r\n    難據為不利被告之證據。\r\n  證人即臺東縣卑南鄉富源村村幹事丙○○雖在偵查中證稱，\r\n    95 年6月10日村長選舉投票通知其請村長即被告己○○代為\r\n    發給鄰長，戶籍有遷入、遷出時，戶政事務所會通知村辦公\r\n    室，依其習慣，收到通知後會給村長過目，以利村長進行村\r\n    民服務，己○○照理應該知道戶籍遷入之事等語。惟查，丙\r\n    ○○自95年5月1日起始擔任臺東縣卑南鄉富源村村幹事，於\r\n    95年1月23日戊○○、乙○○遷移戶籍時係擔任池上鄉公所\r\n    人事管理員，不瞭解當時富源村村民遷出遷入之作業情形，\r\n    亦不知悉當時村幹事是否將村民戶籍遷移情形告知村長，業\r\n    據其於本院審理中證述在卷，是依其所言尚無法證明己○○\r\n    知悉戊○○、乙○○遷入庚○○戶內一節，丙○○所證己○\r\n    ○應該知道係屬證人推測之詞，如上所述，不得作為不利於\r\n    被告己○○之證據。而遍閱全卷，又查無相關資料足認被告\r\n    己○○與同案被告庚○○、戊○○、乙○○間，有如何之犯\r\n    意聯絡或行為分擔，自難認被告己○○應與同案被告庚○○\r\n    、戊○○、乙○○同負共犯之責。\r\n四、綜上所述，檢察官起訴被告己○○涉有刑法第146條第1項之\r\n    犯行，尚有合理之懷疑存在，無法使本院形成有罪之確信。\r\n    此外，復無其他積極證據足資證明被告己○○涉有檢察官所\r\n    指犯行，不能證明其犯罪，應諭知被告己○○無罪之判決。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項、刑\r\n法第2條第1項前段、第11條、第28條、第146條第1項、第41條第\r\n1項前段（修正前）、第37條第2項，公職人員選舉罷免法第98條\r\n第3項，罰金罰鍰提高標準條例第2條（修正前），現行法規所定\r\n貨幣單位折算新臺幣條例第2條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　1 　　月　　31　　日\r\n                  刑事第一庭    審判長法  官  陳中和\r\n                                      法  官  詹慶堂\r\n                                      法  官  徐淑芬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\r\n繕本）。\r\n「切勿逕送上級法院」\r\n                                      書記官　王希文\r\n中　　華　　民　　國　　96　　年　　2 　　月　　1 　　日\r\n附錄條文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n前項之未遂犯罰之。"
}