{
  "JID": "HLHV,96,選上,2,20070731,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20070731",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　　 96年度選上字第2號\r\n上　訴　人　丙○○\r\n訴訟代理人　鍾年展律師\r\n　　　　　　曾冠棋律師\r\n被上訴人　　戊○○\r\n訴訟代理人　林武順律師\r\n當事人間當選無效事件，上訴人對於臺灣花蓮地方法院中華民國\r\n95年12月19日95年度選字第7號第一審判決提起上訴，本院於96\r\n年7月10日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、原審准許被上訴人之請求，以上訴人所為構成公職人員選舉\r\n    罷免法第91條第1項第1款之賄選犯行，而依該法第103條第1\r\n    項第3款之規定，宣告上訴人就花蓮縣玉里鎮第18屆鎮民代\r\n    表選舉之當選無效。本院審理結果，認為原判決認事用法並\r\n    無不合，應予維持，並引用原判決所記載之事實及理由如附\r\n    件所示。\r\n二、上訴人聲明廢棄原判決，並請求駁回被上訴人在第一審之訴\r\n    。其陳述意旨略以：\r\n（一）上訴人之前未曾至玉里鎮玉溪農會第五班果樹產銷班參觀\r\n    ，與其他班員（除潘哲雄外）亦無交情，上訴人於95年2月\r\n      10日前往該產銷班，係因極欲加入該產銷班，惟當時尚未\r\n      決定參選花蓮縣玉里鎮鎮民代表，則上訴人因班員當場起\r\n      鬨而捐贈金錢贊助班費（當天蒞會指導之玉溪農會總幹事\r\n      龔文俊亦捐款2千元），自屬合情合理。況且，依參與當\r\n      天班會之所有班員在警詢或偵查中證述，上訴人在餐會時\r\n      發給的名片係上訴人從事仲介印尼新娘的名片，上訴人如\r\n      有意假借捐助金錢給產銷班名義，以從事拉票競選活動，\r\n      當時所發放之名片應係印就之競選拜訪名片，而不可能使\r\n      用一般之名片。再者，上訴人捐款時所用黃色信封亦係當\r\n      場由潘哲雄取之於班會會場使用之鐵櫃內，而非由上訴人\r\n      事先即準備妥當，可證上訴人係臨時遭人起鬨後始行捐款\r\n      ，該捐款之行為亦未約使有投票權之產銷班成員投票給上\r\n      訴人，自不成罪。\r\n（二）公職人員選舉罷免法第91條第1項第1款之構成要件，除須\r\n      行求期約或交付財物或其他不正利益外，其交付財物或不\r\n      正利益之對象，亦必以在法律上能成立為「團體」或「機\r\n      構」，始足當之。本件所謂之玉里鎮玉溪農會第5班果樹\r\n      產銷班，非依法核准設立，並非法律上所稱之團體或機構\r\n      ，亦非公職人員選舉罷免法所稱之團體或機構，上訴人於\r\n      95年2月10日交付現金1萬元予玉里鎮玉溪農會第五班果樹\r\n      產銷班之行為，自不構成選罷法第91條第1項第1款之犯行\r\n      。\r\n三、被上訴人則否認上訴人之主張，請求駁回上訴。其陳述意旨\r\n    略以：\r\n（一）本件上訴人確有公職人員選舉罷免法第91條第1項第1款之\r\n      行為，依同法第103條第1項第3款規定，符合當選無效之\r\n      要件，本於卷存事證應已明確。蓋上訴人該犯罪行為，經\r\n      台灣花蓮地方法院檢察署檢察官以95年度選偵字第13 號\r\n      起訴後，業經台灣花蓮地方法院95年度選訴字第13號刑事\r\n      判決，對上訴人判處有期徒刑1年2月，併科罰金新台幣\r\n      100萬元，並經本院96年度選上字第4號判決駁回上訴，此\r\n      有各該判決可稽，併引用之。\r\n（二）又查花蓮縣玉里鎮果樹產銷班第5班，係花蓮縣玉里地區\r\n      農會依據農會法第4條第1項及農會法施行細則第4條規定\r\n      所組織，自屬公職人員選舉罷免法第91條第1項第1款所稱\r\n      之團體，上開刑事判決亦認定該產銷班為團體，始對上訴\r\n      人論罪科刑，不容上訴人竟然辯稱該產銷班非屬團體。\r\n四、查上訴人於前開產銷班餐會中，確有向在場之產銷班班員公\r\n    開表示要競選花蓮縣玉里鎮鎮民代表，產銷班班長李清秋亦\r\n    有當場為上訴人作此介紹之事實，業經證人李連發於警詢及\r\n    證人李貴福於警訊、偵查中證述明確。而上訴人確有公職人\r\n    員選舉罷免法第91條第1項第1款之行為，業經臺灣花蓮地方\r\n    法院95年度選訴字第13號刑事判決，判處有期徒刑1年2月，\r\n    併科罰金新台幣100萬元，並經本院96年度選上字第4號判決\r\n    駁回上訴，亦有各該判決在卷可稽。上訴人雖主張係因班員\r\n    當場起鬨而捐贈金錢贊助班費，然依上開刑事判決之記載，\r\n    上訴人先於警詢時供稱：捐獻1萬元的原因，是因為在場人\r\n    起鬨要伊贊助經費，才要介紹未婚男士，伊才贊助云云（見\r\n    警卷第4頁）；嗣於偵查時則稱：捐獻1萬元的目的，是要產\r\n    銷班的人幫伊行銷火龍果云云（見偵查卷第38頁）；後於刑\r\n    事案件第一審準備程序時改稱：伊有種水果，但沒有加入產\r\n    銷班，因為朋友說要介紹伊加入產銷班，而產銷班剛入會都\r\n    要交年費，伊給1萬元的目的算是追補年費，因為產銷班員\r\n    說可以用贊助班費的意思讓班員認同云云；嗣於第一審審理\r\n    時，始綜合前開所有說法而為答辯。若上訴人捐錢之目的確\r\n    與選舉無關，而有另外合理的理由，為何其於警詢、偵查及\r\n    第一審刑事準備程序時，對於捐獻的目的確有三套不同的說\r\n    詞？顯見其辯解不實，始會數次所供不一。又上訴人供稱伊\r\n    欲加入產銷班，卻未於餐會前的開會過程全程在場，用以瞭\r\n    解產銷細節，後來亦沒有加入產銷班，足見其捐獻的目的與\r\n    是否行銷火龍果、是否加入產銷班等，均無關連。\r\n五、又上訴人雖舉證人乙○○、劉德貞、甲○○及丁○○，欲證\r\n    明伊在95年2月10日當時並未決定參選玉里鎮民代表。惟證\r\n    人乙○○於本院雖證稱：伊係玉里鎮第16屆鎮民代表，本有\r\n    意思參選第18屆代表，惟到95年3月要領表時，伊兩個兒子\r\n    勸伊不要參選，伊因身體不好就決定不參選，而向鎮長劉德\r\n    貞及代表主席甲○○推薦上訴人，其等3個人並一起去找上\r\n    訴人等語；證人即玉里鎮長劉德貞卻證稱：乙○○決定不參\r\n    選時，並沒有向伊推薦其他人選，伊並沒有去上訴人家請他\r\n    出來選，也沒有和甲○○去請上訴人出來選等語；證人及玉\r\n    里鎮民代表主席甲○○於本院亦供稱：乙○○決定不參選時\r\n    沒有告訴伊，也沒有跟伊推薦上訴人，伊沒有去拜訪過上訴\r\n    人，是上訴人來拜訪伊，伊沒有和乙○○、劉德貞到上訴人\r\n    家請他出來選等語；證人丁○○於本院則證稱：乙○○在確\r\n    定不參選時推薦的人就是上訴人，伊有和乙○○等人去找上\r\n    訴人，確定上訴人要不要選等語。其等4人就乙○○原欲參\r\n    選鄉民代表，領表時又決定不參選一節，固無二致；惟就乙\r\n    ○○是否推薦上訴人參選，及乙○○與劉德貞、甲○○3人\r\n    有無一同去找上訴人一節，則供述不一，足見上訴人是否於\r\n    乙○○決定不參選後，經乙○○之推薦，始決定參選，頗滋\r\n    疑義，其等4人之證詞自難為採為有利於上訴人之證明。\r\n六、按選罷法第91條第1項第1款之罪，旨在處罰行為人以間接迂\r\n    迴方式，假借捐助名義，對選區內機關、團體行賄，而使其\r\n    構成員為投票權之一定行使或不行使，以防止金錢或其他不\r\n    正利益介入選舉，維護選舉之公平與純正，並約制處罰此種\r\n    妨害投票權公正行使及使投票發生不正確結果之行為。則該\r\n    條所指對於該選舉區內之「團體」，自係指通常觀念上具有\r\n    多數人及一定之目的與組織形態者而言，不以人民團體法或\r\n    其他法律所稱具有一定法人資格者為限。玉里鎮農會果樹產\r\n    銷班第5班花蓮縣既係玉里地區農會依據農會法第4條第1項\r\n    及農會法施行細則第4條規定所組織，自屬公職人員選舉罷\r\n    免法第91條第1項第1款所稱之團體。\r\n七、綜上所述，上訴人所辯，均不可採。其上訴意旨指摘原判決\r\n    不當，求予廢棄改判，為無理由，應予駁回。\r\n八、本件事實已明，兩造其餘攻擊防禦方法，核與判決結果不生\r\n    影響，爰不予逐一審酌論述，併此敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日\r\n                  民事庭審判長法  官   謝 志 揚\r\n                              法  官   賴 淳 良\r\n                              法  官   林 慶 煙\r\n以上正本係照原本作成。\r\n本件不得上訴。\r\n　　　　　　　　　            書記官 　林 明 智\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日"
}