{
  "JID": "PHDM,100,選訴,4,20110615,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20110615",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　100年度選訴字第4號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　吳柏軒\r\n上列被告因妨害投票案件，檢察官聲請簡易判決處刑（99年度偵\r\n字第854號），經本院馬公簡易庭認不宜以簡易判決處刑，移送\r\n本院改依通常程序審理，判決如下：\r\n    主    文\r\n吳柏軒無罪。\r\n    理    由\r\n一、公訴意旨略以：被告吳柏軒明知其實際居住於雲林縣莿桐鄉\r\n    興桐村振興91之1號，服役於國軍澎湖防衛指揮部裝騎營（\r\n    下稱澎防部裝騎營），並無實際遷移住所至澎湖縣湖西鄉成\r\n    功村港底1號賴昆禾（為其軍中同袍賴昆柏之弟）住所之真\r\n    意，且明知澎湖縣湖西鄉成功村為小區域選區，如以人為方\r\n    式增加選舉人口，即足以影響選舉結果。其為使澎湖縣湖西\r\n    鄉成功村特定選舉候選人順利當選，竟基於使投票發生不正\r\n    確結果之犯意，於民國98年8月27日持身分證件至澎湖縣湖\r\n    西鄉戶政事務所申請變更住所，將戶籍遷入澎湖縣湖西鄉成\r\n    功村港底1號，致澎湖縣選舉委員會將被告編入澎湖縣第19\r\n    屆鄉市民代表及村里長選舉名冊並公告確定，被告因而得以\r\n    參與湖西鄉鄉民代表及成功村村長選舉，且亦於同年6月12\r\n    日前往投票，使投票發生不正確之結果，因認被告涉犯刑法\r\n    第146條第2項之妨害投票罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明\r\n    之資料，無論其為直接證據或間接證據，均須達於通常一般\r\n    人均不致於有所懷疑，而得確信其為真實之程度，始得據為\r\n    有罪之認定，若其關於被告是否犯罪之證明未能達此程度，\r\n    而有合理性懷疑之存在，致使無從形成有罪之確信，根據「\r\n    罪證有疑，利於被告」之證據法則，即不得遽為不利於被告\r\n    之認定。又依刑事訴訟法第161條第1項規定：檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知，此有最高\r\n    法院40年台上字第86號、76年台上字第4986號、92年台上字\r\n    第128號判例要旨足參。\r\n三、公訴人認被告吳柏軒涉犯前開意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票罪嫌，無非係以：被告與成\r\n    功村並無地緣關係，被告於97年10月16日即至澎防部服役，\r\n    遲至將近選舉前之98年8月27日始遷移戶籍，又介紹被告遷\r\n    移戶籍之軍中同袍賴昆柏為候選人李毓仁（前因犯投票行賄\r\n    罪，經本院判處有期徒刑3年4月）之外甥，及卷附遷入戶籍\r\n    登記申請書、選舉人名冊等為其主要論據。訊據被告堅決否\r\n    認上開犯行，辯稱：伊於澎湖服役，每月放長假都會回雲林\r\n    ，因戶籍設在澎湖可享機票優惠，伊向軍中同袍賴昆柏提起\r\n    此事，經賴昆柏同意後，始辦理遷移戶籍，並無妨害投票犯\r\n    意等語。\r\n四、經查：\r\n（一）被告於98年8月27日將戶籍自雲林縣莿桐鄉興桐村振興91\r\n      之1號遷入澎湖縣湖西鄉成功村港底1號，並於99年6月12\r\n      日澎湖縣第19屆村長選舉時，投票支持候選人李毓仁之事\r\n      實，為被告所不爭執，並有遷入戶籍登記申請書、選舉人\r\n      名冊在卷可稽。上開事實，堪以認定。\r\n（二）按96年1月24日修正增列刑法第146條第2項之立法理由係\r\n      以：「三、現未實際居住於戶籍地者有數百萬人，其因就\r\n      業、就學、服兵役未實際居住於戶籍地，或為子女學區、\r\n      農保、都會區福利給付優渥、保席次或其他因素而遷籍於\r\n      未實際居住地，其原因不一。然此與意圖支持特定候選人\r\n      當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參\r\n      與投票均須以刑罰相繩，是以第二項以意圖使特定候選人\r\n      當選虛偽遷徙戶籍投票者，為處罰之對象。」是以，上開\r\n      修正增列第2項之規定，須行為人主觀上有支持特定候選\r\n      人之意圖，始能成罪。申言之，須行為人遷徙戶籍之時，\r\n      即已同時具備使特定候選人當選之意圖，該遷徙戶籍與支\r\n      持特定候選人間具有相當之因果關連，因其妨害選舉之純\r\n      潔與公正，已逾越憲法保障人民遷徙自由之目的，始該當\r\n      於犯罪之評價。如虛偽遷徙戶籍時非為支持特定候選人之\r\n      目的，乃別有其他原因，縱未實際居住於戶籍地，日後因\r\n      戶籍設於選舉區仍取得投票權而為投票者，即不能以本罪\r\n      相繩。\r\n（三）被告辯稱：伊於澎湖服役，每月放長假都會回雲林，伊係\r\n      為節省機票錢，始將戶籍遷移至賴昆禾住處，並無妨害投\r\n      票之犯意等語。經本院向澎防部裝騎營查詢被告服役之相\r\n      關資訊，據覆略以：被告係自97年10月16日起服役至今，\r\n      若不續約，將於101年12月退伍；被告每月放假1次，每次\r\n      6 天；部隊不能設民間地址，對外通訊係以信箱聯絡；裝\r\n      騎營位於成功水庫附近等語，有本院公務電話紀錄可稽，\r\n      足認被告確有長期搭機往返澎湖、臺灣本島之需求，且被\r\n      告無法藉由設籍部隊，而取得以離島居民身份搭機之優惠\r\n      。以目前澎湖離島居民優惠機票為票面價8折，馬公至台\r\n      南之全價票約新臺幣（下同）1,485元估算，全價票與離\r\n      島居民優惠票單程之價差即將近300元；若以被告每月均\r\n      搭機來往澎湖及臺灣本島，自其遷移戶籍之日起，算至\r\n      101年12月退伍時，被告是否遷移戶籍取得離島居民身分\r\n      ，所累積之機票價差極為可觀。故被告辯稱其係為節省機\r\n      票錢而遷移戶籍，尚合乎常理。\r\n（四）又被告服役之澎防部裝騎營即位於成功村成功水庫附近，\r\n      已如前述，被告另陳稱其若放假1天，會至戶籍址即賴昆\r\n      禾住處休息，是故被告對於成功村之人文、地理環境當有\r\n      一定程度之了解，並非與當地毫無關係。而被告遷移戶籍\r\n      之時點，距離成功村村長選舉將近10月，與其他支持為候\r\n      選人李毓仁而於選前4、5月虛偽遷移戶籍取得投票權投票\r\n      ，遭本院判刑之李春秋等人（參見本院99年度選訴字第25\r\n      號判決）遷移戶籍之時點不同，難認被告於遷徙戶籍時，\r\n      即具有支持特定候選人之意圖。至於公訴人以被告於97年\r\n      10月16日即至澎防部服役，卻遲至98年8月27日始遷移戶\r\n      籍，質疑被告動機並非為節省機票錢一節，被告就此陳稱\r\n      ：賴昆柏是後來才入伍，兩人認識後聊天，才提到遷移戶\r\n      籍之事等語，本院斟酌被告本為雲林人，至澎湖服役後，\r\n      尚須相當時日始得結交本地友人、建立關係，進而辦理遷\r\n      移戶籍，故不得以被告未於至澎湖服役後，隨即辦理遷移\r\n      戶籍，而遽認其嗣後始辦理遷移戶籍，係以支持特定候選\r\n      人之目的。\r\n五、綜上所述，公訴人所舉前開證據，尚不足使本院達於通常一\r\n    般之人均不致有所懷疑，而得確信被告涉犯妨害投票罪名為\r\n    真實之程度，致使無從形成有罪之確信，則依罪證有疑利於\r\n    被告之證據法則，即不得遽為不利被告之認定。此外，復查\r\n    無其他積極證據足資認定被告有何公訴人所指之犯行，依法\r\n    自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第452條，第301條第1項，判決如主\r\n文。\r\n本案經檢察官李頲翰到庭執行職務。\r\n中    華    民    國    100    年    6    月    15    日\r\n                  刑事庭  審判長法  官  管安露\r\n                                法  官  陳順輝\r\n                                法  官  李宛玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    100    年    6    月    15    日\r\n                                書記官  劉竹苞"
}