{
  "JID": "CHDM,94,選易,4,20060126,6",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "4",
  "JDATE": "20060126",
  "JTITLE": "違反農會法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 94年度選易字第4號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　己○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n上列被告等因違反農會法等案件，經檢察官提起公訴（94年度選\r\n偵字第20號），經本院合議庭裁定由受命法官獨任進行簡式審判\r\n程序，茲判決如下：\r\n    主  文\r\n乙○○、己○○共同農會聘任總幹事，自辦理理事候選人登記之\r\n日起，對於理事期約其他不正利益，而約其為聘任，各處有期徒\r\n刑肆月，如易科罰金，以佰元折算壹日。\r\n丙○○、丁○○、戊○○農會聘任總幹事，自辦理理事候選人登\r\n記之日起，理事期約其他不正利益，而許以聘任，各處有期徒刑\r\n肆月，如易科罰金，以佰元折算壹日，均緩刑貳年。\r\n    犯罪事實\r\n一、乙○○係現任彰化縣秀水鄉鄉代會主席，其前於民國92年間\r\n    因公共危險等案件，經本院彰化簡易庭以92年度彰交簡字第\r\n    353 號刑事判決分別判處有期徒刑4 月、拘役50日，緩刑2\r\n    年，經上訴由本院於93年4 月1 日以92年度交簡上字第19號\r\n    刑事判決駁回上訴確定，現仍在緩刑期間。丙○○、丁○○\r\n    、戊○○均係彰化縣秀水鄉農會（下稱秀水農會）第15屆理\r\n    事。緣秀水農會第15屆會員代表於94年2 月19日由農會會員\r\n    選舉產生45席代表，並於94年3 月2 日召開會員代表大會，\r\n    選舉產生9 席理事及3 席監事（會員代表均有4 張投票權）\r\n    ，復於94年3 月11日召開理、監事會，互選出農會理事長及\r\n    常務監事，並由當選之理事遴聘農會總幹事，因甲○○（另\r\n    經協商程序判決；為秀水農會第14屆總幹事）、己○○均為\r\n    秀水農會第15屆農會總幹事遴聘候選人，而甲○○為獲遴聘\r\n    續任秀水農會總幹事，於秀水農會理事選舉後，得知在應選\r\n    秀水農會理事9 席中，支持聘任其擔任秀水農會總幹事之理\r\n    事當選人即吳水益、林聰松、林派及施能堂僅有4 人，不足\r\n    以支持其續任農會總幹事，另其餘理事當選人即張學成、戊\r\n    ○○、丁○○、丙○○、張漢川5 人，均係支持聘任己○○\r\n    擔任農會總幹事，嗣己○○雖因資格不符擔任農會總幹事，\r\n    無法獲聘為秀水農會總幹事，然己○○要求欲支持聘任己○\r\n    ○擔任總幹事之上開5 位理事當選人，於94年3 月11 日 秀\r\n    水農會遴聘總幹事時，不要聘任甲○○，以使遴聘秀水農會\r\n    第15屆總幹事無法產生，待己○○具有擔任農會總幹事資格\r\n    後，復重行遴聘己○○擔任秀水農會總幹事。甲○○知悉上\r\n    情後，乙○○、己○○、甲○○於94年3 月7 日晚上某時共\r\n    同基於農會聘任總幹事，對理事期約不正利益，而許以聘任\r\n    之犯意聯絡；另戊○○、丁○○、丙○○於94年3 月7日 晚\r\n    上某時共同基於農會聘任總幹事，理事期約不正利益，而許\r\n    以聘任之犯意聯絡，由乙○○撥打電話邀約己○○、戊○○\r\n    、丁○○、丙○○、甲○○同至乙○○位於彰化縣秀水鄉○\r\n    ○村○○街305 巷1 號住處，協議原支持聘任己○○擔任農\r\n    會總幹事之理事即戊○○、丁○○、丙○○，同意於94 年3\r\n    月11日秀水農會遴聘總幹事時，改支持遴聘甲○○擔任秀水\r\n    農會總幹事，甲○○則要求原支持其續任總幹事之理事即吳\r\n    水益、林聰松、林派及施能堂改支持原支持遴聘己○○擔任\r\n    秀水農會總幹事之理事張學成擔任農會理事長，並另待己○\r\n    ○於94年8 月間，自學校退休後，再行聘任己○○擔任秀水\r\n    農會秘書職務為交換條件，以此種對於理事期約不正利益及\r\n    理事期約不正利益之方式，而約定聘任甲○○為秀水農會總\r\n    幹事。嗣於94年3 月11日之秀水農會召開理、監事會，經農\r\n    會理事互選由張學成擔任秀水農會理事長，並遴聘甲○○為\r\n    農會總幹事。\r\n二、案經法務部調查局彰化縣調查站報請臺灣彰化地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告乙○○、丙○○、丁○○、戊○○、己○○所犯係\r\n    死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，\r\n    其等於準備程序就前揭被訴事實為有罪之陳述，經受命法官\r\n    告知簡式審判程序之旨，並聽取其等與公訴人之意見後，本\r\n    院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴\r\n    訟法第273 條之1 第1 項、第284 條之1 ，裁定本案由受命\r\n    法官獨任進行簡式審判程序，合先敘明。\r\n二、上揭犯罪事實，業據被告乙○○、己○○、丙○○、丁○○\r\n    、戊○○分別於本院審理中（參見本院95年1 月12日審判筆\r\n    錄）坦承不諱，核與證人張漢川、張三桂、張暮樹、甲○○\r\n    、乙○○、己○○、張學成、丁○○、戊○○、丙○○分別\r\n    於偵訊中具結證稱內容大致相符，並有連署書影本1 紙、秀\r\n    水農會94年9 月19日彰秀鄉農務字第0940002859號函及該函\r\n    檢附之秀水農會第15屆理事長、總幹事及理事當選人名冊1\r\n    份、彰化縣秀水鄉民代表會94年9 月19日彰秀鄉代字第0940\r\n    000375號函1 紙（參見本院卷宗）在卷可參，核屬相符。是\r\n    被告乙○○、己○○、丙○○、丁○○、戊○○之前揭自白\r\n    ，核與上揭事證相符，應堪採信。本案事證明確，上揭被告\r\n    犯行，均洵堪認定。\r\n三、核被告乙○○、己○○所為，均係犯農會法第47條之2 第1\r\n    項第2 款之罪；被告丙○○、丁○○、戊○○所為，均係犯\r\n    農會法第47條之2 第1 項第1 款之罪。又被告乙○○、己○\r\n    ○及同案被告甲○○間，就上開農會聘任總幹事，自辦理理\r\n    事候選人登記之日起，對於理事期約其他不正利益，而約其\r\n    為聘任之犯行，有犯意聯絡及行為分擔，均為共同正犯。又\r\n    起訴書雖記載被告丙○○、丁○○、戊○○係犯農會法第47\r\n    條之2 第1項 第2 款之罪，然業經公訴人於本院審理中更正\r\n    起訴法條為農會法第47條之2 第1 項第1 款之罪。本院自無\r\n    庸變更起訴法條，附此敘明。爰審酌農會之生態，人員進用\r\n    常與派系相結合，被告乙○○、己○○為輔選共同以期約不\r\n    正利益之賄選方式，破壞農會選舉之公平、公正性；被告丙\r\n    ○○、丁○○、戊○○身為農會理事，竟未毅然拒絕參與協\r\n    商，助長賄選歪風，原均應從重量刑，惟上揭被告犯後皆能\r\n    坦白承認，深表悔意等一切情狀，分別量處如主文所示之刑\r\n    ，並均諭知易科罰金之折算標準，以資懲儆。又被告丙○○\r\n    、丁○○、戊○○，前均未曾受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告全國前案紀錄表1 份存卷可考，其等因\r\n    一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，信其經\r\n    此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行\r\n    其刑為當，爰均依刑法第74條第1 款予以宣告緩刑2 年，用\r\n    啟自新。又被告乙○○係現任彰化縣秀水鄉鄉代會主席，其\r\n    前於92年間因公共危險等案件，經本院彰化簡易庭以92年度\r\n    彰交簡字第353 號刑事判決分別判處有期徒刑4 月、拘役50\r\n    日，緩刑2 年，經上訴由本院於93年4 月1 日以92年度交簡\r\n    上字第19號刑事判決駁回上訴確定，現仍在緩刑期間，復犯\r\n    本案；至被告己○○雖已坦承犯行且無前科紀錄，此有臺灣\r\n    高等法院被告全國前案紀錄表1 份存卷可考，惟農會選舉賄\r\n    選係嚴重破壞人民團體民主選舉之純潔及公平性，且賄選已\r\n    為人民深痛惡絕，政府對反賄選之宣傳亦不遺餘力，其漠視\r\n    法紀規範而為求一己之私，協商他人賄選，尚難僅以被告己\r\n    ○○係因思慮失周致罹刑章，於偵、審中均坦承犯行，即認\r\n    被告己○○所宣告之刑以暫不執行為適當，故均不予緩刑之\r\n    宣告，附此說明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，農會法第47條之2 第1 項第1 款、第2 款，刑法第11條\r\n前段、第28條、第55條、第41條第1 項前段、第74條第1 款，罰\r\n金罰鍰提高標準條例第2 條。\r\n本案經檢察官姚玎霖到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　26　　日\r\n                  刑事第一庭    法　官  唐中興\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附\r\n繕本 )。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　27　　日\r\n                                書記官  施惠卿\r\n附錄本案判決論罪科刑法條：\r\n農會法第47條之2\r\n農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之\r\n一者，處3 年以下有期徒刑，得併科3 萬元以下罰金︰\r\n一、理事或理事候選人要求、期約或收受財物或其他不正利益，\r\n    而許以聘任或不聘任者。\r\n二、對於理事或理事候選人行求、期約或交付財物或其他不正利\r\n    益，而約其為聘任或不聘任者。\r\n三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其\r\n    他不正利益，而約其放棄接受聘任者。\r\n四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不\r\n    正利益，而許以放棄接受聘任者。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n犯第1 項、第2 項之罪者，其預備或用以行求、期約、交付或收\r\n受之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒收\r\n時，追繳其價額。"
}