{
  "JID": "CHDM,94,選易,4,20060126,5",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "4",
  "JDATE": "20060126",
  "JTITLE": "違反農會法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 94年度選易字第4號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反農會法等案件，經檢察官提起公訴（94年度選偵\r\n字第20號），本院判決如下：\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨以：被告乙○○與另案被告甲○○共同基於刺探投\r\n    票內容之犯意聯絡，因另案被告甲○○為掌握向彰化縣秀水\r\n    鄉農會（下稱秀水農會）會員代表買票行賄之人，是否確實\r\n    將票投給支持另案被告甲○○續任秀水農會總幹事之理事候\r\n    選人，另案被告甲○○於民國94年3 月1 日，在位於彰化縣\r\n    秀水鄉○○村○○路328 號之秀水農會辦公室內，要求被告\r\n    乙○○將負責保管秀水農會理事選舉選票交予另案被告甲○\r\n    ○，由另案被告甲○○在45張當選代表選舉理事之6 張選票\r\n    中，以迴紋針在選票號次下方打洞作暗記後，復於94年3 月\r\n    2 日將包括做好暗記之理事選票交予被告乙○○，由被告乙\r\n    ○○按照各理事選舉投票權人之順序，交予包括已當選為秀\r\n    水農會代表之另案被告周陳娶等具有理事投票權之選舉權人\r\n    。嗣因秀水農會理事選舉後，另案被告甲○○陣營在應選9\r\n    席理事中，僅當選4 席理事（包括吳水益、林聰松、林派及\r\n    施能堂），另案被告甲○○從上開作有暗記之選票中，發現\r\n    另案被告周陳娶並未將票投給所約定之理事候選人，因認被\r\n    告涉犯刑法第148 條之妨害投票秘密罪嫌等語。\r\n二、公訴人認為被告乙○○涉犯刑法第148 條之妨害投票秘密罪\r\n    嫌誣告罪嫌，無非以被告於偵訊中之自白、系爭理事選票6\r\n    紙、通訊監察譯文1 份為其論罪之依據；訊據被告於本院審\r\n    理中雖亦坦承曾於上揭時、地，將理事選票交予另案被告甲\r\n    ○○做暗記，以供其查知投票內容等語，然查：\r\n  按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項及第301 條第1 項前段分別定有明文。按刑法第\r\n    142 條至第148 條所謂投票權，於第142 條第1 項定其範圍\r\n    ，選舉權固為投票權之一種，但以法定之政治上選舉權為限\r\n    ，商會職員之選舉，並非政治上之選舉，自不包含在內，至\r\n    同條項所謂其他投票權，係指選舉以外之政治上投票權（例\r\n    如鄉鎮坊自治職員選舉及罷免法所定罷免之投票），非指政\r\n    治以外之選舉權而言（最高法院25年上字第2257號判例要旨\r\n    參照）。亦即，所稱之「法定之政治上選舉」，係指依據法\r\n    律規定，有關政治性之一切選舉而言，例如總統、副總統、\r\n    院轄市長、縣市長、鄉鎮市長、里長及各級民意代表之選舉\r\n    均屬之。至於所稱「其他投票權」，則係指法定之政治上選\r\n    舉權以外，其他與選舉權有相同性質之政治上投票權而言，\r\n    例如罷免、創制、複決之政治上投票權屬之。\r\n  按農會為法人，且在中央為行政院農業委員會；在直轄市為\r\n    直轄市政府；在縣（市）為縣（市）政府。但其目的事業應\r\n    受各該事業之主管機關指導、監督，農會法第2 條、第3 條\r\n    分別並定有明文。但依農會法第3 章所定設立農會組織有關\r\n    之規定觀之，農會應屬私法人組織之人民團體。是農會理、\r\n    監事之選舉，並非政治上之選舉。\r\n三、綜上所述，衡諸上開說明及判例意旨，被告雖有刺探秀水農\r\n    會理事選舉投票內容，已如前述，然秀水農會之理事選舉，\r\n    並非政治上之選舉，亦非選舉以外之政治上投票權。是被告\r\n    之所為，尚與刑法第148 條之妨害投票秘密罪之構成要件不\r\n    符。茲因公訴人對於起訴之犯罪事實既應負提出證據及說服\r\n    之實質舉證責任，本件公訴人認被告所涉犯嫌所憑之證據，\r\n    尚無從說服本院達於通常一般之人均不致有所懷疑，而得確\r\n    信其為真實之程度，即難據以為被告不利認定，自屬不能證\r\n    明被告犯罪，依前開之說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官姚玎霖到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　26　　日\r\n                  刑事第一庭    審判長法  官  葉榮郎\r\n                                      法  官  陳秋錦\r\n                                      法  官  唐中興\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附\r\n繕本 )。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　26　　日\r\n                                      書記官  施惠卿"
}