{
  "JID": "NTDV,108,選,1,20190508,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190508",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　108 年度選字第1 號\r\n原　　　告　臺灣南投地方檢察署檢察官張姿倩\r\n\r\n訴訟代理人　潘昭暘　\r\n　　　　　　陳南瑜　\r\n被　　　告　石杏國　\r\n訴訟代理人　黃逸哲律師\r\n上列當事人間當選無效事件，本院於民國108 年4 月17日言詞辯\r\n論終結，茲判決如下：\r\n    主 文\r\n被告就民國107 年11月24日舉行之南投縣第21屆（南投市第11屆\r\n）鄉鎮市民代表選舉南投縣南投市第3 選區當選市民代表之當選\r\n無效。\r\n訴訟費用新臺幣參仟元由被告負擔。\r\n    事實及理由\r\n壹、程序事項\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1項、第101條第1項、第102條第1項第1款、刑法第146條\r\n    第1項、第2項之行為。公職人員選舉罷免法（下稱選罷法）\r\n    第120條第1項定有明文。是依上開規定提起當選無效之訴，\r\n    應於該次選舉公告當選人名單之日起30日之不變期間為之。\r\n    經查，民國107年南投縣第21屆（南投市第11屆、水里鄉第\r\n    20屆)鄉鎮市民代表選舉（下稱系爭選舉）係於108年11月24\r\n    日舉行投票，被告為南投縣南投市第3選舉區之候選人，經\r\n    投開票結果，被告之得票數為2,004票，嗣經南投縣選舉委\r\n    員會於107 年11月30日投選一字第1073150372號公告被告當\r\n    選為南投縣南投市市民代表當選人等情，有南投縣選舉委員\r\n    會107 年11月30日以投選一字第1073150372號公告影本1 件\r\n    在卷足憑。原告本於檢察官之資格，於107 年12月22日提起\r\n    當選無效之訴，有蓋有本院收文戳記印文之起訴狀在卷可稽\r\n    ，是原告起訴，關於當事人之資格及期間之遵守，合於上開\r\n    規定，先予敘明。\r\n貳、實體事項\r\n一、原告起訴主張略以：\r\n、被告為系爭選舉南投縣南投市第3 選區市民代表候選人，證\r\n    人洪嘉興為期其雇主即被告能順利當選，竟基於對於有投票\r\n    權之人交付賄絡，而約其投票權為一定行使之犯意，於107\r\n    年11月22日晚間6 時許，前往南投縣○○市○○路00巷00弄\r\n    00號訴外人陳如通住處，以每票新臺幣（下同）500 元之代\r\n    價，向訴外人陳如通及其家人行賄買票5 票，並當場交付現\r\n    金2,500 元，要求有投票權之人即陳如通、葉慧珠、陳忠鈺\r\n    、鄭筱婷、陳佳玲投票支持被告，以利被告當選市民代表。\r\n    陳如通明知該金錢係用以約定不正行使投票權之對價，竟予\r\n    收受2,500 元賄款並藏放家中，有默示同意為投票權一定之\r\n    行使。嗣法務部調查局南投調查站於107 年11 月29 日通知\r\n    陳如通到場詢問，陳如通始坦承上情並交出賄款2,500 元。\r\n    洪嘉興係犯選罷法第99條1 項對於有投票權之人，交付賄絡\r\n    ，而約其投票權為一定之行使罪嫌；陳如通係犯刑法第143\r\n    條第1 項投票受賄罪嫌，業經臺灣南投地方檢察署檢察官以\r\n    107年度選偵字第85號提起公訴，由本院刑事庭審理中。\r\n、洪嘉興受僱於被告，且被告多次以LINE通訊軟體傳送相關競\r\n    選文宣予洪嘉興，洪嘉興亦陪同被告為參選登記，積極參與\r\n    被告之競選活動，且於投票日前一週雙方亦有多筆通話紀錄\r\n    ，顯見洪嘉興與被告間關係緊密，其二人明知選罷法及刑法\r\n    關於投票行賄之刑責之重，並有當選無效之結果，要難認洪\r\n    嘉興未與被告事前聯繫、討論即自行出資而自行為被告為前\r\n    開行賄行為，是綜合上開間接事證，被告對洪嘉興之賄選行\r\n    為，有共同參與，或授意，或同意等不違背其本意，而推由\r\n    洪嘉興實行賄選之行為，已構成選罷法第99條第1項對於有\r\n    投票權之人，行求、期約、交付賄絡，而約其為投票權一定\r\n    之行使犯行。爰依選罷法第120條第1項第3款之規定，對被\r\n    告提起當選無效之訴。\r\n、對被告答辯之陳述：\r\n  洪嘉興在警詢筆錄中表示其係被告之競選團隊，不能因為其\r\n    未出現在被證一照片中，就否定其非競選團隊成員。依照刑\r\n    事卷內查獲之LINE及通聯紀錄，除了通話次數之外，其等尚\r\n    有以LINE通訊軟體做聯繫，且通話時間1分鐘已足以聯繫溝\r\n    通重要事項，被告並有傳數次競選文宣給洪嘉興的事實，顯\r\n    示洪嘉興與被告往來密切。\r\n  洪嘉興於108年2月25日本院言詞辯論期日到庭之證述，多有\r\n    維護被告之詞；洪嘉興在偵訊筆錄中不否認稱被告為老闆，\r\n    證明雙方有一定之關聯性，洪嘉興不可能甘冒重罪，而擅自\r\n    替被告買票。又依照陳如通之警詢及偵訊筆錄，陳如通與洪\r\n    嘉興並不相識，足見洪嘉興不可能是自己擅自決定幫被告買\r\n    票，且由洪嘉興僅說「國仔」就知道是指被告，更足見洪嘉\r\n    興買票之行為與被告有相當之關連。\r\n  被告與第三人間有無互動，與被告跟洪嘉興間之互動無關，\r\n    難以認定因洪嘉興與被告間之互動變少，就沒有授意或默許\r\n    洪嘉興買票之可能。\r\n、爰依選罷法第99條第1項、第120條第1項第3款之規定，提起\r\n    本件訴訟。並聲明：107 年11 月24 日舉行之系爭選舉之南\r\n    投縣南投市第3選區當選人被告當選無效。\r\n二、被告則抗辯略以：\r\n、否認原告主張，洪嘉興係夜市之攤販，被告之配偶是夜市之\r\n    管理人，因而洪嘉興看到被告都叫被告老闆，然洪嘉興並非\r\n    被告樁腳或競選團隊成員，被告亦非洪嘉興之雇主。洪嘉興\r\n    所涉賄選行為係個人行為，與被告完全無關，被告完全不知\r\n    情，對洪嘉興之犯罪事實不了解。關於洪嘉興在警詢筆錄中\r\n    表示其是被告之競選團隊，其承認之內容應是指其有向陳如\r\n    通買票之情，並非承認其為競選團隊之人員。且原告未舉證\r\n    證明被告有交付賄款或要求洪嘉興行賄之事實，無從認定被\r\n    告與洪嘉興有賄選行為之共同謀議或確為被告指示之情。再\r\n    者，洪嘉興雖在被告登記參選日有到場一起熱鬧，然其至登\r\n    記地點後隨即離開，甚且洪嘉興於被告選舉過程中均未幫忙\r\n    造勢，原告主張顯屬臆測之詞，原告應先證明洪嘉興為被告\r\n    競選團隊之一員。\r\n、依107年選偵字第85 號卷宗內LINE通訊軟體彩色截圖通話內\r\n    容所示，編號2截圖中洪嘉興稱「幫我跟議員說謝謝有床了\r\n    」，及編號14截圖中洪嘉興傳送其父洪西樑之身分證照片，\r\n    可知大部分通話均係為了洪嘉興之父要住院，請被告幫忙詢\r\n    問有無病床等內容。而在競選期間，LINE是很平常之通訊軟\r\n    體，被告以LINE通訊軟體傳與洪嘉興之照片及拜票內容，被\r\n    告亦同時傳給很多人，且被告傳給其他人之內容，有過之而\r\n    無不及，原告陳稱因被告多次以LINE通訊軟體傳送相關競選\r\n    文宣與洪嘉興，認被告與洪嘉興關係緊密云云，顯與事實不\r\n    符，且有刻意將被告向選民請求支持之正當行為，誇大為被\r\n    告與洪嘉興關係較好。被告所傳之競選內容均為一般競選之\r\n    名片及文宣，並無法以此推論有何與賄選相關之事實。另洪\r\n    嘉興與被告間之通聯紀錄，有的是洪嘉興誤按被告之行動電\r\n    話，被告自107年9月14日至107年12月13日止，與洪嘉興通\r\n    話僅6次，每通平均不到1分鐘，對比被告行動電話門號與其\r\n    他門號通話次數之客觀紀錄觀之，足認被告與洪嘉興並無任\r\n    何密切往來之情，原告稱二人有往來密切之情形，要無可採\r\n    。\r\n、南投縣政府警察局偵查卷宗內，有關於107年11月15日至107\r\n    年11月29日，洪嘉興手機所顯示與被告通聯紀錄畫面之截圖\r\n    共10個圖面，11月15日至11月29日均為夜市擺攤的日子，被\r\n    告打給洪嘉興均是為了其對於擺攤位置不熟悉之攤販，要求\r\n    被告詢問擺攤之位置，但被告一直無法聯絡上洪嘉興，於11\r\n    月29日晚上10點多洪嘉興才至被告之住所道歉，並告知有為\r\n    賄選之行為及被查獲之內容，並因此被被告斥責。\r\n、依洪嘉興於108年2月25日本院言詞辯論期日到庭之證述，其\r\n    證稱其所為之買票之行為被告完全不知情，亦未有謀議或指\r\n    示的情形，是證人自發性的向與其父親同住一條巷子的陳如\r\n    通買票，與被告完全無關。另依陳如通於警詢之筆錄內容，\r\n    其指稱其臆測洪嘉興所指「國仔」為被告之原因，係因候選\r\n    人內只有被告之姓名有「國」字，顯見洪嘉興行賄時，連被\r\n    告參選內容均未告知，完全是陳如通自行臆測，且陳如通亦\r\n    未將賄選之內容告知其戶內之選舉人口，且於製作警詢筆錄\r\n    時，被女兒打電話痛罵，顯見此賄選內容有與被告相關者，\r\n    全為臆測所得，確實與被告無關。\r\n、衡諸常情，倘若被告有知情、默許、授與或參與洪嘉興之賄\r\n    選行為，則洪嘉興為相關行為前後，至少會跟被告報告其行\r\n    為之結果等內容。惟依客觀之通聯紀錄，洪嘉興為賄選行為\r\n    當日，甚於選舉前一週，完全與被告無通話之情形，倘若被\r\n    告確有參與或知情時，豈可能漠不關心？是以，洪嘉興之行\r\n    為與被告無關。並聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n、107年第21 屆南投縣鄉鎮市民代表（南投市第11屆、水里鄉\r\n    第20屆）選舉（下稱系爭選舉）於107 年11月24日舉行投票\r\n    ，被告為系爭選舉之南投縣南投市第三選舉區候選人，經投\r\n    開票結果，被告之得票數為2,004 票，經南投縣選舉委員會\r\n    於107 年11月30日以投選一字第1073150372號公告當選南投\r\n    縣南投市第三選舉區第11屆市民代表。\r\n、訴外人陳如通、葉慧珠、陳忠鈺、鄭筱婷、陳佳玲等5 人（\r\n    下稱陳如通等5 人）均設立戶籍於南投縣○○市○○路00巷\r\n    00 弄00 號，而均為系爭選舉南投縣南投市第三選舉區之有\r\n    投票權之人。\r\n、洪嘉興於107 年11月22日晚間6 時許，在南投縣○○市○○\r\n    路00巷00弄00號陳如通等五人住處，以每票500 元之代價，\r\n    向有投票權人即陳如通期約、交付賄款共計2,500 元，要求\r\n    陳如通等五人投票支持被告，而洪嘉興涉犯公職人員選舉罷\r\n    免法第99條第1 項之對於有投票權之人交付賄賂，而約其投\r\n    票權為一定之行使罪嫌，業經臺灣南投地方檢察署以107 年\r\n    度選偵字第85號提起公訴，由本院刑事庭審理中。\r\n四、兩造爭執事項：\r\n、洪嘉興是否為被告之樁腳或競選團隊成員？\r\n、就洪嘉興涉嫌為被告賄選之行為，被告是否知情、默許、授\r\n    意或共同參與？\r\n、被告有無公職人員選舉罷免法第99條第1 項對於有投票權之\r\n    人行求、交付賄絡之行為？\r\n、原告主張被告當選無效，有無理由？\r\n五、本院之判斷：\r\n、按當選人有選罷法第99條第1 項之行為，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴，選罷\r\n    法第120 條第1 項第3 款定有明文。再選罷法第99條第1 項\r\n    規定，對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n    10 年 以下有期徒刑，得併科100 萬元以上1,000 萬元以下\r\n    罰金。又其中所謂「約其」不行使投票權或為一定之行使，\r\n    以該賄選之意思表示已經到達有投票權之相對人為必要。是\r\n    投票行求賄賂罪，須行賄者一方之意思表示已到達對方，始\r\n    克成立（最高法院100 年度台上字第1409號判決意旨參照）\r\n    。所謂「行求」，指行賄人自行向對方提出賄賂或不正利益\r\n    ，以備交付，祇以行賄者一方之意思為已足，不以受賄者之\r\n    允諾為必要。如行賄者與受賄者就期望而為約定於一定期間\r\n    內交付賄賂或不正利益，乃雙方意思表示已合致而尚待交付\r\n    ，則係「期約」。而所稱「交付」，指行賄者事實上交付賄\r\n    賂或不正利益，受賄者取得賄賂而加以保持或不予返還收受\r\n    。行賄者若係委由第三人交付賄賂或不正利益，則以該有投\r\n    票權人同意或收受賄賂或不正利益時，行賄者成立投票交付\r\n    賄賂或不正利益罪（最高法院101 年度台上字第277 號判決\r\n    意旨可資參照）。又行求、期約、交付行為，係屬階段行為\r\n    ，其行求賄選階段，屬行賄者單方意思表示行為，不以相對\r\n    人允諾為必要；而交付賄賂階段，行賄者與受賄者乃必要之\r\n    共犯，以二人間彼此相互對立之意思合致而成立犯罪。行賄\r\n    者已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖不\r\n    以收受者確已承諾或進而為一定投票權之行使為必要，但仍\r\n    以收受者確已收受賄賂，且有受賄意思者為限（最高法院98\r\n    年度台上字第7877號、101 年度台上字第1906號判決意旨參\r\n    照）。\r\n、洪嘉興有於107 年11月22日晚間6 時許，在南投縣○○市○\r\n    ○路00巷00弄00號陳如通等5 人住處，以每票500 元之代價\r\n    ，向有投票權人即陳如通期約、交付賄款共計2,500 元，要\r\n    求陳如通等5 人投票支持被告，競選市民代表，陳如通明知\r\n    上開款項係為約定投票權為一定之行使而交付之賄賂，即約\r\n    使陳如通投票支持被告之對價，陳如通仍基於收受賄賂之犯\r\n    意予以收受而允諾之等情，經證人洪嘉興（下稱洪嘉興）於\r\n    檢察官偵訊時具結證述：（問：你在選舉前有給鄰居陳如通\r\n    2,500元？）是。（問：你叫他支持誰？）三號石杏國。」\r\n    等語（見本院卷第64頁、第64頁背面）；以及證人陳如通（\r\n    下稱陳如通）於警訊、偵查中證述明確（見本院卷第48至50\r\n    頁；第56至58頁），並有法務部調查站南投縣調查站扣押物\r\n    品目錄表在卷可稽（本院卷第53頁）。則洪嘉興基於行賄之\r\n    意思交付賄款，陳如通對於洪嘉興交付賄款之目的已有認識\r\n    ，以受賄之意思收受賄賂，雙方相互對立之意思已達合致，\r\n    洪嘉興自應成立選罷法第99條第1項所定之對於有投票權之\r\n    人（即陳如通）交付賄賂，而約其投票權為一定之行使之交\r\n    付賄賂罪。被告辯稱陳如通臆測洪嘉興所指「國」字為被告\r\n    之原因，係因候選人內只有被告之姓名有「國」字，顯見洪\r\n    嘉興行賄時，連被告參選內容均未告知陳如通，顯見此賄選\r\n    內容均係陳如通臆測與被告相關等語（本院卷第27頁），委\r\n    無足採。\r\n、按多年來中央選舉委員會、法務部及查察賄選等主管機關，\r\n    於每次選舉前均透過電視、報章、雜誌等媒體強力宣導參與\r\n    選舉不得為賄選之行為，一般社會大眾對於不得任意收受候\r\n    選人以任何名義所餽贈之財物乙事，亦知之甚明。主管機關\r\n    除宣示加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵\r\n    民眾勇於檢舉不法，則候選人若選擇採取賄選之不正手段時\r\n    ，因有面對刑事犯罪追訴及民事當選無效訴訟之高度風險，\r\n    故候選人已較少採取傳統之自行買票之賄選方式，而多假手\r\n    他人或藉由他人或團體之名義，充為「白手套」、或另以捐\r\n    贈、贊助及頒獎等名義，而為金錢或其他不正利益之交付，\r\n    以行賄選之實，並圖規避主管機關所為之賄選查察；此為社\r\n    會上一般稍具常識者所知悉。因之於當選無效訴訟中，法院\r\n    在認定候選人有無賄選行為時，應就行為人實質上主觀意思\r\n    及客觀行為綜合判斷，不宜僅就候選人有無對有投票權之人\r\n    為具體明示買票之行為，而為表象判斷之唯一依據。且自現\r\n    今社會之選舉模式，絕非各候選人單打獨鬥，通常係動員親\r\n    朋好友組成競選團隊，規畫全局進行廣泛之選舉策略並各有\r\n    職司之情形，應屬平常，則競選團隊之幹部、樁腳為候選人\r\n    贏得勝選之目標下，在候選人授權、監督下從事選舉各相關\r\n    事務，而與候選人間形成緊密之共同體，在此種選舉型態運\r\n    作模式下，依照一般經驗法則，候選人對於選舉之全面策略\r\n    有決定權，輔選人員或樁腳在依候選人指示執行輔選、拉票\r\n    之事務，應無動機及必要在未經候選人同意及決定下，自為\r\n    違反選罷法之犯行，若遭警查獲，不僅使自身涉及刑責，且\r\n    可能因而拖累候選人之政治前途，而遭候選人怪罪。故認競\r\n    選團隊人員、樁腳之違法行為，依「證據優勢原則」，如可\r\n    認為係經候選人指示及決策，其責任亦應歸屬於候選人，如\r\n    此始與社會一般人民之法感認知相同，並符合現行選舉文化\r\n    之特質。因此如有直接證據或綜合其他間接事證，足以證明\r\n    當選人對其親友、或競選團隊成員之賄選行為，有共同參與\r\n    、授意或同意等不違背其本意，而推由該等人實行賄選之行\r\n    為者，應係當選人與該等之人為共同賄選之行為。\r\n、被告有與洪嘉興共同對於有投票權之人，交付現金賄賂，而\r\n    約其投票予被告之行為：\r\n  1.本院詢問證人洪嘉興（下稱洪嘉興）LINE內容中關於「9 月\r\n    夜市打掃時間表」（本院卷第66頁背面），洪嘉興稱「這伊\r\n    也看不懂，夜市打掃是另外一組人打掃，如果掃不乾淨，老\r\n    闆娘會跟伊說，伊再去說。」等語，即可知夜市攤販處理事\r\n    宜，實由被告配偶處理，洪嘉興如有任何疑慮，應聯絡被告\r\n    配偶處理，非聯絡被告處理。故洪嘉興於本院準備程序期日\r\n    到庭證述：「伊與兩造間沒有無親屬或僱傭關係，因為伊是\r\n    做夜市的，大家攤販都稱呼被告為老闆，所以伊也叫被告老\r\n    闆，但是伊沒有受被告僱傭。伊認識在庭的被告，差不多在\r\n    2、3年前伊在桃園小弟生病的時候，當時伊在做夜市，所以\r\n    認識了被告，大家說被告在做民代，伊本身才去拜託被告說\r\n    伊小弟在桃園轉院回臺中的中國醫藥大學附設醫院，所以那\r\n    時候伊就認識被告了。（問：平常有無往來？）禮拜四有夜\r\n    市擺攤有問題才會打電話給被告。比如擺攤攤販的問題。在\r\n    107年伊知道被告有要選南投市代表，伊知道之後沒有參加\r\n    被告的競選活動。被告去登記選舉時，早上被告有聯絡伊說\r\n    去做個場面，到場之後要抽籤，抽候選人的號碼，伊穿候選\r\n    人的背心去，因為家裡有事，所以伊到場之後，完全沒有做\r\n    任何事就回去了，伊只是湊人數去的。在整個競選過程中，\r\n    伊除了上述的抽籤到場外，沒有參加被告的競選活動。（問\r\n    ：是否因為涉嫌買票被南投地檢起訴，其情形？）當時伊父\r\n    親住院有欠代表人情，所以一時迷糊，伊自己拿自己的錢為\r\n    被告買票，是自己為被告買票，所以感到很後悔。（問：在\r\n    做這個行為之前，有跟被告通知，還是做完之後有跟被告說\r\n    這件事？）被告完全都不知道，事後伊被調查局調查後，晚\r\n    上八點多伊去被告家找被告，伊被被告用三字經罵，伊對被\r\n    告很不好意思。（問：提示原證三即洪嘉興之107年9月到11\r\n    月底與被告的通聯紀錄，有印象這些通聯是為了什麼事情？\r\n    ）大部分都是夜市擺攤跟伊父親挪病房的事情。（問：有任\r\n    何談到跟選舉的事情？）完全沒有。（問：在調查站的筆錄\r\n    說有幫被告做擺攤管理，時間多久？）就是攤販要來擺攤，\r\n    安排攤販擺在哪裡的位置，實際上並沒有什麼管理，做這樣\r\n    的事時間大約為一年。（問：攤販就會聽你的安排嗎？）有\r\n    的會，有的不會，有的會透過被告，被告再打電話給伊安排\r\n    位置。（問：你跟被告有無金錢往來？）沒有。（問：你說\r\n    被告有幫你父親挪病房，其時間為何？）答6月間一次，再\r\n    來是11月20日。（問：被告幫你挪病房，你有無送他禮物或\r\n    有無其他代價？）都沒有，伊曾經說要送紅包，被告說不用\r\n    。（問：你每日或每月所得為何？）攤販不一定，一天7、8\r\n    百元，最高有2、3千，生意比較好3、4千也有。（問：每月\r\n    家庭花費為何？經濟能力能否負擔自己為被告買票？）錢都\r\n    是伊老婆在管，伊有零用錢，一週有5、6千元，皮夾裡面都\r\n    有5、6千元，因為開貨車出去都要用到錢。（問：你自己替\r\n    被告買票，為何沒有跟被告說？）因為被告的個性討厭別人\r\n    買票，上一屆就是這樣。（問：你替被告買票其動機為何？\r\n    ）伊的動機就是要還他人情，伊父親住院時一直碎碎念不能\r\n    回來投票，所以伊才動念買票。（問：為了還他人情，他又\r\n    不知道，你如何還他人情？）伊父親跟伊看到被告當選，就\r\n    是還被告人情。（問：你在偵查中說跟陳如通不熟，陳如通\r\n    也不認識你，為何找他買票？）因為伊父親住巷頭，其住巷\r\n    尾，其經常經過，有打招呼，認識但是不知道名字，就感覺\r\n    其比較有話講。（問：你剛剛說被告知道會討厭買票，然後\r\n    又說幫他買票還人情，這樣不是很矛盾嗎？）伊就是怕被告\r\n    知道。（問：11月29日的通聯紀錄有一通11月29日下午1點\r\n    25 分是打給被告，當時你那時候人在那裡？）伊人在調查\r\n    站，有人問夜市攤販位置的問題，所以伊打電話給被告叫被\r\n    告去夜市處理。（問：你知道買票是違法行為嗎？）伊個人\r\n    知道，可是走險犯法。（問：你說被告不是你的老闆，他為\r\n    何會就夜市攤販如何擺由你處理？）伊從小就在夜市，伊在\r\n    那邊做很久，之前都有跟伊收清潔費跟電錢，被告看伊很認\r\n    真也跟攤販很熟，覺得伊有管理的磁場，所以讓伊管理攤販\r\n    位置，所以這一年沒有收。（問：提示第50頁LINE對話，通\r\n    聯紀錄有寫到夜市打掃，這部分也是由你處理的嗎？）這伊\r\n    也看不懂，夜市打掃是另外一組人打掃，如果掃不乾淨，老\r\n    闆娘會跟伊說，伊再去說。」等語（本院卷第78至80頁背面\r\n    ），顯係偏頗於被告，而有不實之情。再依洪嘉興於警訊陳\r\n    述：「（問：你幫石杏國拜票行為，有無限定範圍？）我是\r\n    負責在第三選區範圍內拜票，並無限定特定鄰、里。」；「\r\n    （問：你是否認識石杏國等人交往關係為何？有無金錢借貸\r\n    往來？）我認識石杏國，他是夜市的老闆，我是被他僱用的\r\n    管理人，沒有薪資只是他沒有跟我收取夜市擺攤的費用，我\r\n    也從事夜市擺攤；至於陳如通....」等語（本院卷第42至47\r\n    頁背面）；以及洪嘉興於偵查中陳述：「（問：為何你要去\r\n    那邊？）我去拜票，幫石杏國拜票。...（問：你為何要幫\r\n    他拜票？）我本來沒有要幫他買票，因為石杏國是我夜市的\r\n    老闆，我父親住院，我去拜託石杏國幫我挪病房，但沒有消\r\n    息，但我想石杏國有幫忙我，我就自己掏腰包給鄰居。....\r\n    （問：為何今天下午石杏國一直找你？）我不知道，因為我\r\n    在睡覺，被叫來這理。（問：為何他今天要找你？）因為今\r\n    天在南崗有夜市，如果有人說要排攤子，他會打電話給我。\r\n    」等語（本院卷第63至64頁背面）；再佐以被告自陳：「洪\r\n    嘉興是夜市攤販，我太太是夜市的管理人，...」等語（本\r\n    院卷第26頁），互相勾稽，洪嘉興知悉被告9月間登記參選\r\n    ，11 月間已忙於選務，被告既非市場管理員，攤販位置應\r\n    如何安排自應由其與被告配偶即夜市管理人自行處理。故洪\r\n    嘉興於本院證述其聯絡被告為其父喬住院病床外，餘均為聯\r\n    絡星期四夜市攤販位置問題，顯為迥護被告之詞，偏頗而不\r\n    可採。再者依被告提出之LINE對話內容亦無夜市擺攤事宜，\r\n    且洪嘉興就本院詢問關於LINE對話內容中「問：（提示第50\r\n    頁LINE 對話，通聯紀錄有寫到夜市打掃，這部分也是由你\r\n    處理的嗎？）」，洪嘉興回答：「這伊也看不懂，夜市打掃\r\n    是另外一組人打掃，如果掃不乾淨，老闆娘會跟伊說，伊再\r\n    去說。」等語（本院卷第78頁至第80頁背面）。益證夜市問\r\n    題，係由被告配偶，而非被告。從而洪嘉興與被告間聯繫往\r\n    來，顯非為處理夜市攤販擺攤位置事宜。被告於107年11月\r\n    29日下午1時25分打給被告之電話，應非為夜市攤販如何擺\r\n    攤安置位置之事宜。再佐以107年11月19日被告與洪嘉興（\r\n    洪嘉興位處於中國醫藥學院急重症中心大樓）通話情形（本\r\n    院卷第14頁），及洪嘉興於本院證述家中有事，仍穿著上有\r\n    被告為侯選人之背心陪同被告抽籤（本院卷第79頁）之情形\r\n    ，可徵洪嘉興稱被告為老闆，且初於調查局時雖一概否認其\r\n    為被告之競選團隊，後陳稱為被告拜票，若非事實且已知相\r\n    關事證業遭掌握，無法推諉，絕無可能為如此陳述，則洪嘉\r\n    興上開所述「負責在第三選區的範圍內拜票」內容，應係屬\r\n    實，難認有虛偽構陷被告之虞。衡情洪嘉興稱被告為老闆，\r\n    其等關係親密，又為被告負責在第三選區的範圍內拜票，確\r\n    為被告重要之競選、輔選成員，而與被告有緊密之共同體關\r\n    係明確。又如前述，現今資訊媒體發達，歷來選舉因有賄選\r\n    之事實，經法院判決當選無效之情形，為一般民眾所知悉，\r\n    則洪嘉興果因被告幫忙其父住院喬病床，欲報答被告之恩情\r\n    ，豈有在已知悉被告討厭別人買票，上一屆就是這樣（本院\r\n    卷第80頁）之情形，即被告事前已表示不同意，且知買票是\r\n    違法行為，仍走險犯法（本院卷第80頁背面），甘冒刑責，\r\n    違反被告本人之意願為被告買票之理，被告抗辯依洪嘉興證\r\n    述洪嘉興向陳如通買票之情，被告均不知情，為洪嘉興個人\r\n    之行為等語，顯違經驗法則，殊難憑採。況若洪嘉興所辯稱\r\n    為其個人行為，怕被告知道（本院卷第80頁背面），被告自\r\n    當無於107 年11月29日下午1時25分調查站通知洪嘉興到場\r\n    調查，即打電話連繫洪嘉興之理（本院第80頁背面）。則依\r\n    上情，綜合上開事證，依證據優勢原則，足認被告就洪嘉興\r\n    向陳如通買票乙事，係屬事前知悉且同意。被告有與洪嘉興\r\n    共同對於有投票權之人，交付現金賄賂，而約其投票予被告\r\n    之事實，應堪認定。\r\n  再被告辯稱其與洪嘉興在選舉前的聯絡次數，依遠傳電信通\r\n    話明細所載內容，有聯絡的只有6 通，原告所指的部分12通\r\n    是包含了有打電話但沒有接的情形等語，並提出遠傳電訊通\r\n    話紀錄（本院卷第33至40頁背面），然查該遠傳電信通話明\r\n    細紀錄為收費之電話記錄，乃石杏國以0936☆☆095打給被\r\n    告之記錄，該記載內容實未包含洪嘉興打給被告之電話記錄\r\n    （本院卷第14頁、第64頁、第39頁背面），及被告與洪嘉興\r\n    間以LINE軟體打電話往來之記錄（本院卷第66頁、第66 頁\r\n    背面），此由被告於洪嘉興於調查站傳訊調查之日打電話與\r\n    洪嘉興聯繫，未記載於該通話明細，即可證明選舉期間被告\r\n    與洪嘉興聯絡的電話不只6通，是其往來頻繁，被告所辯，\r\n    實難採認。\r\n  另被告雖稱其傳給訴外人「李政宏」、「林青茂」、「藍國\r\n    樺」、「張貴森」、「張錦超」、「林寶財」等人之訊息內\r\n    容與傳給洪嘉興之內容比較，均有過之而不及，其與他人通\r\n    話之內容次數、通話時間均高於被告與洪嘉興間往來之情形\r\n    ，不能以被告與洪嘉興間LINE內容認定洪嘉興與被告間關係\r\n    緊密等語（本院卷第82至104頁）。然被告與上開人間關係\r\n    如何，與被告與洪嘉興之關係無關，再者，關係緊密之人，\r\n    更不需要傳遞大量競選文宣，關係緊密之人，通話時間亦可\r\n    能簡短交辦事情，故被告與其他人間LINE內容之多寡、通話\r\n    次數、通話時間均非可證明被告與洪嘉興之關係，難以證明\r\n    被告無與洪嘉興共同對於有投票權之人，交付現金賄賂，而\r\n    約其投票予被告之行為。\r\n六、綜上所述，原告主張被告有選罷法第99條第1 項之行為，即\r\n    屬有據。從而，原告依選罷法第120 條第1 項第3 款規定，\r\n    請求判決被告就107 年11月24日舉行之系爭選舉之當選無效\r\n    ，為有理由，應予准許。\r\n七、本件事證已臻明確，兩造其餘主張攻擊防禦方法及聲請調查\r\n    證據之部分，經本院斟酌後，認無調查之必要並與判決結果\r\n    不生影響，爰不一一論述，附此敘明。\r\n八、訴訟費用負擔之依據：依民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    8    日\r\n                  選舉法庭    審判長法  官   林永祥\r\n                                    法  官   許凱傑\r\n                                    法  官   朱慧真\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀並表\r\n明上訴理由（須附繕本）。如委任律師提起上訴者，應一併繳納\r\n上訴審裁判費。\r\n中    華    民    國   108    年    5     月    10   日\r\n                                    書記官"
}