{
  "JID": "NTDV,107,選,3,20190529,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20190529",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　　　107年度選字第3號\r\n　　　　　　　　　　　　　　　　　　　　107年度選字第4號\r\n原　　　告　張俊隆　\r\n送達代收人　蔡湘芸　\r\n訴訟代理人　張崇哲律師\r\n複代理人　　紀佳佑律師\r\n原　　　告　臺灣南投地方檢察署檢察官黃慧倫\r\n訴訟代理人　黃貞嘉　\r\n被　　　告　蔡昭智　\r\n訴訟代理人　陳建勛律師\r\n上列當事人間請求當選無效事件，經原告分別提起訴訟，本院命\r\n合併辯論，於民國108 年5 月8 日言詞辯論終結，茲合併判決如\r\n下：\r\n    主  文\r\n民國一○七年十一月二十四日舉行之南投縣第二十一屆鄉鎮市民\r\n代表( 南投市第十一屆、水里鄉第二十屆) 選舉，被告於南投縣\r\n中寮鄉第二十一屆鄉民代表選舉第一選舉區之當選無效。\r\n訴訟費用新臺幣陸仟元由被告負擔。\r\n    事實及理由\r\n壹、程序事項： \r\n一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法第\r\n    146 條第1 項、第2 項之行為。公職人員選舉罷免法（下稱\r\n    選罷法）第120 條第1 項定有明文。是依上開規定提起當選\r\n    無效之訴，應於該次選舉公告當選人名單之日起30日之不變\r\n    期間為之。經查，南投縣第21屆鄉鎮市民代表選舉係於民國\r\n    107 年11月24日舉行投票，被告為南投縣第21屆中寮鄉鄉民\r\n    代表選舉（下稱系爭選舉）第一選區候選人，經投開票結果\r\n    ，被告之得票數為806 票，嗣經南投縣選舉委員會於107 年\r\n    11月30日以投選一字第1073150372號公告被告當選為南投縣\r\n    第21屆中寮鄉鄉民代表當選人等情，有南投縣選舉委員會10\r\n    8 年1 月4 日投選一字第1070002351號函所附前開公告影本\r\n    1 件在卷足憑（見本院卷第97頁）。原告分別為同選區候選\r\n    人及臺灣南投地方檢察署檢察官，以被告涉有選罷法第99條\r\n    第1 項之行為，分別於107 年12月13日、17日依選罷法第12\r\n    0 條第1 項第3 款規定，向本院提起當選無效訴訟，有卷附\r\n    蓋有本院收文戳記印文之起訴狀在卷可稽，是原告起訴，關\r\n    於當事人之資格及期間之遵守，合於上開規定，先予敘明。\r\n二、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁\r\n    判。民事訴訟法第205 條第1 項、第2 項分別定有明文。是\r\n    以，原告張俊隆請求宣告被告於系爭選舉之當選無效事件（\r\n    本院107 年度選字第3 號）與原告臺灣南投地方法院檢察署\r\n    檢察官請求宣告被告於系爭選舉之當選無效事件（本院107\r\n    年度選字第4 號），均係對被告於系爭選舉中當選之同一法\r\n    律關係有所請求，屬相牽連之訴訟標的，依首揭規定，得合\r\n    併辯論，並合併裁判，併予敘明。\r\n貳、實體事項：\r\n一、原告起訴主張略以：\r\n  系爭選舉於107 年11月24日舉行，被告為系爭選舉第一選區\r\n    候選人，訴外人即被告之母親楊Ｏ珍為期被告能順利當選，\r\n    竟基於對於有投票權之人交付賄賂，而約其為一定行使之犯\r\n    意，於選舉前之107 年11月5 日至同年月9 日間某日下午4\r\n    、5 時許，駕駛車牌號碼00-0000 號藍色自用小貨車，前往\r\n    訴外人即其鄰居彭Ｏ河位於南投縣○○鄉○○村○○巷00號\r\n    住處旁倉庫，以每票新臺幣（下同）1,000 元為代價，向彭\r\n    Ｏ河行賄4,000元計買4票，並當場交付現金4,000元，要求\r\n    彭Ｏ河及其有投票權之家屬（包括訴外人即彭Ｏ河之配偶彭\r\n    陳Ｏ河、兒子彭Ｏ哲及胞弟彭Ｏ乾）於系爭選舉時，投票支\r\n    持被告以利其當選鄉民代表。彭Ｏ河明知該金錢係用以約定\r\n    不正行使投票權之對價，竟予以收受，默示同意為投票權一\r\n    定之行使。彭Ｏ河收受該賄款4,000元後，以白色紙條記載\r\n    該款項來源，並將該款項藏放家中，嗣法務部調查局南投縣\r\n    調查站於107年11月12日通知彭Ｏ河到場詢問後，始悉上情\r\n    ，彭Ｏ河並主動交出上開受賄款項4,000元。而上開犯罪事\r\n    實，楊Ｏ珍係犯選罷法第99條第1項之對於有投票權之人，\r\n    交付賄賂，而約其投票權為一定之行使罪嫌；彭Ｏ河係犯刑\r\n    法第143條第1項之投票受賄罪嫌，業經臺灣南投地方檢察署\r\n    檢察官以107年度選偵字第35號、第38號起訴，現由本院以\r\n    107 年度選訴字第1號審理中。\r\n  本件選舉訴訟關於被告雖未經臺灣南投地方檢察署檢察官提\r\n    起公訴，然楊Ｏ珍與被告係母子關係，均居住在南投縣○○\r\n    鄉○○村○○巷00號處所，且楊Ｏ珍曾陪同被告拜票，積極\r\n    參與被告之競選活動，顯見二人關係緊密。況且，其二人明\r\n    知選罷法及刑法關於投票行賄之刑責之重，並有當選無效之\r\n    結果，要難認楊Ｏ珍未與被告事前聯繫、討論即自行出資而\r\n    為被告為前開之行賄行為，是以綜合上開事實，足認被告對\r\n    楊Ｏ珍之賄選行為，有共同參與，或授意，或同意等不違背\r\n    其本意，而推由楊Ｏ珍實行賄選之行為，已違反選罷法第99\r\n    條第1 項規定，爰依選罷法第120 第1 項第3 款之規定，提\r\n    起本訴。並聲明：被告就107 年11月24日舉行之南投縣中寮\r\n    鄉第21屆鄉民代表選舉之當選無效。\r\n二、被告抗辯略以：\r\n    楊Ｏ珍平時以種植香蕉及火龍果維生，白天均忙於農事，僅\r\n    在農務工作結束回家後，於閒暇時陪同被告前往附近鄰居拜\r\n    票，楊Ｏ珍並未積極參與被告之競選活動，亦非被告競選團\r\n    隊成員。而楊Ｏ珍因務農而有經濟上自主能力，私下想幫忙\r\n    被告，且主觀上不知行賄乃重罪，遂以自有之資金，於未告\r\n    知被告之情況下，自行開車前往彭Ｏ河家中買票，被告於調\r\n    查局到家中搜索時始知上情。再者，以被告當時之選情，根\r\n    本無買票必要，被告對楊Ｏ珍買票之行為確無共同參與、授\r\n    意或同意等情事。並聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n  被告為南投縣第21屆中寮鄉鄉民代表選舉第一選區候選人，\r\n    業經南投縣選舉委員會於107 年11月30日以投選一字第1073\r\n    150372號公告當選為南投縣中寮鄉第21屆鄉民代表。\r\n  楊Ｏ珍為被告之母，楊Ｏ珍及彭Ｏ河有南投地檢署107 年度\r\n    選偵字第35號、第38號起訴書犯罪事實欄一、所載之犯罪事\r\n    實。\r\n四、兩造爭執事項：\r\n  對於不爭執事項之楊Ｏ珍所為，是否事前為被告所明知或\r\n    授意或是後表示同意？\r\n  被告是否有選罷法第97條、第99條第1 項、第101 條第1 項\r\n    、第102 條第1 項第1 款之當選無效事由？\r\n五、本院之判斷：\r\n  按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\r\n    即非法所不許。最高法院著有49年臺上字第929號判例意旨\r\n    可參。本件兩造對於引用本院107 年度選訴字第1 號刑事案\r\n    件之卷證資料（下稱本件刑事卷）均無意見，法院自得調查\r\n    本件刑事卷中原有之證據，斟酌其結果以判斷其事實，合先\r\n    敘明。\r\n  查原告主張被告之母楊Ｏ珍有公職人員選舉罷免法第99條第\r\n    1 項之對於有投票權之人，交付賄賂而約其為一定行使之行\r\n    為等情，業據刑事案件之被告楊Ｏ珍、彭Ｏ河於警詢及偵查\r\n    中證述在卷，復有扣案現金4,000元、紙條1張、本案被告競\r\n    選文宣面紙1包、法務部調查局南投縣調查站扣押筆錄、扣\r\n    押物品目錄表各1份等件附於偵查卷足稽(見臺灣南投地方檢\r\n    察署107年度選偵字第45號卷第3至14頁、第22至28頁、第30\r\n    至34頁、第54頁)，並為被告所不爭執，復經臺灣南投地方\r\n    檢察署起訴，復經本院刑事庭以107年選訴字第1號判決楊Ｏ\r\n    珍及彭Ｏ河有罪在案，經本院依職權調取本院107年度選訴\r\n    字第1號刑事卷宗核閱無誤，是楊Ｏ珍確有原告前開主張對\r\n    於有投票權之人即彭Ｏ河，交付賄賂而約其為一定之行使之\r\n    賄選行為，堪可認定。\r\n  被告雖矢口否認知悉楊Ｏ珍之行賄犯行，查：\r\n  南投地檢署檢察官以楊Ｏ珍對彭Ｏ河共同涉犯選罷法第99條\r\n    第1 項賄選罪，提起公訴，並經本院判決楊Ｏ珍及彭Ｏ河有\r\n    罪在案，惟楊Ｏ珍與被告為母子關係，此有全戶戶籍資料查\r\n    詢結果1 份在卷可參( 見本院刑事卷之警卷第17頁) ，其參\r\n    與助選或為上開行賄行為自係期求被告能順利當選，是其交\r\n    付賄款予彭Ｏ河，究基於被告授意抑或自願助選行為，非無\r\n    疑義。惟按民主國家之選舉制度，必植基於公平、公正以及\r\n    公開之基本要求，苟候選人以不正之方法破壞選舉之公平與\r\n    純潔，已不具備民主法治制度代議士之基本要求，顯難允其\r\n    擔任民意代表。且代議士制度之下，每一票均為等價，代表\r\n    特定之民意而有其存在之價值，縱未當選之人，其所獲選票\r\n    數量表徵之民意，亦足以表達各種不同之意見。因之，如以\r\n    交付賄賂、不正利益等方式，與有投票權之人約定為一定之\r\n    投票行為或不為一定之行為，顯已剝奪或影響人民自由表達\r\n    政治上意見之權利，而破壞民主制度之真諦。兼以選舉法益\r\n    對民主、政權更替、政風良善、公務官箴及公務廉潔無酬影\r\n    響，至深且鉅。是以，公職人員選舉之結果，關乎國家之施\r\n    政、法律之興廢、公務員之進退，影響國家根基及人民之權\r\n    益至深，妨害投票之公正、公平及純潔，戕害民主政治之健\r\n    全發展，敗壞選風，腐蝕民主政治之根基。是故，當選無效\r\n    之訴之立法意旨，即在於避免不公平選舉而設，俾能促進、\r\n    維護公平、公正之選舉制度，而健全民主政治之發展。據此\r\n    ，選罷法第120 條第1 項第3 款規定雖以當選人為行為主體\r\n    ，然當選人若欲進行賄選，幾乎不可能親自為之，為避免賄\r\n    選查察，必然假借其工作人員或親朋好友之手。是如當選人\r\n    之至親有符合選罷法第120 條第1 項第3 款規定情事，應考\r\n    量賄選之查察不易，當選人如指使其工作人員或親友進行賄\r\n    選，蒐證上極為困難，如嚴格限制需舉證至候選人本人親自\r\n    行賄，或親自指使其工作人員行賄，勢將形成大量無法舉證\r\n    之行賄黑數，無異漠視候選人假至親之手行賄而不管，對選\r\n    舉制度之公平、公正及民主政治，更造成莫大傷害。職是之\r\n    故，揆諸上規定及說明意旨，倘當選人之至親確有選罷法第\r\n    120 條第1 項第3 款規定情事，則當選人對於應由當選人就\r\n    其無參與、或授意、或容許等不違背其本意之事實，負舉證\r\n    或說明之責任，或有證明有對具有親密關係之人已依其能力\r\n    盡防免賄選之義務，始符公平，並能確保選罷法第120 條第\r\n    1 項第3 款立法意旨之實現。否則，要求當選無效訴訟之原\r\n    告，須就當選人就其授意或參賄選行為，負完全舉證之責，\r\n    無異將因訴訟程序運作，而使選罷法第120 條第1 項第3 款\r\n    規範功能空洞化，此亦屬民事訴訟法第277 條但書規定之顯\r\n    失公平情形。\r\n  楊Ｏ珍與被告係母子關係，且楊Ｏ珍自承偶爾會陪同被告去\r\n    助選拉票，平日遇到被告所屬選區之人亦會幫忙拉票，此部\r\n    分事實業據楊Ｏ珍於警詢時供述在卷( 見本院刑事卷之警卷\r\n    第2 頁) ，且被告與楊Ｏ珍均將戶籍地設於南投縣○○鄉○\r\n    ○村○○巷00號，亦均實際居住在該處，足見被告與其母關\r\n    係密切、互動頻繁，且被告對於楊Ｏ珍參與競選之程度亦十\r\n    分明瞭，又依被告與楊Ｏ珍應明知選舉如採取賄選之不正手\r\n    段，面對刑事追訴風險甚高，而楊Ｏ珍既為被告助選之人，\r\n    復為被告之母，二人親密關係非比常人，於明知選舉如果採\r\n    取賄選之不正當手段，將導致被告遭受刑事追訴或當選無效\r\n    之風險，攸關被告政治前途及法律責任，依一般經驗法則，\r\n    若非事前徵得被告同意並願冒此風險，豈有擅作主張逕向彭\r\n    Ｏ河賄選買票，無異斷送被告政治前途之行為，絕非生母所\r\n    應為之舉。此外，被告亦未能提出證據，證明其已盡其能力\r\n    防免楊Ｏ珍從事賄選之義務，僅空言楊Ｏ珍並未積極參與被\r\n    告之競選活動，亦非被告競選團隊成員云云，亦與楊Ｏ珍之\r\n    供述不符，是被告所辯非可採信。\r\n  綜合上開事證，並參諸經驗法則，因選戰中是否採行賄選手\r\n    段，與候選人有切身之利害關係，候選人斷不可能全然不參\r\n    與此項與其政治聲望及前途息息相關之重大決策，或容任其\r\n    競選團隊或助選人員違反其意願，擅行買票賄選，是堪認被\r\n    告對於楊Ｏ珍向彭Ｏ河即有投票權人交付賄賂，而約其投票\r\n    予被告之買票賄選行為，應該知情並予授意，至少亦已容許\r\n    楊Ｏ珍為上開賄選行為，至為灼然。\r\n六、綜上所述，被告既有選罷法第99條第1 項之交付賄賂行為，\r\n    已符合同法第120 條第1 項第3 款規定當選無效之要件。從\r\n    而，原告自南投縣選委會公告當選人名單之日起30日內，提\r\n    起本件當選無效之訴，請求判決宣告被告就南投縣第21屆鄉\r\n    鎮市民代表選舉於107 年11月24日舉行投票，被告為南投縣\r\n    第21屆中寮鄉鄉民代表選舉第一選區候選人，經投開票結果\r\n    ，被告之得票數為806 票，嗣經南投縣選舉委員會於107 年\r\n    11月30日以投選一字第1073150372號公告被告當選為南投縣\r\n    第21屆中寮鄉鄉民代表當選人為無效，為有理由，應予准許\r\n    。\r\n七、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴\r\n    訟法第87條第1 項定有明文。查本院107 年度選字第3 號及\r\n    107 年度選字第4 號案件之訴訟費用分別為第一審裁判費3,\r\n    000 元，共為6,000 元，均應由敗訴之被告負擔，爰確定如\r\n    主文第2 項所示。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n九、據上論結，本件原告之訴為有理由，依公職人員選舉罷免法\r\n    第128 條前段、民事訴訟法第87條第1 項、第78條，判決如\r\n    主文。\r\n中    華    民    國  108     年    5     月    29    日\r\n                  選舉訴訟庭  審判長法  官  林永祥\r\n                                    法  官  朱慧真\r\n                                    法  官  許凱傑\r\n以上正本係照原本作成。 \r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中　　華　　民　　國　 108　　年　　5 　　月　　31　　日\r\n                                    書記官  廖佳慧"
}