{
  "JID": "NTDV,108,選,2,20190529,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190529",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　　　108年度選字第2號\r\n原　　　告　臺灣南投地方檢察署檢察官劉景仁\r\n訴訟代理人　林蔚任　  \r\n　　　　　　林君印　  \r\n被　　　告　蔡孟峰　　\r\n訴訟代理人　嚴庚辰律師\r\n上列當事人間請求當選無效事件，本院於民國108 年5 月15日言\r\n詞辯論終結，茲判決如下：\r\n    主  文\r\n民國一○七年十一月二十四日舉行之南投縣第二十一屆鄉鎮市民\r\n代表(南投市第十一屆、水里鄉第二十屆)選舉，被告於南投縣竹\r\n山鎮鎮民代表選舉第三選舉區之當選無效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序事項： \r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法第\r\n    146條第1項、第2項之行為。公職人員選舉罷免法（下稱選\r\n    罷法）第120條第1項定有明文。是依上開規定提起當選無效\r\n    之訴，應於該次選舉公告當選人名單之日起30日之不變期間\r\n    為之。經查，南投縣第21屆鄉鎮市民代表選舉係於民國107\r\n    年11月24日舉行投票，被告為南投縣第21屆竹山鎮鎮民代表\r\n    選舉（下稱系爭選舉）第三選區候選人，經投開票結果，被\r\n    告之得票數為1,960票，嗣經南投縣選舉委員會於107 年11\r\n    月30日以投選一字第1073150372號公告被告當選為南投縣第\r\n    21屆竹山鎮鎮民代表當選人等情，有南投縣選舉委員會108\r\n    年1月10日投選一字第1080000039號函所附前開公告影本1件\r\n    在卷足憑（見本院卷第79頁）。原告為臺灣南投地方檢察署\r\n    檢察官，以被告涉有選罷法第99條第1項之行為，於107年12\r\n    月22日依選罷法第120條第1項第3款規定，向本院提起當選\r\n    無效訴訟，有卷附蓋有本院收文戳記印文之起訴狀在卷可稽\r\n    ，是原告起訴，關於當事人之資格及期間之遵守，合於上開\r\n    規定，先予敘明。\r\n貳、實體事項：\r\n一、原告起訴主張略以：\r\n  系爭選舉於107 年11月24日舉行，被告為系爭選舉第三選區\r\n    候選人，訴外人即被告之叔叔Ｏ山為期被告能順利當選，竟\r\n    基於對於有投票權之人交付賄賂，而約其為一定行使之犯意\r\n    ，以每票新臺幣（下同）1,000元為代價，於107年10月下旬\r\n    某日下午某時許，前往訴外人即其友人王Ｏ麥與王Ｏ麥之配\r\n    偶王Ｏ風所經營位於南投縣○○鎮○○里○○路000○00號\r\n    桶頭小吃部，向王Ｏ麥、王Ｏ風行賄2,000元計買2票，並當\r\n    場交付現金2,000元；周Ｏ山另於同年10、11月間，前往訴\r\n    外人即其友人劉Ｏ美與劉Ｏ美之配偶黃Ｏ吉位於南投縣○○\r\n    鎮○○里○○路000○00號之住處，向劉Ｏ美、黃Ｏ吉行賄\r\n    2,000元計買2票，並當場交付現金2,000元，周Ｏ山並要求\r\n    王Ｏ麥、王Ｏ風、劉Ｏ美及黃Ｏ吉等4人於系爭選舉時，投\r\n    票支持被告以利其當選鎮民代表，上開4人均明知該金錢係\r\n    用以約定不正行使投票權之對價，竟予以收受，默示同意為\r\n    投票權一定之行使。嗣法務部調查局南投縣調查站於107年\r\n    12月6日通知王Ｏ麥、王Ｏ風、劉Ｏ美、黃Ｏ吉等4人到場詢\r\n    問後，始悉上情，王Ｏ麥、劉Ｏ美並主動交出受賄款項各\r\n    2,000元。而上開犯罪事實，周Ｏ山係犯選罷法第99條第1項\r\n    之對於有投票權之人，交付賄賂，而約其投票權為一定之行\r\n    使罪嫌；王Ｏ麥、劉Ｏ美係犯刑法第143條第1項之投票受賄\r\n    罪嫌，業經臺灣南投地方檢察署檢察官以107年度選偵字第\r\n    94、104、112號起訴，現由本院以108年度選訴字第7號審理\r\n    中。\r\n  本件選舉訴訟關於被告雖未經本署提起公訴，然周Ｏ山與被\r\n    告係叔姪關係，又周Ｏ山於被告成立競選服務處時，曾到場\r\n    為其披彩帶祝賀，並受被告請託幫忙拉票及發送競選文宣，\r\n    積極參與被告之競選活動，顯見二人之關係緊密。況且，其\r\n    二人明知選罷法及刑法關於投票行賄刑責之重，並有當選無\r\n    效之結果，要難認周Ｏ山未與被告事前聯繫、討論即自行出\r\n    資而為被告為前開之行賄行為，是以綜合上開間接事證，足\r\n    認被告對周Ｏ山之賄選行為，有共同參與，或授意，或同意\r\n    等不違背其本意，而推由周Ｏ山實行賄選之行為，已違反選\r\n    罷法第99條第1項規定，爰依選罷法第120第1項第3款之規定\r\n    提起本訴。並聲明：被告就107年11月24日舉行之南投縣竹\r\n    山鎮第21屆鎮民代表選舉之當選無效。\r\n二、被告抗辯略以：\r\n  周Ｏ山與被告僅為朋友關係，其亦未擔任被告競選服務處之\r\n    任何職務。又被告本欲邀請訴外人即竹山鎮前鎮長朱Ｏ珍參\r\n    加被告競選總部成立活動，並請其為被告披彩帶，然因朱寶\r\n    珍臨時身體不適無法於時間內趕到，其乃請助理至被告競選\r\n    總部通知周Ｏ山可否代替其上台為被告披掛彩帶，被告基於\r\n    吉時已到，僅能臨時請周Ｏ山上台為被告坡掛彩帶，難以此\r\n    認為周Ｏ山係被告競選團隊之幹部，更無法依此推論被告對\r\n    周Ｏ山之上開行賄行為有事前知情共同參與、授意或提供資\r\n    金等，或其行為不違背被告本意之情事。並聲明：原告之訴\r\n    駁回。\r\n三、兩造不爭執事項：\r\n  被告為系爭選舉第三選區候選人。\r\n  系爭選舉於107 年11月24日舉行投票，嗣經南投縣選舉委員\r\n    會依投票結果於107 年11月30日公告被告當選南投縣竹山鎮\r\n    第21屆鎮民代表。\r\n  周Ｏ山有原告民事起訴狀事實及理由欄二所載之以被告為約\r\n    定投票對象之行賄事實。\r\n  王Ｏ麥、王Ｏ風、劉Ｏ美及黃Ｏ吉均為系爭選舉有投票權之\r\n    人。\r\n四、兩造爭執事項：\r\n  被告與周Ｏ山交付賄款之行為，是否具有犯意聯絡？周Ｏ山\r\n    交付賄款的行為是否事前經被告授意？或交付賄款後由被告\r\n    表示同意？\r\n  原告依選罷法第120 條第1 項之規定，請求被告當選南投縣\r\n    第21屆竹山鎮鎮民代表無效，是否有理由？\r\n五、本院之判斷：\r\n  經查，被告為系爭選舉第三選區候選人，系爭選舉於107年\r\n    11月24日舉行投票，嗣經南投縣選舉委員會依投票結果於10\r\n    7年11月30日公告被告當選南投縣竹山鎮第21屆鎮民代表。\r\n    王Ｏ麥、王Ｏ風、劉Ｏ美及黃Ｏ吉均為系爭選舉有投票權之\r\n    人。周Ｏ山為期被告能順利當選，竟基以每票1,000元為代\r\n    價，於107年10月下旬某日下午某時許，前往其友人王Ｏ麥\r\n    與王Ｏ麥之配偶王Ｏ風所經營位於南投縣竹山鎮桶頭里鯉南\r\n    路368之13號桶頭小吃部，向王Ｏ麥、王Ｏ風行賄2,000元計\r\n    買2票，並當場交付現金2,000元；周Ｏ山另於同年10、11\r\n    月間，前往劉Ｏ美與劉Ｏ美之配偶黃Ｏ吉位於南投縣○○鎮\r\n    ○○里○○路000○00號之住處，向劉Ｏ美、黃Ｏ吉行賄\r\n    2,000元計買2票，並當場交付現金2,000元。嗣法務部調查\r\n    局南投縣調查站於107年12月6日通知王Ｏ麥、王Ｏ風、劉Ｏ\r\n    美、黃Ｏ吉等4人到場詢問後，始悉上情，王Ｏ麥、劉Ｏ美\r\n    並主動交出受賄款項各2,000元。周Ｏ山係犯選罷法第99條\r\n    第1項之對於有投票權之人，交付賄賂，而約其投票權為一\r\n    定之行使罪嫌；王Ｏ麥、劉Ｏ美係犯刑法第143條第1項之投\r\n    票受賄罪嫌，業經臺灣南投地方檢察署檢察官以107年度選\r\n    偵字第94、104、112號起訴，復經本院以108年度選訴字第7\r\n    號判決周Ｏ山投票行賄罪有罪在案，王Ｏ麥、劉Ｏ美經南投\r\n    地方檢察署以107年度選偵字第94號、107年度選偵字第104\r\n    號、107年度選偵字第112號，為不起訴處分，並經本院調取\r\n    相關刑事卷宗核閱屬實，業為被告於本院審理所不爭執（見\r\n    本院卷第105頁），核與周Ｏ山、王Ｏ麥、王Ｏ風、劉Ｏ美\r\n    及黃Ｏ吉另案偵查時證述行賄及收賄之經過相符（見另案法\r\n    務部調查局南投縣調查站卷第3至12頁、第19至22頁、第31\r\n    至34頁、第39至46頁）。復有南投縣選舉委員會107年11月\r\n    30日投選一字第1073150372號公告暨附件各1份附卷可稽（\r\n    見本院卷第15至20頁），及另案自王Ｏ麥、劉Ｏ美扣得周Ｏ\r\n    山交付之賄賂各2,000元可資佐證，故此部分事實，應堪信\r\n    為真實。\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科100 萬元以上1000萬元以下罰金，為\r\n    選罷法第99條第1項所明定。又同法第120條第1項第3款並規\r\n    定：當選人有第99條第1項行為之情事者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴。準\r\n    此可知，當選無效之訴之立法目的，在於避免不公平之選舉\r\n    ，並避免以賄選方式當選者，為回收其付出之賄賂，勢必利\r\n    用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性\r\n    循環。惟為免競選對手設局誣陷，或競選團隊中個別之不當\r\n    行為，令當選人陷於不可測之危險，而喪失當選人之資格，\r\n    甚而導致不正確之選舉結果，有違當選無效訴訟之立法目的\r\n    ，故選罷法第120條第1項之行為主體明定僅限於「當選人」\r\n    本人，此觀諸其法文文義已甚明確，並不及於當選人以外之\r\n    人之行為。惟為端正選風，檢調機關多年來每逢選舉期間均\r\n    不斷大力宣導反賄選，並強力宣示查緝賄選之決心，更於各\r\n    項公職選舉期間積極投入大量人力查察賄選，此已為一般社\r\n    會大眾所週知。故參與各項公職選舉之候選人，應均知悉倘\r\n    以賄選之不正手段欲達勝選目的，如被查獲，恐將面臨刑事\r\n    重罰及民事當選無效之高度風險。從而，選罷法第120條第1\r\n    項第3款雖規定以「當選人」為行為主體，然當選人果欲進\r\n    行買票賄選，衡情幾乎不可能親自為之，必然假借其競選團\r\n    隊人員或親朋好友之手為之，以避免賄選查察。但因選舉之\r\n    成本與當選之利益，最終本即由候選人一體承擔，故是否採\r\n    賄選之不正手段當屬重大決策，更與候選人之政治前途息息\r\n    相關，衡諸一般經驗法則，應僅有候選人始能依照其對選情\r\n    之評估作最終之決定。至於其他輔選幹部、助選人員或候選\r\n    人之親友，僅係候選人委請為其輔助競選事務之人，主要仍\r\n    係依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅\r\n    自身會涉及刑責，且影響選民對候選人之評價，甚至不利選\r\n    舉結果，故競選團隊人員或候選人之親友應無干冒刑罰制裁\r\n    而自行支出金錢為候選人買票賄選之動機，更無反其助選之\r\n    目的及候選人之意願，而擅自為候選人賄選致陷於當選無效\r\n    風險之必要。因此，競選團隊人員或候選人之親友在未經候\r\n    選人同意或授意下，即自行出錢向選民買票賄選，約其投票\r\n    予自己助選之候選人，顯然有悖經驗法則。故倘有直接證據\r\n    、或綜合其他間接事證，足以證明當選人對其親友或競選團\r\n    隊成員之賄選行為，有共同參與、授意、同意或容許等不違\r\n    背其本意，而推由該等人實行賄選之行為者，應認係當選人\r\n    與該等人為共同賄選之行為，自符合選罷法第120條第1項規\r\n    範之對象。又刑事法院係採實質的真實發現主義，對被告犯\r\n    罪行為之認定採嚴格之證據法則，須於一般人均不致有所懷\r\n    疑而得確信其為真實之程度，始得據為有罪之認定，此與民\r\n    事法院採取當事人進行主義，對於事實有無採取概然性之證\r\n    據優勢原則，有所不同。是如前所述，本件被告是否與周Ｏ\r\n    山之賄選行為無涉，須經綜合一切情狀、證據，依調查證據\r\n    及斟酌全辯論意旨之結果認定，倘被告涉有賄選，依前揭說\r\n    明，本院自不受未據起訴或檢察官以被告涉嫌違反選罷法第\r\n    99條第2項罪嫌起訴之拘束。\r\n  原告主張被告與周Ｏ山有遠親的關係存在，被告的外祖母或\r\n    曾外祖母跟周Ｏ山的母親或是祖母有堂姊妹的關係，且被告\r\n    稱周Ｏ山為舅舅是地方人士所熟知云云( 見本院卷第125 頁\r\n    ) ，雖周Ｏ山於警詢中稱: 認識被告，被告是伊姪子等語(\r\n    見另案法務部調查局南投縣調查站卷第3至12頁)，惟被告否\r\n    認，陳稱:伊與周Ｏ山僅為朋友關係，大家都叫周Ｏ山舅舅\r\n    ，所以周Ｏ山才稱呼伊為姪子等語(見本院卷第124至125頁)\r\n    ，然因我國文化習俗，一般長輩亦有以「姪」、「賢姪」等\r\n    稱謂稱呼無血緣關係之晚輩習慣，故縱被告稱周Ｏ山為舅舅\r\n    、周Ｏ山稱被告為姪子，而原告僅依周Ｏ山所述，並未提出\r\n    其他證明被告與周Ｏ山存有何種親戚關係之證據，縱周Ｏ山\r\n    與被告間確實存有遠房親戚關係，亦難認兩人間具有因血緣\r\n    而存在之密切關係。\r\n  原告主張周Ｏ山穿著被告之競選背心，公開向證人王Ｏ麥及\r\n    劉Ｏ美拉票之行為，為被告所否認。惟證人王Ｏ麥於警詢中\r\n    稱: 周Ｏ山曾代表被告向伊拜票、因為周Ｏ山與被告有親戚\r\n    關係，但就伊所見周Ｏ山不曾陪同被告掃街拜票，也不曾向\r\n    伊提起有擔任被告競選服務處職務，於107 年10月底某日下\r\n    午周Ｏ山就到伊店裡向伊拜票，並拿出2,000 元鈔票給伊，\r\n    要求伊及王Ｏ風要支持被告等語( 見另案法務部調查局南投\r\n    縣調查站卷第9至11頁)；另案證人劉Ｏ美於警詢中稱:伊不\r\n    知道周Ｏ山有沒有幫忙任何候選人拉票助選，伊也沒看到周\r\n    Ｏ山有為任何候選人掃街拜票，於107年10月11月間某日上\r\n    午，伊和其配偶黃Ｏ吉在家泡茶，周Ｏ山就進伊家討一杯茶\r\n    喝，然後就從口袋拿出2,000元放在桌上，邀伊及黃Ｏ吉投\r\n    票支持周Ｏ山的親戚即被告，說完就離開等語(見另案法務\r\n    部調查局南投縣調查站卷第20至21頁)，而然依上開證言無\r\n    從據以推論周Ｏ山係於系爭選舉中為被告之競選團隊或工作\r\n    人員。\r\n  原告另主張被告的競選總部成立之時，周Ｏ山上台為被告披\r\n    戴競選彩帶，所以可以證明周Ｏ山與被告的關係匪淺( 見本\r\n    院卷第125頁)，上開事實雖為被告所不爭執(見本院卷第91\r\n    頁)。然所謂競選團隊成員，應指涉具有內部組織之連結之\r\n    人，例如受候選人競選團隊成員指示而發放賄選金之人，即\r\n    便候選人不知，亦應可推知係候選人知悉；然若僅對外表示\r\n    為特定人助選之人，仍應視其在競選過程中所分擔之角色及\r\n    工作而定，否則不免有特定候選人之敵對陣營以此「假冒」\r\n    方式，陷特定候選人不利之情形發生。另我國選舉文化中，\r\n    常有地方仕紳或有名望之人為特定候選人站台或舉行開幕儀\r\n    式之態樣，惟該站台或開幕之人固然係期望藉由公開管道，\r\n    期盼藉己名望達成為候選人背書爭取選票為目的，但此種行\r\n    為非必然使站台之人成為候選人內部或組織下之競選團隊成\r\n    員，站台之人性質上亦屬對外為特定候選人助選之人，仍應\r\n    視其在競選過程中所分擔之角色及工作而定。查周Ｏ山曾於\r\n    被告競選總部成立時，上台為被告披掛彩帶，另依證人王Ｏ\r\n    麥於偵查中證述：周Ｏ山有在投票前10幾天，再到依店裡拿\r\n    被告之宣傳單，叫伊投票支持被告等語(見臺灣南投地方檢\r\n    察署107年度選偵字第104號卷第22頁)，顯見周Ｏ山除對外\r\n    、公開為被告輔選，且係於被告成立競選總部時，擔任為被\r\n    告披掛競選彩帶之重要角色，其輔選之重要性更勝於穿著競\r\n    選旗幟、沿街陪同被告拉票之行為；且私下亦積極以為被告\r\n    助選、拉票之名義，不僅只1次拜訪同一選民，且又於交付\r\n    賄款後，到證人王Ｏ麥之住處確認，足認周Ｏ山顯然為隱身\r\n    基層為被告固樁拉票之工作人員，若非受有得被告授意或得\r\n    被告所給付之報酬，豈會甘冒刑法上投票行賄罪之風險為交\r\n    情淺薄之候選人為投票行賄之行為，足證被告對於周Ｏ山向\r\n    王Ｏ麥、王Ｏ風、劉Ｏ美及黃Ｏ吉交付賄款，周Ｏ山確有得\r\n    被告之授意至明。\r\n  至被告雖辯稱：周Ｏ山非競選幹部，其行賄行為自與被告無\r\n    涉云云。然競選幹部本非正式或法定職務，在選舉運作實務\r\n    上本可以任何形式指定之，且行賄既屬違法，衡情候選人勢\r\n    必私下指派其親信或秘密樁腳進行，以免曝光，故周Ｏ山有\r\n    無競選幹部身分，與被告有無行賄之犯意聯絡無關。被告前\r\n    揭辯詞，不足以影響本院之認定。\r\n  綜合上開事證，並參諸經驗法則，因選戰中是否採行賄選手\r\n    段，與候選人有切身之利害關係，候選人斷不可能全然不參\r\n    與此項與其政治聲望及前途息息相關之重大決策，或容任其\r\n    競選團隊或助選人員違反其意願，擅行買票賄選，是堪認被\r\n    告對於周Ｏ山向王Ｏ麥、王Ｏ風、劉Ｏ美及黃Ｏ吉交付賄款\r\n    即有投票權人交付賄賂，而約其投票予被告之買票賄選行為\r\n    ，應該知情並予授意，至少亦已容許周Ｏ山為上開賄選行為\r\n    ，至為灼然。\r\n六、綜上所述，被告既有選罷法第99條第1 項之交付賄賂行為，\r\n    已符合同法第120 條第1 項第3 款規定當選無效之要件。從\r\n    而，原告自南投縣選委會公告當選人名單之日起30日內，提\r\n    起本件當選無效之訴，請求判決宣告被告就南投縣第21屆鄉\r\n    鎮市民代表選舉係於107 年11月24日舉行投票，被告為南投\r\n    縣第21屆竹山鎮民代表選舉第三選區候選人，經投開票結果\r\n    ，被告之得票數為1,960 票，嗣經南投縣選舉委員會於107\r\n    年11月30日以投選一字第1073150372號公告被告當選為南投\r\n    縣第21屆竹山鎮民代表當選人為無效，為有理由，應予准許\r\n    。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國  108     年    5     月    29    日\r\n                  選舉訴訟庭  審判長法  官  林永祥\r\n                                    法  官  朱慧真\r\n                                    法  官  許凱傑\r\n以上正本係照原本作成。 \r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中　　華　　民　　國　 108　　年　　5 　　月　　31　　日\r\n                                    書記官  廖佳慧"
}