{
  "JID": "PCDV,105,選,1,20170222,1",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20170222",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新北地方法院民事判決　　　　　　　　105年度選字第1號\r\n原　　　告　陳東雲　\r\n訴訟代理人　馮彥錡律師\r\n被　　　告　周楨錩　\r\n上列當事人間請求當選無效事件，經本院於民國106 年1 月18日\r\n言詞辯論終結，茲判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法第\r\n    146 條第1 項、第2 項之行為，公職人員選舉罷免法（下稱\r\n    選罷法）第120 條第1 項定有明文。查本件被告為民國105\r\n    年6 月25日舉行之新北市第2 屆三重區奕壽里里長補選選舉\r\n    之候選人，並於105 年6 月30日經新北市選舉委員會公告當\r\n    選，有新北市選舉委員會105 年6 月30日新北選一字第1053\r\n    150218號公告在卷可稽（見本院卷第15頁）；原告亦為第2\r\n    屆三重區奕壽里補選選舉之候選人，其以被告有選罷法第12\r\n    0 條第1 項第3 款涉犯刑法第146 條第2 項之行為，於105\r\n    年7 月30日提起本件當選無效之訴，核其提起本件訴訟，未\r\n    逾上開新北市選舉委員會公告當選名單之日起30日之法定期\r\n    間，核先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n  原告原為新北市三重區奕壽里（下稱奕壽里）第1 屆里長，\r\n    並為新北市三重區奕壽里第2 屆里長選舉候選人，被告之父\r\n    親即訴外人周○宏雖當選奕壽里第2 屆里長，然原告以周○\r\n    宏涉犯刑法第146 條第2 項所定幽靈人口罪之行為為由提起\r\n    當選無效之訴，經臺灣高等法院以104 年度選上字第9 號判\r\n    決周○宏上開當選無效。新北市選舉委員會遂於105 年6 月\r\n    25日辦理奕壽里第2 屆里長補選選舉（下稱系爭補選選舉）\r\n    ，而兩造均為系爭補選選舉之候選人，系爭補選選舉結果為\r\n    被告當選，並經新北市選舉委員會於105 年6 月30日公告。\r\n    惟被告之祖父即訴外人周○自71、75、79年接連參選奕壽\r\n    里里長並當選，周○過世後，周○宏則自83年、87年、91\r\n    年、95年、103 年均持續參選奕壽里里長選舉，足見被告之\r\n    家族為政治世家，家族內有子傳之慣習，且經另案判決（即\r\n    臺灣高等法院104 年度選上字第9 號判決）認定係奕壽里幽\r\n    靈人口之訴外人周○俊、周○易、周○裕、王○傑、周○臻\r\n    、廖○賢及雖未經另案判決認定係幽靈人口但未實際住居於\r\n    奕壽里之訴外人李○安、李○香，復於系爭補選選舉為投票\r\n    行為，且渠等均為被告家族內之親友，均知悉被告家族長年\r\n    參選奕壽里里長，且多為歷次里長選舉競選團隊成員，渠等\r\n    於虛偽遷徙戶籍時，主觀上應有特定使被告家族成員當選奕\r\n    壽里里長之意圖。再者，渠等虛偽遷徙戶籍時，亦均明知渠\r\n    等與周○宏有共同為刑法第146 條第2 項虛偽遷徙戶籍之行\r\n    為，應可預見在周○宏經判決當選無效後有進行補選之可能\r\n    ，再依被告家族30多年來子傳之慣習，渠等亦可預見倘周○\r\n    宏遭判決當選無效，家族勢必推由被告出來補選奕壽里里長\r\n    ，是上開8 人主觀上應有特定使被告家族成員（包含被告）\r\n    當選奕壽里里長之意圖。從而，上開8 人以虛偽遷徙戶籍行\r\n    為，致使系爭補選發生不正確之結果，而被告對於上開8 人\r\n    以虛偽遷徙戶籍妨害系爭補選投票正確性之行為應有共同參\r\n    與、知情同意等不違背其本意之情，是被告應有涉犯刑法第\r\n    146 條第2 項幽靈人口罪之行為，符合選罷法第120 條第1\r\n    項第3 款當選無效事由，故為此爰依法提起本件當選無效訴\r\n    訟。\r\n  綜上所述，並為聲明：被告於105 年6 月25日舉行之新北市\r\n    三重區奕壽里第2 屆里長補選選舉之當選無效。\r\n二、被告抗辯主張：（見本院卷第97頁至第104頁）\r\n  被告並非另案判決之當事人，未曾於另案判決就爭點為充分\r\n    攻防、舉證，另案判決亦非有利於本案被告，是另案判決既\r\n    判力對本案不生拘束之效力。原告就本案之待證事實仍應負\r\n    舉證責任，不得僅以另案判決結果為指摘。\r\n  兩造共同參選奕壽里第2 屆里長補選選舉，勢必於第2 屆奕\r\n    壽里里長當選無效後，始有舉辦補選之可能。而依原告所提\r\n    另案判決書，該判決中所有遷徙戶籍之行為，必定發生於10\r\n    5 年4 月8 日前，始有於該案審理之可能，由上可知，原告\r\n    指摘被告親友等人遷徙戶籍行為，皆係發生於被告參與奕壽\r\n    里第2 屆里長補選選舉前，於被告參選後，根本未有任何虛\r\n    偽遷徙戶籍之行為，已不合於幽靈人口罪之客觀構成要件。\r\n    且於斯時根本無法預料被告究竟有無參與系爭補選之可能性\r\n    ，欠缺藉由遷徙戶籍參與系爭補選選舉之故意或意圖，無法\r\n    該當幽靈人口罪之主觀構成要件，遑論被告有知情或共同參\r\n    與幽靈人口罪之可能。\r\n  綜上所述，並為聲明：原告之訴駁回。\r\n三、原告主張其原為新北市三重區奕壽里第1 屆里長，並為該里\r\n    里長選舉候選人，被告之父親即訴外人周○宏雖當選奕壽里\r\n    第2 屆里長，然原告以周○宏涉犯刑法第146 條第2 項所定\r\n    幽靈人口罪之行為為由提起當選無效之訴，經臺灣高等法院\r\n    以104 年度選上字第9 號判決周政宏上開當選無效，新北市\r\n    選舉委員會遂於105 年6 月25日辦理系爭補選選舉，而兩造\r\n    均為系爭補選選舉之候選人，周○俊、周○易、周○裕、王\r\n    ○傑、周○臻、廖○賢、李○安及李○香於系爭補選選舉均\r\n    有投票，系爭補選選舉結果為被告當選，並經新北市選舉委\r\n    員會於105 年6 月30日公告之事實，業經原告提出新北市選\r\n    舉委員會105 年6 月30日新北選一字第1053150218號公告（\r\n    見本院卷第15頁）及臺灣高等法院104 年度選上字第9 號民\r\n    事判決（見本院卷第17-32 頁）為證，且為被告所不爭執，\r\n    並經本院依職權調取系爭補選選舉之全部選舉人名冊在卷可\r\n    稽，堪信為真。至原告主張被告之家族為政治世家，家族內\r\n    有子傳之慣習，周○俊、周○易、李○安、李○香、周○裕\r\n    、王○傑、周○臻、廖○賢8 人於虛偽遷徙戶籍時，可預見\r\n    在周○宏經判決當選無效後有進行補選之可能，渠等亦可預\r\n    見倘周○宏遭判決當選無效，家族勢必推由被告出來補選奕\r\n    壽里里長，是上開8 人主觀上應有特定使被告家族成員（包\r\n    含被告）當選奕壽里里長之意圖等情，則為被告所否認，並\r\n    以前詞置辯。是本件爭點為：被告與周○俊、周○易、李○\r\n    安、李○香、周○裕、王○傑、周○臻、廖○賢8 人是否共\r\n    同涉犯刑法第146 條第2 項之行為？\r\n四、本院得心證之理由：\r\n  按意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票者，處5 年以下有期徒刑，刑法第146 條第2 項定有明\r\n    文。該條所稱之犯罪，係屬「意圖犯」，其客觀上有「虛偽\r\n    遷徙戶籍取得投票權而為投票」之事實，主觀上除須具備有\r\n    犯罪故意外，尚需有「使特定當選人當選」之意圖，始足當\r\n    之，可見單純遷徒戶籍之行為，並非該條項處罰之對象。此\r\n    從該條項之立法理由略謂：「公職人員經由各選舉區選出，\r\n    自應獲得各該選舉區居民多數之支持與認同，始具實質代表\r\n    性，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權\r\n    參與投票，其影響戕害民主選舉之精神甚深。為導正選舉風\r\n    氣，爰增訂該項規定。而現未實際居住於戶籍地者有數百萬\r\n    人，其因就業、就學、服兵役未實際居住於戶籍地，或為子\r\n    女學區、農保、都會區福利給付優渥或其他因素而遷籍於未\r\n    實際居住地，其原因不一，然此與意圖支持特定候選人當選\r\n    ，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投票\r\n    均須以刑罰相繩，是該項係以意圖使特定候選人當選虛偽遷\r\n    徙戶籍投票者，為處罰之對象。」等語，即可得佐證。申言\r\n    之，我國社會上一般所稱「幽靈人口」之虛偽遷徙戶籍行為\r\n    ，應區分為「戶籍行政管理上之不實遷徒」及「選罷法上所\r\n    規範之虛偽遷徒」。前者，係指戶籍上雖為遷徒而實際並未\r\n    居住於該址之情事，即上開立法理由所稱「因就業、就學、\r\n    服兵役未實際居住於戶籍地，或為子女學區、農保、都會區\r\n    福利給付優渥或其他因素而遷籍於未實際居住地」等情；後\r\n    者，則係為支持某特定候選人之當選目的，而為戶籍之遷徒\r\n    ，藉以取得投票權並投票，此種行為因影響選舉之公正及純\r\n    潔性，戕害民主選舉之精神，故特別列入刑法處罰之內容，\r\n    並屬當選無效之事由。就此而言，所謂「幽靈人口」之遷徒\r\n    戶籍行為，尚難遽認即屬選罷法上所欲規範之行為，而仍應\r\n    以該遷徒行為之意圖，係以取得特定選舉之投票權，及藉以\r\n    支持之特定候選人當選為目的，始足當之，且就選罷法之規\r\n    範本旨而言，亦須當選人與各該幽靈人口間，就該虛偽遷徙\r\n    戶籍之行為，有意思聯絡為要件。倘若設籍或遷徙戶籍之行\r\n    為，與特定之選舉並無關連性及目的性，或遷徙戶籍者與候\r\n    選人間無意思聯絡，即與刑法第146 條第2 項規定之要件有\r\n    間，而不構成選罷法第120 條第1 項第3 款所稱之當選無效\r\n    事由。\r\n  經查，原告固然主張李○安及其母李○香未實際居住在奕壽\r\n    里內之三重區○○路○段00號之戶籍地址，然李○安及李○\r\n    香早於93年3 月30日即將戶籍遷至上址，此有該二人之戶籍\r\n    謄本在卷可稽，李○安及李○香遷徙戶籍之時間距本件105\r\n    年6 月25日所辦理之系爭補選已逾十年之久，難認李○安及\r\n    李○香當時遷徙戶籍時即預料被告於多年後之105 年間將進\r\n    行本件系爭補選選舉，而基於支持被告之參選而遷徙戶籍並\r\n    與被告就此有涉犯刑法第146 條第2 項之意思聯絡存在，故\r\n    原告主張被告與李○安及李○香共同涉犯刑法第146 條第2\r\n    項之犯行云云，並不可採。\r\n  次查，原告另主張周○俊、周○易、周○裕、王○傑、周○\r\n    臻、廖○賢於虛偽遷徙戶籍時，可預見家族勢必推由被告出\r\n    來補選奕壽里里長，是被告與上開6 人間，就該虛偽遷徙戶\r\n    籍之行為有意思聯絡云云。惟查，周○俊、周○易、周○裕\r\n    、王○傑、周○臻、廖○賢等6 人固然經另案臺灣高等法院\r\n    104 年度選上字第9 號民事判決認定渠等與訴外人周○宏就\r\n    奕壽里第1 屆里長選舉共同涉犯刑法第146 條第2 項犯行，\r\n    有臺灣高等法院104 年度選上字第9 號民事判決在卷可稽，\r\n    然上開判決至多僅得證明周○俊、周○易、周○裕、王○傑\r\n    、周○臻、廖○賢等6 人係為支持周○宏當選里長而將戶籍\r\n    遷至系爭戶籍地，渠等於斯時自不可能預見周○宏當選里長\r\n    後，會遭原告訴請當選無效，且嗣因渠等與周○宏共犯刑法\r\n    第146 條第2 項之行為，致周○宏判決當選無效確定，而辦\r\n    理系爭補選選舉，即渠等並不可能於欲支持周○宏而為遷籍\r\n    之同時，預見日後將舉行系爭補選，更難以預見進行補選時\r\n    將由何候選人競選，而原告亦無法證明渠等遷移戶籍具有為\r\n    支持被告於系爭補選當選之意圖，且亦無證據證明被告於周\r\n    ○俊、周○易、周○裕、王○傑、周○臻、廖○賢等6 人虛\r\n    偽遷移戶籍時，即可預見周○宏當選里長後，會遭原告訴請\r\n    當選無效，且嗣因其等與周○宏共犯刑法第146 條第2 項之\r\n    行為，致周○宏判決當選無效確定後，被告將參與系爭補選\r\n    ，而與周○俊、周○易、周○裕、王○傑、周○臻、廖○賢\r\n    等6 人虛偽遷籍行為有刑法第146 條第2 項之合意，故渠等\r\n    原遷籍之意圖應已於該次選舉完畢即告耗盡、中斷，渠等於\r\n    本件系爭補選前並再無迭為遷籍以取得投票權之舉，此兩次\r\n    選舉之時空難謂相同。是以，被告與周○俊、周○易、周○\r\n    裕、王○傑、周○臻、廖○賢等6 人於系爭補選難謂該當刑\r\n    法第146 條第2 項之構成要件，被告亦不因此構成選罷法第\r\n    120 條第1 項第3 款所規定之當選無效事由，原告主張被告\r\n    與周○俊、周○易、周○裕、王○傑、周○臻、廖○賢等6\r\n    人共謀虛偽遷移戶籍，而於系爭補選有刑法第146 條第2 項\r\n    之行為云云，洵屬無據。\r\n  至原告雖主張被告之家族為政治世家，周○俊、周○易、李\r\n    ○安、李○香、周○裕、王○傑、周○臻、廖○賢8 人於虛\r\n    偽遷徙戶籍時，可預見在周○宏經判決當選無效後有進行補\r\n    選之可能，渠等亦可預見倘周○宏遭判決當選無效，家族勢\r\n    必推由被告出來補選奕壽里里長云云，並提出新北市三重區\r\n    歷屆里長選舉公報影本為證（原證四），然觀諸該選舉公報\r\n    ，僅可得知周○宏於95年選舉奕壽里里長後，相隔多年後始\r\n    於103 年再度參選奕壽里里長，且證人周○俊於本院審理時\r\n    復證述：家族本來都反對周○宏參選等語（見本院卷第146\r\n    頁），足見奕壽里里長並非均由被告家族成員所擔任，況周\r\n    ○宏另有一女即證人周○臻，何以上開周○俊、周○易、李\r\n    ○安、李○香、周○裕、王○傑、廖○賢於遷徙戶籍時，即\r\n    可預料係周○宏之子即被告將參選本件系爭補選，而非周○\r\n    宏之女周○臻角逐參選，原告就此並未舉證證明被告與上開\r\n    周○俊、周○易、李○安、李○香、周○裕、王○傑、周○\r\n    臻、廖○賢8 人間就刑法第146 條第2 項具有犯意聯絡，故\r\n    難認原告之主張可採。\r\n五、綜上，本件原告並未能舉證證明被告於系爭補選有使周○俊\r\n    、周○易、李○安、李○香、周○裕、王○傑、周○臻、廖\r\n    ○賢8 人，以虛偽遷徙戶籍取得投票權之方式違反刑法第14\r\n    6 條第2 項之行為，從而，原告依選罷法第120 條第1 項第\r\n    3 款之規定，提起本件當選無效之訴，為無理由，應予駁回\r\n    。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判\r\n    決之結果不生影響，爰不一一論列，併此敘明。\r\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   106    年    2     月    22    日\r\n                  民事選舉法庭  審判長法  官  李世貴\r\n\r\n                                      法  官  陳財旺\r\n\r\n                                      法  官  魏俊明\r\n本件正本證明與原本無異。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。 \r\n中    華    民    國   106    年    2     月    22    日\r\n                                      書記官  劉鴻傑"
}