{
  "JID": "TYDM,108,桃原選簡,4,20190620,1",
  "JYEAR": "108",
  "JCASE": "桃原選簡",
  "JNO": "4",
  "JDATE": "20190620",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　108年度桃原選簡字第4號\r\n聲　請　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　哈用‧偉浪\r\n\r\n\r\n\r\n　　　　　　游美香\r\n\r\n\r\n\r\n　　　　　　吳秀禎\r\n\r\n\r\n\r\n\r\n　　　　　　陳孝親\r\n\r\n\r\n\r\n\r\n　　　　　　彭嫦君\r\n\r\n\r\n\r\n\r\n　　　　　　陳心怡\r\n\r\n\r\n\r\n　　　　　　陳孝傑\r\n\r\n\r\n\r\n\r\n　　　　　　簡世甯\r\n\r\n\r\n\r\n　　　　　　廖世忠\r\n\r\n\r\n\r\n　　　　　　李馴良\r\n\r\n\r\n\r\n上列被告因犯妨害投票案件，經檢察官聲請以簡易判決處刑（10\r\n7 年度選偵字第71號、107 年度選偵字第128 號、108 年度選偵\r\n字第68號），本院判決如下：\r\n    主      文\r\n哈用‧偉浪共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投\r\n票權而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。褫奪公權貳年。\r\n游美香、吳秀禎、陳孝親、彭嫦君、陳心怡、簡世甯共同意圖使\r\n特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票，各處有\r\n期徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑\r\n貳年，緩刑期間付保護管束，並應接受陸小時之法治教育課程。\r\n均褫奪公權壹年。\r\n陳孝傑、廖世忠、李馴良共同意圖使特定候選人當選，以虛偽遷\r\n徙戶籍取得投票權而為投票，各處有期徒刑貳月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日。均褫奪公權壹年。\r\n    事實及理由\r\n一、本件犯罪事實、證據，除犯罪事實欄一、第9 行、第11至12\r\n    行、第14至15行，及證據並所犯法條欄一、第1 行有關「哈\r\n    用偉浪」之記載，均應予更正為「哈用．偉浪」外，餘均引\r\n    用檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n  核被告哈用‧偉浪、游美香、吳秀禎、陳孝親、彭嫦君、陳\r\n    心怡、陳孝傑、簡世甯、廖世忠、李馴良所為，均係犯刑法\r\n    第146 條第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票罪。\r\n  被告游美香、吳秀禎、陳孝親、彭嫦君、陳心怡、陳孝傑、\r\n    簡世甯、廖世忠就本件犯行，有犯意聯絡及行為分擔，為共\r\n    同正犯，而被告哈用‧偉浪、李馴良雖無虛偽遷徙戶籍而取\r\n    得投票權之行為，然渠等2 人與被告游美香、吳秀禎、陳孝\r\n    親、彭嫦君、陳心怡、陳孝傑、簡世甯、廖世忠共同實行上\r\n    開犯行，依刑法第31條第1 項之規定，亦以共同正犯論。\r\n  被告哈用‧偉浪本件所為及被告李馴良意圖使特定候選人即\r\n    被告哈用‧偉浪當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    之犯行，顯係基於單一犯意，於密切接近之時、地實施，使\r\n    該次投票發生一個不正確之結果，僅侵害同一選舉正確性及\r\n    公平性之社會法益（臺灣高等法院臺中分院103 年度選上訴\r\n    字第287 號、臺灣高等法院100 年度上訴字第349 號判決可\r\n    資參照），合為包括之一行為予以評價較為合理，各應依接\r\n    續犯論以意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票既遂罪之包括一罪。\r\n  被告陳孝傑前於民國106 年間，因酒後駕車之公共危險案件\r\n    ，經臺灣新北地方法院以106 年度原交簡字第305 號判決判\r\n    處有期徒刑2 月，於107 年1 月11日易服社會勞動後，於10\r\n    7 年6 月27日改易科罰金執行完畢，有臺灣高等法院被告前\r\n    案紀錄表1 份在卷可按，其於受有期徒刑執行完畢後，5 年\r\n    以內故意再犯本案有期徒刑以上之罪，固合於累犯之規定，\r\n    惟依司法院釋字第775 號解釋之意旨，本案所犯與前案所犯\r\n    並非相同罪質之罪，尚不得遽認其對刑罰反應力薄弱，故不\r\n    予加重其刑。\r\n  爰以行為人之責任為基礎，審酌被告哈用‧偉浪身為區民代\r\n    表參選人，竟不尋正途以求當選，而與被告游美香、吳秀禎\r\n    、陳孝親、彭嫦君、陳心怡、陳孝傑、簡世甯、廖世忠、李\r\n    馴良以虛偽遷徙戶籍取得投票權而投票，致該次投票發生不\r\n    正確之結果，使未居住該區之民眾，支配實際居住該區民眾\r\n    之地方自治權益，對實際設籍居民造成不公平之情，除扭曲\r\n    選舉制度之目的，亦妨害國家民主政治之正常發展，所為實\r\n    不足取，兼衡渠等10人之犯罪動機、目的、手段、各自所擔\r\n    任之角色及參與犯行程度之情節、智識程度、生活狀況及犯\r\n    罪後坦承犯行之態度等一切情狀，分別量處如主文所示之刑\r\n    ，並均諭知易科罰金之折算標準。\r\n  被告游美香、吳秀禎、陳孝親、彭嫦君、陳心怡、簡世甯前\r\n    均未曾受有期徒刑以上刑之宣告，此有各該被告之臺灣高等\r\n    法院被告前案紀錄表1 份在卷可稽，渠等6 人因一時失慮，\r\n    致罹刑章，諒經此偵、審程序及罪刑之宣告後，應能知所警\r\n    惕，信無再犯之虞，因認前述所宣告之刑以暫不執行為適當\r\n    ，爰依刑法第74條第1 項第1 款之規定，併予諭知緩刑2 年\r\n    ，並斟酌渠等6 人所為仍屬侵害國家選舉正確性及公平性法\r\n    益之犯罪行為，實有科予一定負擔之必要，使渠等6 人確實\r\n    心生警惕，並建立正確之法治觀念，是依刑法第74條第2 項\r\n    第8 款之規定，命渠等6 人應接受6 小時之法治教育，並均\r\n    依刑法第93條第1 項第2 款為緩刑期間付保護管束之諭知，\r\n    以勵自新，並觀後效，倘渠等6 人違反上開應行負擔之事項\r\n    且情節重大者，依刑法第75條之1 第1 項第4 款規定，其緩\r\n    刑之宣告仍得由檢察官聲請撤銷。\r\n  按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113 條第3 項定有明文，而公職人員選\r\n    舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性\r\n    ，為刑法第37條第2 項之特別規定，法院自應優先適用之（\r\n    最高法院81年度台非字第246 號判決意旨參照），惟公職人\r\n    員選舉罷免法第113 條第3 項並未明定褫奪公權之期間，是\r\n    所宣告之褫奪公權期間，自應回歸適用刑法第37條第2 項之\r\n    規定，則被告哈用‧偉浪、游美香、吳秀禎、陳孝親、彭嫦\r\n    君、陳心怡、陳孝傑、簡世甯、廖世忠、李馴良既均犯刑法\r\n    分則第六章之妨害投票罪，且均經本院宣告如主文所示有期\r\n    徒刑以上之刑，揆諸上開說明，自應依公職人員選舉罷免法\r\n    第113 條第3 項之規定，併予宣告被告哈用‧偉浪褫奪公權\r\n    2 年，被告游美香、吳秀禎、陳孝親、彭嫦君、陳心怡、陳\r\n    孝傑、簡世甯、廖世忠、李馴良則均褫奪公權1 年。\r\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\r\n    項，公職人員選舉罷免法第113 條第3 項，刑法第11條、第\r\n    28條、第31條第1 項、第146 條第2 項、第41條第1 項前段\r\n    、第74條第1 項第1 款、第2 項第8 款、第93條第1 項第2\r\n    款、第37條第2 項，逕以簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    （附繕本），上訴於管轄之第二審地方法院合議庭。\r\n本案經檢察官何嘉仁聲請以簡易判決處刑。\r\n中    華    民    國   108    年    6     月    20    日\r\n                  刑事第二庭  法  官  吳軍良\r\n以上正本證明與原本無異。\r\n                              書記官  沈詩婷\r\n中    華    民    國   108    年    6     月    20    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}