{
  "JID": "ILDM,104,選簡,1,20150518,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20150518",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事簡易判決　　　　　104年度選簡字第1號\r\n聲　請　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　陳芳　\r\n　　　　　　黃龍水\r\n上列被告等因妨害投票案件，經檢察官提起公訴（103年度選偵\r\n字第8、18號），被告等於本院準備程序中就被訴事實為有罪之\r\n陳述，經告以簡式審判程序之旨，並聽取當事人意見後，經本院\r\n合議庭裁定由受命法官獨任進行簡式審判程序後，本院認宜以簡\r\n易判決處刑，逕以簡易判決程序而為判決，本院判決如下：\r\n    主      文\r\n陳芳、黃龍水有投票權之人，收受賄賂，而許以其投票權為一定\r\n之行使，各處有期徒刑貳月，如易科罰金，均以新臺幣壹仟元折\r\n算壹日。均緩刑貳年。均褫奪公權壹年。各所收受之賄賂「蕃茄\r\n汁鮪魚腹水產罐頭」陸罐均沒收之，如全部或一部不能沒收時，\r\n追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：緣官錦祈（業由本院以104年度選訴字第4號判處\r\n    有期徒刑1年10月，緩刑4年在案）欲參選宜蘭縣羅東鎮漢民\r\n    里(下稱「漢民里」)第20屆里長選舉，為求順利當選，竟基\r\n    於對有投票權人交付賄賂及不正利益以使其當選之單一犯意\r\n    決定，先於其登記參選前1日即103年8月31日（起訴書誤載\r\n    為103年9月間某日）晚間6、7時許，在宜蘭縣五結鄉長宏快\r\n    炒店宴請有投票權之選民陳芳、黃龍水，及李賴文、楊添漢\r\n    (二人業由檢察官為職權不起訴處分)等人，該次餐飲費用新\r\n    台幣(下同)1,230元，均由官錦祈支付，使到場參加餐會者\r\n    收受免費享用該桌餐飲之不正利益；席間官錦祈並分別交付\r\n    市價350元之蕃茄汁鮪魚腹水產罐頭(以下簡稱「鮪魚腹罐頭\r\n    」)各6罐予陳芳、黃龍水及李賴文、楊添漢以為賄賂，而約\r\n    定陳芳、黃龍水及李賴文、楊添漢於漢民里第20屆里長選舉\r\n    時投票予官錦祈，陳芳、黃龍水及李賴文、楊添均應允而收\r\n    受。嗣官錦祈即於103年9月1日登記參選漢民里第20屆里長\r\n    選舉，成為該屆漢民里之里長候選人。後為警、調人員於\r\n    103年11月19日至官錦祈、李賴文、楊添漢、陳芳、黃龍水\r\n    等人住處執行搜索，當場於李賴文、楊添漢住處各扣得上開\r\n    鮪魚腹罐頭3罐、6罐，而查悉上情。\r\n二、證據：\r\n  被告陳芳、黃龍水於本院審理時之自白。\r\n  同案被告官錦祈於本院審理時之自白。\r\n  證人李賴文、楊添漢於警詢及檢察官偵訊時之供述。\r\n  陳芳、黃龍水之戶籍資料\r\n  免用統一發票收據1張、飲宴收據影本1張。\r\n  於證人李賴文住處查扣之鮪魚腹罐頭3罐、於證人楊添漢住\r\n    處查扣之鮪魚腹罐頭6罐等及扣案物目錄表、照片。\r\n三、應適用之法條：\r\n  核被告陳芳、黃龍水所為，均係犯刑法第143條第1項之投票\r\n    收賄罪。被告二人於本院審理時自白犯行，依公職人員選舉\r\n    罷免法第111條第1項後段規定，減輕其刑。\r\n  爰審酌選舉制度為民主政治之基石，若藉由賄選以求得勝選\r\n    ，不僅敗壞選舉風氣，亦破壞民主之根基，又若明知為賄款\r\n    而收受之，亦助長選舉之歪風，被告二人身為我國國民，長\r\n    久以來接受民主政治之洗禮，對此應知之甚明，本應堅守民\r\n    主政治之基本價值，竟仍收受賄賂而許以投票權為一定行使\r\n    ，所為對於民主機制之正常運作及選舉結果之公平性產生重\r\n    大危害，實不足取，惟念及被告二人收受財物之價值不高，\r\n    犯後於本院審理時已坦承犯行等一切情狀，各量處如主文所\r\n    示之刑，並均諭知易科罰金之折算標準。\r\n  又被告二人前均未曾有任何犯罪前科紀錄，此有臺灣高等法\r\n    院被告前案紀錄表可稽，被告二人因一時失慮偶罹刑典，且\r\n    於審理中均知坦認犯行，顯具悔意，應認其經此偵、審程序\r\n    及刑之宣告後，已知警惕，信無再犯之虞，本院因認前開所\r\n    宣告之刑，均以暫不執行為適當，併就被告二人依刑法第74\r\n    條第1項第1款規定，宣告緩刑2年，以啟自新。\r\n  又按犯刑法分則第6章之妨害投票罪，宣告有期徒刑以上之\r\n    刑者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項\r\n    定有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第\r\n    37條第2項之特別規定，不受宣告1年以上有期徒刑之限制，\r\n    法院自應優先適用（最高法院81年度台非字第246號判決意\r\n    旨參照）。惟就褫奪公權期間，因本條項並無特別規定，仍\r\n    應適用刑法第37條第2項規定。查本件被告二人係犯刑法分\r\n    則第6章之妨害投票罪，且經本院宣告如主文所示之有期徒\r\n    刑，爰依上開規定，就被告二人所犯之罪之主刑下，各宣告\r\n    如主文所示之褫奪公權期間。又緩刑之效力不及於從刑與保\r\n    安處分之宣告，刑法第74條第5項亦定有明文，附此敘明。\r\n  按「犯前項之罪者，所收受之賄賂沒收之。如全部或一部不\r\n    能沒收時，追徵其價額。」刑法第143條第2項定有明文。故\r\n    未扣案之被告二人所收受賄賂財物即鮪魚腹罐頭6罐，爰依\r\n    刑法第143條第2項之規定，於被告二人所犯投票受賄罪之主\r\n    文項下從刑宣告沒收，如全部或一部不能沒收時，追徵其價\r\n    額。至於被告二人犯受賄罪，所收受之前開飲宴之不正利益\r\n    ，並非金錢或得以金錢計算之財物，故非屬刑法第143條第2\r\n    項所謂「賄賂」，自無從於本案併予宣告沒收或追徵，併此\r\n    敘明。\r\n四、依刑事訴訟法第449條第2項、第3項，公職人員選舉罷免法\r\n    第111條第1項後段、第113條第3項，刑法第11條、第143條\r\n    第1項、第2項、第41條第1項前段、第74條第1項第1款、第\r\n    37條第2項，刑法施行法第1條之1第1項，逕以簡易判決處刑\r\n    如主文。\r\n五、如不服本判決，應自判決送達之日起10日內，向本院提出上\r\n    訴狀。\r\n中    華    民    國   104    年    5     月    18    日\r\n                       刑事第三庭法  官  陳雪玉\r\n以上正本證明與原本無異。\r\n                                 書記官  林冠辰\r\n中    華    民    國   104    年    5     月    18    日\r\n附錄本案論罪科刑法條：                        \r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 2 年以下有期徒刑\r\n，得併科 20 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑；致重傷者\r\n，處 1 年以上 7 年以下有期徒刑。"
}