{
  "JID": "KLDM,106,選易,6,20180223,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "6",
  "JDATE": "20180223",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第6號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　莊世偉\r\n選任辯護人　黃丁風律師\r\n　　　　　　黃雅羚律師\r\n被　　　告　葉忠\r\n選任辯護人　陳憲鑑律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度偵字\r\n第2056號、第2727號），本院判決如下：\r\n    主  文\r\n莊世偉、葉忠均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告莊世偉為新北市金山地區農會第11屆萬\r\n    福小組選區之會員代表及理事候選人，被告葉忠係金山地區\r\n    農會西湖里會員代表候選人。莊世偉為求順利當選金山地區\r\n    農會理事，基於對於有選舉權之人行求、交付財物，而約其\r\n    選舉權一定之行使之犯意，於民國106年1月間某日，至葉忠\r\n    位於新北市金山區尖山子1之1號之住處，將裝有新臺幣（下\r\n    同）5 萬元之牛皮紙袋交予葉忠，請求葉忠於第11屆金山地\r\n    區農會會員代表選理事之選舉中予以支持，葉忠對於莊世偉\r\n    所交付上開現金之目的係在約定選舉權之一定行使已有認識\r\n    ，仍基於投票收賄之犯意予以收受，於106年2月19日取得金\r\n    山地區農會代表資格後，於106 年3月3日之金山地區農會理\r\n    監事選舉中投票給莊世偉。莊世偉另於同年1 月間某日，至\r\n    金山地區農會五湖里會員代表候選人楊正義位於新北市○○\r\n    區○○路00號之甘藷店，向可能當選代表之楊正義表達請求\r\n    支持參選理事之意後，將裝有現金5 萬元之牛皮紙袋放置在\r\n    上址店內之甘藷籃上方後隨即離開，嗣楊正義發現上開裝有\r\n    現金之牛皮紙袋，深覺不妥而於翌日由其妻楊李蕊在莊世偉\r\n    行經上址甘藷店門口時，交還給莊世偉。因認被告莊世偉涉\r\n    有農會法第47條之1 第1項第2款之對於有選舉權之人行賄罪\r\n    嫌，被告葉忠涉有農會法第47條之1 第1項第1款有選舉權之\r\n    人投票受賄罪嫌。\r\n二、本院因依憑後開理由而為被告莊世偉、葉忠無罪之諭知，故\r\n    無庸再就本院援引如後所述之各項證據資料，贅論其證據能\r\n    力之有無（最高法院100 年度台上字第2980號判決參照），\r\n    先予敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在時，仍不能遽為有罪之認定，\r\n    最高法院亦分別著有30年上字第816 號、76年台上字第4986\r\n    號判例意旨可資參照。復按被告或共犯之自白，不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\r\n    與事實相符，刑事訴訟法第156條第2項定有明文。是被告或\r\n    共犯雖經自白，仍應調查其他必要之證據，以察其是否與事\r\n    實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即\r\n    以補強證據之存在，藉之限制自白在證據上之價值。而所謂\r\n    補強證據，則指除該自白本身外，其他足資以證明自白之犯\r\n    罪事實確具有相當程度真實性之證據而言。雖其所補強者，\r\n    非以事實之全部為必要，但亦須因補強證據與自白之相互利\r\n    用，而足使犯罪事實獲得確信者，始足當之（最高法院93年\r\n    度台上字第4221號判決參照）。又人證為證據方法之一種，\r\n    係以人之陳述為證據，人證包括證人及鑑定人等，而實務上\r\n    證人大致有被害人、告訴人、共犯及其他實際體驗一定事實\r\n    之人。證人之陳述，不免因人之觀察、知覺、記憶、敘述、\r\n    表達等能力及誠實信用，而有偏差。是證人之陳述，其證明\r\n    力是否充足，是否仍須補強證據輔助，應視證言本質上是否\r\n    存在較大之虛偽危險性，不得一概而論。準此，無具結能力\r\n    之幼童多具有很高之可暗示性，其陳述可能失真，縱施以交\r\n    互詰問與對質，其真實性之擔保仍有未足，因而仍須調查其\r\n    他證據（最高法院63年台上字第3501號判例參照）。又共犯\r\n    之自白，不得作為有罪判決之唯一證據，仍應調查其他必要\r\n    之證據，以察其是否與事實相符，刑事訴訟法第156條第2項\r\n    定有明文；被害人、告訴人係以使被告受刑事訴追為目的，\r\n    是其陳述是否與事實相符，仍應調查其他證據以資審認（見\r\n    最高法院52年台上字第1300號判例）；實係因該等證人或因\r\n    有利害關係，本質上存有較大之虛偽危險性，為擔保其真實\r\n    性，即應調查其他必要之證據。基於雙方對向行為之犯罪（\r\n    對向犯），如購買毒品者指證販毒者；投票受賄者指證賄選\r\n    者；貪污治罪條例之行賄者指證收賄者；犯槍砲彈藥刀械管\r\n    制條例之罪，於偵查或審判中自白，並供述全部槍砲之來源\r\n    及去向者；因均得獲減輕或免除其刑，甚或得由檢察官為職\r\n    權不起訴或緩起訴處分，不免作出損人利己之陳述，其證言\r\n    本質上亦存在較大之虛偽危險性，故為擔保陳述內容之真實\r\n    性，應認須有補強證據，足使一般人對其陳述無合理之懷疑\r\n    存在，而得確信其為真實。至於指證者前後供述是否堅決一\r\n    致，無矛盾或瑕疵，其與被指證者間有無重大恩怨糾葛等情\r\n    ，因與犯行無涉，均尚不足作為補強證據。且指證者證述情\r\n    節既屬個別獨立事實，亦不得互為佐證（最高法院101 年度\r\n    台上字第6199號判決參照）。\r\n四、公訴人認被告莊世偉涉犯投票行賄，被告葉忠涉犯投票受賄\r\n    罪嫌，無非係以：被告莊世偉、葉忠之供述，證人楊正\r\n    義、楊李蕊之證述，證人許瑞林之證述，金山地區農會\r\n    第11屆理監事暨農會代表選舉名冊，被告葉忠交付之5 萬\r\n    元扣案，為其依據。\r\n五、訊據被告莊世偉、葉忠均堅詞否認有何投票行賄或受賄犯行\r\n    。被告莊世偉辯稱：106 年農曆年前，我雖曾前往葉忠住處\r\n    ，請他支持我競選理事，但我絕對沒有交付葉忠5 萬元賄款\r\n    等語。被告葉忠辯稱：我根本沒有收到莊世偉交付的5 萬元\r\n    ，我之前會承認，是因為當時作筆錄頭暈暈的，而且我曾經\r\n    從樹上跌下來撞到頭，所受的傷會影響我的記憶等語。\r\n六、經查：\r\n  金山地區農會第11屆農會選任人員選舉，係於106 年1月9日\r\n    至106年1月13日接受會員代表參選登記，於106年2月19日投\r\n    票，及於106年1月16日至106年1月20日接受理事參選登記，\r\n    於106 年3月3日，由106年2月19日當選之會員代表投票；又\r\n    金山地區農會第11屆會員代表選舉，五湖小組共有包括楊正\r\n    義在內之5 位候選人登記參選，萬西小組僅有被告葉忠一人\r\n    同額競選，萬福小組共有包括被告莊世偉在內之7 位候選人\r\n    登記參選，理事選舉，則有包括被告莊世偉在內共15位候選\r\n    人登記參選；嗣106年2月19日會員代表投票，被告莊世偉、\r\n    葉忠分別當選萬福小組、萬西小組會員代表，楊正義則未當\r\n    選五湖小組會員代表，其後106 年3月3日理事投票，被告莊\r\n    世偉並當選理事等情，有金山地區農會106年9月30日北金農\r\n    會字第1060003788號函檢送之該會第11屆選任人員選舉時程\r\n    表、會員代表暨理事參選登記名冊、會員代表暨理事當選名\r\n    冊附卷可稽（本院卷第40至84頁）。此部分事實，首堪認定\r\n    ，且足認被告莊世偉係金山地區農會第11屆理事選舉之候選\r\n    人。\r\n  按刑法第143條、第144條有關投票行賄、受賄處罰之規定，\r\n    旨在防止金錢之介入選舉，以維護選舉之公平與純正。惟近\r\n    年來選風惡化，候選人為求當選，乃競相提早賄選活動，尤\r\n    其縣市議會正副議長之選舉，正副議長候選人每提前於縣市\r\n    議員選舉之前，即對於有意參選之人預為賄賂或資助競選經\r\n    費，並均約定於其等當選後投票選其為正副議長，甚為常見\r\n    。類此提前賄選行徑，敗壞選風尤甚，亟待依刑法相關之規\r\n    定加以規範。若猶拘泥於狹隘之字義解釋，謂刑法第143 條\r\n    、第144 條所謂之「有投票權之人」，須一律以行賄、受賄\r\n    時已現實具有「有投票權人」之資格者為限，而排除其中於\r\n    行賄、受賄當時尚未取得投票權，惟事後已取得投票權之人\r\n    於其外，則類此提前賄選之行為，法律即無從予以約制處罰\r\n    ，無異鼓勵賄選者提前為之，以為脫法，顯非立法本意。而\r\n    上述正副議長選舉之賄選情形，其提前賄選之雙方，於行賄\r\n    、受賄當時，均預期以行賄之對象或受賄之主體將來當選縣\r\n    市議員取得投票權時，再履行投票選舉行賄者（或特定之人\r\n    ）為正副議長，始達成雙方約定之條件，而完成其犯罪行為\r\n    。故於行賄、受賄時，雖尚未當選議員，非屬現實的「有投\r\n    票權之人」，惟此係著手賄選之實施，待日後果當選縣市議\r\n    員而取得投票權時，犯罪構成要件即屬成就，而成為現實的\r\n    「有投票權之人」。此原在賄選者之預期及其犯意之範圍內\r\n    ，均為其犯罪行為內容之一部，並不以其賄選在先，當選在\r\n    後，而影響其犯罪之成立。準此，縣市議會正副議長之選舉\r\n    ，於行賄受賄當時，其行賄之對象或受賄之主體，雖尚未當\r\n    選縣市議員，但於事後選舉揭曉結果，其已當選為縣市議會\r\n    議員而取得投票權者即與刑法第143條、第144條規定「有投\r\n    票權之人」之要件該當（最高法院90年7月3日90年度第6 次\r\n    刑事庭會議決議參照）。揆諸上開意旨，被告葉忠於106年2\r\n    月19日金山地區農會第11屆會員代表投票後，既當選萬西小\r\n    組會員代表，而得於106 年3月3日金山地區農會第11屆理事\r\n    選舉行使投票權，自屬「有選舉權之人」，而楊正義既未當\r\n    選會員代表，而無從對理事選舉行使投票權，自不該當「有\r\n    選舉權之人」之要件，則被告莊世偉縱有交付楊正義5 萬元\r\n    請託支持，亦無由成立投票行賄罪，對此，公訴檢察官於本\r\n    院準備程序亦明確表示：楊正義部分不在起訴論罪範圍，只\r\n    是要作為被告莊世偉有行賄的佐證（本院卷第94頁）。因此\r\n    ，\r\n    本件起訴範圍乃被告莊世偉對被告葉忠行賄，亦先予確認。\r\n  公訴人認被告莊世偉涉犯投票行賄，被告葉忠涉犯投票受賄\r\n    罪嫌，首係以被告葉忠之供述（葉忠於調詢及偵訊，均係以\r\n    被告身分應〈詢〉訊，於偵查中並未以證人身分具結），為\r\n    其依據。惟查，被告葉忠於106年3月13日調詢供稱：莊世\r\n    偉於106 年農曆年前有來拜訪過我，他是來請我支持他參選\r\n    理事，當時他來我位於新北市金山區尖山子1之1號的住所拜\r\n    訪，他們是兩個人一起來，但是另外一個人沒有下車我不知\r\n    道是誰，只有莊世偉一個人進來我家，我們在客廳聊天大概\r\n    只聊了沒幾分鐘，他就說他還有其他事情要辦所以要先離開\r\n    了，他要離開時丟了1 包東西在桌上便匆忙上車離開，我當\r\n    時不知道是什麼東西，後來打開看，裡面是現金5 萬元，全\r\n    部都是1 千元鈔票，我想拿去還給莊世偉，但是他已經上車\r\n    離開了；那5 萬元是用橡皮筋綑綁並用牛皮紙袋裝著；我有\r\n    想要將5 萬元還給莊世偉，之前曾在農會中遇到他，我告訴\r\n    他要把錢還他，但是他忌諱農會人多所以叫我不要囉唆，因\r\n    此我打算農會選舉結束後再拿去還給他等語（106 年度偵字\r\n    第2056號卷第1至3頁）；106年3月13日偵訊供稱：莊世偉\r\n    有拿過1 包牛皮紙袋給我，放在我家裡大廳說「給你的，拜\r\n    託拜託投我一票」就走了，牛皮紙袋內大約裝了5萬元，這5\r\n    萬元我明天早上可以去農會保險箱拿出來交付扣案等語（10\r\n    6 年度偵字第2056號卷第5至7頁）；於106年3月14日調詢\r\n    供稱：該筆現金我已經當成生活費花完了，但我願意繳回5\r\n    萬元；昨天檢察官問我時，我很緊張，不好意思說我錢已經\r\n    花光了，所以才會隨口說我放在農會保險箱裡面；莊世偉於\r\n    106年農曆年前至我住所交付5萬元，他說這些錢是他給的車\r\n    馬費，並希望我在本次農會理事選舉時支持他1 票當選理事\r\n    等語（106 年度偵字第2056號卷第8至9頁）；於106年3月\r\n    14日偵訊供稱：我昨天說5 萬元放在農會保險箱，是一時緊\r\n    張忘記了，事實上錢是花掉了，紙袋也找不到在哪裡；莊世\r\n    偉來我家拜票，叫我支持他，然後拿一袋紙袋放我家客廳，\r\n    我後來發現是現金，本來想要拿還莊世偉，但莊世偉拒絕等\r\n    語（106 年度偵字第2056號卷第15頁正反面）。可見被告葉\r\n    忠於調詢及偵訊雖曾自白於上開選舉收受被告莊世偉行賄交\r\n    付之5萬元，然其對於被告莊世偉交付5萬元究如何表示之關\r\n    鍵情節，先供稱「他要離開時丟了1 包東西在桌上便匆忙上\r\n    車離開，我當時不知道是什麼東西，後來打開看，裡面是現\r\n    金5萬元」，後供稱「莊世偉拿1包牛皮紙袋放在我家裡大廳\r\n    說『給你的，拜託拜託投我一票』就走了」，再供稱「莊世\r\n    偉於106年農曆年前至我住所交付5萬元，他說這些錢是他給\r\n    的車馬費，並希望我在本次農會理事選舉時支持他1 票當選\r\n    理事」等語，時隔甚近之歷次供述並非一致，是否可信，已\r\n    有可疑，更何況被告葉忠於本院審理時已改口否認犯行。又\r\n    被告葉忠於101 年3月2日曾因頭部外傷至臺大醫院急診，到\r\n    院時昏迷指數為E3M6V5（滿分為E4M6V5），有回溯性失憶情\r\n    形，電腦斷層顯示，葉忠顱骨骨折、硬腦膜下出血及蜘蛛膜\r\n    下出血，後於101 年3月5日出院，此種傷害有可能會影響病\r\n    人之記憶力與理解力等情，有國立臺灣大學醫學院附設醫院\r\n    106 年11月28日校附醫秘字第1060906222號函所附之回復意\r\n    見表在卷為憑（本院卷第256至258頁），則被告葉忠於本院\r\n    審理時辯稱先前會為上開陳述係因頭暈且受前揭傷勢影響記\r\n    憶等語，容非無憑，本院當更難遽採被告葉忠於調詢及偵訊\r\n    非無瑕疵之自白。\r\n  且查，縱認被告葉忠之自白為可採，揆諸首開說明，仍應有\r\n    其他補強證據資為佐證。茲逐一檢視如下：\r\n  本件雖有5萬元現金扣案，然該5萬元係被告葉忠應訊後另外\r\n    提出，並非原物，其證據價值僅等同被告葉忠所為陳述，難\r\n    認係屬其他足以證明被告葉忠自白之犯罪事實確具有相當程\r\n    度真實性，使犯罪事實獲得確信之補強證據（最高法院101\r\n    年度台上字第270 號判決參照）。是被告葉忠交付現金之動\r\n    作及同時提出之現金無非仍係其前述自白之延伸，無足作為\r\n    補強證據。\r\n  公訴人雖又以證人楊正義、楊李蕊之證述為佐證，惟查：\r\n  證人楊正義於調詢證稱：106年1月間農曆年前，莊世偉有\r\n    來拜訪我，他來表達我選上代表後，請我支持他參選理事長\r\n    ；莊世偉是在過農曆年前某日來我家經營的甘薯店拜訪，當\r\n    時下午時段沒有客人，他曾給過我1 包黃色牛皮紙袋放在電\r\n    視機前方置放甘薯籃內後離去，離去後我打開紙袋發現內有\r\n    1 千元鈔票50張，我想退還給他，不過他已經開車離開去泡\r\n    溫泉，我拿回家之後，跟我老婆楊李蕊商量，該如何處理，\r\n    我老婆表示不能收下這筆錢，我老婆說她比較常看顧店內，\r\n    5 萬元由她保管，看到莊世偉再經過要還給他，隔天下午，\r\n    大約同一時間莊世偉照往例又要去泡溫泉時經過甘薯店，我\r\n    老婆揮手將他攔下，從窗戶整包退還給他；那5 萬元只有用\r\n    牛皮紙袋裝著，沒有用捆抄紙或橡皮筋綑綁等語（106 年度\r\n    偵字第2727號卷第60至61頁）；偵訊證稱：莊世偉於106\r\n    年1 月有來我賣甘薯的店裡找我，他有對我說他要選理事，\r\n    希望能投他一票，他還有把1 包黃色牛皮紙袋放在我店裡的\r\n    地瓜上，然後跟我說了一句這個給你，之後就離開了，我有\r\n    翻一下看到裡面是1 千元的現金，但我沒有算幾張，不曉得\r\n    總共多少錢，後來我請我太太楊李蕊在隔天還給他等語（10\r\n    6年度偵字第2727號卷第63至64頁）；本院審理證稱：106\r\n    年1 月要過年之前，莊世偉有到我的甘薯店拜訪，拜訪時有\r\n    放1 個公文的牛皮紙袋，我沒有看，不知道裡面是放什麼東\r\n    西，隔天我太太拿還給他；（是否知道莊世偉為何要放牛皮\r\n    紙袋在你的甘薯店？）他跟我聊天就忘記拿；（該牛皮紙袋\r\n    的封口有沒有黏起來或用釘書機釘起來？）我忘記了。別人\r\n    的東西我們不能亂看，他將牛皮紙袋放在那裡，我也不能隨\r\n    便亂翻。很多人來買甘薯，皮包就放在我的店裡，我也是不\r\n    會看，那東西別人的，我怎麼可以看；（莊世偉是否有說這\r\n    個東西是要給你的？）沒有。他是忘記帶走所以放在那裡，\r\n    他要去泡溫泉，來跟我聊天一下等語（本院卷第180頁至第1\r\n    86頁）。\r\n  證人楊李蕊於調詢證稱：（依106年3月13日楊正義調查筆\r\n    錄表示，莊世偉選上金山農會代表後曾到妳店裡，向妳先生\r\n    尋求支持他參選理事長，是否屬實？）我不知道那段時間莊\r\n    世偉有沒有來拜會我先生尋求支持競選理事長，要問我先生\r\n    才知道，因為我平時都在店裡面忙著做草仔粿，沒有注意到\r\n    ；（承上，楊正義調查筆錄中表示：「農曆年前某日，莊世\r\n    偉曾至我經營之甘薯店拜訪，當天下午時段沒有什麼客人，\r\n    他將1 包黃色牛皮紙袋放在電視機前方置放的甘薯籃內後離\r\n    去，離去後我打開紙袋發現內有1 千元鈔票50張，我想退還\r\n    給他，不過他已經開車離開去泡溫泉，我拿回家後與我老婆\r\n    楊李蕊商量，該如何處理，我老婆表示不能收下這筆錢」，\r\n    是否屬實？）有的，他有跟我提過這件事，我並當場說不能\r\n    收這筆錢要還給莊世偉；（承上，楊正義調查筆錄中表示：\r\n    「我老婆比較常看顧店，5 萬元由她保管，看到莊世偉經過\r\n    時還給他，隔天下午，大約同一時間莊世偉照往例又要去泡\r\n    溫泉時經過我的甘薯店，我老婆揮手將他攔下，從窗戶整包\r\n    退還給他」，妳先生楊正義筆錄陳述是否屬實？）實在。莊\r\n    世偉被我攔下後搖開車窗，我就將那包錢丟進他車內，他看\r\n    了我幾眼以後就把車開走了；（妳經莊世偉車窗退還的那包\r\n    黃色牛皮紙袋，是否即前一日莊世偉置放在電視機前方的甘\r\n    薯籃內，妳先生楊正義打開後發現有1 千元鈔票50張的那包\r\n    黃色牛皮紙袋？）答：對的，就是我先生前一日拿的那包黃\r\n    色牛皮紙袋；（莊世偉給妳先生楊正義的那包黃色牛皮紙袋\r\n    ，作用為何？）我不清楚那包有裝錢的黃色牛皮紙袋作用為\r\n    何，我也不了解農會選舉的來龍去脈等語（106 年度偵字第\r\n    2727號卷第54至55頁）；偵訊證稱：（今年3 月份〈按：\r\n    應係1 月份之誤〉妳先生楊正義是否有請妳拿一包錢交給莊\r\n    世偉？）有；（拿給妳的這包錢是什麼用途？）楊正義告訴\r\n    我這包錢是莊世偉放在我們賣甘薯的店內，我先生叫我拿去\r\n    退還給莊世偉；（妳如何將這包錢交還給莊世偉？）我們收\r\n    到錢的隔天，莊世偉開車經過我們店裡，我把車攔下來，就\r\n    將這包錢交給莊世偉；（當時莊世偉有說什麼？）我忘記了\r\n    ，我當時想說東西有還人家就好；（妳先生楊正義是否曾向\r\n    妳說過這包錢的用途為何？）我不是很清楚；（莊世偉當日\r\n    將錢放在妳們甘薯店內時，當時妳人有無在店內？）我當時\r\n    在店外。我不知道莊世偉當時跟我先生說了什麼等語（106\r\n    年度偵字第2727號卷第57至58頁）；本院審理證稱：（今\r\n    年1 月要過年前，莊世偉是否有去甘薯店拜訪？）我沒有看\r\n    到，我不知道；（當天妳先生是否有拿1 個黃色的紙袋說這\r\n    是莊世偉放在妳們甘薯店的？）我不清楚；（妳先生是否說\r\n    這是莊世偉拿給他，要叫妳還給莊世偉？是否有此事？）很\r\n    久，我忘記了；（是否知道妳先生到底有沒有跟人家收錢？\r\n    ）沒有跟人家收錢，沒有看到那個東西；（妳先生有無叫妳\r\n    把錢退還給莊世偉？）沒有，沒有看到東西，也沒有把錢退\r\n    還給他，都沒有看到，我也不知道；（是否有1 包黃色公文\r\n    紙袋叫妳交還給莊世偉？）沒有；（現在沒有說錢，是說1\r\n    包公文袋，妳先生交1 包黃色公文紙袋給妳，說莊世偉如果\r\n    從這裡經過，妳退還給他，妳記得有這種事情嗎？）忘記了\r\n    等語（本院卷第187頁至第193頁）。\r\n  由上可見，證人楊正義、楊李蕊於本院審理所證，均與其等\r\n    於調詢或偵訊所證出入甚大，而證人楊正義於調詢及偵訊雖\r\n    大致證稱有於106年農曆年前收到1包由被告莊世偉所交付裝\r\n    有現金之牛皮紙袋，然其關於「究竟有無點數其內現金（牽\r\n    涉被告莊世偉究竟交付多少賄款）」之供述並不一致，另證\r\n    人楊李蕊於調詢之證述，則均係調查人員告以楊正義所證內\r\n    容後為應和，且證人楊李蕊於調詢及偵訊均證稱不知該包現\r\n    金之用途為何，亦未親自見聞被告莊世偉交付該包現金之過\r\n    程，則證人楊正義、楊李蕊之證述能否證明被告莊世偉於上\r\n    開選舉期間尚有交付楊正義5 萬元賄款請託支持競選理事，\r\n    已堪置疑。\r\n  且按於實體法上無論是否將投票行賄罪定性為「接續犯」，\r\n    惟因投票行賄人之各次行止舉動，均屬一獨立各別之單一歷\r\n    史社會事實，如投票行賄者否認犯行，於認定是否構成各次\r\n    投票行賄犯行時，除須有投票受賄者之自白供述證據外，另\r\n    須有獨立於投票受賄者自白以外之其他補強證據，始得據以\r\n    認定投票行賄者之犯行；同理，縱使投票受賄者承認犯行，\r\n    於認定投票受賄者是否構成投票受賄犯行時，除須有投票受\r\n    賄者之自白供述證據外，亦須有獨立於投票受賄者自白以外\r\n    之其他補強證據，始得據以認定投票受賄者之犯行。查被告\r\n    葉忠於調詢及偵訊之自白，或證人楊正義、楊李蕊之證述，\r\n    就被告莊世偉而言，乃各個投票受賄對象（惟因楊正義嗣並\r\n    未當選會員代表，故不該當「有選舉權之人」之要件）就各\r\n    自獨立收到被告莊世偉交付賄賂所為個別自白或證述，彼此\r\n    間並無法相互援用作為補強證據以增強或提高其證明力，且\r\n    內在於投票受賄者自白或證述所寓藏之危險性，並不因各別\r\n    投票受賄者獨立各別自白或證述而削弱或減輕。因此，被告\r\n    莊世偉各次交付現金之行為既各自獨立，彼此互不相屬，證\r\n    人楊正義、楊李蕊之證述自無從作為被告葉忠自白之補強證\r\n    據。\r\n  公訴人所舉證人許瑞林之證述，僅係為證明當選農會理事可\r\n    以參與決定會員向農會貸款之申請案，即證明擔任農會理事\r\n    具有一定權限，自亦無從作為被告莊世偉於上開選舉有對被\r\n    告葉忠交付賄賂、被告葉忠有自被告莊世偉處收受賄賂之補\r\n    強證據。\r\n  綜據所述，公訴人所舉各項事證，並無足使本院確信被告莊\r\n    世偉有何投票行賄、被告葉忠有何投票受賄犯行，且本院復\r\n    查無其他積極證據足以證明被告莊世偉、葉忠涉犯上開行為\r\n    ，揆諸首開說明，自屬不能證明被告莊世偉、葉忠犯罪，而\r\n    應為被告莊世偉、葉忠無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案由檢察官林婉儀提起公訴，經檢察官林伯宇到庭執行職務。\r\n中    華    民    國   107    年    2     月    23    日\r\n                  刑事選舉法庭  法  官  曾淑婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n中    華    民    國   107    年    2     月    23    日\r\n                                書記官  周育義"
}