{
  "JID": "KLDM,106,選易,3,20180209,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "3",
  "JDATE": "20180209",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第3號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　李天生\r\n選任辯護人　陳永來律師\r\n　　　　　　魏雯祈律師\r\n被　　　告　李阿廷\r\n上列被告因違反漁會法案件，經檢察官提起公訴（106 年度選偵\r\n字第5 號、第8 號、第11號、第14號），本院判決如下：\r\n    主  文\r\n李天生、李阿廷均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李天生為民國106 年第11屆新北市貢寮\r\n    區漁會會員代表候選人，被告李阿廷為被告李天生之兄; 證\r\n    人簡國輝、翁鄒桂蘭（簡國輝、翁鄒桂蘭另經檢察官為緩起\r\n    訴處分確定）則為該屆選舉漁會會員代表有選舉權之人。詎\r\n    料，被告李天生為求順利當選，與被告李阿廷基於對有選\r\n    舉權之人交付財物、約其為一定選舉權之行使之犯意聯絡，\r\n    推由被告李阿廷於106 年3 月17日某時，在新北市○○區○\r\n    ○街00號路口附近濱海公路上，交付新臺幣（下同）1000元\r\n    給證人簡國輝，並拜託證人簡國輝於106 年3 月18日投票當\r\n    天支持被告李天生，證人簡國輝聽聞後即基於收受財物而許\r\n    以為一定選舉權之行使犯意，允諾並收受該1000元，並於投\r\n    票日投票支持被告李天生。被告李天生為求順利當選，又\r\n    於106 年3 月18日投票日當天，基於對有選舉權之人交付財\r\n    物、約其為一定選舉權之行使之犯意，於開車載證人翁鄒桂\r\n    蘭前往投票途中，在車上交付2000元給證人翁鄒桂蘭，拜託\r\n    證人翁鄒桂蘭於投票時支持李天生，證人翁鄒桂蘭聽聞後即\r\n    基於收受財物而許以為一定選舉權之行使犯意，允諾並收受\r\n    該2000元，並於投票時投票支持被告李天生。因認被告李天\r\n    生、李阿廷就前揭部分，涉犯漁會法第50條之1 第1 項第\r\n    2 款之對於有選舉權之人交付財物，而約其為一定選舉權之\r\n    行使罪嫌；被告李阿廷就上開部分，亦涉犯漁會法第50條\r\n    之1 第1項第2款之對於有選舉權之人交付財物，而約其為一\r\n    定選舉權之行使罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無\r\n    證據能力、未經合法調查之證據，不得作為判斷之依據；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154 條第2 項、第155 條第2 項、第301 條第1 項\r\n    分別定有明文。次按認定不利於被告之事實，須依積極證據\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    被告之認定，更不必有何有利之證據，復有最高法院30年上\r\n    字第816 號判例可資參考。又以：\r\n  按事實之認定，應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，為裁判基礎；認定\r\n    犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然無論直接或間接證據，其為訴訟上之證明，須\r\n    於通常一般之人均不致於有所懷疑，而得確信其為真實之程\r\n    度者，始得據之為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有\r\n    最高法院40年台上字第86號、76年台上字第4986號判例可資\r\n    參照。\r\n  按刑事訴訟法第192 條證人之訊問所準用同法之規定，因該\r\n    法第166 條之7 第2 項第2 款就詰問證人之限制已有明文，\r\n    故於92年1 月14日修正時，刪除原準用同法第98條「訊問被\r\n    告應出以懇切之態度，不得用強暴、脅迫、利誘、詐欺、疲\r\n    勞訊問或其他不正之方法」之規定。雖司法警察官或司法警\r\n    察於蒐集證據時詢問證人，因非以詰問方式為之，而無同法\r\n    第166 條之7 之適用。然證人所為陳述，仍具有供述證據之\r\n    性質，本諸禁止強制取得供述之原則，被告以外之人因受恫\r\n    嚇、侮辱、利誘、詐欺或其他不正方法所為不利於被告之陳\r\n    述，亦應認不具證據能力（最高法院97年度台上字第4503號\r\n    、98年度台上字第4241號判決意旨參照）。\r\n  共犯（指共同正犯、教唆犯、幫助犯）之為證人者，其陳述\r\n    證詞依刑事訴訟法第156 條第2 項之規範意旨，自以有補強\r\n    證據為必要，藉以限制其證據價值；而對向正犯之立為證人\r\n    ，雖非屬共犯證人之類型，但其陳述證言或因有利害關係，\r\n    本質上已存有較大之虛偽危險性，為擔保其真實性，依上開\r\n    規定之同一法理，仍應認為有補強證據之必要性。所謂補強\r\n    證據，係指該證人之陳述本身以外之別一證據，而與其陳述\r\n    具有關連性，並因兩者之相互利用，而得以證明其所指之犯\r\n    罪事實具有相當程度之真實性者而言。至於證人之屬於對向\r\n    犯之共同正犯者，縱2 人以上所證述之內容一致，其證據價\r\n    值仍與對向正犯之陳述無殊，究非屬陳述本身以外之另一證\r\n    據，自不足以謂對向犯之共同正犯所為之陳述相互間即得作\r\n    為其所陳述犯罪事實之補強證據（最高法院100 年度台上字\r\n    第4432號判決意旨參照）。\r\n  末按被告並無自證無罪之責任及義務，從而縱令被告所辯不\r\n    足採信，仍須調查其他積極證據以資證明被告之犯行，尚難\r\n    以被告所辯不足採，或有何悖於常理之處，即得據以推論被\r\n    告有公訴意旨所指之犯行。\r\n三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」同法第310 條第1 款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：一認定犯罪事實所憑之證\r\n    據及其認定之理由。」及同法第154 條第2 項規定：「犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實。」揆諸上\r\n    開規定，刑事判決書應記載主文與理由，於有罪判決書方須\r\n    記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該\r\n    法第154 條第2 項規定之「應依證據認定之」之「證據」。\r\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\r\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\r\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\r\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\r\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\r\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\r\n    4 條第2 項所規定「應依證據認定之」事實存在，因此，判\r\n    決書僅須記載主文及理由，而理由內記載事項，為法院形成\r\n    主文所由生之心證，其論斷僅要求與卷內所存在之證據資料\r\n    相符，或其論斷與經驗法則及論理法則無違，通常均以卷內\r\n    證據資料彈劾其他證據之不具信用性，無法證明檢察官起訴\r\n    之事實存在，所使用之證據並不以具有證據能力之證據為限\r\n    ，是以本件被告既經本院認定犯罪不能證明，本判決即不再\r\n    論述所援引有關證據之證據能力，併此敘明。至卷內調查局\r\n    人員及員警詢問證人簡國輝、翁鄒桂蘭之筆錄部分，因本院\r\n    已援用詢問時之錄音另行製作譯文，並於本院審判程序庭前\r\n    交由檢察官、被告之辯護人核閱譯文與卷附錄音檔案之異同\r\n    ，又於本院審理時提示予檢察官、被告李阿廷、被告李天生\r\n    及其辯護人等人閱覽並表示意見，且檢察官、被告李阿廷、\r\n    被告李天生及其辯護人均同意以本院製作之譯文取代原有之\r\n    筆錄（見本院卷第110 頁至同頁背面），則本院自應以本於\r\n    詢問時之錄音所製作而得之譯文（見本院卷第117 頁至第18\r\n    2 頁），作為證人簡國輝、翁鄒桂蘭分別在調查局人員及員\r\n    警詢問時所為之證述內容，附此指明。\r\n四、公訴意旨認被告李天生、李阿廷涉犯漁會法第50條之1 第1\r\n    項第2 款之對於有選舉權之人交付財物，而約其為一定選舉\r\n    權之行使罪嫌（被告李天生被訴2 罪、被告李阿廷被訴1 罪\r\n    ），無非係以證人簡國輝、翁鄒桂蘭等人之證述、通訊監察\r\n    譯文、106 年第11屆新北市貢寮區漁會會員代表候選人名冊\r\n    、法務部調查局新北市調查處扣押筆錄暨扣押物品目錄表、\r\n    扣押物品清單等證據，為其主要論據。訊據被告李天生固坦\r\n    認其參選106 年第11屆新北市貢寮區漁會會員代表選舉，及\r\n    證人簡國輝、翁鄒桂蘭等人均為其選區內之漁會會員、同案\r\n    被告李阿廷為其胞兄，另卷附通訊監察譯文所示之監聽內容\r\n    ，確為其對話，且曾因被告簡國輝喪子而依社交禮儀給予奠\r\n    儀、亦曾受託開車至翁鄒桂蘭住處搭載前往投票等情，被告\r\n    李阿廷亦坦認同案被告李天生為其胞弟、有參選106 年第11\r\n    屆新北市貢寮區漁會會員代表選舉，及證人簡國輝、翁鄒桂\r\n    蘭等人均為其選區內之漁會會員，前因被告簡國輝喪子而依\r\n    社交禮儀給予奠儀等節，均否認有何違反漁會法第50條之1\r\n    第1 項第2 款之對於有選舉權之人交付財物，而約其為一定\r\n    選舉權之行使罪之犯行。被告李天生辯稱：伊與簡國輝、翁\r\n    鄒桂蘭均長期熟識，並無必要買票，伊因簡國輝喪子，與同\r\n    學每人各出1500元之奠儀，並非基於賄選之意思，此外亦因\r\n    翁鄒桂蘭之女在販賣健康食品，故曾透過翁鄒桂蘭轉交價款\r\n    ，未曾基於賄選之意思給付投票之對價等語；被告李阿廷辯\r\n    稱：伊因簡國輝喪子而給予奠儀1000元，至於閒談之際亦曾\r\n    敘及有關其胞弟參選漁會會員代表之事，但與基於社交禮儀\r\n    所給付之奠儀無關等語。經查：\r\n  被告李天生為106 年第11屆新北市貢寮區漁會會員代表選舉\r\n    之候選人，被告李阿廷為同案被告李天生之胞兄，證人簡國\r\n    輝、翁鄒桂蘭則為具有選舉權之漁會會員等情，均具被告李\r\n    天生、李阿廷供述在卷，核與證人簡國輝、翁鄒桂蘭等人證\r\n    述相符，又與證人即參與本案查緝之調查局人員陳明輝、李\r\n    沛勳、黃國義、黃政文等人就此部分之證述無違，並有新北\r\n    市貢寮區漁會會員代表候選人名冊在卷可按，是此部分之事\r\n    實應可認定。\r\n  就被告李天生涉嫌向證人翁鄒桂蘭賄選部分：\r\n  公訴意旨認為被告李天生確有向證人翁鄒桂蘭賄選之依據厥\r\n    為：證人翁鄒桂蘭之證述、翁鄒桂蘭提出之賄款2000元\r\n    、被告李天生之通訊監察譯文。卷內其餘之證據則僅能證\r\n    明其他客觀事實，與被告李天生是否果有向證人翁鄒桂蘭賄\r\n    選之犯行，無必然之關聯。\r\n  就被告李天生之通訊監察譯文部分：\r\n    徵諸公訴意旨所憑之譯文，其一係被告李天生之配偶於投票\r\n    日當天以電話告知被告李天生：證人翁鄒桂蘭已經返回其在\r\n    貢寮之住處，伊要求被告李天生開車載送證人翁鄒桂蘭去投\r\n    票等語；其二係證人翁鄒桂蘭以電話告知被告李天生可以開\r\n    車過去等語（見臺灣基隆地方法院檢察署106 年度選偵字第\r\n    8 號卷第97頁、第98頁），均難以由此等對話之內容，率然\r\n    推認被告有何賄選，或證人翁鄒桂蘭有何收受賄款之犯行。\r\n    是檢察官固執此為憑，然此是否即可認為被告李天生有何違\r\n    反漁會法第50條之1 第1 項第2 款之對於有選舉權之人交付\r\n    財物，而約其為一定選舉權之行使罪之犯行。\r\n  就證人翁鄒桂蘭所提出之賄款2000元部分：\r\n    扣案之現金係證人翁鄒桂蘭於調查局人員詢問時，由調查局\r\n    人員率同證人翁鄒桂蘭前往自動櫃員機取款後，再交付調查\r\n    局人員扣案等節，有證人翁鄒桂蘭於調查局人員詢問時之錄\r\n    音譯文在卷可查（見本院卷第177 頁、同頁背面、第181 頁\r\n    ），則該扣案之現金並非證人翁鄒桂蘭該次經調查局人員詢\r\n    問時所指由被告李天生所交付之鈔票，自非屬可資證明被告\r\n    李天生犯罪之證物。易言之，證人翁鄒桂蘭所交付查扣之現\r\n    款上，無由採集被告李天生之指紋或其他遺留之生物跡證，\r\n    以確認被告李天生與該現金之關聯性，從而作為證人翁鄒桂\r\n    蘭該次證述之佐證，遑論證人翁鄒桂蘭該次證述不得採為證\r\n    據，有如後述，則證人翁鄒桂蘭本於該次不得為證據之證述\r\n    內容，從而依調查局人員之指示所提出之其他非本案有關之\r\n    衍伸證物，自亦無從為證人翁鄒桂蘭指述之佐證。\r\n  就證人翁鄒桂蘭之證述部分：\r\n  證人翁鄒桂蘭於106 年4 月25日到案後，經調查局人員自同\r\n    日中午12時50分許開始詢問，至同日下午3 時55分許詢問完\r\n    畢，有其該次詢問之錄音譯文在卷可按（見本院卷第164 頁\r\n    背面、第182 頁），詢問之時間長達3 小時；審諸證人翁鄒\r\n    桂蘭為39年12月生（此部分經本院於證人到庭時核閱其身分\r\n    證件無訛），在上開詢問時已經年滿66歲，則以此等在陌生\r\n    及非友善環境下長時間之詢問（彼時係以翁鄒桂蘭為違反漁\r\n    會法案件之被告身分對其詢問，見本院卷第165 頁譯文所示\r\n    之權利告知），且證人翁鄒桂蘭於詢問過程中，屢有提及當\r\n    天要去接其孫子之情形（見本院卷第175 頁、第177 頁背面\r\n    、第182 頁譯文），並因遭留置而無法完成其日常對其家人\r\n    擔負之責任等節，對證人翁鄒桂蘭之身心有何影響，自應納\r\n    為本院對其證述憑信性之參考。\r\n  證人翁鄒桂蘭到案後先否認被告李天生對其賄選（見本院卷\r\n    第175 頁譯文），然調查局人員對其宣稱被告李天生已坦承\r\n    賄選犯行，證人翁鄒桂蘭始翻異前詞，改稱有收受賄款等語\r\n    （見本院卷第175 頁至同頁背面），此部分之事實經本院核\r\n    閱本院依職權製作之譯文在卷可按，並經檢察官、被告李天\r\n    生及其辯護人所不爭執，實可認定。然遍查全卷，始終並無\r\n    被告李天生坦承賄選之言詞可資為憑，則調查局詢問人員以\r\n    「被告李天生已坦承犯行」此一不存在之事實，告知證人翁\r\n    鄒桂蘭，並執此要求證人翁鄒桂蘭自白（當時係以被告身分\r\n    應訊，已如前述），徵諸證人即當時詢問之調查局人員陳明\r\n    輝於本院審理時證稱：「我當時有得知問李天生的過程不是\r\n    那麼順利，看能不能從證人這部分做突破」、「（問：你剛\r\n    剛說『李天生都說有了』，這個依據是什麼？）李天生的詢\r\n    問過程中不是很順利，承辦組是否能從翁鄒桂蘭這邊找到突\r\n    破點（問：所以你們就用騙的？）也不算，這是算誘導」等\r\n    語（見本院卷第82頁至同頁背面），核調查局人員就此部分\r\n    之問答過程，顯然使受詢問人即證人翁鄒桂蘭基於不真實之\r\n    事實，作為其回答之基礎，就此部分所獲得之陳述，依前開\r\n    所述有關本諸禁止強制取得供述之原則，自不得為認定被告\r\n    犯罪事實之證據。\r\n  證人翁鄒桂蘭其後基於調查局人員所告知之虛偽事實，就被\r\n    告李天生交付賄款時間之證述，仍一再反覆，經調查局人員\r\n    針對證人翁鄒桂蘭於選前之行程逐一排除後，始以「是不是\r\n    在他載你去國小的途中？因為你那時候才有跟他接觸到啊？\r\n    」等語詢問證人翁鄒桂蘭（見本院卷第176 頁譯文），從而\r\n    得到證人翁鄒桂蘭肯定之回答，益徵本件有關被告李天生是\r\n    否賄選、何時交付賄款等節，均係在執法人員之指導下，由\r\n    證人翁鄒桂蘭肯認，是其後檢察官於同日晚間7 時11分許至\r\n    33分許以被告身分訊問證人翁鄒桂蘭時（見臺灣基隆地方法\r\n    院檢察署106 年度選偵字第8 號卷第102 頁至第103 頁），\r\n    所訊問之內容亦均本於該次調查局人員整理所為之筆錄，則\r\n    本院衡諸證人翁鄒桂蘭於本院106 年11月14日審理時證稱：\r\n    「那個不是我說的，是那個調查員說『李天生都已經承認了\r\n    ，為什麼你不承認』，我還要回去帶孫子，我只好配合他，\r\n    我被調查員騙，孫子要下課了，他的父親在宜蘭工作，他的\r\n    母親去國外出差，一個小孩沒有人照顧，我想說隨便承認一\r\n    下，看能不能趕快回家。我去地檢署，最後配合他，我這個\r\n    老人家就是好騙，想說趕快回去帶孫子，回去孫子哭得很慘\r\n    ，我心裡很痛」等語（見本院卷第52頁背面），參諸被告之\r\n    選任辯護人於該次證人證述後，始具狀向本院聲請取得詢問\r\n    過程之錄音（見本院卷第60頁之刑事聲請狀、第62頁背面本\r\n    院106 年11月22日燒錄光碟之收據），則證人翁鄒桂蘭前開\r\n    有關調查員虛構事實、去接孫子等節之證述既與本院前開基\r\n    於譯文所認定之事實一致，可見證人翁鄒桂蘭當時於本院審\r\n    理時所為之證述，應係本於其親身經歷，並非受他人指使、\r\n    教唆所為。從而證人翁鄒桂蘭於本院審理時證稱：伊後來配\r\n    合在地檢署承認等語，亦非無可信。是證人翁鄒桂蘭於同日\r\n    檢察官偵訊時所為之證述，其憑信性亦有可疑。\r\n  證人翁鄒桂蘭於106 年6 月26日至新北市政府警察局瑞芳分\r\n    局偵查隊接受詢問時（譯文見本院卷第117 頁至第120 頁）\r\n    ，經警告知這次檢察官問完就可結案、都承認犯行就把流程\r\n    跑完等語（譯文見本院卷第117 頁背面至第118 頁），證人\r\n    翁鄒桂蘭果於同日檢察官偵訊時繼續坦承犯行，並經檢察官\r\n    同意予以緩起訴處分（見臺灣基隆地方法院檢察署106 年度\r\n    選偵字第8 號卷第114 頁至第116 頁），可見證人翁鄒桂蘭\r\n    究係本於其所經歷之事實而為證述或指證，抑或僅基於想要\r\n    盡快了結此事之動機，而對於其自身涉犯違反漁會法第52條\r\n    之1 第1 項第1 款之有選舉權之人收受財物而許以為一定選\r\n    舉權之行使罪之犯行（從而其陳述亦等同為被告李天生涉嫌\r\n    違反漁會法第50條之1 第1 項第2 款之對於有選舉權之人交\r\n    付財物，而約其為一定選舉權之行使罪犯行之證述）予以認\r\n    諾，即非無可疑。\r\n  再者，證人翁鄒桂蘭就其當日係自行前往投票，抑或係由被\r\n    告李天生駕車搭載前往投票乙情之供述，可見於其接受詢問\r\n    時，一開始竭力否認係由被告李天生駕車搭載，之後經調查\r\n    局人員反覆、一再質問，乃至持通訊監察譯文予以質疑（見\r\n    本院卷第169 頁至第174 頁背面譯文及對應之時間，光就此\r\n    部分所耗費之時間已逾半小時），證人翁鄒桂蘭始承認當日\r\n    有委請被告李天生駕車搭載前往投票此一與本案構成要件無\r\n    關之枝節。遑論證人翁鄒桂蘭於本院審理時所為之證述一再\r\n    反覆、欠缺條理，但細繹證人翁鄒桂蘭於本院審理時證稱：\r\n    「（經檢察官先提出其緩起訴處分書後問：你收到李天生給\r\n    你的2000元，你投票給他，你把2000元交出來，所以你就是\r\n    違反漁會法第50條之1 第1 項第1 款有選舉權之人收受財物\r\n    。你收人家的錢跟投票給他，你認罪說你態度良好，你有寫\r\n    悔過書，並繳6000元給國庫。是否如此？）我有交錢了，不\r\n    然要怎麼辦，他們一直打電話來」等語（見本院卷第53頁背\r\n    面），及其於前開調查局人員詢問時一再抱怨涉案遭調查（\r\n    見本院卷第164 頁背面、第174 頁背面、第177 頁譯文），\r\n    可見證人翁鄒桂蘭所在意者，並非其所經歷之事實如何，僅\r\n    在於如何方能盡快擺脫調查及後續之刑事程序。換言之，本\r\n    件檢察官執以為認定被告李天生涉犯此部分犯罪行為之證據\r\n    之根本－亦即證人翁鄒桂蘭之證述－本質上已存有較大之虛\r\n    偽危險性，其憑信性極差，又欠缺可資為佐證之補強證據，\r\n    自難遽信為實。\r\n  綜上所述，就被告李天生被訴向證人翁鄒桂蘭賄選部分，所\r\n    憑之證據尚難說服本院形成被告李天生確有為該次犯罪之心\r\n    證。此外，本院復查無其他積極證據，足資證明被告確有檢\r\n    察官所指前揭公訴意旨所示對證人翁鄒桂蘭賄選之犯行，揆\r\n    諸前揭說明，仍有合理之懷疑，其犯罪自屬不能證明，基於\r\n    無罪推定之原則，即應就被告李天生被訴此部分之犯行為無\r\n    罪判決之諭知。\r\n  就被告李天生、李阿廷涉嫌向證人簡國輝賄選部分：\r\n  公訴意旨認為被告李天生、李阿廷確有向證人簡國輝賄選之\r\n    依據厥為：證人簡國輝之證述、簡國輝提出之賄款1000\r\n    元、被告李天生與證人簡國輝間之通訊監察譯文。卷內其\r\n    餘之證據則僅能證明其他客觀事實，與被告李天生、李阿廷\r\n    是否果有向證人簡國輝賄選之犯行，無必然之關聯。\r\n  證人簡國輝所提出之賄款1000元，係其於106 年4 月25日調\r\n    查局人員詢問時所提出，徵諸上開詢問過程之錄音譯文中，\r\n    證人簡國輝稱：「我這1 千塊，就算是別人的錢就對了」等\r\n    語（見本院卷第157 頁），益見此部分扣案之現款，與前開\r\n    證人翁鄒桂蘭遭扣案之2000元性質相通，自難以採為本案認\r\n    定被告李天生、李阿廷犯罪之證據，或有何足以為補強證據\r\n    之可能。\r\n  又以證人簡國輝與被告李天生之通訊監察譯文中（見臺灣基\r\n    隆地方法院檢察署106 年度選易字第8 號卷第79頁），亦未\r\n    見渠等敘及賄選之內容，則此部分是否得執以為被告李天生\r\n    、李阿廷涉犯本案之證據，或是否得為其他證據之補強證據\r\n    ，仍有可疑。\r\n  是就此部分之犯罪事實，仍應檢視證人簡國輝證述之憑信性\r\n    ，茲分敘如下：\r\n  證人簡國輝係28年2 月生（經本院於其到庭時核閱其身分證\r\n    件無訛），在調查局人員於106 年4 月25日以違反漁會法之\r\n    被告身分通知到案時，業已年滿78歲，當日自上午9 時25分\r\n    許起至同日下午3 時29分許（期間長達6 小時），接受調查\r\n    局人員之詢問等節，有當日詢問過程之錄音譯文在卷可按（\r\n    見本院卷第129 頁背面、第163 頁），又斟酌證人簡國輝於\r\n    詢問過程中屢屢表示身體不適（見本院卷第130 頁、第137\r\n    頁、第147 頁背面、第148 頁、第157 頁至同頁背面、第16\r\n    1 頁背面、第162 頁譯文），又衡諸證人簡國輝於調查局人\r\n    員詢問時自承學歷為國小肄業、退休前從事捕魚工作（見本\r\n    院卷第129 頁、第130 頁背面譯文），對於刑事司法程序自\r\n    非熟稔；則司法警察人員對於此等年紀、學經歷及身體狀況\r\n    之人，予以長時間之詢問，對於證人簡國輝在接受詢問時之\r\n    理解能力及其可能所為之相應反應，即不能不加斟酌。\r\n  證人簡國輝於調查局人員詢問、警詢、檢察官訊問及本院審\r\n    理時所為之證述，就被告李天生抑或李阿廷給錢、給予之金\r\n    額為1000元、1800元，及究竟有無本件賄選、給錢，抑或是\r\n    否係因其子死亡而獲得之奠儀等節，其證述前後不一，是其\r\n    對被告不利部分之證述是否足以作為認定被告李阿廷、李天\r\n    生犯罪之證據，即非無可疑。\r\n  證人簡國輝於106 年4 月25日經調查局人員詢問時，原先並\r\n    未承認有何收受賄款之意思表示（見本院卷第140 頁至第14\r\n    2 頁譯文），在詢問之調查局人員一再表示「到時候我們就\r\n    問李天生有拿錢給你沒有，他說有拿給你，你要怎樣要怎樣\r\n    說？對不對」、「他如果說有把錢給你，你說沒有」、「那\r\n    不是很奇怪」、「這樣不是變成你這個很不老實這樣」、「\r\n    對你不好啦」等語（見本院卷第142 頁背面譯文），調查局\r\n    人員又接續向證人簡國輝稱「不要緊啦，你可以，譬如說你\r\n    本來沒有要拿，但是他拿給你，阿你算當場要給他拒絕，又\r\n    不好意思拒絕，這樣我們都可以瞭解，但是你要把這個情形\r\n    說清楚，大家都是鄰居，硬是要推給你，你真的，也很難拒\r\n    絕，我們知道，這情形我們都知道呀，你不是，你不是說，\r\n    故意，早就決定要收這個錢我們知道，這個比較不方便的事\r\n    情，我們都可以體諒啦」、「你也不用說會對他不好意思啦\r\n    」、「他也會說清楚」、「他也會說清楚啦」、「李天生我\r\n    們今天也有找他來呀」……「所以你一定要說老實話呀。你\r\n    不說老實話，他說老實話，這樣你不就是說謊了嗎？對不對\r\n    ？」、「他就那邊都說清楚了，你這邊說謊，這樣看起來你\r\n    這邊就很不老實。這樣對你不好啦」、……「你講的要符合\r\n    事實，這樣才能對得起來。人家都說實在你都說謊話這樣不\r\n    好」等語（見本院卷第143 頁譯文），在調查局人員上開詢\r\n    問之過程中，證人簡國輝原先仍然否認有何收受賄款之情形\r\n    ，最後才稱有收到錢（見本院卷第143 頁背面譯文），但就\r\n    具體交付過程仍與詢問之調查局人員約確認接近半小時之久\r\n    （見本院卷第143 頁背面至第147 頁譯文，其時間係證人簡\r\n    國輝接受詢問後之1 小時13分至1 小時38分），始有如前開\r\n    公訴意旨所載之犯罪事實。雖負責詢問之調查局人員始終使\r\n    用假設語氣告訴證人如果與被告之供述不符可能較為不利，\r\n    而並未以不實之事實詐欺證人，但其對證人簡國輝造成之效\r\n    果，參諸前已敘及證人簡國輝之年齡、身體狀況及學經歷，\r\n    是否容易使其誤以為必須順從詢問者之意思而為陳述，即有\r\n    相當之蓋然性。則證人簡國輝當時經調查局人員整理後所為\r\n    對被告不利之證述，是否可信，即非無可疑。\r\n  況該次詢問中，調查局人員一再告知：「你說清楚，檢察官\r\n    沒有要找你啦」、「他要找上面的，他要找大頭啦，不會找\r\n    會員啦，但是你要講個清楚」等語（見本院卷第144 頁譯文\r\n    ）、「對呀對呀。檢察官可以體諒啦，所以不會給你們追究\r\n    啦。追究你們會員啦。」（見本院卷第145 頁譯文）、「阿\r\n    你們的部分就是賣票，你們算賣票，他買票你們算賣票。但\r\n    是檢察官不是要追究你們啦，他要追究上面的大頭。他你們\r\n    這邊他不會給你們做，不會給你們判刑，因為，就是緩起訴\r\n    或是那個，緩起訴你知道嗎？（簡國輝答：我不知道）意思\r\n    就是說，幾年之內不能再犯，好像一個，好像一個警告這個\r\n    意思這樣（簡國輝答：嗯）好像緩刑這樣，犯罪不會關這樣\r\n    ，這緩起訴就是說他沒有起訴你就好你幾年不要犯罪，這期\r\n    間過了，就沒有事情這樣（簡國輝答：緩刑）好像，好像緩\r\n    刑那個制度差不多這樣」等語（見本院卷第148 頁背面譯文\r\n    ），雖調查局人員並非實際利誘證人簡國輝，然參諸渠等為\r\n    此對話之際，係在協助證人簡國輝建構起訴之犯罪事實，有\r\n    如前述，則證人簡國輝究係本於其親身經歷之事實而為對被\r\n    告不利之證述，抑或係在調查局人員之協助下構成合理但未\r\n    必屬實之事實，亦有可疑。\r\n  遑論依被告李天生與證人簡國輝於106 年3 月18日之通訊監\r\n    察譯文（見本院卷第149 頁背面），似表示證人簡國輝有事\r\n    請託被告李天生。徵諸被告李天生供稱：證人簡國輝喪子，\r\n    伊受證人簡國輝之託，協助處理後事等語（見本院卷第113\r\n    頁）、證人簡國輝就該部分通訊監察譯文所提之內容證稱：\r\n    這是因為喪子，要麻煩被告李天生協助出殯之事等語（見本\r\n    院卷第150 頁至同頁背面譯文），互核無違，從而被告李天\r\n    生、李阿廷分別供稱渠等就證人簡國輝喪子乙事，均有包給\r\n    奠儀乙節，徵諸被告李天生、李阿廷與證人簡國輝間之關係\r\n    ，即與人情無違，此等情事之發生，縱與選舉之日期相近，\r\n    若僅因選舉之故，而推遲包給奠儀，顯然有違義理人情及民\r\n    俗，是被告李天生、李阿廷、證人簡國輝等人間，就證人簡\r\n    國輝是否果有自被告方面獲得金錢之事，雖有部分一致，但\r\n    實難執此即認被告李天生、李阿廷等人係基於賄選之意思而\r\n    為。\r\n  尤以證人簡國輝請託被告即該次漁會會員代表選舉之候選人\r\n    李天生協助處理其子之喪事，可見渠等關係至為密切，衡情\r\n    證人簡國輝當會將其選票投給被告李天生，則被告李天生何\r\n    以仍需另外為選舉而給付賄款？是公訴意旨認被告李天生、\r\n    李阿廷等人對證人簡國輝賄選，就事理上亦有可疑之處。\r\n  故證人簡國輝於偵查中對被告李天生、李阿廷等人不利之證\r\n    述，是否果已達不容懷疑之信憑性，實有疑問，此外又無可\r\n    資佐證之補強證據，更難使本院作為被告李阿廷、李天生等\r\n    人有罪心證之憑據。\r\n  遑論公訴意旨從未提及被告李阿廷與被告李天生間如何形成\r\n    犯意聯絡、如何為賄選之分工，縱證人簡國輝確有自被告李\r\n    阿廷處獲得現金1000元，是否即可推認係被告李天生所授意\r\n    ，實亦乏證明。\r\n  綜上所述，就被告李天生、李阿廷被訴共同向證人簡國輝賄\r\n    選部分，所憑之證據尚難說服本院形成被告李天生、李阿廷\r\n    確有為該次犯罪之心證。此外，本院復查無其他積極證據，\r\n    足資證明被告李天生、李阿廷2 人確有檢察官所指前揭公訴\r\n    意旨所示對證人簡國輝賄選之犯行，揆諸前揭說明，仍有合\r\n    理之懷疑，其犯罪自屬不能證明，基於無罪推定之原則，即\r\n    應就被告李天生、李阿廷被訴此部分之犯行為無罪判決之諭\r\n    知。\r\n  至被告李天生與證人簡國輝間之陳述雖仍有若干部分未盡一\r\n    致，證人簡國輝、翁鄒桂蘭之證言亦偶有迴護被告之情形，\r\n    然被告終究並無自證己罪之責任或義務，是本院既已認為公\r\n    訴意旨所執以主張之積極證據尚不能使本院產生確實無疑之\r\n    心證，就其餘枝節未合之處，自亦毋庸予以無益之究察，附\r\n    此敘明。\r\n五、綜上所述，本件檢察官所提出之證據，雖可證明被告李天生\r\n    參選106 年第11屆新北市貢寮區漁會代表，且證人簡國輝、\r\n    翁鄒桂蘭均為漁會會員並投票予被告李天生等節，然所執為\r\n    證據之證人簡國輝、翁鄒桂蘭等人之證述，尚不足為被告李\r\n    天生、李阿廷果有前開公訴意旨所指違反漁會法第50條之1\r\n    第1 項第2 款之對於有選舉權之人交付財物，而約其為一定\r\n    選舉權之行使罪之犯行，揆諸前開說明，仍有合理之懷疑，\r\n    其等被訴之犯罪自屬不能證明，基於無罪推定之原則，即應\r\n    就本件被告李天生被訴2 次、李阿廷被訴1 次之違反漁會法\r\n    第50條之1 第1 項第2 款之對於有選舉權之人交付財物，而\r\n    約其為一定選舉權之行使罪之犯行均為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項、第284 條之1 ，判\r\n決如主文。\r\n本案經檢察官吳美文提起公訴，檢察官林明志到庭執行職務\r\n中    華    民    國   107    年    2     月    9     日\r\n                  刑事第二庭    法  官  李謀榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    2     月    9     日\r\n                                書記官  林亭如"
}