{
  "JID": "KSHV,105,選上,9,20161116,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "9",
  "JDATE": "20161116",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　105年度選上字第9號\r\n上　訴　人　蔡武宏\r\n訴訟代理人　焦文城律師\r\n　　　　　　施秉慧律師\r\n被上訴人　　王聖仁\r\n訴訟代理人　王怡雯律師\r\n　　　　　　楊博勛律師\r\n上列當事人間因請求宣告當選無效事件，上訴人對於中華民國10\r\n5 年8 月10日臺灣高雄地方法院104 年度選字第21號第一審判決\r\n提起上訴，本院於105 年11月2 日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：兩造均為民國103 年11月29日舉行之高雄\r\n    市第2 屆市議員選舉第10選區候選人，該選區應選出8 位市\r\n    議員，上訴人為落選人票數最高者，被上訴人為第8 高票，\r\n    經中央選舉委員會於103 年12月5 日公告被上訴人當選。惟\r\n    被上訴人為謀求順利當選，與其競選總部擔任職務之幹部、\r\n    樁腳，其中之一為該選區之里長，共同基於對有投票權人交\r\n    付賄賂，而約其為投票權一定行使之犯意聯絡，而有下列行\r\n    為：於筆內藏置仟元現鈔，或以里長與市議員二合一，一\r\n    票新台幣（下同）2,000 元之方式，分送予其選區內有投票\r\n    權之人行賄，行賄所需現鈔，均由被上訴人先於其競選總部\r\n    保險箱內，放置千萬元以上仟元現鈔，由幹部、樁腳至競選\r\n    總部領取後，至隱密處點數，分送予選區內具投票權之選民\r\n    ，經檢警於103 年11月25日搜索被上訴人競選總部、擔任被\r\n    上訴人競選總部重要職務之里長住處等共三處，在被上訴人\r\n    競選總部保箱內查扣仟元現鈔1150萬元。於103 年11月間\r\n    ，被上訴人為對有投票權人交付賄賂而約為行使有利於己之\r\n    犯意，在高雄市○鎮區○○路000 號之競選服務處保險箱內\r\n    存放現金1125萬元。經檢調實施通訊監察後，被上訴人競選\r\n    總部主任委員顏振裕曾向持用手機0000000000之友人提及「\r\n    一里一里包好」、「總部現今有多少錢」等語；另被上訴人\r\n    競選總部副總幹事洪金山曾向持用手機0000000000之友人提\r\n    及「『筆的那個』和筆都有收到了…大樓這邊老委員都有『\r\n    處理』了」，及向持用手機0000000000之友人提及「電話中\r\n    就已經講得這麼清楚了，就不要了…」等涉及賄款交付之隱\r\n    晦話語。顏細妹係被告競選總部主任委員顏振裕胞姊及支\r\n    持者，經被上訴人指示其尋找適合之對象進行賄選，邱李銀\r\n    秀則係高雄市第二屆市議員選舉第10選區內具有投票權之人\r\n    。調查局高雄市調查處人員選舉期間實施行動蒐證，於103\r\n    年11月19日12時許，在高雄市○鎮區○○路00000 號代天院\r\n    （顏氏宗親家廟）門口發現顏細妹與邱李銀秀談話時曾提及\r\n    「3,000 元」不明款項，與邱李銀秀家中實際具有投票權人\r\n    數3 人及坊間傳聞賄選每票1,000 元相符。經檢調於10 3年\r\n    11月25日傳喚顏細妹及邱李銀秀，提示當日行蒐照片詢問，\r\n    顏細妹陳稱係透過邱李銀秀下注簽賭六合彩因此交付9, 340\r\n    元；邱李銀秀則陳稱係顏細妹好意贈與100 元午餐款項但未\r\n    予收取，又稱並不認識任何六合彩組頭，亦不可能替人向六\r\n    合彩組頭簽賭下注等語，雙方陳述歧異，足見其有交付賄款\r\n    之情形。爰依公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項3 款起訴，聲明：請求宣告高雄市議會第2 屆市議員\r\n    選舉第10選舉區當選人王聖仁之當選無效。\r\n二、被上訴人則以：否認有上訴人主張之賄選行為。上訴人就其\r\n    所主張之被上訴人行賄事實，以剪報資料為證，惟上開剪報\r\n    資料中之聯合報剪報資料亦同時報導「雄檢指出，前天同時\r\n    傳訊選民和樁腳20多人，都沒有人供述有拿到錢，這些人中\r\n    有些牽涉同選區內里長賄選案，無事證指出這名市議員候選\r\n    人總部查到的1000多萬元是買票用。檢方透露查扣的金額是\r\n    1000萬到1500萬元間，分裝在兩個保險箱內，是這名候選人\r\n    所有，但現場查無里民名冊，不能因為人家家中有現金就說\r\n    他買票，對這筆現金用途和來源要再釐清」等語，自不足證\r\n    明上訴人所主張之行賄事實。被上訴人並無透過顏細妹交付\r\n    賄賂款項予邱李銀秀之行為，上開事件業經檢察官偵辦後認\r\n    被上訴人並無指示顏細妹交付賄賂之行為。至被上訴人遭查\r\n    扣之1,125 萬元現金確係被上訴人所有，被上訴人已於偵查\r\n    中向檢察官說明來源，包含投資、出售七里香、車輛、房屋\r\n    所得價金及向他人借款，檢察官亦就借款部分傳訊王昱桀到\r\n    庭作證。被上訴人係為準備支付給廠商相關選舉費用，始將\r\n    1,125 萬元現款存放於保險箱內，並非為供賄選使用之賄款\r\n    等語，資為抗辯。\r\n三、原審為上訴人敗訴之判決。上訴人不服，上訴聲明求將原判\r\n    決廢棄，改判如上揭聲明所示；被上訴人則請求駁回上訴。\r\n四、兩造不爭執事實：\r\n（一）兩造均為103 年11月29日舉辦之高雄市第2 屆市議員選舉\r\n      第10選區之候選人，該選區應選出8 位市議員，上訴人得\r\n      票數為11,173票，被上訴人以得票數14,518票，第8 高票\r\n      經中央選舉委員會103 年12月5 日公告當選，有中央選舉\r\n      委員會103 年12月5 日中選務字第10331502381 號公告、\r\n      高雄市第2 屆市議員第10選區候選人得票數資料在卷（原\r\n      審卷一第11、17、28頁）。\r\n（二）上訴人於104 年1 月1 日提起本件當選無效之訴，未逾30\r\n      日除斥期間。\r\n（三）上訴人主張被上訴人及顏細妹有上開賄選行為，經臺灣高\r\n      雄地方法院檢察署（下稱高雄地檢署）檢察官偵查後以10\r\n      3 年度選偵字第125 號、103 年度選偵字第128 號、104\r\n      年度選偵字第35號為不起訴處分，檢察官職權送再議後，\r\n      經臺灣高等法院高雄分院檢察檢察官以105 年度上議字第\r\n      3444號駁回再議確定（上開處分書見原審卷第137 、149\r\n      頁）。\r\n五、本院判斷：\r\n    上訴人就其主張，固據提出台灣時報、民眾日報、聯合報、\r\n    台灣導報等剪報為證（原審卷第29頁以下），惟各開剪報資\r\n    料為傳聞資料，非得供本件賄選之證明。而被上訴人經高雄\r\n    地檢署檢察官偵查：檢察官依檢舉情資對相關涉嫌人實施\r\n    通訊監察後，除聽得上訴人主張之：被上訴人競選總部主任\r\n    委員顏振裕與持用手機號碼0000000000之李佩姍交談時，曾\r\n    提及「一里一里包好」、「總部現今有多少錢」；及競選總\r\n    部副總幹事洪金山與持用手機號碼0000000000之王福龍交談\r\n    曾提及「筆的那個和筆都有收到了…大樓這邊老委員都有處\r\n    理了」，及與持用手機號碼0000000000之蘇文卿交談提及「\r\n    電話中就已經講得這麼清楚了，就不要了…」等話語外（高\r\n    雄市查處之調查卷宗第5 頁背面、第7 頁、第5 頁背面），\r\n    其餘則均未得有被上訴人及相關人員有何具體之賄選對話。\r\n    而「一里一里包好」、「總部現今有多少錢」、「筆的那個\r\n    和筆都有收到了…大樓這邊老委員都有處理了」、「電話中\r\n    就已經講得這麼清楚了，就不要了…」等語之意義多端，依\r\n    上開對話之文義及意義解釋，「一里一里包好」之對象眾多\r\n    ，可能是各種物品，並非只有金錢一端、「總部現今有多少\r\n    錢」，只能認為有詢問總部現今有多少錢可供使用、「筆的\r\n    那個和筆都有收到了…大樓這邊老委員都有處理了」，並無\r\n    筆內有藏置1000元之對話，不足認被上訴人有筆內藏置1000\r\n    元之賄選行為、「電話中就已經講得這麼清楚了，就不要了\r\n    …」，只是在說電話中已經講得很清楚了，並無任何另有關\r\n    於賄選之對話，上開監聽內容不足以認定被上訴人有為賄選\r\n    行為。該偵查案件，經檢察官傳訊洪金山、呂春源、證人\r\n    陳萬居、周喜蘭、陳明富、劉蔡月利、潘連香、何振慶、陳\r\n    順天、莊立秋、呂昶輝、陳梁秋玉、何正心、張財欽、陳志\r\n    翔、陳加興、羅一正、王國豐、江水樹、王進丁、吳英田、\r\n    江莊秋絨、陳祥玲、簡金桂、劉文詠、黃秀雯、郭姿縈、廖\r\n    鈺汶等人，均未發現被上訴人曾有透過樁腳向特定選民賄選\r\n    之證據，有洪金山等28人之偵訊筆錄附於該偵查卷可稽。\r\n    顏細妹、邱李銀秀雖曾於103 年11月19日12時許在代天院門\r\n    口交談，談話時曾提及錢之事情，而顏細妹於偵查中陳稱其\r\n    與邱李銀秀談話內容為：當日我與師姐邱李銀秀在代天院見\r\n    面，由於之前我與朋友有透過李銀秀幫忙下注簽賭六合彩，\r\n    積欠她9,350 元的簽賭費用，但因我身上現金不夠，所以當\r\n    場我拿9,340 元給師姐，現在還積欠她10元，因為我不認識\r\n    六合彩組頭，所以拜託李銀秀幫我下注簽賭（103 選偵125\r\n    號卷第13-17 頁），與邱李銀秀陳述其與顏細妹談話內容為\r\n    ：當天我前往代天院拜拜時遇到顏細妹，我們就在代天院前\r\n    坐著聊天，因當時適逢中午吃飯時間，顏細妹出於好意就自\r\n    他的手提包拿出100 元給我，要我去買午餐食用，由於我家\r\n    中有剩飯可以食用，就沒有向顏細妹拿100 元，要她將100\r\n    元現金放回手提包內，顏細妹就將這100 元收回放入手提包\r\n    。由於我與顏細妹係代天院師姊妹關係，信徒彼此間會互相\r\n    請吃飯，所以這是單純的互請吃飯的行為，與選舉無關。我\r\n    不識字，平日是單純的家庭主婦，不曾下注簽賭六合彩，根\r\n    本不可能替人向六合彩組頭簽賭下注。顏細妹沒有在其他地\r\n    點拿錢給我，請我支持市長、市議員候選人等語不一（103\r\n    選偵125 號卷第33-41 頁）。惟其二人供述不一情形之原因\r\n    多端，可能是記憶已不清、或偵訊時害怕、或邱李銀秀確有\r\n    簽賭六合彩之行為害怕被檢察官查出遭到追訴等等，並非只\r\n    有賄選一端，且顏細妹陳稱其交付邱李銀秀之金額為9,340\r\n    元，與上訴人陳稱之邱李銀秀家中之有投票權人數3 人及坊\r\n    間傳聞賄選每票1,000 元計算所得之3,000 元不符，是而其\r\n    二人供述縱有不一之情，要不足以因而認定顏細妹有向邱李\r\n    銀秀賄選之行為。又依調查人員所作職務報告，顏細妹、邱\r\n    李銀秀縱令有提及3,000 元乙情，惟渠等談話內容並無任何\r\n    與選舉或被上訴人相關之語句，亦無實際交付3,000 元之舉\r\n    ，自不得據此認定渠等係在為被上訴人期約賄選或交付賄款\r\n    ，且不能僅以顏細妹為顏振裕胞姊，即推論被上訴人有交付\r\n    賄選資金與顏細妹。上訴人主張依上開職務報告，顏細妹、\r\n    邱李銀秀有提及3,000 元，與邱女家中實際具有投票權人數\r\n    三人及坊間傳聞賄選每票1,000 元相符云云，亦係穿鑿、臆\r\n    測之詞，核不足採。被上訴人所有被查扣之1115萬元現金\r\n    ，係在被上訴人住處地下室之保險箱查獲，並非在競選總部\r\n    或發放、交付金錢之場所查獲，不能認係用供賄選之賄款，\r\n    且被上訴人並已陳明上開款項係準備支付給廠商相關選舉費\r\n    用之用，而衡諸常情，市議員選舉所須之經費不眥，被上訴\r\n    人準備現金備供支付給廠商相關選舉費用之用，亦未悖事理\r\n    ，自不能以在被上訴人住處地下室之保險箱內遭查獲1115萬\r\n    元，即認上開款項係供行賄之用。\r\n六、按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277 條前段定有明文。此規定依選罷法第128\r\n    條前段規定，為選罷法所準用，故選舉罷免訴訟除選罷法另\r\n    規定者外，其舉證責任與民事訴訟同。當事人所負之舉證責\r\n    任，必須達於使法院得有確信之程度，始得謂已盡其舉證責\r\n    任，故如未達於使法院得有確信之程度，其不利益應由負舉\r\n    證責任之人負擔。本件上訴人就其主張被上訴人有賄選之事\r\n    實，應舉證以實其說，且其舉證須達使法院得有確信之程度\r\n    。惟上訴人所提證據，並不足以認定被上訴人有上訴人主張\r\n    之賄選行為，從而上訴提起本件訴訟，請求宣告被上訴人當\r\n    選無效，不應准許。原審因而為其敗之判決，並無違誤。上\r\n    訴論旨猶執詞指摘原判決不當，求予廢棄改判，為無理由，\r\n    應予駁回其上訴。本件供判斷之基礎事實已明，兩造其餘之\r\n    攻擊防禦方法，及所提證據資料或聲請，均無必要，且不影\r\n    響判決之結果，爰不一一贅論，併此明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449 條第1 項、\r\n第78條，判決如主文。\r\n中    華    民    國   105    年    11    月    16    日\r\n                              選舉法庭\r\n                                  審判長法官  徐文祥\r\n                                  法      官  黃悅璇\r\n                                  法      官  許明進\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    11    月    16    日\r\n                                  書  記  官  白  蘭"
}