{
  "JID": "TCHM,96,選上易,2129,20080221,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "2129",
  "JDATE": "20080221",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　96年度選上易字第2129號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　國民\r\n上列上訴人因被告妨害投票案件，不服臺灣苗栗地方法院中華民\r\n國96年10月11日第1審判決（96年度選易字第1號，起訴案號：臺\r\n灣苗栗地方法院檢察署95年度選偵字第25號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第1審判決認事用法並無不當，應\r\n    予維持，並引用第1審判決書記載之證據及理由（如附件）\r\n    。\r\n二上訴人上訴意旨略以：被告乙○○已於警詢中之供述與警\r\n    詢錄音內容相符，係被告基於自由意識所為，又參以被告就\r\n    其收受由廖万德交付賄款新臺幣（以下同）3萬元，係支持\r\n    陳坤龍之款項，並就家中有10票，以及收受之時間、地點等\r\n    細節供述明確；且警員依據秘密證人A1之檢舉，前往被告\r\n    住處查證，足見被告並非與證人徐天基串通，以打擊對手選\r\n    情；承辦警員亦證稱被告於經警帶同回警局途中，表示身\r\n    上剩下的錢都在身上，至警局後將剩餘款拿出，與證人徐天\r\n    基證稱被告承認有拿到對方給付賄款3萬元一節相符等由，\r\n    不服原判決提起上訴。\r\n  經查：\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪之資料；又事實審法院對於證據之取捨，依法雖有自由判\r\n    斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反\r\n    證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而\r\n    認定犯罪事實所憑之證據，無論係直接證據或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，復無其他調查途徑\r\n    可尋，法院即應為無罪之判決，最高法院分別著有29年上字\r\n    第3105號、30年上字第482號、76年臺上字第4986號判例可\r\n    參。再按刑事訴訟法第161條已於91年2月8日修正公布，其\r\n    第1項規定：「檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。」，因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\r\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知，亦有最高法院92年臺上字第128號\r\n    判例可循。\r\n  次以，本件被告於警詢中固曾為收受案外人廖万德交付投\r\n    票賄款3萬元之自白供述，然按「刑事訴訟法第156條第2項\r\n    規定，被告雖經自白，仍應調查其他必要之證據，以察其是\r\n    否與事實相符。立法目的乃欲以補強證據擔保自白之真實性\r\n    ；亦即以補強證據之存在，藉之限制自白在證據上之價值。\r\n    而所謂補強證據，則指除該自白本身外，其他足資以證明自\r\n    白之犯罪事實確具有相當程度真實性之證據而言。雖其所補\r\n    強者，非以事實之全部為必要，但亦須因補強證據與自白之\r\n    相互利用，而足使犯罪事實獲得確信者，始足當之。」，最\r\n    高法院74年台覆字第10號判例意旨參照。是本案關於被告於\r\n    警詢中之自白供述自應有積極之證據資以審認，始得確認與\r\n    擔保被告上開自白之憑信。\r\n  公訴人雖以證人徐天基之證述內容堪認與被告於警詢之自白\r\n    供述相符，足以認定被告上開自白內容核與客觀事實相符云\r\n    云。此查：證人徐天基乃係參與本案選舉之參選人，其就被\r\n    告收受選舉對手即陳坤龍賄款之證述，即屬對其本身有利之\r\n    證述，與本案具有重大利害關係，證人徐天基證言得否據以\r\n    採認實非無疑；又被告縱有對證人徐天基陳述有收受陳坤龍\r\n    選舉賄款一節，亦屬被告於警詢、偵查、審判外之自白供述\r\n    ，並不足遽以採認為被告不利之認定；況被告已於原審法院\r\n    審理中否認有向證人徐天基陳稱有收受陳坤龍給付賄款3萬\r\n    元之情事，公訴人就此亦無法舉列積極證據資以證明確有證\r\n    人徐天基所證述情事存在。\r\n  再者，本案公訴人雖以秘密證人之方式製作秘密證人A1之\r\n    筆錄作為本案之證據使用。然「刑事訴訟法第166條第1項規\r\n    定：「證人、鑑定人由審判長訊問後，當事人及辯護人得直\r\n    接或聲請審判長詰問之」，此項被告詰問權之規定，旨在發\r\n    現真實及保障人權，應屬被告之基本訴訟權；司法院大法官\r\n    會議釋字第384號解釋謂：「關於秘密證人制度，剝奪被移\r\n    送裁定人與證人對質詰問之權利，並妨礙法院發現真實」，\r\n    雖係就檢肅流氓條例有關秘密證人規定所為之解釋，然舉輕\r\n    明重，此一解釋已明示被告對證人之詰問權係被告之基本訴\r\n    訟權，應受憲法之保障。」最高法院91年度臺上字第7369號\r\n    裁判意旨參照；是關於公訴人引用秘密證人制度作為認定被\r\n    告犯有上開投票受賄罪之依據，茍秘密證人未於法院審判期\r\n    日施以交互詰問，令被告予對質、詰問之機會，對於被告訴\r\n    訟程序權之保障自有欠缺，自不能僅以朗讀告以秘密證人筆\r\n    錄要旨、提示交付閱覽之方式認定該秘密證人筆錄具有證據\r\n    能力。\r\n  公訴人所舉秘密證人A1之證言內容與證人徐天基證言內容相\r\n    符資可作為證人徐天基證言之補強證據云云；然公訴人所指\r\n    之秘密證人A1並未於原審法院審判中傳喚到庭予被告對質、\r\n    詰問之機會，對於被告訴訟程序權之保障顯有欠缺，實不足\r\n    以公訴人以秘密證人之方式製作秘密證人筆錄作為被告於警\r\n    詢中單一自白之補強證據，縱使被告未依據刑事訴訟制度聲\r\n    請傳喚秘密證人A1到庭時，亦應同為認定本案秘密證人A1於\r\n    警詢、偵查中之證述不具有證據能力。更者，本案秘密證人\r\n    A1與證人徐天基關係為何、是否與本件選舉勝敗密切相干等\r\n    ，均非無研求餘地。\r\n  再者，公訴人既稱係由案外人廖万德交付本案賄款3萬元予\r\n    被告等，然廖万德行賄部分亦經原審法院以96年度選訴字第\r\n    4號判決無罪，如無行賄之人存在，被告當無構成收受賄款\r\n    之適格。\r\n  是本件原審判決以被告犯罪不能證明，而為無罪之判決，其\r\n    認事用法均無違誤。上訴人所舉列之上訴理由，均不足作為\r\n    被告不利認定之理由，其上訴為無理由，應予駁回。\r\n三、據上論斷，應依刑事訴訟法第373條、第368條，判決如主文\r\n    。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　2　　月　　21　　日\r\n        　　刑事第三庭    審判長法　官  王  增  瑜\r\n　　　　　　　　　　　　　　    法　官  蔡  紹  良\r\n　　　　　　　　　　　　　　　  法　官  梁  堯  銘\r\n上列正本證明與原本無異。\r\n不得上訴。\r\n                                書記官  陳  麗  玉\r\n中　　華　　民　　國　　97　　年　　2　　月　　21　　日"
}