{
  "JID": "ILDM,100,選訴,9,20120119,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "9",
  "JDATE": "20120119",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　100年度選訴字第9號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　陳惠萍\r\n上列被告因犯妨害投票案件，經檢察官提起公訴（100年度選偵\r\n字第8號），本院合議庭裁定適用簡式審判程序，爰不經通常程\r\n序判決如下：\r\n    主  文\r\n陳惠萍共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年。褫奪公權壹年。\r\n    犯 罪 事 實\r\n一、陳惠萍係林春吉之姪媳婦，陳石滿則為藍志恆之母。緣潘建\r\n    淵係宜蘭縣第19屆村長選舉壯圍鄉東港村村長候選人，而陳\r\n    惠萍明知依公職人員選舉罷免法第15條第1項之規定，在各\r\n    該選舉區繼續居住4個月以上者，始為該選舉區之選舉人，\r\n    詎陳惠萍為求使潘建淵順利當選，竟與潘建淵、林春吉（均\r\n    業由檢察官另行偵辦）、林秀英、陳石滿、藍志恆（均業經\r\n    另案判決）共同基於虛設戶籍，使該遷入戶籍登記者能符合\r\n    前開規定成為宜蘭縣壯圍鄉東港村選舉之選舉人，並於投票\r\n    日行使投票權，使投票發生不正確結果之犯意聯絡，由林春\r\n    吉提供其所有之宜蘭縣壯圍鄉○○村○○路69號之戶籍資料\r\n    ，並由陳惠萍於民國99年1月21日，向宜蘭縣壯圍鄉戶政事\r\n    務所申請將如附表所示之林秀英、陳石滿、藍志恆遷入該戶\r\n    戶籍，使並未實際居住於上開地址之林秀英、陳石滿、藍志\r\n    恆3人以此方式取得上開選舉之選舉權人資格，並經戶籍機\r\n    關列入選舉人名冊後，並均於99年6月12日投票日，前往投\r\n    票所領取選票及投票，共同以此非法方法，使上開村長選舉\r\n    之投票發生不正確之結果。\r\n二、案經臺灣宜蘭地方法院檢察署檢察官簽分偵查起訴。\r\n    理  由\r\n一、上開犯罪事實，業據被告於本院審理時坦承不諱，且經證人\r\n    林秀英、陳石滿、藍志恆、林春吉證述明確，復有遷入戶籍\r\n    登記申請書、委任書、第19屆鄉鎮市民代表暨村里長選舉臺\r\n    灣省宜蘭縣選舉人名冊、宜蘭縣選舉委員會99年6月6日宜選\r\n    一字第0990650224號公告、行動電話雙向通聯紀錄在卷可稽\r\n    ，核均與被告前開任意性自白之事實相符，自堪信為真實。\r\n    綜上所述，本件事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n二、核被告所為，係犯刑法第146條第2項之虛偽遷徒戶籍妨害投\r\n    票罪。被告與潘建淵、林春吉、林秀英、陳石滿、藍志恆就\r\n    上揭犯行，有犯意之聯絡及行為之分擔，均為共同正犯。爰\r\n    審酌被告以虛報遷入戶籍取得投票權之方式，致使非實際居\r\n    住於選舉區之人取得選舉權而參與投票，嚴重影響選舉之純\r\n    正、公平及正確性，並考量其生活狀況、智識程度、並犯罪\r\n    後坦承犯行態度尚稱良好等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準。又被告犯刑法分則第六章之\r\n    妨害投票罪，經宣告有期徒刑以上之刑，爰依公職人員選舉\r\n    罷免法第113條第3項之規定，併宣告褫奪公權1年。查被告\r\n    前未曾受有期徒刑以上刑之宣告，有卷附臺灣高等法院被告\r\n    前案紀錄表可按，其因一時失慮而犯罪，經此起訴審判，當\r\n    知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為\r\n    適當，併諭知緩刑2年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，公職人員選舉罷免法第113條第3項，刑法第11條前段、第28\r\n條、第146條第2項、第1項、第41條第1項前段、第74條第1項第1\r\n款、第37條第2項，判決如主文。\r\n本案經檢察官簡志祥到庭執行職務\r\n中    華    民    國    101    年    1    月    19    日\r\n                  刑事第四庭法  官  鄭貽馨\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n                            書記官  高雪琴\r\n中    華    民    國   101    年    1     月    19    日\r\n附表\r\n┌──┬────┬────┬─────┬─────┬───┐\r\n│編號│遷移者  │新址遷移│原戶籍地址│新設籍地址│備  註│\r\n│    │        │日期    │          │          │      │\r\n├──┼────┼────┼─────┼─────┼───┤\r\n│1   │林秀英  │99年1月 │宜蘭縣壯圍│宜蘭縣壯圍│委託陳│\r\n│    │        │21日    │鄉復興村紅│鄉東港村│惠萍辦│\r\n│    │        │        │葉路57之1 │後路69號  │理    │\r\n│    │        │        │號        │          │      │\r\n├──┼────┼────┼─────┼─────┼───┤\r\n│2   │陳石滿  │99年1月 │同上      │同上      │同上  │\r\n│    │        │21日    │          │          │      │\r\n├──┼────┼────┼─────┼─────┼───┤\r\n│3   │藍志恆  │99年1月 │同上      │同上      │同上  │\r\n│    │        │21日    │          │          │      │\r\n└──┴────┴────┴─────┴─────┴───┘\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n前項之未遂犯罰之。\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}