{
  "JID": "TCHV,104,選上,30,20160224,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "30",
  "JDATE": "20160224",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第30號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官黃天儀\r\n訴訟代理人　林蔚任　\r\n被 上 訴人　李士吉　\r\n訴訟代理人　洪明儒律師\r\n複 代 理人　王志平律師\r\n訴訟代理人　沈鈺銘律師\r\n　　　　　　張績寶律師\r\n上列當事人間請求當選無效事件，上訴人對於民國104年6月10日\r\n臺灣南投地方法院103年度選字第8號第一審判決提起上訴，本院\r\n於105年1月20日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n（原判決當事人欄關於「臺灣南投地方法院檢察署檢察官」之記\r\n載，應更正為「臺灣南投地方法院檢察署檢察官賴韻羽」。）\r\n    事實及理由\r\n壹、程序方面：\r\n一、本件係臺灣南投地方法院檢察署（下稱南投地檢署）檢察官\r\n    賴韻羽提起訴訟（見原審卷第4、19頁起訴狀及委任狀），\r\n    嗣因職務異動，由同署檢察官黃天儀聲明承受訴訟（本院卷\r\n    第49至50頁），核無不合。又原判決當事人欄漏載檢察官姓\r\n    名，不影響當事人同一性，爰予更正，合先敘明。\r\n二、南投縣草屯鎮南埔里第20屆里長選舉（下稱系爭選舉），經\r\n    南投縣選舉委員會於民國103年12月5日公告被上訴人當選。\r\n    上訴人以被上訴人涉有公職人員選舉罷免法（下稱選罷法）\r\n    第99條第1項之行為，於同年月30日起訴，符合選罷法第120\r\n    條第1項「自公告當選人名單之日起30日內，向該管轄法院\r\n    提起當選無效之訴」之規定，即屬合法。\r\n貳、訴訟要旨：\r\n一、上訴人主張：被上訴人是南投縣草屯鎮南埔里現任里長，並\r\n    參選系爭選舉尋求連任，其妻林淑娟亦登記參選同日投票之\r\n    同鎮第4選區第20屆鎮民代表。渠等2人登記參選後，基於對\r\n    有投票權人交付賄賂、約其投票權為一定行使之犯意聯絡，\r\n    於系爭選舉競選期間邀宴餐飲，於103年10月間某日，由被\r\n    上訴人親自邀請南埔里鄰長陳○土、莊○雄、李○澤、李○\r\n    欽等人；另透過南埔里社區發展協會（下簡稱社區發展協會\r\n    ）理事長李○昌邀請社區發展協會總幹事廖○智，廖○智再\r\n    轉知該協會理事吳○富；並透過南埔里老人會會長李○男邀\r\n    請老人會理事洪○綢、及老人會總幹事程○林，洪○綢再轉\r\n    知老人會理事林○蘭，表示將於103年10月中下旬某日晚間\r\n    ，由被上訴人招待上開人員聚餐；復委託他人在南埔里「將\r\n    軍廟」黑板上書寫「主委於103年10月晚上請幹事、委員吃\r\n    飯」宴客訊息，將軍廟委員藍○竹係看見黑板上文字而前往\r\n    ，以上開方式邀請上開具系爭里長選舉投票權之里民等人，\r\n    於103年10月中下旬某日晚間6時許，至被上訴人住處，由被\r\n    上訴人僱用外燴業者周麗美準備9桌、共新臺幣（下同）2萬\r\n    7,000元（每桌3,000元），並僱用自助餐業者準備1桌3,000\r\n    元之餐飲，並以2,500元之對價租用卡拉OK，宴請在場里民\r\n    ，由上訴人與林淑娟於該次宴飲時，行求在場具有投票權之\r\n    選民，於系爭選舉及鎮民代表選舉投票支持渠等2人。被上\r\n    訴人固為同額競選，理論上無落選之虞，然而選舉時得票率\r\n    過低，當非被上訴人所樂見，實不能以被上訴人同額競選為\r\n    由，遽推認並無行賄之意，否則無異容任同額競選之候選人\r\n    ，皆可恣意為賄選行為，又林淑娟參選鎮民代表，既有落選\r\n    之可能，被上訴人豈可能無為林淑娟拉抬聲勢之意，證人於\r\n    刑事偵審中證述不一，應以偵查中所述較可信。被上訴人上\r\n    開邀宴行為既違反選罷法第99條第1項規定，爰依同法第120\r\n    條第1項第3款規定提起選舉無效之訴等語，並聲明求為判決\r\n    被上訴人系爭選舉之當選無效。於本院上訴聲明：\r\n    (一)原判決廢棄；(二)被上訴人系爭選舉之當選無效。\r\n二、被上訴人抗辯略以：伊參選系爭選舉為同額競選，並無行賄\r\n    尋求當選之動機，伊在現任里長任期中亦有多次舉辦餐會宴\r\n    請鄰長、社區理事長、守望相助隊成員之情形，並非針對系\r\n    爭選舉或拉抬林淑娟聲勢而舉辦餐會，如係為拉抬林淑娟之\r\n    聲勢，其鎮民代表第4選區共8里，不會僅在南埔里舉辦餐會\r\n    。證人於偵查中之證述，係因年長、受驚、緊張、記憶混淆\r\n    而錯置，難以據為不利於被上訴人之證據，系爭餐會僅屬一\r\n    般聯誼，與投票行為無對價關係，被上訴人就系爭選舉並無\r\n    違反選罷法第99條第1項規定情形等語。並聲明：上訴人之\r\n    訴駁回。於本院答辯聲明：上訴駁回。\r\n、得心證之理由：\r\n一、按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，為選罷法第120條第1項第3款所明定。又選罷法第99條\r\n    第1項之賄選罪係以對於有投票權之人，行求期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使為\r\n    構成要件。亦即須視行為人主觀上是否具有行賄之犯意，而\r\n    約使有投票權人為投票權一定之行使或不行使；客觀上行為\r\n    人所行求期約或交付之賄賂或不正利益是否可認係約使投票\r\n    權人為投票權之一定行使或不行使之對價；以及所行求、期\r\n    約、交付之對象是否為有投票權人而定。上開對價關係，在\r\n    於行賄者之一方，係認知其所行求、期約或交付之意思表示\r\n    ，乃為約使有投票權人為投票權一定之行使或不行使；在受\r\n    賄者之一方，亦應認知行賄者對其所行求、期約或交付之意\r\n    思表示，乃為約使其為投票權一定之行使或不行使。且對有\r\n    投票權人交付之財物或不正利益，並不以金錢之多寡為絕對\r\n    標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀\r\n    情事而為判斷（最高法院92年台上字第893號刑事判例參照\r\n    ）。如行為人並非基於行賄之意思交付金錢、財物，該物即\r\n    非「賄賂」，申言之，前開法條所指「賄賂」，係對於賄求\r\n    對象約其投票權為一定行使或不行使之不法報酬。其成立與\r\n    否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態、\r\n    行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時\r\n    異地，衡以社會常情及經驗法則作為論斷之基礎。為維護選\r\n    舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸金\r\n    錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該當賄\r\n    選之要件，亦應在不悖離國民之法律感情與認知下，就社會\r\n    一般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾\r\n    所接受。又於民主社會中，有志參選之人基於言論自由之保\r\n    障，本得在各種場合發表尋求投票支持之談話內容，而有志\r\n    參選者所為要求投票支持之談話內容，主觀上是否已與談話\r\n    之對方或在場聽聞該等言論之有投票權人互達「約」其投票\r\n    權為一定行使或不行使之意思合致，自應審慎加以認定，要\r\n    非謂凡選舉前在公開活動之場合中，出現尋求支持之言論，\r\n    不問在場之人主觀上有無認識係以財物或不正利益約定投票\r\n    權為一定行使之「賄賂」等情，而一律以投票行賄罪論擬。\r\n    又刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\r\n    即非法所不許。最高法院著有49年臺上字第929號判例意旨\r\n    可參。兩造對於引用本院104年度選上訴字第1215號刑事案\r\n    件之卷證資料均無意見（見原審卷第62頁反面、本院卷第\r\n    165頁筆錄），本院自得調查本件刑事卷中原有之證據，斟\r\n    酌其結果以判斷其事實，合先敘明。\r\n二、上訴人以被上訴人於103年10月間中下旬，系爭選舉期間選\r\n    前之敏感時機，舉辦餐會宴請里民，藉此假藉感恩餐會之名\r\n    ，以免費宴飲之不正利益行求選民，於系爭選舉投票支持被\r\n    上訴人，暨為參選鎮民代表之被上訴人妻林淑娟拉抬聲勢，\r\n    而有觸犯選罷法第99條第1項賄選罪之行為，系爭選舉應有\r\n    同法第120條第1項第3款之當選無效事由等語，為其論據。\r\n    惟查：\r\n(一)被上訴人固不否認有於上揭時地，僱請外燴業者周麗美準備\r\n    餐宴9桌，暨自助餐業者準備素食1桌、每桌各3,000元之餐\r\n    飲，再以2,500元之對價租用卡拉OK，由被上訴人邀請前述\r\n    鄰長、社區發展協會、老人會、將軍廟之幹部、委員等人至\r\n    其家中赴宴之事實，惟辯稱系爭餐會與伊參選之系爭選舉無\r\n    涉、伊係同額競選，何來行賄動機等語。而按選罷法第70條\r\n    第1項規定：「候選人數未超過或不足各該選舉區應選出之\r\n    名額時，以所得票數達下列規定以上者，始為當選。但村（\r\n    里）長選舉不在此限…。」是以里長之選舉因無最低得票數\r\n    之限制，在同額競選之情況下，即使僅候選人投自己1票亦\r\n    可當選，自無落選之疑慮甚明。查系爭選舉除被上訴人登記\r\n    參選外，尚有訴外人李○輝登記參選，然李○輝重複登記參\r\n    選草屯鎮第4選區鎮民代表選舉，依選罷法第25條第1項之規\r\n    定，其登記均無效，有103年鄉鎮市民代表選舉、村里長選\r\n    舉候選人登記冊（見刑事第一審卷一第13頁反面、第17頁）\r\n    ，及南投縣選舉委員會第276次委員會議紀錄可參（原審卷\r\n    第37至42頁）。又依被上訴人103年11月20日於法務部調查\r\n    局南投縣調查站供述內容（南投地檢署103年度選偵字第53\r\n    號卷宗第10至13頁），暨前述103年鄉鎮市民代表選舉、村\r\n    里長選舉候選人登記冊所示登記日期、登記序號，足見被上\r\n    訴人趕在登記參選截止日103年9月5日下午3時許至鎮公所登\r\n    記參選里長，而李○輝雖於同日以序號1登記參選里長在先\r\n    ，惟在被上訴人登記參選後，李○輝旋於同日下午5時10分\r\n    重複登記參選鎮民代表，同日登記截止期限屆滿，亦無其他\r\n    候選人登記參選，足見在103年9月5日登記參選截止日屆至\r\n    時，系爭選舉即形成被上訴人1人同額競選之局面。前揭重\r\n    複登記係依法發生登記無效之法律效果（選罷法第25條第1\r\n    項），不待103年10月20日南投縣選舉委員會276次委員會議\r\n    加以討論（原審卷第39頁），被上訴人及李○輝決定登記參\r\n    選，均無不知之理。據此，被上訴人應於103年9月5日即知\r\n    悉其就系爭選舉為同額競選，必無落選之疑慮甚明。又證人\r\n    陳○土、廖○智、洪○綢、林○蘭、藍○竹、吳○富等人於\r\n    刑案偵查中證述依渠等所知，被上訴人係同額競選之事實（\r\n    證人陳○土、選他字第106號卷第17頁反面；廖○智、同上\r\n    卷第27頁；林○蘭、同上卷第30頁反面；洪○綢、同上卷第\r\n    40頁反面藍○竹、同上卷第61頁；吳○富、同上卷第72頁）\r\n    ，證人廖○智並於刑事第一審104年4月22日審判期日證述早\r\n    就知道被上訴人同額競選等情在卷（見刑事一審卷所附當日\r\n    審判筆錄第17頁），系爭選舉既於103年9月5日即登記截止\r\n    ，被上訴人更在同年9月中印製競選廣告、張貼布條旗幟及\r\n    發送文宣，經被上訴人陳明在卷（見同上選他字第106號卷\r\n    第101頁反面筆錄），系爭餐會距離登記截止日已1個月以上\r\n    ，應可推知上揭證人在受邀參加餐會之103年10月中下旬，\r\n    確實知悉被上訴人為同額競選無訛。準此，縱使證人陳○土\r\n    、廖○智、林○蘭、洪○綢、莊○雄、藍○竹等人於刑案偵\r\n    查中，曾證述被上訴人有於系爭餐會拜託支持被上訴人連任\r\n    里長等情（見南投地檢署103年度選他字第106號卷宗第1至\r\n    67頁證人筆錄摘要、筆錄內容），惟被上訴人就同額競選之\r\n    系爭選舉，既無落選之虞，其從事選務宣傳並無勝選壓力，\r\n    反之若為不必要之行賄，反而使自己遭選民之指謫，且身陷\r\n    當選無效暨刑責之訴追，被上訴人必無為系爭選舉以不正利\r\n    益行求選民之動機甚明。衡情在場聽聞被上訴人尋求支持之\r\n    人，亦因知悉被上訴人系爭選舉為同額競選，必可當選，不\r\n    致將受邀參加餐會與被上訴人系爭選舉投票權之一定行使為\r\n    必然之連結。被上訴人辯稱系爭餐會係與鄰長、社區發展協\r\n    會幹部、老人會幹部、將軍廟幹部人員聯誼及表達感謝之意\r\n    ，與伊系爭選舉投票權之一定行使無關等語，應非無憑。則\r\n    被上訴人邀宴地方人士，縱選舉投票日接近，就其必可勝選\r\n    之系爭選舉表示感謝支持連任等情，亦為人情往來場合之社\r\n    交言語，既未對有投票權人行求為投票權一定之行使，難認\r\n    被上訴人就系爭選舉有選罷法第99條第1項所指賄賂行為。\r\n    上訴人謂選舉時得票率過低究非被上訴人所樂見，是以不能\r\n    推認無行賄之意等情，僅屬推論，自不能據以為不利於被上\r\n    訴人之認定。\r\n(二)次查證人即社區發展協會總幹事廖○智於系爭刑案第一審審\r\n    理時具結證稱：102年受被上訴人邀請到過草屯珍饌餐廳，\r\n    這是延續以往，類似公司行號年終尾牙餐敘之活動；103年\r\n    10月中下旬有到被上訴人的工廠餐敘，係南埔里各社團的一\r\n    個活動餐敘等語（見刑事第一審卷宗第148頁至第157頁）；\r\n    證人李○昌證稱：里長每年歲末年終都是獎勵地方社區幹部\r\n    團體，來聚餐一下…像吃尾牙的意思。我在101年，在中投\r\n    公路底下有個世華餐廳，坐遊覽車去的；那次有地方鄰里長\r\n    、老人會一些幹部、社區發展協會一些幹部，還有地方一些\r\n    熱心公益人士有去等語（見刑事第一審卷第157頁反面至第\r\n    164頁）；證人李○欽證述：這種餐會每屆鄰長尾牙都有邀\r\n    請等語（見刑事第一審卷104年4月22日下午審判筆錄第54頁\r\n    ）；證人藍○竹證述：我是以鄰長跟委員的身分去給他請客\r\n    ，里長慣例，每年都請等語（見刑事第一審卷104年4月22日\r\n    上午審判筆錄第73至74頁）；並有被上訴人提出之101、102\r\n    年餐敘暨聯誼活動照片多紙（附於刑事卷第一審卷所附被上\r\n    訴人及林淑娟提出之104年4月22日刑事辯護狀、本院卷第15\r\n    9至161頁）可參，足見南埔里在103年度以前，確有由里長\r\n    邀請鄰長，暨守望相助隊、老人會、將軍廟幹部人員以餐敘\r\n    方式進行聯誼活動之情形。縱使被上訴人、林淑娟及其餘證\r\n    人在偵訊中未提及有例行性餐敘，被上訴人及林淑娟復稱係\r\n    ：4年任期屆滿感謝里民過去對於里上事務之配合等情。惟\r\n    「按現代民主國家，經由公民投票而選賢與能，首重純潔、\r\n    公平、公正，故設有參選人競選經費最高限額、政府補貼競\r\n    選費用，投票行、受賄者施以刑罰，及賄選當選無效之訴等\r\n    制度。而賄賂，乃受賄之一方自行賄之一方取得之不法財物\r\n    或不正利益，雖無定額，仍須與行賄之一方所圖謀者具有相\r\n    當之對價關係，至此對價是否相當，應依行為時之社會通念\r\n    判斷之。衡諸我國大、小選舉實多，政治性人物無論係有意\r\n    參選者或其助選親友、樁腳，平常日勤聯誼、作公關、建人\r\n    脈，選舉時套交情、求支持、要選票，實眾所皆知，且不以\r\n    為意，甚或視為理所當然。是關於人際間之禮品致贈，究屬\r\n    一般聯誼之正當作為，抑或專因特定選舉所提供之賄賂，自\r\n    須細加分辨，然後正確認事用法，始符社會對於純正選舉之\r\n    期待與國民對於法律之普遍認知及感情」（最高法院100年\r\n    度台上字第4674號刑事判決意旨參照）。觀諸被上訴人身為\r\n    南埔里現任（第19屆）里長，103年4月起接任「將軍廟」委\r\n    員，其邀約宴客鄰長或地方社區團體幹部成員，已表明係里\r\n    長宴請平日協助處理里民事務人員，暨將軍廟主委宴請將軍\r\n    廟之幹事、委員吃飯之用意，另被上訴人宴請對象，亦非限\r\n    於有投票權之里民，經參與餐會之訴外人簡○梁於刑事審理\r\n    中證稱：我在南埔里沒有投票權，被上訴人以宮廟交流的名\r\n    義邀請我去工廠聚餐等語（見刑事第一審卷第249頁）在卷\r\n    。則被上訴人對地方幹部之邀約，乃基於勤作聯誼、建立人\r\n    脈，與會者決定受邀，則因社交禮儀之考量，其係因具有鄰\r\n    長或地方社區團體幹部身分而獲邀，自不致僅因赴宴即允諾\r\n    投票支持被上訴人及林淑娟，或影響投票意願，此觀證人陳\r\n    ○土、廖○智、林○蘭、莊○雄、藍○竹、吳○富、李○澤\r\n    、李○昌、陳○經、李○地、李○昌等人一致證述不會因為\r\n    吃一頓飯影響投票意願等語（見選他字第106號卷第13反、\r\n    18、23、28、31反、37、42、48、52、55、56、62、66、72\r\n    、77、125、128頁筆錄，暨刑事第一審104年4月22日審理期\r\n    日上開證人之筆錄），亦足明瞭。準此，被上訴人於系爭餐\r\n    會之社交場合，縱使致詞或敬酒提及林淑娟競選、懇請支持\r\n    等語，仍不能憑此認被上訴人有於餐會現場向有選舉權之人\r\n    約定其投票權之行使，更無從逕認行為人主觀上已與談話之\r\n    對方或在場聽聞該等言論之有投票權人已互達「約」其投票\r\n    權為一定行使或不行使之意思合致，而不問在場之人主觀上\r\n    有無認識所收受財物係屬不正利益等情，一律以投票行賄行\r\n    為認定。復依證人李○忠、藍○竹所述，餐會當日係李○忠\r\n    自行喊「凍蒜」一語（見刑事第一審卷審判筆錄第173頁）\r\n    ，又證人洪○綢就被上訴人有無說：「自己種一叢，卡贏望\r\n    別人」等語，或係其他在場人所述，偵查中於103年11月20\r\n    日前後證詞即有不一（選他字卷第42頁正反面、48頁），證\r\n    人林○蘭則未確定被上訴人所說言詞內容，僅謂「有說類似\r\n    的話」，於審理中則證述：「『自己種一叢，卡贏望別人』\r\n    這句話是老人會在開會時里長有說這句話，不是那天餐會說\r\n    的。」等語（見刑事第一審卷104年4月22日下午審理期日筆\r\n    錄第22頁），是餐會當日被上訴人為林淑娟尋求支持之陳述\r\n    內容為何，已非明確，且被上訴人在表達感謝鄰長、社團幹\r\n    部人員之付出，利用機會尋求與會者於林淑娟參選鎮民代表\r\n    選舉時予以支持，該部分與被上訴人系爭里長選舉當選之公\r\n    平性、純正性亦無涉，上訴人執此主張被上訴人就系爭選舉\r\n    之當選，有選罷法第120條第1項第3款之當選無效事由云云\r\n    ，洵無可採。\r\n(三)綜上，本院綜據上開證據，認上訴人並未舉證被上訴人就系\r\n    爭選舉有對投票權人要約投票權為一定行使，上訴人主張被\r\n    上訴人就系爭選舉有選罷法第99條第1項之行為，難認其主\r\n    張為真正。\r\n三、綜上所述，上訴人所舉證據不足證明被上訴人就系爭選舉有\r\n    選罷法第99條第1項行為，應認與同法第120條第1項第3款所\r\n    規定當選無效之要件不符。從而，上訴人提起本件當選無效\r\n    之訴，請求判決被上訴人於系爭選舉之當選無效，為無理由\r\n    ，應予駁回。原審為上訴人敗訴之判決，並無不合。上訴意\r\n    旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦及舉證，與判決結果\r\n    不生影響，爰不另一一論述。\r\n五、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    2     月    24    日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  張恩賜\r\n                                    法  官  林慧貞\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  陳振海\r\n\r\n中    華    民    國   105    年    2     月    24    日"
}