{
  "JID": "TCHV,104,選上,40,20160224,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "40",
  "JDATE": "20160224",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第40號\r\n上　訴　人　○○○\r\n訴訟代理人　劉喜律師\r\n　　　　　　李添興律師\r\n被上 訴 人　○○○\r\n訴訟代理人　劉正穆律師\r\n　　　　　　陳永喜律師\r\n被上 訴 人　○○○\r\n訴訟代理人　饒斯棋律師\r\n　　　　　　張馨月律師\r\n上列當事人間因當選無效事件，上訴人對於中華民國104年7月3\r\n日臺灣苗栗地方法院104年度選字第14、16號第一審判決提起上\r\n訴，本院於105年1月27日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、程序方面：當選人有公職人員選舉罷免法（下稱選罷法）第\r\n    99條第 1項之行為者，選舉委員會、檢察官或同一選舉區之\r\n    候選人得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起當選無效之訴，選罷法第120條第1項第\r\n    3款定有明文。本件上訴人經中央選舉委員會於民國103年12\r\n    月 5日公告當選為苗栗縣第18屆縣議員。被上訴人○○○、\r\n    ○○○均為同一選舉區之候選人，分別於 103年12月30日、\r\n    同年月31日提起本件當選無效之訴，均未逾上開法定30日之\r\n    期間，皆屬合法。\r\n二、被上訴人之主張：兩造均為苗栗縣第18屆第 1選舉區縣議員\r\n    選舉（下稱系爭選舉）之候選人，該選舉之開票結果，上訴\r\n    人之得票數為7,145票，於103年12月 5日經中央選舉委員會\r\n    公告當選為臺灣省苗栗縣第18屆第 1選舉區縣議員。上訴人\r\n    為求順利當選，推由其輔選幹部○○○交付新臺幣(下同)10\r\n    ,000元予苗栗市○○里23鄰鄰長○○○向選民行賄，○○○\r\n    即為使上訴人得以當選，基於對有投票權之人交付賄賂而約\r\n    其投票權為一定行使之犯意，於 103年11月中旬，至苗栗縣\r\n    苗栗市○○里00鄰○○00號謝邱桂枝住處，交付 3,000元予\r\n    謝邱桂枝，以每票 1,000元之代價，要求謝邱桂枝及其戶內\r\n    有投票權之家人投票支持上訴人，謝邱桂枝代表全家予以應\r\n    允而收受。○○○另於 103年11月16日至苗栗縣苗栗市○○\r\n    里00鄰○○00號賴美惠住處，交付 3,500元予賴美惠，以每\r\n    票 500元之代價，要求賴美惠及其戶內有投票權之家人投票\r\n    支持上訴人。○○○復於 103年11月14日，至苗栗縣苗栗市\r\n    劉欽彰經營之汽車修理場，交付4,000元予劉欽彰，以每票5\r\n    00元之代價，要求劉欽彰及其戶內有投票權之家人投票支持\r\n    上訴人，劉欽彰代表全家予以應允而收受。○○○、○○○\r\n    上開行為所犯投票行賄罪，於偵查或審理中自白犯罪，經臺\r\n    灣苗栗地方法院 104年度選訴字第11號刑事判決論處罪刑在\r\n    案。○○○於選舉期間與上訴人聯絡甚密，並為上訴人之重\r\n    要樁腳，則上訴人對○○○之前開投票行賄情節，應知情並\r\n    授權或容許，已構成選罷法第99條第 1項對有投票權之人，\r\n    行求、期約、交付賄賂，而約其為投票權一定行使之行為。\r\n    爰依選罷法第120條第1項第 3款之規定，訴請宣告上訴人之\r\n    當選無效。\r\n三、上訴人之答辯：公職人員選舉罷免法第120條第1項規定，應\r\n    僅限於當選人，至於候選人之重要樁腳或支持者，並非該條\r\n    規範之主體，是○○○與○○○縱使私下有賄選行為，亦屬\r\n    其個人行為，上訴人並不知悉，亦未授權或容任。又○○○\r\n    、○○○雖因賄選行為，經刑事判決論處罪刑，然上訴人卻\r\n    未受刑事偵查或訴追，足認上訴人與其等之賄選行為無涉。\r\n    再者，○○○、○○○均非上訴人之競選幹部或樁腳，上訴\r\n    人甚至不認識○○○，無從共同謀議行賄買票。況○○○之\r\n    政黨色彩與上訴人對立，上訴人更不可能委由○○○進行賄\r\n    選。另上訴人於系爭選舉期間與○○○之電話通聯，係因上\r\n    訴人將競選場地、宣傳車廣播等錄音設備及工程均委由○○\r\n    ○之子○○○辦理，惟○○○承辦多位候選人之錄音工作，\r\n    業務繁忙，聯繫不易，上訴人遂透過○○○與○○○聯絡。\r\n    又上訴人經精湛民意調查顧問有限公司（下稱精湛公司）於\r\n    103年9月27日、28日進行選前民意調查，係穩居當選安全名\r\n    單，上訴人僅需按既定選舉步調穩扎穩打即可順利當選，殊\r\n    無再以賄選手段及冒當選無效之風險，為前開賄選行為。\r\n四、原審法院經審酌兩造所提出之攻擊防禦方法後，為上訴人敗\r\n    訴之判決，上訴人不服，提起上訴，聲明求為判決：原判\r\n    決廢棄。被上訴人於第一審之訴駁回。被上訴人之答辯聲\r\n    明：上訴駁回。\r\n五、兩造不爭執之事項：\r\n  (一)系爭選舉於 103年11月29日舉行投票，上訴人○○○及被\r\n      上訴人○○○、○○○均為該選舉第 1選舉區之候選人，\r\n      經開票結果，上訴人之得票數為 7,145票，於103年12月5\r\n      日經中央選舉委員會公告當選為臺灣省苗栗縣第18屆第 1\r\n      選舉區縣議員。\r\n  (二)○○○係苗栗縣苗栗市○○里23鄰鄰長。\r\n  (三)○○○之子○○○經營世昌傳播音響企業社，於選舉期間\r\n      承包上訴人競選場地、宣傳車之設備、錄音等工程，鄒林\r\n      秀娥為○○○之妻。\r\n  (四)謝邱桂枝、賴美惠、劉欽彰均係苗栗縣苗栗市○○里23鄰\r\n      之居民，並為苗栗縣第18屆議員選舉第 1選舉區之選民，\r\n      皆係具有投票權之人。\r\n  (五)○○○與○○○共同基於對於有投票權人交付賄賂而約其\r\n      投票權為一定行使之犯意，為下列投票行賄之犯罪行為：\r\n      「○○○為期所支持之 103年11月29日苗栗縣○○○00○\r\n      ○○○○○0○區○○○ 00號候選人○○○順利當選，與\r\n      ○○○共同基於對於有投票權之人交付賄賂，而約其投票\r\n      權為一定行使之接續犯意聯絡，由○○○於103年 11月中\r\n      旬某日，在苗栗縣苗栗市○○里00鄰○○路 000號○○○\r\n      住處，交付現金10,000元予○○○，指示○○○以每票50\r\n      0元或1,000元之代價向有上開選舉投票權之人買票支持○\r\n      ○○。○○○收取上開款項後，並自行貼補 500元：於\r\n      同年11月中旬某日，在同鄰永興38號謝邱桂枝住處，以每\r\n      票 1,000元之代價，對有上開選舉投票權之人謝邱桂枝交\r\n      付現金 3,000元賄款，約其投票予○○○，並委請謝邱桂\r\n      枝代為轉交賄款予其戶內有上開選舉投票權之家屬即謝新\r\n      鎮、張惠萍，而約該等家屬投票予○○○。於同年11月\r\n      16日上午9時許，在同鄰永興39號賴美惠住處，以每票500\r\n      元之代價，對有上開選舉投票權之人賴美惠交付現金 3,5\r\n      00元賄款，約其投票予○○○，並委請賴美惠代為轉交賄\r\n      款予其有上開選舉投票權之家屬即胡進春、胡志明、胡椿\r\n      苹、胡仕函、胡義晟及胡嘉樹，而約該等家屬投票予○○\r\n      ○。於同年11月14日至16日間某日上午10時許，在址設\r\n      苗栗縣苗栗市○○路 000號劉欽彰所經營之文彰汽車修理\r\n      廠內，以每票 500元之代價，對有上開選舉投票權之人劉\r\n      欽彰交付現金 4,000元賄款，約其投票予○○○，並委請\r\n      劉欽彰代為轉交賄款予其有上開選舉投票權之家屬即陳麗\r\n      芳、劉玉增、劉宏翊、劉尚豪、劉欽儒、劉冠成及劉冠杰\r\n      ，而約該等家屬投票予○○○。謝邱桂枝、賴美惠、劉欽\r\n      彰均明知○○○所交付之前揭賄款係用以約投票權為一定\r\n      行使予○○○之對價，仍基於有投票權之人，而許以投票\r\n      權為一定行使之犯意，允諾而收受及代收之。」業經○○\r\n      ○與○○○於偵查或審理中自白犯罪，經臺灣苗栗地方法\r\n      院104年度選訴字第11號刑事判決，處○○○有期徒刑1年\r\n      7月，緩刑4年；○○○有期徒刑3年6月在案（○○○部分\r\n      經上訴，由本院 104年度選上訴字第1290號刑事判決，改\r\n      處○○○有期徒刑1年10月，緩刑4年）。\r\n  (六)○○○之行動電話門號為0000000000號、○○○之行動電\r\n      話門號為0000000000號、鄒林秀娥之行動電話門號為0000\r\n      000000號、上訴人之行動電話門號為0000000000號。上訴\r\n      人與○○○、上訴人與○○○、上訴人與鄒林秀娥間於10\r\n      3年10月間至103年11月間之通話日期、通話時間、秒數如\r\n      臺灣苗栗地方法院104年度選字第14號卷一第299頁至第30\r\n      7頁通聯紀錄彙整表所示（見臺灣苗栗地方法院104年度選\r\n      字第14號卷一第299頁至第307頁、104年度選字第 16號卷\r\n      第101頁反面至第108頁）。\r\n  (七)被上訴人○○○、○○○分別於103年12月30日、103年12\r\n      月31日提起本件當選無效之訴，未逾公職人員選舉罷免法\r\n      第120條第1項所定30日之期間。\r\n六、本件之爭點：\r\n  (一)○○○及○○○上開投票行賄之行為，上訴人是否有共同\r\n      參與、授意、同意、容許、知情而放任或知情而不違背其\r\n      本意等情事？\r\n  (二)被上訴人○○○、○○○依選罷法第120條第1項第 3款規\r\n      定，請求宣告上訴人於 103年11月29日系爭選舉之當選無\r\n      效，是否有理由？\r\n七、本院得心證之理由： \r\n  (一)當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n      可直接使一定法律關係產生創設、變更或消滅之效果。是\r\n      選罷法所規定之當選無效之訴，本質上乃屬具公益性質之\r\n      公法上之形成之訴，其訴訟標的之法律關係為公法上之形\r\n      成權，僅因法律上之特別規定，而依民事訴訟程序予以實\r\n      現。惟究其法律性質與固有之民事訴訟係以確定當事人間\r\n      之私法上法律關係者，迥然不同；是以有關選舉罷免之訴\r\n      訟，自不能完全以民事訴訟之一般原則衡量之，此觀諸選\r\n      罷法第127條規定、第128條就關於捨棄、認諾、訴訟上自\r\n      認或不爭執事實之效力等規定，於當選無效之訴並不在準\r\n      用之列自明。又民主國家之選舉制度，必植基於公平、公\r\n      正以及公開之基本要求，並以之作為依此制度所產生之當\r\n      選人均能符合遵守法治最低標準之擔保，苟候選人以不正\r\n      當之方法破壞選舉之公平、公正性，縱其行為之程度非屬\r\n      嚴重，範圍亦非廣大，然其仍不具備民主制度對代議士之\r\n      基本要求。因之，如有候選人以交付賄賂或不正利益等方\r\n      式，對有投票權之人行求、期約為一定之投票行為或不為\r\n      一定之投票行為，則已剝奪或影響人民自由表達政治上意\r\n      見之權利，破壞民主制度之真諦。顯然，公職人員選舉之\r\n      結果，關乎國家施政、法律興廢及公務員進退，影響國家\r\n      根基及人民權益至深且鉅。是以妨害投票之公正、公平及\r\n      純潔，將戕害民主政治之健全發展，敗壞選風，腐蝕民主\r\n      政治之根基。故當選無效之訴，自應斟酌上述立法意旨，\r\n      在符合「文義可能」之範圍內採目的論理解釋，始符合選\r\n      罷法之立法精神，並得為正確妥當之適用。\r\n  (二)被上訴人主張系爭選舉於 103年11月29日舉行投票，兩造\r\n      均為該選舉之候選人，經投開票結果，上訴人之得票數為\r\n      7,145票，於 103年12月5日經中央選舉委員會公告當選為\r\n      臺灣省苗栗縣第18屆第 1選舉區縣議員。○○○、○○○\r\n      在系爭選舉期間，因犯如上開不爭執事項之投票行賄罪\r\n      ，經法院分別判處罪刑等情，為上訴人所不爭執，並有苗\r\n      栗縣選舉委員會公告、中選會選舉資料庫網站查詢資料、\r\n      中央選舉委員會公告、臺灣苗栗地方法院 104年度選訴字\r\n      第11號刑事判決可證〔見104年度選字第16號號卷(下稱原\r\n      審卷)第9至13頁、本院卷一第19至29頁〕，自堪信被上訴\r\n      人主張之上開事實為真正。\r\n  (三)選罷法第99條第 1項之投票行賄罪係以對於有投票權之人\r\n      ，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n      票權或為一定之行使為構成要件。亦即須視行為人主觀上\r\n      是否具有行賄之犯意，而約使有投票權人為投票權一定之\r\n      行使或不行使；客觀上行為人所行求期約或交付之賄賂或\r\n      不正利益是否可認係約使投票權人為投票權之一定行使或\r\n      不行使之對價；以及所行求、期約、交付之對象是否為有\r\n      投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n      知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n      人為投票權一定之行使或不行使；又對有投票權人交付之\r\n      財物或不正利益，並不以金錢之多寡為絕對標準，而應綜\r\n      合社會價值觀念、授受雙方之認知及其他客觀情事而為判\r\n      斷。本件○○○於103年 11月中旬某日在○○○住處，交\r\n      付10,000元予○○○，要求○○○為上訴人賄選。○○○\r\n      即接續於上開不爭執事項所示時間、地點、方式，分別\r\n      交付現金賄賂予選民即受賄人謝邱桂枝、賴美惠、劉欽彰\r\n      等人，請該等選民及其有投票權之家人投票支持上訴人，\r\n      足證○○○交付○○○所提供之賄款予上開有投票權人時\r\n      ，確有要求其等投票支持上訴人之賄選行為。則○○○、\r\n      ○○○主觀上足以認定其具有為上訴人行賄之犯意，而約\r\n      使有投票權人為投票權一定之行使或不行使，客觀上所交\r\n      付之賄賂，亦足認係約使投票權人為投票權之一定行使或\r\n      不行使之對價，自該當於選罷法第99條第 1項所定構成要\r\n      件。至證人○○○於原審證稱：○○○拿10,000元給我，\r\n      叫我發給貧苦的人云云（見原審卷第141頁)；證人○○○\r\n      亦證述：○○○賄選是誤會，我只是給○○○走路工的費\r\n      用，因○○○很支持民進黨，故我交給○○○10,000元，\r\n      隨便○○○處理；我沒有叫○○○向附近有投票權人賄選\r\n      ，沒有叫選民支持上訴人，因辦活動要花錢，所以我拿10\r\n      ,000元給○○○云云（見原審卷第154頁、第156頁）；證\r\n      人○○○於本院另證述：有拿10,000元給○○○，請他支\r\n      持上訴人，隨他處理，沒有要他去買票，是給他的走路工\r\n      云云（見本院卷二第68頁背面至71頁）。惟證人○○○於\r\n      刑事案件偵查及準備程序均坦白承認：○○○拿10,000元\r\n      現金給我，要我為上訴人賄選買票，我將錢交給謝邱桂枝\r\n      、賴美惠、劉欽彰，有要求其本人及家人均投票給上訴人\r\n      等語（見103年度選偵字第42號偵查卷一第23至26、215至\r\n      219、227至231頁、原審卷第197至199頁)；證人○○○於\r\n      刑事案件準備程序亦明白坦承：我交付10,000元給○○○\r\n      ，跟他說幫忙上訴人賄選，授權○○○去發，他將錢交給\r\n      誰，由○○○自己處理等語（見原審卷第187頁)，顯見○\r\n      ○○交付該10,000元予○○○，目的確係指示○○○為上\r\n      訴人賄選。是證人○○○、○○○於原審及本院所為含混\r\n      或相異之證言，顯為迴護上訴人之不實陳述，難以採為有\r\n      利於上訴人之認定。又證人劉欽彰雖曾證述○○○係為綽\r\n      號「哈路娘」之劉秀蘭賄選，嗣才改稱係誤認，○○○實\r\n      際係要求投票給上訴人等語（見同上偵查卷第31、32、53\r\n      至55頁、本院卷二第71頁背面至73頁），惟○○○與市民\r\n      代表候選人劉秀蘭為鄰居，每日均至其競選總部泡茶，並\r\n      受劉秀蘭之配偶涂春榮之託，為劉秀蘭賄選等情，業據其\r\n      陳明在卷（見同上偵查卷第10、12、228至231頁），並有\r\n      臺灣苗栗地方法院104年度選訴字第 11號刑事判決可佐（\r\n      見本院卷一第19至29頁），可見上訴人係競選縣議員，與\r\n      劉秀蘭競選市民代表不同，證人○○○既已明確證述其將\r\n      ○○○所交付買票款中之 4,000元轉交予劉欽彰時，係要\r\n      求劉欽彰及其家人投票給上訴人等語，縱劉欽彰有所誤認\r\n      ，亦無法否定○○○、○○○有共同為上訴人賄選之行為\r\n      。另○○○係受○○○之請託而為上訴人賄選，○○○很\r\n      支持民進黨等情，業據○○○證述如上，則上訴人辯稱○\r\n      ○○為國民黨籍之劉秀蘭賄選，其政黨色彩屬深藍，與上\r\n      訴人所屬政黨對立，上訴人不可能委由政治立場對立且不\r\n      熟稔之○○○進行賄選云云，尚非可採。又證人謝邱桂枝\r\n      於警詢、偵查及本院均證述○○○交付現金 3,000元時，\r\n      有要求要投票給上訴人等語（見同上偵查卷第103、114頁\r\n      、本院卷二第74頁），其就警詢筆錄：「（問：○○○交\r\n      付給你的現金來源為何？○○○有無告訴你是何人委託他\r\n      交付前述現金給你，並要求你及家人投票支持○○○？）\r\n      我不知道。沒有。」之記載（見同上偵查卷第104頁)，到\r\n      庭證述：「警察問我○○○交付給我的現金來源，我說我\r\n      不知道，警察問我○○○有無告訴我是何人委託他交錢給\r\n      我，我回答我不知道。反正就是○○○拿 3,000元給我，\r\n      要我支持○○○，他就走了，事情我就知道是這樣。」等\r\n      語（見本院卷二第74頁背面），顯見證人謝邱桂枝在警詢\r\n      回答「沒有」係指○○○未告知係何人委託其交付買票賄\r\n      款，並非○○○未要求謝邱桂枝投票支持上訴人。是上訴\r\n      人辯稱○○○交付金錢給謝邱桂枝時，未要求其投票給上\r\n      訴人云云，顯非可採。又本院並未認定黃星秀與劉貞玉間\r\n      之金錢授受係為上訴人賄選，則上訴人聲請訊問證人黃星\r\n      秀（見本院卷一第172-2頁），即無調查之必要。\r\n  (四)○○○上開投票行賄之行為，係經由上訴人事先之授意或\r\n      容許後，再推由○○○實行：\r\n    １、上訴人固以前揭刑事判決犯罪事實欄就上訴人部分載為\r\n        不知情為由，否認其有選罷法第99條第 1項之投票行賄\r\n        行為。惟臺灣苗栗地方法院檢察署檢察官就○○○、○\r\n        ○○前揭違反選罷法第99條第 1項投票行賄之犯行，雖\r\n        未將上訴人列為犯罪嫌疑人併予提起公訴，應係基於刑\r\n        罰最後手段性及保障人權之立場，並立於在未有非常明\r\n        確之事證下，不可恣意發動偵查作為之原則所致。又刑\r\n        事判決所為事實之認定，於為獨立民事訴訟之裁判時本\r\n        不受其拘束，原審斟酌全辯論意旨及調查證據之結果，\r\n        依自由心證為與刑事判決相異之認定，不得謂為違法（\r\n        最高法院29年上字第1640號判例參照）。當選無效之訴\r\n        經判決確定者，不因同一事由經刑事判決無罪而受影響\r\n        ，選罷法第120條第3項定有明文。此立法目的係為徹底\r\n        杜絕國內賄選不法風氣，民事當選無效訴訟與刑事賄選\r\n        案件應由法院獨立認定，判決結果亦不互相影響，因之\r\n        候選人縱經刑事判決無罪，亦無拘束民事法院之效力。\r\n        本件上訴人雖未經檢察官一併起訴與○○○、○○○共\r\n        犯上開投票行賄罪，惟依前揭說明，本院仍得獨立認定\r\n        上訴人有無共同為上開賄選行為。再者，選風至關政治\r\n        之良窳，選罷法第 120條規定之選舉委員會、檢察官或\r\n        同一選舉區之候選人得以當選人為被告提起當選無效之\r\n        訴，性質核屬公益糾舉之代表，亦不以當選人是否業經\r\n        檢察官以賄選罪嫌提起公訴為要件，是本件上訴人雖非\r\n        刑事案件之被告，本院仍得依調查證據之結果，本於自\r\n        由心證，判斷事實之真偽，獨立認定上訴人有無共同參\r\n        與、或有授意、容許，或同意○○○交付現金予系爭選\r\n        區內有投票權人，以及其等所為是否構成選罷法第99條\r\n        第 1項規定之賄選行為，要無以上訴人未因投票行賄罪\r\n        嫌經檢察官提起公訴，即逕認上訴人無選罷法第 120條\r\n        第1項第3款當選無效之事由。是上訴人以其未經投票行\r\n        賄罪之刑事偵查或訴追，主張與前開○○○、○○○之\r\n        賄選行為無涉云云，自非可採。\r\n    ２、選罷法第120條第1項第 3款就投票行賄之主體，固明定\r\n        為「當選人」，惟觀察現今社會之選舉模式，絕非各候\r\n        選人單打獨鬥，通常係動員各方親朋好友組成競選團隊\r\n        ，規畫全局，進行廣泛之選舉策略，其成員或各有職司\r\n        ；或無特定職務之情形，應屬平常，則競選團隊之成員\r\n        、親友、樁腳為候選人贏得勝選之共同目標，在候選人\r\n        授權、監督下從事選舉各相關事務，而與候選人間形成\r\n        緊密之共同體，在此種選舉型態運作模式下，若仍將選\r\n        罷法第120條第1項第 3款規定之「當選人」，僅限於候\r\n        選人本人，而讓各候選人皆得由其親友、競選團隊成員\r\n        或樁腳負擔責任而得以脫免自身應負之相關責任者，顯\r\n        悖選舉現實，並將使選罷法為維護選舉之公平、公正與\r\n        潔淨之立法意旨消失殆盡，致相關規定成為具文。亦即\r\n        依照一般經驗法則，候選人對於選舉之全面策略有決定\r\n        權，輔選之親友、競選團隊成員或樁腳依候選人指示執\r\n        行輔選、拉票等事務，應無動機及必要在未經候選人同\r\n        意及決定下，自為違反選罷法之賄選犯行，否則若遭查\r\n        獲，不僅使自身涉及刑責，且可能因而拖累候選人之政\r\n        治前途，而被候選人責怪。故競選團隊成員、親友、樁\r\n        腳之違法行為，率多經候選人之指示及決策，在民事上\r\n        亦應歸屬於候選人，如此始與社會一般人民之法感認知\r\n        相同，並符合現行選舉文化之特質。據上，如有直接證\r\n        據或綜合其他間接事證，足以證明當選人對其競選團隊\r\n        成員、親友或樁腳之賄選行為，有共同參與、授意或同\r\n        意等不違背其本意，而推由該等人實行賄選之行為者，\r\n        應認當選人有賄選之行為，自符合選罷法第120條第1項\r\n        規範之對象，堪可認定。是上訴人辯稱公職人員選舉罷\r\n        免法第120條第1項規定之行為主體，應僅限於當選人，\r\n        至於候選人之重要樁腳或支持者，並非該條所規範之主\r\n        體，應不擴張解釋云云，顯非可採。\r\n    ３、政府為推動查察賄選工作，除宣示將加強查緝賄選犯行\r\n        外，並大力在媒體宣導反賄選活動，鼓勵民眾勇於檢舉\r\n        不法，選舉如果採取賄選之不正當手段，將受刑事責任\r\n        之追訴及民事宣告當選無效之風險，此事攸關候選人之\r\n        政治前途及法律責任甚鉅，顯為候選人及其親友、競選\r\n        團隊成員、樁腳所得普遍認知之常識，是參與助選之親\r\n        友、競選團隊成員、樁腳若非經該候選人之授意或容許\r\n        ，斷無自作主張而進行買票賄選，使其自己及耗費心力\r\n        所支持之候選人，需面臨刑事責任之訴追或民事當選無\r\n        效之宣告。況候選人賄選買票之對象與賄選之成效性息\r\n        息相關，倘該有投票權之人，本為候選人之鐵票，亦即\r\n        已有十足把握，該選民必定會投票支持，自無向其賄選\r\n        買票，而憑白支出競選經費。苟該有投票權之人，對於\r\n        賄選買票之行為，甚為反感，或本無支持該候選人之可\r\n        能，則一旦向此類選民賄選買票，將可能遭該選民檢舉\r\n        ，不但徒勞無功，反而自陷訟累。是以，候選人就賄選\r\n        買票之對象，當會慎重選擇、評估，並與助選之親友、\r\n        樁腳或競選團隊成員商議，斷無任由其親友、樁腳、競\r\n        選團隊成員肆意對有投票權之人賄選買票。證人○○○\r\n        於刑事案件警詢、偵查、審理及原審理證稱：我認識上\r\n        訴人1、2年以上，我太太鄒林素娥、兒子○○○也都認\r\n        識上訴人，因我與上訴人同是民進黨黨員，在民進黨集\r\n        會時會碰到。上訴人為民進黨推出之議員候選人，我支\r\n        持民進黨提名的人，只要有活動，我有空都會去幫忙及\r\n        擔任義工、幫忙湊人數及擺椅子，增加人氣，並私下幫\r\n        忙拉票宣傳。我兒子○○○於選舉期間承包上訴人競選\r\n        場地、宣傳車之設備、錄音等工程，我太太鄒林秀娥有\r\n        幫上訴人助選，在路口舉牌領臨時工資，上訴人街頭拜\r\n        票時也會找鄒林素娥。我與鄰長○○○熟，我於選舉期\r\n        間有去過○○○家2、3次，並拿10,000元給○○○，請\r\n        ○○○去拜託選民支持。後來我聽到○○○因涉賄被抓\r\n        之事，有打電話給○○○之子張春信，關心○○○，問\r\n        張春信要不要找好一點的律師，且叫張春信不要亂造謠\r\n        而影響上訴人之選情。我的收入為榮民就養金，每月約\r\n        15,000元。我的兒子○○○為上訴人之廣播宣傳進行錄\r\n        音，每次約 1,000元至1,500元，都有收錢等語（見103\r\n        年度選偵字第122號偵查卷一第8、9頁、103年度選偵字\r\n        第42號偵查卷二第31至33、38頁、原審卷第149至152、\r\n        154、155、158至160頁、本院卷二第70、71頁）。又○\r\n        ○○在上訴人登記參選後之 103年10月間起至11月29日\r\n        選舉日止，撥打36次電話予上訴人，通話時間在數秒至\r\n        1分半鐘不等；上訴人則撥打 58次電話予○○○，通話\r\n        時間在數秒至 8分多鐘不等，有上訴人所不爭執之通聯\r\n        紀錄彙整表可證（見原審卷第101背面、102、104、105\r\n        頁）。足見○○○及其配偶鄒林素娥於競選期間輔助上\r\n        訴人競選著力甚深，並付諸行動實際到場參與競選活動\r\n        、幫忙拜票舉牌，與上訴人間之電話連繫頻繁，其子○\r\n        ○○經營宣傳車之設備、錄音等事業之商業利益，亦受\r\n        惠於上訴人，案發後找○○○之子張春信，積極維護上\r\n        訴人之選情，堪認○○○與上訴人之關係極為密切，非\r\n        僅係一般義工關係，不論上訴人有無競選團隊之編制，\r\n        ○○○是否為競選團隊之成員，其均屬輔助上訴人競選\r\n        事務之友人，當無疑義。是上訴人提出選民連署證明書\r\n        （見本院卷二第168至172頁）所載「○○○在競選期間\r\n        ，並無競選團隊之人員編制，○○○並非○○○競選團\r\n        隊之人員」等內容縱為真實，亦難否定○○○與上訴人\r\n        間之密切關係及○○○參與輔助上訴人競選事務等事實\r\n        ，當無從執為有利於上訴人之認定。又○○○既係輔助\r\n        上訴人競選事務之人，倘其貿然為上訴人行賄選民，不\r\n        僅使自己身陷刑事重責，更將被剝奪領取榮民就養金之\r\n        權利（見國軍退除役官兵輔導條例第32條），此觀諸○\r\n        ○○於最初之警詢、偵查均否認有交付現金供○○○向\r\n        選民賄選，迄刑事案件審理時始為認罪，益見其對投票\r\n        行賄被查獲之後果，知之甚詳，且極力閃避其責，苟非\r\n        經上訴人事先授意或容許行賄，○○○豈有愚笨至此而\r\n        自作主張為上訴人進行投票行賄之行為。是綜合上開間\r\n        接事證，應可認定○○○確係經由上訴人之充分授意或\r\n        容許進行投票行賄，方依自己之人脈關係，覓得熟識之\r\n        ○○○，並交付現金供○○○為上訴人行賄選民。上訴\r\n        人辯稱○○○與○○○向選民賄選，係其個人行為，上\r\n        訴人並不知悉，亦未授權或容任云云，顯與事實不符，\r\n        難以採信。\r\n    ４、上訴人辯稱其與○○○間之電話通聯，係因上訴人將競\r\n        選場地、宣傳車廣播等錄音設備及工程均委由○○○之\r\n        子○○○辦理，惟○○○承辦多位候選人之錄音工作，\r\n        業務繁忙，聯繫不易，上訴人遂透過○○○與○○○聯\r\n        絡。並舉證人○○○、張燕玲為證（見原審卷第149至1\r\n        59頁、本院卷第62頁背面至70頁）。然證人張燕玲證述\r\n        ：競選期間上訴人之手機都是我在拿，我接聽，○○○\r\n        、○○○打進來都是聯絡錄音、音響活動的問題，大部\r\n        分是跟○○○聯絡，跟○○○比較少，因為○○○在外\r\n        面工作比較忙，所以聯絡○○○比較多，和○○○聯絡\r\n        約70至80次，○○○打進來約20至30次等語。證人○○\r\n        ○則證述：我兒子○○○有從事燈光音響、宣傳造勢之\r\n        廣播錄音等工作，上訴人為宣傳車廣播錄音的事，聯絡\r\n        不到○○○或○○○未幫她處理，就會找我，每次電話\r\n        聯絡都是如此，有跟上訴人聯絡，也有跟她的工作人員\r\n        聯絡等語。惟○○○自 103年10月間起至同年11月29日\r\n        選舉日止，撥打36次電話予上訴人，通話時間在數秒至\r\n        1分半鐘不等；上訴人則撥打 58次電話予○○○，通話\r\n        時間在數秒至 8分多鐘不等，○○○於同時期，僅撥打\r\n        6次電話予上訴人，通話時間在數秒至2分多鐘不等；上\r\n        訴人撥打15次電話給○○○，通話時間在數秒至 1分多\r\n        鐘不等，其中上訴人與○○○間，僅有 1次上訴人未接\r\n        聽○○○之來電，並無任何○○○未接聽上訴人來電之\r\n        情事，反觀上訴人與○○○間則互有多次未接聽對方來\r\n        電之紀錄等情，有上訴人所不爭執之通聯紀錄彙整表可\r\n        證（見原審卷第101頁背面至109頁）。則所謂因上訴人\r\n        找不到○○○，方聯絡○○○云云，顯與客觀事實不符\r\n        。又○○○僅撥打 6次電話予上訴人，證人張燕玲竟證\r\n        述○○○打進來約20至30次云云，亦與事實不符。況實\r\n        際負責場地燈光音響、宣傳車廣播之錄音工作者為○○\r\n        ○，上訴人如有需要○○○服務時，衡情應會先聯絡○\r\n        ○○，如聯絡不到時，方會聯絡居於代為轉知角色之○\r\n        ○○，證人○○○於原審亦證稱：「○○○聯絡不到我\r\n        兒子，就找我。」「（問：你的意思是○○○打你兒子\r\n        的電話找不到，才找你？）是。」等語，則依上開上訴\r\n        人與○○○間之聯絡次數，顯少於上訴人與○○○間之\r\n        聯絡次數，足見上訴人與○○○間之電話通聯，大都與\r\n        所謂○○○之錄音等工作無關，○○○、張燕玲上開附\r\n        和上訴人辯詞之不實證言，當無可採為有利於上訴人之\r\n        認定。\r\n    ５、證人○○○雖證述：我的土地於80幾年間因拓寬道路徵\r\n        收，要交工程受益費，當時上訴人之妹夫杜文卿任民意\r\n        代表，有出面幫忙陳情，所以欠杜文卿人情，因杜文卿\r\n        在苑裡參選，沒有辦法幫上訴人的忙，所以叫我幫上訴\r\n        人，我為償還杜文卿之人情，方自行交付10,000元請○\r\n        ○○幫忙支持上訴人云云（見原審卷第151、155頁、本\r\n        院卷二第68頁背面、69頁），惟證人○○○於警詢、偵\r\n        查中陳稱其為上訴人擔任義工，幫忙拉票宣傳，乃係基\r\n        於同為民進黨黨員之緣故，並無一語提及因積欠杜文卿\r\n        之人情，受託為上訴人助選，則其於本件當選無效之訴\r\n        為上開不同之說詞，可信度已令人存疑。又衡之常情，\r\n        償還人情，無論採取何種手段或方法，一定會讓對方有\r\n        所知悉，以達「償還」之效果，惟觀諸證人○○○所言\r\n        ，其既係為償還杜文卿人情，卻又不讓上訴人、杜文卿\r\n        知悉，已違常情。再者，證人○○○大可請其配偶不收\r\n        取路口舉牌之臨時工資；或請其兒子○○○無償為上訴\r\n        人從事場地燈光音響、宣傳造勢之廣播錄音等工作，以\r\n        償還所謂積欠杜文卿之人情，豈有不願無償提供勞務或\r\n        服務而逐項收取工資、報酬後，反甘冒投票行賄最低本\r\n        刑 3年以上有期徒刑之代價而自掏腰包為上訴人賄選之\r\n        理。況○○○所言之人情係發生於80幾年間，距系爭選\r\n        舉至少已逾10年之久，其間杜文卿曾參與選舉多次，此\r\n        次亦在苗栗縣苑裡鄉參選，證人○○○自可為杜文卿之\r\n        選舉，提供政治獻金、物資捐獻或親力參與遊街拉票等\r\n        助選活動，以償還其所謂之人情，要無以自行為上訴人\r\n        賄選買票，復不讓上訴人、杜文卿知悉，甚且有被查獲\r\n        而既損人且不利己之方式，來償還人情之理。是證人○\r\n        ○○上開償還杜文卿人情而自行為上訴人投票行賄之證\r\n        言，顯悖離常情，應係迴護上訴人之詞，委不足採。\r\n    ６、上訴人辯稱依投票日前2月之選前民調，所在選區計有1\r\n        6名候選人，應選9名，上訴人在「考慮支持人選」名列\r\n        第7，「支持度」名列第6，已穩居當選安全名單，並無\r\n        賄選之必要，並提出精湛公司之民調結果為證（見本院\r\n        卷一第51至54頁）。惟選前之民意調查，僅就部分選民\r\n        抽樣問卷調查，係屬預測性質，其結果與選民於投票日\r\n        所為之投票未必相符，此由被上訴人在該民調之排名均\r\n        在上訴人之前，惟實際開票結果，卻皆大幅落後上訴人\r\n        逾 2,000票即明（見原審卷第11頁中選會選舉資料庫網\r\n        站查詢資料）。又上訴人所在選區計有16名候選人，應\r\n        選 9名，並非同額競選，則在票數未開出之前，其勝敗\r\n        尚屬難定。況選情常因候選人、所屬政黨在選舉期間之\r\n        某些言論或作為，甚至國家社會之突發事件，而變幻莫\r\n        測，在投票之前，候選人莫不盡其全力，爭取選民之支\r\n        持，故上訴人於選前 2月之民調排名在6、7，尚難認早\r\n        知已穩操勝券，而無以投票行賄來改變選民意向之可能\r\n        。是上訴人上開辯詞，亦無可採。\r\n  (五)○○○上開投票行賄之行為，既係經由上訴人之事先授意\r\n      或容許後，推由○○○實行，○○○再依自己之人脈關係\r\n      ，覓得熟識之○○○，並交付現金供○○○為上訴人行賄\r\n      選民，則上訴人雖非親自交付賄款於賄選對象，仍可認定\r\n      上訴人與○○○、○○○係投票行賄之意思共同行為人，\r\n      其當有選罷法第99條第 1項投票行賄之行為。從而，被上\r\n      訴人依選罷法第120條第1項第 3款規定，請求宣告上訴人\r\n      在系爭選舉之當選無效，核屬有據。\r\n  (六)綜上所述，被上訴人主張上訴人有選罷法第99條第 1項投\r\n      票行賄之行為，具公職人員選舉罷免法第 120條第1項第3\r\n      款當選無效之事由，為有理由，其據此訴請宣告上訴人之\r\n      當選無效，自應准許。原審法院因而為上訴人敗訴之判決\r\n      ，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，\r\n      為無理由，應予駁回。\r\n八、本件為判決基礎之事證已明，兩造其餘主張、陳述及所提證\r\n    據，經本院審酌後，認均與上開結論無礙，不再一一論述，\r\n    併予敘明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第第449條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    2     月    24    日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  林慧貞\r\n                                    法  官  張恩賜\r\n以上正本係照原本作成。\r\n本件判決不得上訴。\r\n                                    書記官  郭蕙瑜\r\n       \r\n中    華    民    國   105    年    2     月    24    日"
}