{
  "JID": "TCHV,104,選上,36,20160205,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "36",
  "JDATE": "20160205",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第36號\r\n上　訴　人　巫宗堯　\r\n訴訟代理人　楊玉珍律師\r\n訴訟代理人　林期律師\r\n被上訴人　　台灣彰化地方法院檢察署檢察官洪英丰\r\n訴訟代理人　陳啟全　\r\n　　　　　　陳俊宏　\r\n　　　　　　高婉真　\r\n上列當事人間請求當選無效事件，上訴人對於民國104年6月23日\r\n臺灣彰化地方法院103年度選字第35號第一審判決提起上訴，本\r\n院於105年1月25日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：上訴人為臺灣省彰化縣溪湖鎮第20屆鎮民代表會\r\n    代表選舉（下稱系爭選舉）之候選人，經彰化縣選舉委員會\r\n    於103年12月5日公告當選，被上訴人以上訴人涉有公職人員\r\n    選舉罷免法（下稱選罷法）第99條第1項情事，於103年12月\r\n    30日提起當選無效訴訟（見原審卷民事起訴狀收文戳），合\r\n    於選罷法第120條第1項第3款規定，應屬適法，合先敘明。\r\n貳、實體方面：\r\n一、被上訴人主張：上訴人為於系爭選舉順利當選，基於交付賄\r\n    賂使他人為投票權一定行使之犯意聯絡，由上訴人交付賄款\r\n    ，以每票新臺幣（下同）500元之代價，由巫明德、鄭秀於\r\n    103年11月初至同年月17日間，分別對於有投票權之人行求\r\n    、期約、交付賄賂或其他不正利益，而約使不行使投票權或\r\n    為一定之行使。嗣巫明德於103年11月14日前一星期內之某\r\n    日，前往巫○修位於彰化縣溪湖鎮○○里○○路0段000巷00\r\n    號居所，以每票500元之代價，交付2,500元（計5票）之賄\r\n    款，賄買巫○修戶籍內有投票權之選民，經巫○修表示無條\r\n    件支持上訴人，而拒絕收受該賄款，巫明德竟又將賄買巫○\r\n    稻戶籍內有投票權選民之4票、共計2,000元之賄款交付巫○\r\n    修，請巫○修轉交予巫○稻，約定於103年11月29日系爭選\r\n    舉投票支持上訴人，而為一定投票權之行使，經巫○修予以\r\n    收受，於103年11月14日下午，在上開居所，將上開賄款2,\r\n    000元交予巫○稻，惟巫○稻不願收受，而於103年11月15日\r\n    上午，持上開賄款2,000元前往上訴人之競選服務處，將該\r\n    賄款交予上訴人之配偶顏玉枝收受之。鄭秀亦以每票500元\r\n    之代價，於如附表所示時地、行賄對象、行賄內容為上訴人\r\n    賄選。綜據行賄者與上訴人之交情，暨有參與選務之事實，\r\n    且查獲後之委任律師為同一人，其中鄭秀係由上訴人為之委\r\n    任律師，若謂上訴人對於該等人員之賄選行為，事前毫無所\r\n    悉，孰人能信？是上訴人有選罷法第99條第1項之行為，為\r\n    此依選罷法第120第1項第3款之規定，提起當選無效之訴等\r\n    語，並聲明：上訴人就系爭選舉之當選無效。於本院答辯聲\r\n    明：上訴駁回。\r\n二、上訴人辯以：被上訴人應就所主張有利於己之事實，負舉證\r\n    之責任。根據刑事案件之卷證資料可知，巫明德、鄭秀之行\r\n    賄投票雖係屬實，惟屬於其個人起意、自行出資買票之行為\r\n    ，與上訴人毫無關聯，巫明德與上訴人並非宗親，亦無親戚\r\n    關係，鄭秀並非上訴人之樁腳，該二人與上訴人之交情僅屬\r\n    普通，且就算有交情，上訴人也沒有要他們作違法的事情。\r\n    被上訴人拒不提出11月份全部監察資料，依民事訴訟法第34\r\n    5條規定應認上訴人之主張為真實。又參酌鈞院99選上12號\r\n    、18號判決意旨，台灣民眾熱衷選舉事務甘為支持者買票行\r\n    賄乃台灣政治選舉文化之一，現今台灣確有為候選人抬轎者\r\n    或提供政治獻金者，自發成立後援會等支持者擅自自發性為\r\n    候選人賄選之情事，甚至有候選人不選，其支持者、抬轎者\r\n    不予放過之情事，是如謂當選人本人以外之支持者不可能為\r\n    自己之利益而為其支持者賄選，及其此種賄選必經當選人之\r\n    事先授意或同意云云，顯不符經驗法則。故除非被上訴人能\r\n    證明買票之行為確為特定候選人所指示或其得以監督之人所\r\n    為，當不能以有人為特定候選人買票即將其不利益歸於該候\r\n    選人承擔，至於被上訴人提出之鈞院104年度選上字第4號、\r\n    104年度選上字第21號判決，與本案情況不同。上訴人曾基\r\n    於與鄭秀配偶楊啟祥之交情，考量鄭秀不諳法律，在案發時\r\n    幫忙鄭秀委任律師，此舉並未悖於常情。檢察官無視巫明德\r\n    、鄭秀有利於上訴人之供述，竟指稱上訴人交付賄款予該二\r\n    人，進而將上訴人論以投票行賄罪之共同正犯，顯屬無稽。\r\n    又上訴人之配偶顏玉枝於競選總部僅有準備茶水招待選民之\r\n    動作，對於競選事務毫無參與，被上訴人說顏玉枝參與選務\r\n    是因為把11月15日通話內容張冠李戴。刑事判決第十頁就巫\r\n    ○稻的部分交代得很清楚，巫○稻對錢從何而來不是很清楚\r\n    ，才會拿去顏玉枝那邊，適巧顏玉枝當時在廚房準備飯菜，\r\n    巫○稻交錢時亦未明確表示係退還賄款之意，難認顏玉枝知\r\n    悉巫○稻交付該筆金錢之目的。上訴人熱心公益、關懷弱勢\r\n    ，基於要服務更多人之目的而參選，選舉過程所有事情均親\r\n    力親為，並沒有競選團隊，受過上訴人幫忙的人在選舉的時\r\n    候主動幫忙上訴人，支持者都是自發性，實務上對於選罷法\r\n    第120條已擴張解釋，認為包含競選團隊，若還要將競選團\r\n    隊的概念無限上綱很不合理，刑事一審辯論終結後，因檢察\r\n    官陳報本件民事判決而再開辯論，但最後仍判決上訴人及顏\r\n    玉枝無罪，也並未參酌檢察官意見，以巫明德、鄭秀未供出\r\n    上手為由加重其刑，表示巫明德、鄭秀之證述沒有可懷疑的\r\n    地方，本件被上訴人並未證明上訴人就巫明德、鄭秀之行為\r\n    有知悉、授意之情形，被上訴人以上訴人有選罷法第99條第\r\n    1項之行為，依同法第120條第1項第3款規定，提起本件當選\r\n    無效，尚屬無據。並聲明：被上訴人之訴駁回。於本院上訴\r\n    聲明：原判決廢棄。駁回被上訴人在第一審之訴。\r\n參、得心證之理由：\r\n一、按選罷法第120條第1項當選無效之訴，乃係形成公法上權利\r\n    為目的之訴訟，其判決可直接使一定法律關係產生創設、變\r\n    更或消滅之效果，其訴訟標的之法律關係為公法上之形成權\r\n    ，本質上為具公益性質之形成之訴，僅因法律上之特別規定\r\n    ，而依民事訴訟程序予以實現。惟究其法律性質與固有之民\r\n    事訴訟係以確定當事人間之私法上法律關係者，迥然不同，\r\n    是以選罷法第127條第2項規定法院審理選舉、罷免訴訟時，\r\n    應依職權調查必要之事證，同法第128條規定就民事訴訟法\r\n    關於捨棄、認諾、訴訟上自認或不爭執事實之效力等規定，\r\n    於當選無效之訴並不在準用之列，合先敘明。再者，公職人\r\n    員選舉之結果，關乎國家施政、法律興廢及公務員進退，影\r\n    響國家根基及人民權益至深且鉅，是以民主國家選舉制度，\r\n    人民須藉由代議政治表達政治上意見之權利，必植基於公平\r\n    、公正以及公開之基本要求，而有藉由當選無效訴訟制度，\r\n    規範當選人之不正行為，以維護投票之公正、公平及純潔，\r\n    俾使民主政治健全發展，以符民主制度之真諦。據此，選罷\r\n    法第120條第1項第3款，就當選人有選罷法第99條第1項之行\r\n    為（對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使），使生當選無效\r\n    之效果，在嚴格文義上固以「當選人」有賄選行為為其宣告\r\n    當選無效之事由。然查多年來每逢辦理選舉活動，行政機關\r\n    均會擬訂各類淨化選風之實施方案，並依地區特性設定宣導\r\n    方式及配套措施。對於選區小、參選者眾、競爭勢必激烈之\r\n    基層選舉，亦常針對不同對象設計不同主題，經由電視、廣\r\n    播、網路、報章、雜誌等各種宣導管道推展反賄選工作，同\r\n    時宣示政府查察賄選之決心，鼓勵民眾勇於檢舉不法。近年\r\n    來由於民主深化，選民對於不得任意收受候選人以任何名義\r\n    餽贈之財物乙節已知之甚明，以賄選等不正手段從事競選活\r\n    動所面臨之法律風險亦不斷提高。於此情況下，候選人為了\r\n    規避主管機關之賄選查察，已鮮少於從事自力親為之賄選勾\r\n    當，而改以假手他人充為白手套，或以捐贈、贊助、頒獎等\r\n    名義之模式遂行賄選之實。再者，選罷法第120條第1項第3\r\n    款所欲規範者乃不法當選之行為，而非針對當選者個人，只\r\n    不過係將法律效果歸由當選者負擔，此觀諸該條立法理由，\r\n    暨同條第3項規定：「前2項當選無效之訴經判決確定者，不\r\n    因同一事由經刑事判決無罪而受影響」，即足明瞭。準此，\r\n    選罷法第120條1項第3款所指當選人之行為，應不限於當選\r\n    人本人親為之行為，亦不以當選人是否已經檢察官以賄選罪\r\n    嫌提起公訴或判刑為要件，只要當選結果涉及賄選行為，而\r\n    當選人又非完全無可歸咎，自應承擔不利後果，否則選罷法\r\n    為維護選舉公平與純正性所建構之當選無效訴訟制度，將因\r\n    無法發揮遏止賄選歪風之功能而形同具文，類似之負面競選\r\n    方式勢必層出不窮，嚴重戕害民主政治之發展，終至偏離立\r\n    法意旨，而淘空系爭規範之實質意涵。準此，法院審理以賄\r\n    選為由而提起之當選無效訴訟事件時，不宜單就當選人本身\r\n    是否直接涉入或親為賄選行為作為論斷之唯一依據，故如有\r\n    直接證據或綜合其他間接事證，足以證明當選人對其親友、\r\n    樁腳、支持者或競選團隊成員之賄選行為，有共同參與、授\r\n    意或同意等不違背其本意，而推由各該人等為其進行賄選之\r\n    事實，或當選人雖與之無犯意聯絡，但對親友、樁腳、支持\r\n    者或競選團隊成員為其賄選之行為得以知情卻予以放任者，\r\n    本於推理之作用，仍得以證明候選人有上開事實之證據為間\r\n    接證據，認定當選人有選罷法第99條第1項之賄選行為，而\r\n    符合選罷法第120條第1項之規定。\r\n二、被上訴人以上訴人之競選團隊、樁腳或輔選者巫明德、鄭秀\r\n    有賄選之情事，認上訴人有選罷法第99條第1項之行為，依\r\n    同法第120第1項第3款規定提起當選無效之訴。上訴人辯稱\r\n    ：伊就巫明德、鄭秀二人之賄選確不知情，亦無競選團隊，\r\n    渠2人僅為交情普通之支持者，因台灣政治之選舉文化上確\r\n    有支持者擅自自發性賄選情形，本件與選罷法第120條第1項\r\n    之要件不符云云。經查：\r\n  被上訴人主張訴外人巫明德為上訴人買票賄選，於103年11\r\n    月14日前一星期內之某日，前往有投票權人巫○修及巫○稻\r\n    之居所，向巫○修以每票500元之代價，要求巫○修及戶籍\r\n    內有投票權之選民共5位於系爭選舉選票投給上訴人，因巫\r\n    ○修表示無條件支持上訴人，而拒絕收受該賄款，然巫明德\r\n    竟又將賄買巫○稻戶籍內有投票權選民之4票、共計2,000元\r\n    之賄款交付巫○修，經巫○修收下，於103年11月14日下午\r\n    ，在上開居所，將2,000元之賄款交予巫○稻，惟巫○稻不\r\n    願收受，於103年11月15日上午，持上開賄款前往上訴人之\r\n    競選服務處，將該賄款交予上訴人配偶顏玉枝；又鄭秀亦為\r\n    上訴人買票賄選，以每票500元之代價，於如附表所示時地\r\n    及行賄對象為賄選行為，經巫明德、鄭秀於其被訴違反選罷\r\n    法之刑事案件（彰化地方法院104年度選訴字第19號）供、\r\n    證述在案，核與證人巫○修、巫○稻、證人即受賄者林○貞\r\n    、楊○林、楊○科、巫○居、楊○楓於刑事調查及偵查中具\r\n    結證述，證人陳○玉、楊○○真於刑事調查中證述之情節相\r\n    符，且有上開受賄者繳回之賄款共15,000元扣案可佐；巫明\r\n    德上揭刑案因犯選罷法第99條第1項之行求賄賂罪，鄭秀因\r\n    犯選罷法第99條第1項之交付賄賂罪，均經有罪判決確定在\r\n    案（該刑案共同被告即上訴人、顏玉枝、巫○修則經第一審\r\n    為無罪判決，上訴人部分現於本院104年度選上訴字第1445\r\n    號繫屬中，顏玉枝、巫○修之無罪判決則已確定），又如附\r\n    表一之受賄者均經彰化地檢署檢察官為緩起訴確定，經本院\r\n    調閱上開刑事卷宗核閱無訛。準此，對照上開巫明德、鄭秀\r\n    二人之供、證述，暨巫○修、巫○稻證詞（巫明德行賄部分\r\n    ），及上開林○貞等人證詞（鄭秀行賄部分），顯見堪認巫\r\n    明德、鄭秀二人分別有於系爭鎮民代表選舉，對前揭所述受\r\n    賄者行賄，均要求投票支持上訴人，約為一定投票權行使之\r\n    犯行，堪以認定。\r\n  按證明應證事實之證據資料，並不以可直接單獨證明之直接\r\n    證據為限。凡先綜合其他情狀，證明某事實，再由某事實為\r\n    推理的證明應證事實，該證明某事實之間接證據，亦包括在\r\n    內（最高法院86年度台上字第611號及92年度台上字第149 9\r\n    號判決參照）。且法院審理當選無效訴訟，應就當選人對其\r\n    親友、樁腳、支持者或競選團隊成員之賄選行為，有共同參\r\n    與、授意或同意等不違背其本意，而推由各該人等為其進行\r\n    賄選之事實，或當選人雖與之無犯意聯絡，但對親友、樁腳\r\n    、支持者或競選團隊成員為其賄選之行為得以知情卻予以放\r\n    任，以認定當選人有選罷法第99條第1項之賄選行為，已如\r\n    前述。又選舉當選之利益係歸候選人，候選人縱委由他人協\r\n    助選務，關於選舉之全面策略仍有決定權；再以選罷法第99\r\n    條第1項對於投票行賄之刑罰非輕，且法務部每逢選舉期間\r\n    所推動之查察賄選工作，除宣示將加強查緝賄選犯行外，並\r\n    大力宣導反賄選，鼓勵民眾勇於檢舉不法，為候選人輔選之\r\n    親友、樁腳若貿然行賄，不僅將面對刑事追訴風險，且影響\r\n    選民對候選人之評價，甚至不利選舉結果，因而拖累候選人\r\n    之政治前途，反被候選人責怪，自有充分認知，此等人員應\r\n    無動機及必要在未經候選人同意及決定下，自為違反選罷法\r\n    之犯行。反觀候選人為選舉當選利益直接歸屬之人，本就輔\r\n    選人員或樁腳人選之採擇可事先安排籌劃，至於參與選務候\r\n    選人親友、樁腳則僅在候選人授權、監督或容任範圍執行競\r\n    選策略，為候選人從事選舉各相關事務，是以法院綜合參與\r\n    選務人員賄選行為之事證，依其行賄行為之規模、進行態樣\r\n    ，本於推理之作用，判斷當選人有無共同參與、授意或同意\r\n    ，或對競選團隊成員為其賄選之行為得以知情卻予以放任之\r\n    事實，認定當選人有選罷法第99條第1項之情事，自不違經\r\n    驗法則。\r\n  上訴人雖辯稱巫明德、鄭秀僅為單純之支持者，並非其競選\r\n    團隊，系爭選舉製作廣告看板或文宣、皆由其親力親為、費\r\n    用親自處理，不能因支持者自發性賄選，認其有選罷法第12\r\n    0條第1項當選無效情形云云。當今選舉模式、有競爭者之情\r\n    形，候選人藉助特定親友從事選務，甚為常見，惟於小選區\r\n    之基層選舉，因無需專人以服務處主任、總幹事等一定名銜\r\n    職司專責，因此在小選區之基層選舉，縱使未使用「競選團\r\n    隊」之組織形式，未用一定名銜，候選人藉助特定親友從事\r\n    輔選、拉票、拜票等事務，實質上仍將之納入競選策略之一\r\n    環，實現其競選方針並達成勝選目的，自不能因欠缺競選團\r\n    隊之形式上組織或職銜，即謂實際參與選務之人並非候選人\r\n    之競選團隊。查系爭鎮民代表選舉為基層選舉，當選所需得\r\n    票數非多，此觀上訴人參選之第二選舉區，經彰化縣選舉委\r\n    員會於103年12月5日公告當選人共5人，得票數最高2844票\r\n    、最低1532票（見原審卷一第9頁）即明；惟上開選舉之候\r\n    選人共7人，上訴人依得票數排列為當選人中第4名（見原審\r\n    卷一第9頁當選人名單、刑案第一審卷一第125頁之候選人名\r\n    單），足知競爭激烈，上訴人參選後是否必能勝選，自無十\r\n    足之把握。而上訴人係95年及99年間當選溪湖鎮民代表，本\r\n    次選舉為爭取連任（見偵字第289號卷第197頁之調查局筆錄\r\n    ），又其有意參選，可推溯至投開票日三個月前（103年8月\r\n    間），可見其投入甚多，力求勝選勢所必然，另以其參選經\r\n    驗之豐富，當已就當選所需得票數、支持者票源分布有所掌\r\n    握，其為求勝選，藉助親友為之輔選、拉票、拜票以鞏固票\r\n    源，將之納入競選策略之一環，實現勝選目的，自可想見，\r\n    殊不因是否自行接洽選舉看板或文宣及自行付費，自行接洽\r\n    司機或安排行程，而謂上訴人就系爭選舉係親力親為、並無\r\n    競選團隊。上訴人提起上訴後，於本院聲請傳訊證人巫金昌\r\n    、許坤宏、游芳榮（本院卷第65頁、73頁），既僅在證明其\r\n    自行接洽選舉看板及文宣、自行支付費用予廠商，自行聯繫\r\n    司機及安排行程，揆諸上揭說明，核無必要。上訴人提出之\r\n    文宣（本院卷第75、76頁），未使用競選團隊名稱，亦與上\r\n    揭說明無違，準此，上訴人執此主張巫明德、鄭秀僅為單純\r\n    之支持者，並非其競選團隊云云，尚無可採。再者，陪同候\r\n    選人拜票掃街、發放宣傳品（如競選傳單、附候選人照片或\r\n    姓名之面紙、菜瓜布、原子筆等宣傳物品）係參與競選團隊\r\n    、事務人員之所需為之基本任務，亦是判斷某人係單純支持\r\n    者，抑係參與競選團隊、事務者之重要指標。而依巫明德於\r\n    刑案供證述（偵字第289號卷第64至70頁、103至106頁、刑\r\n    案第一審167至169頁），巫明德並不否認有為上訴人發放宣\r\n    傳品予選民以爭取支持、暨登門拜託有投票權人巫○修及戶\r\n    籍內有投票權人均投票支持上訴人，雖巫明德證述因報答上\r\n    訴人幫忙其子招攬農會業務，始以個人金錢偷偷為上訴人拉\r\n    票云云，上訴人則稱2人交情不熟，伊對巫明德擅自所為毫\r\n    不知情云云。惟衡諸巫明德與上訴人認識十年以上，在選舉\r\n    前約3個月前即因上訴人央請而發放原子筆宣傳物予選民，\r\n    暨上訴人行動電話103年11月10日上午8時49分許通訊監察譯\r\n    文（偵字第289號卷第161頁反面，內容如原判決附表九），\r\n    巫明德去電無需婉轉曲折表明來意，當非交情普通者之對話\r\n    型態，又巫明德與上訴人之對話內容，並非僅討論是否欠缺\r\n    宣傳車司機，而係談及具體人選、何時開始跑選舉行程，對\r\n    答方式直接，堪信彼此確有相當之交情，巫明德對上訴人選\r\n    務活動之具體需求亦有相當了解，應非單純之支持者。上訴\r\n    人聲請調查二人戶籍謄本或是否為巫氏宗親會成員（本院卷\r\n    第73頁），惟渠等2人居住於同村里、係同姓，互稱係同姓\r\n    宗親，與一般鄉里間重視同姓氏者宗族團結之常情無違，此\r\n    觀上訴人於調查局筆錄亦稱二人係同姓遠親，即足明瞭（偵\r\n    字第266號卷宗第6頁），上訴人聲請調查二人間實際親等或\r\n    是否加入宗親會，與彼等實際交情無涉，自無調查之必要。\r\n    上訴人辯稱巫明德為之發放名片及原子筆宣傳物，有如伊放\r\n    置在台中商銀溪湖分行讓需要者取用，實則交情普通云云，\r\n    與前開證據顯有杆格，係臨訟飾卸之詞，委無可採。又鄭秀\r\n    於103年11月19日晚間9時11分許，接受彰化地檢署檢察官訊\r\n    問時，陳稱其確有參與上訴人本次選舉競選活動，當日（16\r\n    日）全程參與陪同掃街拜票，鄭秀及其配偶楊啟祥均到競選\r\n    總部，一路跟著上訴人到各個里掃街，從下午4點半走到晚\r\n    上8點等語（見偵字第266號卷第30頁反面）；另上訴人在前\r\n    揭拜票行程前一日103年11月15日21時29分許與鄭秀之電話\r\n    通話內容（錄音光碟及檢察事務官所製作譯文附於刑事第一\r\n    審卷二第18頁，內容如原判決附表七，），就翌日選舉拜票\r\n    行程討論出發地點、路線，暨鄭秀表明有必要即請鄰居店家\r\n    配合上訴人抵達時程延後打烊等情節，足見鄭秀有參與陪同\r\n    拜票掃街，暨央請鄰里配合以壯大上訴人聲勢之事實。又該\r\n    譯文製作者即檢察事務官高婉真（即本件被上訴人訴訟代理\r\n    人）因不知經上訴人轉交電話之女子確實身分，乃在上揭譯\r\n    文第一頁末行「巫宗堯電話轉由某女接聽」，推測及註記「\r\n    （應為巫宗堯配偶顏玉枝）」，並未確定為「顏玉枝」，該\r\n    部分尚不影響譯文所載對話內容之真實性。而刑案第一審復\r\n    於104年8月11日當庭播放光碟，經上訴人確認伊與鄭秀有該\r\n    錄音光碟內容之對話，之後將電話轉予「小燕」與鄭秀談無\r\n    訛（見刑案第一審卷第42頁反面），上訴人於本院以104年9\r\n    月11日書狀請求命被上訴人提出該部分錄音光碟，並請求聲\r\n    紋比對前揭「某女」是否為顏玉枝（本院卷第65頁），自無\r\n    必要。又上訴人曾抗辯：上揭通訊監察並無監聽票，嗣經本\r\n    院提示被上訴人庭呈之彰化地檢署103聲監2142號卷內附之\r\n    彰化地方法院核准字號103聲監974號通訊監察書原本，上訴\r\n    人已表明對通訊監察書影本與原本相符無意見，並有通訊監\r\n    察期間連續之通訊監察書在卷可參（見本院卷第163、165、\r\n    20 1頁），足見上訴人此部分抗辯，尚有誤會。參以鄭秀證\r\n    述配偶楊啟祥與上訴人為結拜兄弟，另上訴人於刑案警詢原\r\n    稱與鄭秀之配偶楊啟祥為結拜兄弟（偵字第266號卷宗第6頁\r\n    ），偵查中亦不否認二人為國小同學、感情不錯、住隔壁里\r\n    ，關於是否為結拜（換帖）兄弟部分，則稱：「我們感情很\r\n    好，就會這樣講」等語（見偵字第289號卷第193、194頁）\r\n    ，可見上訴人與楊啟祥以「換帖」（結拜兄弟）相稱，交情\r\n    自非普通，此亦不因上訴人是否知悉其至交楊啟祥之配偶鄭\r\n    秀姓名而有異。準此，上訴人與實際行賄者巫明德、鄭秀之\r\n    配偶楊啟祥確有相當之交情，又巫明德、鄭秀行賄選民以支\r\n    持上訴人，將使自身陷於受刑案追訴之風險，當非出於誣陷\r\n    或使上訴人不當選之動機甚明。又巫明德供述：「這次選舉\r\n    準備了2萬元要替巫宗堯買票」、「（去巫○修七兄弟的住\r\n    家兼工廠）當天至少帶5、6000元過去準備幫巫宗堯買票」\r\n    （見偵字第289號卷第65、68頁），而鄭秀供述以2萬4000元\r\n    買票（見偵字第266號卷第27、30頁），已查獲之行賄對象\r\n    則至少有如附表所示7人，巫明德係東寮里第8鄰鄰長，鄭秀\r\n    為西寮里里民，為上訴人行賄範圍各有區隔，提出約為一定\r\n    投票權行使對價均500元，可見巫明德、鄭秀2人均非單一行\r\n    賄對象之偶發賄選，堪稱有一定計畫及規模，並非個別支持\r\n    者擅自行賄之偶發行為。參以巫明德、鄭秀2人查獲時間接\r\n    近，上訴人於鄭秀遭查獲當日（103年11月19日下午7時許）\r\n    數小時即知有異，且非但未責怪、未感詫異而追問緣由，反\r\n    而去電予「小燕」表明將為鄭秀委請律師，於得知鄭秀表示\r\n    不用請律師時，尚對楊啟祥父女極力勸說，表示：「怎麼說\r\n    不用，律師是我要請的，我要花的，不是你要花的，我一定\r\n    會付的」、「厚！不好啦，不要這樣啦，也不用你們花錢啊\r\n    ，簽個委任書就好了啊」、「律師先叫來了啦」、「那叫來\r\n    了的時侯，你們簽個委任就對了啦，那就沒有人委任他怎麼\r\n    去？」、「對，對，當然我處理啦」等語，而伊為鄭秀委任\r\n    之律師，復為巫明德偵查中委任之康存孝律師（見選偵字第\r\n    289號卷第102、103頁所附委任狀，選偵字第169號卷第122\r\n    頁所附委任狀），若謂上訴人對於渠等行賄買票之行為，完\r\n    全置身事外，未曾參與決策，而毫無所悉，實屬違背吾人之\r\n    經驗及論理法則，準此，本件綜據上述事證，足認巫明德、\r\n    鄭秀分別為上訴人行賄，並非單純親友或樁腳自主、偶發性\r\n    地為協助之偶發行為，確係上訴人透過其在彰化縣溪湖鎮東\r\n    寮里、西寮里之人脈，結合鄰長等樁腳，進行之全面性、有\r\n    組織、有計劃性地賄選甚明。\r\n三、上訴人另聲請命被上訴人應提出103年11月1日至103年11月\r\n    30日（書狀誤載為31）之監聽0937－778952錄音光碟供上訴\r\n    人拷貝確認內容，並以被上訴人若拒不提出，應認上訴人之\r\n    主張為真實云云。惟按民事訴訟法第345條係規定：「當事\r\n    人無正當理由不從提出文書之命者，法院得審酌情形認他造\r\n    關於該文書之主張或依該文書應證之事實為真實。前項情形\r\n    ，於裁判前應令當事人有辯論之機會。」，上訴人聲請命被\r\n    上訴人提出上揭通訊監察光碟，無非泛言欲藉此探求檢察官\r\n    是否就通訊監察內容中，有利於上訴人之證據，刻意不予提\r\n    出云云，且進而由訴訟代理人陳明：必須要整個月的光碟，\r\n    若經過篩選就無意義，倘被上訴人提供篩選後的光碟，我們\r\n    還是會有爭議等情在卷（見本院卷第120頁準備程序筆錄）\r\n    。然查上訴人既為受通訊監察之對象，就其持用系爭行動電\r\n    話之通訊監察內容內，可能存有與他人如何之電話通話，且\r\n    足資於本件作為有利於己之證據，當非不能為具體之說明，\r\n    惟未見為之，且上訴人表明對通訊監察結束後檢察官在104\r\n    年1月30日合法通知之事實無意見（見本院卷第187頁反面）\r\n    ，上訴人於104年2月4日經彰化地檢署檢察官提起公訴（見\r\n    刑案第一審卷一起訴書），復可閱卷得悉刑案卷宗所附全部\r\n    通訊監察譯文（偵字第289號卷第107至108頁、143至170頁\r\n    、201至210頁、216至238頁），被上訴人並於本件當選無效\r\n    訴訟，以104年3月5日、4月23日書狀詳載所提出為證據之譯\r\n    文內容（原審卷第30至34頁、54至61頁），上訴人倘認檢察\r\n    官隱瞞提出有利於伊之通訊監察譯文，早已可具體爭執並調\r\n    查此部分事證，惟未見為之，歷相當時日後，始以程序權保\r\n    障為由命被上訴人提出錄音光碟，難謂已陳明調查證據之必\r\n    要性。此外，被上訴人於本院準備程序陳明：「縱認有需核\r\n    對之必要，應僅限於被上訴人所舉證的此通電話即可」、「\r\n    選舉訴訟有涉及到任期，法律也明定要六個月內終結，希望\r\n    可以盡快審結」、「我們只是依據通訊監察保障法（簡稱通\r\n    保法）第一、四、十七、十八條盡偵查機關之保密義務。上\r\n    訴人以如此空泛之調查證據之主張，沒有具體舉出究竟是哪\r\n    一通通話，有待依據光碟來了解是否有有利於上訴人的內容\r\n    ，被上訴人實在無從提出。」（本院卷第119頁反面、120頁\r\n    正反面、140頁），已陳明無從僅因上訴人泛言存在有利證\r\n    據，即命偵查機關就負有保密義務之通訊監察內容全部提出\r\n    之必要，難謂被上訴人以此為辯無正當理由。據此，本件綜\r\n    合上情，認上訴人聲請命被上訴人應提出系爭錄音光碟供上\r\n    訴人拷貝確認內容，未見就系爭光碟存有對伊有利之證據有\r\n    何具體主張，被上訴人亦無民事訴訟法第345條所稱「無正\r\n    當理由不從提出文書之命」情形，本院即無依上開規定審酌\r\n    情形認上訴人之主張或應證之事實為真實之情形，併此敘明\r\n    。\r\n四、綜上所述，本件賄選應係經上訴人授權、授意或容許所為，\r\n    洵堪認定。上訴人既有選罷法第99條第1項所示之投票行賄\r\n    （交付賄賂）行為，已符合選罷法第120條第1項第3款規定\r\n    當選無效之要件。從而，任檢察官之被上訴人依選罷法第\r\n    120條第1項第3款規定提起當選無效訴訟，請求判命上訴人\r\n    就103年11月29日舉行之系爭溪湖鎮鎮民代表會第20屆代表\r\n    選舉之當選無效，即屬有據，為有理由，應予准許。是則原\r\n    審判命上訴人就系爭選舉之當選無效，於法並無不合。上訴\r\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\r\n    其上訴。\r\n五、本件事證已臻明確，兩造其餘之陳述及所提其他證據，經本\r\n    院斟酌後，認為均於判決之結果無影響，自無庸逐一論述，\r\n    併此說明。\r\n肆、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    2     月    5     日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  張恩賜\r\n                                    法  官  林慧貞\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  陳振海\r\n\r\n中    華    民    國   105    年    2     月    5     日\r\n\r\n附表：\r\n┌──┬───┬────┬─────┬─────┬───────────────────────────┐\r\n│編號│行賄者│受賄者  │行賄時間  │行賄地點  │行賄內容                                              │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│1   │鄭秀  │陳○玉  │103年11月 │陳○玉    │鄭秀交付賄款3,000元，以每票500元之代價，要求陳○玉及該│\r\n│    │      │        │19日前2、3│住處      │戶籍內有投票權之其餘5名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │天之某日下│          │投票權之行使，陳○玉明知自己與其餘5名家屬為有投票權之 │\r\n│    │      │        │午5時許   │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘5名家屬均投票予上訴人           │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│2   │鄭秀  │楊○○真│103年11月 │楊○○真  │鄭秀交付賄款2,500元，以每票500元之代價，要求楊○○真及│\r\n│    │      │        │17日中午左│住處      │該戶籍內有投票權之其餘4名家屬，投票支持上訴人，而為一 │\r\n│    │      │        │右        │          │定投票權之行使，楊○○真明知自己與其餘4名家屬為有投票 │\r\n│    │      │        │          │          │權之人，及上開之賄款係用以約定投票權為一定行使之對價，│\r\n│    │      │        │          │          │仍予以收受，並同意轉告其餘4名家屬均投票予上訴人       │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│    │      │        │          │          │鄭秀交付賄款1,500元，以每票500元之代價，要求楊○楓及該│\r\n│3   │鄭秀  │楊○楓  │103年11月 │楊○楓    │戶籍內有投票權之其餘2名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │17日下午1 │住處      │投票權之行使，楊○楓明知自己與其餘2名家屬為有投票權之 │\r\n│    │      │        │、2時許   │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘2名家屬均投票予上訴人           │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│4   │鄭秀  │巫○居  │103年11月 │巫○居    │鄭秀交付賄款1,500元，以每票500元之代價，要求巫○居及該│\r\n│    │      │        │15、16日之│住處      │戶籍內有投票權之其餘2名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │某日晚間6 │          │投票權之行使，巫○居明知自己與其餘2名家屬為有投票權之 │\r\n│    │      │        │、7時許   │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘2名家屬均投票予上訴人           │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│5   │鄭秀  │楊○科  │103年11月 │楊○科    │鄭秀交付賄款2,000元，以每票500元之代價，要求楊○科及該│\r\n│    │      │        │14、15日之│住處      │戶籍內有投票權之其餘3名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │某日中午  │          │投票權之行使，楊○科明知自己與其餘3名家屬為有投票權之 │\r\n│    │      │        │          │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘3名家屬均投票予上訴人           │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│    │      │        │          │          │鄭秀交付賄款2,500元，以每票500元之代價，要求楊○林及該│\r\n│6   │鄭秀  │楊○林  │103年11月 │楊○林    │戶籍內有投票權之其餘4名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │12日中午左│住處      │投票權之行使，楊○林明知自己與其餘4名家屬為有投票權之 │\r\n│    │      │        │右        │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘4名家屬均投票予上訴人           │\r\n├──┼───┼────┼─────┼─────┼───────────────────────────┤\r\n│    │      │        │          │          │鄭秀交付賄款2,000元，以每票500元之代價，要求林○貞及該│\r\n│7   │鄭秀  │林○貞  │103年11月 │林○貞    │戶籍內有投票權之其餘3名家屬，投票支持上訴人，而為一定 │\r\n│    │      │        │9日中午   │住處      │投票權之行使，林○貞明知自己與其餘3名家屬為有投票權之 │\r\n│    │      │        │          │          │人，及上開之賄款係用以約定投票權為一定行使之對價，仍予│\r\n│    │      │        │          │          │以收受，並同意轉告其餘3名家屬均投票予上訴人           │\r\n└──┴───┴────┴─────┴─────┴───────────────────────────┘"
}