{
  "JID": "TPHV,105,選上,4,20160929,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20160929",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　105年度選上字第4號\r\n上　訴　人　陳睿生　\r\n訴訟代理人　曾勁元律師\r\n　　　　　　吳濟行律師\r\n　　　　　　黃秋田律師\r\n上　一　人\r\n複　代理人　陳冠華律師\r\n被　上訴人　邱佳亮　\r\n訴訟代理人　游淑琄律師\r\n　　　　　　邱清銜律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年12\r\n月31日臺灣桃園地方法院104年度選字第12號第一審判決提起上\r\n訴，本院於105年9月7日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件上訴人主張：兩造均為民國103年11月29 日桃園市議會\r\n    第一屆議員選舉第11選舉區（即桃園市○○區；下稱為系爭\r\n    選舉）之候選人，被上訴人於系爭選舉前並為現任改制前桃\r\n    園縣議員，竟為求當選，乃本於對於系爭選舉有投票權人行\r\n    求、期約及交付金錢及不正利益之犯意，免費招待址設桃園\r\n    市○○區○○里0 鄰00號○○○管理委員會（下稱為○○○\r\n    管委會）委員於103年3月25日至同年月30日前往大陸地區旅\r\n    遊（下稱系爭旅遊），並於旅遊期間用餐時為團員免費加酒\r\n    、加菜以為招待，且致贈每名團員新臺幣（下同）2000元零\r\n    用金及每瓶市價1000元之「JOHNNIE WALKER」洋酒2 瓶請求\r\n    支持參選連任；復以旅遊花費零用名義，交付同遊之委員即\r\n    ○○村村長姜仁昌5000元進行賄選。又被上訴人於選舉期間\r\n    ，尚囑訴外人葉倫湧交付2000元現金予訴外人彭甜媚，要求\r\n    里長票投葉倫湧，市議員票投被上訴人以為賄選。嗣系爭選\r\n    舉於103年11月29日投開票結果，被上訴人得票數1萬3664票\r\n    ，伊得票數1萬3380 票，中央選舉委員會（下稱為中選會）\r\n    乃於103年12月5日公告被上訴人當選。然被上訴人所為既與\r\n    公職人員選舉罷免法第99條第1 項規定相符，其當選自屬無\r\n    效。爰依同法第120條第1項第3 款規定提起本件訴訟等語；\r\n    並於原審聲明求為：被上訴人於系爭選舉之議員當選無效。\r\n    【原審判決上訴人全部敗訴。上訴人全部不服上訴。】上訴\r\n    聲明：原判決廢棄。被上訴人於系爭選舉之議員當選無\r\n    效。\r\n二、被上訴人則以：系爭旅遊係由○○○管委會自行決定辦理，\r\n    因伊為○○○信徒且為顧問，故自費共同前往。○○○管委\r\n    會委員參加系爭旅遊經費皆由○○○負擔，伊並未招待旅遊\r\n    ，於旅遊期間亦未贈送團員洋酒或零用金，更從未向訴外人\r\n    彭甜媚、姜仁昌行賄買票。本件純係上訴人惡意誣陷栽贓，\r\n    其訴為無理由等語，資為抗辯。答辯聲明：上訴駁回。\r\n三、經查○○○係於103年3月25日至同年月30日舉辦系爭旅遊活\r\n    動，被上訴人亦同行參加；又兩造嗣均登記參選系爭選舉，\r\n    經103年11月29日進行投開票結果，被上訴人得票數為1萬36\r\n    64票，上訴人得票數為1萬3380票，中選會並於103年12 月5\r\n    日公告被上訴人為系爭選舉議員當選人等情，乃兩造所不爭\r\n    執（原審卷第98頁背面、第99頁，原審卷第36頁正、背\r\n    面），並有中選會103年12月5日○○○字第00000000000 號\r\n    公告、旅遊契約書、三信旅行社有限公司（下稱為三信旅行\r\n    社）出團客戶總表等件（均影本）為證（原審卷第6 頁至\r\n    第9 頁、第109頁至第115頁、第142頁、第143頁），應與事\r\n    實相符。\r\n四、按公職人員選舉當選人對於有投票權之人，行求、期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者，選舉委員會、檢察官或同一選舉區之候選人得以當選\r\n    人為被告，自公告當選人名單之日起30日內，向該管轄法院\r\n    提起當選無效之訴，公職人員選舉罷免法第120條第1 項第3\r\n    款、第99條第1 項定有明文。又按候選人違反公職人員選舉\r\n    罷免法第99條第1 項之規定，固不以其行求、期約或交付賄\r\n    賂係於選務機關已發布選舉公告或該候選人已登記參選為限\r\n    。然上開規定之賄選罪係以對於有投票權之人，行求、期約\r\n    或交付賄賂或其他不正利益，而約其不行使投票權或為一定\r\n    之行使為構成要件。亦即須視行為人主觀上是否具有行賄之\r\n    犯意，而約使有投票權人為投票權一定之行使或不行使；客\r\n    觀上行為人所行求、期約或交付之賄賂或不正利益是否可認\r\n    係約使投票權人為投票權之一定行使或不行使之對價；以及\r\n    所行求、期約、交付之對象是否為有投票權人而定。上開對\r\n    價關係，在於行賄者之一方，係認知其所行求、期約或交付\r\n    之意思表示，乃為約使有投票權人為投票權一定之行使或不\r\n    行使；在受賄者之一方，亦應認知行賄者對其所行求、期約\r\n    或交付之意思表示，乃為約使其為投票權一定之行使或不行\r\n    使。且對有投票權人交付之財物或不正利益，並不以金錢之\r\n    多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知\r\n    及其他客觀情事而為判斷（最高法院92年度台上字第893 號\r\n    刑事判例意旨參照）。\r\n五、本件上訴人主張：因○○○管委會委員多數具有系爭選舉投\r\n    票權人資格，被上訴人乃基於賄選之犯意，透過其競選團隊\r\n    成員即○○○管委會主任委員廖忠雄免費招待○○○管委會\r\n    委員參加系爭旅遊，並與訴外人即亦屬其競選團隊成員之黃\r\n    世禮共同參加；且於旅遊期間用餐時無償為團員加酒、加菜\r\n    ，並致贈每位團員零用金2000元及洋酒2 瓶以尋求支持於系\r\n    爭選舉連任議員；復向姜仁昌交付5000元，及透過訴外人即\r\n    其樁腳葉倫湧向彭甜媚交付2000元以為賄選。是以被上訴人\r\n    嗣雖經中選會公告於系爭選舉當選為議員，其當選應屬無效\r\n    云云，均據被上訴人否認。茲查：\r\n  被上訴人抗辯：系爭旅遊係由○○○管委會召開會議決議舉\r\n    辦，參加委員之費用係由○○○支付，非伊免費招待；至於\r\n    伊個人則係以○○○顧問及信徒身分參加旅遊，並自費負擔\r\n    團費2萬8000元等語，業據提出○○○第7屆管委會顧問名冊\r\n    、三信旅行社信用卡專用授權書、旅行業代收轉付收據、刷\r\n    卡簽單等件（均影本）為證（原審卷第28頁、第29頁、第\r\n    140頁、第141頁，本院卷第32頁、第33頁）。上訴人雖舉\r\n    證人即○○○管委會委員之一陳耀炎於原審到庭證稱：○○\r\n    ○以往從未辦理出國進香活動，伊亦未曾接獲關於該活動行\r\n    程開會通知或任何公文，故並未參加系爭旅遊；對於○○○\r\n    事後有無就系爭旅遊進行經費結算乙事，亦不知情云云（原\r\n    審卷第14頁背面、第15頁）。然證人即○○○管委會主任\r\n    委員廖忠雄證稱：系爭旅遊係由○○○在行前1、2個月開會\r\n    決定，開會時有問財務是否有經費，財務說有這筆錢，就決\r\n    定去大陸進香，該次旅遊約有23名委員參加，連同委員親友\r\n    共計34名團員，其中委員旅遊費用每人約3萬元係由○○○\r\n    全額支出，並直接付給旅行社，非委員則需自費參加。實際\r\n    旅遊費用就是69萬元，業已全部用磬，○○○103年歲出表\r\n    之決算亦經決議通過等語（原審卷第326頁背面至第328頁\r\n    ）。證人即○○○管委會委員范姜春光亦證稱：系爭旅遊係\r\n    在開委員會時有人提議就決定，是委員開會，有人用臨時動\r\n    議提出，開會時有討論旅遊天數、費用，並決定由○○○補\r\n    助每個委員3萬元費用，是大家討論出來的，委員家屬要參\r\n    加則需自費等語（本院卷第70頁）。證人即○○○總務兼\r\n    會計委員范姜群在證稱：伊自84年8月1日起即負責○○○總\r\n    務工作迄今，關於系爭旅遊的費用，係經○○○召開委員會\r\n    決議由○○○補助每人團費3萬元，在旅遊前有召開會議，\r\n    共有23人參加會議，並全數通過由○○○補助費用，委員的\r\n    部分是由○○○補助，委員的親友也可以自費參加；因為共\r\n    有23名委員參加，所以補助金額是69萬元，並已付款給旅行\r\n    社負責人張金球，團費每人2萬8000元，若委員有台胞證、\r\n    護照，就退2000元給參加的委員，沒有的話就多退少補；委\r\n    員的親友要參加，是自行跟旅行社處理，但有幾位是伊代收\r\n    後，再轉交給旅行社等語（本院卷第170頁背面至第174頁\r\n    ）。至於證人即○○○管委會委員許忠華雖先證稱：103年2\r\n    月間決定要去進香，沒有開會，是由幾個委員決定云云；旋\r\n    亦改稱：系爭旅遊是怎麼決定的伊忘記了，因為時間太久了\r\n    ，委員應該有開會，應該是在廟裡開會決定的，出國旅遊是\r\n    大家的想法，費用是由○○○補助，是全額補助，伊太太則\r\n    是自費參加並繳交2萬8000元團費；因為○○○是要辦進香\r\n    ，所以費用由○○○支付，大家都同意等語（本院卷第66\r\n    頁背面、第67頁）。而證人即負責承辦系爭旅遊之三信旅行\r\n    社負責人張金球則證稱：伊於103年間確實有承包○○○赴\r\n    大陸地區湖南旅遊行程，該次旅遊連同伊在內團員計35人，\r\n    團員除了○○○管委會委員外，尚有他們的親友；包含食宿\r\n    、機票門票、保險、機場來回接送及司機、導遊小費等，一\r\n    人團費為2萬8000元，該筆款項係由○○○先一筆給付20餘\r\n    人的團費，是由范姜群在交付，收據也是交給范姜群在，之\r\n    後陸續有人加入並陸續付款，就逐筆開立收據，團費在出國\r\n    前就已經付清等語（本院卷第166頁背面、第167頁），並\r\n    當庭提出收據影本為憑（本院卷第178頁至第229頁）。甚\r\n    至由上訴人自行聲請傳訊到庭之證人姜仁昌亦於原審證稱：\r\n    系爭旅遊係在○○○開會時以臨時動議提出討論等語在卷（\r\n    原審卷第322頁背面）。茲再審酌○○○以105年5月26日\r\n    ○○○字第0000號函檢送○○○設於台灣中小企業銀行○○\r\n    分行帳戶存摺內頁確登載於103年3月3日支出69萬元現金乙\r\n    節（本院卷第157頁）；及○○○管委會103年度收支決算\r\n    表「其他」科目及「其他」項目下亦列有「103年度實支數\r\n    」69萬元支出乙筆，於說明欄中並備註「其他：103.3.25委\r\n    員23人赴大陸湖南神農帝陵參拜經費補助款」等語，有該決\r\n    算表附於○○○管委會第8屆第1次委員會手冊內可稽（本院\r\n    卷第83頁背面）。益證被上訴人抗辯：系爭旅遊乃○○○\r\n    管委會委員自行開會決議舉辦，委員參加旅遊團費亦經決議\r\n    由○○○支付且經決算通過，與伊個人及其支持者均無關聯\r\n    等語，應非子虛。是以僅憑證人陳耀炎個人對於系爭旅遊活\r\n    動之舉辦及經費決算各節並不知情之證詞，實無從推論被上\r\n    訴人或其支持者有何免費招待○○○管委會委員出國旅遊，\r\n    以約渠等為投票權之一定行使或不行使之賄選行為至明。\r\n  上訴人雖質疑：依○○○所提出決算表，可知原本103 年度\r\n    預算並未編列系爭旅遊費用，係事後始將列在建設費用項下\r\n    之修繕費用172萬3870元，以手寫變更為103萬3870元，將差\r\n    額69萬元變更為旅遊費用；又因○○○管委會主任委員廖忠\r\n    雄即為被上訴人系爭選舉競選團隊副主任委員；則上開決算\r\n    表之更改顯係為掩飾被上訴人賄選之舉，系爭旅遊經費確係\r\n    被上訴人或其支持者支出云云，並提出被上訴人競選服務團\r\n    隊明細、○○○管理委員會第8 屆第一次委員會手冊等件（\r\n    均影本）為憑（原審卷第309頁、第43頁至第87 頁）。然\r\n    查證人范姜群在已到庭證稱：上開決算表並無旅遊科目，故\r\n    將旅遊費用列於修繕費用項下；嗣有委員認為不妥，乃修改\r\n    並另列「其他」乙項，其實就是去大陸旅遊的補助金，金額\r\n    是69 萬元，改列後，修繕費用就變更為103萬3870元；上開\r\n    手寫變更係經過○○○第8屆第1次會議決定等語（本院卷\r\n    第170頁背面至第174頁），並當庭呈報○○○帳戶存摺明細\r\n    、帳簿科目表、收據及團員明細表等件（均影本）以為佐證\r\n    （本院卷第230頁至第233頁）。另證人范姜春光亦證稱：\r\n    歲出表所以修改，係因69萬元旅遊補助款原編在修繕項目不\r\n    妥，所以更改為其他項目，用手寫改正後再重新繕打印製，\r\n    是由總務處理等語（本院卷第69頁背面、第70頁）。再核\r\n    閱證人范姜群在所提出手繕○○○103 年度帳務科目表之「\r\n    修繕費」項下確登載有「103 年委員自強活動經費補助款69\r\n    萬元」乙項（本院卷第230 頁正、背面）；而○○○設於\r\n    臺灣中小企業銀行○○分行帳戶於103年3月3 日確有乙筆69\r\n    萬元之現金支出（本院卷第231 頁正、背面）；由三信旅\r\n    行社於103年3月3 日製發給○○○的收據則記載收到「團費\r\n    67萬5700元」乙筆（本院卷第232 頁）；而團員明細表亦\r\n    經張金球親自簽署載明「實收陸拾柒萬伍仟柒佰元」（本院\r\n    卷第233 頁）各節，均與上開證人證詞悉相符合。俱見證\r\n    人范姜群在確有自○○○金融帳戶取款支付團費之情，且此\r\n    尚不致因系爭旅遊補助經費於決算表所編列科目曾為前揭手\r\n    寫更正而異其認定。至於證人張金球於上開團員明細表上簽\r\n    註收費日期為103年3月2日（本院卷第233頁），與上開存\r\n    摺及帳簿科目表登載提款及支出日期為103年3月3日乙節，\r\n    雖有差異1日；然此當係張金球於立據時手寫疏誤所致。茲\r\n    再審酌本院依職權調取○○○設於臺灣中小企業銀行○○分\r\n    行及桃園市○○區農會帳戶收支明細據以查核，在前揭69萬\r\n    元現金於103年3月3日提領支出前後，確未見有何可疑金錢\r\n    進出等情，有臺灣中小企業銀行○○分行105年7月4日105○\r\n    ○字第000號函檢附○○○交易明細、以及桃園市○○區農\r\n    會105年6月21日○○○○字第0000000000號函檢送○○○收\r\n    支往來明細表存卷可據（本院卷第9頁至第28頁、第40頁\r\n    至第64頁）。從而上訴人質疑：系爭旅遊乃被上訴人為綁樁\r\n    買票而設計，其團費係被上訴人或其競選團隊及其他支持者\r\n    實際支付云云，實乏所據。至於上訴人主張：廖忠雄乃被上\r\n    訴人競選團隊副主委，並實際為被上訴人從事助選活動等語\r\n    ，固據提出被上訴人競選服務團隊明細及造勢活動照片等件\r\n    （均影本）為證（本院卷第58頁、第79頁、第80頁）。然\r\n    審酌系爭旅遊係經○○○開會提案共同決議辦理，非廖忠雄\r\n    個人決定，○○○管委會委員旅遊經費復係由○○○實際負\r\n    擔各節，均經認定於前；且系爭選舉係於103年8月21日始為\r\n    選舉公告，於103年11月29日始進行投票及開票，有中選會\r\n    103年8月21日○○○字第0000000000號公告影本可稽（原審\r\n    卷第10頁至第13頁），系爭旅遊活動則早於上開選舉公告\r\n    前近半年即行舉辦；而參加旅遊之○○○管委會委員，尚包\r\n    括非屬系爭選舉區投票權人之桃園市○○區、○○區委員在\r\n    內，復據證人即亦參加系爭旅遊之○○○管委會委員姜仁昌\r\n    證述明確（原審卷第324頁背面、第325頁）。則上訴人徒\r\n    執廖忠雄於系爭選舉競選期間擔任被上訴人競選幹部並實際\r\n    助選乙節，空言猜度系爭旅遊乃被上訴人支持者為被上訴人\r\n    所舉辦固樁綁票之賄選活動云云，自不足採取。\r\n  次查上訴人主張：被上訴人於系爭旅遊用餐時為同行團員加\r\n    酒、加菜，且逐桌敬酒請求支持選舉連任，乃以不正利益對\r\n    有投票權之人予以賄選云云，雖舉證人姜仁昌證稱：被上訴\r\n    人當時有買2、3箱洋酒及高梁酒到大陸去喝，團員在大陸地\r\n    區用餐時，被上訴人有由黃世禮及○○○管委會主委廖忠雄\r\n    一起逐桌敬酒，也有逐桌加菜，並提到酒是被上訴人帶來，\r\n    被上訴人在旅遊時就在從事連任競選行為等語為佐（原審卷\r\n    第322頁至第326頁）。然被上訴人自始否認有何賄選意圖\r\n    ，並抗辯：伊因對於大陸地區酒類品質有所疑慮，故自行帶\r\n    酒前往大陸與團員共飲同樂，並於用餐菜色不足時酌量加菜\r\n    ，乃屬合理社交應酬舉措，伊從未以此要求有投票權人於系\r\n    爭選舉時支持連任等語。且審酌證人廖忠雄證稱：被上訴人\r\n    帶酒是在用餐時與團員一起享用，但伊並未聽過被上訴人在\r\n    旅遊期間有以金錢招待其他團員等語（原審卷第327 頁）\r\n    ；證人范姜群在證稱：出國期間伊記得有一餐菜色不好，有\r\n    加一點菜，酒好像是有人帶過去的，加菜和加酒的費用伊不\r\n    知由何人如何處理，伊還記得主委有一個晚上陪被上訴人逐\r\n    桌敬酒，算是禮貌拜訪，在旅遊過程中，並沒有人提到酒菜\r\n    和被上訴人有關，也沒有聽到任何人提到議員能夠連任當選\r\n    等語（本院卷第173頁背面、第174頁）；證人許忠華證稱\r\n    ：被上訴人有來敬酒，至於有無加酒加菜，因時間久遠不復\r\n    記憶，伊記得有加酒，但不知道何人付錢，沒有說誰加酒、\r\n    加菜，在桌上有酒擺著，所以伊知道有加酒；被上訴人在敬\r\n    酒時，其與廖忠雄、黃世禮並沒有表明請求支持被上訴人年\r\n    底市議員選舉，亦未曾表示各桌的酒、菜係被上訴人致贈等\r\n    語（本院卷第68頁背面）；及證人范姜春光證稱：在旅遊\r\n    行程中，被上訴人在禮貌上是有來打招呼敬酒，廖忠雄有陪\r\n    同來敬酒，被上訴人買的酒有帶到大陸跟團員大家一起喝，\r\n    被上訴人在敬酒的時候，與廖忠雄及黃世禮都沒有談選舉的\r\n    事，也沒有表明請求支持年底選舉等語（本院卷第71頁正\r\n    、背面）；益證被上訴人抗辯上情，尚非虛言。況證人姜仁\r\n    昌雖證稱：被上訴人於大陸旅遊用餐時為團員加酒加菜，乃\r\n    為選舉舖路云云，然依其另證述：被上訴人與主委廖忠雄及\r\n    黃世禮一起逐桌敬酒時，並未要求大家支持被上訴人，因為\r\n    有提到酒是被上訴人帶來的，所以可以判斷被上訴人有要求\r\n    支持他當選連任的意思等語（原審卷第322頁至第326頁）\r\n    ，可知姜仁昌所以認為被上訴人為團員加酒加菜，乃在尋求\r\n    競選連任支持云云，並非被上訴人或廖忠雄、黃世禮有何明\r\n    示或默示之意思表示，而僅出於其個人之臆測、聯想而已，\r\n    自難遽信為真。茲考量被上訴人於系爭旅遊活動當時，即具\r\n    有地方民意代表之議員身分，則其本於照顧、服務民眾之本\r\n    旨，攜酒於用餐之際提供予同行團員共享同樂，且於用餐菜\r\n    色、菜量不足時，為求盡興為團員酌量加菜，難認已逸脫一\r\n    般人際關係及社交禮儀之範疇；併參以系爭旅遊時間係在10\r\n    3年3月間，距系爭選舉投開票日之103年11月29 日，尚在半\r\n    年以上之情，堪認被上訴人前揭加酒、加菜及逐桌敬酒之所\r\n    為，於客觀上實無從逕認係約使投票權人為投票權之一定行\r\n    使或不行使之對價，於主觀上亦難認其有何交付賄賂或其他\r\n    不正利益之賄選意圖。從而上訴人指摘被上訴人前揭所為乃\r\n    屬公職人員選舉法第99條第1 項所規定之賄選行為云云，亦\r\n    不足採取。\r\n  再查上訴人主張：被上訴人於系爭旅遊過程中曾致贈團員每\r\n    人零用金2000元，復於旅遊結束返國後，贈送每名團員洋酒\r\n    2 瓶以行賄選云云，均據被上訴人否認。且查：\r\n  證人廖忠雄及范姜群在已一致證稱：因為系爭旅遊團費是16\r\n    人參加就有1人免費，總計有34個人參加，所以有2個名額是\r\n    免費的，也就是有5萬6000 元的旅行社回饋金，就用來買酒\r\n    作為伴手禮，也就是每個團員送2瓶酒等語（原審卷第326\r\n    頁背面至第328頁，本院卷第170頁背面至第174 頁）。證\r\n    人張金球亦證稱：系爭旅遊有30幾人，所以可以優惠2 個人\r\n    ，就是2萬8000元乘以2 等於5萬6000元的優惠，伊跟○○○\r\n    主委研究結果是每個人送二瓶酒，並於返國後領取，這些酒\r\n    是伊配偶陳碧姬在桃園國際機場免稅商店刷卡購買等語（本\r\n    院卷第167頁背面至第169頁），並提出陳碧姬信用卡帳單\r\n    、信用卡正、反面影本為憑（本院卷第34頁、第37頁）。\r\n    此外，尚有國泰世華商業銀行信用卡作業部105年7月26日○\r\n    ○○○字第0000000000號函檢送陳碧姬信用卡交易明細表在\r\n    卷可據（本院卷第88頁、第89頁）。堪認被上訴人抗辯：\r\n    各團員受贈洋酒2瓶與伊無關等語，並非無稽。茲再檢視本\r\n    院依職權調取被上訴人所持用渣打國際商業銀行信用卡帳戶\r\n    交易明細，亦未見其於系爭旅遊前後有何可疑與上開洋酒交\r\n    易相關之消費紀錄，有該行105年6月16日○○○○字第0000\r\n    000000號函附信用卡帳單影本附卷可稽（函文及附件另置於\r\n    本院卷後附證物袋內）。從而上訴人主張：被上訴人於系\r\n    爭旅遊結束返國後，尚致贈每名團員洋酒2瓶以為賄選云云\r\n    ，殊屬無據。\r\n  又查證人許忠華雖證稱：參加系爭旅遊的委員尚有領到2000\r\n    元零用金，自費參加的團員則沒有等語（本院卷第67頁背\r\n    面、第68頁）；惟亦證稱：伊不知道發給零用金的原因；且\r\n    於旅遊過程中並未收到被上訴人給付任何金錢或禮物等語（\r\n    本院卷第68頁）。再參以證人范姜群在證述：因為一個委\r\n    員由○○○補助團費3萬元，實際團費則為2萬8000元，所以\r\n    如果委員已有台胞證、護照，而不需再支出費用，就會退回\r\n    2000元給參加的委員等語（本院卷第171 頁背面）。證人\r\n    范姜春光則證稱：系爭旅遊每個委員都有拿到2000元零用金\r\n    ，因為每個委員是補助3萬元，但是旅遊費用是2萬8000元，\r\n    所以2000元就當作零用金；於旅遊過程中並沒有收到被上訴\r\n    人給的金錢或禮物等語明確（本院卷第70頁背面）。顯然\r\n    上開零用金亦應屬於○○○管委會決議補助委員之團費至明\r\n    。則上訴人主張：被上訴人於系爭旅遊期間尚以零用金名義\r\n    發放予每名團員2000元以為賄選云云，亦無足憑取。\r\n  至於上訴人主張：在前往大陸旅遊出境前，被上訴人曾在機\r\n    場交付姜仁昌5000元買票賄選云云，雖舉證人姜仁昌於原審\r\n    到庭為證；然此亦經被上訴人否認。且審酌證人姜仁昌證稱\r\n    ：被上訴人在機場交付伊5000元時，並沒有說任何話，伊並\r\n    不知道給付原因等語（原審卷第323 頁）；堪認被上訴人\r\n    縱曾交付姜仁昌上開金錢，顯然並未以此約使姜仁昌為投票\r\n    權之一定行使或不行使至明。再審酌證人姜仁昌指述被上訴\r\n    人交付金錢之時間距系爭選舉投開票尚在半年以上，所指被\r\n    上訴人交付金錢之地點復在人群雜沓之機場，顯然與一般賄\r\n    選犯行多以隱誨方式為之，以避免查緝之常情相悖；衡情確\r\n    有可議。則上訴人徒執證人姜仁昌前揭單一證詞指摘被上訴\r\n    人有賄選犯行云云，實難以逕取。\r\n  又上訴人主張：被上訴人於103年11月27 日透過訴外人葉倫\r\n    湧向彭甜媚交付2000元以行賄買票云云，雖據提出上訴人之\r\n    父陳江順與彭甜媚間錄音光諜及譯文為證（原審卷第88頁\r\n    、第89頁；光碟附於原審卷第106 頁袋內）。另證人彭甜\r\n    媚並於原審到庭證稱：於系爭選舉期間，葉倫湧曾於103年1\r\n    1月27日晚上9時多，在伊住處門口交付伊2000元，葉倫湧叫\r\n    伊投票給被上訴人；伊確曾在陳江順住處向陳江順提及此事\r\n    ，且伊於收到葉倫湧交付2000元當天雖未報警，但後來聽說\r\n    是違法，已把錢專程交給檢察官等語（原審卷第319 頁背\r\n    面至第322 頁）。然被上訴人已否認上情。證人葉倫湧並於\r\n    原審證稱：因伊為桃園市○○區○○里里長，里民彭甜媚的\r\n    先生復在加護病房病危，故曾於系爭選舉前拿慰問金2000元\r\n    給彭甜媚；錢是伊自己出的，是一個互動的禮數。伊對於下\r\n    埔里里民，及其他比較密切的親朋好友發生急難時，都會給\r\n    付慰問金。伊交付慰問金給彭甜媚的地點是在她家門前的路\r\n    旁，人很多，交付時並未要求於選舉時支持特定人；彭甜媚\r\n    並曾表示其在法庭上說的話是被引導等語（原審卷第36頁\r\n    背面至第39頁），且提出其與彭甜媚交談錄音隨身碟為憑（\r\n    隨身碟置於原審卷第41頁袋內）。審酌兩造均不爭執由上\r\n    訴人自行提出上開隨身碟錄音譯文全文確載有「（葉：）阿\r\n    甜，實在講我請教妳，不知有影還沒影，邱佳亮說你有交20\r\n    00元回去，說我叫妳買票，有這回事嗎？」、「（彭：）你\r\n    聽他在放屁」、「（葉：）怎麼會說交2000元，叫我咬邱佳\r\n    亮，阿甜無這麼吃小的人」、「（彭：）我吃飽沒這麼空，\r\n    我自己，我自己」、「（彭：）我沒有出過庭」、「（葉：\r\n    ）他說你咬我拿2000給邱佳亮，叫說阿甜說，邱佳亮拿2000\r\n    把你買，買給邱佳亮，別這麼夭壽這個話」、「（彭：）這\r\n    話從那來」、「（葉：）有可能嗎？」、「（彭：）我不知\r\n    道」、「（葉：）他說你說的」「（彭：）鬼說的，誰說的\r\n    」、「（葉：）這些人很壞心，都要害人」、「（彭：）他\r\n    自己有事要隨便誣賴人」等內容，有該錄音譯文在卷可憑（\r\n    原審卷第51頁、第52頁、第64頁）；堪認證人彭甜媚已否\r\n    認其在原審證述上情。併參以證人彭甜媚自承：伊與上訴人\r\n    之父陳江順已認識許久，常去陳江順處拿取資料，伊從事土\r\n    地仲介已有2、3年，陳江順會報地給伊，陳江順也做仲介，\r\n    伊也有介紹土地給他，如果有介紹買主有成交，多多少少可\r\n    以拿到仲介費用等語（原審卷第321 頁正、背面）；顯然\r\n    證人彭甜媚與上訴人之父陳江順間確合作仲介買賣，彼此間\r\n    非無利害關係；而陳江順與上訴人間復為父子至親之情；則\r\n    證人彭甜媚於原審前揭證詞，實難認無偏頗之虞。從而上訴\r\n    人徒執證人彭甜媚單一且反覆之證詞，主張：被上訴人有透\r\n    過葉倫湧以2000元向彭甜媚買票賄選云云，亦未能憑信。\r\n六、綜上所述，上訴人主張被上訴人有前揭對於有投票權之人，\r\n    行求、期約或交付賄賂或其他不正利益，而約其不行使投票\r\n    權或為一定之行使之賄選行為云云，舉證尚有未足，均不足\r\n    採取。則其依公職人員選舉罷免法第120條第1項第3 款規定\r\n    ，求為判決被上訴人於系爭選舉之議員當選無效，為無理由\r\n    ，應予駁回。原審所為上訴人敗訴之判決，並無不合；上訴\r\n    論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其\r\n    上訴。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    9     月    29    日\r\n                    選舉法庭 \r\n                        審判長法  官  李瑜娟 \r\n                              法  官  陶亞琴\r\n                              法  官  邱景芬\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    9     月    29    日\r\n                              書記官  強梅芳"
}