{"JID":"TNHV,108,選上,7,20191015,1","JYEAR":"108","JCASE":"選上","JNO":"7","JDATE":"20191015","JTITLE":"當選無效","JFULL":"臺灣高等法院臺南分院民事判決　108年度選上字第7號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　賴炎鈿　\r\n訴訟代理人　許景鐿律師\r\n被上訴人　　臺灣嘉義地方檢察署檢察官\r\n\r\n訴訟代理人　高孟毓　\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年4月\r\n10日臺灣嘉義地方法院第一審判決（108年度選字第11號）提起\r\n上訴，本院於108年9月24日言詞辯論終結，判決如下：\r\n    主    文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人為嘉義縣○00○○○○○○○鄉○○\r\n    村村○○○○0號候選人，為使自己能順利當選，於民國107\r\n    年11月5日9時許，在○○○○○○○○○○00號美安宮，以\r\n    一票新臺幣（下同）2千元為對價，交付2千元給林秋惠，要\r\n    求林秋惠向其友人之母江麗津行賄買票，兩人乃共同基於對\r\n    有投票權之人交付賄賂約其投票權為一定行使之犯意聯絡，\r\n    由林秋惠於同日晚間某時，前往○○○○○○00○○○00號\r\n    江麗津住處，交付1千元給江麗津，請其投票支持賴炎鈿，\r\n    江麗津認知此係約為投票權一定行使之賄選，仍基於有投票\r\n    權之人收受賄賂之犯意，當場收受並允諾之。上訴人既對有\r\n    投票權之人交付賄賂，約其投票權為一定行使之行為，核與\r\n    公職人員選舉罷免法(下稱選罷法)第99條第1項之投票交付\r\n    賄賂罪相符，其有違反選罷法第99條第1項之行為，爰依選\r\n    罷法第120條第1項第3款規定，提起本件當選無效之訴。原\r\n    審為上訴人敗訴判決，於法並無不合。並聲明：上訴駁回。\r\n二、上訴人則以：被上訴人所主張伊涉犯選罷法第99條第1項之\r\n    罪嫌，目前正由鈞院刑事庭審理中。伊雖不爭執曾於107年\r\n    11月5日上午，在溪口鄉柳溝村阿連庄17號美安宮，交付2千\r\n    元給美安宮之廟祝林秋惠。惟該2千元係因伊身為美安宮之\r\n    總務，每月固定支付給林秋惠購買花束、水果之例行性金額\r\n    ，伊交付2千元予林秋惠時不發一語，係林秋惠以此揣測伊\r\n    係欲透過其將此2千元作為行賄江麗津投票支持伊村長選舉\r\n    之代價，伊與林秋惠並無犯意聯絡。而林秋惠交付1千元予\r\n    江麗津時，並未告知投票予伊，林秋惠另交付之1千元係借\r\n    予簡小袖，亦無再交付1千元予江麗津，足見伊與林秋惠間\r\n    並無期約或交付賄賂之意，伊與江麗津不認識，不可能透過\r\n    林秋惠為期約賄賂而投票予伊。原審為伊敗訴之判決，尚有\r\n    未洽。並聲明：(一)原判決廢棄。(二)被上訴人在第一審之\r\n    訴駁回。\r\n三、兩造不爭執事項：\r\n(一)上訴人經中央選舉委員會於107年11月30日公告當選嘉義縣\r\n    溪口鄉美北村第21屆村長。\r\n(二)上訴人之綽號「阿吉仔」，為○○○○○○○○○00號美安\r\n    宮之總務。\r\n(三)林秋惠係○○○○○○○○○00號美安宮之廟祝。\r\n(四)上訴人於107年11月5日上午，在○○○○○○○○○00號美\r\n    安宮廟裡，交付2千元予林秋惠。\r\n四、被上訴人主張上訴人與林秋惠共同犯意聯絡，對有投票權之\r\n    人交付賄賂，約其投票權為一定行使之行為，而提起本件當\r\n    選無效之訴，惟為上訴人否認，並以上情置辯。是上訴人於\r\n    107年11月5日交付2千元予林秋惠，是否為預支次月美安宮\r\n    開銷之用？上訴人是否有授意林秋惠向江麗津行賄買票，要\r\n    求投票予上訴人？厥為本件應審究之爭點，茲分述如下：\r\n(一)上訴人於107年11月5日交付2千元予林秋惠，並非預支次月\r\n    美安宮開銷之用：\r\n１、上訴人於107年11月5日上午，在○○○○○○○○○00號美\r\n    安宮廟裡，交付2千元予林秋惠乙情，兩造並不爭執。上訴\r\n    人雖辯稱給林秋惠2千元係廟裡支出所用云云，並提出月報\r\n    表為證（原審卷第53至91頁）。惟查：\r\n(１)林秋惠於原法院刑事庭證稱：「107年11月5日上午9時賴炎\r\n    鈿給我的2千元，我確定與薪水、公用無關」（原審卷第223\r\n    頁）、「他們剛接主委、總務，一開始是我支出，我金錢經\r\n    濟壓力比較重，他們有先放一萬元在我這裡當作廟的開支，\r\n    …我每月公用支出都是先從這筆錢拿去支出，之後把單據蒐\r\n    集好，下個月5號再跟賴炎鈿請款，補滿回1萬元，沒有賴炎\r\n    鈿預支給我狀況..每月水果、花都是我支出後向賴炎鈿請款\r\n    」等語，有筆錄可稽（原審卷第223、225頁），林秋惠為美\r\n    安宮之廟祝，與上訴人並無嫌隙，其於警訊時亦陳稱與上訴\r\n    人及江麗津並無仇恨及糾紛（原審卷第114頁），而上訴人\r\n    及林秋惠分別為美安宮之總務、廟祝，彼此熟識，故林秋惠\r\n    當無攀誣上訴人之理。又本件係經蒐報而查獲林秋惠涉嫌行\r\n    賄買票，有嘉義調查站妨害選舉案件情資提報表可證（原審\r\n    卷第103、104頁），並非林秋惠自行向警方或檢調單位告發\r\n    ，且林秋惠已自承買票行賄，所涉為有期徒刑3年以上之重\r\n    罪，林秋惠當無為誣陷上訴人而自陷己罪之可能，故林秋惠\r\n    之證詞應堪採信，而依林秋惠所述，上訴人交付之2千元並\r\n    非美安宮支出之用。\r\n(２)上訴人有關交給林秋惠2千元之目的，其先後主張有矛盾之\r\n    處：\r\nＡ、上訴人在調查站陳稱：2千元係林秋惠在廟裡的預先開支，\r\n    這些錢是林秋惠用自己的錢先行購買廟裡要用的鮮花及水果\r\n    ，所以這2千元是廟的公費支付，…廟裡的鮮花、水果都是\r\n    林秋惠自己的錢墊支，我會在下個月發薪水時補足該些花費\r\n    ，為便於計算，當月會先給林秋惠自行花費百元以下的尾數\r\n    ，這樣我下個月只要給整數，譬如他在這個月分買550元、\r\n    600元共1,110元，我就會先行給他110元，另1千元再下個月\r\n    補齊等語，有筆錄可證（原審卷第107至109頁）。 \r\nＢ、上訴人在原法院刑事庭陳稱：另外每月固定給林秋惠2千元\r\n    ，是要給她買水果、花、其他雜支，她每月支出都會超過2\r\n    千元，不足我會在下個月5號先補給她，把上個月支出先結\r\n    算清楚後，再給她用2千元等語（原審卷第221頁）。另陳稱\r\n    ：2千元是讓林秋惠先預支水果跟鮮花，不能用在其他項目\r\n    或用途。這2千元是我自己拿給林秋惠的錢，並非美安宮公\r\n    款，107年11月5日的2千元也是我拿自己的錢，並非美安宮\r\n    公款等語（原法院108年度選訴字第8號刑事卷第280至283頁\r\n    ）。\r\nＣ、上訴人前揭陳述，對於林秋惠就美安宮之公費支出，究竟係\r\n    林秋惠先全額墊付，再以單據向上訴人報銷領款，上訴人再\r\n    以零頭、整數分2筆支付，或由上訴人在每月5號結算後，先\r\n    預支2千元讓林秋惠花費，逾2千元部分則在下月5號結算時\r\n    補足給林秋惠，所述已有不同。另上訴人每月交予林秋惠購\r\n    買鮮花、水果之2千元，究竟以美安宮公款支付，或其本人\r\n    自掏腰包，所述亦有不同，故上訴人主張交付2千元予林秋\r\n    惠係供廟裡買鮮花及水果乙情，已非無疑。又上訴人之陳述\r\n    亦與林秋惠之前揭陳述不同，林秋惠為美安宮之廟祝，與上\r\n    訴人並無嫌隙，應無污陷上訴人之可能，林秋惠之證述應為\r\n    可採，故上訴人有關交付林秋惠2千元之陳述，除自相矛盾\r\n    外，復與林秋惠之證述不吻合，其辯稱於107年11月5日交付\r\n    2千元予林秋惠，係為預支次月美安宮開銷之用乙情，即難\r\n    採信\r\n(３)上訴人雖另提出美安宮之支出明細（原審卷第53至91頁）為\r\n    證，主張給林秋惠2千元係廟裡支出所用云云，惟依上訴人\r\n    於刑事庭之陳稱：「…另外每月固定給林秋惠2千元，是要\r\n    給她買水果、花、其他雜支，…她每月支出都會超過2千元\r\n    ，不足我會在下個月5號先補給她，把上個月支出先結算清\r\n    楚後，再給她用2千元」等語（原審卷第221頁）。如依上訴\r\n    人所言，其會與林秋惠在每月5號結算上個月之支出，則107\r\n    年11月5日當日上訴人應會將同年10月廟裡之支出與林秋惠\r\n    結算清楚。然依107年9至10月之收支月報表所示（原審卷第\r\n    83、85頁），107年10月間廟裡支出有水費252元、水果580\r\n    元、金紙4,200元、水果690元、電話費338元（經合計為6,0\r\n    60元），若上訴人每月已先行預付2千元予林秋惠供下個月\r\n    廟裡支出之用，則上訴人在9月間已預付10月份廟裡支出所\r\n    用之2千元，尚不足4,060元（計算式：6,060－2,000=4,060\r\n    ），則何以上訴人在11月時，未先行結算林秋惠在10月份所\r\n    墊支之不足額4,060元，並給付林秋惠4,060元，而僅單純支\r\n    付2千元，此事實顯與其所辯「..不足我會在下個月5號先補\r\n    給他，把上個月支出先結算清楚後，再給他用2千元」等情\r\n    不符。\r\n、綜上，上訴人主張交給林秋惠2千元之目的，其先後主張已\r\n    有矛盾，且與其提出之支出明細亦不相符，而林秋惠業已證\r\n    稱上訴人交付之2千元與薪水、公用無關，足見上訴人主張\r\n    於107年11月5日交付2千元予林秋惠，為預支次月美安宮開\r\n    銷之用云云，並非事實，應堪認定。\r\n(二)上訴人有授意林秋惠向江麗津行賄買票，要求投票予上訴人\r\n    ：\r\n１、林秋惠於警訊時稱：「我向身分不詳之阿婆（後經指認係江\r\n    麗津）買票，每票2千元，告訴他要投給阿吉仔，錢是賴炎\r\n    鈿於107年11月5日上午，在○○○○○○○○○00號美安宮\r\n    外巷口交付我2千元，我自己有私心，自行先留1千元，發給\r\n    江麗津沒多久，我聽聞江麗津四處風聲，我立即補上1千元\r\n    給江麗津」（原審卷第112至114頁）。於偵查中證稱：「賴\r\n    炎鈿拿2千元給我拿給阿婆（指江麗津）是要阿婆投給賴炎\r\n    鈿。我有拿錢給阿婆，有告訴阿婆錢是誰給的，我有拿賴炎\r\n    鈿的宣傳單給她看，我拿1千元給她，我叫她不要講。後來\r\n    她聽到風聲說賴炎鈿發2千元，她女兒就來跟我講她媽媽已\r\n    經跟人家講說我拿1千元而已，所以我又拿1千元去她家給阿\r\n    婆..」（原審卷第141頁）。於原法院刑事庭陳稱：「被告\r\n    於107年11月5日上午，在○○○○○○○○○00號美安宮，\r\n    交付我2千元請我向江麗津買票。我在107年11月5日晚間，\r\n    有前住江麗津之住處交給江麗津1千元。我有跟她說要選給\r\n    賴炎鈿，但我忘記是直接講賴炎鈿，還是賴炎鈿的外號阿吉\r\n    仔。賴炎鈿交給我2千元，我先給1千元，因為另外1千元我\r\n    有私心，沒有給她。賴炎鈿買票1票是2千元，後來我聽到風\r\n    聲知道江麗津知道賴炎鈿每票都是2千元，才補給她，這個\r\n    風聲是簡小袖跟我說的」等語，有筆錄可稽（原審卷第197\r\n    至201頁）。江麗津於警訊時稱：「時間已忘了，在我住家\r\n    內，身分不詳之女性（後指認係林秋惠）拿1千元給我，要\r\n    我投給綽號阿吉仔之人」\r\n    等語（原審卷第117頁）。並有江麗津提出扣押之200元、\r\n    800元可證，有扣押物品目錄表可證（原審卷第\r\n    131、165頁），江麗津之證述與客觀扣押之證物相符，且江\r\n    麗津與上訴人亦無嫌隙，所為證述，亦堪採信。互核二證人\r\n    所述，上訴人確有交付林秋惠2千元，並告知林秋惠向江麗\r\n    津買票，林秋惠並交付1千元予江麗津，請江麗津投票予上\r\n    訴人。\r\n２、上訴人雖辯稱其與林秋惠並無犯意聯絡，無與林秋惠共同期\r\n    約或交付賄賂之意，與江麗津並不認識，不可能透過林秋惠\r\n    為賄賂云云，並提出原審刑事法院審判筆錄（本院卷第161\r\n    至223頁、第235號至317頁）、刑事辯護狀（本院卷第225至\r\n    233頁）為證。惟查：\r\n(１)林秋惠於原法院刑事庭審理行交互詰問時，固曾證稱：(賴\r\n    炎鈿拿兩千元跟宣傳單給妳，有提到要叫妳拿給江麗津嗎？\r\n    ）沒有；（事後賴炎鈿有沒有問妳是否有將兩千元跟宣傳單\r\n    給江麗津？）沒有。(所以妳跟賴炎鈿提到阿婆要投給吳杉\r\n    壹，賴炎鈿拿2千元及宣傳單給妳，有無跟妳說什麼？）他\r\n    沒有說什麼等語(本院卷第279頁)。然林秋惠於原法院刑事\r\n    庭亦陳稱：上訴人於107年11月5日上午，在○○○○○○○\r\n    ○○00號美安宮，交付其2千元請其向江麗津買票等語(原審\r\n    卷第197頁)，林秋惠就上訴人究竟有無叫其向江麗津買票乙\r\n    情之陳述，其前後之陳述固有些微不同，惟林秋惠亦證稱：\r\n    賴炎鈿沒有說什麼就拿2千元跟宣傳單給我而已，叫我拿給\r\n    江麗津，賴炎鈿一定是叫我要向江麗津買票等語。(本院卷\r\n    第275頁)，亦足見上訴人交付林秋惠2千元時，並同時交付\r\n    宣傳單，而林秋惠於上訴人交付2千元及宣傳單之情形下，\r\n    亦理解為係上訴人欲透過其向江麗津買票之意，當時存在之\r\n    客觀情狀，亦足以推知上訴人確有授意林秋惠向江麗津買票\r\n    之意，上訴人與林秋惠間確有犯意聯絡與行為分擔，共同構\r\n    成選罷法第99條第1項之投票行賄行為，上訴人辯稱其與林\r\n    秋惠並無犯意聯絡云云，並非可採。\r\n(２)上訴人雖另辯稱林秋惠拿1千元給江麗津時，並未告知江麗\r\n    津此1千元為賴炎鈿賄選之代價云云，惟林秋惠於警、偵訊\r\n    及審理中均已陳稱其向江麗津行賄時，係交付1千元，並提\r\n    供上訴人之選舉宣傳單予江麗津，請江麗津該次村長選舉中\r\n    ，投票支持綽號「阿吉仔」之賴炎鈿等情，已如前述。至江\r\n    麗津雖於偵查中證稱：林秋惠拿1千元給我時，跟我說快投\r\n    票時再跟我講投給誰，1千元可能是要求我投票給特定候選\r\n    人，要跟我買票，我有收下，但她還沒告訴我投給誰(原審\r\n    卷第156至157頁)；於原法院刑事庭審理時證稱：林秋惠給\r\n    我1千元時，沒有說要做什麼，就說過一陣子再跟我說，也\r\n    沒有跟我說要投票給誰云云（本院卷第209至211頁）；證人\r\n    簡小袖於原法院刑事庭審理時證稱：林秋惠給我母親1千元\r\n    ，叫我母親不要洩漏出去，之後再跟我母親說村長要選誰。\r\n    林秋惠後來告訴我，叫我轉告我母親投票給賴炎鈿，選舉前\r\n    林秋惠沒有再去找過我母親。我告訴我母親這件事情很嚴重\r\n    ，不可以這麼做，所以我沒有轉告我母親林秋惠叫她投票給\r\n    賴炎鈿這件事等語（本院卷第177、187、189頁），惟江麗\r\n    津於警詢時業已陳稱林秋惠交付1千元，係要其投給綽號阿\r\n    吉仔之人，已如前述，與其於偵查及刑事庭審理中之陳述顯\r\n    然不同，其嗣後之陳述應係迴護上訴人之詞，尚難採信，而\r\n    江麗津於警詢之陳述與林秋惠之陳述吻合，應堪採信。至簡\r\n    小袖之前開證述，與江麗津於偵、審中之證述相同，惟江麗\r\n    津之該等陳述，已不足採信，簡小袖此部分證述，亦難採信\r\n    。上訴人辯稱林秋惠拿1千元給江麗津時，並未告知江麗津\r\n    此1千元為賴炎鈿為賄選之代價云云，並非可採。又林秋惠\r\n    交付1千元予江麗津請其投票予上訴人部分既已成立投票行\r\n    賄罪，至林秋惠是否另交付1千元予江麗津部分，對結果已\r\n    不生影響，並無進一步論述之必要，併予敘明。\r\n３、上訴人雖聲請傳訊證人陳興讚，以證明其參加嘉義縣溪口鄉\r\n    第21屆村長選舉，選前之民調與造勢宣傳已呈現比當時現任\r\n    之村長吳杉壹壓倒性之優勢氛圍；請求調閱嘉義縣選舉委員\r\n    會嘉義縣溪口鄉美北村第20屆村長得票數及廢票數，以證明\r\n    從上屆選舉至本屆選舉，其得票數均為多數，不可能於選前\r\n    情勢良好時，對不認識之人為行賄云云。惟選前情勢是否良\r\n    好，僅係評估之因素，選舉結果是否絕對良好，亦無人可有\r\n    絕對把握，又縱情勢良好，與是否會進行買票行為，亦無因\r\n    果關係，上訴人前揭聲請，核無調查之必要。\r\n五、綜上所述，上訴人與林秋惠共同對有投票權人江麗津為交付\r\n    賄賂之行為，違反選罷法第99條第1項規定，被上訴人依同\r\n    法第120條第1項第3款規定，提起本件當選無效之訴，請求\r\n    宣告上訴人就107年11月24日舉行之嘉義縣溪口鄉美北村第\r\n    21屆村長之當選無效，為有理由，應予准許。上訴意旨指摘\r\n    原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。\r\n六、兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，\r\n    認為均不足以影響本判決之結果，爰不逐一論列，附此敘明\r\n    。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   108    年    10    月    15    日\r\n                  選舉法庭      審判長法  官  翁金緞\r\n \r\n                                      法  官  莊俊華\r\n \r\n                                      法  官  黃義成\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    10    月    15    日\r\n \r\n                                      書記官  翁倩玉"}