{"JID":"TNHV,108,選上,21,20191024,1","JYEAR":"108","JCASE":"選上","JNO":"21","JDATE":"20191024","JTITLE":"當選無效","JFULL":"臺灣高等法院臺南分院民事判決　　 108年度選上字第20、21號\r\n上　訴　人　左文屏　\r\n\r\n被　上訴人　臺灣臺南地方檢察署檢察官\r\n訴訟代理人　臺灣臺南地方檢察署檢察事務官蘇隆興 \r\n被上訴人　　蔡金山　\r\n訴訟代理人　江信賢　　律師\r\n　　　　　　蔡麗珠　　律師\r\n　　　　　　蘇榕芝　　律師\r\n　　　　　　林湘清　　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年6月\r\n10日臺灣臺南地方法院第一審判決（107年度選字第21、25號）\r\n，提起上訴，本院於108年10月3日合併言詞辯論終結，判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、上訴人經合法通知未於言詞辯論期日到場，核無民事訴訟法\r\n    第386條所列各款情形，爰依被上訴人等之聲請，由其一造\r\n    辯論而為判決。\r\n二、按當選人有刑法第146條第2項「意圖使特定候選人當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票者」之行為者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴；公職人員選舉罷免法（下稱選罷法）第120條第1項第3\r\n    款定有明文。查本件上訴人為民國（下同）000年00月00日\r\n    舉行之臺南市第0屆○○區○○里○○選舉（下稱系爭選舉\r\n    ）之候選人，選舉結果上訴人之得票數為最高，經臺南市選\r\n    舉委員會（下稱臺南市選委會）於000年00月00日公告當選\r\n    為臺南市○○區○○里○○等情，有臺南市選委會000年00\r\n    月00日南市選一字第0000000000號公告在卷可稽（見原審10\r\n    7年度選字第21號卷第77至79頁、第25號卷第21至25頁，下\r\n    分別稱原審選字第21號卷、25號卷），則被上訴人等分別於\r\n    107年12月20日、107年12月27日以上訴人有選罷法第120條\r\n    第1項第3款規定之情事為由，提起本件當選無效之訴（見原\r\n    審選字第21號卷第13頁、原審選字第25號卷第13頁收文日期\r\n    戳章），並未逾前開法定30日期間，符合提起本訴之要件，\r\n    合先敘明。\r\n貳、實體方面：\r\n一、被上訴人甲○○、臺灣臺南地方檢察署（下稱臺南地檢署）\r\n    檢察官（下合稱被上訴人等）主張：\r\n    上訴人為系爭選舉之候選人，為求順利當選，竟與訴外人即\r\n    其○○左文影、左文永及○○左睿達等人商議，於投票日前\r\n    4個月由上訴人將上開3人之戶籍虛偽遷至臺南市○○區○○\r\n    里，取得○○里之投票權，並於000年00月00日投票日前往\r\n    投票，選舉結果上訴人之得票數為最高（182票），經臺南\r\n    市選委會於000年00月00日公告當選為臺南市○○區○○里\r\n    ○○等情；業據上訴人於刑事偵查中自白，並經左文影、左\r\n    文永、左睿達於偵查中認罪綦詳，且經臺南地檢署107年度\r\n    選偵字第116號緩起訴在案。而上訴人觸犯刑法第146條第2\r\n    項妨害投票正確罪，亦經原審法院以107年度選訴字第8號刑\r\n    事判決有罪。爰依選罷法第120條第1項第3款之規定，求為\r\n    判決：上訴人就000年00月00日舉行之系爭選舉，經臺南市\r\n    選委會於000年00月00日公告之臺南市○○區○○里○○之\r\n    當選無效（原審為上訴人敗訴之判決，上訴人不服提起上訴\r\n    ），並答辯聲明：上訴駁回。\r\n二、上訴人則以：\r\n    左文影、左文永為上訴人之○○，而左睿達為上訴人之○○\r\n    ，與上訴人有三等以內旁系血親之密切親屬關係，依本院10\r\n    4年度選上字第19號民事判決意旨，足認最高法院97年度台\r\n    上字第6856號刑事裁判要旨，所舉「配偶、父母」僅為例示\r\n    而並不以此為限，所支持者縱非配偶、父母而為其他關係密\r\n    切之親屬，並將戶籍遷回原生家庭者，於情、於理、於法應\r\n    為社會通念所容許。且渠等3人係將戶籍遷回原生家庭，揆\r\n    諸上開民事判決意旨，縱認渠等3人係為支持上訴人參與系\r\n    爭選舉而將戶籍遷至上訴人戶籍所在地，於情、於理、於法\r\n    應為社會通念所容許，要非法律責難之對象，難認渠等3人\r\n    有「虛偽遷徙戶籍取得投票權」之行為，則亦難認上訴人構\r\n    成刑法第146條第2項之共同正犯而有選罷法第120條第1項第\r\n    3款之情事。上訴聲明：原判決廢棄。被上訴人等在第\r\n    一審之訴駁回。\r\n三、兩造不爭執事實及爭執事項：\r\n  不爭執事實：\r\n  1.上訴人參與系爭選舉，經臺南市選委會於000年00月00日公\r\n    告為○○當選人。\r\n  2.左文影、左文永二人均係上訴人○○，左睿達係上訴人○○\r\n    （即上訴人之○左文臺之○）。\r\n  3.上訴人於系爭選舉前之107年5月21日持訴外人左文影、左文\r\n    永、左睿達3人交付辦理遷移戶籍之證件、私章及委託書，\r\n    至臺南市○○戶政事務所辦理左文影、左文永、左睿達3人\r\n    之戶籍遷移，將該3人之戶籍遷移至上訴人戶籍（臺南市○\r\n    ○區○○里○○路00巷00號），使左文影、左文永、左睿達\r\n    均取得系爭選舉之投票權。\r\n  4.左文影、左文永、左睿達3人於偵查中均承認於系爭選舉投\r\n    票日（000年00月00日）前往投票及投票給上訴人，並均已\r\n    就「妨害投票罪」認罪（見臺南地檢署107年度選偵字第116\r\n    號卷第36至38、65至67、103、105頁）。\r\n  爭執事項：\r\n  1.左文影、左文永、左睿達3人是否意圖使特定人（上訴人）\r\n    當選，以虛偽遷徙戶籍（遷至上訴人戶籍）取得系爭選舉之\r\n    投票權而為投票（即刑法第146條第2項之構成要件）？\r\n  2.上訴人是否符合選罷法第120條第1項第3款（涉犯刑法第146\r\n    條第2項之罪）當選無效之要件？\r\n四、得心證之理由：\r\n  按當選人有刑法第146條第2項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；選罷\r\n    法第120條第1項第3款定有明文。相較於同條第1款另規定有\r\n    「足認有影響選舉結果之虞」之要件，同條第3款之適用僅\r\n    需當選人有刑法第146條第2項之行為，即得為當選無效之宣\r\n    告，不以有影響選舉結果為必要。又意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權而為投票者，處5年以下有期\r\n    徒刑，刑法第146條第2項定有明文，其立法修正理由為：「\r\n    公職人員經由各選舉區選出，自應獲得各該選舉區居民多數\r\n    之支援與認同，始具實質代表性，若以遷徙戶籍但未實際居\r\n    住戶籍地之方式，取得投票權參與投票，其影響戕害民主選\r\n    舉之精神甚深」、「現未實際居住於戶籍地者有數百萬人，\r\n    其因就業、就學、服兵役未實際居住於戶籍地，或為子女學\r\n    區、農保、都會區福利給付優渥、保席次或其他因素而遷籍\r\n    於未實際居住地，其原因不一。然此與意圖支援特定候選人\r\n    當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與\r\n    投票均須以刑罰相繩，是以第2項以意圖使特定候選人當選\r\n    虛偽遷徙戶籍投票者，為處罰之對象」。\r\n  次按政治性選舉，係主權在民之具體實現；透過公平、公正\r\n    、純潔之選舉規定與實踐，而選賢與能，為法治民主國家之\r\n    表徵。又選罷法第15條第1項規定：「有選舉權人在各選舉\r\n    區繼續居住四個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人。」寓有二義，係自積極層面言，欲藉繼續居住四個\r\n    月之期間，以建立選舉人和選舉區之地緣與認同關係，產生\r\n    榮辱與共、切身利害感覺，進而使其地方生活與政治責任相\r\n    結合，本於關心地區公共事務，及對於候選人之理解，投下\r\n    神聖一票，選賢與能之目的克以實現；則在於消極防弊，\r\n    倘非繼續居住相當期間，而純為選舉之目標，製造所謂「投\r\n    票部隊」之「幽靈人口」自外地遷入戶籍，勢必危害選舉之\r\n    公平、公正和純潔性。次按刑法第146條第2項規定之意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，\r\n    依其文義，行為人祇要虛偽遷籍，享有投票權而領取選票，\r\n    罪即成立，至是否確實投票給原欲支持之候選人，在所不問\r\n    。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作\r\n    為，合併判斷；詳言之，純因求學、就業、服兵役未實際按\r\n    籍居住者，或為子女學區、農保、都會區福利給付優渥、或\r\n    其他正當原因遷籍未入住者，既與虛偽製造投票權無關，難\r\n    認存有妨害投票正確之主觀犯意；又為支持直系血親或配偶\r\n    之競選而遷籍未實際居住者，雖然基於情、理、法之調和與\r\n    社會通念之容許，或有認為不具可罰違法性或非難必要性者\r\n    ，但於其他旁系血親、姻親，仍應藉由四個月之實際繼續入\r\n    住，以確實建立上揭人、地之連結關係，尚無相提並論餘地\r\n    ；至於離去幼齡住居之所，遷往他處生活並入籍之情形，當\r\n    認已經和原居之地，脫離共同生活圈之關係，縱遇節日、休\r\n    假或親友婚喪喜慶而有重返，無非短暫居留，非可視同「繼\r\n    續居住」原所，更無所謂遷回幼時之籍，即回到從前繼續居\r\n    住狀態，不該當虛偽入籍，不算犯罪云者。再上揭各選舉法\r\n    律規定，既為維持社會秩序及增進公共利益所必要，符合憲\r\n    法第23條所定之比例原則，不生牴觸同法第10條所揭示之人\r\n    民居住遷徙自由保障問題；尤於原住民、離島、村○○等類\r\n    之非多眾、小區域選舉場合，利用遷籍方式，虛偽製造投票\r\n    權，顧僅戔戔數票，即有影響選舉結果可能，自非法之所許\r\n    （最高法院101年度台上字第1237號判決意旨參照）。準此\r\n    ，如有直接證據、或綜合其他間接事證，足以證明當選人對\r\n    其親友、或競選團隊成員之妨害投票正確性行為，有共同參\r\n    與、或授意、或同意等不違背其本意，而推由該等人實施犯\r\n    罪行為者，亦應為選罷法第120條第1項規範之對象，始符合\r\n    民主法治選舉之立法意旨。\r\n  查被上訴人等主張上訴人為求系爭選舉順利當選，與左文影\r\n    、左文永、左睿達3人，以虛偽遷徙戶籍之方法取得投票權\r\n    而為投票行為之事實，業據上訴人於臺南地檢署107年度選\r\n    偵字第116、147號妨害投票案件偵查時自白：「（左文永、\r\n    左文影、左睿達沒有實際居住在○○里，卻為了支持你選○\r\n    ○里○○而去遷戶口然後投票，這你事前知情嗎？）是。」\r\n    「（是你主動要求左文永、左文影、左睿達等人遷戶口到○\r\n    ○里支持你參與○○里○○選舉嗎？）對。」「（經查左文\r\n    永、左文影、左睿達在這次公職人員選舉確實有領票投票參\r\n    與○○里○○選舉部分你有無意見？）沒有意見。」等語，\r\n    有臺南地檢署偵訊筆錄影本在卷可稽（見原審選字第21號卷\r\n    第136至138頁、原審選字第25號卷第112至114頁）；復經上\r\n    訴人不爭執，且核與左文影、左文永、左睿達3人於偵查中\r\n    陳述之情節大致相符（見臺南地檢署107年度選偵字第116、\r\n    147號妨害投票案卷，有電子檔在卷可佐），並有臺南市○\r\n    ○戶政事務所107年11月27日南市○○戶字第1070094469號\r\n    函檢附之遷徙戶籍登記申請書、委託書及臺南市第0屆○○\r\n    區○○里○○選舉領取選票名冊在卷可稽（均見臺南地檢署\r\n    107年度選偵字第116、147號妨害投票案卷）；又上訴人因\r\n    涉犯刑法第146條第2項之意圖使其當選，以虛偽遷徙戶籍取\r\n    得投票權而為投票罪，業經原審法院以107年度選訴字第8號\r\n    判處：「有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n    壹日。緩刑貳年，緩刑期間付保護管束，並應於本判決確定\r\n    之日起壹年內向公庫支付新臺幣柒萬元。褫奪公權貳年。」\r\n    在案，嗣上訴人雖不服提起上訴，仍經本院於108年8月7日\r\n    以108年度上訴字第747號判決駁回其上訴在案，有刑事判決\r\n    書影本附卷可按（見本院選上字第20號卷第173至177頁）。\r\n    是被上訴人等主張上訴人意圖使其當選，與左文影、左文永\r\n    、左睿達3人共犯以虛偽遷徙戶籍取得投票權而為投票罪之\r\n    行為等情，自屬有據，而為可採。\r\n  至上訴人辯稱：左文影、左文永為其○○，而訴外人左睿達\r\n    為其○○，該3人與其係三親等內旁系血親之密切親屬關係\r\n    ，縱認上訴人曾要求3人將戶籍遷至其戶籍所在地以支持其\r\n    參與系爭選舉，然於情、於理、於法應為社會通念所容許，\r\n    難認其構成刑法第146條第2項之共同正犯而有選罷法第120\r\n    條第1項第3款之情事云云。惟揆諸前揭之說明，左文影、\r\n    左文永、左睿達3人與上訴人間為旁系血親關係，並不能與\r\n    配偶或直系血親間之關係相提並論。是上訴人此部分抗辯，\r\n    尚非可採。\r\n  綜上，被上訴人等主張上訴人與左文影、左文永、左睿達3\r\n    人，以虛偽遷徙戶籍之方法取得投票權而投票，上訴人之行\r\n    為已符合刑法第146條第2項之構成要件，並有選罷法第120\r\n    條第1項第3款規定之當選無效情事，應堪認定。\r\n五、綜上，被上訴人等主張上訴人有刑法第146條第2項「意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者」\r\n    之行為，並依選罷法第120條第1項第3款之規定，請求判決\r\n    上訴人就000年00月00日舉行之107年臺南市第0屆○○選舉\r\n    ，經臺南市選委會於000年00月00日公告之臺南市○○區○\r\n    ○里○○之當選無效，為有理由，應予准許。從而原審所為\r\n    上訴人敗訴之判決，並無不合。上訴論旨指摘原判決不當，\r\n    求予廢棄改判，為無理由，應駁回上訴。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，認為均不足以影響本判決之結果，爰不逐一論列，附此\r\n    敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條、第463條、第385條第1項前段，判決如主文。\r\n中    華    民    國   108    年    10    月    24    日\r\n                  選舉法庭     審判長法  官  張世展 \r\n \r\n                                     法  官  黃佩韻\r\n \r\n                                     法  官  夏金郎\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    10    月    24    日\r\n \r\n                                     書記官  謝麗首"}