{
  "JID": "CHDV,103,選,37,20150522,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "37",
  "JDATE": "20150522",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　103年度選字第37號\r\n原　　　告　台灣彰化地方法院檢察署檢察官\r\n訴訟代理人　陳啟全\r\n　　　　　　陳俊宏\r\n　　　　　　陳民璽\r\n被　　　告　王淑娟\r\n訴訟代理人　張國楨律師\r\n上列當事人間請求當選無效事件，本院於中華民國104年5月8日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n被告就民國103年11月29日舉行之臺灣省彰化縣各鄉（鎮、市）\r\n民代表會第20屆代表選舉之彰化縣和美鎮第3選舉區鎮民代表選\r\n舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款\r\n    規定可明。查被告為臺灣省彰化縣各鄉（鎮、市）民代表會\r\n    第20屆代表選舉之彰化縣和美鎮第3選舉區鎮民代表（下稱\r\n    系爭和美鎮民代表會第20屆代表）選舉候選人，於民國（下\r\n    同）103年11月29日進行投開票，經彰化縣選舉委員會於103\r\n    年12月5日公告被告當選為系爭和美鎮民代表會第20屆代表\r\n    ，原告以被告涉有選罷法第99條第1項之行為，於103年12月\r\n    30日提起本件當選無效訴訟，有起訴狀上之本院收文戳印在\r\n    卷可稽，揆諸前開規定，原告提起本件訴訟，應屬適法，合\r\n    先敘明。\r\n乙、實體方面：\r\n壹、原告主張：\r\n一、被告曾任彰化縣和美鎮民代表會第16、17、18、19代表，並\r\n    參與登記系爭和美鎮民代表會第20屆代表選舉第3選區（含\r\n    同鎮○○里○○0號候選人，為求順利當選，竟與選區內居\r\n    住於中圍里之舊識好友即訴外人黃金珠、與黃金珠熟識之友\r\n    人王來春、李玉真共同基於對於有投票權之人，行求、期約\r\n    、交付賄賂而約其投票權一定行使之集合犯意聯絡，共同向\r\n    和美鎮中圍里第25鄰（中圍里25鄰選民由李玉真負責行賄）\r\n    、26鄰（中圍里26鄰選民由黃金珠負責行賄）、27鄰（中圍\r\n    里27鄰選民由王來春負責行賄）內熟識之有投票權人行賄，\r\n    其等所為投票行賄行為如附表所示。而附表所示之受賄者即\r\n    王來春、李玉真（該二人本身非但接受行賄，並另向他人行\r\n    賄）及于王香等人皆應允收受。嗣經警方於103年11月7日起\r\n    循線查獲，並扣得附表所示之賄款。被告上開行為，業已構\r\n    成選罷法第99條第1項之對於有投票權之人，行求、期約、\r\n    交付賄賂，而約其為投票權一定之行使罪（即投票行賄罪）\r\n    ，為此，原告依選罷法第120條第1項第3款之規定，提起本\r\n    件當選無效訴訟。\r\n二、本件黃金珠、王來春、李玉真確有為如附表所示之投票行賄\r\n    行為，業各經如附表所示之受賄者於偵查中，自承明確，且\r\n    由黃金珠、王來春、李玉真於偵訊時所供，可知該三人依序\r\n    負責對彰化縣和美鎮中圍里26鄰、27鄰、25鄰之具有選舉權\r\n    如附表所示之為附表所示之投票行賄行為，且王來春、李玉\r\n    真係依黃金珠之委囑而為投票行賄行為等情，堪可認定。另\r\n    黃金珠曾向王來春表明行賄款項之資金來源係由被告提供等\r\n    情，亦據王來春於偵查中亦供稱明確，再由受賄者于王香偵\r\n    查中供：「黃金珠帶王淑娟來，2、3天前來的，王淑娟都下\r\n    來一戶一戶拜票，黃金珠叫我們出來支持，但我沒出來，我\r\n    站在門口，我見過王淑娟很多次，他跟黃金珠是朋友，他常\r\n    去黃金珠家。我看過2次，黃金珠娶媳婦或嫁女兒，王淑娟\r\n    都有來，黃金珠會跟我介紹說他是王淑娟」等語；受賄者陳\r\n    宥蓁於偵查供稱：「黃金珠會同王淑娟到我家發放面紙1次\r\n    ，我見過王淑娟1次，另外發面紙這1次，不是只有發我家，\r\n    是整個巷子都發」等語，及黃金珠於偵查中亦自承伊與王淑\r\n    娟平日友好，曾在被告所經營之便當工廠工作等情以觀，均\r\n    足以證明被告與黃金珠是舊識好友，於此次系爭和美鎮民代\r\n    表會第20屆代表選舉期間，黃金珠非但為被告競選團隊成員\r\n    之一，且由被告提供資金，進行如附表所示之投票行賄行為\r\n    。\r\n三、被告曾參與過多次選舉，應深知賄選之嚴重性，且選舉如果\r\n    採取賄選之不正當手段，將受刑事追訴及當選無效訴訟之風\r\n    險，此事攸關候選人之政治前途及法律責任，顯為候選人、\r\n    競選團隊及親友所得普遍認知之常識，而黃金珠身為被告之\r\n    競選團隊成員，亦為被告之舊識、好友，準此，被告、黃金\r\n    珠均深知賄選之嚴重後果。故如上所述，被告具有長期、多\r\n    次選舉資歷，其將現金先交予黃金珠，再由黃金珠轉交予王\r\n    來春、李玉真2人，嗣由黃金珠、王來春、李玉真等3人分別\r\n    為被告以每票新台幣（下同）300元向鄰居行賄買票等情，\r\n    則焉有未為被告知悉或未告知被告之理？，再候選人之競選\r\n    團隊及親友、舊識本身既無當選之資格，應無在出力之餘，\r\n    又自掏腰包為候選人出錢，並甘冒刑罰制裁之危險，而擅為\r\n    候選人賄選買票，再陷候選人於當選無效風險之理。是黃金\r\n    珠於偵查中，一度辯稱擅自為被告買票云云，顯不合常情。\r\n    再從被告所參與之此次彰化縣和美鎮第3選區鎮民代表選舉\r\n    ，應選4人，計有5名候選人參選，非同額競選，競爭可謂激\r\n    烈，然開票結果，被告雖得票數為2,325票，亦僅名列應選\r\n    名額之末，事後觀之，被告選情可謂緊繃，是確有透過他人\r\n    買票「固樁」之動機。另被告雖曾提出黃金珠之彰化過溝仔\r\n    郵局郵政存簿儲金簿，證明訴外人黃金珠確有財力於103年\r\n    10月2日「現金提」領10萬元自行買票云云，但此舉無非僅\r\n    能證明黃金珠名下帳戶資金進出頻繁，仍無法證明黃金珠行\r\n    賄所需資金之真實來源、出資者。\r\n四、被告透過互動良好、值得信賴之黃金珠經由王來春、李玉真\r\n    二人，共同向中圍里25、26、27鄰有投票權之人行賄，足以\r\n    認定此舉係有系統、有計畫之賄選買票行為，職是以觀，經\r\n    過如此縝密規劃之賄選買票行為，焉有身為候選人，又與黃\r\n    金珠互動良好、值得信賴之被告未參與或不知，是被告確涉\r\n    有投票行賄罪，至為明顯。其自有選罷法第120條第1項第3\r\n    款之當選無效事由。\r\n五、並聲明：被告就103年11月29日舉行之系爭和美鎮民代表\r\n    會第20屆代表選舉之當選無效。訴訟費用由被告負擔。\r\n貳、被告答辯稱：\r\n一、被告與黃金珠、王來春、李玉真等人間絕無對於有投票權之\r\n    人交付賄賂之共同犯意聯絡或行為分擔，因被告未與黃金珠\r\n    、王來春、李玉真為共同約定，由被告委請黃金珠、王來春\r\n    、李玉真為投票行賄行為，且被告亦未曾交付任何買票賄款\r\n    予黃金珠或王來春、李玉真等人，而請託黃金珠、王來春、\r\n    李玉真向有投票權之選民買票。故被告並無違反選罷法第99\r\n    條第1項之投票行賄罪之犯行。再者，被告對黃金珠交付賄\r\n    款給于王香等16人，王來春交付賄款給林月繡等14人，及李\r\n    玉真交付賄款給蘇碧美等7人，而向于王香等人戶籍內具有\r\n    投票權之人買票賄選等情，並未參與，亦不知情。\r\n二、黃金珠雖曾在便當工廠工作約一年左右，但便當工廠結束後\r\n    ，即未經常往來，且被告亦不認識王來春、李玉真。是黃金\r\n    珠、王來春、李玉真並非被告參選系爭和美鎮民代表會第20\r\n    屆代表之競選團隊成員，未擔任任何選舉任務。\r\n三、黃金珠已供出有關伊、王來春、李玉真所交付之被訴行賄款\r\n    項資金係自黃金珠所申設之存摺所提領，此足以證明相關賄\r\n    款確實並非被告所交付，與之根本無關。另王來春縱於偵查\r\n    中雖曾供稱：「黃金珠跟她講說是王淑娟出資的」等語，但\r\n    黃金珠於接受檢察官訊問時，業已否認本件賄選資來自被告\r\n    等情。是王來春對於本件被訴賄選資金「是否王淑娟出資」\r\n    乙節，並沒有親自見聞，其上開供述僅係聽聞自黃金珠之陳\r\n    述，此部分充其量僅能證明黃金珠有此陳述之本身而已，根\r\n    本不足以證明其陳述之內容(即王淑娟有提供賄選資金)係屬\r\n    真實，亦即王來春所為曾聽黃金珠說賄選資金係由被告提供\r\n    之供述，性質上僅屬傳聞供述，依法並無證據能力。是黃金\r\n    珠交付賄款時，縱然有向王來春騙說該款項係來自被告，但\r\n    並無證據證明該賄款確係被告所有，自不能因此遽認該賄款\r\n    係被告所交付，進而指黃金珠、王來春、李玉真等人行賄買\r\n    票之錢，係自被告處取得。\r\n四、原告主張被告與黃金珠為互動頻繁，相互信賴之舊識好友，\r\n    及黃金銖係被告參與選舉之競選團隊成員均係推論、臆測之\r\n    詞；另指被告因選情緊繃，故有透過他人買票「固樁」更與\r\n    事實不符。原告進而主張「被告與黃金珠間之賄款資金調度\r\n    ，顯然係有計畫之行為。故被告透過互動良好、值得信賴之\r\n    訴外人黃金珠經由訴外人黃金珠經由訴外人王來春、李玉真\r\n    2人，共同向中圍里25、26、27鄰有投票權之人行賄，足以\r\n    認定此舉係有系統、有計畫之賄選買票行為。」更係無任何\r\n    客觀依據。再由王來春於上開投票行賄之刑事案件（即本院\r\n    104年度選訴字第1違反公職人員選舉罷免法案件）審理時，\r\n    即證述：黃金珠並沒有告訴王來春買票錢是誰的；至於指認\r\n    王淑娟部分，係在辦案人員之類似威脅、利誘下，應辦案人\r\n    員之要求而為指認；且偵查卷內所附之「自白書」，是由訊\r\n    問之辦案人員書寫予王來春目視，王來春隨之而書，王來春\r\n    因不會書寫，亦不知道該字句所表彰之意思等語；黃金珠亦\r\n    於上開刑事案件審中，供述：係是因被告之公公曾幫黃金珠\r\n    度過難關，黃金珠想要還人情，且其家境小康，所以才自己\r\n    出錢、並決定以1票300元幫王淑娟買票；王淑娟對於黃金珠\r\n    幫其買票之事完全不知情；黃金珠並沒有跟李玉真與王來春\r\n    說買票之錢係如何來等語以觀，足證原告所主張本屬無據。\r\n五、被告不同意以未經刑事被告詰問之證人筆錄，作為認定被告\r\n    有無本件賄選行為之證據，本件檢察官並未舉證證明王淑娟\r\n    對黃金珠、王來春、李玉真之投票行賄行為，有何犯意聯絡\r\n    及行為分擔；對於黃金珠、王來春、李玉真之投票行賄行為\r\n    ，亦無任何事證足資證明王淑娟知情或授意，是檢察官提本\r\n    件訴訟，即屬無理由。\r\n六、並聲明：原告之訴駁回。訴訟費用由原告負擔。\r\n、本院之判斷：\r\n一、本件不爭執事項：\r\n  被告曾擔任彰化縣和美鎮第16、17、18、19屆鎮民代表，亦\r\n    為彰化縣和美鎮鎮民代表會第20屆第3選區（含和美鎮中圍\r\n    里）鎮民代表候選人。\r\n  彰化縣選舉委員會103年11月29日舉辦之臺灣省彰化縣各鄉\r\n    （鎮、市）民代表會第20屆代表選舉，被告獲得2,325張得\r\n    票數，並於12月5日，經彰化縣選舉委員會公告當選為彰化\r\n    縣和美鎮第3選區鎮民代表。\r\n  黃金珠、王來春、李玉真等三人，以300元分別向彰化縣和\r\n    美鎮中圍里第25、26、27鄰熟識且有投票權之如附表所示之\r\n    選民行賄，並要求投票支持被告擔任本屆彰化縣和美鎮鎮民\r\n    代表。\r\n  承上該事實經檢察官以投票行賄罪提出公訴現由經本院審理\r\n    中（即本院104年度選訴字第1違反公職人員選舉罷免法案件\r\n    ）。\r\n二、本件爭執事項：\r\n    被告與黃金珠、王來春、李玉真等三人間，就起訴書所載對\r\n    於有投票權之人交付賄賂行為是否有共同參與、授意、同意\r\n    、或容許、知情而不違背其本意之情形？\r\n三、得心之理由：\r\n  原告主張被告為求順利當選系爭和美鎮民代表會第20屆代表\r\n    ，竟與選區內居住於中圍里黃金珠、王來春、李玉真共同基\r\n    於投票行賄之犯意聯絡，向和美鎮中圍里第25鄰（中圍里25\r\n    鄰選民由李玉真負責行賄）、26鄰（中圍里26鄰選民由黃金\r\n    珠負責行賄）、27鄰（中圍里27鄰選民由王來春負責行賄）\r\n    內熟識之有投票權人為如附表所示之投票行賄犯行，而如附\r\n    表所示之具有投票權人即受賄者王來春、李玉真及于王香等\r\n    人皆應允收受，嗣經警方於103年11月7日起循線查獲，並扣\r\n    得附表所示之賄款，被告之上開行為，已構成選罷法第99條\r\n    第1項之對於有投票權之人賄賂罪，爰依同法第120條第1項\r\n    第3款之規定，訴請判決被告於103年11月29日舉行之系爭和\r\n    美鎮民代表會第20屆代表選舉之當選無效等語。被告則以黃\r\n    金珠、王來春、李玉真並不是被告參選系爭和美鎮民代表會\r\n    第20屆代表之競選團隊成員，未擔任任何選舉任務。伊非但\r\n    未參與黃金珠、王來春、李玉真為如附表所示之投票行賄之\r\n    犯行，且對該三人所為，亦不知情，原告基於推論及臆測而\r\n    指被告與其等三人共同為投票行賄之行為，實屬無憑，是原\r\n    告依選罷法第120條第1項第3款之規定，提起本件訴訟，顯\r\n    於法未合，應屬無理由等語抗辯。\r\n  經查：\r\n  按當選無效之訴，係形成公法上權利為目的之訴訟，因其判\r\n    決而直接使一定法律關係產生創設、變更或消滅之效果。此\r\n    種訴訟本質上係屬具公益性質之公法上之形成之訴，其訴訟\r\n    標的之法律關係為公法上之形成權，僅因法律上特別規定，\r\n    依民事訴訟法程序予以實現而已。此與固有民事訴訟係以確\r\n    定當事人間之私法上法律關係迴然不同，是有關選舉罷免之\r\n    訴訟，不能完全以一般民事訴訟之原則衡量之。職是，選舉\r\n    訴訟應依職權調查證據，雖準用民事訴訟法之規定，但關於\r\n    捨棄、認諾、訴訟上自認或不爭執事實之效力等規定並不在\r\n    準用之列，選罷法第127條、第128條定有明文。是本院應就\r\n    被告有無「賄選」之事實依職權審查，合先敘明。\r\n  黃金珠、王來春、李玉真、于王香、李葉繡鳳、葉滿足、葉\r\n    秀伴、陳來免、林枝松、林洪富美、穆希玲、林火傳、陳宥\r\n    蓁、李蔡雅靜、何平順、林陳月英、林李續、林月繡、林素\r\n    貞、陳王來枝、陳麗瓊、李林素蘭、侯基正、蔡素貞、薛寶\r\n    足、施美燕、李明蘭、李卒、陳素貞、林芷嫻、林黃阿猜、\r\n    蘇碧美、蔡麗秀、郭麗珠、林麗觀、杜榮燊、葉欣頤、陳幸\r\n    享等人因各涉有附表所示之投票行賄罪、投票受賄罪之犯行\r\n    （上開等人兼犯有投票行賄罪及投票受賄罪係王來春、李玉\r\n    真），經檢察官即原告提起公訴，且上開刑事案於本院審理\r\n    中均為認罪之陳述（其中黃金珠認行賄；王來春、李玉真均\r\n    認受賄與行賄，但均辯稱有關渠等各所為投票行賄行為，與\r\n    被告無關係云云），有原告所提之臺灣彰化地方法院地檢署\r\n    （下稱彰化地檢署）103年度選他字第153號偵查卷宗、10 3\r\n    年度選偵字第162號、第170號、第193號、第220號、第221\r\n    號、第261號偵查卷宗影本附卷；及本院依職權所調上開刑\r\n    事案件之準備程序筆及審判筆錄在卷可佐（見本院卷第133\r\n    頁-13 6頁背面；第140頁-150頁），是此部分之事實，堪可\r\n    認定。\r\n  於上開刑事案件之準備及審判程序中，黃金珠對其交付金錢\r\n    予王來春、李玉真，委其二人為使被告當選，而分別向彰化\r\n    縣和美鎮中圍里第27鄰、25鄰熟識且有投票權之如附表所示\r\n    之選民行賄等情；王來春、李玉真對其二人各收受黃金珠所\r\n    交付之賄款後，由其二人各為附表所示之投票行賄等情，均\r\n    供承不諱，有上開刑事案件之準備程序筆及審判筆錄在卷可\r\n    佐（見本院卷第117頁背面-118頁；134頁背面；149頁）是\r\n    王來春、李玉真所為如附表所示之投票行賄犯行所需之賄款\r\n    ，係來自黃金珠所交付，且黃金珠亦交付時，亦明白告知其\r\n    二人需向受賄者表明投票支持被告擔任本屆和美鎮鎮民代表\r\n    等事實，當屬為真。另由黃金珠於於偵查中，供承：「我拜\r\n    託一個檢回收的叫阿尾的（即指王來春）去幫忙處理，我拿\r\n    3萬多左右給她，請她幫我發。另外我交付1萬2千至1萬3千\r\n    左右，叫一個綽號阿金的（即指李玉真）幫我忙，該人有開\r\n    過腦，住我家附近，他家前面有一個大水溝，我也是叫他們\r\n    分一票300元。」等語（見上開103年度選他字第153號偵查\r\n    卷宗第95頁-97頁）及李玉真於偵查時，所供「黃金珠在\r\n    10月底或11月初某日晚間，至我家工廠拿1萬2千元給我，全\r\n    部都是1千元鈔。1萬2千元包括我家的2票600元，隔2、3日\r\n    後，我才去分錢，1票分300元，我有分給蔡麗秀、郭麗珠、\r\n    杜榮焱、葉欣頤、蘇碧美、陳幸享等人。」、「她只有講投\r\n    給王淑娟，叫我幫她分」等語（見上開103年選偵162號偵查\r\n    卷宗第211頁-212頁）以觀，堪認黃金珠交付王來春、李玉\r\n    真之賄款金額分別為約30,000元、12,000餘元無誤。\r\n  由于王香於偵查中，所供：「（問：是否見過王淑娟？）見\r\n    過，他住那附近，他也有來我家門口拜票，黃金珠帶王淑娟\r\n    ，2、3天前來的，王淑娟都下來一戶一戶拜票，黃金珠叫我\r\n    們出來支，但我沒出來，我站在門，我見過王淑娟很多次，\r\n    他跟黃金珠是朋友，他常去黃金珠家。」等（見上開103年\r\n    度選他字第153號偵查卷宗第32頁）；陳宥蓁於偵查中之\r\n    所陳：「：供述「（問：這次選舉黃金珠有無拿買票的錢給\r\n    你，向你買票？）他有拿錢給我，說拜託，並沒有說要投哪\r\n    一個候選人，但是跟他鄰居這麼久，大概也知道他是支持哪\r\n    一個候選人」、「黃金珠會跟候選人到我家發過1次面紙」\r\n    、「黃金珠會同王淑娟到我家發放面紙1次，我見過王淑娟1\r\n    次，另外發面紙這1次，不是只有發我家，是整個巷子都發\r\n    」等語（見同上卷宗第209頁背面），可知黃金珠非但係被\r\n    告之舊識好友，且於此次鎮民代表選舉期間，黃金珠亦積極\r\n    參與被告之競選拜票行程。再按現今之選舉，無論全國性之\r\n    選舉，或係里（村）級之選舉，莫以競選團隊統籌指揮之模\r\n    式，並動員周遭可觀之事務性輔助人參與之，單由候選人獨\r\n    力參與、規劃之狀況已屬無法想像，而陪同候選人拜票掃街\r\n    、發放宣傳品（如競選傳單、附候選人照片或姓名之面紙、\r\n    菜瓜布、原子筆等宣傳物品）係參與競選團隊、事務人員之\r\n    所需為之基本任務，亦是判斷某人係單純支持者，抑係參與\r\n    競選團隊、事務者之重要指標，此為眾所周知。基此，黃金\r\n    珠可謂非僅具被告之舊識好友身分而已，亦係被告參與系爭\r\n    和美鎮民代表會第20屆代表選舉之競選團隊成員，至為明確\r\n    。\r\n  又王來春於103年11月14日警局初訊時，即供稱：「（問：\r\n    你是否知道黃金珠給你買票現金用意為何？）她拿錢給我，\r\n    叫我幫王淑娟買票助她當選。」；後於同日檢察官訊問時，\r\n    亦供稱：「（問：黃金珠有無跟你講錢是誰拿出來的？）金\r\n    珠跟我講是王淑娟拿出來的錢。」、「（問：金珠講買票的\r\n    錢來源？）他說淑娟拿給他的。」等語；於103年11月20日\r\n    由檢察官偵訊時，再供稱：「（問：黃金珠跟你講錢從那邊\r\n    來的？）王淑娟」、「（問：黃金珠為何跟你講錢是王淑娟\r\n    的？）他說要選給他。」、「（：金珠為何要幫王淑娟買票\r\n    ？）他說淑娟拜託他。」等語；後於103年11月21日再受偵\r\n    訊，與黃金珠對質時，亦供承：「（問：錢是黃金珠自已出\r\n    的嗎？）不，是王淑娟出的。」、「黃金珠確定有跟你講買\r\n    票錢是王淑娟的？）有。講過2、3次」等語。（見上開103\r\n    年度選他字第153號偵查卷宗第2項、21頁、198頁背面-19\r\n    9頁背面；卷宗265頁-266頁）；此時，黃金珠固供稱：「\r\n    講是王淑娟的，是要他們投給王淑娟」，但又稱：「錢是我\r\n    出的，但我只要讓他知道是我出的」云云（見上開卷宗第\r\n    265頁），由上開王來春、黃金珠之供稱內容，至少得以確\r\n    認黃金珠交付賄款予王來春，囑其為被告行賄買票時，確實\r\n    開口表明行賄款項來源係出自被告處等情，係屬真實，是原\r\n    告主張被告出錢參與黃金珠等人所為之投票行賄行為，實屬\r\n    有據。而非無憑，徒從推論及臆測而來。\r\n  黃金珠於上開刑案在本院行準備及審判程序，雖翻異前供，\r\n    為否認曾告知行賄款項係來自被告之陳述；另王來春亦非但\r\n    附和之，而陳稱黃金珠未告知行賄款項之來源云云，尚且否\r\n    認其於於偵查中所為之上開陳述，辯稱伊未曾如此供述云云\r\n    （見同上本院卷附之訊問、準備程序及審判筆錄），但查：\r\n    其等二人於偵查中，確實有為如上所載之供述，有上開偵查\r\n    卷宗在卷可稽，又觀該等筆錄後之末頁緊接供述之記載後，\r\n    均有其等之簽名，該等筆錄並無偽造剪接之可能，是其等二\r\n    人上開辯詞，非但係屬胡捏之詞，且由此益可證，其等二人\r\n    為圖掩飾被告確有參與其等所為之投票行賄犯行，不惜虛詞\r\n    以對，實屬殊不足取。\r\n  又參諸為端正選風，檢調機關於選舉期間均強力而密集宣導\r\n    反賄選，更積極投入大量人力查察賄選，此為一般社會大眾\r\n    所週知。故參與選舉之候選人，應均明知倘以賄選等不正手\r\n    段欲達勝選目的，如被查獲，恐將面臨刑事重罰及民事當選\r\n    無效之高度風險。從而，候選人如欲進行買票賄選，幾乎不\r\n    可能親自為之，必假借其競選團隊人員之手，以避免賄選查\r\n    察。但因最終之選舉結果係由候選人單獨承擔，故賄選之不\r\n    正手段採行當屬重大決策，更與候選人之政治前途息息相關\r\n    ，衡諸一般經驗法則，應僅有候選人始能依照其對選情之評\r\n    估作最終之決定。至於其他輔選幹部、助選人員，僅係候選\r\n    人委請為其輔助競選事務之人，主要仍係依候選人之指示行\r\n    動，如貿然行賄，不僅自身會涉及刑責，且影響選民對候選\r\n    人之評價，甚至不利選舉結果，故參與競選團隊、事務之人\r\n    員應無干冒刑罰制裁為候選人買票賄選之動機，更無反其助\r\n    選之目的及候選人之意願，而擅自為候選人賄選致限於當選\r\n    無效風險之必要。因此，參與競選團隊、事務之人員在未得\r\n    候選人同意或授意下，即向選民買票賄選，約其投票予自己\r\n    助選之候選人，顯然有悖經驗法則，是觀諸本件如附表所示\r\n    之投票行賄犯行，非但行賄區域各有專人負責，受賄人數不\r\n    少，且遍佈被告所參與之系爭和美鎮民代表會第20屆代表選\r\n    舉之和美鎮中圍里第25鄰、26鄰、27鄰選區，此投票行賄行\r\n    為，並非偶發行為，堪稱有計劃性、有組織性、大規模之交\r\n    付賄賂，是實難謂身為候選人之被告並不知情，未參與之。\r\n  刑事共同正犯間之犯意聯絡，不以共同正犯間之直接犯意聯\r\n    絡為限，若犯意係由輾轉告知之方式而傳遞予各行為人，則\r\n    各該行為人亦不失有犯意聯絡之共同正犯。是綜上，被告非\r\n    但有提供賄款予參與競選團隊、事務人員黃金珠用以行賄，\r\n    且亦由黃金珠將投票行賄之犯意，輾轉傳遞予王來春、李玉\r\n    真，黃金珠、王來春、李玉真依該投票行賄之犯意，各為如\r\n    附表所示之投票行賄犯行，則被告辯稱未參與且不知情如附\r\n    表所示之投票行賄犯行，非但與常情有違，亦與事實不符，\r\n    難以採信。\r\n  綜合上述，被告既有選罷法第99條第1項所示之投票行賄（\r\n    交付賄賂）行為，已符合選罷法第120條第1項第3款規定當\r\n    選無效之要件。從而，任檢察官之原告依選罷法第120條第1\r\n    項第3款規定提起當選無效訴訟，請求判定被告就103年11月\r\n    29日舉行之系爭和美鎮民代表會第20屆代表選舉之當選無效\r\n    ，即屬有據，為有理由，應予准許。\r\n肆、被告雖舉黃金珠、王來春、李玉真為證人，惟該三人已於上\r\n    開刑事案件審理中，以證人身分受詰問，該審判筆錄亦經本\r\n    院調取且於言詞辯論期日提示予兩造，並命辯論，此已如實\r\n    進行調查程序，故該等三人即無再予傳喚之必要，附此說明\r\n    。另本件事證已臻明確，兩造其餘之陳述及所提其他證據，\r\n    經本院斟酌後，認為均於判決之結果無影響，自無庸逐一論\r\n    述，併此說明。\r\n伍、據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條\r\n    ，判決如主文。\r\n中    華    民    國   104    年    5     月    22    日\r\n                       選舉法庭     審判長法官 蘇清恭\r\n                                          法官 郭玄義\r\n                                          法官 洪志賢\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    5     月    22    日\r\n                                        書記官 蔡亦鈞\r\n 附表\r\n┌─┬──────────────────────────┐\r\n│編│犯罪事實                                            │\r\n│號│                                                    │\r\n├─┼──────────────────────────┤\r\n││被告與黃金珠、王來春、李玉真共同基於犯意之聯絡，於  │\r\n│  │103年10月間某日某時許，在和美鎮某地，共同約定由被告 │\r\n│  │委請黃金珠、王來春、李玉真，以每票現金新臺幣（下同）│\r\n│  │300元為代價，交付賄款予和美鎮中圍里第25鄰、26鄰、27 │\r\n│  │鄰熟識有投票權人之選民，要求渠等投票支持王淑娟擔任本│\r\n│  │屆和美鎮鎮民代表，而為投票權之一定行使。            │\r\n├─┼──────────────────────────┤\r\n││又被告與黃金珠、王來春、李玉真為上開投票行賄之約定後│\r\n│  │，便由被告於103年年10月間某日某時許，在和美鎮某地交 │\r\n│  │付60000餘元現金予黃金珠，黃金珠留下20000餘元賄款供自│\r\n│  │己行賄後，分別在其位於彰化縣和美鎮中圍里26鄰彰新路3 │\r\n│  │段636巷46弄51號住處客廳內轉交30000餘元賄款予王來春；│\r\n│  │在李玉真位於彰化縣和美鎮○○里00鄰○○路000號住處內 │\r\n│  │轉交12,000餘元賄款予李玉真，再各由李玉真、黃金珠、王│\r\n│  │來春以每票300元之代價，交付賄款予該25、26、27鄰熟識 │\r\n│  │有選舉權之選民，要求渠等投票支持王被告擔任本屆和美鎮│\r\n│  │鎮民代表。                                          │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日下午3、4時 │\r\n│  │許，在訴外人于王香位於彰化縣和美鎮中圍里26鄰彰新路3 │\r\n│  │段636巷46弄53號住處客廳內，由黃金珠交付現金900元（每│\r\n│  │票300元，共3票）予在客廳內照顧孫子于王香，作為向其行│\r\n│  │賄之對價，並約定於103年11月29日和美鎮鎮民代表選舉時 │\r\n│  │，投票予候選人之被告（于王香所收受賄款900元，業已於 │\r\n│  │警查獲後，主動交出，由警查扣）。                    │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日下午4、5時 │\r\n│  │許，在訴外人蔡素珠位於彰化縣和美鎮中圍里26鄰彰新路3 │\r\n│  │段636巷46弄32號住處前，於于王香在場目擊下，由黃金珠 │\r\n│  │交付現金1,200元（每票300元，共4票）予訴外人李葉繡鳳 │\r\n│  │，作為向其行賄之對價，並約定於103年11月29日和美鎮鎮 │\r\n│  │民代表選舉時，投票予候選人之被告（李葉繡鳳所收受賄款│\r\n│  │1,200元，業已於警查獲後，主動交出，由警查扣）。     │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在訴外人葉滿足位於彰化縣和美鎮中圍里26鄰彰新路3段 │\r\n│  │636巷46弄63號住處客廳內，由黃金珠交付現金1,200元（每│\r\n│  │票300元，共4票）予葉滿足，作為向其行賄之對價，並約定│\r\n│  │於103年11月29日和美鎮鎮民代表選舉時，投票予候選人之 │\r\n│  │被告（葉滿足所收受賄款1,200元，業已於警查獲後，主動 │\r\n│  │交出，由警查扣）。                                  │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日上午10時許 │\r\n│  │：在葉秀伴位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄75號住處大門前，由黃金珠交付現金2,100元（每票300元│\r\n│  │，共7票）予正在該處大門前散步葉秀伴，作為向其行賄之 │\r\n│  │對價，並約定於103年11月29日和美鎮鎮民代表選舉時，投 │\r\n│  │票予候選人之被告（葉秀伴所收受賄款2,100元，業已於警 │\r\n│  │查獲後，主動交出，由警查扣）。                      │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日上午11時許 │\r\n│  │，在陳來免位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄46號住處客廳內，由黃金珠交付現金1,500元（每票300元│\r\n│  │，共5票）予在客廳內照顧孫子陳來免，作為向其行賄之對 │\r\n│  │價，並約定於103年11月29日和美鎮鎮民代表選舉時，投票 │\r\n│  │予候選人之被告（陳來免所收受賄款1,500元，業已於警查 │\r\n│  │獲後，主動交出，由警查扣）。                        │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日晚間接近晚 │\r\n│  │餮用餐時刻之6時許，在林枝松位於彰化縣和美鎮中圍里26 │\r\n│  │鄰彰新路3段636巷46弄54號住處客廳內，由黃金珠將現金  │\r\n│  │2,100元（每票300元，共7票）放置在該客廳內某桌子桌上 │\r\n│  │，交付予林枝松，作為向其行賄之對價，並約定於103年11 │\r\n│  │月29日和美鎮鎮民代表選舉時，投票予候選人之被告（林枝│\r\n│  │松所收受賄款2,100元，業已於警查獲後，主動交出，由警 │\r\n│  │查扣）。                                            │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日夜間8時許，│\r\n│  │在林洪富美位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄55號住處門口，由黃金珠交付現金600元（每票300元，共│\r\n│  │2票）予正在該處準備外出散步之林洪富美，作為向其行賄 │\r\n│  │之對價，並約定於103年11月29日和美鎮鎮民代表選舉時， │\r\n│  │投票予候選人之被告（林洪富美所收受賄款600元，業已於 │\r\n│  │警查獲後，主動交出，由警查扣）。                    │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日夜間某時許 │\r\n│  │，在穆希玲位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄25號住處前其夫所停放其夫所有之車牌號碼不詳自用小客│\r\n│  │車車後，由黃金珠交付現金600元（每票300元，共2票）予 │\r\n│  │穆希玲，作為向其行賄之對價，並約定於103年11月29日和 │\r\n│  │美鎮鎮民代表選舉時，投票予候選人之被告（穆希玲於警查│\r\n│  │獲後，不願主動交出所收受賄款600元，故警未查扣）。   │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年11月上旬某日下午5時時許│\r\n│  │，在林火傳位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄26號住處客廳內，由黃金珠交付現金600元（每票300元，│\r\n│  │共2票）予林火傳，作為向其行賄之對價，並約定於103年11│\r\n│  │月29日和美鎮鎮民代表選舉時，投票予候選人被告（林火傳│\r\n│  │所收受賄款600元，業已於警查獲後，主動交出，由警查扣 │\r\n│  │）。                                                │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日夜間某時許 │\r\n│  │，在陳宥蓁（原名陳淑禎）位於彰化縣和美鎮中圍里26鄰彰│\r\n│  │新路3段636巷46弄17號住處內，由黃金珠交付現金取1,200 │\r\n│  │元（每票300元，共4票）予陳宥蓁，作為向其行賄之對價，│\r\n│  │並約定於103年11月29日和美鎮鎮民代表選舉時，投票予候 │\r\n│  │選人之被告（陳宥蓁所收受賄款1,200元，業已於警查獲後 │\r\n│  │，主動交出，由警查扣）。                            │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在李蔡雅靜位於彰化縣和美鎮中圍里26鄰彰新路3段636巷│\r\n│  │46弄28號騎樓下，由黃金珠交付現金1,200元（每票300元，│\r\n│  │共4票）予正在該騎樓下洗衣服李蔡雅靜，作為向其行賄之 │\r\n│  │對價，並約定於103年11月29日和美鎮鎮民代表選舉時，投 │\r\n│  │票予候選人之被告（李蔡雅靜所收受賄款1,200元，業已於 │\r\n│  │警查獲後，主動交出，由警查扣）。                    │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在李玉真位於彰化縣和美鎮○○里00鄰○○路000號住處 │\r\n│  │內，由黃金珠交付現金600元（每票300元，共2票）予正在 │\r\n│  │該住處照顧孫女李玉真，作為向其行賄之對價，並約定於  │\r\n│  │103年11月29日和美鎮鎮民代表選舉時，投票予候選人之被 │\r\n│  │告（李玉真所收受賄款600元，業已於警查獲後，主動交出 │\r\n│  │，由警查扣）。                                      │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在王來春位於彰化縣和美鎮中圍里26鄰彰新路3段632巷60│\r\n│  │弄97號王來春住處內，由黃金珠交付現金1,200元（每票300│\r\n│  │元，共4票）予王來春，作為向其行賄之對價，並約定於103│\r\n│  │年11月29日和美鎮鎮民代表選舉時，投票予候選人之被告（│\r\n│  │王來春所收受賄款1,200元，業已於警查獲後，主動交出， │\r\n│  │由警查扣）。                                        │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在何平順位於彰化縣和美鎮中圍里26鄰彰新路4段123巷11│\r\n│  │號住處內，由黃金珠交付現金600元（每票300元，共2票） │\r\n│  │予何平順，作為向其行賄之對價，並約定於103年11月29日 │\r\n│  │和美鎮鎮民代表選舉時，投票予候選人之被告（何平順所收│\r\n│  │受賄款600元，業已於警查獲後，主動交出，由警查扣）。 │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日夜間6時許，│\r\n│  │在林陳月英位於彰化縣和美鎮中圍里26鄰彰新路3段636巷46│\r\n│  │弄78號住處內，由黃金珠交付現金900元（每票300元，共3 │\r\n│  │票）予林陳月英，作為向其行賄之對價，並約定於103年11 │\r\n│  │月29日和美鎮鎮民代表選舉時，投票予候選人之被告（林陳│\r\n│  │月英所收受賄款900元，業已於警查獲後，主動交出，由警 │\r\n│  │查扣）。                                            │\r\n├─┼──────────────────────────┤\r\n││黃金珠依與被告之約定，於103年10月中旬某日日間某時許 │\r\n│  │，在林李續彰化縣和美鎮○○里00鄰○○路000號住處內， │\r\n│  │由黃金珠交付現金300元（1票300元，共1票）予林李續，作│\r\n│  │為向其行賄之對價，並約定於103年11月29日和美鎮鎮民、 │\r\n│  │代表選舉時，投票給候選人王淑娟（林李續所收受賄款300 │\r\n│  │元，業已於警查獲後，主動交出，由警查扣）。          │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日， │\r\n│  │日間某時許，在林月繡位於彰化縣和美鎮中圍里27鄰彰新路│\r\n│  │3段632巷60弄101號住處客廳內，由王來春交付現金1,500元│\r\n│  │（每票300元，共5票）予林月繡，作為向其行賄之對價，並│\r\n│  │約定於103年11月29日和美鎮鎮民代表選舉時，投票予候選 │\r\n│  │人之被告（林月繡所收受賄款1,200元，業已於警查獲後， │\r\n│  │主動交出，由警查扣）。                              │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日日 │\r\n│  │間某時許，在林素貞位於彰化縣和美鎮中圍里27鄰彰新路3 │\r\n│  │段632巷60弄103號住處客廳內，由王來春交付現金1,200元 │\r\n│  │（每票300元，共4票）予林素貞，作為向其行賄之對價，並│\r\n│  │約定於103年11月29日和美鎮鎮民代表選舉時，投票予候選 │\r\n│  │人之被告（林素貞所收受賄款1,200元，業已於警查獲後， │\r\n│  │主動交出，由警查扣）。                              │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日日 │\r\n│  │間某時許，在陳王來枝位於彰化縣和美鎮中圍里27鄰彰新路│\r\n│  │3段632巷60弄102號住處客廳內，由王來春交付現金1,200元│\r\n│  │（每票300元，共4票）予陳王來枝，作為向其行賄之對價，│\r\n│  │並約定於103年11月29日和美鎮鎮民代表選舉時，投票予候 │\r\n│  │選人之被告（陳王來枝所收受賄款1,200元，業已於警查獲 │\r\n│  │復，主動交出，由警查扣）。                          │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日上 │\r\n│  │午9時許，在陳麗瓊位於彰化縣和美鎮中圍里27鄰彰新路3段│\r\n│  │632巷60弄86號住處客廳內，由王來春交付現金1,200元（每│\r\n│  │票300元，共4票）予陳麗瓊，作為向其行賄之對價，並約定│\r\n│  │於103年11月29日和美鎮鎮民代表選舉時，投票予候選人之 │\r\n│  │被告（陳麗瓊所收受賄款1,200元，業已於警查獲後，主動 │\r\n│  │交出，由警查扣）。                                  │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日夜 │\r\n│  │間6時時許，在李林素蘭位於彰化縣和美鎮中圍里27鄰彰新 │\r\n│  │路3段632巷60弄100號住處客廳內，由王來春交付現金1,800│\r\n│  │元（每票300元，共6票）予不知情之李林素蘭女兒李常蕎轉│\r\n│  │交李林素蘭，作為向其行賄之對價，並約定於103年11月29 │\r\n│  │日和美鎮鎮民代表選舉時，投票予候選人之被告（李林素蘭│\r\n│  │所收受賄款1,800元，業已於警查獲後，主動交出，由警查 │\r\n│  │扣）。                                              │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日下 │\r\n│  │午5時許，在侯基正位於彰化縣和美鎮中圍里27鄰彰新路3段│\r\n│  │632巷60弄83號住處門前，由王來春交付現金300元（1票） │\r\n│  │予侯基正，作為向其行賄之對價，並約定於103年11月29日 │\r\n│  │和美鎮鎮民代表選舉時，投票予候選人之被告（侯基正所收│\r\n│  │受賄款300元，業已於警查獲後，主動交出，由警查扣）。 │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日下 │\r\n│  │午6時許，在蔡素貞位於彰化縣和美鎮中圍里27鄰彰新路3段│\r\n│  │632巷60弄73號住處客廳內，由王來春交付現金900元（每票│\r\n│  │300元，共3票）予蔡素貞，作為向其行賄之對價，並約定於│\r\n│  │103年11月29日和美鎮鎮民代表選舉時，投票予候選人之被 │\r\n│  │告（蔡素貞所收受賄款900元，業已於警查獲後，主動交出 │\r\n│  │，由警查扣）。                                      │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日某 │\r\n│  │時許，在蘇寶足位於彰化縣和美鎮中圍里27鄰彰新路3段632│\r\n│  │巷60弄96號住處客廳內，由王來春交付現金1,200元（每票 │\r\n│  │300元，共4票）予蘇寶足，作為向其行賄之對價，並約定於│\r\n│  │103年11月29日和美鎮鎮民代表選舉時，投票予候選人之被 │\r\n│  │告（蘇寶足所收受賄款1,200元，業已於警查獲後，主動交 │\r\n│  │出，由警查扣）。                                    │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月中旬某日下 │\r\n│  │午3時許，在施美燕位於彰化縣和美鎮中圍里27鄰彰新路3段│\r\n│  │632巷60弄93號住處1樓內手工加工區，由王來春交付現金  │\r\n│  │1,200元（每票300元，共4票）予施美燕，作為向其行賄之 │\r\n│  │對價，並約定於103年11月29日和美鎮鎮民代表選舉時，投 │\r\n│  │票予候選人之被告（施美燕所收受賄款1,200元，業已於警 │\r\n│  │查獲復，主動交出，由警查扣）。                      │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月下旬某日夜 │\r\n│  │間7時許，在李明蘭彰化縣和美鎮中圍里27鄰彰新路3段632 │\r\n│  │巷60弄111號住處1樓客聽內，由王來春交付現金1,500元（ │\r\n│  │每票300元，共5票）予李明蘭，作為向其行賄之對價，並約│\r\n│  │定於103年11月29日和美鎮鎮民代表選舉時，投票予候選人 │\r\n│  │之被告（李明蘭所收受賄款1,500元，業已於警查獲後，主 │\r\n│  │動交出，由警查扣）。                                │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月下旬某日夜 │\r\n│  │間7時許，在李卒位於彰化縣和美鎮中圍里27鄰彰新路3段  │\r\n│  │632巷60弄90號住處門前，由王來春交付現金600元（每票  │\r\n│  │300元，共2票）予李卒，作為向其行賄之對價，並約定於  │\r\n│  │103年11月29日和美鎮鎮民代表選舉時，投票予候選人之被 │\r\n│  │告（李卒所收受賄款600元，業已於警查獲後，主動交出， │\r\n│  │由警查扣）。                                        │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月下旬某日夜 │\r\n│  │間某時許，在陳素貞位於彰化縣和美鎮中圍里26鄰彰新路3 │\r\n│  │段632巷46弄112號住處客廳，由王來春交付現金600元（每 │\r\n│  │票300元，共2票）予陳素貞，作為向其行賄之對價，並約定│\r\n│  │於103年11月29日和美鎮鎮民代表選舉時，投票予候選人之 │\r\n│  │被告（陳素貞所收受賄款600元，業已於警查獲後，主動交 │\r\n│  │出，由警查扣）。                                    │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月下旬某日夜 │\r\n│  │間7時許，在林芷嫻位於彰化縣和美鎮中圍里27鄰彰新路3段│\r\n│  │632巷60弄104號住處客廳，由王來春文付現金1,500元（每 │\r\n│  │票300元，共5票）予林芷嫻，作為向其行賄之對價，並約定│\r\n│  │於103年11月29日和美鎮鎮民代表選舉時，投票予候選人之 │\r\n│  │被告（林芷嫻所收受賄款1,500元，業已於警查獲後，主動 │\r\n│  │交出，由警查扣）。                                  │\r\n├─┼──────────────────────────┤\r\n││王來春依與黃金珠、被告之約定，於103年10月下旬某日夜 │\r\n│  │間7時許，在林黃阿猜位於彰化縣和美鎮中圍里27鄰彰新路3│\r\n│  │段632巷60弄94號住處客廳，由王來春交付現金1,800元（每│\r\n│  │票300元，共6票）予林黃阿猜，作為向其行賄之對價，並約│\r\n│  │定於103年11月29日和美鎮鎮民代表選舉時，投票予候選人 │\r\n│  │之被告（林黃阿猜所收受賄款1,800元，業已於警查獲後， │\r\n│  │主動交出，由警查扣）。                              │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於1的年11月上旬某日夜 │\r\n│  │間8時許，在李玉真位於彰化縣和美鎮中圍里25鄰彰竹社路 │\r\n│  │390號住處前路邊，由李玉真交付現金1,200元（每票300元 │\r\n│  │，共4票）予騎機車經過該處蘇碧美，作為向其行賄之對價 │\r\n│  │，並約定於103年11月29日和美鎮鎮民代表選舉時，投票給 │\r\n│  │候選人之被告（蘇碧美於李玉真遭查獲後，為脫罪將該1,  │\r\n│  │200元賄款，退還予不知情李玉真之夫黃成任，黃成任業已 │\r\n│  │於警查獲後主動交出該1,200元，由警查扣）。           │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日下 │\r\n│  │午某時許，在蔡麗秀位於彰化縣和美鎮中圍里25鄰竹社路  │\r\n│  │436號住處騎樓下，由李玉真交付現金1,200元（每票300元 │\r\n│  │，共4票）予蔡麗秀，作為向其行賄之對價，並約定於103年│\r\n│  │11月2日和美鎮鎮民代表選舉時，投票予候選人之被告（蔡 │\r\n│  │麗秀於李玉真遭查獲後，為脫罪將該1,200元賄款，退還予 │\r\n│  │不知情李玉真之夫黃成任，黃成任業已於警查獲後主動交出│\r\n│  │該1,200元，由警查扣）。                             │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日， │\r\n│  │下午6時許，在郭麗珠位於彰化縣和美鎮中圍里25鄰竹社路 │\r\n│  │442號住處騎樓下，由李玉真交付現金600元（每票300元， │\r\n│  │共2票）予郭麗珠，作為向其行賄之對價，並約定於103年11│\r\n│  │月29日和美鎮鎮民代表選舉時，投票予候選人之被告（郭麗│\r\n│  │珠於李玉真遭查獲後，為脫罪將該600元賄款，退還予不知 │\r\n│  │情李玉真之夫黃成任，黃成任業已於警查獲後主動交出該  │\r\n│  │600元，由警查扣）。                                 │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日上 │\r\n│  │午11時許，在林麗觀位於彰化縣和美鎮中圍里25鄰竹社路  │\r\n│  │418號住處騎樓下，由李玉真交付現金1,200元（每票300元 │\r\n│  │，共4票）予正在逗弄李玉真孫女之林麗觀，作為向其行賄 │\r\n│  │之對價，並約定於103年11月29日和美鎮鎮民代表選舉時， │\r\n│  │投票予候選人之被告（林麗觀於李玉真遭查獲後，為脫罪將│\r\n│  │該1,200元賄款，退還予不知情李玉真之夫黃成任，黃成任 │\r\n│  │業已於警查獲後主動交出該以1,200元，由警查扣）。     │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日上 │\r\n│  │午11時許，在杜榮燊位於彰化縣和美鎮中圍里25鄰竹社路  │\r\n│  │438號住處隔壁工廠內，由李玉真交付現金900元（每票300 │\r\n│  │元，共3票）予正在該工廠內工作之杜榮燊，作為向其行賄 │\r\n│  │之對價，並約定於103年11月29日和美鎮鎮民代表選舉時， │\r\n│  │投票予候選人之被告（杜榮燊於李玉真遭查獲後，為脫罪將│\r\n│  │該900元賄款，退還予不知情李玉真之夫黃成任，黃成任業 │\r\n│  │已於警查獲後主動交出該900元，由警查扣）。           │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日夜 │\r\n│  │間7時許，在葉欣頤位於彰化縣和美鎮中圍里25鄰竹社路408│\r\n│  │號住處門口，由李玉真交付現金1,800元（每票300元，共6 │\r\n│  │票）予葉欣頤，作為向其行賄之對價，並約定於103年11月 │\r\n│  │29日和美鎮鎮民代表選舉時，投票予候選人之被告（葉欣頤│\r\n│  │於李玉真遭查獲後，為脫罪將該1,800元賄款，退還予不知 │\r\n│  │情李玉真之夫黃成任，黃成任業已於警查獲後主動交出該  │\r\n│  │1,800元，由警查扣）。                               │\r\n├─┼──────────────────────────┤\r\n││李玉真依與黃金珠、被告之約定，於103年11月上旬某日日 │\r\n│  │間某時許，在彰化縣和美鎮中圍里25鄰竹社路活動中心附近│\r\n│  │，由李玉真交付現金1,500元（每票300元，共5票）予陳幸 │\r\n│  │享，作為向其行賄之對價，並約定於103年11月29日和美鎮 │\r\n│  │鎮民代表選舉時，投票予候選人之被告（陳幸享於李玉真遭│\r\n│  │查獲後，為脫罪將該1,500元賄款，退還予不知情李玉真之 │\r\n│  │夫黃成任，黃成任業已於警查獲後主動交出該1,200元，由 │\r\n│  │警查扣）。                                          │\r\n└─┴──────────────────────────┘"
}