{
  "JID": "ILDM,101,選訴,1,20121002,1",
  "JYEAR": "101",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20121002",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　101年度選訴字第1號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　周阿通\r\n　　　　　　周美良\r\n　　　　　　周麗華\r\n上　一　人\r\n選任辯護人　郭美春律師\r\n　　　　　　蔡瑜軒律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（100年度選偵字\r\n第9號），本院判決如下：\r\n    主  文\r\n周阿通、周美良、周麗華均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告周阿通係宜蘭縣第十九屆里長選舉宜蘭\r\n    市慈安里里長候選人；被告周美良係被告周阿通之女；被告\r\n    周麗華係被告周阿通之女、謝昆成之母。被告周阿通、周美\r\n    良、周麗華三人明知依公職人員選舉罷免法第十五條第一項\r\n    之規定，在各該選舉區繼續居住四個月以上者，始為該選舉\r\n    區之選舉人，然為求使被告周阿通順利當選，竟共同基於虛\r\n    設戶籍，使各該遷入戶籍登記者能符合前開規定成為宜蘭縣\r\n    宜蘭市慈安里里長選舉之選舉人，並於投票日行使投票權，\r\n    使投票發生不正確結果之犯意聯絡，由被告周美良提供其所\r\n    有之宜蘭縣宜蘭市○○路114號戶籍資料，供謝昆成（委託\r\n    其母周麗華辦理，謝昆成所涉妨害投票罪嫌已另為緩起訴處\r\n    分確定）於民國98年12月9日，向宜蘭縣宜蘭市戶政事務所\r\n    申請遷入該戶戶籍，使並未實際居住於上開地址之謝昆成以\r\n    此方式取得上開選舉之選舉權人資格，並經戶籍機關列入選\r\n    舉人名冊後，並於99年6月12日投票日，前往投票所領取選\r\n    票及投票，共同以此非法方法，使上開里長選舉之投票發生\r\n    不正確之結果。因認被告周阿通、周美良、周麗華均涉犯刑\r\n    法第一百四十六條第二項之遷徙戶籍妨害投票結果正確罪嫌\r\n    云云。\r\n二、按刑事訴訟法第三百零八條規定：「判決書應分別記載其裁\r\n    判之主文與理由；有罪之判決並應記載犯罪事實，且得與理\r\n    由合併記載。」，同法第三百十條第一款規定：「有罪之判\r\n    決書，應於理由內分別情形記載左列事項：一、認定犯罪事\r\n    實所憑之證據及其認定之理由。」，及同法第一百五十四條\r\n    第二項規定：「犯罪事實應依證據認定之，無證據不得認定\r\n    犯罪事實。」，揆諸上開規定，刑事判決書應記載主文與理\r\n    由，於有罪判決書方須記載犯罪事實，並於理由內記載認定\r\n    犯罪事實所憑之證據及其認定之理由。所謂認定犯罪事實所\r\n    憑之「證據」，即為該法第一百五十四條第二項規定「應依\r\n    證據認定之」之「證據」。職是，有罪判決書理由內所記載\r\n    認定事實所憑之證據，即為經嚴格證明之證據，另外涉及僅\r\n    須自由證明事項，即不限定有無證據能力之證據，及彈劾證\r\n    人信用性可不具證據能力之彈劾證據。在無罪判決書內，因\r\n    檢察官起訴之事實，法院審理結果，認為被告之犯罪不能證\r\n    明，而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實\r\n    存在，既無刑事訴訟法第一百五十四條第二項所規定「應依\r\n    證據認定之」事實存在，因此，判決書僅須記載主文及理由\r\n    ，而理由內記載事項，為法院形成主文所由生之心證，其論\r\n    斷僅要求與卷內所存在之證據資料相符，或其論斷與論理法\r\n    則無違，通常均以卷內證據資料彈劾其他證據之不具信用性\r\n    ，無法證明檢察官起訴之事實存在，所使用之證據並不以具\r\n    有證據能力之證據為限。又「犯罪事實應依證據認定之，無\r\n    證據不得認定犯罪事實；有罪之判決書應於理由內記載認定\r\n    犯罪事實所憑之證據及其認定之理由。刑事訴訟法第一百五\r\n    十四條第二項及第三百十條第一款分別定有明文。而犯罪事\r\n    實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格之\r\n    證明，故其所憑之證據不僅應具有證據能力，且須經合法之\r\n    調查程序，否則即不得作為有罪認定之依據。倘法院審理之\r\n    結果，認為不能證明被告犯罪，而為無罪之諭知，即無前揭\r\n    第一百五十四條第二項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第三百零八條前段規定，無罪之判決書只\r\n    須記載主文及理由。而其理由之論敘，僅須與卷存證據資料\r\n    相符，且與經驗法則、論理法則無違即可，所使用之證據亦\r\n    不以具有證據能力者為限，即使不具證據能力之傳聞證據，\r\n    亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據\r\n    是否例外具有證據能力，本無須於理由內論敘說明」（詳最\r\n    高法院100年度台上字第2980號判決意旨），本件被告周阿\r\n    通、周美良、周麗華既經本院認定犯罪不能證明，本判決即\r\n    不再論述所援引有關證據之證據能力，合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項及第三百零一條第一項，分別定有明文。次\r\n    按認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\r\n    不必有何有利之證據；又事實之認定，應憑證據，如未能發\r\n    現相當證據，或證據不足以證明，自不能以推測或擬制之方\r\n    法，以為裁判基礎。而刑事訴訟法上所謂認定犯罪事實之積\r\n    極證據，係指適合於被告犯罪事實之認定之積極證據而言，\r\n    雖不以直接證據為限，間接證據亦包括在內；然而無論直接\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，\r\n    致使無從形成有罪之確信，根據「罪證有疑，利於被告」之\r\n    證據法則，即不得遽為不利被告之認定（最高法院30年上字\r\n    第816號、29年上字第3105號、40年台上字第86號及76年台\r\n    上字第4986號判例意旨參照）。\r\n四、檢察官認被告周阿通、周美良、周麗華涉犯上開罪嫌，無非\r\n    以：證人即被告周阿通之孫、被告周麗華之子謝昆成之供述\r\n    及謝昆成之雙向通聯紀錄1份等，為其主要論據。訊據被告\r\n    周阿通、周美良、周麗華均堅決否認有何上揭犯行，被告周\r\n    阿通辯稱：伊不知道謝昆成何時將戶籍遷入宜蘭縣宜蘭市○\r\n    ○路114號，這件伊都不知情，伊不承認妨害投票，遷移戶\r\n    籍與投票無關等語。被告周美良辯稱：謝昆成遷戶籍與選舉\r\n    無關，謝昆成當初是因為他剛退伍，要與周麗華同戶，其實\r\n    謝昆成從小就學戶籍都在伊那裡，只是後來上學戶籍遷來遷\r\n    去。因為謝昆成想要與其母親周麗華同戶，周麗華來跟伊說\r\n    ，謝昆成要遷入，伊同意，就將相關資料交給周麗華辦理等\r\n    語。被告周麗華辯稱：本案與選舉無關，伊遷移謝昆成戶籍\r\n    當時也不知道父親要選舉，謝昆成剛退伍，因其個性較愛玩\r\n    ，伊希望能掌控謝昆成所有信件收受，如果設在宜蘭縣宜蘭\r\n    市○○路114號，就不必請鄰居代收，當時伊根本不知道父\r\n    親要出來選舉，沒想到會剛好卡到選舉的事。謝昆成遷移戶\r\n    籍的事都是伊去辦的。伊與先生工作都在晚上，謝昆成就跟\r\n    伊先生工作，都是晚上工作，凌晨才回家，他凌晨回家後就\r\n    跟舅舅學解剖豬體，謝昆成有住在壯圍及宜蘭市兩地，並無\r\n    妨害投票犯行及故意等語。\r\n五、經查：\r\n（一）證人謝昆成之原戶籍設在宜蘭縣壯圍鄉○○村○○路43之\r\n      4號，於98年12月9日書立委託書委由母親周麗華於同日至\r\n      宜蘭縣宜蘭市戶政事務所，將其戶籍遷移至宜蘭縣宜蘭市\r\n      ○○路114號內，經宜蘭戶政事務所承辦人員將上開戶籍\r\n      遷入事項登載於戶籍記事及選舉人名冊並公告確定。嗣證\r\n      人謝昆成99年6月12日宜蘭縣宜蘭市慈安里里長選舉之投\r\n      票日前往投票所領取選票並投票等情，為被告周阿通、周\r\n      美良、周麗華所自承不諱，並有遷入戶籍登記申請書、委\r\n      任書、宜蘭縣第19屆鄉鎮市民代表暨村里長選舉第44投票\r\n      所（宜蘭市慈安里）選舉人名冊影本（見宜蘭縣政府警察\r\n      局警蘭偵字第0992104638號刑事偵查卷宗〈下稱警詢卷〉\r\n      第23至26頁）在卷可憑，證人謝昆成遷移戶籍並已完成投\r\n      票行為等事實，應堪認定。\r\n（二）按刑法第一百四十六條之妨害投票正確罪，旨在防範以詐\r\n      術或虛偽遷徙戶籍等非法方法，使投票發生不正確之結果\r\n      ，故於96年1月24日增訂第二項時（原第二項未遂犯，移\r\n      列第三項），即於立法理由說明：因就業、就學、服兵役\r\n      未實際居住於戶籍地，或為子女學區、農保、都會區福利\r\n      給付優渥、保席次或其他因素而遷籍於未實際居住地者，\r\n      有數百萬人。「然此與意圖支持特定候選人當選，進而遷\r\n      徙戶籍之情形不同，並非所有籍在人不在參與投票均須以\r\n      刑罰相繩，是以第二項以意圖使特定候選人當選虛偽遷徙\r\n      戶籍投票者，為處罰之對象」。亦即因求學、就業等因素\r\n      ，致「籍在人不在」者，與意圖使特定候選人當選而「虛\r\n      偽遷徙戶籍」者，不能同視。遑論臺灣各地城鄉發展不一\r\n      ，艱困地區人民，為因應就業、就學、服兵役、子女學區\r\n      或為福利給付等因素而遷籍，致脫離戶籍所在而住居他處\r\n      ，但有常回住之事實，而與原戶籍地仍保持相當之聯繫關\r\n      係者，實乃遷徙自由之內涵，亦為憲法第十條「人民有居\r\n      住及遷徙自由」之體現。是縱令被告遷址地非其現階段之\r\n      每日生活起居重心所在，若被告確有返回居住並與保持相\r\n      當聯繫之事實，尚難排除被告係以久住意思，設定住所於\r\n      該地之可能。又認事、用法，應本於社會倫理通念並探求\r\n      立法之真意，以契合一般健全人之法律感情，不得拘泥於\r\n      形式上之文字，為機械式之解釋，而悖離社會正常觀念。\r\n      父母、配偶、子女為組成家庭之成員，且為人倫之起源、\r\n      社會之基礎，其以永久共同生活為目的，同居於一家庭，\r\n      乃倫常之正軌。倘因求學、就業等因素，致實際之居住地\r\n      與戶籍地未能合一者，亦為社會通念所接受，自非法律所\r\n      非難之對象。從而因求學、就業等因素而離鄉背井者，無\r\n      論「籍隨人遷」或「人籍分離」，悉遵當事人之選擇，無\r\n      以公權力介入之必要，最高法院97年度台上字第6856號判\r\n      決可參。查證人謝昆成於警詢中證述：於98年12月9日委\r\n      託母親將戶籍遷入宜蘭市○○路114號，因為我晚上22時\r\n      出門至隔天早上5時，都在外運送豬隻，白天在宜蘭市○\r\n      ○路睡覺。所以勤區警員很少看到我，東港路114號是睡\r\n      在3樓，該樓層有3樓，我睡中間那一間等語（見警詢卷第\r\n      7頁證人謝昆成99年9月23日警詢筆錄）；於偵查中即證稱\r\n      ：退伍之後把戶籍遷到我舅舅那邊學賣豬肉，戶籍遷到那\r\n      邊比較方便，實際上兩邊都有住，平時住宜蘭市○○路，\r\n      假日才回壯圍等情（見臺灣宜蘭地方法院檢察署99年度選\r\n      偵字第64號偵查卷宗第83頁證人謝昆成100年3月11日偵訊\r\n      筆錄），於本院審理中結證稱：退伍時間應該是98年11月\r\n      26日，退伍以後，晚上送豬肉，白天賣豬肉，每天運送豬\r\n      隻屠體，是從晚上10點到凌晨4、5點，之後回到宜蘭市○\r\n      ○路114號睡一下，約8點起來幫忙舅舅周賢明賣豬肉，豬\r\n      肉攤設在東港路114號屋子外面的騎樓，攤位販賣時間大\r\n      概清晨5點到下午1、2點左右，（檢察官問：請問你的戶\r\n      籍會遷到宜蘭市○○路114號的原因為何？）工作，而且\r\n      之前也住那邊，就乾脆遷過來跟我實際居住地在一起就好\r\n      。（檢察官問：請問你是否知悉遷移戶籍是為了支持阿公\r\n      競選里長？）因為我是阿公競選前遷，我不知道遷之後阿\r\n      公有要競選里長。‧‧‧之前曾設籍於宜蘭市○○路114\r\n      號，我從小時候就居住那邊了，應該是國小、國中的時候\r\n      戶籍遷至那邊，小時候都住在那邊。於98年12月9日遷戶\r\n      籍之後，有實際居住東港路114號，從以前到現在都有一\r\n      直住那邊，因為工作的關係，有時候可能這邊休息一下、\r\n      那邊休息一下，固定居住的地方是東港路。（審判長問：\r\n      你98年12月9日遷戶籍，到底是否因選舉關係？）不是，\r\n      是因為工作關係等語（見本院卷第123至125、130至131、\r\n      134至137頁）等情，綜上以觀，證人謝昆成於99年9月23\r\n      日警詢時，均未提及98年12月9日遷籍至宜蘭縣宜蘭市○\r\n      ○路114號時有何支持特定候選人之考量，於偵查中檢察\r\n      官初始訊問時，亦供述係因退伍後將戶籍遷至舅舅那邊學\r\n      賣豬肉，比較方便，實際上宜蘭縣宜蘭市○○路114號及\r\n      壯圍均有居住，平時住宜蘭市○○路，假日才回壯圍等情\r\n      ，之後經檢察官訊以「遷移戶籍原因中究竟有無為支持特\r\n      定候選人即周阿通而遷移戶籍，證人謝昆成始答稱「或多\r\n      或少會有這一塊」（見臺灣宜蘭地方法院檢察署99年度選\r\n      偵字第64號偵查卷宗第84頁），是其供述整體而言難認有\r\n      自白妨害投票正確犯罪之情形。佐以證人即被告周阿通之\r\n      子、證人謝昆成之舅舅周賢明於本院審理中證稱：謝昆成\r\n      於退伍後也到宜蘭市○○路來幫忙賣豬肉，通常謝昆成運\r\n      送豬隻屠體的時間是早上送完大概3、4點左右，但實際運\r\n      送結束的時間有時候需依年節情形、豬隻數量為斷，有時\r\n      會送比較久。謝昆成退伍之後，都住我家東港路114號那\r\n      邊，謝昆成早上將豬肉運送完畢後，就繼續幫忙我豬肉攤\r\n      的生意。謝昆成都在114號樓上休息，那邊有他的房間，\r\n      他和我兒子一起睡等情（見本院卷第138至139、142頁）\r\n      及證人張黃愛華於本院審理中結證：常在東港路114號看\r\n      到在場的謝昆成，會在一起吃飯、做什麼的，我是他們家\r\n      的姨嬤，他們全家都叫我阿姨，我看謝昆成是從小看到大\r\n      。周阿通99年6月選舉里長之前，有看到過謝昆成於東港\r\n      路114號出現，那裡就是他們家，雖然他們也有住在功勞\r\n      路那邊，但孩子都在這邊，謝昆成還有一個姊姊，我們經\r\n      常在這邊見面。謝昆成有在東港路114號這邊生活，這裡\r\n      是外婆家，那些阿姨都非常疼他們這些姪子、外甥的，到\r\n      現在也還常去東港路114號，路過就會去他家吃飯，會看\r\n      到謝昆成。每天都會在周阿通這邊看到謝昆成。謝昆成做\r\n      屠宰的工作，和舅舅周賢明一起在東港路114號賣豬肉，\r\n      周賢明夫妻、謝昆成都有在顧豬肉攤。周阿通參選里長的\r\n      競選期間，有在周阿通東港路114號處看到謝昆成。」等\r\n      情（見本院卷第145至148頁），要與證人謝昆成所證述情\r\n      節相符，並與前揭被告周美良、周麗華所辯：謝昆成退伍\r\n      後，在東港路114號豬肉攤與舅舅周賢明一起賣豬肉，是\r\n      宜蘭市○○路114號與壯圍二處均有居住等節一致。足見\r\n      證人謝昆成確有居住於設籍之戶籍地宜蘭縣宜蘭市○○路\r\n      114號，主觀上顯非為支持某特定候選人或使投票發生不\r\n      正確結果而遷移戶籍。\r\n（三）再依證人謝昆成全戶戶籍資料查詢結果所示：謝昆成於86\r\n      年1月17日遷入宜蘭縣壯圍鄉○○路43之4號謝源陸戶內，\r\n      於91 年1月15日遷入宜蘭縣宜蘭市○○路114號周美良戶\r\n      內，於93 年5月20日遷至宜蘭縣宜蘭市○○路59巷22弄8\r\n      號，95年2月24日再遷回宜蘭縣壯圍鄉○○路43之4號謝源\r\n      陸戶內，至98 年12月9日再遷至宜蘭縣宜蘭市○○路114\r\n      號周美良戶內（見警詢卷第46頁），而據證人謝昆成供證\r\n      ：國小讀宜蘭市中山國小，國中讀宜蘭市中華國中（宜蘭\r\n      市○○路）等情（見本院卷第129頁），顯見證人謝昆成\r\n      於91年1月15日間亦曾設籍宜蘭縣宜蘭市○○路114號，且\r\n      依前述證人謝昆成之證言，可知其自幼即與宜蘭縣宜蘭市\r\n      ○○路114號密切相關，常居住於該址，本次遷移戶籍之\r\n      目的，或有被告周阿通選舉之因素在內，惟尚有其他如工\r\n      作等因素，是證人謝昆成委託被告周麗華遷移戶籍至被告\r\n      周美良同戶戶籍內時，主觀上是否係基於「使特定候選人\r\n      當選之意圖」，已非無疑，實難僅依證人謝昆成於98年12\r\n      月9日委託其母即被告周麗華遷址至宜蘭縣宜蘭市○○路\r\n      114號被周美良同戶戶籍內，嗣證人謝昆成並於99年6月12\r\n      日領取選票，即遽認被告周麗華、周美良及被告周阿通間\r\n      有妨害投票之犯意聯絡及行為分擔。\r\n（四）而依謝昆成所使用、由其父謝源陸所申請之0000000000號\r\n      行動電話自99年5月10日起至99年6月18日止約1個多月之\r\n      雙向通聯紀錄所示，上開行動電話發話及受話之基地台位\r\n      置出現在宜蘭市○○路114號住家之基地台即宜蘭縣宜蘭\r\n      市○○路46號4樓頂、宜蘭縣宜蘭市○○路28號4樓之次數\r\n      有30餘通，於宜蘭縣宜蘭市○○路114號附近之基地台宜\r\n      蘭市○○○路50號、慈安路86之3號3樓頂、宜興路三段\r\n      133號4樓、延平路38巷38之2號15樓頂、校舍路19號9樓頂\r\n      等處發話及受話之基地台亦達200餘通，有該000 0000000\r\n      號行動電話之雙向通聯紀錄、ｇｏｏｌｅ地圖在卷可參（\r\n      見99年度選偵字第64號第52至61頁、警詢卷第28至34頁，\r\n      本院卷第41頁）。故公訴人所指證人謝昆成所使用之上開\r\n      行動電話之通聯紀錄自99年5月10日起至99年6月12日投票\r\n      日止，極少出現在戶籍地即宜蘭縣宜蘭市○○路114號附\r\n      近，尚屬誤會，是以，單依憑上開行動電話雙向通聯紀錄\r\n      無從認定證人謝昆成未實際居住在宜蘭縣宜蘭市○○路\r\n      114 號或被告周麗華代證人謝昆成遷移戶籍、被告周美良\r\n      同意證人謝昆成遷入其同戶戶籍內，被告周麗華、周美良\r\n      主觀上有何使特定候選人當選之意圖之事實。是檢察官認\r\n      依前述證人謝昆成所使用之0000000000號行動電話雙向通\r\n      聯紀錄認證人謝昆成未實際居住於宜蘭縣宜蘭市○○路11\r\n      4號顯有未足。\r\n（五）公訴人雖指證人謝昆成所使用之0000000000號行動電話之\r\n      帳單寄送地址係宜蘭縣壯圍鄉○○路43之4號，亦即證人\r\n      謝昆成之實際居住地址應係上址無誤而非戶籍地云云，惟\r\n      證人謝昆成所使用之0000000000號行動電話係其父謝源陸\r\n      所申辦，有該行動電話通調閱查詢單在卷足稽（見警詢卷\r\n      第27頁），而證人謝源陸係實際居住於宜蘭縣壯圍鄉○○\r\n      路43之4號，業據證人謝源陸於偵查中證述明確（見99年\r\n      度選偵字第64號第82頁），是行動電話申登人謝源陸將該\r\n      行動電話帳單寄送於其可收受之地址，與一般經驗法則無\r\n      違，況且現今繳交行動電話費帳單之方式眾多，即便未收\r\n      到帳單，亦可直接至門市列印帳單繳交，是尚難以證人謝\r\n      昆成所使用之0000000000號行動電話之帳單寄送地址係宜\r\n      蘭縣壯圍鄉○○路43之4號，即推論證人謝昆成之實際居\r\n      住地址應係上址，公訴人此部分所指尚嫌速斷。\r\n（六）公訴人雖舉宜蘭縣政府宜蘭分局新民派出所警員廖正雄出\r\n      具之於99年7月11日16至18時實地查訪宜蘭市○○路114號\r\n      結果，謝昆成未住在該址居住等情之職務報告及聲請傳\r\n      喚證人即宜蘭縣政府警察局新民派出所管區警員廖正雄於\r\n      101年9月11日審判程序中之證詞為證，證明於99年7月11\r\n      日16至18時實地查訪宜蘭市○○路114號結果，謝昆成未\r\n      在該址居住云云，惟證人廖正雄證稱：查訪時間在99年7\r\n      月11日下午4時至6時，其查訪方式係直接詢問在場即被告\r\n      周阿通之媳婦「謝昆成等4人於半年內是否居住於此？」\r\n      ，回答者說「戶籍確實設於此，但有無居住無法確定。\r\n      」，鄰居亦稱「其他人有無實際居住不清楚」，其僅直接\r\n      詢問謝昆成姓名，並未提示口卡照片等情（見本院卷第11\r\n      9、121頁），依證人廖正雄上開證述可知，回答者係回答\r\n      ：謝昆成有無實際居住不清楚等節，並非確定謝昆成未實\r\n      際居住該處，而98年12月至99年7月11日間證人廖正雄則\r\n      未曾實地查訪等情，是依證人廖正雄前揭證詞亦無從認定\r\n      證人謝昆成於98年12月遷移戶籍至宜蘭市○○路114號後\r\n      未居住該處。公訴人所指此部分證據，亦不足據為不利被\r\n      告周阿通、周美良、周麗華之認定。\r\n（七）況依全卷證據資料，宜蘭縣宜蘭市○○路114號係證人謝\r\n      昆成外公即被告周阿通及證人謝昆成阿姨即被告周美良之\r\n      住處、證人謝昆成母親即被告周麗華之娘家，證人謝昆成\r\n      自幼時起即在宜蘭縣宜蘭市○○路114號出入，於91年1月\r\n      15日至93年5月20日間亦曾設籍該處，自難僅據本次證人\r\n      謝昆成退伍後之98年12月9日遷移戶籍至宜蘭縣宜蘭市○\r\n      ○路114號之事實，即遽認證人謝昆成與被告周麗華、周\r\n      美良及周阿通間有意圖使特定人當選，而虛偽遷移戶籍取\r\n      得投票權之犯意聯絡及行為分擔。\r\n六、綜上，本案之現存證據，不足以認定檢察官起訴之被告周阿\r\n    通、周美良、周麗華虛偽遷移戶籍妨害投票犯罪事實，已如\r\n    前述，是本件公訴所據之事證自有未足。從而，檢察官起訴\r\n    被告周阿通、周麗華、周美良涉犯妨害投票結果正確罪，不\r\n    能證明渠等犯行，揆以前揭說明意旨，應為被告周阿通、周\r\n    麗華、周美良無罪之諭知，以昭公允。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\r\n文。\r\n本案經檢察官周建興到庭執行職務\r\n中    華    民    國    101    年    10    月    2    日\r\n                  刑事第二庭  審判長  法  官  林惠玲\r\n                                      法  官  張淑華\r\n                                      法  官  李  岳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\r\n                                      書記官  陳淑宜\r\n中    華    民    國    101    年    10    月    2    日"
}