{
  "JID": "TCHM,92,選上訴,1376,20030826,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "1376",
  "JDATE": "20030826",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　民國九十二年度選上訴字第一三七六號\r\n　　上　訴　人\r\n　　即　被　告　庚○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　甲○○\r\n　　共　　　同\r\n　　選任辯護人　楊玉珍律師\r\n右上訴人等因妨害投票案件，不服臺灣彰化地方法院中華民國九十二年四月十一日第\r\n一審判決（民國九十二年度訴字第一八二號，起訴案號：臺灣彰化地方法院檢察署民\r\n國九十二年度選偵字第一號），提起上訴，本院判決如左：\r\n    主 　　 文\r\n原判決關於庚○○、乙○○、甲○○部分撤銷。\r\n庚○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑伍月，如易科罰金\r\n，以佰元折算壹日，褫奪公權貳年。\r\n乙○○、甲○○共同以非法之方法，使投票發生不正確之結果，各處有期徒刑肆月，\r\n如易科罰金，均以佰元折算壹日，褫奪公權壹年。均緩刑貳年。\r\n    事 　　 實\r\n一、庚○○曾於民國（下同）八十二年間犯麻醉藥品管理條例案件，經臺灣彰化地方\r\n    法院判處有期徒刑七月，於八十三年十二月十七日執行完畢（已逾五年不構成累\r\n    犯）庚○○因其不知情之兄鍾世澤於九十一年間欲競選彰化縣彰化市中庄里之里\r\n    長，為意圖協助增加對鍾世澤投票票數以求勝選，並因公職人員選舉罷免法規定\r\n    有選舉權人必須在各該選舉區繼續居住四個月以上，始得成為各該選區之選舉權\r\n    人，竟與原本未設戶籍於彰化縣彰化市中庄里，不具有該中庄里里長選舉投票權\r\n    人女友施秀鈴（經原審法院判處有期徒刑四月，如易科罰金以三百元折算一日，\r\n    褫奪公權一年，緩刑三年確定）、具有姻親關係之乙○○（鍾世澤為其姑丈）、\r\n    甲○○（為乙○○之母親）、友人黃一雄（經原審法院判處有期徒刑四月，如易\r\n    科罰金以三百元折算一日，褫奪公權一年，緩刑三年確定）及施心雲（為施秀鈴\r\n    之姪女經原審法院判處有期徒刑三月如易科罰金以三百元折算一日，褫奪公權一\r\n    年，緩刑二年確定）以自己基於共同妨害投票正確犯罪意思同謀，共同基於以虛\r\n    報戶籍遷入上開選區內，以取得彰化縣彰化市中庄里里長選舉之投票權而妨害投\r\n    票正確性之犯意，自九十年十二月二十八日起至九十一年二月六日止，由庚○○\r\n    提供其為戶長之戶籍地址即彰化縣彰化市○○里○○路○段四一０巷十七號房屋\r\n    及戶口名簿等相關供他人遷入戶籍所需資料，使未實際繼續居住該處並提供遷籍\r\n    所需證件資料之施秀鈴、乙○○、甲○○、黃一雄及施心雲，於如附表所示之時\r\n    間，攜帶國民身分證、戶口名簿、印章，由附表「前往戶政機關申辦之人」欄所\r\n    示之人（庚○○、施秀鈴或黃一雄），向彰化縣彰化市戶政事務所，辦理自附表\r\n    所示之原戶籍地址遷入上開彰化縣彰化市○○里○○路○段四一０巷十七號之虛\r\n    設戶籍地址，以上開辦理戶籍虛偽遷移之非法方法，使不知情之彰化縣彰化市戶\r\n    政事務所該管公務員於實質審查後未發覺，而將施秀鈴、乙○○、甲○○、黃一\r\n    雄及施心雲不實遷入戶籍之事項登載於戶籍資料及選舉人名冊並經公告確定，推\r\n    由施秀鈴、乙○○、甲○○、黃一雄及施心雲取得彰化縣彰化市中庄里里長選舉\r\n    之投票權，庚○○並推由乙○○、甲○○等人於九十一年六月八日選舉投票日前\r\n    往中庄里投票所投票，而使該中庄里選區之整體投票票數及所得票數發生不正確\r\n    之結果。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\r\n    理　　  由\r\n一、訊據上訴人即被告庚○○、乙○○、甲○○固均坦承於如附表所示之時間將戶籍\r\n    遷入被告庚○○位於彰化縣彰化市○○里○○路○段四一０巷十七號之戶籍地址\r\n    ，且渠等均於九十一年六月八日前往投票所投票等事實不諱，然均矢口否認犯有\r\n    何妨害投票結果之犯意，被告庚○○辯稱：我之兄長鍾世澤與我之戶籍均設在彰\r\n    化縣彰化市○○里○○路○段四一０巷十七號，且鍾世澤於九十一年確有參選彰\r\n    化縣彰化市中庄里之里長，然被告施秀鈴、乙○○、甲○○、黃一雄及施心雲五\r\n    人將戶籍遷入我上開戶籍地址，均係被告施秀鈴、乙○○、甲○○、黃一雄及施\r\n    心雲向我要求遷入，我不知渠等為何要將戶籍遷進來等語；被告乙○○辯稱：其\r\n    原就讀彰化師範大學，因畢業後想在彰化市找工作，才會將戶籍遷至被告庚○○\r\n    上址戶籍地；並非為里長鍾世澤選舉遷移等語。被告甲○○辯稱：因女兒即被告\r\n    乙○○畢業後想在彰化市找工作，須要監護人，其乃隨同遷入被告庚○○之前開\r\n    戶籍住處，並不是為鍾世澤里長選舉而遷移等語；原審法院判處罪刑確定被告黃\r\n    一雄於原審則以：其在臺中商業銀行大竹分行（址設彰化縣彰化市○○路○段三\r\n    六四號）任職，因上開銀行係以戶籍為調動考量，為免遭調離前開分行，乃將戶\r\n    籍遷入友人即被告庚○○前開戶籍地址；又其岳父許修政當時亦參選彰化縣花壇\r\n    鄉之村長選舉，倘其遷移戶籍有選舉考量，應不須要將戶籍遷至被告庚○○之前\r\n    開戶籍地等語。原審法院訊之判刑確定被告施秀鈴、施心雲二人則坦承係因九十\r\n    一年間之里長選舉將屆，為取得彰化縣彰化市中庄里之投票權，以便於投票時投\r\n    選候選人鍾世澤，才會將戶籍遷入被告庚○○上開戶籍地，且渠二人均有於九十\r\n    一年六月八日前往投票所投票等事實不諱，原審法院判刑確定被告施秀鈴於原審\r\n    法院審理時並坦白供稱：被告乙○○、甲○○將戶籍遷入被告庚○○上開戶籍址\r\n    處，係被告庚○○叫其去戶政事務所辦理的等語；被告施心雲供認稱：係被告施\r\n    秀鈴向其稱要於投票日前往投票給候選人鍾世澤，才會將戶籍遷入等語。\r\n二、經查：\r\n（一）被告乙○○於九十一年二月六日，將戶籍自高雄市前鎮區○○○路一三六一巷\r\n      二號遷入彰化縣彰化市○○里○○路○段四一０巷十七號時，係就讀彰化師範\r\n      大學四年級，被告乙○○畢業後並未在彰化市找工作，並於九十一年七月間即\r\n      返回前開高雄市前鎮區○○○路一三六一巷二號址處居住，現則在高雄某國中\r\n      擔任教職等情，業據被告乙○○於原審法院審理時供明；被告甲○○於原審法\r\n      院審理時供稱：其戶籍雖於九十一年二月六日遷入彰化縣彰化市○○里○○路\r\n      ○段四一０巷十七號，惟其實際上仍住居在高雄市前鎮區○○○路一三六一巷\r\n      二號原戶籍址處等語。衡以被告乙○○於九十一年二月六日將戶籍遷入被告庚\r\n      ○○上開戶籍地址時，尚在就學中，對於畢業後是否得以在彰化市覓得合適之\r\n      工作，尚未可知，且被告乙○○於畢業後實際上並未在彰化市找工作，隨即於\r\n      九十一年七月間返回高雄市之原戶籍址處居住，被告乙○○、甲○○二人於九\r\n      十一年六月八日里長選舉時確均前往投票，並於九十一年八月十三日將戶籍遷\r\n      回高雄市前鎮區○○○路一三六一巷二號之原戶籍地址（有戶籍謄本一份在卷\r\n      可稽）等情，堪認被告乙○○、甲○○二人辯稱係因被告乙○○畢業後要在彰\r\n      化市找工作，才會將戶籍遷入被告庚○○前開戶籍地址等語，並非屬實，無可\r\n      採信。\r\n（二）又原審判刑確定被告黃一雄於檢察官偵查中供述：其在臺中商業銀行大竹分行\r\n      工作已逾九年，於上開工作期間內，在九十一年一月二十八日將戶籍遷入彰化\r\n      縣彰化市○○里○○路○段四一０巷十七號之前，係設籍在彰化縣花壇鄉○○\r\n      村○○路○段一一九號，惟實際住居在彰化縣秀水鄉○○村○○街一二○巷二\r\n      二號等語。是果被告黃一雄係因為迴避公司調動政策而將戶籍遷入被告庚○○\r\n      上開戶籍址處，當無於前開銀行服務長達九年之久後，始思圖遷移戶籍之理。\r\n      徵以被告黃一雄於原審法院審理時自承其於九十一年一月二十八日將戶籍遷入\r\n      被告庚○○上開戶籍地址後，並未居住在前開戶籍地址處，而仍繼續住在彰化\r\n      縣秀水鄉○○村○○街一二○巷二二號，九十一年六月八日其有前往投票等語\r\n      ，及其係於九十一年一月二十八日（距九十一年六月八日里長選舉投票日約有\r\n      四個多月）始遷入被告庚○○之前開戶籍地址，堪認判刑確定被告黃一雄於原\r\n      審法院辯稱係因工作關係，乃將戶籍遷入彰化縣彰化市○○里○○路○段四一\r\n      ０巷十七號等語，顯係屬事後卸責之詞，無可採信。至被告黃一雄於原審法院\r\n      審理時另辯稱：其岳父許修政當時亦參選彰化縣花壇鄉之村長選舉，倘其遷移\r\n      戶籍有選舉考量，應不須要將戶籍遷至被告庚○○之前開戶籍地云云；惟被告\r\n      黃一雄之岳父許修政在彰化縣花壇鄉參選村長，與被告黃一雄是否犯有本案之\r\n      罪，二者並無必然之關聯，被告黃一雄上開所辯，綜以前開所述事證，尚難作\r\n      為對其有利之憑據。\r\n（三）再被告庚○○雖否認犯行，辯稱：係被告施秀鈴、乙○○、甲○○、黃一雄、\r\n      施心雲要求要遷入其戶籍，我實不知道原因等語。惟衡以被告庚○○為候選人\r\n      鍾世澤之胞弟，且為彰化縣彰化市○○里○○路○段四一０巷十七號之戶長（\r\n      有戶卡片一張在卷可憑），又原審法院判刑確定被告施秀鈴、施心雲二人於原\r\n      審法院審理時供承渠二人係為取得彰化縣彰化市中庄里之里長選舉投票權，為\r\n      了投票給鍾世澤才會將戶籍遷入等語明確，被告施秀鈴於原審法院並稱：前往\r\n      戶政事務所辦理戶籍遷入係被告鍾世澤叫其辦理的等語，且被告乙○○、甲○\r\n      ○、施秀鈴及判刑確定被告黃一雄、施心雲五人係於九十年十二月二十八日至\r\n      九十一年二月六日之期間內，陸續遷入被告庚○○前開戶籍地；再被告施秀鈴\r\n      、施心雲二人於原審法院審理時既已坦認犯行，被告施秀鈴復為被告庚○○之\r\n      女友，應無故意構陷攀誣被告庚○○之理，被告庚○○顯有與被告施秀鈴、乙\r\n      ○○、甲○○、黃一雄及施心雲共同基於以虛報戶籍遷入上開選區內，以取得\r\n      對彰化縣彰化市中庄里里長鍾世澤選舉之投票權而妨害投票正確性之犯意聯絡\r\n      ，並提供其為戶長之戶籍地即彰化縣彰化市○○里○○路○段四一０巷十七號\r\n      房屋，使未實際繼續居住該處之被告施秀鈴、乙○○、甲○○、黃一雄及施心\r\n      雲將戶籍遷入，而以上開辦理戶籍虛偽遷移之非法方法，使原無彰化縣彰化市\r\n      中庄里里長選舉投票權之被告施秀鈴、乙○○、甲○○、黃一雄及施心雲，取\r\n      得該次彰化縣彰化市中庄里里長選舉之投票權後，並於九十一年六月八日前往\r\n      投票所投票，使該次選舉之得票數發生不正確之結果之犯行，足以認定。\r\n（四）此外復有戶卡片、臺灣彰化地方法院檢察署九十一年十一月八日勘驗筆錄各一\r\n      件、遷入戶籍登記申請書三份及照片二幀在卷可佐，本件事證明確，被告庚○\r\n      ○、乙○○、甲○○前開事證已屬明確，犯行均堪認定。被告等三人於九十二\r\n      年七月二日所具上訴理由暨聲請調查證據狀聲請調查證據部分：聲請傳訊證人\r\n      丁○○（住：彰化市○○路一四０號）、戊○○（住：高雄市前鎮區○○○路\r\n      八十九巷十一號）、己○○（住：台南縣下營鄉○○路一０二巷二弄二號）。\r\n      待證事實為被告乙○○自從將戶籍遷移至彰化後，大部分時間即住於彰化縣彰\r\n      化市○○里○鄰○○路○段四一０巷十八號之一姑姑吳素燕住處，同學戊○○\r\n      、己○○曾多次至該處相找，附近鄰居丁○○亦常於該處相遇，均可證明此事\r\n      。被告乙○○既於該處居住四個月以上，即取得該選舉區選舉人資格，縱於投\r\n      票日前往投票，亦不該當於妨害投票正確之犯行。經證人丁○○於本院審理中\r\n      證稱：「我去她（指乙○○）姑姑家，有看到她早上起來在漱口、洗臉，晚上\r\n      也會煮飯」等語。證人己○○於本院審理中證稱：「我是她（指乙○○）的同\r\n      學，她姑姑家在台化附近，離學校很近，她很少住在學校，都住在她姑姑家，\r\n      我有去她姑姑家找過她」等語，惟查被告乙○○於警訊並未供述有居住其姑姑\r\n      吳素燕住處之事實，被告乙○○若大部分時間住在其姑姑吳素燕住處，即將其\r\n      戶籍遷移至其姑姑吳素燕住處，是前開證人丁○○、己○○之證言，並不能證\r\n      明被告乙○○有在九十一年六月八日彰化縣彰化市中庄里里長選舉投票日前繼\r\n      續居住四個月以上之事實，不能據為有利被告乙○○之認定。另證人戊○○本\r\n      院認無再繼續傳喚作證之必要，併予敘明。\r\n三、按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確之\r\n    結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件有二：\r\n    為須以詐術或其他非法之方法為之。為須使投票發生不正確之結果或變造投票\r\n    之結果。所謂「詐術」，法條文意甚明；而所謂「其他非法之方法」，即指除詐\r\n    術外，其他一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非法行\r\n    為為限。至所稱「使投票發生不正確之結果」，係以該選區之整體投票結果發生\r\n    不正確之結果為已足，而不以行為人所支持之特定候選人是否當選為必要。未居\r\n    住於選舉區，為投票予某一候選人之目的，將戶籍虛偽遷入，姑不論最後投票予\r\n    何候選人，就該選區之整體投票結果，其投票數，亦必然發生不正確結果。因之\r\n    ，刑法第一百四十六條所謂使投票發生不正確之結果，並非指使候選人當選或不\r\n    當選，凡使投票票數發生不正確，即足當之。又憲法第一百二十九條雖規定投票\r\n    係採無記名投票方式，有使投票內容隱密之效果，惟倘無居住之事實，而虛報戶\r\n    籍遷入登記，經戶籍機關編入選舉人名冊，並參加選舉投票，顯足以使該選舉區\r\n    計算得票比率之投票數為不實之增加，縱因查證困難，無法得知其投票選舉之特\r\n    定候選人為何人，然不論如何，均已使投票結果發生不正確。又按公職人員選舉\r\n    罷免法第十五條第一項規定有選舉權人在各該選區繼續居住四個月以上者，始得\r\n    為公職人員選舉各該選舉區之選舉人之規定以觀，足見該法所重視者，為在選舉\r\n    區「繼續居住之事實」，至於戶籍登記簿僅為該四個月起算之在客觀上不得不然\r\n    之判斷依據。次查現代民主政治主權在民之原則，將政權付諸人民，由人民選舉\r\n    代表行使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分\r\n    各級行政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使\r\n    ，按諸主權在民原則，理應由該行政區之人民行使，且僅能由實際繼續居住該區\r\n    域之人民行使，非能由其他地區之人越俎代庖。若為遵守上開公職人員選舉罷免\r\n    法之規定，以支持某特定候選人為目的，而將戶籍及形式將住所遷入該選舉區，\r\n    固符合上開規定及主權在民原則；然若實際上並未繼續居住該選舉區，僅為支持\r\n    某特定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為顯然。\r\n    或有謂憲法賦與人民有遷徙自由云云；然按人民有居住、遷徙之自由，及有選舉\r\n    、罷免、創制、複決之權，固為憲法第十條、第十七條所明定，惟所謂居住遷徙\r\n    自由及選舉權，並非漫無限制，得任意行使，在為防止妨害他人自由，避免緊急\r\n    危難，維持社會秩序，或增進公共利益所必要者，仍得以法律限制之，憲法第二\r\n    十三條亦定有明文，此即所謂法律保留原則。戶籍法第二十條至第二十二條規定\r\n    之遷出、遷入登記及同法第五十四條對故意為不實申請者之處罰；及公職人員選\r\n    舉罷免法第十五條第一項有選舉權人在各該選舉區繼續居住四個月以上者，為公\r\n    職人員選舉各該選舉區之選舉人之規定，依其文義解釋係以有選舉權人在各該選\r\n    舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要件。其規範目的\r\n    在於戶籍管理、維護社會秩序及選舉之公平性，均係為維護社會秩序之必要，而\r\n    對人民遷徙自由及選舉權附加之限制。從而，人民固有遷徙之自由，但並無為虛\r\n    偽戶籍登記之自由與權利。以不實遷入戶籍之方式，致使非實際繼續居住於選舉\r\n    區之人取得選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參與投票，自\r\n    屬刑法第一百四十六條所規定非法方法之範疇，與憲法所保障之遷徙自由無關（\r\n    最高法院九十一年九月五日九十一臺文字第００五七五號函覆司法院之研究意見\r\n    參照）。至外地人於四個月前遷入選舉區取得候選人資格，正當性是否應受質疑\r\n    ；及同類案件其他地方法院間有判決無罪者，均與本案無關，係屬另一問題，併\r\n    予說明。\r\n四、核上訴人即被告庚○○、乙○○、甲○○所為，均係犯刑法第一百四十六條第一\r\n    項之妨害投票結果正確罪。按戶籍法第二十五條、第五十四條、第五十六條規定\r\n    ，戶籍登記事項自始不存在或自始無效時，應為撤銷之登記，故意為不實之申請\r\n    者，由戶政事務所處罰之，再依戶籍法第四十七條第三、四、五項、戶籍法施行\r\n    細則第十三條第一項第九款、第二項、第十五條之規定，戶籍遷徙登記之申請，\r\n    應於事件發生或確定後三十日內為之，申請人應於申請時提出證明遷徙事實之文\r\n    件，由戶政機關查驗核實後為之，足徵戶籍法所謂之遷出及遷入登記，並非僅指\r\n    戶籍上之異動而已，實應包括居住處所遷移之事實行為在內，故如僅將戶籍遷出\r\n    或遷入，而實際居住所未隨之遷移，本質上即屬不實，行政機關除可依上開規定\r\n    科以行政罰鍰外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登記，綜合\r\n    上開規定意旨觀之，戶籍遷徙之登記，該管公務員顯有查核之義務，縱為不實之\r\n    戶籍遷入，應無刑法第二百十四條之適用（最高法院九十一年第十七次刑事庭會\r\n    議紀錄參照）。故被告庚○○、乙○○、甲○○前開行為，並不另構成刑法第二\r\n    百十四條之罪，附予敘明。又被告庚○○以自己共同妨害投票正確犯罪之意思，\r\n    事先與乙○○、甲○○及判刑確定被告施秀鈴、黃一雄及施心雲等人間，事先同\r\n    謀，推由被告乙○○、甲○○及判刑確定被告施秀鈴、黃一雄、施心雲等人辦理\r\n    虛報戶籍遷徒於被告庚○○之戶籍住址內，推由被告乙○○、甲○○及判刑確定\r\n    被告施秀鈴、黃一雄、施心雲於中庄里里長選舉時領取選票後投票，共同以非法\r\n    方法，使投票發生不正確之結果，依司法院大法官會議釋字第一０九號解釋，係\r\n    屬共謀共同正犯。\r\n五、原審法院認被告庚○○、乙○○、甲○○犯罪事證明確，予以論罪科刑，固非無\r\n    見。惟查原審判決認被告庚○○與乙○○、甲○○及原審判刑確定被告施秀鈴、\r\n    黃一雄、施心雲六人間有犯意與行為分擔，均應論以共同正犯，即係實施共同正\r\n    犯（即亦稱行為共同正犯），尚有欠當（應為共謀共同正犯，已詳如前第三項內\r\n    敘述）。被告庚○○、乙○○、甲○○等三人上訴意旨各執前詞辯解飾詞否認犯\r\n    罪，及其等三人於九十二年七月二日出具刑事上訴理由暨聲請調查證據狀，上訴\r\n    理由部分：被告等三人無妨害投票正確之故意，實不該當於妨害投票正確之犯行\r\n    ，戶籍法對於提出不實登記之申請者，本有處罰之規定，故人民雖提出不實之申\r\n    請，然與選舉人資格之取得，並無相當因果關係等語，經核均非可取，惟原審判\r\n    決關於庚○○、乙○○、甲○○部分之判決，既有可議，自應由本院將原審關於\r\n    此部分之判決撤銷改判。查被告庚○○推由被告乙○○等人所為虛報遷入戶籍取\r\n    得投票權之數目雖有多個，但使投票發生不正確之結果行為僅有一個，所侵害選\r\n    舉正確性及公正性之社會法益亦屬單一，為實質上一罪，僅成立一妨害投票正確\r\n    罪。爰審酌被告庚○○、乙○○、甲○○之素行（被告庚○○前曾有賭博、違反\r\n    麻醉藥品管理條例之前案紀錄；被告乙○○、甲○○等二人則均未曾有犯罪紀錄\r\n    ，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案\r\n    紀錄表各三份在卷可考）、或因與候選人鍾世澤、或因與被告庚○○具有親友關\r\n    係（被告庚○○為鍾世澤之胞弟，又被告三人具有如事實欄所載之親友關係，業\r\n    據被告等三人供明在卷），為支持鍾世澤參選彰化市中庄里里長選舉，始辦理戶\r\n    籍之遷移，以取得投票權，並參與投票之犯罪動機、目的、手段、對選舉投票結\r\n    果所生之影響，並因而妨害選舉之公平性、正確性，敗壞選舉純正善良之風氣，\r\n    對於其他候選人造成不公平之競爭，擾亂該區正當選舉人表達民意之權益之所生\r\n    危害及被告等三人犯罪後之態度等一切情狀，各量處如主文第二項、第三項所示\r\n    之刑，並均諭知易科罰金之折算標準。又被告庚○○、乙○○、甲○○等三人均\r\n    係犯刑法第一百四十六條第一項妨害投票正確罪，並經宣告有期徒刑之刑，爰均\r\n    依公職人員選舉罷免法第九十八條第三項之規定，對被告庚○○併予宣告褫奪公\r\n    權二年，對被告乙○○、甲○○則各併予宣告褫奪公權一年。末查，被告乙○○\r\n    、甲○○二人前均未曾受有期徒刑以上刑之宣告，有前開刑案資料查註紀錄表及\r\n    臺灣高等法院被告全國前案紀錄表各二件在卷可參，其等因一時失慮，偶罹刑典\r\n    ，經此審判科刑教訓，當知警惕，今後當無再犯之虞，本院認伊二人所宣告之刑\r\n    ，均以暫不執行為適當，爰就被告乙○○、甲○○各併予宣告緩刑二年，以勵自\r\n    新。末查被告等三人共同選任辯護人楊玉珍律師，經本院合法通知後，以參加自\r\n    強活動花東旅遊而於本院審判期日未到庭，因本案非強制辯護案件，其參加旅遊\r\n    不能認為正當理由，爰不待其到庭為被告等三人辯護，逕行判決，併此敘明。\r\n六、據上論結：應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，刑法第二十八條、第一百四十六條第一項、第四十一條\r\n    第一項前段、第三十七條第二項、第七十四條第一款，公職人員選舉罷免法第九\r\n    十八條第三項，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中      華      民      國      九十二   年       八      月   二十六   日\r\n                                    臺灣高等法院臺中分院刑事第一庭\r\n                                          審判長法  官　陳　紀　綱\r\n                                                法　官　陳　登　源\r\n                                                法  官　方　艤  駐\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                                書記官  江　玉　萍\r\n中      華      民      國      九十二   年       八      月   二十八   日\r\n附錄本案論罪科刑法條：\r\n刑法第一百四十六條第一項：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。\r\n附表：\r\n┌───┬────┬──────┬────────────┬──────┐\r\n│編號  │姓    名│遷移戶籍時間│ 原　設　籍　地　址     │前往戶政機關│\r\n│      │        │            │                        │申辦之人    │\r\n│      │        │(民  國)    │                        │            │\r\n├───┼────┼──────┼────────────┼──────┤\r\n│一    │施秀鈴  │九十年十二月│彰化縣彰化市○○里○○路│施秀鈴      │\r\n│      │        │二十八日    │ 二段一九０巷十二號     │            │\r\n│      │        │            │                        │            │\r\n├───┼────┼──────┼────────────┼──────┤\r\n│二    │黃一雄  │九十一年一月│彰化縣花壇鄉中庄村五鄰中│黃一雄      │\r\n│      │        │二十八日    │山路一段一一九號        │            │\r\n│      │        │            │                        │            │\r\n├───┼────┼──────┼────────────┼──────┤\r\n│三    │施心雲  │九十一年二月│桃園縣平鎮市新英里九鄰新│庚○○      │\r\n│      │        │五日　　    │富五街六一一號六樓　    │            │\r\n│      │        │            │                        │            │\r\n├───┼────┼──────┼────────────┼──────┤\r\n│四    │乙○○  │九十一年二月│高雄市前鎮區振興里二一鄰│施秀鈴      │\r\n│      │        │六日　　    │中華五路一三六一巷二號  │            │\r\n│      │        │            │  │            │\r\n├───┼────┼──────┼────────────┼──────┤\r\n│五    │甲○○  │九十一年二月│高雄市前鎮區振興里二一鄰│施秀鈴      │\r\n│      │        │六日　　    │中華五路一三六一巷二號  │            │\r\n│      │        │            │                        │            │\r\n└───┴────┴──────┴────────────┴──────┘\r\n                                                                        Ｉ"
}