{"JID":"TCHV,108,選上,31,20191029,1","JYEAR":"108","JCASE":"選上","JNO":"31","JDATE":"20191029","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　108年度選上字第31號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　郭國盛　\r\n訴訟代理人　徐文宗律師\r\n被上訴人　　賴政瑞　\r\n訴訟代理人　陳明發律師\r\n \r\n上列當事人間請求當選無效事件，上訴人對於民國108年6月19日\r\n臺灣苗栗地方法院107年度選字第13號第一審判決提起上訴，本\r\n院於108年10月15日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人於107年11月24日舉行之苗栗縣第21屆苑裡鎮鎮民代表\r\n當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：被上訴人為苗栗縣第21屆苑裡鎮第2選舉區鎮民\r\n    代表選舉（下稱系爭選舉）之候選人，系爭選舉於民國107\r\n    年11月24日進行投開票，經苗栗縣選舉委員會於107年11月\r\n    30日公告上訴人當選，上訴人即同一選舉區之候選人於107\r\n    年12月19日提起當選無效訴訟，未逾公職人員選舉罷免法（\r\n    下稱選罷法）第120條之30日期間。\r\n貳、訴訟要旨： \r\n一、上訴人主張：被上訴人於系爭選舉競選期間，推由其樁腳即\r\n    訴外人黃○○、呂○○、黃○○以現金行賄選民。黃○○、\r\n    呂○○於107年11月19日17時許，在呂○○位於苗栗縣○○\r\n    鎮○○里○○000號住處，由黃○○交付呂○○現金新臺幣\r\n    （下同）2萬3500元為賄選，言明1票對價為500元，委託呂\r\n    ○○尋求於系爭選舉具有投票權之選民47名投票支持上訴人\r\n    ，呂○○收受上開賄款後即於同日稍晚為下列行為：1.於18\r\n    時許，在苗栗縣○○鎮○○里0鄰○○0號之訴外人吳劉○○\r\n    住處，親自交付吳劉○○賄款6,000元，其中包括由吳劉○\r\n    ○代親友即訴外人吳林○○收受2,500元（吳林○○並代訴\r\n    外人郭○、吳○○、吳○○及其另一名孫子收受，共5票\r\n    ）、代訴外人張郭○○收受3,000元（共6票）、代吳劉○○\r\n    之子即訴外人吳○○收受之500元（共1票，吳劉○○本身的\r\n    50 0元賄款則尚未收到），並央求收受現金之有投票權之人\r\n    於系爭選舉投票予上訴人，經吳劉○○允諾而收受之。2.於\r\n    19時許，在苗栗縣○○鎮○○里○○000號之訴外人林曾○\r\n    ○住處，親自交付林曾○○賄款1,500元（共32票），並央\r\n    求收受現金之有投票權之人於系爭選舉投票予被告，經林曾\r\n    ○○允諾而收受之。3.於20時許，在苗栗縣○○鎮○○里00\r\n    鄰○○000號之訴外人陳○○住處，親自交付陳○○賄款\r\n    1,50 0元（共3票），並央求收受現金之有投票權之人於系\r\n    爭選舉投票予上訴人，經陳○○允諾而收受之。4.於20時許\r\n    ，在苗栗縣○○鎮○○里00鄰○○000號之呂○○住處，親\r\n    自交付訴外人蔡○○賄款1,000元（共2票），並央求收受現\r\n    金之有投票權之人於系爭選舉投票予上訴人，經蔡○○允諾\r\n    而收受之。是被上訴人有選罷法第99條第1項、第120條第1\r\n    項第1款所規定「對於有投票權之人，行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使」之\r\n    當選無效事由，為此訴請宣告被上訴人當選無效。原審判決\r\n    上訴人敗訴，上訴人提起上訴並上訴聲明求為廢棄原判決，\r\n    改判如上訴人於原審之聲明所示。\r\n二、被上訴人則以：被上訴人與黃○○素不相識，黃○○又非與\r\n    被上訴人相關而涉犯賄選罪之犯罪嫌疑人，顯與本件無關。\r\n    至黃○○及呂○○則非被上訴人之競選團隊成員，亦非被上\r\n    訴人之樁腳；且被上訴人因黃○○、呂○○上開賄選行為，\r\n    雖經台灣苗栗地方檢察署（下稱苗栗地檢）以其涉嫌違反選\r\n    罷法進行偵辦，然經檢察官偵查終結，以黃○○既自承係因\r\n    被上訴人稱其為乾爹，兩人交情甚篤，始自發性為其買票等\r\n    語，復參酌被上訴人所持之行動電話門號0000000000號，最\r\n    近一次與黃○○之通話時間已是107年11月15日，及黃○○\r\n    開設中藥房，有自行提出賄款之資力等情，認定前揭買票行\r\n    為係黃○○自發所為，而以107年度選偵字第112、136號對\r\n    被上訴人為不起訴處分，案經苗栗地檢依職權送請再議，並\r\n    經臺灣高等檢察署臺中檢察分署（下稱臺中高分檢）以108\r\n    年度上職議字第513號處分書駁回再議，足見黃○○等人之\r\n    買票行為，確與被上訴人無關。又依黃○○於刑案警詢、偵\r\n    訊中之證述，均可證明黃○○係因見被上訴人前次競選失利\r\n    很落寞，而被上訴人又幫忙伊處理家中很多事務，出於感激\r\n    才主動拿自己的錢請呂○○對外買票，被上訴人並無參與、\r\n    授意、同意、容許、知情，亦無容任黃○○之作為；又依呂\r\n    ○○於刑案警詢、偵訊中之證述，呂○○並不認識被上訴人\r\n    ，完全係受黃○○之請託代為買票，與被上訴人全然無關。\r\n    而上訴人復未舉證證明被上訴人對黃○○等人之賄選行為，\r\n    有參與、授意、同意、容許、知情而不違其本意之情事，自\r\n    難科與被上訴人當選無效之不利益，當選無效之訴訟對於當\r\n    選人及選舉結果而言，影響非同小可，若僅因當選人親友當\r\n    中一人或數人之個別行為不當，即令當選人擔負喪失當選資\r\n    格之責任，非但抹煞民主選舉之投票結果，其是否符合社會\r\n    一般大眾期待亦非無疑，況且亦可能招來競選對手收買或利\r\n    用他方親友，設計圈套營造『他方親友遷籍係為票投他方』\r\n    行賄選民之假象，造成抹黑或誣陷之危險增加，導致選風更\r\n    為敗壞之結果，亦非妥適等語，資為抗辯。並聲明：上訴人\r\n    之訴駁回。於本院答辯聲明：上訴駁回。\r\n參、本院得心證之理由；\r\n一、按選罷法第120條第1項當選無效之訴，乃係形成公法上權利\r\n    為目的之訴訟，其判決可直接使一定法律關係產生創設、變\r\n    更或消滅之效果，其訴訟標的之法律關係為公法上之形成權\r\n    ，本質上為具公益性質之形成之訴，僅因法律上之特別規定\r\n    ，而依民事訴訟程序予以實現。惟究其法律性質與固有之民\r\n    事訴訟係以確定當事人間之私法上法律關係者，迥然不同，\r\n    是以選罷法第127條第2項規定法院審理選舉、罷免訴訟時，\r\n    應依職權調查必要之事證，同法第128條規定就民事訴訟法\r\n    關於捨棄、認諾、訴訟上自認或不爭執事實之效力等規定，\r\n    於當選無效之訴並不在準用之列，合先敘明。又按證明應證\r\n    事實之證據資料，並不以可直接單獨證明之直接證據為限。\r\n    凡先綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n    應證事實，該證明某事實之間接證據，亦包括在內（最高法\r\n    院86年度台上字第611號及92年度台上字第1499號判決參照\r\n    ）。法院審理以賄選為由而提起之當選無效訴訟事件時，不\r\n    宜單就當選人本身是否直接涉入或親為賄選行為作為論斷之\r\n    唯一依據，故如有直接證據或綜合其他間接事證，足以證明\r\n    當選人對其親友、樁腳、支持者或競選團隊成員之賄選行為\r\n    ，有共同參與、授意或同意等不違背其本意，而推由各該人\r\n    等為其進行賄選之事實，或當選人雖與之無犯意聯絡，但對\r\n    親友、樁腳、支持者或競選團隊成員為其賄選之行為得以知\r\n    情卻予以放任者，本於推理之作用，仍得依間接證據用以證\r\n    明候選人有上開事實，認定當選人有選罷法第99條第1項之\r\n    賄選行為，而符合選罷法第120條第1項之規定。又候選人為\r\n    選舉當選利益直接歸屬之人，至於參與選務候選人親友、樁\r\n    腳則僅在候選人授權、監督或容任範圍執行競選策略，為候\r\n    選人從事選舉各相關事務，是以法院綜合參與選務人員賄選\r\n    行為之事證，依其行賄行為之規模、進行態樣，本於推理之\r\n    作用，判斷當選人有無共同參與、授意或同意，或對競選團\r\n    隊成員為其賄選之行為得以知情卻予以放任之事實，認定當\r\n    選人有選罷法第99條第1項之情事，自不違經驗法則。\r\n二、上訴人以被上訴人之樁腳黃○○有賄選之情事，認被上訴人\r\n    有選罷法第99條第1項之行為，依同法第120第1項第3款規定\r\n    提起當選無效之訴。被上訴人辯稱：伊就上開賄選確不知情\r\n    ，黃○○及呂○○非被上訴人之樁腳或競選團隊成員，其賄\r\n    選係個人行為云云。經查：\r\n(一)本件關於系爭選舉之時間，上訴人有參選並經苗栗縣選舉委\r\n    員會公告當選，而訴外人黃○○、呂○○因對於有投票權之\r\n    人行求賄賂，並約其投票權為一定之行使（支持上訴人），\r\n    經苗栗地檢檢察官提起公訴（107年度選偵字第59號、107年\r\n    度選偵字第112號、107年度選偵字第136號），原法院刑事\r\n    庭以108年度選訴字第13號判決黃○○共同犯公職人員選舉\r\n    罷免法第99條第1項之交付賄賂罪，處有期徒刑1年6月。緩\r\n    刑2年，呂○○共同犯公職人員選舉罷免法第99條第1項之交\r\n    付賄賂罪，處有期徒刑1年6月。緩刑2年等事實，為兩造所\r\n    不爭執，堪信為真。\r\n(二)被上訴人雖辯稱黃○○並非其樁腳或競選團隊成員，不能以\r\n    其有賄選行為認被上訴人有選罷法第120條第1項當選無效情\r\n    形云云。惟當今選舉模式，候選人藉助特定親友從事選務，\r\n    甚為常見，亦無要求需專人以服務處主任、總幹事等一定名\r\n    銜職司專責，因此在小選區之基層選舉，縱使未使用「競選\r\n    團隊」之組織形式，未用一定名銜，候選人藉助特定親友從\r\n    事輔選、拉票、拜票等事務，實質上仍將之納入競選策略之\r\n    一環，實現其競選方針並達成勝選目的，不因欠缺形式上組\r\n    織或職銜，即謂實際參與選務之人並非樁腳或競選團隊。系\r\n    爭鎮民代表選舉為基層選舉，上訴人參選之第二選舉區，經\r\n    苗栗縣選舉委員會於107年11月30日公告當選人共2人，得票\r\n    數各1703票、1627票（見原審卷第26頁），可見當選所需得\r\n    票數非多，原非大規模、大選區之選舉。又黃○○手機門號\r\n    聯絡人將被上訴人使用之手機門號設定為「賴代表」（見苗\r\n    栗地檢107年度選偵字第112號偵查卷宗第91頁），而被上訴\r\n    人自承先前已擔任過第19屆苑裡鎮民代表，黃○○於偵訊則\r\n    供稱見被上訴人前次（第20屆）競選失利很落寞，可見上訴\r\n    人參選經驗豐富，其既決定投入本屆（21屆）選舉，當已就\r\n    票源分布有所掌握，而被上訴人與黃○○以乾父子相稱，交\r\n    情並非普通，黃○○又在苑裡開設○○中藥行多年，自有相\r\n    當之人脈，被上訴人勢必藉助其力為之輔選、拉票、拜票以\r\n    鞏固票源，自可想見；而2人於系爭選舉期間所使用之行動\r\n    電話於107年10月4日至11月11日間有密集通聯（苗栗地檢10\r\n    7年度選偵字112號偵查卷第95頁），殊難想像黃○○就上訴\r\n    人本次選舉事務為局外人。\r\n(三)再者，黃○○固供稱買票乃個人行為，因不忍被上訴人前次\r\n    選舉失利，始決定買票暗助被上訴人云云。然查，選罷法第\r\n    99條第1項對於投票行賄之刑罰非輕，且法務部每逢選舉期\r\n    間所推動之查察賄選工作，除宣示將加強查緝賄選犯行外，\r\n    並大力宣導反賄選，鼓勵民眾勇於檢舉不法，為候選人輔選\r\n    之親友、樁腳若貿然賄選，不僅將面對刑事追訴風險，且影\r\n    響選民對候選人之評價，甚至不利選舉結果，因而拖累候選\r\n    人之政治前途，反被候選人責怪，自有充分認知，且於選區\r\n    小、競爭激烈之基層選舉，以賄選等不正手段從事競選活動\r\n    所面臨之法律風險亦不斷提高，故於進行選戰時，就是否採\r\n    取賄選手段，自屬選舉策略中之重大決定，衡情，輔選人員\r\n    應無動機及必要在未經候選人同意及決定下，自為賄選之犯\r\n    行，而有可暗助候選人之誤認。另審諸呂○○於系爭刑案\r\n    107年11月20日警詢供稱：「…阿○(即黃○○)就向我表示\r\n    ，吳劉○○家他不敢去，因為吳劉○○小嬸許○○很愛到處\r\n    講話，阿○不敢去。」、「阿○向我表示舊社里郭國盛的票\r\n    區，他不敢去買」、「我們這區的人都知道，阿○的乾兒子\r\n    是賴政瑞，而賴政瑞這次要出來競選鎮代表，所以我告訴鄰\r\n    居是阿○要我拿的，大家都知道是要向他們買票，請他們這\r\n    次選代表要選阿○的乾兒子賴政瑞。」等語（見苗栗地檢\r\n    107年度選偵字第112號偵查卷宗第119頁、120頁），益見黃\r\n    ○○對於本件賄選尚力求隱密，應無私自決意買票而使候選\r\n    人蒙受賄選質疑陰影之可能。又黃○○既供述係一次交付呂\r\n    ○○現金2萬3500元，言明1票對價為500元，依此換算，則\r\n    黃○○委託呂○○尋求投票支持被上訴人之選民為47名，而\r\n    呂○○收受上開賄款後，先後於同日稍晚：(一)18時許至吳\r\n    劉○○住處，親自交付吳劉○○賄款6,000元（含吳劉○○\r\n    代訴外人吳林○○收受2,500元、共5票，吳劉○○代訴外人\r\n    張郭○○收受3,000元、共6票，吳劉○○代其子即訴外人吳\r\n    ○○收受之500元、共1票，吳劉○○本身的500元賄款則尚\r\n    未收到）；(二)19時許在訴外人林曾○○住處，親自交付林\r\n    曾○○賄款1,500元（共32票）；(三)於20時許在訴外人陳\r\n    ○○住處，親自交付陳○○賄款1,500元（共3票）；(四)於\r\n    20時許在呂○○住處親自交付訴外人蔡○○賄款1,000元（\r\n    共2票）。可見其等在甚為短暫之時間內，已密集進行買票\r\n    行為，其對象亦非直接收受該賄款之人，是依其賄選行為之\r\n    規模、進行態樣，亦難以想像係單純之支持者擅自暗助候選\r\n    人之行為。準此，黃○○所供稱買票係其個人所決定暗助被\r\n    上訴人之行為云云，無非迴護被上訴人之詞，難以採信。\r\n三、被上訴人另辯稱：苗栗地檢已認定前揭買票行為係黃○○自\r\n    發所為，而以107年度選偵字第112、136號對被上訴人為不\r\n    起訴處分及職權送請再議，並經臺中高分檢以108年度上職\r\n    議字第513號處分書駁回再議云云。惟當選無效之訴經判決\r\n    確定者，不因同一事由經刑事判決無罪而受影響，選罷法第\r\n    120條第3項定有明文，此立法目的即係為徹底杜絕國內賄選\r\n    不法風氣，故民事當選無效訴訟與刑事賄選案件各應責由民\r\n    事、刑事法院獨立認定，判決結果亦不互相影響。準此，當\r\n    選人縱未被起訴或經刑事判決無罪，亦無拘束民事法院之效\r\n    力。本院綜合一切情狀，依調查證據及斟酌全辯論意旨之結\r\n    果，參諸被上訴人與黃○○之親誼關係，及其前次參選失利\r\n    ，實際藉助黃○○之人脈，從事輔選、拉票、拜票等事務，\r\n    而其二人曾在107年10月4日至11月11日間以電話密集通聯，\r\n    自難以排除於此期間就競選策略加以討論，再綜合黃○○賄\r\n    選行為之事證，依系爭選舉屬小規模之基層選舉以觀，其行\r\n    賄行為之規模非微，難認係黃○○個人所決定暗助被上訴人\r\n    之行為。上訴人主張黃○○、呂○○於被上訴人授意或容許\r\n    下，對有投票權之人行求、期約及交付賄賂，約使其等對被\r\n    上訴人為一定投票權行使之行為，應屬可採。\r\n四、從而，上訴人主張依選罷法第120條第1項第3款規定，提起\r\n    本件當選無效之訴，請求宣告被上訴人於107年11月24日舉\r\n    行之苗栗縣第21屆之苗栗縣第21屆苑裡鎮鎮民代表當選無效\r\n    ，為有理由，應予准許。原審為上訴人敗訴判決，即有違誤\r\n    。上訴意旨指摘原判決不當，為有理由，爰廢棄改判如主文\r\n    第二項所示。\r\n伍、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，\r\n    於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n陸、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    78條，判決如主文。\r\n中    華    民    國  108    年    10    月    29    日\r\n                        選舉法庭\r\n                            審判長法  官  謝說容\r\n                                  法  官  陳蘇宗\r\n                                  法  官  林慧貞\r\n正本係照原本作成。\r\n不得上訴。\r\n                                  書記官  胡美娟\r\n \r\n中    華    民    國   108    年    11    月    1     日"}