{"JID":"TCHV,108,選上,12,20191001,1","JYEAR":"108","JCASE":"選上","JNO":"12","JDATE":"20191001","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　　　　 108年度選上字第12號\r\n上　訴　人　詹振煌　\r\n訴訟代理人　賴鴻鳴律師\r\n　　　　　　劉錦勳律師\r\n被上訴人　　臺灣苗栗地方檢察署檢察官馮美珊\r\n\r\n訴訟代理人　彭保忠　\r\n上列當事人間當選無效事件，上訴人對於中華民國108年5月29日\r\n臺灣苗栗地方法院108年度選字第2號第一審判決提起上訴，本院\r\n於108年9月17日言詞辯論終結，茲判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人係經○○縣選舉委員會於民國（下同\r\n    ）107年11月30日公告之同年11月24日舉行之臺灣省○○縣\r\n    ○○鎮鎮民代表會第00屆第0選舉區鎮民代表（下稱系爭第0\r\n    0屆代表）之當選人，惟上訴人有公職人員選舉罷免法（下\r\n    稱選罷法）第99條第1項所定之賄選行為，伊自得依同法第\r\n    120條第1項第3款，提起本件當選無效之訴。蓋上訴人為求\r\n    順利當選，基於對於有投票權之人，交付賄賂而約其投票權\r\n    一定行使之犯意，透過選區內任職於○○縣○○鎮○○○○\r\n    ○庄園（下稱○○○庄園）之舊識即訴外人黃○萬幫忙協助\r\n    ，於107年10月底某日上午7時後某時，由黃○萬聯絡有投票\r\n    權之郭○秀及張○花（下稱郭○秀等二人），與上訴人相約\r\n    在○○○庄園內見面，旋於同日中午12時至1時許間，由上\r\n    訴人以每票新臺幣（下同）1,000元計，先後交付4,000元予\r\n    郭○秀、2,000元予張○花，並請郭○秀二人於上開選舉投\r\n    票時，投票支持上訴人，郭○秀等二人則均皆應允收受之。\r\n    嗣經臺灣苗栗地方檢察署（下稱苗栗地檢）檢察官指揮警、\r\n    調等司法警察進行約談，並由郭○秀等二人分別繳回扣案賄\r\n    款4,000元、2,000元。上訴人上開行為，業已構成選罷法第\r\n    99條第1項之投票賄選行為等情，爰依選罷法第120第1項第3\r\n    款之規定，提起本件訴訟，聲明求為上訴人於107年11月24\r\n    日舉行之系爭第00屆代表選舉之當選無效（原審判命上訴人\r\n    於107年11月24日舉行之系爭第00屆代表選舉之當選無效。\r\n    上訴人不服，提起上訴）。並答辯聲明：上訴駁回。\r\n二、上訴人辯以：被上訴人應就所主張有利於己之事實即當選無\r\n    效，負舉證之責任。伊所涉投票賄選行為雖另經苗栗地檢檢\r\n    察官提起公訴，並由原法院以該院108年度選訴字第3號刑事\r\n    判決（下稱系爭一審刑事判決）判決有罪在案，然伊已提起\r\n    上訴，本件刑事案件尚未判決確定；又郭○秀等二人均為大\r\n    陸籍配偶，對於我國法令不熟悉，且郭○秀等二人於本件刑\r\n    事案件審理時就當日發生情節證詞不一，其等證詞有重大瑕\r\n    疵，有遭他人利用而故意栽贓抹黑伊之可能；另伊已多次當\r\n    選鎮民代表，無甘冒刑罰制裁及當選無效之風險而為賄選行\r\n    為之必要；且伊與落選頭即訴外人徐○炎相差200票以上，\r\n    倘僅為求得6張選票之支持而交付賄款，亦與常情有悖，被\r\n    上訴人並未證明伊確有投票賄選行為，逕以伊有選罷法第99\r\n    條第1項之賄選行為，依同法第120條第1項第3款規定，提起\r\n    本件當選無效，尚屬無據等語，資為抗辯。並上訴聲明：\r\n    原判決廢棄。上開廢棄部分，被上訴人在第一審之訴駁回\r\n    。\r\n三、兩造協議簡化爭點如下：\r\n  兩造不爭執事項\r\n  上訴人係107年11月24日舉行之系爭第00屆代表選舉候選人\r\n    ，選舉得票數為791票，得票率23.99%，並經○○縣選舉委\r\n    員會於同年月30日公告當選（見原審卷第21至25頁）。\r\n  上訴人涉嫌投票賄選行為之本件刑事案件，業經苗栗地檢檢\r\n    察官提起公訴，並由原法院以系爭一審刑事判決判決有罪在\r\n    案（見原審卷第17至21頁）。\r\n  兩造爭執事項\r\n  上訴人有無被上訴人所指之於107年10月底某日中午，透過\r\n    黃○萬與郭○秀等二人相約在○○○庄園見面，並對郭○秀\r\n    等二人為投票賄選行為？\r\n  若有，則被上訴人主張上訴人之當選無效，有無理由？\r\n四、得心證之理由：\r\n  按當選無效之訴，係形成公法上權利為目的之訴訟，因其判\r\n    決而直接使一定法律關係產生創設、變更或消滅之效果。此\r\n    種訴訟本質上係屬具公益性質之公法上之形成之訴，其訴訟\r\n    標的之法律關係為公法上之形成權，僅因法律上特別規定，\r\n    依民事訴訟法程序予以實現而已。此與固有民事訴訟係以確\r\n    定當事人間之私法上法律關係迴然不同，是有關選舉罷免之\r\n    訴訟，不能完全以一般民事訴訟之原則衡量之。職是，選舉\r\n    訴訟應依職權調查證據，雖準用民事訴訟法之規定，但關於\r\n    捨棄、認諾、訴訟上自認或不爭執事實之效力等規定並不在\r\n    準用之列，選罷法第127條、第128條定有明文。另證據係用\r\n    以證明待證事實之真偽，民事訴訟法規定之證據方法有人證\r\n    、鑑定、書證、勘驗、當事人訊問，該等證據方法有具不變\r\n    性者如書證，有具瑕疵可能性者如人證、當事人訊問。因人\r\n    之對「事」、「物」之陳述，除非該陳述者係熟習於所陳述\r\n    對象之「事」、「物」，否則或因個人對「事」、「物」之\r\n    認知不同而致陳述不完全一致，或係因時間過久、年紀或健\r\n    康因素而記憶淡忘，或係因擔心有他人受刑事處分而在證述\r\n    時有所保留（此時尚涉偵訊者之偵查技巧），但然若陳述者\r\n    其所為之證言既與其他事證相符（即基本事實相符，惟時間\r\n    、地點、或在場人之位置或有些許差異），自不得僅以其之\r\n    證言有枝節上之出入，即認其之證言全不可採。\r\n  又按刑事判決所為事實之認定，於為獨立民事訴訟之裁判時\r\n    本不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依\r\n    自由心證為與刑事判決相異之認定，不得謂為違法（最高法\r\n    院29年上字第1640號判例參照）。復按刑事訴訟判決所認定\r\n    之事實，固非當然有拘束民事訴訟判決之效力，但民事法院\r\n    調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽\r\n    ，並於判決內記明其得心證之理由，即非法所不許（最高法\r\n    院49年台上字第929號民事判例意旨參照）。另當選無效之\r\n    訴經判決確定者，不因同一事由經刑事判決無罪而受影響，\r\n    選罷法第120條第3項定有明文。此立法目的係為徹底杜絕國\r\n    內賄選不法風氣，民事當選無效訴訟與刑事賄選案件應由法\r\n    院獨立認定，判決結果亦不互相影響，因之候選人縱經刑事\r\n    判決無罪，亦無拘束民事法院之效力。本件上訴人所涉上開\r\n    投票行賄行為，業經檢察官提起公訴，並由原法院刑事庭以\r\n    系爭一審刑事判決為有罪判決後，現由本院刑事庭以108年\r\n    度選上訴字第1825號審理中，有上訴人之臺灣高等法院被告\r\n    前案紀錄表及系爭一審刑事判決在卷可參（見本院卷第75至\r\n    86頁）。雖上訴人所涉投票賄選行為之刑事案件未確定，惟\r\n    依前揭說明，本院業已調閱本件刑事案件之偵審卷證資料，\r\n    並經兩造就卷證資料各自表示意見，本院自得斟酌本件刑事\r\n    案件之卷證資料以判斷其真實，合先敘明。經查：\r\n  上訴人於前揭時、地，分別將4,000元、2,000元（每票1,00\r\n    0元之賄款）交付郭○秀等二人，並要求該等有投票權之人\r\n    或其家人於系爭第00屆代表選舉中支持上訴人，而約其投票\r\n    權為一定之行使，而郭○秀等二人亦均明知所交付之上開現\r\n    金係用以約定投票權為一定行使之賄選對價，仍當場允諾而\r\n    收受上開賄款等情，業據郭○秀等二人分別於調查官詢問、\r\n    檢察官偵訊及原法院刑事庭審理中供、證述明確，及有賄款\r\n    4,000元、2,000元扣於刑事案卷可憑（見刑事選他卷第34、\r\n    35、49、54、55、61、62、75、82頁）。則上訴人主觀上具\r\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n    行使，客觀上所交付之賄賂，亦足認係約使投票權人為投票\r\n    權之一定行使或不行使之對價，自該當於選罷法第99條第1\r\n    項所定構成要件。\r\n  上訴人雖否認前揭違反選罷法行為，辯稱：郭○秀等二人均\r\n    為大陸籍配偶，對於我國法令不熟悉，且郭○秀等二人於本\r\n    件刑事案件審理時就當日發生情節證詞不一，其等證詞有重\r\n    大瑕疵，有遭他人利用而故意栽贓抹黑伊之可能，伊無被上\r\n    訴人引用系爭一審刑事判決之犯罪事實所載投票行賄之犯行\r\n    云云。然，上訴人透過黃○福聯繫後，於107年10月底某日\r\n    中午12時至1時許間，方與黃○福一同至○○○庄園，與郭\r\n    ○秀等二人見面乙情，業經上訴人、黃○福、郭○秀等二人\r\n    分別於調查官詢問、檢察官偵訊及原法院刑事庭審理中供、\r\n    證述明確（見刑事選他卷第34、54、61、82、118、136、13\r\n    7、145、154頁、刑事選訴卷第83、84、153、207頁）。而\r\n    上訴人先後與郭○秀等二人交談，並各交付4,000元、2,000\r\n    元現金予郭○秀等二人收受，且郭○秀等二人均皆應允收受\r\n    之等情，亦經證人郭○秀等二人分別於檢察官偵訊及原法院\r\n    刑事庭審理中證稱綦詳（見刑事選他卷第53至55、81至83頁\r\n    、選訴卷第152至161、163、168、171至174、176、177、20\r\n    3、206、208至212、214頁），並有賄款4,000元、2,000元\r\n    扣案，亦經本院調閱本件刑事偵審案卷核閱無誤。是郭○秀\r\n    等二人證稱其等與上訴人、黃○萬碰面之地點、與上訴人交\r\n    談及先後收受上訴人所交付各4,000元、2,000元現金等基本\r\n    事實，並無明顯差異。雖郭○秀等二人就其等證述細節發生\r\n    些許出入之原因，或係因主觀上認知、時間過久、情緒緊張\r\n    、記憶不清等因素，揆諸首揭說明，其等原為大陸人士，且\r\n    均無前科紀錄，堪認其等非熟悉相關刑事案件之偵訊、審理\r\n    過程之人，則彼此所證述之基本事實既相符，自不得僅以其\r\n    等證言有枝節上之出入，即認其等證言全不可採。再者，上\r\n    訴人於警詢中自陳：另一位我也認識（指張○花），因為我\r\n    認識她從事土包的先生及她公婆（她公公綽號：黑人）等語\r\n    （見刑事選偵卷第35頁），而上訴人確係無黨籍（見刑事選\r\n    訴卷第329頁），此均與郭○秀所證述之細節相符，倘非郭\r\n    ○秀之親身經歷，尚不致如此鉅細靡遺陳述細節。況且，郭\r\n    ○秀等二人與上訴人、黃○萬無何嫌隙，斷無可能不加以迴\r\n    護自身或同行友人，而憑空捏造事實、陷自己於罪暨誣指他\r\n    人之理由，足證郭○秀等二人之上開證述均屬可採，堪認上\r\n    訴人確有於上開時、地，先後交付4,000元、2,000元予郭○\r\n    秀等二人無訛。上訴人仍執陳詞，否認其有違反選罷法行為\r\n    ，所辯上情要屬卸責之詞，並無可採。\r\n  另上訴人為投票行賄行為之際，其能否當選，尚屬未知，自\r\n    不能以事後之開票結果認定上訴人無庸在開票前對郭○秀等\r\n    二人為賄選行為。又上訴人先前縱有多次當選紀錄，然鄉鎮\r\n    市民代表之任期為4年1任，選民大多係評價候選人過往政績\r\n    、作為等決定將選票投予何人，從而對候選人而言，每4年\r\n    均係全新且充滿不確定性之開始，礙難僅憑上訴人前有多次\r\n    當選，遽認其無賄選之動機。此外，候選人於投票日前，均\r\n    不可能知悉其開票後之票數，故候選人行賄之時點乃於投票\r\n    日前，以確保獲得足以當選之票數，故上訴人以其當選之票\r\n    數與落選者之票數相差懸殊，其無庸行賄郭○秀等二人共6\r\n    票為辯，實係以結果回推過程，陷於邏輯之謬誤，亦難採納\r\n    。\r\n  綜上，上訴人既有選罷法第99條第1項所示之投票行賄行為\r\n    ，已符合選罷法第120條第1項第3款規定當選無效之要件。\r\n    從而，被上訴人依選罷法第120條第1項第3款規定提起當選\r\n    無效訴訟，請求判決上訴人於107年11月24日舉行之系爭第\r\n    00屆代表選舉之當選無效，為有理由，應予准許。原審因而\r\n    為上訴人當選無效之判決，依法並無不合。上訴意旨仍執陳\r\n    詞，指摘原判決為不當，求予廢棄改判，為無理由，應予駁\r\n    回。\r\n五、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提之證據\r\n    ，經審酌後核與判決結果不生影響，爰毋庸一一論述，併此\r\n    敘明。\r\n六、據上論結，本件上訴為無理由，爰依民事訴訟法第449條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   108    年    10    月    1     日\r\n                選舉法庭      審判長法  官  許秀芬\r\n                                    法  官  游文科\r\n                                    法  官  郭玄義\r\n正本係照原本作成。       \r\n不得上訴。\r\n                                    書記官  劉雅玲\r\n \r\n中    華    民    國   108    年    10    月    1     日"}