{"JID":"TCHV,108,選上,16,20191029,1","JYEAR":"108","JCASE":"選上","JNO":"16","JDATE":"20191029","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　　　　 108年度選上字第16號\r\n上　訴　人　石杏國　\r\n訴訟代理人　林萬生律師\r\n複代理人　　賴俐君　\r\n被上訴人　　臺灣南投地方檢察署檢察官張姿倩\r\n\r\n訴訟代理人　陳南瑜　\r\n　　　　　　潘昭暘　\r\n上列當事人間當選無效事件，上訴人對於民國108年5月8日臺灣\r\n南投地方法院108年度選字第1號第一審判決提起上訴，本院於\r\n108年10月8日言詞辯論終結，茲判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、被上訴人主張：\r\n一、上訴人為民國107年11月24日南投縣第21屆（南投市第11屆\r\n    、水里鄉第20屆）鄉鎮市民代表選舉（下稱系爭選舉）南投\r\n    縣南投市第3選區市民代表候選人。訴外人洪嘉興為期其雇\r\n    主即上訴人能順利當選，竟基於對於有投票權之人交付賄絡\r\n    而約其投票權為一定行使之犯意，於107年11月22日晚間6時\r\n    許，前往南投縣○○市○○路00巷00弄00號訴外人陳如通住\r\n    處，以每票新臺幣（下同）500元之代價，向陳如通及其家\r\n    人行賄買票5票，並當場交付現金2,500元，要求有投票權之\r\n    人即陳如通、葉慧珠、陳忠鈺、鄭筱婷、陳佳玲投票支持上\r\n    訴人，以利上訴人當選市民代表。陳如通明知該金錢係用以\r\n    約定不正行使投票權之對價，竟予收受並藏放家中，有默示\r\n    同意為投票權一定之行使。嗣法務部調查局南投調查站於10\r\n    7年11月29日通知陳如通到場詢問，陳如通始坦承上情，並\r\n    交出賄款2,500元。洪嘉興涉犯公職人員選舉罷免法（下稱\r\n    選罷法）第99條1項之交付賄賂罪，陳如通涉犯刑法第143條\r\n    收受賄賂罪部分，經臺灣南投地方檢察署檢察官以107年度\r\n    選偵字第85號提起公訴，業經原法院108年度選訴字第4號判\r\n    決洪嘉興、陳如通有罪確定在案。\r\n二、洪嘉興與上訴人交情匪淺，且受僱於上訴人，協助上訴人及\r\n    其配偶管理夜市攤販擺設事務，並於系爭選舉期間，積極參\r\n    與上訴人之競選活動，負責拜票及陪同上訴人為參選登記，\r\n    上訴人亦多次以LINE通訊軟體傳送相關競選文宣予洪嘉興，\r\n    且於投票日前一週雙方亦有多筆通話紀錄，顯見洪嘉興與上\r\n    訴人間關係緊密，且洪嘉興為上訴人之競選、輔選成員。洪\r\n    嘉興與上訴人明知選罷法及刑法關於投票行賄刑責之重，並\r\n    有當選無效之結果，要難認洪嘉興未與上訴人事前聯繫、討\r\n    論即自行出資而為上訴人為前開行賄行為，因此上訴人對於\r\n    洪嘉興之賄選行為，應有共同參與，或授意，或同意等不違\r\n    背其本意，而推由洪嘉興實行賄選之行為，已構成選罷法第\r\n    99條第1項對於有投票權之人行求、期約、交付賄賂而約其\r\n    為投票權一定行使之犯行。上訴人雖未因上開刑事賄選案件\r\n    遭起訴，然民、刑事法院對於事實之認定本無互相拘束之效\r\n    力，且選罷法第120條第1項所定「當選人有同法第99條第1\r\n    項期約、交付賄賂行為」之認定，並不以需經檢察官起訴或\r\n    刑事判決認定有罪為要件。\r\n三、基上，爰依選罷法第120條第1項第3款規定，求為判決上訴\r\n    人就107年11月24日舉行之系爭選舉南投縣南投市第3選區當\r\n    選市民代表之當選無效。\r\n貳、上訴人抗辯：\r\n一、洪嘉興於警詢、偵查至原法院審理時，均堅稱賄選金額2,50\r\n    0元係其自己的錢，並稱因上訴人曾幫忙協調其父親之病房\r\n    ，其曾包紅包向上訴人致謝遭拒絕，因欠上訴人人情，才私\r\n    下拿錢向與其父親同住一條巷子的陳如通買票，上訴人完全\r\n    不知情，亦未有謀議或指示之情形，復未查獲有任何文宣、\r\n    賄選名冊。洪嘉興之賄選，乃其個人自發行為，並無證據證\r\n    明上訴人知悉或授意。\r\n二、洪嘉興以夜市攤販為業，而上訴人之配偶是南崗夜市之管理\r\n    人，故夜市中每一攤販均稱上訴人為老闆。洪嘉興除了協助\r\n    夜市攤位管理外，未曾受僱、支薪於上訴人，與上訴人間並\r\n    無僱傭關係。洪嘉興於原審亦到庭證稱其非上訴人之競選團\r\n    隊，洪嘉興雖有在上訴人登記參選日陪同到場，然其至登記\r\n    地點後隨即離開，其後於上訴人選舉過程中亦均未幫忙造勢\r\n    。而候選人於前往選舉委員會抽籤決定競選號次時廣邀支持\r\n    者同往，以造聲勢，乃符常情，自難僅憑洪嘉興曾陪同上訴\r\n    人前往抽籤，遽為推論洪嘉興係上訴人競選團隊之成員。至\r\n    於洪嘉興在警詢中表示其是上訴人之競選團隊，所承認之內\r\n    容應是指有向陳如通買票之情，並非承認其為上訴人競選團\r\n    隊之人員。\r\n三、洪嘉興與上訴人間往來之通聯內容，均為南崗夜市攤位擺攤\r\n    問題及洪嘉興請託上訴人協調病床之事。其中電話通聯部分\r\n    ，自107年9月17日至107年11月29日止，由上訴人撥打予洪\r\n    嘉興部分僅6次，每通平均不到1分鐘；另由洪嘉興撥打予上\r\n    訴人部分，多在星期四南崗夜市前後，為向上訴人報告夜市\r\n    擺攤問題而撥打；107年11月19、20日則係為協調其父親住\r\n    院病房之事；107年11月29日通聯亦是洪嘉興打給上訴人，\r\n    通知上訴人處理夜市攤販位置問題，並非上訴人打給洪嘉興\r\n    ，原判決顯以與卷證不符之資料為錯誤推論。被上訴人未舉\r\n    證證明上訴人與洪嘉興間通聯之內容與賄選有關，僅憑臆測\r\n    ，逕指上訴人於事前知悉或授意洪嘉興為本件買票賄選之行\r\n    為，顯不可採。\r\n四、上訴人雖多次以LINE通訊軟體傳送相關競選文宣予洪嘉興，\r\n    惟上訴人並非僅傳送予洪嘉興一人，且在競選期間，候選人\r\n    以LINE通訊軟體傳送相關競選文宣及拜票內容予選民，請求\r\n    支持，並無違常情，被上訴人刻意將上訴人向選民請求支持\r\n    之正當行為，誇大為上訴人與洪嘉興關係緊密，顯與事實不\r\n    符。\r\n五、依陳如通之警詢筆錄內容，其指稱臆測洪嘉興所指「國仔」\r\n    為上訴人之原因，係因候選人中只有上訴人之姓名有「國」\r\n    字，顯見洪嘉興行賄時，連上訴人之參選內容均未告知，完\r\n    全是陳如通自行臆測，且陳如通亦未將賄選內容告知其戶內\r\n    之選舉人口，並於製作警詢筆錄時，被女兒打電話痛罵，顯\r\n    見本件賄選內容與上訴人相關者，全為臆測所得，應認確實\r\n    與上訴人無關。\r\n六、基上，被上訴人未舉證證明上訴人知情、默許、授意或共同\r\n    參與洪嘉興之賄選行為，無從認定上訴人有選罷法第99條第\r\n    1項所定之賄選犯行。故被上訴人訴請判決上訴人當選無效\r\n    ，自無理由。\r\n參、原審審酌兩造提出之攻擊防禦方法後，認為被上訴人主張上\r\n    訴人有選罷法第99條第1項之行為，核屬有據，被上訴人依\r\n    選罷法第120條第1項第3款規定，請求判決上訴人就107年11\r\n    月24日舉行之系爭選舉南投縣南投市第3選區當選市民代表\r\n    之當選無效，為有理由，而予准許。上訴人不服原判決提起\r\n    上訴，其聲明為：原判決廢棄；上開廢棄部分，被上訴人第\r\n    一審之訴駁回。被上訴人則答辯聲明：上訴駁回。\r\n肆、本件經原審及本院為整理並簡化爭點如下（見原審卷第81頁\r\n    正、反面，本院卷第115頁）：\r\n一、兩造不爭執事項：\r\n  系爭選舉於107年11月24日舉行投票，上訴人為系爭選舉之\r\n    南投縣南投市第3選舉區候選人，經投開票結果，上訴人之\r\n    得票數為2,004票，經南投縣選舉委員會於107年11月30日以\r\n    投選一字第1073150372號公告當選南投縣南投市第3選舉區\r\n    第11屆市民代表。\r\n  訴外人陳如通、葉慧珠、陳忠鈺、鄭筱婷、陳佳玲等5人（\r\n    下稱陳如通等5人）均設立戶籍於南投縣○○市○○路00巷\r\n    00弄00號，而均為系爭選舉南投縣南投市第3選舉區之有投\r\n    票權之人。\r\n  洪嘉興於107年11月22日晚間6時許，在南投縣○○市○○路\r\n    00巷00弄00號陳如通等5人住處，以每票500元之代價，向有\r\n    投票權人即陳如通期約、交付賄款共計2,500元，要求陳如\r\n    通等5人投票支持上訴人，而洪嘉興涉犯選罷法第99條第1項\r\n    之對於有投票權之人交付賄賂，而約其投票權為一定之行使\r\n    罪嫌，業經臺灣南投地方檢察署以107年度選偵字第85號提\r\n    起公訴，經原法院刑事庭於108年4月30日以108年度選訴字\r\n    第4號判決判處洪嘉興1年10月，褫奪公權4年，緩刑4年，並\r\n    應於判決確定後4個月內向公庫支付3萬元；判處陳如通有期\r\n    徒刑3月，如易科罰金，以1,000元折算1日，褫奪公權2年，\r\n    緩刑2年，並應於判決確定後4個月內向公庫支付1萬元。上\r\n    開案件已於108年5月21日確定。\r\n二、兩造爭執事項：\r\n  洪嘉興是否為上訴人之樁腳或競選團隊成員？\r\n  就洪嘉興涉嫌為上訴人賄選之行為，上訴人是否知情、默許\r\n    、授意或共同參與？\r\n  上訴人有無選罷法第99條第1項對於有投票權之人行求、交\r\n    付賄賂之行為？\r\n  被上訴人主張上訴人當選無效，有無理由？\r\n伍、本院之判斷：\r\n一、洪嘉興於107年11月22日晚間6時許，在南投縣○○市○○路\r\n    00巷00弄00號陳如通等5人住處，以每票500元之代價，向有\r\n    投票權人即陳如通期約、交付賄款共計2,500元，要求陳如\r\n    通等5人投票支持上訴人，而洪嘉興涉犯選罷法第99條第1項\r\n    之對於有投票權之人交付賄賂，而約其投票權為一定之行使\r\n    罪嫌，業經臺灣南投地方檢察署以107年度選偵字第85號提\r\n    起公訴，經原法院刑事庭於108年4月30日以108年度選訴字\r\n    第4號判決判處洪嘉興1年10月，褫奪公權4年，緩刑4年，並\r\n    應於判決確定後4個月內向公庫支付3萬元；判處陳如通有期\r\n    徒刑3月，如易科罰金，以1,000元折算1日，褫奪公權2年，\r\n    緩刑2年，並應於判決確定後4個月內向公庫支付1萬元。上\r\n    開案件已於108年5月21日確定（不爭執事項參照）。 \r\n二、上訴人雖未因洪嘉興之上開賄選行為而經檢察官起訴及法院\r\n    判刑，且以上開情詞置辯。然中央選舉委員會、法務部及查\r\n    察賄選等主管機關於每次選舉前，均透過電視、報章、雜誌\r\n    等媒體強力宣導參與選舉不得為賄選之行為，一般社會大眾\r\n    對於不得任意收受候選人以任何名義所餽贈之財物，已知之\r\n    甚明；且主管機關除宣示加強查緝賄選犯行外，亦大力宣導\r\n    「反賄選」，鼓勵民眾勇於檢舉不法。因此，候選人若選擇\r\n    採取賄選之不正手段時，因有面對刑事犯罪追訴及民事當選\r\n    無效訴訟之高度風險，已較少採取傳統之自行買票之賄選方\r\n    式，而多假手他人或藉由他人或團體之名義充為「白手套」\r\n    ，或另以捐贈、贊助及頒獎等名義，而為金錢或其他不正利\r\n    益之交付，以行賄選之實，並圖規避主管機關所為之賄選查\r\n    察，此為社會上一般稍具常識者所知悉。因之，於當選無效\r\n    訴訟中，法院在認定候選人有無賄選行為時，應就行為人實\r\n    質上主觀意思及客觀行為綜合判斷，不宜僅就候選人有無對\r\n    有投票權之人為具體明示買票行為而為表象判斷之唯一依據\r\n    。且現今社會之選舉模式，絕非各候選人單打獨鬥，通常係\r\n    動員親朋好友組成競選團隊，規畫全局以進行廣泛選舉策略\r\n    ，並各有職司，則競選團隊之幹部、樁腳為謀候選人贏得勝\r\n    選，在候選人授權、監督下從事選舉各相關事務而與候選人\r\n    間形成緊密共同體，於此種選舉型態運作模式下，依照一般\r\n    經驗法則，候選人對於選舉之全面策略有決定權，輔選人員\r\n    或樁腳在依候選人指示執行輔選、拉票事務時，應無未經候\r\n    選人同意及決定下即自為違反選罷法犯行之動機及必要。蓋\r\n    賄選行為若遭查獲，不僅使自身涉及刑責，且勢將拖累候選\r\n    人之政治前途而遭候選人責怪。準此，競選團隊人員、樁腳\r\n    之違法行為，依「證據優勢原則」，如可認為係經候選人指\r\n    示及決策，其責任亦應歸屬於候選人，如此始與社會一般人\r\n    民之法感認知相同，並符合現行選舉文化之特質。因此，如\r\n    有直接證據或綜合其他間接事證，足以證明當選人對其親友\r\n    或競選團隊成員之賄選行為，有共同參與、授意或同意等不\r\n    違背其本意而推由該等人實行賄選之行為時，即應認為當選\r\n    人與該等之人係為共同賄選之行為，而該當於選罷法第120\r\n    條第1項第3款規定之當選人有同法第99條第1項所定「對於\r\n    有投票權之人，行求期約或交付賄賄或其他不正利益，而約\r\n    其不行使投票權或為一定之行使者（即賄選）」之行為。經\r\n    查：\r\n  洪嘉興於原審到庭具結證稱：「（問：在調查站筆錄說有幫\r\n    被告（指上訴人）做擺攤管理，時間多久？）就是攤販要來\r\n    擺攤，安排攤販擺在哪裡的位置，時間大約1年。（問：攤\r\n    販就會聽你的安排嗎？）有的會，有的不會，有的會透過被\r\n    告，被告再打電話給我安排。（問：你說被告不是你的老闆\r\n    ，他為何會就夜市攤販如何擺由你處理？）我從小就在夜市\r\n    ，我在那邊做很久，之前都有跟我收清潔費跟電錢，他看我\r\n    很認真也跟攤販很熟，覺得我有管理的磁場，所以讓我管理\r\n    攤販的位置。」等語（見原審卷第79頁反面、第80頁反面）\r\n    。上訴人既然委由洪嘉興管理南崗夜市之攤販擺設事宜，且\r\n    因此未向洪嘉興收取其所設攤位之清潔費及電錢，期間約有\r\n    1年，則足認上訴人與洪嘉興間係有一定之情誼。\r\n  洪嘉興於原審亦證稱上訴人至選委會抽籤決定號次時，伊有\r\n    穿候選人之背心到場（見原審卷第79頁），足見洪嘉興除為\r\n    上訴人之支持者外，亦有參與上訴人之競選活動。\r\n  洪嘉興於107年11月29日15時27分法務部調查局南投調查站\r\n    第一次詢問時供稱：「（問：你有無擔任南投縣南投市第三\r\n    選區市民代表候選人石杏國之競選團隊職務或幫忙石杏國拜\r\n    票？）我只有單純幫忙石杏國拉票，並沒有擔任石幸國競選\r\n    團隊內的成員。（問：你幫石杏國從事拜票行為，有無限定\r\n    範圍？）我是負責在第三選區的範圍內拜票，並無限定特定\r\n    鄰、里。（問：你於107年11月22日替石杏國拜票之行程及\r\n    地點為何？共計拜訪幾戶？）當天我都是在南投市自強路附\r\n    近巷周邊居民拜票，拜訪幾戶我忘記了。」（見原審卷第42\r\n    頁反面、第43頁）。洪嘉興於該次詢問時，雖未承認交付賄\r\n    款2,500元予陳如通，但明確供稱有幫上訴人拜票，由此益\r\n    證洪嘉興確有參與上訴人之競選活動。\r\n  依中國醫藥大學附設醫院於107年12月17日所出具訴外人洪\r\n    西樑（即洪嘉興之父）之診斷證明書記載：患者因急性肝衰\r\n    竭、肝癌疾患，於107年11月19日入急診待床，於107年11月\r\n    20日轉入一般病房，接受治療，於107年12月17日出院（見\r\n    本院卷131頁），對照洪嘉興手機0000000000與上訴人手機\r\n    0000000000之通聯記錄（見原審卷第14頁），固可認為洪嘉\r\n    興於107年11月19日打給上訴人之2通電話及同年月20日打給\r\n    上訴人之1通電話，與洪嘉興所稱係為請託上訴人為其父親\r\n    協調病床之事有所關連，而上訴人亦因此辯稱洪嘉興之賄選\r\n    係出於報恩之自發行為，上訴人並不知情云云。惟洪嘉興係\r\n    具通常智識經驗之成年人，其對賄選行為若遭查獲，不僅使\r\n    自身涉及刑責，亦將拖累候選人之政治前途等情，當係有所\r\n    認識；且其於原審證稱上訴人討厭別人買票，上一屆就是這\r\n    樣，也知道買票是違法行為等語（見原審卷第80頁），猶仍\r\n    陳稱是為償還上訴人幫其父親協調住院病床之恩情而自願出\r\n    錢為上訴人買票，其所述情節，違反常理至鉅，顯不可採信\r\n    。因此，洪嘉興為上訴人買票賄選之行為，縱非出於上訴人\r\n    之明示授意，亦可合理推認係在上訴人知情及容任下所為，\r\n    始符常情。從而上訴人有選罷法第99條第1項所定之賄選行\r\n    為，足堪認定。\r\n三、綜上所述，被上訴人主張上訴人有選罷法第99條第1項之賄\r\n    選行為，應屬有據。是以被上訴人依選罷法第120條第1項第\r\n    3款規定，請求判決上訴人就107年11月24日舉行之系爭選舉\r\n    南投縣南投市第3選區當選市民代表之當選無效，為有理由\r\n    ，應予准許。原審為被上訴人勝訴之判決，於法核無不合。\r\n    上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁\r\n    回其上訴。\r\n四、本件事證已臻明確，兩造其餘攻擊、防禦方法及所提出之各\r\n    項證據資料，核與判決結果不生影響，爰不逐一論述，附此\r\n    敘明。\r\n陸、結論：本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n    78條，判決如主文。\r\n中    華    民    國   108    年    10    月    29    日\r\n                  選舉法庭    審判長法  官  許秀芬\r\n                                    法  官  吳崇道\r\n                                    法  官  游文科\r\n正本係照原本作成。\r\n不得上訴及再審。\r\n                                    書記官  吳麗琴\r\n \r\n中    華    民    國   108    年    10    月    30    日"}