{"JID":"TCHV,108,選上,20,20191029,1","JYEAR":"108","JCASE":"選上","JNO":"20","JDATE":"20191029","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　108年度選上字第19號\r\n　　　　　　　　　　　　　　　　　　 108年度選上字第20號\r\n上　訴　人　陳○○　\r\n訴訟代理人　黃文進律師\r\n被上訴人　　陳嘉隆　\r\n\r\n被上訴人　　臺灣彰化地方檢察署檢察官 陳昭蓉\r\n\r\n訴訟代理人　陳俊宏　\r\n訴訟代理人　李玉萍　\r\n訴訟代理人　陳啟全　\r\n \r\n上列當事人間當選無效事件，上訴人對於中華民國108年5月29日\r\n臺灣彰化地方法院107年度選字第10、12號第一審判決提起上訴\r\n，本院於108年10月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：上訴人為彰化縣第21屆彰化縣○○鄉崙腳村之村\r\n    長選舉（下稱系爭選舉）候選人，系爭選舉於民國107年11\r\n    月24日進行投開票，經彰化縣選舉委員會於107年11月30日\r\n    公告上訴人當選，被上訴人陳嘉隆即同一選舉區之候選人\r\n    於107年11月30日提起當選無效訴訟（原審法院107年度選字\r\n    第10號）、臺灣彰化地方檢察署檢察官陳昭蓉於107年12月\r\n    27日（原審法院107年度選字第12號提起同一目的之訴訟）\r\n    ，均未逾公職人員選舉罷免法（下稱選罷法）第120條之30\r\n    日期間。\r\n貳、訴訟要旨： \r\n一、被上訴人二人起訴主張：訴外人劉○○在上訴人共同參與、\r\n    授權、授意或容許下，基於對有投票權人行求賄賂，使有投\r\n    票權人之投票權為一定行使之犯意，於107年11月14日下午5\r\n    、6時許，至彰化縣○○鄉○○村○○路00號、28號，以一\r\n    票2,000元之對價，為上訴人行賄有系爭選舉投票權之訴外\r\n    人盧○○（戶內計有訴外人陳○○、陳○○等6票），有選\r\n    罷法第99條第1項、第120條第1項第1款所規定「對於有投票\r\n    權之人，行求期約或交付賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使」之當選無效事由，為此訴請宣告\r\n    上訴人當選無效（被上訴人陳嘉隆另以：上訴人有選罷法第\r\n    120條第1項第1款規定「當選票數不實，足認有影響選舉結\r\n    果之虞」之當選無效事由部分，業經原審判決其敗訴確定，\r\n    不予贅述）。\r\n二、上訴人辯稱：否認與劉○○有共同賄選或授意、容許劉○○\r\n    之行為，劉○○先供述並非係上訴人要求幫忙，而是其主動\r\n    以買羊肉之款項充為賄賂款項，後改稱其係與上訴人商議後\r\n    始以2,000元作為對價向盧○○一家買票，前後供詞矛盾，\r\n    不得僅依其指訴為證據。上訴人經臺灣彰化地方檢察署107\r\n    年度選偵字第189號不起訴處分，臺灣高等檢察署臺中檢察\r\n    分署107年度上職議字第8310號處分維持，臺灣彰化地方檢\r\n    察署檢察官陳昭蓉起訴主張上訴人有共同賄選之當選無效事\r\n    由，與不起訴處分書所認定之事實矛盾不符，並有違誠信及\r\n    禁反言原則。劉○○所認罪之事實並未述及上訴人有委請劉\r\n    ○○賄選，縱使其違反選罷法經判決有罪在案，亦不能以此\r\n    認定上訴人共同參與賄選之行為。劉○○以共犯身分所為有\r\n    關上訴人賄選犯罪之陳述，除得於具有相對或絕對可信性之\r\n    情況保障，及使用證據之必要性，例外賦予其證據能力外，\r\n    不得純依共犯之指訴為證據遽為認定等語。並聲明求為駁回\r\n    被上訴人於原審之訴。\r\n參、本院得心證之理由；\r\n一、本件關於系爭選舉之時間，上訴人有參選並經彰化縣選舉委\r\n    員會公告當選，而劉○○因對於有投票權之訴外人盧○○12\r\n    ,000元（戶內有6票）行求賄賂，而約其投票權為一定之行\r\n    使（支持上訴人），因自白犯行，依選罷法第99條第5項前\r\n    段規定減輕其刑，判處有期徒刑壹年柒月，緩刑肆年（原法\r\n    院107年度選訴字第12號)，被上訴人據以提起本件當選無效\r\n    之訴等事實，為兩造所不爭執，堪信為真。\r\n二、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選\r\n    罷法第99條第1項定有明文。當選人有選罷法第99條第1項規\r\n    定之事由者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴。當選無效之訴經判決確定者，不\r\n    因同一事由經刑事判決無罪而受影響。同法第120條第1項第\r\n    3款、第120條第3項亦有明定。此立法目的係為徹底杜絕國\r\n    內賄選不法風氣，俾使民主國家之選舉制度，植基於公平、\r\n    公正及公開之基本要求，以之作為依此制度所產生之當選人\r\n    均能符合遵守法治最低標準之擔保，苟候選人以不正當之方\r\n    法破壞選舉之公平、公正性，縱其行為之程度非屬嚴重，範\r\n    圍亦非廣大，然其仍不具備民主制度對代議士之基本要求。\r\n    故當選無效之訴，自應斟酌上述立法意旨，採立法目的解釋\r\n    ，以解釋其法律文義，始符合選罷法之立法精神。準此，選\r\n    罷法第120條第1項第3款之規定，其行為人之概念不僅限於\r\n    當選人本身親自為之者為限，雖由他人實行構成要件，而當\r\n    選人對於該他人之行為有授意且不違背其本意，該當選人仍\r\n    應受上開條款所規範。另民事當選無效訴訟與刑事賄選案件\r\n    應由法院獨立認定，判決結果亦不互相影響。刑事判決所為\r\n    事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，原\r\n    審斟酌全辯論意旨及調查證據之結果，依自由心證，為與刑\r\n    事判決相異之認定，不得謂為違法。\r\n三、上訴人雖辯稱劉○○於偵審時陳述前後矛盾，劉○○以共犯\r\n    身分所為有關上訴人賄選犯罪之陳述，不得遽為認定上訴人\r\n    有共同賄選或授意、容許之行為云云。然查：\r\n(一)劉○○於系爭刑案之最初警詢供稱交付盧○○款項是要買羊\r\n    肉30斤，想要藉此捧場的人情去要求盧○○支持其表哥陳○\r\n    ○（107選偵119卷13頁），惟同日之警詢筆錄已供稱盧○○\r\n    之子陳○○有來找伊，表示最近沒有殺羊，沒有羊肉可以賣\r\n    給伊，並坦認其交付盧○○款項，是要以每票2000元代價向\r\n    盧○○買票，請他們戶內共六人投票給上訴人等語在卷（10\r\n    7選偵119卷15、16頁）。劉○○於系爭刑案之107年11月22\r\n    日偵訊時具結證稱：陳○○（上訴人，下不註明）約於107\r\n    年11月11日或12日17時30分許，騎腳踏車來山藥田找我，陳\r\n    ○○說這回比較危險，叫我幫他處理一下陳○○跟紫獻堂這\r\n    兩戶。我知道他在選村長，鄉下地方就是這個意思，要幫他\r\n    買就對了啦。買票錢我先墊，以後再跟陳○○拿。陳○○說\r\n    「1票2,000元，看有多少票，先給他」等語（107選偵119卷\r\n    209至214頁）；於上開刑事案件審理時供稱：「（問：1票\r\n    2,000元是由何人決定的？陳○○決定。（問：陳○○到底\r\n    有無叫你去買票？）有（原法院107選訴12卷79至92頁）」\r\n    等語甚詳。核其最初警詢供稱交付款項是要買羊肉30斤，與\r\n    盧○○所稱之選舉賄款不符，顯非事實，劉○○基於親情或\r\n    掩飾自身犯行而於警詢之初未據實供述，不能據以為有利於\r\n    上訴人之認定。\r\n(二)又輔選幹部、助選人員或候選人之親友，僅係候選人委請為\r\n    其輔助競選事務之人，主要仍係依候選人之指示執行輔選、\r\n    拉票工作，如貿然行賄，不僅自身將涉及刑責，且影響選民\r\n    對候選人之評價，甚至不利選舉結果，故競選團隊人員或候\r\n    選人之親友應無甘冒刑罰制裁，而反其助選之目的及候選人\r\n    之意願，擅自自行支出金錢為候選人賄選致陷於當選無效風\r\n    險之必要。反面而論，候選人賄選買票之對象與賄選之成效\r\n    息息相關，如有投票權之人，對於賄選買票之行為，甚為反\r\n    感或本無意支持該候選人，候選人一旦向此類選民賄選買票\r\n    ，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷訟累。因\r\n    此，候選人是否賄選買票，必定慎重選擇、評估，而無任由\r\n    其親友、競選團隊人員擅自對有投票權之人賄選之理。依此\r\n    ，倘認競選團隊人員或候選人之親友在未經候選人同意或授\r\n    意下，即自行出錢向選民買票賄選，約其投票予自己助選之\r\n    候選人，顯然有悖經驗法則。綜觀劉○○嗣或慮及其自身犯\r\n    罪事證明確，無法再維護上訴人，故而如實供述係得上訴人\r\n    授意，始向盧○○一戶行賄等情，亦與前述一般得候選人之\r\n    同意或授意，始向選民買票賄選之經驗法則相符。又民事訴\r\n    訟法並無類如刑事訴訟法第156條第2項，共犯之自白不得作\r\n    為有罪判決之唯一證據之規定，且劉○○所供稱其幫上訴人\r\n    買票並無獲取酬勞，其與上訴人平日亦無仇怨等語，亦為上\r\n    訴人所不爭執，故劉○○前開供述應無誣陷上訴人之可能，\r\n    堪認上訴人對於劉○○之賄選行為確有共同參與、授權或授\r\n    意之情事。\r\n(三)另上訴人辯稱：其業經臺灣彰化地方檢察署以107年度選偵\r\n    字第189號為不起訴處分確定，檢察官本件當選無效之訴訟\r\n    ，有違誠信及禁反言原則云云。惟當選無效之訴經判決確定\r\n    者，不因同一事由經刑事判決無罪而受影響，選罷法第120\r\n    條第3項定有明文，此立法目的即係為徹底杜絕國內賄選不\r\n    法風氣，故民事當選無效訴訟與刑事賄選案件各應責由民事\r\n    、刑事法院獨立認定，判決結果亦不互相影響。準此，當選\r\n    人縱未被起訴或經刑事判決無罪，亦無拘束民事法院之效力\r\n    。本院就上訴人對於劉○○之賄選行為確有共同參與、授權\r\n    或授意等情，業已綜合一切情狀，依調查證據及斟酌全辯論\r\n    意旨之結果而為前開之認定，上訴人上開辯解，亦非可採。\r\n    綜上，參諸上訴人與劉○○間具親戚關係、彼此無仇恨或糾\r\n    紛，且劉○○偵訊時經具結仍為上開供述，按常理應無惡意\r\n    誣陷且自陷偽證罪責之可能，況迄無證據可認係為其他候選\r\n    人利益而有假意為上訴人買票藉使選民唾棄上訴人之情事，\r\n    否則劉○○最初警詢又何需否認為上訴人賄選（107選偵119\r\n    卷13頁）？事理至明。據此，足認上訴人確有透過劉○○為\r\n    其買票賄選，劉○○上開所為不違背其本意。上訴人請求再\r\n    傳訊劉○○，亦無必要。\r\n(四)綜上，上訴人所辯，非為可採，本件已符合選罷法第120條\r\n    第1項第3款「有公職人員選舉罷免法第99條第1項之行為」\r\n    之要件。\r\n四、從而，被上訴人依選罷法第99條第1項、第120條第1項第3款\r\n    規定，提起本件上訴人當選無效之訴，為有理由，原審判如\r\n    被上訴人之請求，於法並無不合。上訴意旨指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回其上訴。\r\n伍、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，\r\n    於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n陸、據上論結，本件上訴為無理由，依公職人員選舉罷免法第12\r\n    8條前段、民事訴訟法第449條第1項、第78條，判決如主文\r\n    。\r\n中    華    民    國  108    年    10    月    29    日\r\n                        選舉法庭\r\n                            審判長法  官  謝說容\r\n                                  法  官  陳蘇宗\r\n                                  法  官  林慧貞\r\n正本係照原本作成。\r\n不得上訴。\r\n                                  書記官  胡美娟\r\n \r\n中    華    民    國   108    年    11    月    1     日"}