{"JID":"TCHV,108,選上,13,20191015,1","JYEAR":"108","JCASE":"選上","JNO":"13","JDATE":"20191015","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　　　　 108年度選上字第13號\r\n上　訴　人　蕭桂英　\r\n訴訟代理人　陳國華律師\r\n　　　　　　林志忠律師\r\n　　　　　　張幸茵律師\r\n被 上 訴人　沈季稜　\r\n訴訟代理人　賴錦源律師\r\n複 代 理人　林萬生律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年6月\r\n17日臺灣彰化地方法院第一審判決（107年度選字第11號），提\r\n起上訴，本院於108年10月1日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款\r\n    規定自明。查兩造為臺灣省彰化縣第21屆大村鄉鄉民代表選\r\n    舉第1選舉區（下稱系爭選舉）之候選人，系爭選舉於民國\r\n    107年11月24日進行投開票，經彰化縣選舉委員會於同年月\r\n    30日以彰選一字第1073150278號公告上訴人當選，被上訴人\r\n    以上訴人涉有選罷法第99條第1項之行為，依同法第120條第\r\n    1項第3款之規定於107年12月14日向臺灣彰化地方法院（下\r\n    稱彰化地院）提起本件當選無效訴訟，依法尚無不合，合先\r\n    敘明。\r\n二、被上訴人主張：\r\n(一)上訴人為系爭選舉候選人，為順利當選，竟與輔選幹部即訴\r\n    外人吳○○、郭○○，共同基於對於有投票權之人，交付賄\r\n    賂而約其投票權為一定之行使之犯意聯絡，由吳○○於107\r\n    年10月中旬交付新臺幣（下同）5000元予郭○○，囑其以每\r\n    票500元為上訴人向選區內有投票權之選民行求、交付賄賂\r\n    ，要求選民為投票權一定之行使，嗣上訴人以得票數1858票\r\n    第一高票當選。\r\n(二)吳○○有為上訴人輔選，為上訴人倚重之輔選幹部，並非自\r\n    發性為上訴人助選之選民：\r\n  1.由檢、警偵辦吳○○、郭○○等人涉嫌投票行賄罪之偵查程\r\n    序中，上訴人於108年1月19日至彰化縣警察局員林分局製作\r\n    調查筆錄，上訴人初時對吳○○於選舉中所扮演之角色，多\r\n    所隱匿，但上訴人最後也坦承檢警所調閱107年10月12日至\r\n    107年11月9日，吳○○所使用0000000000號手機與上訴人所\r\n    使用0000000000號手機之21通聯繫，均係屬「幫忙助選」、\r\n    協助「向選民拜票」、「幫我助選拜票」等競選鄉民代表活\r\n    動之聯繫，顯見吳○○早在上訴人107年11月初競選總部成\r\n    立前，即已為上訴人助選。\r\n  2.吳○○於上訴人競選大村鄉鄉民代表期間，積極參與上訴人\r\n    競選拜票行程，且吳○○經常騎乘登記在上訴人名下，存放\r\n    於上訴人競選總部之重型機車（車號000-000）進行拜票等\r\n    工作。又於吳○○向郭○○行賄之107年10月15、16日前，\r\n    吳○○與上訴人之通聯相當頻繁，且於行賄完成後雙方暫停\r\n    通聯，直至107年10月22日起又恢復通聯。再依員警調閱二\r\n    人使用手機於107年10月12日至107年11月9日期間，即有21\r\n    通電話往來，其通話時間超過10秒者有17通，且多數係由上\r\n    訴人發話，顯見上訴人於選舉期間，相當倚重吳○○之幫忙\r\n    。\r\n  3.又參被上訴人提出之光碟及照片，上訴人競選總部107年11\r\n    月初成立時，吳○○係在場綜觀全場，並與上訴人、上訴人\r\n    配偶黃○○、訴外人吳○○（黃○○之表姐）共同面對選民\r\n    ，且在上訴人、吳○○於競選總部致詞後，4人共同舉手對\r\n    到場觀看之選民高呼當選等情，顯見吳○○為上訴人相當倚\r\n    重之助選幹部。而吳○○於競選期間，積極參與上訴人之選\r\n    舉行為，且於吳○○向郭○○行賄買票當時，上訴人與吳○\r\n    ○有相當密集之通聯往來。又吳○○於107年11月23日下午\r\n    員警電詢時，吳○○即向黃○○表明員警約談他，並於當日\r\n    向游○○借車、借錢逃匿至臺南，待至107年11月25日選後\r\n    才回到大村鄉面對檢警，且先與黃○○見面請其介紹警友會\r\n    會長徐有得，討論如何處理或面對賄選行為之危機，然上訴\r\n    人與黃○○就當日如何碰面？上訴人有無下車？其等見面方\r\n    式？在場有何人等節，均供述不一。另上訴人對吳○○於其\r\n    選舉期間之角色，先辯稱不認識，不熟，嗣於檢警調閱二人\r\n    於選舉期間通聯資料，發現二人有密切往來後，上訴人才改\r\n    稱係要請吳○○至大村火車站載吳○○來輔選，惟經檢察官\r\n    訊問吳○○，吳○○表明並無此事，其可直接與吳○○聯繫\r\n    等情後，經檢察官質問上訴人後，上訴人始改稱係與吳○○\r\n    討論選情，吳○○為上訴人助選人員等語。上訴人對吳○○\r\n    於其選舉期間之角色，前後所述不一，顯見上訴人有所隱瞞\r\n    。\r\n  4.至吳○○所稱係其自行出資向郭○○行賄買票，且其辯解動\r\n    機僅係感念黃○○約10年前其在汽車保養場修車，曾給予優\r\n    待一情，惟上訴人前後連續3屆參選鄉民代表選舉，本屆以\r\n    第一高票當選，上一屆落選，若吳○○係感念黃○○約10年\r\n    前其在汽車保養場修車曾給予優待一情，事理上當無於本屆\r\n    選舉時，才自行出資歸還此項人情之理，亦見吳○○此項賄\r\n    選資金來源之辯解，實與事理有違。況吳○○於選前並無固\r\n    定工作及收入，其於偵查中自承經營食品原物料買賣，2、3\r\n    個月僅可獲利數千元，且於檢警107年11月23日調查吳○○\r\n    涉嫌賄選行為時，吳○○為免影響上訴人之鄉民代表選情，\r\n    乃逃亡至臺南，除向游○○商借自小客車外，並向游○○借\r\n    款4500元，顯見吳○○經濟拮据，且於上訴人前後連續3次\r\n    鄉民代表競選，吳○○於經濟能力較好時未幫忙上訴人，反\r\n    於107年九合一選舉，經濟變差之情況下，才自行支出5000\r\n    元幫忙上訴人，並甘冒法定刑三年以上十年以下之重罪，顯\r\n    不符常情。\r\n(三)再依彰化地院108年度選訴字第14號案件（下稱系爭刑案）\r\n    108年4月23日之審判筆錄，吳○○就投票行賄罪，郭○○對\r\n    於投票行賄罪及投票受賄罪，均已承認犯罪，吳○○亦未否\r\n    認其為上訴人之助選人員，顯然這次的投票行賄罪的行為，\r\n    依照被上訴人所提供的資料，吳○○並非一般助選人員或上\r\n    訴人所稱熱心之選民而已，則依系爭刑案之卷證，可證上訴\r\n    人與吳○○有共同參與或容任吳○○為投票行賄罪之行為。\r\n(四)上訴人另主張吳○○以1票500元代價請郭○○買票，其買票\r\n    之人數為8人，僅佔總投票人數萬分之8左右，對於此次鄉民\r\n    代表系爭選舉結果毫無影響云云。惟選舉期間，查察賄選，\r\n    雖經政府機關於選前透過媒體多方宣導，然賄選行為，仍一\r\n    再發生，並不容易查得完整真相，其情隱含甚多犯罪「黑數\r\n    」，況選罷法第120條第1項第3款之規定，自96年11月7日修\r\n    正公布後，即將修正前之選罷法第103條第1項第4款原規定\r\n    當選無效之訴，需以「足認有影響選舉結果之虞者」之要件\r\n    刪除，即修正後之上開規定，只要有選罷法第99條第1項規\r\n    定之賄選行為，即構成當選無效之事由，並不以「足認有影\r\n    響選舉結果之虞者」為要件。是上訴人此部分主張，即不可\r\n    採。爰求為命：上訴人於107年11月24日舉行之系爭選舉當\r\n    選無效之判決。\r\n三、上訴人則以：\r\n(一)選罷法對於構成當選無效之賄選行為，原限於「當選人」所\r\n    為，始足當之。近年來實務見解上，雖有將選罷法第120條\r\n    第1項所定之「當選人」，擴張解釋至包括「當選人之親友\r\n    、競選團隊成員」，然此等擴張解釋，並非只要是當選人之\r\n    親友、競選團隊成員為賄選，即一概認為當選無效，仍須以\r\n    當選人與該實際為賄選之人具有一定之意思聯絡始可。換言\r\n    之，如有直接證據或綜合其他間接事證，足以證明當選人對\r\n    其親友、或競選團隊成員之賄選行為，有共同參與、授意或\r\n    同意等不違背其本意，而推由該等人實行賄選之行為者，固\r\n    可認為係當選人與該等之人為共同賄選之行為，惟如無積極\r\n    之證據可以證明當選人與實際為賄選之人有何共同參與、授\r\n    意或同意等不違背其本意之情形，自不能恣意擴張，損及當\r\n    選人之權益。惟吳○○並非上訴人競選團隊之人員，分述如\r\n    下：\r\n  1.系爭刑案所調閱107年10月12日至107年11月9日，吳○○所\r\n    使用0000000000號手機與上訴人所使用0000000000號手機之\r\n    通聯紀錄，有重複載列之情事，且係由何人使用電話進行通\r\n    話，及通話內容為何，是否與賄選有關，均無從查知，實難\r\n    僅以上訴人與吳○○間有電話聯絡之情形，即認係上訴人與\r\n    吳○○間之通話。再依上訴人於系爭刑案偵查中所述可知，\r\n    上訴人並無隨身攜帶行動電話之習慣。\r\n  2.又吳○○於系爭刑案中均稱，其與上訴人之通話內容，係單\r\n    純關心選情，或上訴人關心吳○○叔叔病情，並無任何涉及\r\n    賄選之不法內容，且遍觀全卷，被上訴人提出證據資料證明\r\n    上訴人與吳○○間對話有涉及賄選或不法之處。\r\n  3.被上訴人雖提出上訴人競選總部成立時之光碟、照片，主張\r\n    吳○○為上訴人之助選員，然上訴人競選總部成立時，當然\r\n    希望參與人多多益善，故除工作人員外，凡有到場支持者，\r\n    上訴人均有安排座位、奉茶乃至寒暄問暖。至被上訴人指稱\r\n    吳○○與上訴人、黃○○、吳○○共同面對選民，惟由該照\r\n    片並無法辨識被上訴人所指之人為吳○○，且吳○○於本院\r\n    108年9月18日準備程序中亦證稱無法看出是伊。縱認該照片\r\n    中男子為吳○○，仍不能據此認定吳○○為上訴人倚重之助\r\n    選人員，推斷上訴人對於吳○○涉及賄選，有共同參與、授\r\n    意或同意之情事。\r\n(二)被上訴人又主張吳○○經濟狀況不佳，且上訴人非第一次參\r\n    選鄉民代表，吳○○何以至上訴人第三次參選始涉險為上訴\r\n    人買票，致有懷疑。然：\r\n  1.參吳○○於系爭刑案之陳述及之證詞，就為何擅自為上訴人\r\n    買票，均稱係感念上訴人配偶黃○○前為三菱汽車保養廠廠\r\n    長，在伊車輛在該處保養時，黃○○都會給優惠，伊感念於\r\n    心，始有此等違法之舉。被上訴人及原判決雖認為吳○○為\r\n    區區修車之小惠即為上訴人買票之情不合理云云，然而人情\r\n    世故每人均有自己之價值觀念及評價，核屬主觀之事項，難\r\n    免有因人而異之情，是否能單純以吳○○之主觀意思與多數\r\n    人不符，甚至認為不合理，即認為不可能發生，在論據上殊\r\n    嫌率斷。\r\n  2.吳○○之經濟能力及何以在事隔10年始買票等，衡諸吳○○\r\n    所涉買票金額為5000元，款項非鉅，亦非一般資力人所無法\r\n    負擔之金額，故以本件吳○○所涉賄選金額觀之，似與其資\r\n    力狀況並無必然之關連。且吳○○於事發後委任律師之費用\r\n    ，亦係由其與家人自行負擔，更見吳○○並非完全無資力之\r\n    人，故以資力質疑其是否可能涉及賄選，亦嫌無由。至於為\r\n    何在10幾年後才在上訴人第三次參選時代為買票乙節，吳○\r\n    ○亦明確證稱係因伊之前工作比較忙且在南部，顯見吳○○\r\n    之所以自認欠黃○○人情卻在10幾年後才有此次賄選，係因\r\n    其先前工作忙碌且不在彰化所致，似非無據，自難以其陳稱\r\n    為上訴人買票之動機係發生在10年前之事實，即認其所述不\r\n    實。\r\n(三)吳○○並非上訴人之工作人員，而係自發性為上訴人助選之\r\n    選民，僅因如此即認為上訴人須對其行為負責，毋寧過苛。\r\n    尤不能以吳○○個人所涉賄選行為，在無任何積極證據之下\r\n    ，即認為上訴人對其行為有共同參與、授意或同意等不違背\r\n    其本意之情。況選舉買票一般均係有特定之規模與範圍，才\r\n    可收其效果，而上訴人所設籍之彰化縣大村鄉第一選區，於\r\n    系爭選舉之選舉人數總共為1萬0330人，上訴人於本次選舉\r\n    之得票數為1858票，而吳○○係以1票500元之代價向8人買\r\n    票，換算吳○○買票之對象僅占投票權人數萬分之8左右，\r\n    對於選舉結果可謂毫無影響，抑且吳○○涉嫌賄選之時間，\r\n    不僅係在其加入上訴人之競選團隊前，甚至是在候選人號次\r\n    抽籤前之107年10月15日、16日間，當時不僅選情未明，且\r\n    連候選人號次均未確定，實與一般買票之規模、甚至明確告\r\n    知支持對象之號次等情況不符，更難認吳○○、郭○○個人\r\n    所為買票之舉，與上訴人有關。就選舉相關訴訟實務所見，\r\n    於個案上基於對個別候選人之喜好或利益計，支持者自行出\r\n    資為候選人買票亦屬常見，非必即為候選人授意，參以吳○\r\n    ○、郭○○並非上訴人親友、競選團隊、樁腳而難認經上訴\r\n    人授意等情。本件既無直接或間接證據證明上訴人對吳○○\r\n    之賄選行為有共同參與、授意或同意等不違背其本意之情，\r\n    自不能遽認上訴人須對吳○○之行為，承擔當選無效之不利\r\n    益等語，資為抗辯。\r\n四、以下之事實為兩造所不爭執：\r\n(一)吳○○基於對有投票權之人交付賄賂，而約其投票權為一定\r\n    行使之犯意，於107年10月15日、16日中之某日下午5時許，\r\n    在郭○○彰化縣○○鄉○○村○○○巷0號住處，以1票500\r\n    元為對價，向郭○○賄買其本人及家戶內有投票權之家屬2\r\n    人選票，要求在該次選舉，郭○○此家戶內具有投票權之人\r\n    全面投票支持上訴人，因而交付郭○○1500元。吳○○復以\r\n    1000元之報酬，請郭○○轉交2500元予住在隔壁之弟弟郭○\r\n    ○，而以1票500元為對價，向郭○○賄買其本人及家戶內有\r\n    投票權之家屬4人選票，要求在該次選舉，郭○○此家戶內\r\n    具有投票權之人全面投票支持上訴人，吳○○因而再交付郭\r\n    ○○3500元，其中2500元由郭○○轉交其弟媳賴○○，而為\r\n    警於107年11月23日查獲。\r\n(二)吳○○上開賄選行為經臺灣彰化地方檢察署（下稱彰化地檢\r\n    署）107年度選偵字第202、203、293、295號、108年度選偵\r\n    字第3號提起公訴，彰化地院108年度選訴字第14號刑事判決\r\n    判處有期徒刑二年，褫奪公權五年，吳○○提起上訴，現由\r\n    本院刑事庭以108年度選上訴字第1533號審理中。\r\n(三)系爭選舉係上訴人第三次參與大村鄉鄉民代表之選舉，其中\r\n    前次選舉落選，此次選舉以1858票最高票當選。\r\n(四)吳○○於107年11月間上訴人競選總部成立時有前往致意，\r\n    並為上訴人助選，參與上訴人掃街拜票。\r\n(五)吳○○之賄選為警於107年11月23日查獲，當天下午4時許，\r\n    在上訴人競選總部外，接獲警方到案說明之電話通知後，為\r\n    免影響上訴人之選情，於詢問上訴人配偶黃○○是否有認識\r\n    警方未果後，即前往彰化縣○○鄉○○村○○巷0號之5黃○\r\n    ○之表弟游○○住處，向游○○借用0000-N8號自小客車及\r\n    4500元，開車前往臺南投靠其朋友單○○，以逃避警方之追\r\n    查，直至同月25日晚上系爭選舉投開票結束後始回彰化。吳\r\n    ○○回彰化後於當天晚上7時許，先至上訴人競選總部請黃\r\n    ○○為其介紹律師，經黃○○協同吳○○至警察之友會站長\r\n    徐○○住處，由徐○○為吳○○介紹律師，而於翌日上午向\r\n    警方投案。\r\n五、本件兩造爭執之重點：\r\n(一)吳○○是否有經濟上能力主動為上訴人賄選？\r\n(二)吳○○有無可能主動為上訴人賄選？\r\n(三)上訴人之競選團隊對吳○○賄選行為是否不知情？\r\n(四)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？\r\n六、本院得心證之理由：\r\n(一)吳○○是否有經濟上能力主動為上訴人賄選？\r\n  1.按選舉訴訟程序，除選罷法規定者外，準用民事訴訟法之規\r\n    定，同法第128條前段定有明文；另當事人主張有利於己之\r\n    事實，就其事實有舉證之責任，民事訴訟法第277條前段亦\r\n    有明文規定。是被上訴人提起本件上訴人當選無效之訴訟，\r\n    就其主張上訴人有當選無效之事實即有違反選罷法第99條第\r\n    1項之賄選行為，自應負舉證之責任。而主張法律關係存在\r\n    之當事人，固應就該法律關係發生所具備之特別要件，負舉\r\n    證之責任，惟此特別要件之具備，苟能證明間接事實，且該\r\n    間接事實與要件事實間，依經驗法則及論理法則已足推認其\r\n    因果關係存在者，即無不可，非以直接證明要件事實為必要\r\n    。且法院審理選舉訴訟時，依選罷法第127條第2項之規定，\r\n    應依職權調查必要之事證。\r\n  2.吳○○基於對有投票權之人交付賄賂，而約其投票權為一定\r\n    行使之犯意，於107年10月15日、16日中之某日下午5時許，\r\n    在郭○○彰化縣○○鄉○○村○○○巷0號住處，以1票500\r\n    元為對價，向郭○○賄買其本人及家戶內有投票權之家屬2\r\n    人選票，要求在該次選舉，郭○○此家戶內具有投票權之人\r\n    全面投票支持上訴人，因而交付郭○○1500元。吳○○復以\r\n    1000元之報酬，請郭○○轉交2500元予住在隔壁之弟弟郭○\r\n    ○，而以1票500元為對價，向郭○○賄買其本人及家戶內有\r\n    投票權之家屬4人選票，要求在該次選舉，郭○○此家戶內\r\n    具有投票權之人全面投票支持上訴人，吳○○因而再交付郭\r\n    ○○3500元，其中2500元由郭○○轉交其弟媳賴○○，而為\r\n    警於107年11月23日查獲等情，為兩造不爭執之事實，吳○\r\n    ○上開賄選行為經彰化地檢署107年度選偵字第202、203、\r\n    293、295、108年度選偵字第3號提起公訴，吳○○在系爭刑\r\n    案彰化地院刑事庭審理時承認犯行，而為彰化地院108年度\r\n    選訴字第14號刑事判決判處有期徒刑二年，褫奪公權五年，\r\n    吳○○因未受緩刑宣告，乃提起上訴，現由本院刑事庭以10\r\n    8年度選上訴字第1533號審理中，復有上開案號之刑事卷宗\r\n    可查，此部分事實自堪認定。\r\n  3.就吳○○為上訴人賄選所需之資金5000元，吳○○指稱其係\r\n    為感念上訴人之夫黃○○10多年前為三菱汽車保養廠廠長，\r\n    其車在該處保養時，黃○○均會給其優惠，為償還黃○○之\r\n    人情，乃主動為上訴人賄選，上訴人及黃○○均不知情云云\r\n    。惟吳○○就該5000元資金來源，並無法提出任何證明，已\r\n    難認吳○○係自掏腰包，主動為上訴人賄選。且吳○○於系\r\n    爭刑案107年12月19日偵查中供稱：「家裡餘錢不多，約2至\r\n    4萬元，因為我之前做生意失敗，沒有用帳戶，我家裡現在\r\n    沒有錢，我全身上下到目前連同家裡的資產就其身上之1萬4\r\n    000元」等語（見彰化地檢署107年度選偵字第202號影印卷\r\n    (二)第105、106頁），而吳○○於107年11月26日投案時身\r\n    上所帶之現金1萬4000元，應係他人資助之費用（詳後述）\r\n    ，吳○○並於系爭刑案彰化地院刑事庭108年4月23日審理時\r\n    供稱：當時之工作從事食品原料粉之販賣，約2、3個月進一\r\n    次貨約4000元，出貨金額6500元，並無其他收入，僅靠這2\r\n    、3年做生意留下的1、20萬元維持，但也花的差不多等語（\r\n    筆錄附原審卷第290、291頁），以吳○○家裡並無餘錢，每\r\n    2、3個月僅賺約2500元，其經濟能力顯屬不佳，豈有經濟能\r\n    力支付5000元主動為上訴人賄選。\r\n  4.吳○○在賄選經警方查獲，為逃避警方之追查，於107年11\r\n    月23日前往臺南藏匿，行前有向其朋友游○○借款4500元，\r\n    據吳○○於系爭刑案107年12月19日偵查中所供「我問他（\r\n    即游○○）身上有多少錢？他皮包現金剩4500元，就把4500\r\n    元給我。我有說我要下去南部一趟，怕錢不夠，看你身上大\r\n    概有多少說，他就打開皮夾看，是4500元，他就全部借給我\r\n    。」等語（見彰化地檢署107年度選偵字第202號影印卷(二)\r\n    第104頁），足認吳○○在欲離開彰化向游○○借用自小客\r\n    車時，身上沒有多少錢，吳○○明顯經濟拮据，始會向游○\r\n    ○借用逃亡費用。吳○○於107年11月25日返回彰化，除返\r\n    還游○○4500元外，身上另有1萬4000元，若如吳○○所述\r\n    ，該1萬4000元係其原有之現金，以吳○○僅躲避二天，係\r\n    投靠其臺南之朋友，身上已有超過1萬4000元之現金，何需\r\n    再向游○○借用4500元，明顯該1萬4000元係他人所資助，\r\n    且縱該1萬4000元係屬吳○○自己之現金，以吳○○全家之\r\n    財產僅約2萬元，亦不致會拿出5000元主動為上訴人賄選。\r\n    吳○○經濟能力不佳，自無可能拿出5000元自行為上訴人賄\r\n    選，則吳○○為上訴人賄選之5000元應係他人所交付，其賄\r\n    選行為即係受他人指示所為。\r\n(二)吳○○有無可能主動為上訴人賄選？\r\n  1.吳○○所稱其主動為上訴人賄選，係為感念上訴人之夫黃○\r\n    ○10多年前為三菱汽車保養廠廠長給其修車優惠所致。惟黃\r\n    ○○所給與吳○○之優惠，依吳○○於系爭刑案彰化地院刑\r\n    事庭108年1月25日訊問時供認「約3、4個月保養1次，保養3\r\n    年左右，每次保養費用都3、4000元，黃○○大約打85折，\r\n    我每次保養省幾百元，最多不會省超過600元，三年保養差\r\n    不多9至12次，省下金額不會超過7200元。」等情（見彰化\r\n    地院108年度訴字第14號刑事卷第30、31頁），吳○○僅為\r\n    償黃○○不超過7200元優惠之人情，竟會拿出5000元，甘冒\r\n    賄選重罪之風險，主動為上訴人買票以償還，實難想像。且\r\n    黃○○所給與吳○○保養汽車之優惠，通常係商業促銷行為\r\n    ，並無多大之人情，黃○○於系爭刑案107年12月27日偵查\r\n    中證稱：「我沒有給他很多優待，但是他可能覺得我服務很\r\n    好。」等語（見彰化地檢署107年度選偵字第202號影印卷(\r\n    三) 第37頁），言下之意，亦認其所給與吳○○之優惠並非\r\n    多大之人情。再依吳○○所陳「（你的身分）沒有支薪的助\r\n    選員。」、「（也就是說，其實你是幾乎每天都在幫蕭桂英\r\n    助選的？）是，有空我就過去，沒有支薪，她提供機車。」\r\n    、「我看到旗幟後，我就找時間到蕭桂英的競選總部，我就\r\n    問蕭桂英跟黃○○有無其他要幫忙的，我去的時候他們兩人\r\n    均在競選總部內，他們有說大部分是晚上要去拜票，如果我\r\n    有時間可以去陪他們掃街拜票，我當時同意，有空就會過去\r\n    ，大部分晚上時間我一有空就會去幫忙，沒有領費用及固定\r\n    的薪資。」、「因為這一次是看到他（即黃○○）的太太有\r\n    插競選旗幟，過幾天我有到他那邊瞭解一下，他說有空可不\r\n    可幫忙一起拜票，我便答應了。」（見彰化地檢署107年度\r\n    選偵字第202號影印卷(二)第215頁、(四)第73頁、彰化地院\r\n    108年度選訴字第14號卷第31頁、原審卷第287頁），可見吳\r\n    ○○在上訴人插上競選旗幟後不久，即前往上訴人競選總部\r\n    幫忙，經常騎乘機車陪同上訴人掃街拜票，並未向上訴人支\r\n    領薪資，亦未領取任何費用。吳○○受黃○○所託，無償為\r\n    上訴人助選，應足以償還黃○○之前修車所給與優惠之人情\r\n    ，自無因該人情而為上訴人賄選之可能。\r\n  2.系爭選舉係上訴人第三次參與大村鄉鄉民代表之選舉，其中\r\n    前次選舉落選，此次選舉以1858票最高票當選，此為兩造不\r\n    爭之事實。苟依吳○○所述係為償還黃○○10多年前修車所\r\n    給與優惠之人情，乃主動為上訴人賄選等情，吳○○在8年\r\n    前及4年前大村鄉鄉民代表選舉時，經濟狀況較佳之情形下\r\n    ，即應會主動為上訴人賄選，焉有至系爭選舉其經濟狀況惡\r\n    化時，始為上訴人賄選之理？吳○○就此於本院108年9月18\r\n    日準備程序時證稱：「（之前經濟狀況比較好時，沒有幫忙\r\n    買票，為何現在才買？）因為那時工作比較忙，那時候我人\r\n    也在南部。」等語（見本院卷第181頁），但吳○○於系爭\r\n    刑案彰化地院刑事庭108年4月3日審理時指稱：「大約兩年\r\n    前我在員林開炸魷魚的店，從102、103年開始營業，106年\r\n    結束營業。」、「102至105年是在第一市場經營炸魷魚。」\r\n    等語（筆錄附原審卷第291、310頁），證人即吳○○之朋友\r\n    單○○於系爭刑案107年12月5日偵查中證稱：「他（即吳○\r\n    ○）就回老家，大概4、5年前才回員林做炸魷魚。」等語（\r\n    見彰化地檢署107年度選偵字第202號影印卷(二)第91頁），\r\n    足認吳○○在大村鄉鄉民代表前次103年選舉時，係在員林\r\n    從事炸魷魚之工作，非其所言係在南部工作，益證吳○○於\r\n    本院準備程序時此部分所述不實，其所謂至系爭選舉始自掏\r\n    腰包為上訴人賄選，委無可採。\r\n  3.吳○○之賄選為警於107年11月23日查獲，當天下午4時許，\r\n    在上訴人競選總部外，接獲警方到案說明之電話通知後，為\r\n    免影響上訴人之選情，即前往臺南躲避，至同月25日系爭選\r\n    舉投開票結束後始回彰化，此經吳○○陳明屬實（見彰化地\r\n    院107年度選字第11號108年2月25日準備陳序筆錄第15頁、\r\n    本院108年9月18日準備程序筆錄第8頁）。吳○○於其賄選\r\n    為警查獲，為免影響上訴人之選情，不敢立即到案說明，其\r\n    早知賄選經警查獲，足以影響候選人之選情，導致候選人落\r\n    選，當無未經指示，竟貿然主動為上訴人買票之理。又依吳\r\n    ○○所述，其係償還黃○○之人情，乃主動為上訴人賄選，\r\n    於賄選之後理應告知上訴人及黃○○，其所稱上訴人及黃○\r\n    ○不知其為上訴人賄選，亦有違事理。\r\n(三)上訴人之競選團隊對吳○○賄選行為是否不知情？\r\n  1.依前所述，吳○○不可能自掏腰包，主動為上訴人賄選，而\r\n    吳○○拒不陳明其賄選之5000元資金來源，及受何人指示為\r\n    上訴人賄選。惟吳○○係為上訴人賄選，則應唯有上訴人之\r\n    競選團隊會提供吳○○資金為上訴人賄選，本院在查無任何\r\n    證據足以證明係上訴人之競選團隊以外之人所為，自應合理\r\n    推斷係上訴人之競選團隊提供資金予吳○○為上訴人賄選。\r\n  2.上訴人之競選團隊依黃○○於系爭刑案107年12月27日偵查\r\n    中證稱：「（你有無在蕭桂英的競選總部擔任何職？）沒有\r\n    ，我們沒有設總幹事或其他職稱，但我會在競選總部泡茶或\r\n    跟她去拜票。」、「（你們競選總部沒有固定的服務人員？\r\n    ）沒有，只有我們夫妻，競選總部在我們居處的對面。」等\r\n    語（見彰化地檢署107年度選偵字第202號影印卷(三)第38頁\r\n    ），應係由上訴人及其配偶黃○○合組，而由黃○○為上訴\r\n    人操盤，主持選務工作。再參吳○○自承與黃○○較上訴人\r\n    熟識，受黃○○之邀前往上訴人競選總部幫忙，陪上訴人掃\r\n    街拜票，吳○○並於107年11月23日下午至臺南躲避之前，\r\n    係先在上訴人競選總部外詢問黃○○是否有認識警方，再於\r\n    同月25日晚上系爭選舉投開票結束後返回彰化，亦係先至上\r\n    訴人競選總部與黃○○會面，拜託黃○○為其介紹律師，而\r\n    由黃○○陪同前往找徐○○。足見兩人關係密切，吳○○應\r\n    係收受黃○○賄選之資金，依黃○○之指示為上訴人買票，\r\n    上訴人及黃○○則否認知悉吳○○之賄選行為，委無可採。\r\n  3.另上訴人辯稱：依上訴人與吳○○之通聯紀錄，兩人通連次\r\n    數僅21通，非原審判決所認定之34通，且通聯紀錄亦非定係\r\n    上訴人與吳○○對話，所談論者多為吳○○參與之助選事宜\r\n    ，無關乎吳○○之賄選，吳○○並係上訴人之競選總部107\r\n    年11月間成立後始前往幫忙助選，並未在上訴人之競選團隊\r\n    掛名，吳○○於上訴人之競選總部成立時前往致意，非上訴\r\n    人所能拒絕，不能因此推斷吳○○為上訴人競選團隊之成員\r\n    云云，縱然屬實，亦不足以影響本院前揭認定。\r\n(四)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？\r\n  1.按選罷法第99條第1項、第120條第1項第3款係規定，在當選\r\n    人有賄選之情形時，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告提起當選無效之訴，上開法條既明定\r\n    以「當選人」對於有投票權之人，交付賄賂而約其就投票權\r\n    為一定之行使之行為為其要件，在文義解釋上，倘欲宣告當\r\n    選無效，其賄選犯罪行為之主體，僅應限於經公告當選之候\r\n    選人，至於為其助選拉票之地方樁腳，則不在前揭法條文義\r\n    範圍之內，不應任予擴充解釋。蓋因現行選罷法第120條第1\r\n    項係於96年11月7日立法修正（98年5月27日選罷法修正，本\r\n    條並未有任何異動），參照該次修正前第103條關於當選無\r\n    效訴訟之規定，亦須限於「當選人」有該條所定之各項行為\r\n    ，始得宣告其當選無效，此部分關於行為主體之規定，於修\r\n    法前後並未有所修正。另就修正前之條文體系觀之，該法修\r\n    正前第46條、第47條對於競選團隊中關於「助選員」之部分\r\n    ，已有設置規範及資格限制之明文，足認立法者於立法當初\r\n    ，對於當選人及助選員之文義明顯加以區分，再參以第120\r\n    條僅明定「當選人」為行為主體可知，立法者並無意將關於\r\n    助選團隊之行為列入得提起當選無效訴訟之範疇。此外，提\r\n    起當選無效之訴訟，對於當選人影響非可謂小，解釋上若認\r\n    為可以將犯罪主體直接擴及樁腳，而不問當選人自身是否確\r\n    有參與其事，或將舉證自清之責任轉由當選人負擔，僅因助\r\n    選人員中一人或數人之個別行為不當，即將其行為歸屬於當\r\n    選人，並令當選人負喪失當選資格之結果，雖可透過司法判\r\n    決之解釋，涵括實質上屬於當選人影響選舉之行為，然直接\r\n    擴張解釋之結果，亦不無可能招來競選對手利用助選團隊人\r\n    員之不特定，造成抹黑或誣陷之危機增加，以達到使當選人\r\n    失去當選資格之目的，亦非完全妥適。從而，是否應將助選\r\n    團隊或樁腳等人員賄選之行為，擴大列入可宣告當選無效訴\r\n    訟之列，及其擴張之範圍如何，應係作為將來立法政策之考\r\n    量，在尚未就此修法明確加以規範之前，仍難遽為擴張解釋\r\n    。是選罷法第120條第1項規範之對象，僅限於當選人本人之\r\n    行為，並不及於當選人以外之人之行為。惟觀察現今社會之\r\n    選舉模式，絕非各候選人單打獨鬥，通常係動員各方親朋好\r\n    友組成競選團隊，規畫全局，進行廣泛之選舉策略，其成員\r\n    或各有職司，或無特定職務之情形，應屬平常，則競選團隊\r\n    之成員或候選人之親友為候選人贏得勝選之共同目標，在候\r\n    選人授權、監督下從事選舉各相關事務，競選團隊之成員或\r\n    候選人之親友係候選人委請為其輔助競選事務之人，主要仍\r\n    係依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅\r\n    自身將涉及刑責，且影響選民對候選人之評價，甚至不利選\r\n    舉結果，故競選團隊人員或候選人之親友應無甘冒刑罰制裁\r\n    ，違反其助選之目的及候選人之意願，擅自自行支出金錢為\r\n    候選人賄選致陷於當選無效風險之必要；以及賄選買票之對\r\n    象如對於買票行為甚為反感，候選人一旦向此類選民賄選買\r\n    票，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷訟累，\r\n    因此候選人就賄選買票之對象，必定慎重選擇評估，並與助\r\n    選之親友、競選團隊人員商議，實無任由其親友、競選團隊\r\n    人員擅自對有投票權之人買票行賄之理。是以競選團隊人員\r\n    或候選人之親友在未經候選人同意或授意下，即自行出錢向\r\n    選民買票賄選，約其投票予自己助選之候選人，顯然有違常\r\n    理及經驗法則。則如有直接證據、或綜合其他間接事證，足\r\n    以證明當選人對其親友、或競選團隊成員之賄選行為，有共\r\n    同參與、或授意、或同意等不違背其本意，而推由該等人實\r\n    行賄選之行為者，應係當選人與該等之人為共同賄選之行為\r\n    ，仍符合選罷法第120條第1項規範之對象。\r\n  2.本件賄選係由黃○○提供資金給吳○○，吳○○依黃○○之\r\n    指示所為，而黃○○係上訴人之配偶，且為上訴人系爭選舉\r\n    操盤，主持上訴人選務工作，係上訴人競選團隊最重要成員\r\n    ，則其為上訴人助選，在作行賄之重大決定之前，豈有不先\r\n    與上訴人商議，衡量相關利害關係，即貿然從事犯罪行為之\r\n    可能？實難想像黃○○會在上訴人不知情之情形下，甘冒風\r\n    險，指示吳○○為上訴人買票，而上訴人身為候選人，與選\r\n    舉結果有最密切之利害關係，若謂其可完全置身事外，未參\r\n    與決策，顯然違背經驗法則。則吳○○之賄選行為，當係黃\r\n    ○○與上訴人商議後指示吳○○所為，上訴人辯稱吳○○之\r\n    買票係其個人行為，與上訴人無關云云，核無足取。\r\n  3.又刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本\r\n    不受其拘束，民事法院斟酌全辯論意旨及調查證據之結果，\r\n    依自由心證，為與刑事判決相異之認定，不得謂為違法（最\r\n    高法院41年台上字第1307號判決意旨參照）。另刑事犯罪之\r\n    認定，乃採嚴格之證據法則，因此縱與候選人有親密、信任\r\n    關係者被查獲賄選，亦非必然得追訴至候選人本身，解釋上\r\n    選罷法第120條第1項第3款規定之當選無效事由，自應不受\r\n    限於當選人受有刑事責任認定之拘束，否則此當選無效之規\r\n    定，即形同具文，從而，上開條款之當選無效，固仍以當選\r\n    人有同法第99條第1項行為為要件，然非必以當選人受有刑\r\n    事責任之認定為限，倘綜據一切間接證據或情況證據，足以\r\n    認定該當選人應確有與賄選者為共同賄選之犯意聯絡，而推\r\n    由賄選者進行賄選，亦可認該當上開規定之當選無效要件。\r\n    是彰化地院108年度選訴字第14號刑事判決，雖未認定上訴\r\n    人與吳○○有共同違反選罷法第99條第1項之行為，然並非\r\n    已認定上訴人確未曾涉及該等賄選行為，本件判決之結果，\r\n    自不受上訴人未經系爭刑案偵查起訴之影響。\r\n  4.至上訴人所辯吳○○以一票500元代價請郭○○買票，其中\r\n    1000元為酬勞，依此計算，買票之人數為8人，僅占總投票\r\n    人數萬分之8左右，對於系爭選舉結果毫無影響云云。然選\r\n    罷法第120條第1項第3款規定，自96年11月7日修正公布後，\r\n    即將修正前之選罷法第103條第1項第4款原規定當選無效之\r\n    訴，需以「足認有影響選舉結果之虞者」之要件刪除，即修\r\n    正後之上開規定，祇要有選罷法第99條第1項規定之賄選行\r\n    為，即構成當選無效之事由，並不以「足認有影響選舉結果\r\n    之虞者」為要件。因此本件上訴人既有選罷法第120條第1項\r\n    第3款所定當選人有第99條第1項之行為，即無須再考量所從\r\n    事之賄選活動方式、規模，在客觀上是否足以左右相當人數\r\n    選民之投票意向，因而有影響選舉結果之可能，上訴人上開\r\n    所辯，仍使上訴人之當選構成無效事由。\r\n七、綜上所述，本件被上訴人主張上訴人有違反選罷法第99條第\r\n    1項之賄選行為，而有當選無效之原因，自屬可採。從而，\r\n    被上訴人依選罷法第120條第1項第3款規定，提起本件當選\r\n    無效之訴，請求宣告上訴人系爭選舉之當選無效，尚無不合\r\n    ，應予准許。原審為被上訴人勝訴之判決，核無違誤，上訴\r\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\r\n    。本件事證已臻明確，兩造其餘攻擊防禦方法，經核均不影\r\n    響本判決之結果，爰不逐一論述，併予敘明。\r\n八、據上論結，本件上訴為無理由，依選罷法第128條前段、民\r\n    事訴訟法第449條第1項、第78條，判決如主文。\r\n中    華    民    國   108    年    10    月  15      日\r\n                       選舉法庭  審判長法  官  謝說容\r\n                                       法  官  葛永輝\r\n                                       法  官  陳蘇宗\r\n正本係照原本作成。\r\n不得上訴。\r\n                                       書記官  盧威在\r\n \r\n中    華    民    國   108    年    10    月    15    日"}