{"JID":"TCHV,108,選上,21,20191022,1","JYEAR":"108","JCASE":"選上","JNO":"21","JDATE":"20191022","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　　 108年度選上字第21、22號\r\n上　訴　人　陳婉柔　\r\n\r\n訴訟代理人　張富律師\r\n複 代 理人　林殷世律師\r\n被 上 訴人　臺灣彰化地方檢察署檢察官劉智偉\r\n\r\n訴訟代理人　陳耀堂　\r\n　　　　　　黃俊璁　\r\n　　　　　　陳俊宏　\r\n被 上 訴人　陳秀育　\r\n訴訟代理人　陳振吉律師\r\n上列當事人間請求當選無效事件，上訴人對於民國108年6月12日\r\n臺灣彰化地方法院第一審判決（108年度選字第2、11號），提起\r\n上訴，本院於民國108年10月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款\r\n    規定自明。查被上訴人陳秀育及上訴人均為臺灣省○○縣第\r\n    21屆○○鎮鎮民代表選舉第3選舉區（下稱系爭選舉）之候\r\n    選人，系爭選舉於民國107年11月24日進行投開票，經○○\r\n    縣選舉委員會於同年月30日以彰選一字第1073150278號公告\r\n    上訴人當選，陳秀育及臺灣彰化地方檢察署（下稱彰化地檢\r\n    署）檢察官劉智偉以上訴人涉有選罷法第99條第1項之行為\r\n    ，依同法第120條第1項第3款之規定分別於於107年12月26、\r\n    27日向臺灣彰化地方法院（下稱彰化地院）提起本件當選無\r\n    效訴訟，依法尚無不合。又選舉訴訟程序，除本法規定者外\r\n    ，準用民事訴訟法之規定，選罷法第128條前段已有明文，\r\n    且分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟第205條第1項、第2項亦定有明文。核前述二\r\n    件當選無效訴訟，其訴訟標的得以一訴主張，爰予合併辯論\r\n    及裁判，先此敘明。\r\n二、被上訴人主張：\r\n(一)彰化地檢署檢察官部分：\r\n  1.上訴人為系爭選舉登記第3號候選人，上訴人與訴外人即其\r\n    父陳○○、莊○○、林○○、王○○為求上訴人順利當選，\r\n    在上訴人直接或間接指揮、監督、授權、授意或容許下，基\r\n    於對有投票權之人行求、期約及交付賄賂，約其投票權為一\r\n    定行使之犯意聯絡，而有下列行為：\r\n   (1)上訴人透過陳○○、莊○○及林○○賄選部分：\r\n      陳○○先於107年10月至11月初某日，偕同莊○○前往林\r\n      ○○經營之工廠，由陳○○拜託林○○幫忙行賄買票，其\r\n      等謀議既定後，林○○隨即著手規劃行賄之對象，而後由\r\n      陳○○決定以每票新臺幣（下同）500元之代價，約使選\r\n      民投票予上訴人，並委託莊○○將此一賄款決定轉告林○\r\n      ○，由林○○先行墊付行賄款項，選後再由陳○○支付款\r\n      項予林○○。林○○遂於107年11月23日6時許，在訴外人\r\n      即選民林○○位於○○縣○○鎮○○里之韭菜田，交付15\r\n      00元賄款予林○○，並委其將5500元之賄款轉交予訴外人\r\n      即選民楊○○、楊○○、楊○○、楊○○、楊○○等人；\r\n      又於同日17、18時許，在訴外人即選民楊○○之母所經營\r\n      之雜貨店，交付1000元賄款予楊○○，約定其等投票支持\r\n      上訴人。\r\n   (2)上訴人透過陳○○、莊○○、林○○及王○○賄選部分：\r\n      林○○另於107年11月23日14至16時許，在王○○位於○\r\n      ○縣○○鎮民保巷臨000號住處，交付1萬7000元予王○○\r\n      ，要求王○○以每票500元向選民買票。由王○○於107年\r\n      11月23日21、22時許，在○○縣○○鎮○○里○○巷000\r\n      號交付賄款1000元予訴外人即選民吳美綢，約定其投票支\r\n      持上訴人當選○○鎮鎮民代表。\r\n  2.選後，陳○○於107年11月27日中午，在莊○○位於○○縣\r\n    ○○鎮○○路0段000巷000號住處，依約將買票賄款交付予\r\n    莊○○，並委其轉交林○○。林○○於同日13時20分接獲莊\r\n    ○○之來電後，遂於同年月28日9時41分至莊○○開設於○\r\n    ○縣○○鎮○○里○○路0段000巷00000號之三多五金行取\r\n    款。嗣經警循線查獲上情。而陳○○為上訴人之父，在系爭\r\n    選舉期間擔任上訴人競選團隊之核心成員，且二人在選區內\r\n    對選舉事務之經營，客觀上核屬一體而無法切割，上訴人與\r\n    陳○○間既有此密不可分之關係，則陳○○就其賄選行為將\r\n    害及上訴人自有認識，當無自作主張，貿然為之之理，堪認\r\n    前開賄選行為係在上訴人自行衡量利害關係，並為投票行賄\r\n    之授意或容許後，方推由陳○○等人為上訴人實行，自符合\r\n    一般經驗法則及健全社會觀念之認知，且本件當選無效之訴\r\n    ，亦不以上訴人經檢察官以賄選罪嫌提起公訴為要件，故上\r\n    訴人前開共同參與或有知悉、授意、容許陳○○等人為賄選\r\n    行為，已違反選罷法第99條第1項之規定。\r\n(二)陳秀育部分：\r\n  1.其與上訴人同為系爭選舉之候選人，然上訴人為求順利當選\r\n    ，竟與上訴人之父陳○○、樁腳莊○○、林○○、王○○等\r\n    人，共同基於對有投票權之人交付賄賂，而約其投票權為一\r\n    定行使之犯意聯絡，由上訴人於107年11月24日前之某日，\r\n    於○○縣○○鎮某處，交付賄選資金予陳○○等人，而陳○\r\n    ○等人於取得前開款項後，即開始向楊○○等有投票權之人\r\n    行求並交付每票500元之賄款，要求其本人或戶內有投票權\r\n    之人，投票予上訴人，嗣經警接獲檢舉循線查獲。\r\n  2.又無論候選人之競選團隊如何構成，祇要係當選人認可之工\r\n    作人員，或由其競選團隊所選任、容任其為當選人從事競選\r\n    工作，則該工作人員即屬當選人直接或間接認可為其服勞務\r\n    之人，且該工作人員之行為，即為當選人之機關或手足之延\r\n    伸，而屬當選人自己之行為，故當選人對其工作人員，自應\r\n    善盡選任、監督之責。如當選人或其競選團隊對其工作人員\r\n    ，未設任何選任、監督機制或設置不足，而任由其所屬之工\r\n    作人員對該選舉區內有投票權人行求、期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使，以遂使\r\n    候選人當選之目的，並造成選舉公平性之損害，實與當選人\r\n    於擔任候選人時自己所親為，並無二致，該競選團隊工作人\r\n    員所為之行為，即應由當選人與自己之行為負同一責任；否\r\n    則當選人一方面享受其工作人員以自己名義使有投票權人投\r\n    票給候選人之成果，另方面卻完全無庸對其競選團隊工作人\r\n    員之行為負責，顯非選罷法第120條第1項規範本旨。職是上\r\n    訴人為求順利當選，透過其父陳○○、樁腳莊○○、林○○\r\n    、王○○等人遂行上開賄選之舉，顯然該當選罷法第99條第\r\n    1項之行為。\r\n(三)爰均求為命上訴人系爭選舉當選無效之判決。\r\n三、上訴人則以：對於單純出於當選人之親友或其他支持者自發\r\n    性之賄選行為，當選人既無意思聯絡之介入，倘認亦可使當\r\n    選人當選無效，即顯與選罷法第120條第1項第3款規定之目\r\n    的不符，在未經修法前，如恣意藉法律解釋之方法予以無限\r\n    制之擴張，於法自難認妥洽。而前開陳○○等人所為賄選之\r\n    舉，全係由陳○○擅自決意為之，上訴人均不知情，更無參\r\n    與謀議，或分擔任何行賄買票行為之實施，且檢察官亦未對\r\n    上訴人以涉犯投票行賄罪嫌提起公訴，自不得徒以陳○○為\r\n    上訴人之父，協助上訴人經營選舉事務，且陳○○等人業經\r\n    檢察官起訴，即逕認陳○○等人係得上訴人事先授意或容許\r\n    ，而推由其等實行，抑或其等係在上訴人直接或間接指揮、\r\n    監督或共同參與、知情並容任等不違背其本意之情形下而為\r\n    上開賄選行為等語，資為抗辯。\r\n四、以下之事實為兩造所不爭執：\r\n(一)陳○○為上訴人之父，陳○○為使上訴人能順利當選，乃與\r\n    莊○○、林○○、王○○共同基於對有投票權之人交付賄賂\r\n    ，而約其投票權為一定行使之犯意聯絡，陳○○先於107年\r\n    10月間至11月初某日，偕同莊○○前往林○○經營之蔥工廠\r\n    ，渠等謀議既定後，林○○隨即著手規劃行賄之對象，而後\r\n    由陳○○決定以每票500元之代價，約使選民投票予上訴人\r\n    ，並由林○○先行墊付行賄款項，選後再由陳○○支付款項\r\n    予林○○。林○○遂於107年11月23日6時許，在林○○位於\r\n    ○○縣○○鎮○○里之韭菜田，交付1500元賄款予林○○，\r\n    並委其將5500元之賄款轉交予楊○○、楊○○、楊○○、楊\r\n    ○○、楊○○等人；又於同日17、18時許，在楊○○之母所\r\n    經營之雜貨店，交付1000元賄款予楊○○，約定其等投票支\r\n    持上訴人。林○○另於107年11月23日14至16時許，在王○\r\n    ○位於○○縣○○鎮民保巷臨184號住處，交付1萬7000元予\r\n    王○○，要求王○○以每票500元向選民買票。由王○○於\r\n    107年11月23日21、22時許，在○○縣○○鎮○○里○○巷\r\n    000號交付賄款1000元予吳美綢，約定其投票支持上訴人當\r\n    選○○鎮鎮民代表，而為警循線查獲。\r\n(二)陳○○、莊○○、林○○、王○○等人（下稱陳○○等人）\r\n    因前開賄選行為，經彰化地檢署以107年度選偵字第204、21\r\n    9、265、269、270、271、272號提起公訴，彰化地院刑事庭\r\n    以107年度選訴字第14號刑事判決分別判處有期徒刑2年、1 \r\n    年10月、1年10月、1月8月，並宣告緩刑確定。\r\n五、本件兩造爭執之重點：\r\n(一)上訴人有無參與陳○○等人之賄選行為？\r\n(二)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？\r\n六、本院得心證之理由：\r\n(一)上訴人有無參與陳○○等人之賄選行為？\r\n  1.按選舉訴訟程序，除選罷法規定者外，準用民事訴訟法之規\r\n    定，同法第128條前段定有明文；另當事人主張有利於己之\r\n    事實，就其事實有舉證之責任，民事訴訟法第277條前段亦\r\n    有明文規定。是被上訴人提起本件上訴人當選無效之訴訟，\r\n    就其主張上訴人有當選無效之事實即有違反選罷法第99條第\r\n    1項之賄選行為，自應負舉證之責任。而主張法律關係存在\r\n    之當事人，固應就該法律關係發生所具備之特別要件，負舉\r\n    證之責任，惟此特別要件之具備，苟能證明間接事實，且該\r\n    間接事實與要件事實間，依經驗法則及論理法則已足推認其\r\n    因果關係存在者，即無不可，非以直接證明要件事實為必要\r\n    。且法院審理選舉訴訟時，依選罷法第127條第2項之規定，\r\n    應依職權調查必要之事證。\r\n  2.查陳○○等人有為上訴人如不爭執事項(一)所示之賄選行為\r\n    ，經彰化地檢署以107年度選偵字第204、219、265、269、\r\n    270、271、272號提起公訴，彰化地院刑事庭以107年度選訴\r\n    字第14號刑事判決分別判處有期徒刑2年、1年10月、1年10\r\n    月、1月8月，並宣告緩刑確定等情，為兩造不爭執之事實，\r\n    並有上開案號之刑事卷宗可查，此部分事實自堪認定。\r\n  3.上訴人於107年12月13日、20日警詢及偵查中供稱：「（競\r\n    選總部設於何處？）設立在○○縣○○鎮○○路0段000巷00\r\n    號，該處也是我父親經營新鎂樂家庭五金行的營業處所」、\r\n    「（你係何時決定要參選○○鎮鎮民代表？）約於107年4月\r\n    24日我自法商法立德公證有限公司台灣分公司離職前1、2個\r\n    月前，我就決定參選○○鎮鎮民代表。我在就學時就有為民\r\n    服務的想法」、「（你競選團隊的幹部即主要成員為何？如\r\n    何分工？）競選團隊主要成員就是我及我父親陳○○，大部\r\n    分選舉上的事情都由我父親陳○○處理，但我有其他想法時\r\n    ，會與陳○○一起討論」、「（經查你自大學畢業以來皆在\r\n    私人企業任職，既無相關從政經驗，又一直在外地工作，你\r\n    今年2、3月才決定參選，你父親陳○○已連續擔任第17屆至\r\n    第20屆共4屆代表，他有無帶你走訪鄉里，告訴鎮民你此次\r\n    要出來參選鎮民代表？）有的」、「（你的拜票行程是誰規\r\n    劃的？）若是向我父親的友人拜票，拜票行程就由他規劃，\r\n    若是向我朋友拜票，就由我規劃，多數拜票對象為我父親的\r\n    友人」、「（陳○○於競選期間，有無穿著競選團隊背心陪\r\n    同你掃街拜票？）有的」、「（你競選總部成立時，陳○○\r\n    有無站臺？）有的」、「（你的競選文宣是誰替你聯絡哪家\r\n    印刷廠處理的？競選文宣花了多少錢？）是我父親陳○○請\r\n    他朋友陳○○替我製作的，費用我不太清楚」、「（你此次\r\n    競選共花了30萬至40萬元，該競選經費來源為何？）競選經\r\n    費都由陳○○處理，我不清楚」、「（你的競選經費由誰負\r\n    責控管？）經費由我父親陳○○控管」等語（見彰化地檢署\r\n    107年度選偵字第219號影印卷第113頁至131頁)。核與陳○\r\n    ○於107年12月4日警詢及偵查中供稱：「（上訴人競選總部\r\n    設於何處？）設立在○○縣○○鎮○○路0段000巷00號，該\r\n    處也是我經營新鎂樂家庭五金行的營業處所」、「（系爭選\r\n    舉之選情如何？主要競爭對手為何？你有無幫上訴人估計票\r\n    數？投開票當天有無找人顧票？）選情很激烈，主要競爭對\r\n    手為陳秀育及陳○○，本次選舉我替上訴人操盤，也會替上\r\n    訴人估計票數，並找人在開票當天回報得票數」、「（上訴\r\n    人競選團隊的幹部即主要成員為何？如何分工？你是否也是\r\n    競選團隊一員？）主要成員就是我本人，由我綜理上訴人選\r\n    舉一切大小事務」、「（上訴人的拜票行程是誰規劃的？到\r\n    每個地方拜票是誰聯絡的？）拜票行程是我規劃，並由我聯\r\n    絡拜訪對象」、「（上訴人的競選文宣是誰替她聯絡哪家印\r\n    刷廠處理的？競選文宣花了多少錢？）是我請○○鎮挖子路\r\n    名叫陳○○替我製作，花費約1萬多元」、「（上訴人競選\r\n    經費誰負責控管？使用誰的錢來從事競選活動？）經費由我\r\n    控管，用我的錢來幫忙從事競選活動」、「（你於競選期間\r\n    ，有無穿著競選團隊背心陪同上訴人掃街拜票？）有的」、\r\n    「（上訴人競選總部成立，你有無站臺？）有的」、「（上\r\n    訴人係76年次，自其大學畢業後，100年迄107年4月24日間\r\n    ，皆在私人公司任職而無相關從政經驗，為何此次要出來參\r\n    選○○鎮鎮民代表？）上訴人想返鄉參選○○鎮民代表，為\r\n    民服務」、「（調查站於107年11月29日詢問選民，選民都\r\n    說3號就是「鴻勳」的女兒，為何選民會這麼說？）因為多\r\n    數選民都認識我，比較不認識上訴人，所以他們才會這麼說\r\n    」等語相符（見彰化地檢署107年度選偵字第219號影印卷第\r\n    6至17頁、65至72頁)，衡情自可認定陳○○在系爭選舉期間\r\n    ，確實擔任上訴人競選團隊之最重要核心成員，而上訴人自\r\n    大學畢業之後，係在外地工作，初次返鄉參選鎮民代表，無\r\n    選舉及從政經驗，亦無資力應付選舉經費，反觀陳○○已為\r\n    四屆鎮民代表，在○○鎮經營家庭五金行，選舉經驗豐富，\r\n    人面及資力均優於上訴人，上訴人必須仰賴陳○○之輔選始\r\n    能順利當選，故除上訴人自己朋友之拜票行程外，其餘相關\r\n    選務事宜及競選活動均須由陳○○代為規劃，選舉經費亦須\r\n    由陳○○負責，上訴人為求順利當選，對陳○○當然會言聽\r\n    計從，自係不反對陳○○為其所為之賄選行為。\r\n  4.按選罷法第99條第1項、第120條第1項第3款係規定，在當選\r\n    人有賄選之情形時，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告提起當選無效之訴，上開法條既明定\r\n    以「當選人」對於有投票權之人，交付賄賂而約其就投票權\r\n    為一定之行使之行為為其要件，在文義解釋上，倘欲宣告當\r\n    選無效，其賄選犯罪行為之主體，僅應限於經公告當選之候\r\n    選人，至於為其助選拉票之地方樁腳，則不在前揭法條文義\r\n    範圍之內，不應任予擴充解釋。蓋因現行選罷法第120條第1\r\n    項係於96年11月7日立法修正（98年5月27日選罷法修正，本\r\n    條並未有任何異動），參照該次修正前第103條關於當選無\r\n    效訴訟之規定，亦須限於「當選人」有該條所定之各項行為\r\n    ，始得宣告其當選無效，此部分關於行為主體之規定，於修\r\n    法前後並未有所修正。另就修正前之條文體系觀之，該法修\r\n    正前第46條、第47條對於競選團隊中關於「助選員」之部分\r\n    ，已有設置規範及資格限制之明文，足認立法者於立法當初\r\n    ，對於當選人及助選員之文義明顯加以區分，再參以第120\r\n    條僅明定「當選人」為行為主體可知，立法者並無意將關於\r\n    助選團隊之行為列入得提起當選無效訴訟之範疇。此外，提\r\n    起當選無效之訴訟，對於當選人影響非可謂小，解釋上若認\r\n    為可以將犯罪主體直接擴及樁腳，而不問當選人自身是否確\r\n    有參與其事，或將舉證自清之責任轉由當選人負擔，僅因助\r\n    選人員中一人或數人之個別行為不當，即將其行為歸屬於當\r\n    選人，並令當選人負喪失當選資格之結果，雖可透過司法判\r\n    決之解釋，涵括實質上屬於當選人影響選舉之行為，然直接\r\n    擴張解釋之結果，亦不無可能招來競選對手利用助選團隊人\r\n    員之不特定，造成抹黑或誣陷之危機增加，以達到使當選人\r\n    失去當選資格之目的，亦非完全妥適。從而，是否應將助選\r\n    團隊或樁腳等人員賄選之行為，擴大列入可宣告當選無效訴\r\n    訟之列，及其擴張之範圍如何，應係作為將來立法政策之考\r\n    量，在尚未就此修法明確加以規範之前，仍難遽為擴張解釋\r\n    。是選罷法第120條第1項規範之對象，僅限於當選人本人之\r\n    行為，並不及於當選人以外之人之行為。惟觀察現今社會之\r\n    選舉模式，絕非各候選人單打獨鬥，通常係動員各方親朋好\r\n    友組成競選團隊，規畫全局，進行廣泛之選舉策略，其成員\r\n    或各有職司，或無特定職務之情形，應屬平常，則競選團隊\r\n    之成員或候選人之親友為候選人贏得勝選之共同目標，在候\r\n    選人授權、監督下從事選舉各相關事務，競選團隊之成員或\r\n    候選人之親友係候選人委請為其輔助競選事務之人，主要仍\r\n    係依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅\r\n    自身將涉及刑責，且影響選民對候選人之評價，甚至不利選\r\n    舉結果，故競選團隊人員或候選人之親友應無甘冒刑罰制裁\r\n    ，違反其助選之目的及候選人之意願，擅自自行支出金錢為\r\n    候選人賄選致陷於當選無效風險之必要；以及賄選買票之對\r\n    象如對於買票行為甚為反感，候選人一旦向此類選民賄選買\r\n    票，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷訟累，\r\n    因此候選人就賄選買票之對象，必定慎重選擇評估，並與助\r\n    選之親友、競選團隊人員商議，實無任由其親友、競選團隊\r\n    人員擅自對有投票權之人買票行賄之理。是以競選團隊人員\r\n    或候選人之親友在未經候選人同意或授意下，即自行出錢向\r\n    選民買票賄選，約其投票予自己助選之候選人，顯然有違常\r\n    理及經驗法則。故如有直接證據、或綜合其他間接事證，足\r\n    以證明當選人對其親友、或競選團隊成員之賄選行為，有共\r\n    同參與、或授意、或同意等不違背其本意，而推由該等人實\r\n    行賄選之行為者，應係當選人與該等之人為共同賄選之行為\r\n    ，仍符合選罷法第120條第1項規範之對象。\r\n  5.陳○○為上訴人之父，且係上訴人競選團隊之最重要核心成\r\n    員，負責上訴人之選務工作，則其為上訴人助選，在作行賄\r\n    之重大決定之前，豈有不先與上訴人商議，衡量相關利害關\r\n    係，即貿然從事犯罪行為之可能？實難想像陳○○會在上訴\r\n    人不知情之情形下，甘冒風險，指示莊○○等人為上訴人買\r\n    票，而上訴人身為候選人，與選舉結果有最密切之利害關係\r\n    ，若謂其可完全置身事外，未參與決策，亦顯然違背經驗法\r\n    則，則陳○○等人之賄選行為，當係陳○○與上訴人商議後\r\n    所為，陳○○應係在得到上訴人同意，始會為賄選之行為，\r\n    難認陳○○係在上訴人不知情之情況下，擅自為上訴人買票\r\n    。\r\n  6.上訴人於107年12月20日偵查中供稱：伊在選舉之前即曾向\r\n    陳○○表達過絕對不可以用賄選的方式進行競選，若有此事\r\n    ，伊會進行檢舉云云（見彰化地檢署107年度選偵字第219號\r\n    影印卷第131頁），陳○○於107年12月4日於法務部調查局\r\n    ○○縣調查站及同日偵查中均供稱：上訴人不希望買票，甚\r\n    至告訴伊如果買票就要報警抓伊云云（見彰化地檢署107年\r\n    度選偵字第219號影印卷第15、71頁），上訴人藉此抗辯其\r\n    對陳○○之賄選行為並不知情。惟若如上訴人及陳○○上開\r\n    所述，上訴人有向陳○○強烈表達要清白參選之決心，否則\r\n    不惜提出檢舉之情事，系爭選舉係由上訴人而非陳○○參選\r\n    ，陳○○豈有不怕與上訴人感情破裂，而任意為上訴人賄選\r\n    之理。且陳○○之賄選行為已為警方循線查獲，於107年11\r\n    月30日法務部調查局○○縣調查站通知到案說明時，陳○○\r\n    及上訴人均自107年11月29日晚上逃離住處，不讓司法機關\r\n    知其去向，兩人之手機又同時轉入語音信箱，無法聯絡，明\r\n    顯係在躲避司法調查，陳○○及上訴人分別至107年12月4日\r\n    及同月13日始出面接受法務部調查局○○縣調查站訊問，此\r\n    經本院調閱彰化地檢署107年度選偵字第219號影印卷查明屬\r\n    實，據上訴人所稱：「107年11月29日白天，有鎮民到我的\r\n    競選總部告訴我父親陳○○一些事，我有問陳○○發生什麼\r\n    事了，他都說『沒有，他處理就好』，但我有聽到某個鎮民\r\n    提到『西堡被帶走20、30個』，到了29日晚上我父親陳○○\r\n    要我把手機關機，並到住台中的姑姑陳○○家，我有問陳○\r\n    ○怎麼了，他說『不要管』，我就去台中姑姑陳○○家住了\r\n    。」（見彰化地檢署107年度選偵字第219號影印卷第117頁\r\n    ），足認上訴人已於107年11月29日知悉陳○○為其所為之\r\n    賄選行為已為警查獲，並未指責陳○○不該為其賄選，亦未\r\n    如其之前所言要勇於承擔，規勸陳○○向警方投案說明，反\r\n    而接受陳○○之意見及安排，不過問陳○○賄選事宜，並關\r\n    閉手機，前往台中投靠其姑姑陳○○，不讓司法機關知其行\r\n    蹤，以躲避司法機關之追查，足見上訴人及陳○○上開所言\r\n    ，均係卸責或迥護之詞，要無可採。上訴人明顯知悉陳○○\r\n    有為其賄選，陳○○應係在上訴人同意之下始為上訴人買票\r\n    ，上訴人即有參與陳○○之賄選行為。\r\n(二)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？\r\n  1.又刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本\r\n    不受其拘束，民事法院斟酌全辯論意旨及調查證據之結果，\r\n    依自由心證，為與刑事判決相異之認定，不得謂為違法（最\r\n    高法院41年台上字第1307號判決意旨參照）。另刑事犯罪之\r\n    認定，乃採嚴格之證據法則，因此縱與候選人有親密、信任\r\n    關係者被查獲賄選，亦非必然得追訴至候選人本身，解釋上\r\n    選罷法第120條第1項第3款規定之當選無效事由，自應不受\r\n    限於當選人受有刑事責任認定之拘束，否則此當選無效之規\r\n    定，即形同具文，從而，上開條款之當選無效，固仍以當選\r\n    人有同法第99條第1項行為為要件，然非必以當選人受有刑\r\n    事責任之認定為限，倘綜據一切間接證據或情況證據，足以\r\n    認定該當選人應確有與賄選者為共同賄選之犯意聯絡，而推\r\n    由賄選者進行賄選，亦可認該當上開規定之當選無效要件。\r\n    是彰化地院107年度選訴字第14號刑事判決，雖未認定上訴\r\n    人與陳○○等人有共同違反選罷法第99條第1項之行為，然\r\n    並非已認定上訴人確未曾涉及該等賄選行為，本件判決之結\r\n    果，自不受上訴人未經系爭刑案偵查起訴之影響，上訴人以\r\n    其未經檢察官偵查起訴，主張不能認其有參與賄選之行為，\r\n    要屬無據。\r\n七、綜上所述，本件被上訴人主張上訴人有違反選罷法第99條第\r\n    1項之賄選行為，而有當選無效之原因，自屬可採。從而，\r\n    被上訴人依選罷法第120條第1項第3款規定，提起本件當選\r\n    無效之訴，請求宣告上訴人系爭選舉之當選無效，尚無不合\r\n    ，應予准許。原審為被上訴人勝訴之判決，核無違誤，上訴\r\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\r\n    。本件事證已臻明確，兩造其餘攻擊防禦方法，經核均不影\r\n    響本判決之結果，爰不逐一論述，併予敘明。\r\n八、據上論結，本件上訴為無理由，依選罷法第128條前段、民\r\n    事訴訟法第449條第1項、第78條，判決如主文。\r\n中    華    民    國   108    年    10    月    22    日\r\n                     選舉法庭 審判長法   官  謝說容\r\n                                    法   官  葛永輝\r\n                                    法   官  陳蘇宗\r\n正本係照原本作成。\r\n不得上訴。\r\n \r\n                                     書記官  盧威在                                                                                                                                          \r\n中    華    民    國   108    年    10    月    22    日"}