{
  "JID": "TPHM,107,選上易,3,20180516,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "3",
  "JDATE": "20180516",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第3號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　黃麗娜\r\n選任辯護人　李進成律師\r\n　　　　　　許智勝律師\r\n上列上訴人因被告違反農會法案件，不服臺灣新北地方法院106\r\n年度選易字第2 號，中華民國106 年12月22日第一審判決（起訴\r\n案號：臺灣新北地方法院檢察署106 年度選偵字第4 、6 、8 、\r\n12號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、審理範圍：\r\n    本案檢察官以被告與同案被告黃宗益、王昭宏共同犯農會法\r\n    第47條之1 第1 項第2 款之罪嫌，提起公訴後，經原審法院\r\n    審理結果，認黃宗益、王昭宏共同犯農會法第47條之1 第1\r\n    項第2 款之罪，判處其2 人罪刑，另認檢察官所舉證據不能\r\n    證明被告犯罪，而對被告為無罪之諭知，檢察官對於原審判\r\n    決諭知被告無罪部分不服，提起上訴，故本院僅就被告被訴\r\n    犯農會法第47條之1 第1 項第2 款之罪嫌部分加以審理。\r\n二、公訴意旨略以：被告黃麗娜係林三文（即林派）之弟媳，因\r\n    林三文因案判決無法繼續參選農會選舉，遂推派被告參選並\r\n    當選第17屆新北市樹林區農會（下稱樹林農會）之會員代表\r\n    。被告為繼續參選登記民國106 年2 月19日所舉辦第18屆樹\r\n    林農會選舉樂山選區（下稱樂山選區）之會員代表候選人；\r\n    黃宗益（所犯農會法第47條第1 項第2 款之罪部分，業經原\r\n    審判決判處有期徒刑4 月、4 月，應執行有期徒刑6 月，併\r\n    諭知易科罰金之標準，緩刑3 年，並應向公庫支付新臺幣【\r\n    下同】20萬元確定）係前樹林區樂山里里長，並登記參選樹\r\n    林農會第18屆樂山選區農會小組長候選人；王昭宏（所犯農\r\n    會法第47條第1 項第2 款之部分，業經原審判決判處有期徒\r\n    刑4 月確定）係被告友人，渠等均為被告重要樁腳並協助參\r\n    選本屆樹林農會選舉事宜。被告所參選第18屆樹林農會樂山\r\n    選區雖屬同額競選，但因被告係空降參選，對選區全無經營\r\n    及資源，競選期間亦從未實際向樂山選區農會會員拜票尋求\r\n    支持，其為求高票當選，竟夥同黃宗益及王昭宏共同基於賄\r\n    選之犯意聯絡，另由黃宗益出面央請具有犯意聯絡之袁正竹\r\n    （涉嫌違反農會法罪嫌，經臺灣新北地方法院檢察署【下稱\r\n    新北地檢署】檢察官以106 年度選偵字第4 、6 、8 號緩起\r\n    訴處分書為緩起訴處分），以每票2,000 元至5,000 元不等\r\n    代價向樂山選區農會會員賄選買票，而由黃宗益、王昭宏及\r\n    袁正竹陸續於附表所示之時間、地點，對附表所示具有選舉\r\n    權之農會會員陳靜雪、詹許時子、詹若珊、蘇瑞隆、李銘輝\r\n    、林雲河、魏鎰隆（以上7 人涉嫌違反農會法罪嫌，經新北\r\n    地檢署檢察官以106 年度選偵字第4 、6 、8 號緩起訴處分\r\n    書為緩起訴處分) 、詹白明珠等人行求或交付現金2,000 元\r\n    及5,000 元，陳靜雪、詹許時子、詹若珊、蘇瑞隆、李銘輝\r\n    、林雲河、魏鎰隆均知悉黃宗益、王昭宏交付現金係被告賄\r\n    選之對價，竟分別基於有選舉權人收受財物而許以選舉權為\r\n    一定行使之犯意，予以收受而應允投票給被告，嗣於106 年\r\n    2 月19日使從未於樂山選區實際經營之被告果以55票高於同\r\n    選區之對手陳國棟而當選會員代表。因認被告與黃宗益、王\r\n    昭宏共同涉犯農會法第47條之1 第1 項第2 款之罪嫌等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；且認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，然而無論直接證據或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在而無從使事實審法\r\n    院得有罪之確信時，即應由法院為諭知被告無罪之判決（最\r\n    高法院30年上字第816 號、76年臺上字第4986號判例意旨參\r\n    照）。\r\n四、本件公訴人認被告涉有農會法第47條之1 第1 項第2 款之罪\r\n    嫌，無非係以同案被告黃宗益（見原審卷一第59至61、83至\r\n    85頁，原審卷二第41至64、67至76、83至87頁，原審卷三第\r\n    9 至19、25至47頁）、王昭宏（見106 年度選偵字第6 號卷\r\n    【下稱選偵6 卷】一第205 至217 、337 、338 頁）、袁正\r\n    竹（見原審卷二第91至109 、113 至117 、123 至127 頁）\r\n    之供述及證人陳靜雪（選偵6 卷一第229 至232 、443 至44\r\n    7 頁，原審卷一第163 至175 頁) 、詹許時子（見選偵6 卷\r\n    一第235 至243 、457 至461 頁，本院卷一第176 至186 頁\r\n    ）、詹若珊（見選偵6 卷一第249 至254 、477 至487 頁）\r\n    、李銘輝（見選偵6 卷一第69至74頁，選偵6 卷二第23至27\r\n    頁，原審卷一第186 至192 頁）、蘇瑞隆（見選偵6 卷一第\r\n    221 至225 、417 至425 頁）、林雲河（見選偵6 卷一第25\r\n    5 至265 、501 至513 頁）、魏鎰隆（見選偵6 卷一第271\r\n    至277 頁，選偵6 卷二第7 至11頁）、詹賜賢（見原審卷二\r\n    第131 至137 、141 至143 頁）、陳雪霞（見原審卷二第14\r\n    7 至151 、155 至157 頁）、詹白明珠（見選偵6 卷二第23\r\n    9 、240 頁）之證述、原審法院106 年度聲監字第188 、18\r\n    9 、325 號通訊監察書及各該通訊監察書所附之電話附表（\r\n    見原審卷一第33至38頁）、106 年2 月7 日11時45分40秒、\r\n    106 年2 月7 日14時6 分3 秒、106 年2 月7 日15時52分22\r\n    秒、106 年2 月7 日16時3 分51秒、106 年2 月9 日11時18\r\n    分8 秒、106 年2 月10日11時30分9 秒之通訊監察譯文（見\r\n    106 年度選偵字第8 號卷【下稱選偵8 卷】第22至25頁）、\r\n    監視器光碟片及監視器錄影翻拍照片1 份（見選偵6 卷第77\r\n    至81頁）、原審法院106 年度聲搜字第555 號搜索票（見原\r\n    審卷二第161 頁）、扣押物品目錄表（見選偵6 卷一第547\r\n    至553 、555 至561 、563 至569 、571 至579 、581 至58\r\n    9 、591 至599 頁）、扣得之樂山選區會員名冊1 份（見選\r\n    偵8 卷第67至71頁) 、扣案之行動電話1 支（含0000000000\r\n    門號SIM 卡1 張）、法務部調查局新北市調查處扣押筆錄及\r\n    扣押物品目錄表（見原審卷二第162 至167 頁) 資為其主要\r\n    論據。\r\n五、訊據被告否認有何農會法第47條之1 第1 項第2 款之犯行，\r\n    辯稱：我與黃宗益和王昭宏是鄰居，也是朋友，這次的選舉\r\n    是同額競選，我沒有叫黃宗益去買票，我不知道他為何去買\r\n    票，黃宗益及王昭宏的行為與我無關等語。其選任辯護人則\r\n    為被告辯護以：被告原係樹林農會樂山選區第17屆會員代表\r\n    ，參選第18屆會員代表尋求連任，並非空降參選，而且因為\r\n    是同額競選，只需1 張票就可以當選，並無買票及無法當選\r\n    之考量，被告既無賄選之動機、意圖，且不管是同案被告之\r\n    供述或是證人之證述，均無法直接證明被告有賄選之事實，\r\n    應為被告無罪之諭知等語。\r\n六、本院查：\r\n  被告為樹林農會樂山選區第17屆農會會員代表，且與案外人\r\n    陳國棟同為樹林農會樂山選區第18屆農會會員代表候選人，\r\n    該選區為同額競選，以及被告與證人即同案被告黃宗益、王\r\n    昭宏為長年之朋友等情，為被告所是認，並經證人黃宗益、\r\n    王昭宏及李銘輝證述屬實，此部分之事實首堪認定。\r\n  黃宗益與王昭宏確實有為使被告當選樹林農會樂山選區第18\r\n    屆農會會員代表，而共同交付賄款予如附表編號1 至5 所示\r\n    之農會會員，黃宗益並交付賄款予如附表編號6 至8 所示之\r\n    農會會員乙節，業據黃宗益供承不諱，並經證人陳靜雪、詹\r\n    許時子、李銘輝、詹若珊、蘇瑞隆、魏鎰隆、袁正竹、詹賜\r\n    賢、陳雪霞證述在卷，復有上開原審法院106 年度聲監字第\r\n    188 、189 、325 號通訊監察書及各該通訊監察書所附之電\r\n    話附表、通訊監察譯文、監視器光碟片及監視器錄影翻拍照\r\n    片、樂山選區會員名冊、證人陳靜雪及詹許時子之指認照片\r\n    （見選偵6 卷一第247 、333 頁）等件在卷足憑，故此部分\r\n    事實亦堪認定。\r\n  是本件所應審究者為，檢察官所提出之證據是否足以證明被\r\n    告與同案被告黃宗益、王昭宏之間，就上開黃宗益、王昭宏\r\n    交付賄款予如附表所示之農會會員之行為，具有犯意聯絡及\r\n    行為分擔？茲論述如下：\r\n  證人陳靜雪、詹許時子、詹若珊、蘇瑞隆、魏鎰隆、袁正竹\r\n    、詹賜賢、陳雪霞之證述及上開原審法院106 年度聲監字第\r\n    188 、189 、325 號通訊監察書及各該通訊監察書所附之電\r\n    話附表、通訊監察譯文、監視器光碟片及監視器錄影翻拍照\r\n    片、樂山選區會員名冊、證人陳靜雪及詹許時子之指認照片\r\n    等證據，固然可以證明如附表編號1 至5 所示之農會會員收\r\n    取如附表編號1 至5 所示賄款係由黃宗益、王昭宏所交付，\r\n    如附表編號6 、7 所示農會會員收取如附表編號6 、7 所示\r\n    賄款係由黃宗益交付，如附表編號8 所示農會會員則係黃宗\r\n    益委由袁正竹轉交而取得如附表編號8 所示賄款之事實。惟\r\n    上開證人從未證述該等賄款係由被告交付或由被告指示黃宗\r\n    益、王昭宏或袁正竹為之，而上開其餘證據資料僅能證明黃\r\n    宗益於交付賄款前與王昭宏、沈靜雪、李明輝、蘇駿鴻、魏\r\n    鎰隆、袁正竹相約見面、拜訪，及前往如附表所示農會會員\r\n    住處交付賄款等情，仍無從由該等證據資料認定被告與黃宗\r\n    益、王昭宏間就如附表所示交付賄款之行為有何犯意聯絡、\r\n    行為分擔。\r\n  黃宗益於調查局詢問及檢察官訊問時均供稱：這些事是我個\r\n    人的行為，跟別人沒有關係，我交付給陳靜雪等人的買票錢\r\n    都是我自己的存款，是我平常從事調音師的工作收入支付的\r\n    ，被告沒有資助我買票錢，因為這是我第一次選農會小組長\r\n    ，小組長開會沒有發言權，我幫被告是因為只有代表有發言\r\n    權，我請被告監督農會開會等語（見原審卷二第60、61、68\r\n    、69、85頁）；再於原審準備程序時供稱：我希望被告高票\r\n    當選後，可以幫忙監督農會，讓我們的福利可以變好，被告\r\n    根本不知道我幫她買票等語（見原審卷一第60頁）；由上可\r\n    知，黃宗益前開行賄之款項來源為其自身之存款，並非來自\r\n    被告，而與被告無關，且被告對於其交付賄款予如附表所示\r\n    之農會會員之事並不知情，故依黃宗益之供述，實無從認定\r\n    被告與黃宗益間就交付賄款予如附表所示之農會會員之事有\r\n    何犯意聯絡及行為分擔。\r\n  王昭宏於調查局詢問、檢察官訊問及原審審理時固承認其有\r\n    為被告輔選之事實，惟否認其有交付賄款予如附表所示農會\r\n    會員之行為，亦未證述被告有指示或參與交付賄款予如附表\r\n    所示農會會員之情節。\r\n  檢察官雖提出被告與黃宗益間於106 年1 月24日16時58分、\r\n    106 年2 月3 日16時29分、106 年2 月4 日20時17分通訊監\r\n    察譯文及相關之通訊監察書、電話附表（見本院卷第32至40\r\n    頁），證明黃宗益為被告重要樁腳並協助運作其參選樹林農\r\n    會選舉事宜之情。惟由黃宗益於106 年1 月24日16時58分之\r\n    通聯中對被告表示：「很多事情不能太離譜，下一屆你知道\r\n    嗎，下一屆很多人風聲啦，可能更難看、吃相更難看…現在\r\n    接手的這個吃相會更難看啦，有很多人在講了啦」、「你跟\r\n    老大說啦，如果有興趣啦，你可以找那個姓廖的啦」、「下\r\n    一屆啊要處理的時候喔，要跟他們在來競爭的時候也可以找\r\n    那個姓廖的啦，姓廖的地頭很熟，人也很熟啦」、「如果說\r\n    你們想，這個東山再起，一定要有你的軍，要有你的朋友嘛\r\n    ，啊你現在原本有的這邊能挽回就挽回嘛」、「給你指點一\r\n    個明路啦，軍師不是作假的」等語，僅能證明黃宗益對被告\r\n    參加農會會員代表選舉事宜之討論及建議。而被告於106 年\r\n    2 月3 日16時29分聯繫黃宗益時表示：「今天晚上來那個地\r\n    下道那邊吃飯」、「那個要跟你聊天，老大要跟你聊天吶」\r\n    、「見面說啦，掰掰」等語，僅可知悉被告與黃宗益相約吃\r\n    飯聊天，但無從知悉其2 人見面談話之內容為何。再者，黃\r\n    宗益雖於106 年2 月4 日與被告通話，內容略為「被告：恩\r\n    …要跟你談一些事啦…（沈默）要跟你談一些事咧。黃宗益\r\n    ：好，什麼時候？被告：阿電話怎麼講。黃宗益：看什麼時\r\n    候？…」，惟黃宗益於調查局詢問時供稱：這是被告要我幫\r\n    她開車到永安咖啡廳，幫她做義工等語（見原審卷二第53頁\r\n    ），而被告亦堅稱：上開通話僅係要黃宗益陪其去看園藝等\r\n    語（見原審卷二第25頁），均未提及上開通話內容與選舉相\r\n    關。是無從僅憑上開通訊監察譯文對話內容逕認被告係為與\r\n    黃宗益商討行賄之事而相約見面，亦無從認定被告確有與黃\r\n    宗益謀議或交付金錢供其為如附表所示賄選之犯行。\r\n  檢察官復提出法務部調查局新北市調查處所調閱王昭宏持用\r\n    之行動電話與被告持用之行動電話自105 年7 月13日起至10\r\n    5 年10月14日止之雙向通聯紀錄（見本院卷第28頁），證明\r\n    被告與王昭宏聯繫頻繁、交情甚篤，王昭宏既非樂山農事小\r\n    組選區選民，更非該選區候選人，甘冒風險與並無交情之黃\r\n    宗益共同向如附表編號1 至5 所示農會會員進行買票賄選，\r\n    顯係受被告請託所為之情。惟由上開雙向通聯紀錄以觀，該\r\n    紀錄期間為105 年7 月13日至105 年10月14日，期間長達3\r\n    個月之久，然被告與王昭宏之間僅有11通電話往來，其中僅\r\n    105 年7 月份通聯約6 次，8 月份通聯2 次，9 月份通聯2\r\n    次，10月份僅通聯1 次，且通話時間大部分僅有短短1 、2\r\n    分鐘，實難以上開通聯紀錄認定被告與王昭宏聯繫頻繁、交\r\n    情甚篤，更遑論以此推論王昭宏係受被告請託，而與黃宗益\r\n    共同向如附表編號1 至5 所示農會會員進行買票賄選。\r\n  況樂山選區於第18屆之會員代表選舉確為同額競選，已如前\r\n    述，則被告得票數之高低已無關選舉之勝負，是被告及辯護\r\n    人辯稱並無賄選之動機等語，尚非不可採信。尚無從如檢察\r\n    官所述，以同屬同額競選之另案被告王寶秀犯後自白其為求\r\n    衝高得票數而進行賄選，遽認本案被告亦與王寶秀同有行賄\r\n    之動機。\r\n  至原審法院106 年度聲搜字第555 號搜索票及扣押物品目錄\r\n    表之內容，係法務部調查局新北市調查處持上開搜索票前往\r\n    黃宗益及被告之住居所執行搜索，分別自黃宗益住居所扣得\r\n    樹林農會樂山選區選舉人名冊、樹林農會樂山松鶴相關資料\r\n    、樂山小組成員名冊、黃宗益手寫資料、電腦光碟等物，自\r\n    被告住居所扣得現金10萬元整、雜記資料及行動電話1 支（\r\n    含0000000000門號SIM 卡1 張），然上開證據資料均無從證\r\n    明被告有指示或參與黃宗益、王昭宏交付賄款予如附表所示\r\n    之農會會員之犯行。\r\n  從而，卷內並無證據證明被告與黃宗益、王昭宏間就如附表\r\n    所示賄選之行為有犯意聯絡、行為分擔，自不得僅因黃宗益\r\n    、王昭宏有交付賄款給附表所示之農會會員，以尋求選舉時\r\n    支持被告之情，遽認被告即與黃宗益、王昭宏共同犯如附表\r\n    所示之賄選犯行。從而，公訴人指被告涉犯農會法第47條之\r\n    1 第1 項第2 款之罪嫌所憑之證據資料，尚未達於通常一般\r\n    之人均不致有所懷疑而得確信其為真實之程度，且公訴人所\r\n    指出證明之方法，亦未能形成被告有罪之心證，是認被告之\r\n    犯罪尚屬不能證明，自應為被告無罪判決之諭知。\r\n七、維持原判決之理由\r\n  原審本同上之見解，以不能證明被告涉有公訴人所指之違反\r\n    農會法第47條之1 第1 項第2 款之犯行，而為無罪之諭知，\r\n    經核並無違誤。\r\n  檢察官上訴意旨略以：\r\n  被告原為樹林農會樂山選區第17屆會員代表，樹林農會向以\r\n    「陳派」（即陳相儒、賴朝進）、「林派」（即林三文等人\r\n    ）二派系人員組成，106 年第18屆樹林農會選舉，被告所參\r\n    選之樹林農會樂山選區雖屬同額競選，但因被告係代表林三\r\n    文勢力空降參選，其本身對樂山選區全無經營及資源，競選\r\n    期間亦從未實際向樂山選區農會會員進行拜票尋求支持，為\r\n    求衝高得票數，自不能謂被告毫無賄選之需求。再查，黃宗\r\n    益於本屆樹林農會選舉中，除協助被告賄選外，另協助樹林\r\n    農會東山選區之農會代表候選人王寶秀賄選，且另案被告王\r\n    寶秀所參選之東山選區亦屬同額競選，另案被告王寶秀、其\r\n    配偶溫武華及黃宗益為使王寶秀高票當選農會會員代表，亦\r\n    共同基於行賄之犯意聯絡，由黃宗益出面向東山選區農會會\r\n    員詹資曉等人交付現金5,000 元，作為尋求渠等於農會選舉\r\n    中投票支持另案被告王寶秀之對價，與本案被告所為如出一\r\n    轍，因另案被告王寶秀犯後自白其為求衝高得票數，而與黃\r\n    宗益共謀犯罪，經檢察官以106 年度選偵字第6 、10、12號\r\n    及106 年度選偵續字第1 號，對另案被告王寶秀及溫武華為\r\n    緩起訴處分確定在案。益徵同額競選在農會選舉中為衝高得\r\n    票數，仍有行賄之動機，並非如原判決所認被告毫無賄選之\r\n    動機可言。\r\n  稽諸106 年1 月24日16時58分黃宗益與被告通聯中，暗示被\r\n    告「林派」若想在樹林農會選舉中東山再起，可以拉攏樹林\r\n    出身的新北市議員廖本煙，若能成功拉攏廖本煙，有助於拉\r\n    抬「林派」於樹林農會選舉之選情，顯示黃宗益確實為被告\r\n    重要樁腳並協助運作其參選本屆樹林農會選舉事宜。也因此\r\n    106 年2 月3 日16時29分被告聯繫黃宗益表示，老大（意指\r\n    林三文）要跟黃宗益見面聊天；106 年2 月4 日20時17分，\r\n    被告再度聯繫黃宗益表示：「要跟你談一些事啦…（沉默）\r\n    要跟你談一些事咧」、「阿電話怎麼講」、「因為現在時間\r\n    ，今天已經幾號了，那你明天那個，明天下班看怎樣，做好\r\n    再打給我」等語。另參酌被告與黃宗益於106 年2 月3 日21\r\n    時1 分43秒及106 年2 月5 日12時57分3 秒之通聯譯文，可\r\n    知被告於106 年2 月3 日及106 年2 月5 日與黃宗益確實有\r\n    相約碰面。嗣黃宗益於106 年2 月7 日，才首次聯繫王昭宏\r\n    ，並在王昭宏陪同下，於106 年2 月7 日密集陸續向樂山地\r\n    區農會會員詹許時子、陳靜雪等人進行行賄買票。再比對法\r\n    務部調查局新北市調查處所調閱黃宗益與被告自105 年7 月\r\n    1 日起至105 年12月25日止之雙向通聯紀錄可知，被告與王\r\n    昭宏聯繫頻繁，通訊監察期間更查悉被告常與王昭宏討論家\r\n    務瑣事及吐露心事，惟黃宗益與王昭宏除於106 年2 月7 日\r\n    之通聯外，其餘期間全無通聯往來。顯見被告與王昭宏兩人\r\n    交情甚篤，黃宗益與王昭宏則無任何交情可言，參以王昭宏\r\n    既非樂山農事小組選區選民，更非該選區候選人，於審理期\r\n    間亦自承其於樂山選區只認識陳錫松1 人，與黃宗益又非故\r\n    親好友，對樂山農事小組更無人脈經營等資源，竟甘冒風險\r\n    與並無交情之黃宗益共同向樂山選區選民詹許時子、陳靜雪\r\n    等人進行買票賄選，顯係受被告請託，在其陪同監控下，將\r\n    被告提供之行賄資金確實發放到樂山選區選民手中，故黃宗\r\n    益始會於106 年2 月3 、4 、5 日與被告通聯及密會商討後\r\n    ，隨即於106 年2 月7 日與王昭宏共赴詹許時子、陳靜雪等\r\n    人住處交付現金5,000 元進行買票。原判決對上開事證資料\r\n    竟均恁置不論，逕以106 年2 月4 日雙方通聯內容語意不清\r\n    為由，認為無從認定雙方係商討行賄事宜而相約見面，進而\r\n    採信被告等人所謂雙方係討論相約看園藝之辯詞，其認事用\r\n    法將卷內各項證據予以割裂觀察，遽為判決，顯有違誤。原\r\n    判決若有參酌上開陳靜雪及詹許時子關於5,000 元係由王昭\r\n    宏所交付，交付時並表明支持被告之證述，連同前開所述王\r\n    昭宏與被告交情匪淺，與黃宗益則無任何交情之事實，當益\r\n    可得認知到王昭宏係為被告進行賄選之犯行，詎料原判決割\r\n    裂事證進行判斷，既以上開證人陳靜雪等之證述，認定王昭\r\n    宏成立行賄罪，卻僅以同額參選無賄選動機及106 年2月4日\r\n    之通聯內容語意不清為由，對被告判決無罪，其認事用法顯\r\n    有違經驗法則與論理法則。故原審認事用法尚嫌未洽，爰將\r\n    原判決撤銷，更為適當合法之判決等語。\r\n  惟查，檢察官所提出之證據及卷內訴訟資料，已經本院逐一\r\n    論證，參互審酌，無從獲得有罪之心證，已如前述，檢察官\r\n    提起上訴，仍執前詞指摘原判決，就原審依職權為證據取捨\r\n    及心證形成之事項，反覆爭執，並未有其他積極證據，供本\r\n    院調查審酌，故其上訴為無理由，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官黃子溎提起公訴，檢察官蔡學誼提起上訴，檢察官\r\n賴正聲到庭執行職務。\r\n中    華    民    國   107    年    5     月    16    日\r\n                  刑事第三庭  審判長法  官  張惠立\r\n                                    法  官  游士珺\r\n                                    法  官  林怡秀\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  董佳貞\r\n中    華    民    國   107    年    5     月    17    日\r\n┌──────────────────────────────┐\r\n│附表：                                                      │\r\n├─┬───┬───┬─────┬──────┬───────┤\r\n│編│行賄者│賄選對│  時  間  │   地  點   │行求或交付財物│\r\n│號│      │象（偵│          │            │（現金／新臺幣│\r\n│  │      │結情形│          │            │）            │\r\n│  │      │）    │          │            │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│1 │黃宗益│陳靜雪│106 年2 月│陳靜雪位於新│交付5 千元    │\r\n│  │王昭宏│（緩起│7 日下午2 │北市○○區○│              │\r\n│  │      │訴處分│時6 分後某│○街00巷00號│              │\r\n│  │      │）    │時許      │住處        │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│2 │黃宗益│詹許時│106 年2 月│詹許時子位於│共交付1 萬元（│\r\n│  │王昭宏│子（緩│7 日下午3 │新北市○○區│其中5 千元係行│\r\n│  │      │起訴處│時17分後某│○○街000 巷│賄詹許時子，另│\r\n│  │      │分）  │時許      │00號之0住處 │5 千元則係行賄│\r\n│  │      │      │          │            │詹許時子之女詹│\r\n│  │      │      │          │            │若珊，詹許時子│\r\n│  │      │      │          │            │並於數日後將5 │\r\n│  │      │      │          │            │千元轉交詹若珊│\r\n│  │      │      │          │            │）            │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│3 │黃宗益│詹若珊│106 年2 月│詹許時子位於│由詹許時子轉交│\r\n│  │王昭宏│（緩起│7 日至19日│新北市○○區│5 千元。      │\r\n│  │      │訴處分│間之某日  │○○街000 巷│              │\r\n│  │      │）    │          │00號之0住處 │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│4 │黃宗益│李銘輝│106 年2月7│李銘輝位於新│5 千元        │\r\n│  │王昭宏│（緩起│日下午3 時│北市○○區○│              │\r\n│  │      │訴處分│52分後某時│○街00號住處│              │\r\n│  │      │）    │許        │            │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│5 │黃宗益│蘇瑞隆│106 年2月7│蘇瑞隆位於新│因蘇瑞隆未在住│\r\n│  │王昭宏│（緩起│日下午4 時│北市○○區○│處內，故交付5 │\r\n│  │      │訴處分│3 分後某時│○路0 段000 │千元予其弟蘇俊│\r\n│  │      │）    │許        │之0 號住處  │鴻，蘇俊鴻轉交│\r\n│  │      │      │          │            │其中2 千元予蘇│\r\n│  │      │      │          │            │瑞隆          │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│6 │黃宗益│魏鎰隆│106 年2 月│魏鎰隆位於桃│交付5 千元    │\r\n│  │      │（緩起│9日某時許 │園市○○區○│              │\r\n│  │      │訴處分│          │○路0 段0000│              │\r\n│  │      │）    │          │巷00號0 樓住│              │\r\n│  │      │      │          │處          │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│7 │黃宗益│林雲河│106 年2 月│林雲河位於新│交付5 千元    │\r\n│  │      │（緩起│間某日    │北市○○區○│              │\r\n│  │      │訴處分│          │○街00號之0 │              │\r\n│  │      │）    │          │住處內      │              │\r\n├─┼───┼───┼─────┼──────┼───────┤\r\n│8 │黃宗益│詹白明│106 年2 月│詹白明珠位於│袁正竹透過詹白│\r\n│  │袁正竹│珠    │10日某時許│新北市○○區│明珠之媳婦陳雪│\r\n│  │      │      │          │○○街00號  │霞欲向詹白明珠│\r\n│  │      │      │          │            │行求現金賄款5 │\r\n│  │      │      │          │            │千元，惟遭陳雪│\r\n│  │      │      │          │            │霞當場拒絕    │\r\n└─┴───┴───┴─────┴──────┴───────┘"
}