{
  "JID": "TPHM,107,選上易,5,20180515,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "5",
  "JDATE": "20180515",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第5號\r\n上　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　吳文益\r\n　　　　　　李慶堂\r\n　　　　　　張碧義\r\n　　　　　　王清泉\r\n上列上訴人因被告等違反漁會法案件，不服臺灣基隆地方法院10\r\n6 年度選易字第5 號，中華民國107 年1 月18日第一審判決（起\r\n訴案號：106 年度選偵字第7 、12、15號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，須提出上訴書狀，\r\n    並應敘述具體理由，為上訴必備之程式。倘其上訴書狀已敘\r\n    述理由，但所敘述者非屬具體理由，仍屬不符上訴之法定程\r\n    式，由第二審法院以其上訴不合法律上程式，判決駁回，不\r\n    生定期命補正之問題，此觀刑事訴訟法第350 條第1 項、第\r\n    361 條、第362 條前段及第367 條前段之規定自明。且所謂\r\n    不服第一審判決之具體理由，雖不以其書狀應引用卷內訴訟\r\n    資料，具體指摘原審判決不當或違法之事實，亦不以於以新\r\n    事實或新證據為上訴理由時，應具體記載足以影響判決結果\r\n    之情形為必要。但上訴之目的，既在請求第二審法院撤銷或\r\n    變更第一審之判決，則所稱「具體」，當係抽象、空泛之反\r\n    面，若僅泛言原判決認事用法不當、採證違法等空詞，而無\r\n    實際論述內容，即無具體可言。是以上訴人之上訴書狀雖有\r\n    敘述上訴理由，惟並未具體敘述第一審判決有上述違法、不\r\n    當情形，即與未敘述具體理由無異，其所為上訴，即不符合\r\n    上訴之法定要件。\r\n二、檢察官上訴意旨略以：\r\n（一）吳文益於調詢中供稱：本屆選舉李慶堂有向伊表示願意幫\r\n      伊負責周邊的十幾個會員，叫伊都不用過去拜票，李慶堂\r\n      的意思就是會幫伊買票，買票資金也是李慶堂負責，如原\r\n      審判決附表編號1 所示之通訊監察譯文中，李慶堂通話中\r\n      所表示「全部我處理」、「我處理這些」，意思就是會去\r\n      跟他們買票等語。則檢察官於偵查中訊問李慶堂時，檢察\r\n      官所稱：「怎樣幫忙？吳文益都說出來了呀！」等語，與\r\n      吳文益上開供述李慶堂向張碧義、王清泉等買票之詞並無\r\n      不符，李慶堂於偵查中之陳述實無受誤導情事。\r\n（二）李慶堂於偵查中主動供出：吳文益有叫我拿車馬費每人新\r\n      臺幣（下同）2000元給王清泉、張碧義及王盧秀連3 人，\r\n      6 張1000元的現金，吳文益在利洋宮那裡拿給我的等語。\r\n      李慶堂此部分之自白及證詞，並未遭任何誤導，難認有何\r\n      不具任意性及顯不可信之情況。\r\n（三）李慶堂於偵查中既已坦承吳文益有拿車馬費叫伊交給王清\r\n      泉、張碧義及王盧秀連3 人等情。則：吳文益於調詢中\r\n      供稱：李慶堂有幫伊買票，買票資金由李慶堂負責，伊在\r\n      電話中有向李慶堂確認是否有向張碧義、王清泉夫婦等人\r\n      買票等語；吳麗勤於偵查中具結證稱：伊母親廖秀香是\r\n      有選舉權之人，106 年3 月18日選舉完後，廖秀香向伊提\r\n      及有聽說會有車馬費，伊於106 年3 月20日打電話給吳文\r\n      益，詢問吳文益車馬費之事，吳文益說有，伊於106 年3\r\n      月25日或26日去找吳文益，吳文益交給伊2000元，伊認為\r\n      就是車馬費的意思，過了1 個禮拜左右，伊把2000元拿給\r\n      廖秀香等語；原審判決附表編號7 所示之通訊監察譯文\r\n      等證據，均可認定吳文益確知李慶堂有買票之行為，並且\r\n      仍拜託李慶堂為之，且吳文益確有交付選民2000元車馬費\r\n      之行為，足以作為李慶堂自白及證述之補強證據，原審竟\r\n      將證據割裂評價，有失妥當。\r\n三、經查：\r\n（一）原判決已說明：依調查官李柏育於審判中所述，檢察官於\r\n      106 年4 月25日訊問李慶堂時，所憑據之內容係吳文益10\r\n      6 年4 月25日尚未製作完畢之調詢筆錄初稿，且該初稿可\r\n      能與完稿之內容不同，故檢察官依該初稿所載，而以與定\r\n      稿所載內容可能相左之問題訊問李慶堂，客觀上李慶堂顯\r\n      有遭錯誤筆錄誤導之情事。次查，檢察官於偵查中詢問李\r\n      慶堂稱：「是怎樣幫忙？吳文益怎樣跟你說？」前，調查\r\n      官李柏育在偵查庭內，上前至被告席旁，而與李慶堂有如\r\n      下之對話：「調（即李柏育，下同）問：筆錄唸給你聽，\r\n      吳文益是怎樣說，你跟檢察官解釋，你剛才跟我說那個車\r\n      馬費。答（即李慶堂回答，下同）：喔喔。調問：說清楚\r\n      呀，車馬費那個部分而已。答：喔喔。調問：幾個人，說\r\n      清楚。」，之後調查官李柏育方退回偵查庭後方椅子坐下\r\n      ，檢察官方對李慶堂稱：「怎樣幫忙？吳文益都說出來了\r\n      呀！」，此有原審勘驗李慶堂偵查錄影光碟之勘驗筆錄可\r\n      佐（見原審卷第113 頁）。而於調查局詢問，及調查官李\r\n      柏育於偵查中與李慶堂有上開對話前，李慶堂實均未曾表\r\n      示有車馬費或何等買票情事，此有李慶堂之調查局詢問筆\r\n      錄及上開原審勘驗李慶堂偵查光碟之勘驗筆錄可佐。且吳\r\n      文益於調查局詢問時，亦未有任何關於車馬費之陳述，此\r\n      有吳文益之調查局詢問筆錄及本案承辦之調查官辜雅君提\r\n      出其於106 年4 月25日提供予檢察官之2 頁筆錄初稿（見\r\n      原審卷第158 頁至第159 頁）可佐。則檢察官於訊問李慶\r\n      堂時，調查官李柏育在偵查庭內，以李慶堂及吳文益先前\r\n      均未陳述之「車馬費」字句，提示李慶堂，李慶堂繼而作\r\n      出其先前均未曾提及之與「車馬費」相關之陳述，可見李\r\n      柏育上開陳述之提示，顯非在喚起李慶堂之記憶，而有暗\r\n      示使其作出異其記憶之陳述，亦有使李慶堂發生錯覺之危\r\n      險，致為異其記憶之陳述之虞。綜上所述，李慶堂於偵查\r\n      中所為陳述顯有遭誤導之虞，其陳述即不具任意性，依當\r\n      時訊問過程，亦有顯不可信之情況。原審判決已說明：李\r\n      慶堂於偵查中所為之自白應不具任意性，且其當日所為之\r\n      證述亦存有顯不可信之情況，而不得作為其自身及吳文益\r\n      、王清泉、張碧義犯罪之證據。檢察官上訴意旨稱李慶堂\r\n      於偵查中之陳述未受誤導，並無不具任意性及顯不可信之\r\n      情況云云，即不可採，且係就原判決已詳予說明之事項，\r\n      憑己意而為爭執。\r\n（二）李慶堂於偵查中之陳述既不具任意性，並有顯不可信之情\r\n      況，即不得以該陳述作為認定犯罪事實之證據，已如前述\r\n      。檢察官上訴意旨仍以吳文益於調詢中之陳述，欲作為李\r\n      慶堂偵查中自白之補強證據，顯與證據法則有違，而不可\r\n      採。原判決復已說明吳麗勤於偵查中證稱其於106 年3 月\r\n      25日或26日向吳文益拿取2000元車馬費等情，及原審判決\r\n      附表編號7 所示之通訊監察譯文，均未敘及本案犯罪事實\r\n      ；亦即公訴意旨係認：吳文益於106 年3 月17日下午5 時\r\n      許，交付6 千元予李慶堂，囑李慶堂以每票2 千元作為王\r\n      清泉、王清泉之妻王盧秀連、張碧義共3 人投票予吳文益\r\n      之對價，而以此方式，約其等為投票權一定之行使，嗣李\r\n      慶堂即分別交付4 千元、2 千元予王清泉、張碧義，王清\r\n      泉及張碧義則允諾投票予吳文益。然廖秀香於選舉日後，\r\n      因知悉可領取車馬費，遂由廖秀香之女吳麗勤向吳文益領\r\n      取車馬費，此既與公訴意旨所認之犯罪事實並非同一基本\r\n      社會事實，本非法院得予審判之範圍，原判決已說明上開\r\n      證據未敘及本案犯罪事實，不能以此遽認被告4 人之犯行\r\n      ，檢察官上訴意旨仍以吳麗勤於偵查中證詞及原審判決附\r\n      表編號7 所示通訊監察譯文，執為上訴理由，係對原判決\r\n      已詳予說明審酌之事項而為爭執，顯不可採。末查，吳文\r\n      益於調查局詢問時陳稱：李慶堂的意思就是會幫伊買票，\r\n      買票資金也是李慶堂負責等詞，為被告之供述，惟並無其\r\n      他證據足以補強此等陳述，且亦與公訴意旨認：係由吳文\r\n      益交付6千元予李慶堂，由李慶堂分別交付王清泉、王盧\r\n      秀連及張碧義等節，顯有不符，顯無從以吳文益上開於調\r\n      查局詢問時之陳述，遽認定被告等人之犯行。\r\n（三）原判決綜合公訴人提出之證據資料，認定並無積極證據證\r\n      明被告4 人有何違反漁業法之犯行，而為無罪諭知，已經\r\n      詳予敘明理由，核無認事用法之違誤或不當情事。本件檢\r\n      察官上訴意旨，顯係對原判決已詳予說明審酌之事項，憑\r\n      己意而為爭執，其上訴並未指摘或表明第一審判決有何認\r\n      定事實、適用法律等足以影響判決本旨之不當或違法，亦\r\n      未提出新事證具體指述原審有何認事用法之違誤，而構成\r\n      應予撤銷的具體事由，或有未及審酌之事而構成應予撤銷\r\n      之具體事由。依前揭說明，本件上訴未敘述具體理由，其\r\n      上訴不合法律上程式，應予駁回，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國   107    年    5     月    15    日\r\n                  刑事第二庭   審判長法  官  周盈文\r\n                                     法  官  林海祥\r\n                                     法  官  簡志龍\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                     書記官  陳靜雅\r\n中    華    民    國   107    年    5     月    15    日"
}