{
  "JID": "TNHM,104,選上訴,598,20151027,1",
  "JYEAR": "104",
  "JCASE": "選上訴",
  "JNO": "598",
  "JDATE": "20151027",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第598號\r\n上　訴　人\r\n即　被　告　王武龍\r\n選任辯護人　陳豐裕律師\r\n上　訴　人\r\n即　被　告　王國榮\r\n上　訴　人\r\n即　被　告　王毓聯\r\n上　訴　人\r\n即　被　告　王鍬萍\r\n上　訴　人\r\n即　被　告　王滕　\r\n上　訴　人\r\n即　被　告　王陳玉女\r\n上列上訴人因妨害投票案件，不服臺灣臺南地方法院104 年度選\r\n訴字第4 號中華民國104年5月27日第一審判決（起訴案號：臺灣\r\n臺南地方法院檢察署103 年度營偵字第1973號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、王武龍係臺南市第○屆○○區○○里○○候選人，王滕為王\r\n    武龍之叔父，渠二人明知依公職人員選舉罷免法第15條第1\r\n    項規定，在各該選舉區繼續居住滿四個月以上者，始為該選\r\n    舉區之選舉人，且均明知王滕、王滕之配偶王陳玉女、王滕\r\n    之子女王鍬萍、王國榮、王毓聯、及王國榮配偶蔡瑩之戶\r\n    籍分別設於附表所示之地，王滕、王陳玉女、王鍬萍實際居\r\n    住於臺南市○○區○○里000 號，王國榮及其配偶蔡瑩實\r\n    際居住於臺南市○區○○里00鄰○○0 街00巷00號0 樓之0\r\n    ，王毓聯實際居住於臺北市○○區○○里00鄰○○路000 巷\r\n    0 弄0 號地下1 層，均未居住在臺南市○○區○○里，竟意\r\n    圖使王武龍順利當選○○里○○，與王陳玉女、王鍬萍、王\r\n    國榮、王毓聯分別基於妨害投票之共同犯意聯絡，以虛偽遷\r\n    徙戶籍之方式，於如附表所示時間，將王滕、王陳玉女、王\r\n    鍬萍、王國榮、王毓聯及不知情之蔡瑩等6 人之戶籍，遷\r\n    入王武龍位於臺南市○○區○○里○○00號戶籍地址，以取\r\n    得臺南市○○區○○里○○選舉之投票權，俾使王滕、王陳\r\n    玉女、王鍬萍、王國榮、王毓聯、不知情之蔡瑩於民國10\r\n    3 年11月29日在投票選舉該屆○○時得以投票支持王武龍。\r\n    嗣經警方於103 年7 月3 日、7 月12日實際查訪後，蔡瑩\r\n    即於103 年7 月24日遷回臺南市○區○○○街00巷00號0 樓\r\n    之3 住處，然王滕、王鍬萍仍於103 年11月29日前往投票所\r\n    ，向選務人員蓋章領取○○里○○選票後投票選舉臺南市○\r\n    ○區○○里○○，王陳玉女、王國榮、王毓聯則未前往投票\r\n    。\r\n二、案經臺南市政府警察局新營分局移送臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由 \r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 規定甚明。查本判決所引用之下列供述證\r\n    據暨其他書證、物證，檢察官、被告及其辯護人於本院行準\r\n    備程序時，均同意作為本案證據（見本院卷第137 頁），於\r\n    本院審理時，檢察官、被告及辯護人對於本件判決所引用之\r\n    前揭證據資料，均同意作為本案證據，於本院逐一提示後，\r\n    迄於言詞辯論終結前亦未聲明異議，本院審酌上開證據資料\r\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認\r\n    以之作為證據應屬適當，故揆諸前開規定，應認有證據能力\r\n    ，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告王武龍、王滕、王陳玉女、王鍬萍、王國榮、王毓\r\n    聯固均坦承有於附表所示之時間將戶籍由原戶籍地（如附表\r\n    所示）遷入臺南市○○區○○里○○00號，被告王滕、王鍬\r\n    萍並於103年11月29日前往投票所投票選舉臺南市○○區○\r\n    ○里○○等情，惟均否認涉有虛偽遷移戶籍妨害投票之犯行\r\n    。並分別辯稱如下：\r\n  被告王武龍辯稱：伊只是幫忙王滕等家人將戶口遷到伊戶籍\r\n    內，並不知道他們要作何用途，王滕等人遷移戶口之目的，\r\n    伊不清楚云云。被告王武龍之辯護人為被告辯護稱：共同被\r\n    告王滕等人於103 年6 月10日遷入臺南市○○區○○里○○\r\n    00號前，即曾設籍該處，則被告王滕等人認為既曾設籍該處\r\n    ，再遷回該處並無不可，退一步而言，縱認被告王滕等人所\r\n    為構成犯罪，然被告王武龍並未要求被告王滕等人遷籍，亦\r\n    難遽認被告王武龍與被告王滕等人具有犯意聯絡及行為分擔\r\n    云云。\r\n  被告王滕辯稱：伊本來是要出來選○○，所以才將戶籍遷回\r\n    臺南市○○區○○里○○00號，但之後其侄子王武龍決定參\r\n    選，伊才放棄沒選云云。\r\n  被告王陳玉女辯稱：因其夫王滕告訴伊要參選○○里○○，\r\n    所以才隨王滕將戶籍遷回臺南市○○區○○里○○00號云云\r\n    。\r\n  被告王鍬萍辯稱：伊從小到大戶籍都是跟著父母遷移，之前\r\n    戶籍設在臺南市○○區○○里○○00號，但是實際居住地不\r\n    在○○，伊也是跑回戶籍地○○投票，之前都沒有問題，不\r\n    懂為何這次會有問題云云。\r\n  被告王國榮辯稱：伊父親王滕說要辦理土地過戶，伊才將戶\r\n    籍遷回臺南市○○區○○里○○00號，並不知道伊父親有要\r\n    參選○○云云。\r\n  被告王毓聯辯稱：伊之前戶籍設在臺南市○○區○○里○○\r\n    00號，後來在外工作，才將戶籍遷到臺北一段時間，這次是\r\n    因為父親王滕告知伊要參選○○，伊才將戶籍遷回臺南市○\r\n    ○區○○里○○00號云云。\r\n二、經查：\r\n  被告王滕、王陳玉女、王鍬萍、王國榮、王毓聯及案外人蔡\r\n    瑩分別於附表所示之時間將戶籍由原戶籍地（如附表所示\r\n    ）遷入臺南市○○區○○里○○00號，案外人蔡瑩於103\r\n    年7 月24日遷回臺南市○區○○○街00巷00號0 樓之0 ，被\r\n    告王滕、王陳玉女、王鍬萍、王國榮、王毓聯因而取得103\r\n    年度臺南市○○區○○里選舉人資格之事實，為被告王武龍\r\n    、王國榮、王毓聯、王鍬萍、王滕、王陳玉女所不爭執，並\r\n    有被告王滕、王陳玉女、王鍬萍、王國榮、王毓聯及案外人\r\n    蔡瑩等人遷入戶籍登記申請書、個人戶籍查詢資料、103\r\n    年臺南市○○區○○里選舉人名冊資料等在卷可按（警卷第\r\n    17、34、52、72、87、34至38、46頁，偵卷第180 至181 頁\r\n    ），此部分之事實堪予認定。\r\n  被告王滕、王國榮、王毓聯、王鍬萍、王陳玉女及案外人蔡\r\n    瑩均未實際居住於臺南市○○區○○里○○00號，被告王\r\n    滕、王陳玉女、王鍬萍實際居住於臺南市○○區○○里000\r\n    號，被告王國榮、案外人蔡瑩實際居住於臺南市○區○○\r\n    里00鄰○○0 街00巷00號0 樓之0 ，被告王毓聯實際居住於\r\n    臺北市○○區○○里00鄰○○路000 巷0 弄0 號地下1 層等\r\n    情，分別據其於警詢時供述明確（偵卷第39至43頁、第57至\r\n    61頁、、第101 至105 頁、第119 至122 頁、170 至171 頁\r\n    、第184 至185 頁）。被告王滕、王陳玉女、王國榮雖辯稱\r\n    ：渠等有時會回臺南市○○區○○里○○00號住，王滕有在\r\n    當地務農云云，然查，被告王滕於原審審理中自承：伊和兒\r\n    子女兒很少會回去過夜等語（原審卷第96至97頁），於偵查\r\n    中自承：伊確實沒有在種田，那裡有建地和旱地約200 多坪\r\n    ，伊平常有在種水果，但是非常少等語（偵卷第107 至115\r\n    頁）；被告王陳玉女於偵訊中證稱：祖厝附近都是建築物，\r\n    沒有田可以種，伊如果有回去就是拜拜，伊回到那邊是住二\r\n    樓，現在是王武龍在住等語（偵卷第128 至132 、第134 至\r\n    135 頁）；又檢察官於偵查中至臺南市○○區○○里○○00\r\n    號現場勘驗時，被告王滕陳稱：伊回去時居住之房間位於2\r\n    樓第1 間房間，但平時由其姪女使用，勘驗筆錄記載房間內\r\n    放置照片均非被告王滕所有，衣櫥內之衣物多屬年輕女性之\r\n    衣服；2 樓第2 間房間由其妻王陳玉女及其女王鍬萍使用但\r\n    平日無人居住，2 樓後半部有1 小房間平日無人使用，但若\r\n    被告王國榮及太太回來就會居住在該房間等語（偵卷第137\r\n    至138 頁）。綜上，足認被告王滕、王陳玉女、王國榮及案\r\n    外人蔡瑩，均非長期常態性居住於臺南市○○區○○里○\r\n    ○00號，而僅係偶爾前往探親暫住1 晚，難認有居住之事實\r\n    ，渠等所辯不足採信。是被告王國榮、王毓聯、王鍬萍、王\r\n    滕、王陳玉女等人將戶籍遷移至其實際並未居住之臺南市○\r\n    ○區○○里○○00號，即有虛偽遷移戶籍之客觀事實。\r\n  關於被告等人遷移戶籍之意圖：\r\n  證人即共同被告王陳玉女於偵查中具結後證稱：「因為王武\r\n    龍要選○○，他是我先生哥哥的兒子，因為我們有親戚關係\r\n    所以要支持他，要投他一票，我遷戶籍的原因就是為了要在\r\n    這次選舉投給他，我遷戶籍是王滕帶我去的，時間我不太記\r\n    得，應該是在警詢中所提示給我看的103 年6 月10日，當時\r\n    是王滕帶我、王鍬萍、王國榮、王毓聯、蔡瑩總共6 個人\r\n    一起去的，我的印章我自己帶去，我自己蓋的，要遷戶籍是\r\n    王滕提議的，他在辦遷戶籍前有說要支持王武龍，所以要我\r\n    們配合王滕一起去辦」等語（偵卷第128 至132 頁）；另證\r\n    人即共同被告王武龍於偵查中具結後證稱：伊跟被告王滕說\r\n    要參選，被告王滕說不知道你要選不然就不用遷出去；（問\r\n    ：幫你助選跟增加票數也是目的之一？）可能是，我認為有\r\n    那麼一點成分，如果說沒有也是欺騙人的等語（偵卷第90至\r\n    92頁）。依據證人即共同被告王陳玉女及王武龍上開證述，\r\n    足認被告王滕、王陳玉女、王鍬萍、王國榮、王毓聯及案外\r\n    人蔡瑩於附表所示時間將戶籍遷至臺南市○○區○○里○\r\n    ○00號，目的係為支持被告王武龍參選○○，幫助被告王武\r\n    龍增加得票數，而被告王武龍事先也知情，並持戶口名簿至\r\n    戶政事務所，使被告王滕、王陳玉女、王鍬萍、王國榮、王\r\n    毓聯及案外人蔡瑩等人得以順利遷入戶口。\r\n  被告王滕、王毓聯、王陳玉女、王國榮於原審審理時雖辯稱\r\n    ：因王滕本來要參選○○，為支持王滕才遷戶籍云云。然查\r\n    ，證人即共同被告王陳玉女於偵查中明確證稱是因王滕要支\r\n    持王武龍參選○○才全家遷移戶口，且未曾聽聞王滕要出來\r\n    選舉等語；證人即共同被告王武龍於偵查中亦證稱：約103\r\n    年5、6月，伊跟王滕報告要參選一事，王滕才遷戶口回來寄\r\n    籍在伊戶籍地，王滕沒有跟伊提過他要選，他本來就沒有要\r\n    選等語；證人即共同被告王國榮於偵查中證稱伊沒有跟被告\r\n    王滕住在一起，沒有過問那麼多等語，並表示遷移戶籍係為\r\n    土地分產，亦未供述稱王滕曾有意願要參選及遷移戶口與王\r\n    滕要參選一事有關，亦即被告王國榮亦不知悉被告王滕決定\r\n    參選○○之事（偵卷第78至81頁、第95頁、第134至135頁）\r\n    。足認被告王滕、王毓聯所辯與事實不符，且被告王陳玉女\r\n    、王國榮於原審審理時改稱係因為支持王滕參選始遷移戶籍\r\n    云云，均係臨訟飾卸之詞，不足採信。\r\n  被告王國榮復辯稱，係為辦理土地過戶才遷戶籍云云，然查\r\n    ，被告王國榮上開陳述，顯與被告王滕及王陳玉女上開所稱\r\n    遷移戶籍之目的係為支持被告王滕參選○○或是被告王武龍\r\n    參選○○等語，不相符合，且被告王滕亦始終未曾辯稱遷移\r\n    戶口與土地分產有關，佐以證人即共同被告王武龍復於偵查\r\n    中證稱：好幾年前，共有土地就分割完畢，現在各房有各房\r\n    的土地等語（偵卷第92頁）。況且，土地分產過戶與戶籍地\r\n    址究竟有何關係，亦未見被告王國榮說明，足認被告王國榮\r\n    所辯與事實不符，無足採信。另查，證人即王國榮配偶蔡瑩\r\n    證稱：伊先生叫伊遷戶口，伊就遷，伊103年7月24日又遷\r\n    回○區○○○○，是因為伊就住在○區沒有住○○，伊不知\r\n    道伊先生為何沒有遷回，伊問伊先生弄好了，那伊要遷回來\r\n    ，伊先生就說好等語，亦與被告王國榮所述：蔡瑩是因為\r\n    女兒學校的事情遷回來，什麼都不清楚就遷過去，回來了也\r\n    不清楚，伊父親有同意蔡瑩遷回來云云不符（偵卷第53至\r\n    54頁）。益證被告王國榮所述不實，其遷移自己及蔡瑩戶\r\n    口之舉，乃為得以投票支持王武龍參選○○里○○。\r\n  被告王鍬萍雖辯稱，伊的戶籍都跟著父母，伊父親沒有將遷\r\n    戶口的原因講的很清楚，伊父親指示伊遷伊就遷。另被告王\r\n    鍬萍於偵查中對是否知道因被告王武龍要參選○○里○○而\r\n    遷移戶口的說法始終模稜兩可，辯稱不是很清楚王武龍要參\r\n    選，可能伊父親之前有告訴伊，但伊沒有放在心上云云。然\r\n    查，被告王鍬萍與被告王滕、王陳玉女同住臺南市○○區○\r\n    ○里000號，亦與王滕、王陳玉女同去辦理遷移戶口，衡情\r\n    被告王滕既要求王鍬萍遷移戶口，不可能對遷移戶口的原因\r\n    未置一詞，且被告王鍬萍需於工作之餘抽出時間親至戶政事\r\n    務所辦理遷移戶籍，亦豈有可能未向王滕詢問遷移戶口之原\r\n    因？況且，被告王鍬萍於103年11月29日確實前往投票，是\r\n    其上開所辯，顯與常情有違，不足採信。\r\n  被告王武龍雖辯稱，伊並未要求或指示被告王滕等人遷移戶\r\n    籍，故未與被告王滕等人有犯意聯絡及行為分擔云云。然查\r\n    ，被告王武龍於偵查中陳稱：（問：既然你認為可能有要幫\r\n    你助選跟增加票數的目的，你為何要答應他們讓他們遷到你\r\n    的戶籍內？）伊當然樂意接受，因為可以增加伊的票數，很\r\n    感激他們；因為王滕他們要遷到伊的戶籍，所以伊拿戶口名\r\n    簿過去戶政事務所辦理，遷移戶口時伊都在場等語。是被告\r\n    王武龍事先知情被告王滕等人遷移戶籍係為支持伊參選○○\r\n    ，並持戶口名簿至戶政事務所，使被告王滕、王陳玉女、王\r\n    鍬萍、王國榮、王毓聯及案外人蔡瑩玨等人得以順利遷入戶\r\n    口，其就被告王滕等人虛偽遷移戶籍之犯行，顯有犯意聯絡\r\n    及行為分擔，其上開所辯，顯不足採。\r\n  被告王滕、王陳玉女、王鍬萍、王國榮、王毓聯復均辯稱，\r\n    渠等之前均曾設籍臺南市○○區○○里○○00號，該處係渠\r\n    等之祖籍，現今只是將戶籍遷回，不明白有何不可云云。然\r\n    按選舉人、候選人年齡及居住期間之計算，均以算至投票日\r\n    前1 日為準，並以戶籍登記簿為依據，公職人員選舉罷免法\r\n    第4 條第1 項固定有明文，然揆諸同法第15條第1 項之規定\r\n    有選舉權人在各該選區繼續居住4 個月以上者，始得為公職\r\n    人員選舉各該選舉區之選舉人之規定，可知該法所重視者，\r\n    為在選舉區居住之事實，至於戶籍登記簿僅為該4 個月起算\r\n    之客觀上不得不然之判斷依據，此觀該法施行細則第2 條之\r\n    1 規定本法第4 條居住期間之計算所依據之戶籍登記，應由\r\n    戶籍機關切實查察，其遷入登記不實者，應依法處理，足見\r\n    上開規定之本旨，重在實際居住之事實，而非形式上之戶籍\r\n    登記。本件被告王滕、王陳玉女、王鍬萍、王國榮、王毓聯\r\n    及案外人蔡瑩並未實際居住於臺南市○○區○○里○○00\r\n    號之事實，業據本院認定如上，則無論被告王滕、王陳玉女\r\n    、王鍬萍、王國榮、王毓聯是否曾經設籍於臺南市○○區○\r\n    ○里○○00號，渠等此次遷移戶籍係屬虛偽，要屬無疑，被\r\n    告上開所辯，無從據為對其有利之認定。\r\n  綜上所述，被告王武龍、王滕、王陳玉女、王鍬萍、王國榮\r\n    、王毓聯顯係基於意圖使被告王武龍當選，以虛偽遷徙戶籍\r\n    取得投票權，本件事證明確，上開被告犯行均堪認定，應予\r\n    依法論科。\r\n三、論罪科刑：\r\n  按現代民主政治主權在民之原則，係將政權付諸人民，由人\r\n    民選舉代表行使，在區分若干行政區域下，該行政區域政權\r\n    之行使，按諸主權在民之原則，理應由該行政區之人民行使\r\n    ，且僅能由該選舉區之人民行使，非能由其他地區之人民所\r\n    能越俎代庖，今若為符合上開公職人員選舉罷免法之規定，\r\n    為支持某特定候選人，而將戶籍自實際上居住處所遷入該選\r\n    舉區，為支持某特定候選人，而虛報遷入戶籍者，其有妨害\r\n    選舉之純正及公正性，至為顯然，故若以此種方法虛報戶籍\r\n    遷入為手段，以達妨害投票之目的，自非法律所允許之方法\r\n    。再者，人民有居住及遷徒之自由；人民有選舉、罷免、創\r\n    制、複決之權，憲法第10條、第17條固均定有明文。然所謂\r\n    居住遷徒自由及選舉權，並非漫無限制，得任意行使。在進\r\n    公共利益所必要者，仍得以法律限制之，憲法第23條亦定有\r\n    明文，此即所謂法律保留原則。戶籍法第20至第22條所規定\r\n    為防止妨礙他人自由，避免緊急危難，維持社會秩序，或增\r\n    定之遷出、遷入登記及同法第54條對故意為不實申請者之處\r\n    罰，公職人員選舉罷免法第15條第1 項有選舉權人在各該選\r\n    舉區繼續居住4 個月以上者，為公職人員選舉各該選舉區之\r\n    選舉人之規定，依其文義解釋，係以有選舉權人在各該選舉\r\n    區繼續居住滿4 個月以上，為取得各該選舉區選舉人資格之\r\n    要件。揆其立法意旨，無非以民選公職人員代表人民行使公\r\n    權力，自應獲得各該選舉區居民多數之支持與認同，始具實\r\n    質代表性，並符合選賢與能及主權在民之精神。尤其，地方\r\n    公職人員選舉之結果，關係各該公共地區行政管理、資源分\r\n    配或公共事務之監督，與各該地區居民之生活及利益相關，\r\n    且各該地區實際需要如何，何項公共事務應予興革，何人適\r\n    合擔任此項公職，而得以最妥適執行公權力，應屬繼續居住\r\n    於該地區一定時間以上之居民知之最詳。因此，由具有該項\r\n    資格之選舉權人，投票選舉該選舉區之地方公職人員，較能\r\n    達到選賢與能，造福鄉梓之目的；反之，倘未於該選舉區實\r\n    際居住，或居住未達一定時間者，依上開意旨反面解釋，自\r\n    不適於選舉該選舉區之公職人員。尤其候選人親友以選舉該\r\n    特定候選人為目的，並無實際遷入及居住該選舉區之事實，\r\n    而於4 個月前虛報戶籍遷入登記，經戶政機關編入選舉人名\r\n    冊，並公告確定，而參加投票選舉，如仍認屬合法之選舉權\r\n    人，無異任由與選舉區內利害無關之人代為行使選舉權，自\r\n    與公職人員選舉罷免法第15條第1 項規定之立法意旨有悖；\r\n    是以，公職人員選舉罷免法第15條第1 項規定之目的在於管\r\n    理戶籍、維護社會秩序及選舉之公平性，均係為維護社會秩\r\n    序之必要，而對人民居住遷徒自由及選舉權所附加之限制，\r\n    從而依憲法之規定，人民固有遷徒之自由，但並無為虛偽戶\r\n    籍登記之自由與權利（最高法院88年台上字第5895號、89年\r\n    台上字第938 號、94年度台上字第3657號、92年度台上字第\r\n    6125號、92年度台上5229號刑事判決意旨參照）。是以選舉\r\n    特定候選人為目的，並無遷入及居住該選舉區之事實，而於\r\n    4 個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊，\r\n    並公告確定，而參加投票選舉，乃與刑法第146 條第2 項之\r\n    構成要件該當。又細繹本罪（刑法第146 條第2 項）之客觀\r\n    構成要件，計有三部分，一為虛偽遷徙戶籍，二為取得投票\r\n    權，三為投票。其中第二部分，係由選務機關依據客觀之戶\r\n    籍資料，造製選舉人名冊，經公告無異議而生效，行為人根\r\n    本不必有所作為；亦即實際上祇有第一部分及第三部分，始\r\n    屬於行為人之積極作為。而第一部分之虛偽遷徙戶籍，就該\r\n    選舉區之整體投票結果以言，其計算得票比率基礎之選舉人\r\n    數額，及實際投票數額等各項，當然導致不正確發生，自毋\r\n    庸如同刑法第146 條第1 項，特將其「使投票發生不正確之\r\n    結果」，再列為犯罪之構成要件，故一旦基於支持某特定候\r\n    選人之意圖，而虛偽遷徙戶籍，當以其遷籍之行為，作為本\r\n    罪之著手。第三部分則應綜合選舉法規、作業實務及社會通\r\n    念予以理解，詳言之，投票雖可分為領票、圈選及投入票匭\r\n    等三個動作，但既在同一投票所之內，通常祇需短短數分鐘\r\n    時間，即可逐步完成，客觀上符合於密接之同一時、地內行\r\n    為概念，自不能分割，是應合一而為評價，一旦領票，犯罪\r\n    即達既遂，此後之圈選或投入票匭，仍在同一之投票行為概\r\n    念之內（選票依法不得任意撕毀或攜出）。至於領票之前，\r\n    倘因遭犯罪調、偵查機關查辦，而遷回原籍，或不敢前往投\r\n    票，屬障礙未遂（非僅止於預備犯）；若純因自己心理障礙\r\n    （例如良心自責或害怕被發覺），未去領票，故未實際投票\r\n    者，屬中止未遂。且領票後，縱然未投票給其原欲支持之候\r\n    選人，暨該候選人是否如願當選，亦同無影響（參最高法院\r\n    101 年度台上字第4041號判決）。\r\n  故核被告王武龍、王滕、王鍬萍所為，均係犯刑法第146 條\r\n    第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票罪；被告王國榮、王陳玉女、王毓聯所為，均係\r\n    犯刑法第146 條第3 項、第2 項之意圖使特定候選人當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票未遂罪。被告王武龍、\r\n    王滕與被告王鍬萍、王國榮、王陳玉女、王毓聯就上開犯行\r\n    ，分別有行為分擔、犯意聯絡，分別成立共同正犯。又被告\r\n    王武龍、王滕、王國榮利用不知情之蔡瑩配合辦理遷移戶\r\n    口以取得投票權，為間接正犯。又被告王國榮、王毓聯、王\r\n    陳玉女於遷移戶籍後，因遭犯罪調、偵查機關查辦，而未前\r\n    往投票，是被告王國榮、王陳玉女、王毓聯均係著手於虛偽\r\n    遷徙戶籍後未遂，屬障礙未遂，爰依刑法第25條第2 項之規\r\n    定按既遂犯之刑減輕之。又被告王武龍、王滕、王鍬萍之虛\r\n    偽遷移戶籍及投票行為，均係於密接之時間、同一地點、侵\r\n    害同一社會法益，其個別舉動間之獨立性薄弱，依社會通念\r\n    ，以評價為一行為之各個舉動為宜，屬接續犯，而分別論以\r\n    一妨害投票既遂罪。\r\n、上訴駁回部分：原審以被告王武龍、王國榮、王毓聯、王鍬\r\n    萍、王滕、王陳玉女犯上開諸罪之事證明確，因予適用公職\r\n    人員選舉罷免法第113 條第3 項，刑法第11條、第28條、第\r\n    25條第2 項、第146 條第2 項、第3 項、第37條第2 項、第\r\n    41條第1 項前段，又審酌被告王武龍、王國榮、王毓聯、王\r\n    鍬萍、王滕、王陳玉女前均未曾有犯罪科刑執行前科之素行\r\n    ，此有臺灣高等法院被告前案紀錄表在卷足憑；復按選舉乃\r\n    民主政治最重要之表徵，須由選民評斷候選人之才德、品行\r\n    、學識、操守、政見而選賢與能，其攸關國家政治之良窳、\r\n    法律之興廢、公務員之進退，影響國家發展及人民權利至深\r\n    且鉅，被告為求特定之候選人能順利當選，竟以虛偽遷移戶\r\n    籍之不正方式，虛設戶籍，以取得投票權，被告王滕、王鍬\r\n    萍並前往投票，被告王國榮、王毓聯、王陳玉女則未前往投\r\n    票，妨害投票之公正、公平，使真正民主政治無以建立，及\r\n    其犯罪之動機、目的、手段及智識程度、犯罪後雖猶否認犯\r\n    行，惟念及被告此次遷移戶籍至上開戶籍地，主要係其姪子\r\n    或堂哥即被告王武龍參加登記此次臺南市○○區○○里○○\r\n    候選人，被告王滕、王國榮、王毓聯、王鍬萍、王陳玉女因\r\n    基於親情之故，始為此次之遷徙戶籍取得投票權而為投票或\r\n    未投票，致觸犯本件妨害投票罪或妨害投票未遂罪等一切情\r\n    狀，分別判處被告王武龍、王滕、王鍬萍各有期徒刑2 月；\r\n    被告王國榮、王毓聯、王陳玉女各有期徒刑1 月，並均諭知\r\n    如易科罰金之折算標準。並說明被告王武龍、王國榮、王毓\r\n    聯、王鍬萍、王滕、王陳玉女均係犯刑法分則第六章之妨害\r\n    投票罪，且經宣告有期徒刑以上之刑，因而併依公職人員選\r\n    舉罷免法第113 條第3 項之規定，就被告王武龍、王國榮、\r\n    王毓聯、王鍬萍、王滕、王陳玉女所犯前開妨害投票罪，均\r\n    併予宣告褫奪公權1 年。經核原判決就此部分之認事用法，\r\n    並無不合，量刑亦稱妥適。被告王武龍、王國榮、王毓聯、\r\n    王鍬萍、王滕、王陳玉女提起上訴，均以否認犯罪為由，指\r\n    摘原判決不當，非有理由，均應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中    華    民    國   104    年    10    月    27    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  陳弘能\r\n                                      法  官  張瑛宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  江佳穎\r\n中    華    民    國   104    年    10    月    27    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n附表\r\n ┌────┬──────┬─────┬──────┬─────┬─────┐\r\n │姓名    │原戶籍地    │遷入選舉時│遷往戶籍地  │實際居住地│備註      │\r\n │        │            │戶籍地時間│            │          │          │\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │王滕    │臺北市○○區│103.06.10 │臺南市○○區│臺南市○○│          │\r\n │        │○○里○○路│          │○○里○○00│區○○里  │          │\r\n │        │000巷0弄0號 │          │號          │000號     │          │\r\n │        │地下一層    │          │            │          │          │\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │王陳玉女│臺南市○○區│同上      │同上        │同上      │          │\r\n │        │○○里○○路│          │            │          │          │\r\n │        │○段00號    │          │            │          │          │\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │王鍬萍  │同上        │同上      │同上        │同上      │          │\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │王國榮  │臺南市○區○│103.06.10 │同上        │臺南市○區│          │\r\n │        │○里○○○○│          │            │○○里○○│          │\r\n │        │00巷00號0樓 │          │            │○街00巷00│          │\r\n │        │之0         │          │            │號0樓之0  │          │\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │蔡瑩  │同上        │同上      │同上        │同上      │於103.07. │\r\n │(案外人)│            │          │            │          │24將戶口遷│\r\n │        │            │          │            │          │回原戶籍地│\r\n ├────┼──────┼─────┼──────┼─────┼─────┤\r\n │王毓聯  │臺北市○○區│103.06.26 │同上        │臺北市○○│          │\r\n │        │○○里○○路│          │            │區○○里○│          │\r\n │        │000巷0弄0號 │          │            │○路000巷0│          │\r\n │        │地下○樓    │          │            │弄0號地○ │          │\r\n │        │            │          │            │樓        │          │\r\n └────┴──────┴─────┴──────┴─────┴─────┘"
}