{
  "JID": "PCDM,94,選易,6,20060929,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "6",
  "JDATE": "20060929",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　 94年度選易字第6號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○○\r\n選任辯護人　粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字\r\n第八七號），本院判決如下：\r\n    主  文\r\n甲○○○無罪。\r\n    理  由\r\n一、公訴意旨略謂：被告甲○○○設籍於永和市新里，且年滿\r\n    二十歲以上，未受褫奪公權，為民國九十四年十二月三日舉\r\n    行之鄉鎮市長、縣市議員選舉之投票權人。緣台北縣永和市\r\n　　於九十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講\r\n　  習暨文康活動，活動日期自九十四年七月二十四日至同年九\r\n    月十日，分二十一梯次舉辦，活動地點於雲林、嘉義、台南\r\n　　地區，參加人員資格限定於里、鄰長、里內環保義工及巡守\r\n　  隊員，承辦單位並於九十四年三月中旬通知各里繳交各里巡\r\n  　守隊及環保義工名冊，以憑統計辦理招標作業。嗣同年五月\r\n　　六日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，\r\n　  同年五月二十六日至七月八日辦理招標作業，由「統帥旅行\r\n    社」以每人單價新台幣（下同）四千五百元得標，後於同年\r\n    七月十五日至十九日完成活動之履勘、簽約事項，並於同年\r\n　　七月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、\r\n　  鄰長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應\r\n    於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜，\r\n　　並於各梯次出發當日，由各里里長持參加人員名冊核對參加\r\n　  人員身分，正確無誤後令參加人員簽名，以利結束活動後，\r\n    繳回市公所核銷經費之用。而被告甲○○○竟與新里里長\r\n　　乙○○（另案審理）共同基於意圖為自己不法利益之犯意聯\r\n　  絡，因一時貪念，明知其不具環保義工之資格，而年底三合\r\n    一選舉將屆，若受邀請免費參加上開活動，顯可能係他人趁\r\n　　機以此手段要求年底選舉時投票支持特定候選人為對價，以\r\n　  達行賄之目的，仍基於投票收賄之未必故意，由乙○○將其\r\n    以環保義工名義，登載於參加人員名冊上，而於同年八月二\r\n    日至四日，參與上揭活動，收受免費參與旅遊及活動結束時\r\n　　受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一盒之不正\r\n　  利益及賄賂。嗣台灣板橋地方法院檢察署檢察官及永和市公\r\n    所政風室接獲上開情資，經檢察官指揮台北縣調查站及台北\r\n　　縣政府警察局永和分局循線偵辦，及永和市公所政風室協助\r\n　  提供事證，始悉上情。因認被告甲○○○涉犯刑法第三百三\r\n    十九條第二項之詐欺得利罪，及刑法第一百四十三條之投票\r\n　　收賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實\r\n    之程度者，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性懷疑之存在時，即無從為有罪之認定，根\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利於\r\n    被告之認定，最高法院亦著有七十六年台上字第四九八六號\r\n    判例。再按犯罪事實之認定，應憑真實之證據，倘證據是否\r\n    真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，\r\n    而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積\r\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\r\n    得採為斷罪資料（最高法院五十三年台上字第六五六號、二\r\n    十九年上字第三一０五號判例可資參照）。\r\n三、公訴人認被告甲○○○涉犯刑法第三百三十九條第二項之詐\r\n    欺得利罪、第一百四十三條之投票收賄罪嫌，無非係以被告\r\n　　甲○○○之供述、共犯乙○○、證人丁○○、方金源、鄭謝\r\n  　秀玉、阮阿路、陳啟宏、簡炳南、陳水上、洪富春、許展榕\r\n    之證詞，台北縣永和市九十四年度里、鄰長、環保義工及巡\r\n    守隊員講習暨文康活動活動記事、活動計劃、公開甄選旅行\r\n    社評選會議記錄、台北縣永和市新里九十四年度環保義工\r\n    及巡守隊員名冊、參加人員名冊及名冊上被告甲○○○之簽\r\n    名，為其主要論據。訊據被告甲○○○固坦承於上揭時地參\r\n    加九十四年度永和市新里之里鄰長、環保義工及巡守隊員\r\n    講習暨文康活動，並收受鳳梨酥禮盒之事實不諱，但堅決否\r\n    認有何詐欺得利及投票收賄之犯行，辯稱：伊本來就擔任環\r\n    保義工，平常就會打掃馬路，且參加環保義工已有五、六年\r\n    之時間，且均按時簽到；伊不知何以里長乙○○之名單上為\r\n    何沒有伊姓名，收受鳳梨酥時並沒有聽到有人說要支持某候\r\n    選人之話語，伊無詐欺得利與投票收賄罪之行為與犯意等語\r\n    。是本案應審究者，厥為被告甲○○○有無具備參與該次研\r\n    討活動之資格，及此次活動所發送之鳳梨酥禮盒，是否為賄\r\n    選之對價。\r\n四、證據能力部分：\r\n　　按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n　  信之情況外，得為證據。又被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第一百五十九條之一至一百五十九條之四\r\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據；當事人、代理人或辯護人於法院調查證據時，知有刑事\r\n    訴訟法第一百五十九條第一項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法\r\n    第一百五十九條之一第二項、第一百五十九條之五分別定有\r\n    明文。查證人證人丁○○（永和市民政課課員）於偵查中之\r\n    陳述，係就其所經歷之事向檢察官所為陳述，且經具結，復\r\n    無顯不可信情況，自得為證據；另證人方金源（前溪里長）\r\n    、鄭謝秀玉（和平里里長）、陳啟宏（協和里里長）、簡炳\r\n    南（豫溪里里長）、陳水上（文化里里長）、洪富春（下溪\r\n    里里長）、許展榕（保安里里長），分別於台北縣調查局、\r\n    偵查中之陳述，固屬被告以外之人於審判外之言詞陳述，惟\r\n    就上開證人於偵查中、調查站之陳述是否有證據能力一節，\r\n    被告、辯護人於本院審理中分別陳明「沒有意見，同意有證\r\n    據能力」，且本院斟酌上開證人於偵查、調查站之供述證據\r\n    取得過程並無瑕疵，且與本案待證事實間具有相當之關聯性\r\n    ，以之為本案證據尚無不當，是揆諸上開說明，上開證人於\r\n    調查站及偵查中之陳述，均具有證據能力，核先敘明。\r\n五、經查：\r\n（一）台北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及環\r\n      保義工講習暨文康活動，該活動日期自九十四年七月二十\r\n      四日至同年九月十日止，共分二十一梯次舉辦，活動地點\r\n      為雲林、嘉義、臺南地區，且主要參加人員資格限於里鄰\r\n      長、環保義工及巡守隊員（部分參加人員為里幹事、縣議\r\n      員、市民代表、永和市公所人員、調解委員及記者），其\r\n      中永和市新里之活動時間為同年八月二日至四日，永和\r\n      市公所並於同年三月中旬通知各里繳交巡守隊、環保義工\r\n      名冊，以憑統計辦理招標作業，迄同年五月六日各里辦公\r\n      處繳交鄰長、巡守隊暨環保義工統計調查表，並於同年五\r\n      月二十六日至七月八日辦理招標作業，由「統帥旅行社」\r\n      以每人單價四千五百元得標，後於同年七月十五日至十九\r\n      日完成活動之履勘、簽約事項，嗣永和市公所於同年七月\r\n      中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰\r\n      長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應\r\n      於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜\r\n      等事實，業據證人即台北縣永和市民政課員丁○○於偵查\r\n      及本院審理中、證人即臺北縣永和市新里里長乙○○於\r\n      臺北縣調查站、偵查及本院審理中證述屬實，並有臺北縣\r\n      永和市九十四年度里鄰長、環保義工及巡守隊員講習暨文\r\n      康活動計劃、行程表、永和市新里九十四年度里鄰長、\r\n      環保義工及巡守隊員講習暨文康活動參加人員名冊、公開\r\n      甄選旅行社公告、公開甄選旅行社評選會議記錄、行程履\r\n      勘紀錄各一件附卷可稽。又被告甲○○○設籍在永和市新\r\n      里，其未列名五月份統計名單，但參加上開文康活動，\r\n      坐於第六車上等情，迭據被告甲○○○於台北縣調查站、\r\n      偵查及本院審理中供承在卷，與證人乙○○於臺北縣調查\r\n      站及本院審理中證述情節大致相符，並有永和市新里九\r\n      十四年度里鄰長、環保義工及巡守隊員講習暨文康活動參\r\n      加人員名冊一份在卷可按，此部分事實，堪以認定。\r\n（二）公訴人認被告甲○○○非新里環保義工，不具參加本次\r\n      文康活動之資格，無非係依證人即里長乙○○在調查局之\r\n      證詞為依據。惟被告甲○○○自調查局受訊問時起，迄本\r\n      案偵查及本院審理中，均堅稱其確為台北縣永和市新里\r\n      之環保義工。而證人乙○○上開證詞亦經其在本院審理中\r\n      具結證稱：伊在調查局中很緊張，故之前之陳述有誤，被\r\n      告甲○○○確為該里之環保義工，於每月第二、四週之週\r\n      日均會出席環境清潔工作，大部分在文化路一四四巷及九\r\n      十巷口附近工作，且有簽到記錄。九十四年五月份公所要\r\n      整理資料，伊委請太太整理，可能是疏忽漏掉了，所以在\r\n      報名文康活動時發覺，即予更正等語，並提出活動照片與\r\n      簽到簿為證。而觀諸卷附照片（被證二），係被告甲○○\r\n      ○與證人丙○○○身著環保義工制服，手持工具之合照一\r\n      張。而照片中證人丙○○○到庭具結證稱：伊與被告甲○\r\n      ○○係鄰居，均為環保義工，雖分屬不同組，但在同一處\r\n      所集合，會相遇，被告甲○○○還是伊鼓勵加入的，參加\r\n      時間約有四年，打掃完畢會簽名，還可領用早餐，本張照\r\n      片拍攝時間應在本案發生之前，因公所作活動，派人來拍\r\n      照等語。另依卷附簽到簿（證物一）所載，在新里於九\r\n      十二年九月三日、十二月二十七日、九十三年六月十三日\r\n      、九十四年四月十日、五月二十二日、六月二十六日、七\r\n      月二十四日、九月十日、十月十六日等打掃期日，被告甲\r\n      ○○○均簽到出席，而此簽到簿係經永和市公所主計室核\r\n      章以報銷費用所列管，顯見非臨訟偽造而來，依上開記載\r\n      ，被告甲○○○自九十二年九月間起至九十四年十月間，\r\n      均擔任新里環保義工，並出席打掃活動甚明。而環保義\r\n      工係志工性質，被告甲○○○事實上擔任此項工作，當不\r\n      因證人乙○○於九十四年五月份未將之提列名單中，而否\r\n      定其身分。況證人即市公所民政課丁○○亦證稱：九十四\r\n      年五月份提列名單，只是在粗估費用，方便旅行社投標估\r\n      價，實際名單應以報名為準。是被告甲○○○不因未列入\r\n      九十四年五月份名單，而喪失環保義工身分。是證人乙○\r\n      ○在調查局之陳述，與卷附其他事實不符，不能採為對被\r\n      告甲○○○不利之認定，被告甲○○○既為環保義工，則\r\n      符合參加研習之資格，其參加此次活動，自無詐欺可言。\r\n      此外，復有臺北縣政府環境保護局核發屬於被告甲○○○\r\n      名義之臺北縣環保義工證正反面影本在卷可稽，該證件係\r\n      被告甲○○○參加台北縣政府義工研習活動所發，時間在\r\n      九十二年十一月二十一日，有台北縣政府環境保護局九十\r\n      五年七月十一日北環一字第０９５００４１８２８號函可\r\n      證，顯見被告甲○○○斯時起即加入環保義工之工作。\r\n（三）按刑法第三百三十九條第二項之詐欺得利罪，須行為人主\r\n      觀上有意圖得財產上之不法利益，並有施行詐術，使人陷\r\n      於錯誤，得財產上不法利益為其構成要件。查本件被告甲\r\n      ○○○既係台北縣之環保義工，而證人丁○○於審理中明\r\n      確證述若具有鄰里長、環保義工及巡守隊員身分者之活動\r\n      費用均由永和市公所支出等語，則被告甲○○○本屬可參\r\n      加之人員，不因里長乙○○之疏忽剝奪其應享有之權利，\r\n      其參加此次活動，係基於正當合法事由，自難認被告甲○\r\n      ○○有對何人施行詐術，使之陷於錯誤，被告甲○○○因\r\n      而獲得財產上不法利益之情，揆諸首開說明，其行為自非\r\n      得以詐欺得利罪相繩。\r\n（四）又刑法第一百四十三條第一項投票收受賄賂罪之成立，除\r\n      須有投票權人收受賄賂或不當利益外，尚須具有許以不行\r\n　　　使投票權或為一定之行使為要件（最高法院八十二年度台\r\n　　　上字第四九二八號判決意旨參照）。亦即行為人收受賄賂\r\n  　　或不正利益可認係約使為投票權之一定行使或不行使之對\r\n    　價，又上開對價關係，在於行賄者之一方，係認知其所交\r\n      付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n      或不行使；在受賄者之一方，亦應認知行賄者對其所交付\r\n      之意思表示，乃為約使其為投票權一定之行使或不行使，\r\n      且對有投票權人交付之財物或不正利益，並不以金錢之多\r\n      寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知\r\n      及其他客觀情事而為判斷，倘足認其與要約有投票權人為\r\n      投票權一定之行使或不行使間，具有對價關係時，始足該\r\n      當犯罪（最高法院九十三年度台上字第四三五０號判決亦\r\n      採同一意旨）。查被告甲○○○係本於環保義工之身分，\r\n      自得參與此次九十四年度之里鄰長、環保義工及巡守隊員\r\n      講習暨文康活動，並毋庸繳交任何費用，俱如前述，是被\r\n      告甲○○○於參與此次講習暨文康活動，客觀上並無所謂\r\n      接受免費招待，收受不正當利益之情形。況且有關里鄰長\r\n      、環保義工及巡守隊員之講習暨文康活動，係永和市公所\r\n      每年例行舉辦之活動，活動均係在每年七月至九月間舉行\r\n      等情，業經證人丁○○於本院審理中證述屬實，所送之禮\r\n      盒亦在原招標之規範內，亦符合一般禮節，無證據證明與\r\n      選舉有對價關係。而被告甲○○○參與活動搭乘遊覽車期\r\n      間，亦無證據證明有對任何候選人或其他人許以不行使投\r\n      票權或為一定之行使之情形，自難認參與此次活動之被告\r\n      甲○○○，有因而對特定人許以不行使投票權或為一定之\r\n      行使之情事，故依照上開說明，難認被告甲○○○有何投\r\n      票收賄之行為。\r\n（五）末查，公訴人另提出證人方金源、鄭謝秀玉、阮阿路、陳\r\n      啟宏、簡炳南、陳水上、洪富春、許展榕等人所為證述之\r\n      證據資料，充其所及者，僅足證明前揭人員有參加各該梯\r\n      次之里鄰長、巡守隊及環保義工講習活動之事實，均無從\r\n      據以為被告甲○○○有公訴所指之詐欺得利及投票行賄等\r\n      犯行之積極證明，猶不得僅憑上開證人所為證述情詞，遽\r\n      為被告甲○○○不利之認定。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告周緞有\r\n    何詐欺得利及投票受賄之犯行，本院復查無其他積極證據證\r\n    明被告甲○○○有何公訴人所指之犯行，揆諸首揭法條及判\r\n    例意旨，不能證明被告甲○○○犯罪，爰依法諭知無罪之判\r\n    決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官陳盈錦到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　9 　　月　　29　　日\r\n                          臺灣板橋地方法院刑事第三庭\r\n　　　　　　　　　　　　　　　審判長法　官  鄭　水　銓\r\n　　　　　                          法  官  蕭　胤　瑮\r\n                                    法  官  陳　靜　茹\r\n以上正本證明與原本無異。\r\n如不服本判決應於送達後十日內向本院提出上訴狀。\r\n                                    書記官  廖　美　紅\r\n中　　華　　民　　國　　95　　年　　10　　月　　5 　　日"
}