{
  "JID": "MLDV,104,選,24,20160330,3",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "24",
  "JDATE": "20160330",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　 104年度選字第24號\r\n原　　　告　陳淑芬\r\n被　　　告　徐志榮\r\n上列當事人間當選無效事件，本院於民國105年3月16日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參仟元由原告負擔。\r\n    事  實\r\n一、原告主張：原告、被告均參選民國104年2月7日舉行之第8屆\r\n    立法委員苗栗縣第2選區缺額補選（下稱系爭選舉），登記\r\n    號次分別為第3號、第2號。詎被告為尋求當選，疑似於競選\r\n    期間向系爭選舉之投票權人進行規模為甚之賄選行為，前經\r\n    臺灣苗栗地方法院檢察署（下稱苗栗地檢署）偵查在案，顯\r\n    然被告涉嫌公職人員選舉罷免法第99條第1項之投票行賄罪\r\n    ，自影響其於104年2月12日經中央選舉委員會（下稱中選會\r\n    ）公告當選之效力。爰依公職人員選舉罷免法第120條第1項\r\n    第3款提起本訴。並聲明：請求判決系爭選舉之公告當選\r\n    人即被告之當選無效。訴訟費用由被告負擔。\r\n二、被告抗辯：原告係憑藉媒體報導即認定被告當選無效，顯然\r\n    不合情理。並聲明：如主文所示。\r\n    理  由\r\n壹、程序方面\r\n一、按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者，同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴（公職人員選舉罷免\r\n    法第120條第1項第3款）。查兩造均為104年2月7日舉行之系\r\n    爭選舉候選人，被告並經中選會於104年2月12日公告當選等\r\n    情，已有系爭選舉選舉公報、當選公告附卷可憑（本院卷第\r\n    7-8頁），是原告主張被告涉嫌投票行賄罪，而於104年3月1\r\n    3日向本院提起當選無效之訴（本院卷第3頁），尚未逾法定\r\n    30日之期間，合先敘明。\r\n二、查104年8月26日原告聲請本案合議庭3位法官全數迴避，訴\r\n    訟程序依民事訴訟法第37條第1項本文之規定而停止，邇經\r\n    本院104年度聲字第43號裁定駁回該聲請，原告不服提起抗\r\n    告，臺灣高等法院臺中分院於104年10月28日以104年度抗字\r\n    第430號裁定明揭「原告所為指摘儘屬個人主觀臆測、未合\r\n    於聲請法官迴避之要件」而駁回抗告確定（本院卷第68、76\r\n    、79頁）；惟104年11月25日原告又聲請法官迴避，訴訟程\r\n    序再度停止，嗣本院104年度聲字第66號駁回其聲請、臺灣\r\n    高等法院臺中分院於105年2月5日以105年度抗字第70號裁定\r\n    同揭「承審法院未依原告主觀期待調取證物，非可認為有何\r\n    聲請法官迴避之事由」而維持原裁定確定（本院卷第100、1\r\n    06、107頁）；詎105年2月17日本院通知兩造於105年3月16\r\n    日行言詞辯論，原告復於105年3月15日以「伊等待法院調取\r\n    證物但毫無回應、本案合議庭3位法官因遭伊自訴刑案而懷\r\n    恨在心」等理由聲請法官迴避（本院卷第110、112、143頁\r\n    ），顯係屢以個人主觀臆測或期待實現與否作為主張依據，\r\n    自徵意圖延滯訴訟之情，揆諸民事訴訟法第37條第1項但書\r\n    之規定，本件無再停止訴訟之必要可言，當不影響105年3月\r\n    16日之言詞辯論終結程序（至前開自訴案件，早於105年2月\r\n    5日經臺灣高等法院臺中分院以105年度上易字第161號、105\r\n    年度抗字第62號維持不受理判決、駁回裁定而確定，附帶敘\r\n    及）。\r\n三、原告經合法通知，未於最後言詞辯論期日到場（本院卷第11\r\n    2、122、140頁），核諸本件無民事訴訟法第386條所列各款\r\n    情形，爰依被告聲請行一造辯論判決。\r\n貳、實體方面\r\n一、按當事人主張有利於己之事實者，就其事實有舉證之責任（\r\n    公職人員選舉罷免法第128條本文準用民事訴訟法第277條本\r\n    文），故選舉罷免訴訟，其舉證責任原則上與民事訴訟相同\r\n    。亦即原告主張權利者，應先由原告負舉證之責，若原告不\r\n    能舉證證明自己主張事實為真正，縱令被告未能舉證所抗辯\r\n    事實或舉出之證據尚有疵累，仍應駁回原告之請求（最高法\r\n    院17年上字第917號判例意旨參照）。從而，原告提起本訴\r\n    請求確認被告之當選無效，自應就其主張之賄選事實，先負\r\n    舉證責任，惟查：\r\n（一）原告所提出系爭選舉之選舉公報、當選公告（本院卷第7-\r\n      8頁），顯然只能證明被告登記參選系爭選舉、嗣經中選\r\n      會公告當選等客觀事實，無從進一步論認被告涉嫌賄選併\r\n      影響當選效力，勢不待言。\r\n（二）原告另提出民報、自由時報等電子新聞為証（本院卷第9\r\n      、43頁），而認其等與所主張之賄選事實相關，然以：\r\n    1.前開民報電子新聞中不過揭露：檢調單位接獲線報，指出\r\n      有「發10張傳單可得新臺幣[下同]1000元」等賄選手法，\r\n      外界傳言乃系爭選舉某候選人發放疑似固樁費，檢調已介\r\n      入偵辦等語（本院卷第9頁），可見該報導並未指名道姓\r\n      ，原難逕與本件被告建立關連性。\r\n    2.前開自由時報電子新聞中不過揭露：系爭選舉登記第1號\r\n      候選人吳宜臻指出「提供100萬元查賄獎金歡迎鄉親檢舉\r\n      被告所涉賄選」，暨民主進步黨苗栗縣黨部主任委員李貴\r\n      富表示「掌握被告發3000元或1萬元不等走路工之情資並\r\n      已向檢察官檢舉」等語（本院卷第43頁），足示前一則報\r\n      導只呈現「吳宜臻懸賞查賄」，本與「證明被告賄選」之\r\n      程度甚有落差，後一則報導只呈現「李貴富向檢方轉達不\r\n      詳第三人提供之涉案情資」，頂多作為檢察官發動偵查之\r\n      緣由，勢無從與「證明被告賄選」等量齊觀。何況嗣後檢\r\n      察官偵查被告涉嫌違反公職人員選舉罷免法之結果，若非\r\n      不起訴處分即以他字案行政簽結（苗栗地檢署104年度選\r\n      偵字第39號、104年度選他字第6號；本院卷第83-84頁:前\r\n      案紀錄表、刑案資料查註紀錄表），益徵確無實証可認被\r\n      告有何賄選行為。\r\n（三）綜上，原告所為諸項舉證，均不能證明其主張之被告賄選\r\n      事實，殆無疑問。\r\n二、至原告一再堅稱：本件係選舉罷免訴訟，依公職人員選舉罷\r\n    免法第127條第2項，法院應職權調查證據釐清被告賄選情形\r\n    乙節（本院卷第5、23、34頁）。質諸公職人員選舉罷免法\r\n    第127條第2項雖明定「法院審理選舉罷免訴訟時，應依職權\r\n    調查必要之事證」，然其規範意旨係「法院為維護公益之目\r\n    的，就當事人主張之事證，於必要範圍內應依職權調查，以\r\n    察當事人指訴事實與所提出證據是否相符，且法院於裁判時\r\n    ，作為裁判基礎之資料，不受當事人主張之拘束，得就職權\r\n    調查所得資料，經辯論後採為判決依據」，並非以此條文免\r\n    除當事人之舉證責任（臺灣高等法院100年度選上字第21號\r\n    、臺灣高等法院臺南分院101年度選上字第8號判決同旨）。\r\n    是邏輯上原告必先善盡舉證責任，法院始有就此立證結果斟\r\n    酌是否職權調查其他事證之可言。從而，原告未能舉證所主\r\n    張之事實，反認為本院應職權查證被告賄選云云，顯係誤解\r\n    公職人員選舉罷免法第127條第2項之規範意旨，自難採納。\r\n三、末查，原告聲請傳喚證人吳宜臻、李貴富，企以證明所主張\r\n    之賄選事實（本院卷第37-38頁）。惟觀證人吳宜臻既於前\r\n    開報導中提出查賄懸賞（本院卷第43頁），可知其僅係臆測\r\n    被告賄選，手邊實無積極證據足資為憑，故原告猶認：傳喚\r\n    證人吳宜臻可查證被告賄選情節云云，勢有誤會；另證人李\r\n    貴富於前開報導中不過係揭露不詳第三人提供賄選情資，要\r\n    非自己親身經歷受賄過程（本院卷第43頁），顯見其只能轉\r\n    述傳聞自不詳第三人之說詞，證明力極為薄弱，益難認定證\r\n    人李貴富有何調查必要性。從而，本院不待調查前開人證即\r\n    行審結，特此敘明。\r\n四、至於原告屢稱：請法院查明前揭被告涉嫌違反公職人員選舉\r\n    罷免法偵查案件中之全部相關證人人別，再於本案進行詢問\r\n    調查，非能僅因該等刑案不起訴或簽結即認為無調查實益，\r\n    蓋縱無法證明被告親自行賄，但只要能查出樁腳為被告賄選\r\n    情事，仍足影響系爭選舉之公正性，而堪為當選無效之判斷\r\n    論據云云（本院卷第24、37、127頁）。姑勿論檢方基於檢\r\n    舉人等之身分保護，已表達「不同意於民庭公開揭露偵查卷\r\n    內人別資訊」之立場（本院卷第97頁:苗栗地檢署104年11月\r\n    17日苗檢珍黃104選他7字第25911號函），良以前揭偵查案\r\n    件既經不起訴處分或行政簽結，顯然檢察官查無實証可認有\r\n    何犯罪事實，益無從評價何來原告所謂的「與賄選相關」之\r\n    證人。矧按當事人未充分知悉、掌握其主張之事實或證據時\r\n    ，藉由證據調查之聲請，企圖從證據調查中獲得新事實或新\r\n    證據，並以該事實或證據作為支撐其請求之依據者，為摸索\r\n    證明，揆諸民事訴訟法第266條第1項第2款、第285條第1項\r\n    、第298條第1項等規定，應予禁止摸索證明，否則即違背民\r\n    事訴訟法關於提出訴訟資料乃當事人職責之辯論原則要求（\r\n    臺灣高等法院101年度上字第1201號、臺灣高等法院臺中分\r\n    院101年度重上字第74號判決同旨）。故原告一方面既稱：\r\n    被告疑似進行「規模為甚」之賄選行為（本院卷第4頁），\r\n    另方面卻連一個受賄者的真實姓名年籍也無法舉出，截至本\r\n    案言詞辯論終結為止仍僅呈現選舉公報、當選公告、電子新\r\n    聞等無關宏旨之事證，足見原告確在未充分知悉、掌握所主\r\n    張事實或證據下即指控被告涉嫌賄選，邇今其未盡提出訴訟\r\n    資料之當事人職責，浮泛請求「調查偵查中全部人證」，核\r\n    屬摸索證明而應予禁止，本院自不待進行如此之查證，特加\r\n    陳明。\r\n五、綜合上述，原告未能舉證所主張之賄選事實，無從認定被告\r\n    有何公職人員選舉罷免法第120條第1項第3款所定當選無效\r\n    事由。準此原告訴請判決被告於系爭選舉之當選無效乃無理\r\n    由，應予駁回。\r\n六、本件事證已明，兩造其餘攻擊防禦方法要與判決結論不生影\r\n    響，爰不一一論述，末此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   105    年    3     月    30    日\r\n                    選舉法庭  審判長法  官  黃怡玲\r\n                                    法  官  顏苾涵\r\n                                    法  官  江振源\r\n以上正本內容與原本無異\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀；如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    3     月    30    日\r\n                                    書記官  楊慧萍"
}