{
  "JID": "MLDV,108,選,12,20190717,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "12",
  "JDATE": "20190717",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　 108年度選字第12號\r\n原　　　告　徐筱菁　\r\n訴訟代理人　游琦俊律師\r\n被　　　告　張志宇　\r\n訴訟代理人　李國源律師\r\n上列當事人間當選無效事件，本院於民國108 年6 月26日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款定\r\n    有明文。查兩造均為民國107 年11月24日舉行之苗栗縣第19\r\n    屆第1 選舉區縣議員選舉（下稱系爭選舉）之候選人，而被\r\n    告為系爭選舉之當選人，經中央選舉委員會（下稱中選會）\r\n    於107 年11月30日以中選務字第1073150509號公告當選，有\r\n    該公告附卷可稽（見本院卷第25至27頁）。原告於107 年12\r\n    月28日主張被告有選罷法第99條第1 項所定行為，對被告提\r\n    起當選無效之訴，在公告當選人名單之日起30日內，並未逾\r\n    首開規定之法定不變期間，於法即無不合，合先敘明。\r\n貳、實體方面\r\n一、原告主張：\r\n  （一）兩造均為系爭選舉之候選人，於107 年11月24日選舉投\r\n        開票結果，被告得票數為5,720 票，並經由中選會於同\r\n        年月30日公告當選。然被告為求順利當選，竟授意或同\r\n        意其樁腳即訴外人劉玉秀於競選期間為被告以現金向訴\r\n        外人陳鳳蘭、張煥金、黃葉梅蘭、彭邱木榮、鄭蔡環\r\n        、鄭鴻森、楊蘭輝、劉玉琴、楊華珍、彭送妹、楊呂細\r\n        貴、蕭莉蓁等人（下稱陳鳳蘭等12人）買票賄選，劉玉\r\n        秀上開交付賄賂賄選之犯罪行為，業據臺灣苗栗地方檢\r\n        察署（下稱苗栗地檢）檢察官以107 年度選偵字第38、\r\n        53、137 號（下稱系爭偵案）提起公訴，劉玉秀於偵查\r\n        中亦自白上開交付賄賂賄選之犯行。另訴外人曾鳳招亦\r\n        於系爭偵案中證述，其曾於107 年11月12日晚間18時30\r\n        分許，在其位於苗栗市○○里00鄰00○0 號之住所內，\r\n        經由其婆婆葉李廷妹轉交，收受某不詳姓名成年男子交\r\n        付之賄絡新臺幣（下同）1,000 元，要求其與同居之配\r\n        偶於系爭選舉投票支持被告。足見系爭選舉競選期間，\r\n        至少有劉玉秀及某不詳姓名成年男子等二人為使被告當\r\n        選而買票賄選等情，應堪認定。\r\n  （二）又選罷法第120 條第1 項之行為主體雖明定為「當選人\r\n        」，惟為遏止選舉賄選之歪風，由目的解釋、論理解釋\r\n        ，選罷法第120 條第1 項規定所稱之「當選人」，均不\r\n        應僅限於「當選人」本人，若係當選人直接、間接認可\r\n        為其從事競選工作之人，亦應包括在內。準此，選罷法\r\n        第120 條第1 項自應擴張解釋為包含當選人競選之樁腳\r\n        、競選人員等之行為在內。是以，倘有直接證據、或綜\r\n        合其他間接事證，足以證明當選人對其親友、或競選團\r\n        隊成員、樁腳之賄選行為，確有共同參與、或授意、或\r\n        同意等不違背其本意，而推由該等人實行賄選之行為，\r\n        則即便當選人並未親自實行賄選行為，仍應認該等共同\r\n        賄選之人所為行為，得構成選罷法第120 條第1 項所指\r\n        事由。被告之樁腳劉玉秀、某不詳姓名成年男子上開賄\r\n        選行為顯係幫助被告競選，該賄選行為應構成選罷法第\r\n        120 條第1 項第3 款當選無效事由。況衡諸常情，賄選\r\n        罪刑甚重，若謂被告樁腳之賄選行為未經被告授意、同\r\n        意及提供賄選資金，即擅自為之，實違背經驗法則。又\r\n        劉玉秀為被告之媒人，兩人關係密切，而劉玉秀前開賄\r\n        選行為，行賄對象眾多，所支出賄選金額難以計數，顯\r\n        係有計畫性之賄選行為；又被告前屆選舉曾因樁腳林明\r\n        鑑為其賄選，而遭臺灣高等法院臺中分院（下稱臺中高\r\n        分院）104 年度選上字第39號判決（下稱系爭另案）當\r\n        選無效，劉玉秀曾任苗栗市新川里發展協會理事長，熱\r\n        衷參與公眾事務，對於上開事實自難諉為不知，從而，\r\n        劉玉秀等人自無可能未得被告同意，即無視被告受當選\r\n        無效危險，擅自決定為其買票賄選。綜合一切情狀及經\r\n        驗法則推論，足見被告同意或容任劉玉秀等人為其賄選\r\n        明確。是被告透過其樁腳劉玉秀、某不詳姓名成年男子\r\n        以交付賄賂賄選獲致當選之行為，並非單一偶發事件，\r\n        係有計畫、有系統之買票賄選行為，構成選罷法第120\r\n        條第1 項第3 款當選無效之事由，爰依上開條文規定，\r\n        提起本件當選無效之訴。並聲明：107 年11月24日舉行\r\n        之苗栗縣第19屆第1 選舉區縣議員選舉公告當選人張志\r\n        宇之當選無效。\r\n二、被告則以：劉玉秀雖為被告之媒人，然並非被告之競選團隊\r\n    成員或樁腳，就劉玉秀前揭賄選犯行，被告亦未經苗栗地檢\r\n    以投票行賄罪提起公訴，足見被告與劉玉秀間並無共犯關係\r\n    ，自不得將劉玉秀之賄選行為，視為被告本人之行為；且依\r\n    苗栗縣公館鄉過去選舉經驗，選舉人數為27,000餘人，足以\r\n    當選3 席縣議員，系爭選舉僅有2 人參選（即被告與訴外人\r\n    孫素娥二人），被告並無買票賄選之必要；另被告上屆選舉\r\n    曾受當選無效之痛，系爭選舉競選期間，已一再要求競選團\r\n    隊人員不得有任何違法行為；又依劉玉秀於系爭偵案中之證\r\n    述，劉玉秀為被告買票賄選之動機，係因感恩被告父親張森\r\n    鴻多年前幫忙爭取興建擋土牆建設，並為讓自己出風頭成為\r\n    議員之媒人婆，而賄選資金來源則係其出售報廢針車台所得\r\n    之自有資金，顯見被告對於劉玉秀之賄選犯行，並無任何共\r\n    同參與、授意、同意、容許、利用、放任、知情等情，劉玉\r\n    秀之賄選行為，顯係其個人自主、偶發之不法行為，與被告\r\n    無關。又曾鳳招雖於系爭偵案中證述曾經由其婆婆葉李廷妹\r\n    轉交，收受某不詳姓名成年男子為被告賄選之賄款，然依照\r\n    107 年11月14日選罷法案葉李廷妹訪談錄影光碟譯文，葉李\r\n    廷妹否認曾收受來自候選人之賄款，而劉玉秀於系爭偵案中\r\n    亦否認曾向曾鳳招、葉李廷妹等人買票賄選，本院107 年度\r\n    選訴字第3 號判決就劉玉秀前揭賄選犯行，亦未將曾鳳招、\r\n    葉李廷妹列為行賄對象，是原告此部分主張並非實情，僅屬\r\n    臆測之詞等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、原告主張兩造均為系爭選舉之候選人，於107 年11月24日選\r\n    舉投開票結果，被告得票數為5,720 票，並經由中選會於同\r\n    年月30日公告當選；劉玉秀於競選期間以現金向訴外人陳鳳\r\n    蘭等12人買票賄選，劉玉秀上開交付賄賂賄選之犯罪行為，\r\n    業據苗栗地檢檢察官以系爭偵案提起公訴，並經本院107 年\r\n    度選訴字第3 號（下稱系爭刑案）判決判處劉玉秀「共同犯\r\n    公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有\r\n    期徒刑壹年拾月。緩刑肆年，並應於本判決確定後陸個月內\r\n    向公庫支付新臺幣參萬元。褫奪公權肆年。扣案交付之賄賂\r\n    新臺幣壹萬壹仟伍佰元、預備行求之賄賂新臺幣壹萬壹仟伍\r\n    佰元均沒收」；劉玉秀為被告媒人，並曾任苗栗市新川里發\r\n    展協會理事長；被告前屆選舉曾遭臺中高分院系爭另案判決\r\n    當選無效，有前開公告，系爭另案法學檢索查詢結果附卷可\r\n    稽（見本院卷第25-27 、97-112頁），並經本院調閱系爭偵\r\n    案、刑案全卷查核無訛，且為被告所未爭執，堪信為真實。\r\n四、原告主張其為求系爭選舉順利當選，竟授意或同意其樁腳劉\r\n    玉秀於競選期間，以每票現金500 元至1,000 元不等金額向\r\n    陳鳳等12人買票；另有不詳姓名男子透過曾鳳招婆婆交付\r\n    現金1,000 元給曾鳳招，向曾鳳招及其配偶買票，央求投票\r\n    支持被告等語。被告則否認之，並以前詞置辯。則本件應審\r\n    究者，厥為：（一）劉玉秀交付賄賂賄選行為，被告是否有\r\n    共同參與、授意、同意、容許、知情而放任或知情而不違背\r\n    其本意？（二）被告是否有指示不詳姓名男子為被告向曾鳳\r\n    招買票？（三）被告是否符合選罷法第99條第1 項之構成要\r\n    件，而有同法第120 條第1 項第3 款當選無效之情形？\r\n（一）劉玉秀交付賄賂賄選行為，被告是否有共同參與、授意、\r\n      同意、容許、知情而放任或知情而不違背其本意？\r\n    1.按當選人有公職人員選舉罷免法第99條第1 項之行為者，\r\n      選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n      被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n      起當選無效之訴。選罷法第120 條第1 項第3 款定有明文\r\n      。又同法第99條第1 項規定：對於有投票權之人，行求期\r\n      約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n      一定之行使者，處3 年以上10年以下有期徒刑，得併科新\r\n      臺幣1 百萬元以上1 千萬元以下罰金，乃犯罪構成要件之\r\n      規定，同法第120 條第1 項第3 款規定「當選人有第99條\r\n      第1 項之行為者」，即係以「當選人有第99條第1 項（所\r\n      定）對於有投票權之人行求期約或交付賄賂或其他不正利\r\n      益而約其不行使投票權或為一定之行使之行為者」，為其\r\n      構成當選無效之事由及成立要件。其關於賄選之主體及行\r\n      為，既已明定為當選人之行為，成文法之文義已明確，自\r\n      不得捨文義而就其他，再以論理擴張解釋之方法，將之擴\r\n      張及於當選人與之無意思聯絡（共同行為意思）之其他人\r\n      自發之賄選行為。否則，為當然違背法令之法律解釋及法\r\n      律適用，自非法之所許。次按如候選人假他人之手為賄選\r\n      之行為者，該候選人本即有賄選之意思，並利用（假藉）\r\n      他人之行為以實施賄選之行為，自已符上開有該行為而其\r\n      當選無效之成立要件。其他如有直接證據，或綜合其他間\r\n      接事證，足以證明當選人對其親友、或競選團隊成員之賄\r\n      選行為，有共同參與、或授意、或同意等不違背其本意，\r\n      而推由該等人實行賄選之行為者，應係當選人與該等之人\r\n      為共同賄選之行為，自符合選罷法第120 條第1 項第3 款\r\n      之規定，當無疑義。惟倘第三人之單純自發賄選行為，當\r\n      選人既無意思聯絡之介入，亦不知情，如認亦可使當選人\r\n      承擔當選無效之責任，則顯與該法之立法意旨不合，自不\r\n      能假法律解釋之方法予以無限制之擴張；否則將使當選人\r\n      承擔其完全不知情之第三人行為結果，顯不合理。又按當\r\n      事人主張有利於己之事實者，就其事實有舉證之責任（民\r\n      事訴訟法第227 條前段規定參照）；事實為法律關係發生\r\n      之特別要件者，在消極之訴，應由被告就其存在負舉證之\r\n      責任，在其他之訴，應由原告就其存在負舉證之責任（司\r\n      法院院字第2269號解釋參照）。原告主張權利者，若原告\r\n      先不能舉證，應駁回原告之請求（最高法院17年上字第91\r\n      7 號判例參照）。另按證明應證事實之證據資料，固不以\r\n      可直接單獨證明之直接證據為限，即凡先綜合其他情狀，\r\n      證明某事實，再由某事實為推理的證明應證事實，該證明\r\n      某事實之間接證據，亦包括在內（最高法院86年度台上字\r\n      第611 號、91年度台上字第2578號、92年度台上字第1499\r\n      號民事判決要旨參照），惟須該間接證據，本於綜合其他\r\n      情況證據確可證明其事實之存在，並不違背經驗法則為限\r\n      （民事訴訟法第282 條、最高法院76年度台上字第728 號\r\n      判例參照）。\r\n    2.原告主張被告以劉玉秀為其樁腳，於系爭選舉期間，以每\r\n      票500 元至1,000 元不等金額行賄陳鳳蘭等12人，央求渠\r\n      等支持被告，而有當選無效事由等情，無非以新聞報導及\r\n      苗栗地檢署新聞稿所載警方查獲劉玉秀為被告買票為據。\r\n      經查：\r\n      劉玉秀於警詢時證稱：伊不是被告競選團隊的幹部或志\r\n        工，只是若伊去買菜或散步，在路上遇到鄰居或朋友，\r\n        會請他們支持被告，但被告並未拿賄選金給伊，是伊自\r\n        掏腰包為被告行賄，伊是因為和被告家世交很好，又是\r\n        被告媒人婆，才請求選民支持，伊未將行賄之事告知被\r\n        告，被告事後也不知悉等語（見苗栗地檢107 年度選偵\r\n        字第53號卷，下稱選偵53號卷第76-79 頁）。於檢查官\r\n        訊問時亦具結證稱：張志宇的老婆是伊幫他介紹的，伊\r\n        是他的媒人。伊現在住家後面一、二十年前蓋的擋土牆\r\n        是張志宇的爸爸幫我去爭取的，還有池塘所有的都是張\r\n        志宇的爸爸幫忙做的，伊是感恩，且又是張志宇的媒人\r\n        婆，才自己自動要幫他買票的，不是他拜託我的。伊想\r\n        說幾個好朋友，這些都是我的親人，感覺伊介紹的有一\r\n        個當上縣議員，感覺我就出風頭，買票的錢是伊自郵局\r\n        領的，伊會想幫他買票是因為伊針織廠的車台，原本要\r\n        報廢，突然有人要買，感覺額外撿到這些錢就乾脆幫忙\r\n        他一把。」等語（見苗栗地107 年度選偵字第38號卷，\r\n        下稱選偵38號卷二第40- 41頁）\r\n      劉玉秀向陳鳳蘭等12人買票之時間分別自107 年10月上\r\n        旬至同年11月初，買票金額分別為500 元或1,000 元，\r\n        共22,000元，此經本院調閱偵查卷查明屬實，而劉玉秀\r\n        分別於107 年10月8 日、12日、17日各自後龍郵局帳戶\r\n        提取10,000元，共30,000元（見選偵38號卷第111 頁）\r\n        ，所提領的金額足夠供上開買票之用。足見劉玉秀上開\r\n        所證述買票的錢是其自郵局領取的，堪予採信。\r\n      劉玉秀雖係被告之媒人，惟其並非被告競選團隊成員，\r\n        亦非被告家人，尚難僅憑二人為媒人關係，即認劉玉秀\r\n        賄選行為，被告必定有參與或知情。而劉玉秀係苗栗市\r\n        新川里發展協會理事長，平常有參與公眾事務，其證述\r\n        如被告當選議員，其會感受出風頭有面子等情，尚符一\r\n        般地方公眾人物心態。\r\n      又劉玉秀買票金額有買500 元一票，亦有買1,000 元一\r\n        票；惟衡諸一般參選人如欲賄選買票，於同一區域買票\r\n        之金額應會一致，否則選民基於比較心理，如知道自己\r\n        收受之買票金額比別人低，反而會出現反效果。而本件\r\n        劉玉秀買票之對象均為其親友鄰居，居住同一區域，其\r\n        買票金額不同，劉玉秀證稱是因經費有限，買票金額才\r\n        有500 元、1,000 元不等之區別，堪予採信。是劉玉秀\r\n        之賄選買票行為，應非被告所規劃，與被告無關。\r\n      原告固主張劉玉秀與被告之關係密切，且此次行賄對象\r\n        眾多，賄選罪刑甚重，如謂劉玉秀未經被告授意、同意\r\n        賄選，實殊想像，被告有共同參與、授意、同意、容許\r\n        、知情而放任或知情而不違背其本意云云。惟查劉玉秀\r\n        已證述其係基於自己之意思而為前開賄選行為，其並未\r\n        告知被告，賄選之金錢係其自己由郵局所領取等情，已\r\n        如前述。且劉玉秀為警查獲賄選後，被告並未經檢警調\r\n        約談訊問，如被告涉及賄選，檢警調豈會不調查被告之\r\n        理。此外，並無直接證據足以證明或間接證據足以推論\r\n        被告就劉玉秀之賄選行為有共同參與、授意、同意、容\r\n        許、知情而放任或知情而不違背其本意。是原告主張不\r\n        足採信。\r\n（二）被告是否有指示不詳姓名男子為被告向曾鳳招買票？\r\n      原告依曾鳳招警詢中稱：「（警問：張志宇如何透過他的\r\n      樁腳送達賄選金給妳或妳家人後向選民買票？妳拿取多少\r\n      的賄選選舉現金？）張志宇是於何時透過他人跟我婆婆葉\r\n      李廷妹買票的我並不知道，但我是於107 年11月12日18時\r\n      30分許由我婆婆親自交給我的，她有當場指名是一個較年\r\n      輕，身材胖胖的姓張的議員候選人拿的新臺幣仟元，請我\r\n      們支持本次的縣議員候選人張志宇得票當選縣議員等語」\r\n      （見選偵38號卷一第165 頁）；佐以曾鳳招於同日偵訊中\r\n      證稱「（檢察官問：107 年公職人員選舉中，你有拿到任\r\n      何候選人或樁腳的賄選金？）有，我婆婆葉李廷妹有拿給\r\n      我，在107 年11月12日晚上6 點半，我在家裡煮飯，煮到\r\n      一半時我婆婆就拿了一千元給我，說要支持胖胖的姓張的\r\n      候選人，選什麼他沒說，但跟我說是七號的樣子，我就知\r\n      道是要支持張志宇。我婆婆說有一個胖胖的男生拿給他的\r\n      ，我問好幾次他都說這樣，但是有說是七號拿給他的等語\r\n      」（見選偵38號卷一第187 頁）。作為有姓名不詳成年男\r\n      子為被告賄選買票之論據。惟細譯曾鳳招所稱之「由我婆\r\n      婆（即葉李廷妹）親自交給我的，她有當場指名是一個較\r\n      年輕，身材胖胖的姓張的議員候選人拿的1,000 元」係聽\r\n      聞自其婆婆葉李廷妹而來，則曾鳳招顯然係轉述葉李廷妹\r\n      所稱之賄選金額來源，而非已親見親聞賄選之人為何人，\r\n      是仍應以葉李廷妹所述為主。參107 年11月14日選罷法案\r\n      葉李廷妹訪談錄影光碟譯文載明：「警方於107 年11月14\r\n      日上午9 時15分至苗栗市○○里00鄰00號訪談葉李廷妹現\r\n      場錄影錄音，（警問：有那個候選人拿錢給你嗎？妳有拿\r\n      錢給妳媳婦嗎？）沒有啦. . . . 已經很多年沒有人拿錢\r\n      了啦！冤枉啦…我拿錢要給我孫子的，不是要給我媳婦的\r\n      …我這次有拿到縣長…徐耀昌…的…不是歐，那是市長的\r\n      重陽節敬老年金2000元，我拿新台幣1 千元給我孫子啦等\r\n      語」「（警問：有人拿錢過來給妳要妳之持姓張的議員候\r\n      選人嗎？是何時、地？）每個也說要拜託. . . 冤枉歐.\r\n      . . 沒有人拿給我啦. . . 沒有啦. . . 哪裡有人拿錢來\r\n      ！」（見選偵38號卷一第171 、173 頁）。堪見葉李廷妹\r\n      否認曾收受來自候選人賄款，並明白向警方表示未收受被\r\n      告之賄款，顯然與曾鳳招轉述葉李廷妹之詞不同，此外並\r\n      無其他證據足證曾鳳招上開證述與事實相符，其證述顯然\r\n      有疑，即尚難以此認定被告有交付賄款與葉李廷妹。原告\r\n      泛言有某不詳姓名成年男子為被告以現金賄選云云，然未\r\n      能提出相關證據以實其詞。再者，原告連究係為何人為被\r\n      告賄選均僅能以「某不詳姓名成年男子」稱之，遑論如何\r\n      舉證某不詳姓名成年男子與被告間有何犯意聯絡、行為分\r\n      擔，尚難認已盡舉證之責，自難單以其所提前開曾鳳招之\r\n      轉述，即推論某不詳姓名成年男子為被告以現金賄選。況\r\n      葉李廷妹亦未經檢察官列為賄選案被告，從而，原告主張\r\n      被告透過其樁腳某不詳姓名成年男子以交付賄賂賄選獲致\r\n      當選之行為云云，既未能舉證，尚難採認。\r\n（三）被告是否符合選罷法第99條第1 項之構成要件，而有同法\r\n      第120 條第1 項第3 款當選無效之情形？\r\n      按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n      10年以下有期徒刑，得併科新臺幣1 百萬元以上1 千萬元\r\n      以下罰金；當選人有上開行為者，選舉委員會、檢察官或\r\n      同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n      單之日起30日內，向該管轄法院提起當選無效之訴；選罷\r\n      法第99條第1 項、第120 條第1 項第3 款分別定有明文。\r\n      是以選罷法第99條第1 項為由提起當選無效之訴，必被告\r\n      之行為構成該條項之罪，其當選無效之訴始有理由。經查\r\n      ，被告並不構成選罷法第99條第1 項之罪，已如前述，則\r\n      原告提起本件當選無效之訴，即屬無據。\r\n六、綜上所述，原告主張被告觸犯選罷法第99條第1 項之對於有\r\n    投票權人行賄罪，並依同法第120 條第1 項第3 款規定，訴\r\n    請判決宣告被告之當選無效，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審\r\n    酌之後，核與判決結果不生影響，爰不一一論述，附此敘明\r\n    。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    17    日\r\n                  選舉法庭  審判長  法  官  宋國鎮\r\n                                    法  官  曾明玉\r\n                                    法  官  何星磊\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                    書記官  李宜娟\r\n中    華    民    國   108    年    7     月    17    日"
}