{"JID":"MLDV,108,選,5,20190731,1","JYEAR":"108","JCASE":"選","JNO":"5","JDATE":"20190731","JTITLE":"當選無效","JFULL":"臺灣苗栗地方法院民事判決　　　　　　　　108年度選字第5號\r\n原　　　告　謝昌年　\r\n訴訟代理人　張績寶律師\r\n複　代理人　莊惠祺律師\r\n　　　　　　徐祐偉律師\r\n被　　　告　李瑞廷　\r\n訴訟代理人　張智宏律師\r\n上列當事人間當選無效事件，本院於民國108 年7 月24日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n被告於民國107 年11月24日舉行之苗栗縣第18屆銅鑼鄉長選舉之\r\n當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均係登記參選苗栗縣第18屆鄉鎮市長選舉銅\r\n    鑼鄉鄉長候選人，於民國107 年11月24日選舉投開票結果，\r\n    被告得票數為5,668 票，並經由苗栗縣選舉委員會於同年月\r\n    30日公告當選，然被告為求順利當選，於先前擔任銅鑼鄉代\r\n    表會主席時，與擔任銅鑼鄉農會總幹事之訴外人曾義孝，因\r\n    長期合作推廣銅鑼鄉文化產業，關係甚為緊密，竟同意或授\r\n    意其競選團隊掛名執行長之曾義孝，交付新臺幣（下同）17\r\n    ,000元予訴外人李秉珍，請託其以每戶3,000 元之代價向銅\r\n    鑼鄉鄉民行賄，李秉珍即各別交付3,000 元予選民劉添榮、\r\n    陳肇國、張維芳、羅源喜，央求渠等投票支持被告，其餘5,\r\n    000 元則作為李秉珍之賄款3,000 元及樁腳費2,000 元（曾\r\n    義孝、李秉珍業經臺灣苗栗地方檢察署以107 年度選偵字第\r\n    87、145 號提起公訴，現由本院108 年度選訴字第19號承審\r\n    中），爰依公職人員選舉罷免法（下稱選罷法）第120 條第\r\n    1 項第3 款之規定，於公告當選人名單之日起30日內提起當\r\n    選無效之訴等語，並聲明：107 年11月24日舉行之臺灣省苗\r\n    栗縣第18屆鄉鎮市長選舉銅鑼鄉鄉長公告當選人李瑞廷之當\r\n    選無效。\r\n二、被告則以：被告當選銅鑼鄉鄉長前，雖曾擔任銅鑼鄉代表會\r\n    主席，惟該職務與曾義孝擔任之銅鑼鄉農會總幹事並無業務\r\n    往來，且被告雖與曾義孝住同村而認識，但並無深交，被告\r\n    競選總部成立時印製之邀請函，其上雖有「執行長/ 曾義孝\r\n    」之內容，然係因被告與苗栗縣縣長候選人徐耀昌同為中國\r\n    國民黨提名之候選人，且競選總部於同日成立且位於對面，\r\n    被告為求拉高聲勢及增加參與人氣，乃援用徐耀昌苗栗縣銅\r\n    鑼鄉競選總部組織架構及其成員，實際上曾義孝並未參與被\r\n    告競選活動，競選期間亦未曾至被告競選總部，原告未能舉\r\n    證等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、兩造協議簡化爭點如下：\r\n  不爭執事項\r\n  兩造均為107 年11月24日苗栗縣第18屆鄉鎮市長選舉之銅鑼\r\n    鄉鄉長候選人，而苗栗縣選舉委員會有於107 年11月30日以\r\n    苗縣選一字第1073150211號公告被告當選（本院卷第27至29\r\n    頁）。\r\n  被告李瑞廷之競選文宣，有將訴外人曾義孝列為執行長（本\r\n    院卷第31頁），另徐耀昌之競選連任銅鑼總部成立大會文宣\r\n    ，執行長為「曾孝義」（本院卷第65頁）。\r\n  爭執事項\r\n  曾義孝有無以每戶3,000 元之代價，向銅鑼鄉鄉民賄選，並\r\n    由曾義孝交付17,000元予李秉珍，李秉珍收取3,000 元賄款\r\n    及2,000 元樁腳費後，另分別交付3,000 元予選民劉添榮、\r\n    陳肇國、張維芳、羅源喜作為賄款？\r\n  若有，則曾義孝是否為被告本次競選之執行長？曾義孝上開\r\n    賄選之行為，是否係被告基於對於有投票權之人交付賄賂而\r\n    約其投票權為一定行使之犯意，同意或授意為之？\r\n  若有，則原告主張被告之當選無效，有無理由？\r\n四、本院之判斷：\r\n  爭點一：\r\n  就證人李秉珍歷次證述：\r\n  其於107 年11月22日警詢證稱：我有107 年銅鑼鄉長之選舉\r\n    權，我沒有幫候選人助選或參與活動，但曾義孝有於107 年\r\n    10月底（正確時間忘記了）傍晚5 、6 點間到我家客廳拿現\r\n    金17,000元給我，要我幫忙他轉發現金給我認識的選民，我\r\n    家是開雜貨店的，我有詢問來消費的民眾有無支持之候選人\r\n    ，若無支持的，我就說拜託將選票給我，我是以每戶3,000\r\n    元之價格向羅源喜、劉添榮、陳肇國、張維芳買票，共計12\r\n    ,000元，剩餘5,000 元是我的樁腳費，我是在曾義孝把錢交\r\n    給我當天晚上8 時許，走路前往渠等住處，在住處客廳內分\r\n    別將現金交付予渠等，並表示這是2 號李瑞廷，我知道渠等\r\n    均有銅鑼鄉長之投票權，我跟曾義孝還有羅源喜、劉添榮、\r\n    陳肇國、張維芳均無仇隙或財務糾紛等語（選他136 卷第19\r\n    至23頁），並指認證人曾義孝、羅源喜、劉添榮、陳肇國、\r\n    張維芳（選他136 卷第27至28頁）。\r\n  其復於107 年11月22日、108 年1 月30日偵訊證稱：我認識\r\n    被告，於107 年10月底或11月初，時間我不太記得，是抽籤\r\n    後2 、3 天晚上6 時許，被告有委託曾義孝到我家找我，曾\r\n    義孝要我幫忙找幾個人和他打交道，他要買1 戶3,000 元，\r\n    叫我幫他買3 、4 家，並交付現金17,000元給我，其中12,0\r\n    00元是要拜託我去找4 戶，另5,000 元是要給我當樁腳的錢\r\n    ，因我家開雜貨店，每星期要去農會，而曾義孝是農會總幹\r\n    事，所以我認識曾義孝，我拿到錢的同一天就走路或騎車去\r\n    羅源喜、劉添榮、陳肇國、張維芳家，在渠等家中客廳交付\r\n    現金3,000 元，並向渠等說要支持鄉長2 號候選人等語（選\r\n    他136 卷第39至42頁、第271頁）。\r\n  觀諸證人李秉珍上開所證，均一致證稱證人曾義孝有於107\r\n    年10月間，應係抽籤後2 、3 天晚上5 、6 時許，至其住處\r\n    交付現金17,000元予其，向其表示請其代為以每戶3,000 元\r\n    之代價，尋求4 戶之支持，剩餘5,000 元則為其樁腳費，其\r\n    即於同日晚上至選民羅源喜、劉添榮、陳肇國、張維芳之住\r\n    處，分別交付3,000 元予渠等，並表示請支持2 號候選人即\r\n    被告等情，且經另案當庭勘驗證人李秉珍上開警詢錄音，其\r\n    亦係主動陳述係曾義孝交付17,000元予其，要求其拿給認識\r\n    之選民等語，並非經詢問之員警誘導而回應（選訴19卷第26\r\n    9 至273 頁），又證人李秉珍亦證稱與證人曾義孝並無仇隙\r\n    或財務糾紛，其係因至農會辦事而認識擔任農會理事長之證\r\n    人曾義孝，而證人曾義孝亦證稱：我自97年迄今擔任農會總\r\n    幹事，我跟李秉珍沒有私人恩怨，亦無金錢借貸等語（選偵\r\n    87卷第38頁），難認證人李秉珍有何偽證之動機，是證人李\r\n    秉珍上開所證，應具有可信性。\r\n  就證人李秉珍上開證述之相關補強證據及評價：\r\n  證人李秉珍於107 年12月20日警詢證稱：我目前名下行動電\r\n    話門號為0000000000號，實際使用人就是我，申辦大約20餘\r\n    年了，該門號一直都是我使用，沒有借給他人使用等語（選\r\n    偵87卷第272 頁），而證人曾義孝亦於107 年11月22日偵訊\r\n    時證稱：我使用之行動電話門號為0000000000號等語（選他\r\n    136 卷第215 頁）。經查：\r\n  經檢察官於另案偵查時調取證人李秉珍位於苗栗縣○○鄉○\r\n    ○村00鄰○○000 號住處（選他136 卷第19頁）、證人曾義\r\n    孝現居地苗栗縣○○鄉○○村○○路00號（選他136 卷第21\r\n    3 頁）所可能涵蓋之基地台，包括：苗栗縣○○鄉○○街\r\n    00號（主涵蓋）、苗栗縣○○鄉○○村00鄰○○路00號、\r\n    苗栗縣○○鄉○○路00號、苗栗縣○○鄉○○路000 號\r\n    、苗栗縣銅鑼鄉朝陽村文林國中校門口_ 光化箱體，此有\r\n    中華電信股份有限公司行動通信分公司（下稱中華電信分公\r\n    司）108 年1 月4 日函文1 份（選偵87卷第277 至285 頁）\r\n    在卷可稽。\r\n  復經檢察官調取渠等所持用之該2 門號於107 年6 月20日起\r\n    至12月12日止之雙向通聯紀錄（選偵87卷第243 至245 頁）\r\n    ，渠等除以下於同年10月22日有所通聯外，其餘時間均無通\r\n    聯紀錄：證人曾義孝持用之門號0000000000號有於107 年\r\n    10月22日上午11時15分許撥打至證人李秉珍所持用之門號00\r\n    00000000號，通話時間0 秒，另證人李秉珍有於同日上午\r\n    11時32分許、11時33分許分別撥打予證人曾義孝，通話時間\r\n    分別為28秒、52秒，其後證人曾義孝有於同日下午4 時3\r\n    分許撥打電話予證人李秉珍，通話時間為11秒，而就部分\r\n    之通話，渠等基地台位置均位於上開、、所示之基地\r\n    台，另就部分之通話，渠等基地台位置均為上開及「苗\r\n    栗縣○○鄉○○村00鄰○○0000號4 樓頂」（選偵145 卷第\r\n    81至82頁、第101 、103 頁），再經調取該竹森99-1號4 樓\r\n    頂基地台之涵蓋位置，亦位於證人李秉珍、曾義孝上開住、\r\n    居處附近，此亦有中華電信分公司108 年1 月30日函文1 份\r\n    （選偵87卷第303 至307 頁）存卷可證。\r\n  依上開證據顯示，證人李秉珍、曾義孝自107 年6 月20日起\r\n    至12月12日間，僅有於同年10月22日上午11時15分許，證人\r\n    曾義孝先致電予證人李秉珍，然未有通話，而證人李秉珍即\r\n    於同日上午11時32、33分許回電予證人曾義孝，而通話28秒\r\n    、52秒，證人曾義孝再於同日下午4 時3 分許致電證人李秉\r\n    珍，通話時間為11秒，顯見渠等確有所連繫，且使用之基地\r\n    台位置相近抑或相同，足認渠等於聯繫時所處位置甚為接近\r\n    ；又觀諸證人曾義孝於同日下午4 時3 分許後通聯之基地台\r\n    位置，同日下午4 時31分許起至晚上6 時58分許止，期間有\r\n    使用上開至所示之基地台（選偵145 卷第82至83頁），\r\n    足認證人曾義孝於同日下午5 、6 時許，確實身處證人李秉\r\n    珍上開住處可涵蓋之基地台位置內；而107 年所舉辦之選舉\r\n    ，亦係於同年10月19日抽籤決定號次（選偵145 卷第109 頁\r\n    ）。從而證人李秉珍證稱於107 年10月19日抽籤後2 、3 天\r\n    ，證人曾義孝有於該日下午5 、6 時許至其住處見面交付17\r\n    ,000元，請託其代為行賄4 戶選民等情，與上開證人李秉珍\r\n    、曾義孝之雙向通聯紀錄內容、基地臺位置相符，自堪為證\r\n    人李秉珍上開證述之補強證據。\r\n  關於證人羅源喜、劉添榮、陳肇國、張維芳之歷次證述：\r\n  證人羅源喜於107 年11月22日警詢證稱：我跟李秉珍是表兄\r\n    弟，沒有仇恨或糾紛，李秉珍有於被告競選總部成立2 、3\r\n    天後，至我住處喝茶聊天，離開時有將3,000 元交付給我，\r\n    是以戶為單位，叫我選舉當天要將銅鑼鄉鄉長的票投給2 號\r\n    ，他沒有提名字，我知道2 號就是被告，我是有銅鑼鄉鄉長\r\n    選舉權之人等語（選他136 卷第89至93頁），並指認證人李\r\n    秉珍（選他136 卷第97頁）；其復於同日偵訊證稱：本次銅\r\n    鑼鄉鄉長我有投票權，107 年10月20日後某日晚上8 時許，\r\n    李秉珍有來我家聊天喝茶，要離開時他拿3,000 元給我，這\r\n    是以戶為單位，向我說鄉長要選2 號，當時號次已經出來，\r\n    所以我知道2 號是誰，是要投被告，當天李秉珍是騎機車前\r\n    來等語（選他136 卷第117 至118 頁）。\r\n  證人劉添榮於107 年11月22日警詢證稱：我跟李秉珍是鄰居\r\n    關係，沒有仇恨或糾紛，我有接受李秉珍之賄選金3,000 元\r\n    ，他要求我投給被告，他於107 年10月22日前後晚上7 時許\r\n    ，親自來我家中將現金3,000 元交付給我，叫我支持被告，\r\n    他住在我家出來轉角的雜貨店等語（選他136 卷第51至53頁\r\n    ），並指認證人李秉珍（選他136 卷第71頁）；其復於同日\r\n    偵訊證稱：本次銅鑼鄉鄉長選舉我有投票權，107 年10月20\r\n    日後某日晚上8 時許，時間應該是10月底，不記得詳細日期\r\n    ，李秉珍應該是走路過來，跟我說這是選舉拜託支持被告，\r\n    並拿給我3,000 元，我叫將錢收下，當時還沒抽籤，他說的\r\n    是請我支持被告等語（選他136 卷第79至80頁）。\r\n  證人陳肇國於107 年11月22日警詢證稱：我認識李秉珍，他\r\n    是我鄰居，沒有仇恨或糾紛，我有接受李秉珍之賄選金，他\r\n    交付給我3,000 元時，要我支持被告，他是在約107 年10月\r\n    下旬上午11時許親自到我家，將現金3,000 元交給我，叫我\r\n    支持被告，他是以戶為單位發放等語（選他136 卷第157 至\r\n    159 頁），並指認證人李秉珍（選他136 卷第179 頁）；其\r\n    復於同日偵訊證稱：本次銅鑼鄉鄉長選舉我有投票權，我認\r\n    識李秉珍，是鄰居，107 年10月下旬某日上午11時許，我有\r\n    收到他交給我的賄款3,000 元，當天他是散步來，過來就給\r\n    我3,000 元，要我支持被告，沒說是幾號等語（選他136 卷\r\n    第187 至188 頁）；其再於另案審判具結後先翻異前詞後再\r\n    證稱：檢察官偵訊筆錄講的是真的，當天中午11點，李秉珍\r\n    走過來看到我，跟我說鄉長選舉給我拜託一下，我說怎麼樣\r\n    拜託，他就拿3,000 給我，並表示麻煩我支持2 號鄉長，有\r\n    說姓李等語（選訴19卷第303 至317 頁）。\r\n  證人張維芳於107 年11月22日警詢證稱：李秉珍是我的老鄰\r\n    居，沒有私人恩怨、仇恨或金錢往來，107 年9 月候選人登\r\n    記截止後不久某日（確實日期不復記憶）下午2 、3 時許，\r\n    李秉珍走路到我家，他準備離開時，從口袋拿出現金3,000\r\n    元給我，表示這是要給我們這一戶的錢，但當時他還沒跟我\r\n    說這些錢是要我支持哪一位候選人，嗣於同年10月間某日下\r\n    午2 、3 時許（確實日期不復記憶），他到我家來用手指比\r\n    「二」的手勢，並向我表示要支持2 號之被告，我才知道那\r\n    3,000 元是要我支持被告等語（選他136 卷第126 至127 頁\r\n    ），並指認證人李秉珍（選他136 卷第129 至131 頁）；其\r\n    復於同日偵訊證稱：本次銅鑼鄉鄉長選舉我有投票權，107\r\n    年9 月至10月間某日下午，李秉珍有到我家泡茶聊天，他就\r\n    拿3,000 元給我，後來抽到號碼時，他就用手指比「二」，\r\n    意思是要我支持2 號，我印象中他是先給我3,000 元，抽籤\r\n    後才向我比「二」，他有說我們這戶3,000 元，我不知道他\r\n    怎麼來的等語（選他136 卷第147 至148 頁）。\r\n  依證人羅源喜上開所證，均一致證稱證人李秉珍有107 年10\r\n    月20日後某日晚上8 時許，至其住處交付3,000 元予其，要\r\n    其支持2 號等情，與證人李秉珍上開所證內容相符；又證人\r\n    劉添榮亦一致證稱107 年10月20日後某日晚上8 時許，證人\r\n    李秉珍有前來交付3,000 元予其，要其選舉支持被告等情，\r\n    亦與證人李秉珍上開所證內容相符；再證人陳肇國雖曾翻異\r\n    前詞，然最終仍一致證稱證人李秉珍有於107 年10月下旬某\r\n    日上午11時許，步行至其家中交付3,000 元予其，要其支持\r\n    被告等情，雖就時間早晚部分與證人李秉珍上開證述有所出\r\n    入，然其證述之重要脈絡仍與證人李秉珍相符，亦堪採納；\r\n    又證人張維芳亦一致證稱證人李秉珍係於107 年9 月後某日\r\n    前往其住處交付3,000 元予其，其後再向其以手比「二」之\r\n    方式，要其支持被告等情，雖其就證人李秉珍向其行賄之方\r\n    式，與證人李秉珍所證有些微出入，然觀諸其所證，其係表\r\n    示其「印象中」係先交付3,000 元，抽籤完再向其比「二」\r\n    ，或有記憶錯誤之可能，惟此等出入，亦不影響其就受賄之\r\n    主要部分一致之證述。從而渠等所證，均足作為證人李秉珍\r\n    上開證述之補強。\r\n  被告雖以證人李秉珍所證，就交付賄款時間、如何前往、如\r\n    何請求等情，與證人羅源喜、劉添榮、陳肇國、張維芳所證\r\n    有前後不一或供述不符之疵累為辯（本院卷第233 、243 頁\r\n    ）。然按證人所為之供述證據，係由證人陳述其所親身經歷\r\n    事實之內容，而證人於警詢、檢察官偵訊或於審判中接受檢\r\n    、辯或被告之詰問，均已距證人實際體驗事實後有一段期間\r\n    ，而受限於人之記憶能力及言語表達能力，本難期證人於警\r\n    詢或檢察官偵訊時，能一字不漏完全供述呈現其所經歷之事\r\n    實內容，更無從期待其於法院審理時，能一字不漏完全轉述\r\n    先前所證內容。從而，於綜核證人歷次陳述之內容時，自應\r\n    著重於證人對於待證事實主要內容之先後陳述有無重大歧異\r\n    ，藉此以判斷其證詞之證明力高低，不得僅因證人於警詢或\r\n    檢察官偵訊時所供述之部分內容不確定；或證人於交互詰問\r\n    過程中，就同一問題之回答有先後更正不一致之處；或證人\r\n    於警詢或檢察官偵訊中所證述之內容，與其於交互詰問時所\r\n    證述之內容未完全一致，即全盤否認證人證詞之真實性（最\r\n    高法院108 年台上字第1571號判決意旨參照）。則證人李秉\r\n    珍等人均係於107 年11月22日始製作警詢筆錄，就渠等所證\r\n    述之同年10月間發生之情事，已經過相當之期間，而渠等身\r\n    為受詢問之一方，證述之內容將因個人陳述之能力、記憶清\r\n    晰與否、詢問者詢問之方式、詢問之問題內容、詢問之時間\r\n    遠近等不同因素，而受有影響，縱使渠等對於交付賄款時間\r\n    無法極為特定至某日，且對於證人李秉珍究竟係如何向渠等\r\n    表示要支持被告，證人劉添榮、陳肇國證稱證人李秉珍係表\r\n    示要支持被告，並未講號次等語，然渠等對於與證人李秉珍\r\n    係何關係，有無仇怨糾紛，證人李秉珍有至渠等家中交付現\r\n    金3,000 元，表示係以戶為單位買票，並要求渠等支持特定\r\n    候選人等證詞之重要部分，先後證述並無出入，依上所述，\r\n    即堪採信，礙難僅以渠等證述之支微末節有所出入，即遽認\r\n    渠等證述有所疵累而不可信，是被告此部分所辯，礙難採納\r\n    。\r\n  就證人李秉珍其他更易之證述部分：\r\n  其雖於本院審理時翻異前詞，改證稱：我很少看到曾義孝，\r\n    我知道曾義孝在農會上班，某日晚上有人來找我，我不清楚\r\n    那個人是誰，他跟我說號次抽出來，要辦理活動要擺椅子，\r\n    拜託我去跟幾個人說之後要請他們來幫忙，沒有說要買票，\r\n    我當庭看那個人好像是，又好像不是曾義孝，我也不敢確定\r\n    ，那個人外觀跟曾義孝不大相同，曾義孝比較胖，長相也不\r\n    同，那個人比較高，那個人有說要付錢，一個人3,000 元，\r\n    我負責是5,000 元，那個人當天有拿14,000元給我，我自己\r\n    5,000 元拿起來，剩下9,000 元就拿去發給羅源喜、劉添榮\r\n    、張維芳，我有去跟羅源喜、劉添榮、張維芳說要辦活動，\r\n    我不大認識陳肇國，那個人後來我就沒有看過，也沒有辦活\r\n    動，我跟曾義孝先前並無糾紛，從來沒有打過交道，我先前\r\n    有因欲詢問農保可否加辦健保一事致電曾義孝，但他沒有接\r\n    等語（本院卷第111 至125 頁）。然證人李秉珍警詢時係自\r\n    行證述證人曾義孝有交付17,000元予其，並指認證人曾義孝\r\n    （選他136 卷第20、27頁），惟其於本院證述時，先證稱不\r\n    敢確定該交付17,000元之人是否為證人曾義孝，其後又證稱\r\n    該人與證人曾義孝之胖瘦、身高、長相均不同，何以未能直\r\n    接證稱該人與證人曾義孝並非同一人，顯然異於常情；且證\r\n    人李秉珍倘不清楚該人為何人，該人何以會主動請其舉辦活\r\n    動，且於活動根本尚未決定是否、何時舉辦前，即先行交付\r\n    款項予證人李秉珍，且證人李秉珍於證人羅源喜、劉添榮、\r\n    張維芳尚未實際協助前，即先行各交付3,000 元，此顯然悖\r\n    於常理；況依上所述，證人李秉珍確有與證人曾義孝以行動\r\n    電話聯繫，則證人李秉珍竟證稱其有致電但證人曾義孝未接\r\n    云云，於此均足證證人李秉珍於本院變異前詞部分，不僅多\r\n    所矛盾、不合邏輯，且亦與客觀證據不符，實無足採之處。\r\n  其又於另案審判具結證稱：我不大認識曾義孝，我有聽過他\r\n    名字，聽人講說是農會總幹事，我沒有跟他打交道過，因為\r\n    農會我沒有什麼，曾義孝沒有來過我家，我在警詢時有講曾\r\n    義孝有去我家拿錢給我，但我後來在法院作證時才發現不是\r\n    曾義孝，不是曾義孝拿錢給我，是比較瘦、比較高一點、沒\r\n    有這麼胖的人，照片是員警拿給我看，跟我說把你認識的人\r\n    講出來，我沒有拿錢給陳肇國，我是拿到14,000元，那個人\r\n    跟我說連我4 個人給我負責，我不認識拿錢給我的人，他說\r\n    是2 號選舉要幫忙，弄造勢什麼這樣，但他沒有跟我說哪一\r\n    天造勢，我與曾義孝間有通話3 次，係因我要辦農保，之前\r\n    我沒有農保，我想農保比較便宜，問他要如何處理，沒有談\r\n    選舉的事情，後來曾義孝說很麻煩，不要啦，我女兒就幫我\r\n    繳健保的錢，之後曾義孝沒有回撥電話給我，我是緊張會怕\r\n    ，是員警拿照片給我說這是曾義孝，沒有人要我說是曾義孝\r\n    拿錢給我，我大概2 、3 週會去農會信用部匯款1 次，生意\r\n    好的時候每週都拿錢去匯，這幾年才開始去的，我很久之前\r\n    就知道曾義孝是總幹事，我在農會沒有碰過曾義孝，我不知\r\n    道總幹事辦公室在何處等語（選訴19卷第276 至294 頁）。\r\n    惟證人李秉珍早於偵訊時即證稱其係因開設雜貨店，每週去\r\n    農會，故認識曾義孝等語（選他136 卷第40頁），且其亦證\r\n    稱雜貨店生意好時，每週都會去農會等語，是其改稱其與證\r\n    人曾義孝沒有來往，顯屬迴避之詞；又經另案當庭勘驗其警\r\n    詢錄影光碟，當天員警是請其指認其筆錄中所提及之證人曾\r\n    義孝（選訴19卷第273 頁），並未請其指出其認識之人，是\r\n    其改稱如上，亦非可採；再其改證稱並無交付款項予證人陳\r\n    肇國部分，亦與證人陳肇國上開證述不符；另其於本院既證\r\n    稱交付款項之他人乃要求其協助尋找他人辦理活動擺放椅子\r\n    ，惟於另案卻空泛表示係造勢活動，前後亦有出入；況其於\r\n    本院先證稱其係因欲詢問農保可否加辦健保而電洽證人曾義\r\n    孝，但證人曾義孝未接電話，其後方於另案改稱有與證人曾\r\n    義孝通話，且係詢問可否加保農保，前後顯然扞格。從而證\r\n    人李秉珍上開改證稱部分，並無可採之處。\r\n  就證人曾義孝歷次證述：\r\n  其於107 年11月22日警詢證稱：我一直於銅鑼鄉農會服務，\r\n    自97年起擔任總幹事迄今，銅鑼鄉鄉長有原告、被告登記參\r\n    選，為求農會日後業務推廣，我2 個候選人都不能幫忙，我\r\n    沒有幫被告買票，從頭到尾我都沒有涉及銅鑼鄉鄉長選舉，\r\n    我對有無轉交買票錢給特定人，要求支持被告這件事我不清\r\n    楚，我不大知道李秉珍，但無往來也不熟悉，我沒去過李秉\r\n    珍，他住哪我都不知道，我跟他沒有私人恩怨，也無金錢借\r\n    貸關係，我沒有拿任何錢給他等語（選他136 卷第196 至\r\n    198 頁）。\r\n  其復於同日偵訊證稱：我現擔任銅鑼鄉農會總幹事，被告則\r\n    為代表會主席，我不大熟悉李秉珍，他也不是農友，他跟農\r\n    會沒有真正經常性往來，我不知道他跟農會有無往來，因為\r\n    信用部在外面，不是在裡面，我以前稍微有看過李秉珍，開\r\n    小組會議時，很多農友會過來，可能因此看過他，但我也不\r\n    確定，我不清楚他有無每星期去農會，我沒去過他家，我不\r\n    知道他住哪，我也沒有拿錢給他等語（選他136 卷第213 至\r\n    214頁）。\r\n  其另於本院具結證稱：我不認識李秉珍，對他沒什麼印象，\r\n    我擔任農會總幹事，負責全盤業務，我有跟李秉珍講過電話\r\n    ，他一直有在詢問我關於職災保險、農保及其他保險業務，\r\n    他打過電話給我，我也有打過電話給他，我在電話中有跟他\r\n    說保險之資格與條件，我查完資料後有回電給他表示他太不\r\n    符資格，就不能加保，他說應該會是有，我說這種是我要查\r\n    得更清楚後，才能答覆他，我不知道他住哪裡，我跟他應該\r\n    沒有什麼糾紛，我沒有拿錢給他過，銅鑼鄉農會沒有設櫃台\r\n    ，農民要辦事就進來農會問人，我們就會說去哪個承辦人位\r\n    置辦理，所以有很多農民都會跑過來找我等語（本院卷第12\r\n    5 至135 頁）。\r\n  觀諸證人曾義孝上開所證，其於警詢、偵訊均證稱與證人李\r\n    秉珍無往來、亦不熟悉，且其不知道證人李秉珍有與農會往\r\n    來，然於本院證述時卻證稱其有與證人李秉珍因詢問職災保\r\n    險、農保及其他保險業務有所聯繫，其證述顯然前後出入；\r\n    又其於偵訊時既證稱證人李秉珍並非農友，後又改稱證人李\r\n    秉珍可能有於舉辦小組會議時前來，證述顯然矛盾，且其證\r\n    稱因農會信用部在外，故不知證人李秉珍是否有與農會有所\r\n    往來，然於本院卻證稱農會並無設置櫃台，農民均會進入農\r\n    會詢問問題，故其有接觸許多農民，而證人李秉珍曾詢問關\r\n    於農保問題，此部分情節顯然有所扞格；再證人李秉珍於本\r\n    院具結證稱：我先前有因欲詢問農保可否加辦健保一事致電\r\n    曾義孝，但他沒有接等語（本院卷第115 頁），又於另案改\r\n    稱：我與曾義孝3 次通話係詢問辦理農保事宜，曾義孝跟我\r\n    說很麻煩不要辦，之後曾義孝沒有回電等語（選訴19卷第28\r\n    0 至281 頁），與證人曾義孝上開所證顯然不符；況依上開\r\n    證人李秉珍與曾義孝於107 年10月22日之通聯情形，當日上\r\n    午11時15分許，係由證人曾義孝先致電予證人李秉珍，然未\r\n    有通話，而證人李秉珍即於同日上午11時32、33分許回電予\r\n    證人曾義孝，而通話28秒、52秒，證人曾義孝再於同日下午\r\n    4 時3 分許致電證人李秉珍，通話時間為11秒，則倘係證人\r\n    李秉珍欲詢問證人曾義孝關於農保問題，何以係證人曾義孝\r\n    先行致電證人李秉珍，且倘兩人確係因辦理農保問題通話，\r\n    何以證人李秉珍先證稱證人曾義孝未接電話，且稱係因農保\r\n    可否加辦健保一事，其後又改稱係欲辦理農保，且證人曾義\r\n    孝有向其表示很麻煩不要辦，之後就沒有回電，然證人曾義\r\n    孝卻係證稱係證人李秉珍致電詢問關於職災保險、農保及其\r\n    他保險業務，待其查詢資料後有回電表示證人李秉珍資格不\r\n    符，兩人對於通話過程、內容所證南轅北轍，礙難輕採，又\r\n    觀諸當日下午4 時3 分之通話時間僅有11秒，證人曾義孝所\r\n    證其係回電向證人李秉珍表示不符資格，惟證人李秉珍猶爭\r\n    執有資格，故其表示要查詢更清楚後再回覆乙情，顯非通話\r\n    11秒所能溝通完畢，實難認兩人通話之內容，係處理農保等\r\n    事宜；且渠等既均證稱彼此並無仇怨，何以證人李秉珍會證\r\n    稱係證人曾義孝交付賄選款項，從而礙難以證人曾義孝前後\r\n    有所矛盾、更易之證述，遽認證人李秉珍上開警詢、偵訊證\r\n    述不可採。\r\n  爭點二：\r\n  按民事當選無效之訴，競選團隊或至親好友等個人之行為，\r\n    因選舉結果歸屬於競選團隊（候選人、競選幹部、助選員、\r\n    椿腳、政黨），故競選團隊或至親好友等個人之違法行為，\r\n    在民事上應歸屬於候選人，始符政黨政治、選舉文化之特質\r\n    ，故選罷法第120 條第1 項第3 款規定「當選人有第99條第\r\n    1 項之行為」者，賄選之行為主體，應不限於當選人本人親\r\n    自為之，只要當選人當選前而尚為候選人之時，其本人或其\r\n    直接、間接認可為其從事競選工作之人，有該法第99條第1\r\n    項所規定之行為，即應視為當選人本人所為（臺灣高等法院\r\n    臺中分院104 年度選上字第19號判決意旨參照）；又為端正\r\n    選風，檢調機關於選舉期間均強力而密集宣導反賄選，更積\r\n    極投入大量人力查察賄選，此為一般社會大眾所週知。故參\r\n    與選舉之候選人，應均明知倘以賄選等不正手段欲達勝選目\r\n    的，如被查獲，恐將面臨刑事重罰及民事當選無效之高度風\r\n    險。從而，候選人如欲進行買票賄選，幾乎不可能親自為之\r\n    ，必假借其競選團隊人員之手，以避免賄選查察。但因最終\r\n    之選舉結果係由候選人單獨承擔，故賄選之不正手段採行當\r\n    屬重大決策，更與候選人之政治前途息息相關，衡諸一般經\r\n    驗法則，應僅有候選人始能依照其對選情之評估作最終之決\r\n    定。至於其他輔選幹部、助選人員，僅係候選人委請為其輔\r\n    助競選事務之人，主要仍係依候選人之指示行動，如貿然行\r\n    賄，不僅自身會涉及刑責，且影響選民對候選人之評價，甚\r\n    至不利選舉結果，故參與競選團隊、事務之人員應無干冒刑\r\n    罰制裁為候選人買票賄選之動機，更無反其助選之目的及候\r\n    選人之意願，而擅自為候選人賄選致陷於當選無效風險之必\r\n    要。因此，參與競選團隊、事務之人員在未得候選人同意或\r\n    授意下，即向選民買票賄選，約其投票予自己助選之候選人\r\n    ，顯然有悖經驗法則（臺灣高等法院臺中分院104 年度選上\r\n    字第20號判決意旨參照）。\r\n  經查：\r\n  依不爭執事項所示，被告之競選文宣確有將證人曾義孝列\r\n    為「執行長」；又證人曾義孝於警詢證稱：我在苗栗縣長候\r\n    選人徐耀昌銅鑼鄉競選總部擔任執行長，另外被告也是中國\r\n    國民黨提名，不知何原因，我就被當作被告競選總部執行長\r\n    ，我至多僅係掛名，基本上可以說沒有什麼業務，我只負責\r\n    縣長候選人競選那塊等語（選他136 卷第197 頁），其復於\r\n    偵訊證稱：我是擔任徐耀昌銅鑼鄉競選總部執行長，並掛名\r\n    被告總部執行長等語（選他136 卷第213 至214 頁），其再\r\n    於本院具結證稱：（經提示本院卷第31頁被告競選文宣）這\r\n    是被告從縣長那邊直接複製過去，我看到才知道，我有反應\r\n    都不想反應了，帖子都發出去，也反應不及，被告沒有拜託\r\n    我幫他的忙，（後改稱）我跟他說我沒有辦法，因為我要幫\r\n    忙縣長等語（本院卷第137 至139 頁），從而依證人曾義孝\r\n    所證，被告確曾詢問其可否幫忙競選，且其於發現其列名為\r\n    被告之競選總部執行長後，亦未曾向被告提出抗議，而知悉\r\n    自身掛名為被告競選總部之執行長，顯見被告與證人曾義孝\r\n    不僅有所認識，且依原告所提出之照片，被告與證人曾義孝\r\n    前因分別擔任銅鑼鄉代表會主席、銅鑼鄉農會總幹事，於公\r\n    務上多有互動、見面之機會（本院選5 卷第344 至358 頁）\r\n    ，況被告亦係有意將其列為競選總部之執行長，並為證人曾\r\n    義孝所知悉。從而依上所述，本院既認定證人曾義孝有交付\r\n    17,000元予證人李秉珍，要求其以每戶3,000 元為代價，尋\r\n    求4 戶選民支持被告，而證人曾義孝與被告認識，且身為被\r\n    告競選團隊之一員，依上開實務見解，其所為賄選行為，難\r\n    認被告並無授意、同意、默許或容任，自應視為被告自身之\r\n    行為無疑。\r\n  證人江德榮雖於本院具結證稱：我跟被告及曾義孝都認識很\r\n    久，107 年選舉時我有擔任苗栗縣長候選人徐耀昌銅鑼鄉競\r\n    選總部之正式主任委員，另擔任被告競選總部之榮譽主任委\r\n    員，但我沒有幫被告從事競選工作，我大概3 天左右會去一\r\n    次徐耀昌之競選總部，一次起碼1 、2 個小時，而執行長曾\r\n    義孝農會工作也很忙，也很少來，因為曾義孝之身分，我們\r\n    就將他掛名文宣上，被告競選總部在徐耀昌競選總部對面，\r\n    我去過3 次，但都沒待很久，半小時左右，斯時我沒有看過\r\n    曾義孝，我不知道被告競選團隊有無執行長，被告有問我可\r\n    否將徐耀昌競選總部之架構影印借他參考，我有借給他，但\r\n    我有跟他說他要親自將邀請函送給競選架構上列名之人，獲\r\n    得渠等同意，否則要撤掉，但我不知道後續被告有無發邀請\r\n    還給這些人，也不知道被告後續有無跟這些人連繫等語（本\r\n    院卷第302 至316 頁）。則證人江德榮既證稱其主要係替訴\r\n    外人徐耀昌競選，且每3 天方會至被告競選總部對面之徐耀\r\n    昌競選總部，其有至被告競選總部3 次，每次僅半小時等語\r\n    ，從而縱使其未曾在被告競選總部看過證人曾義孝出現，亦\r\n    無法遽論證人曾義孝與被告並無關連；且其證稱證人曾義孝\r\n    雖擔任徐耀昌競選總部之執行長，然很少前來競選總部，從\r\n    而尚無法以有無實際上前往被告競選總部，作為判斷證人曾\r\n    義孝是否有擔任被告之競選團隊成員之依據；況證人江德榮\r\n    亦證稱其將徐耀昌競選架構影印予被告後，並不知悉被告有\r\n    無與競選架構成員聯繫，礙難以其上開所證，為被告有利之\r\n    認定。\r\n  另證人古泉仁亦於本院具結證稱：我跟被告認識很久，我於\r\n    107 年選舉有幫被告助選，我是自願加入被告之競選團隊，\r\n    我會在競選總部內招待客人，也會去發傳單、拜票，被告競\r\n    選總部內都是自己人，有他兒子、女兒、親家及姊姊，其他\r\n    人我不認識，從被告競選總部成立至投票，我天天都會去競\r\n    選總部，從早上7 點半到晚上7 點多離開，我知道曾義孝，\r\n    他在農會擔任總幹事，但我在被告競選總部沒有遇到他，他\r\n    也沒有跟我一起去拜票，被告舉辦造勢晚會時我也沒有看到\r\n    曾義孝，我協助被告競選期間，我很少跟被告講到話，看到\r\n    會點頭打招呼而已，我們都很忙，我協助競選期間，沒有參\r\n    與過被告所召開之會議等語（本院卷第318 至334 頁）。則\r\n    依證人古泉仁所證，其係與被告認識許久而自發為被告競選\r\n    ，然其與被告於競選期間並未多有交談，亦未參與被告召開\r\n    之會議，足認其並非被告競選團隊之核心成員；又依上開證\r\n    人江德榮所證，證人曾義孝雖於徐耀昌競選總部擔任執行長\r\n    ，然其很少出現等語，從而縱使證人古泉仁未曾於被告競選\r\n    總部、拜票時或造勢大會時看過證人曾義孝，亦無從遽認證\r\n    人曾義孝並未實質協助被告競選。故證人古泉仁所證，亦無\r\n    從為被告有利之認定。\r\n  爭點三：\r\n  按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：三、有第97條、\r\n    第99條第1 項、第101 條第1 項、第102 條第1 項第1 款、\r\n    刑法第146 條第1 項、第2 項之行為，選罷法第120 條第1\r\n    項第3款定有明文。\r\n  經查，依不爭執事項兩造為同一選舉區之候選人，而原告\r\n    係於107 年12月27日起訴（本院卷第13頁），符合上開於公\r\n    告當選人名單之日即同年11月30日起30日內起訴之規定，先\r\n    予敘明；又被告上開賄選行為，係屬選罷法第99條第1 項之\r\n    交付賄賂罪，則原告依同法第120 條第1 項第3 款之規定，\r\n    請求宣告被告於107 年11月24日舉行之苗栗縣第18屆銅鑼鄉\r\n    長選舉之當選無效，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    31    日\r\n                  選舉法庭    審判長  法  官  宋國鎮\r\n　\r\n                                      法  官  何星磊\r\n　\r\n                                      法  官  劉奕榔\r\n以上正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀。如委任\r\n律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                      書記官  賴柏仲\r\n中    華    民    國   108    年    7     月    31    日"}