{
  "JID": "TCHV,89,選上,2,20010911,1",
  "JYEAR": "89",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20010911",
  "JTITLE": "侵權行為損害賠償",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　八十九年度選上字第二號\r\n　　　上　 訴 　人　　乙○○\r\n　　　　　　　　　　　丙○○\r\n　　　被　上 訴 人　　甲○○\r\n右當事人間侵權行為損害賠償事件，上訴人對於中華民國八十八年八月二十五日台灣\r\n台中地方法院八十八年度附民字第四一二號第一審刑事附帶民事訴訟判決提起上訴，\r\n本院判決如左：\r\n　　　主　　　文\r\n原判決關於駁回上訴人後開第二、三項之訴部分廢棄。\r\n被上訴人應給付上訴人等新臺幣伍佰萬元及自中華民國八十八年五月十四日起至清償\r\n日止，按年利率百分之五計算之利息。\r\n被上訴人應將本判決附表所示之道歉啟事在中國時報、聯合報、自由時報等報紙第一\r\n版以十全批之版面各刊登壹日。\r\n其餘上訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n本判決第二項所命之給付，於上訴人以新臺幣壹佰柒拾萬元為被上訴人供擔保後得假\r\n執行，但被上訴人如於假執行程序實施前，以新臺幣伍佰萬元為上訴人預供擔保，得\r\n免假執行。\r\n　　　事　　　實\r\n甲、上訴人方面：\r\n一、聲明：求為判決：\r\n　原判決廢棄。\r\n　被上訴人應給付上訴人等新台幣（下同）壹億元之精神慰撫金及自起訴狀繕本送\r\n　　達翌日起至清償日止，按年利率百分之五計算之利息。\r\n　被上訴人應舉行記者會公開向上訴人等道歉並將起訴狀附表一所示之道歉啟事在\r\n　　中國時報、聯合報、自由時報、台灣日報等報紙第一版以十全批之版面連續刊登\r\n　　五日，向上訴人等道歉。\r\n　被上訴人應以菊對開紙張印製內容如起訴狀附表二所示道歉啟事全文之海報一百\r\n　　二十五萬份，分五批，每批二十五萬份，將海報以夾報方式散發至市民家戶，向\r\n　　上訴人等道歉。\r\n　第二項聲明上訴人等願供擔保請准宣告假執行。\r\n二、陳述：除引用原判決書之記載外，補稱：\r\n　上訴人起訴狀附表一、二，道歉啟事內容係引用台灣台中地方法院檢察署起訴狀\r\n　　之內容，因刑事部份業經本院八十九年度上更字第二九八號刑事判決確定，爰\r\n　　將道歉啟事內容引用本院刑事判決犯罪事實欄及理由欄摘錄記錄，如附表之所示\r\n　　。\r\n  被上訴人於第四屆立法委員選舉期間前五週，連續五波，分別召開記者會及散發\r\n　　上開刑事判決所指之五份戰報文宣，不法侵害上訴人名譽、人格，影響選情，核\r\n　　被上訴人所為，已觸犯刑法加重誹謗及違反公職人員選舉罷免法罪行。按『囚犯\r\n　　罪而受損害之人，於刑事訴訟程序得附帶民事訴訟』、『前項請求之範圍依民法\r\n　　之規定』刑事訴訟法第四百八十七條定有明文，上訴人丙○○、乙○○皆為被上\r\n　　訴人甲○○誹謗犯罪之受害人，自得對被上訴人提起附帶民事訴訟，請求損害賠\r\n　　償，核先說明。被上訴人散發該等文宣，以不實內容惡意抹黑、攻訐詆譭上訴人\r\n　　等之名譽，導致上訴人等之名譽受貶抑，人格遭質疑，受有精神之痛苦，更進而\r\n　　產生丙○○民調支持度由原先之前三名掉到第八名，繼而造成丙○○差三千票當\r\n　　選之高票落選結果。查上訴人丙○○台灣大學畢業，並在英國倫敦大學研究，曾\r\n　　擔任地方法院法官及庭長、高等法院及最高法院之法官，並現任公益團體台中市\r\n　　愛心媽媽聯誼會會長，及台灣省諮議會諮議委員等職務，擔任公職期間守正不阿\r\n　　，清廉自持，熱心公益；又上訴人乙○○台灣大學畢業，為日本名城大學法學博\r\n　　士，曾任律師、台中市市長、台灣省政府顧問、中國石油公司董事長、國營會副\r\n　　主委等公職，現為經濟部國營事業委員會顧問；上訴人夫妻二人均為人格崇高，\r\n　　社會形象優良之人，竟遭被上訴人污指為貪官，並以魚肉鄉民、不法輸送高額利\r\n　　益等莫虛有事項攻訐，嚴重損毀上訴人等之名譽，造成上訴人等精神損害至鉅。\r\n　　再查被上訴人為執業醫師，資力頗豐，又受民主進步黨提名為立委參選人，其言\r\n　　其行有一定之社會影響力，竟以不法之方式透過傳播媒體大量散布前揭不實事項\r\n　　，詆譭上訴人等名譽，影響層面甚為重大，上訴人等爰向被上訴人請求賠償精神\r\n　　慰撫金一億元，以昭炯戒。又上訴人等特別表明將被上訴人賠償全數金額捐贈予\r\n　　公益團體，以期藉公益團體之力宣揚民主法治觀念。\r\n　檢附八十六年底縣市長選舉期間，台北縣長參選人尤清遭誹謗，獲判賠償二百萬\r\n　　元精神慰撫金之聯合報剪報影本乙份，以供參酌。\r\n　關於訴之聲明第二項、第三項回復上訴人等名譽之方法：查被上訴人於偵查中一\r\n　　再供述，其於散發前開五號戰報前，皆有召開『記者會』，隔日再以夾報方式分\r\n　　別散發各號戰報到市民家戶，顯見被上訴人以二種公開之方式，散布毀損上訴人\r\n　　等名譽之不實事項，對上訴人等名譽造成至鉅傷害，上訴人爰依被上訴人於立委\r\n    選舉期間所使用毀損上訴人名譽之同樣方法，請求回復上訴人等之名譽，且因上\r\n    訴人等均曾擔任中央政府級之公職人員，均屬全國性之知名人物，是被上訴人須\r\n    將如附表所示之道歉啟事刊登在中國時報、聯合報、自由時報、台灣日報第一版\r\n　　之全國性新聞媒體，以十全批（十段、一四○行）之版面，向上訴人等致歉，澄\r\n　　清其所詆譭之事，並不實在，始足以回復上訴人之名譽。又被上訴人既係連續五\r\n　　次以召開記者會方式詆譭上訴人等，上訴人等亦請求被上訴人應連續五日刊登附\r\n　　表一所示之道歉啟事。再者，訴之聲明第三項亦按被上訴人所坦承其於選舉期間\r\n　　，分五批印製甲○○戰報一號至五號，每號戰報皆印製二十五萬份至三十萬份不\r\n　　等，至少共印製一百二十五萬份戰報，並均以夾報方式散發到市民家戶，上訴人\r\n　　爰請求被上訴人依其所散布戰報大小相同之菊對開（長五三公分、寬三八公分）\r\n　　紙張，印製內容如附表二所示道歉啟事全文之海報一百二十五萬份，亦以同樣分\r\n　　五批，每批二十五萬份，將海報以夾報方式散發至市民家戶完畢，如此，方足以\r\n　　回復上訴人等名譽所受之損害。\r\n三、證據：引用原審立證方法。\r\n乙、被上訴人方面：\r\n一、聲明：求為判決：\r\n　上訴駁回。\r\n　如受不利判決，被上訴人願供擔保，請准宣告免予假執行。\r\n二、陳述：除引用原判決書之記載外，補稱：\r\n　程序上：按訴訟中有犯罪嫌疑牽涉其裁判者，法院得在刑事訴訟終結前，以裁定\r\n　　停止訴訟程序，為民事訴訟法第一百八十三條所明定。本件上訴人以被上訴人散\r\n　　發選舉戰報，利用文字及漫畫等方式傳播不實之事而攻擊上訴人候選人丙○○及\r\n　　其夫乙○○，藉此影響選情，不法侵害上訴人等之人格及名譽因而請求上訴人為\r\n　　侵權行為之損害賠償。而前揭選舉戰報文宣中所敘述者為乙○○涉嫌台中市八期\r\n　　重劃土地弊案及台中市魚市場購地弊案，前者，乙○○業經提起公訴，起訴之犯\r\n　　罪事實乃認乙○○於擔任台中市長任內就市場重劃涉有違反公務員利益迴避原則\r\n　　及圖利親友之嫌疑，目前仍由本院刑事庭審理中尚未判決確定；後者亦由台灣台\r\n　　中地方法院檢察署八十七年度偵第七六一三號偵查中，此二件刑事案件之審理均\r\n　　攸關被上訴人是否應負違反選罷法第九十二條規定傳播不實及刑法第三百十條第\r\n　　二項誹謗之罪責，進而影響本件民事訴訟之裁判，非俟刑事訴訟終結，其民事訴\r\n　　訟即不宜判斷，為此懇請依上開規定，裁定停止本件民事訴訟程序。\r\n　實體上：\r\n　上訴人請求被上訴人賠償精神慰撫金竟高達新台幣（下同）壹億元，顯然過高而\r\n　　無理，應予減低至一、二十萬元。且被上訴人此次涉案係因於選舉戰報文宣中將\r\n　　乙○○涉嫌台中市八期重劃弊案及台中市魚市場購地弊案予以披露，係對可受公\r\n　　評之事加以評論報導，縱遣詞用字欠當，亦難認有何惡意。又該戰報文宣內容係\r\n    依據台灣台中地方法院檢察官對乙○○之起訴書及財訊、中國時報各媒體報導而\r\n    製作，該戰報本身是否對乙○○名譽生損害，早已隨起訴書及媒體之報導而產生\r\n    ，台中市民對乙○○認知印象程度之盟生係源自於起訴書及媒體報導之流通，甚\r\n    至更源自於市民更早之議論紛紛，與被上訴人散發戰報應無直接關係，故上訴人\r\n    主張因被上訴人散發該戰報文宣始令伊遭受名譽重大損害，顯與事實不符。\r\n　關於上訴人請求被上訴人應舉行記者會公開道歉並登報道歉部分：\r\n　　按名譽被侵害者，固得請求回復名譽之適當處分，惟是否適當應以該處分是否已\r\n　　能發生回復其名譽之效果為判斷標準。本件被上訴人於散發各號戰報前先行舉行\r\n　　記者會，其目的在說明印製上開戰報之動機係希望以比較幽默有別於傳統的筆法\r\n　　，喚起台中市民認真地思考丙○○參選的代表意義，並對丙○○作為乙○○妻子\r\n　　，對乙○○過去從政生涯弊案官司風波中其是否係關係人或完全不知情，希望能\r\n　　公開辯論，對選民有所交待等，足以證明被上訴人並未惡意攻訐上訴人，故上訴\r\n　　人請求被上訴人召開記者會向伊道歉，並無理由。關於上訴人請求被上訴人印製\r\n　　道歉啟事海報一百二十五萬份並散發至台中市民家戶，向上訴人等道歉部份：按\r\n　　上訴人既請求被上訴人以登報道歉方式回復其名譽，即已足使台中市民經閱報得\r\n　　知而發生回復名譽之效果，上訴人再要求被上訴人印製道歉啟事海報並散發，即\r\n　　屬重覆，並非適當，應予駁回。\r\n　按公職人員選罷法第九十二條所謂意圖使候選人不當選而散布虛構事實，應以傳\r\n　　播不實之事為構成要件，而刑法第三百十條第二項之誹謗罪，係以意圖散佈於眾\r\n　　，利用散布文字、圖畫之方法而指摘或傳播足以毀損他人名譽之事為構成要件，\r\n　　司法院大法官會議釋字第五○九號解釋更認為，行為人雖不能證明言論內容為真\r\n　　實，但依其所提證據資料，認為行為人有相當之理由確信其為真實者，即不能以\r\n　　誹謗罪相繩。最高法院八十八年台上字第三二六三號刑事判決理由認為選舉文宣\r\n　　與公共事務有關之事項，若非無端虛構，核與故意傳播不實之事項或惡意毀謗等\r\n　　行為性質有別。是本院刑事判決以第一號戰報「片名：搶錢夫妻之代夫出征」、\r\n　　第二號戰報「片名：搶錢夫妻肥水不落外人田」、第三號戰報「片名：搶錢夫妻\r\n　　魚肉鄉里」等三份戰報涉及丙○○之文字記載認定被上訴人有散布虛構事實之行\r\n　　為，其法律適用實有違誤。至於起訴書起訴其他有關甲○○戰報之內容部分，被\r\n　　上訴人認為參加公職人員選舉之候選人以文宣之方法散布所欲傳達之資訊或意見\r\n　　，係表達其思想、言論及政見之重要媒介，可藉以反映公意，且競選文宣，目的\r\n　　乃在促使選民注意候選人本身及其他參選人之表現，選民將依其個人理念、經驗\r\n　　而為判斷與抉擇，此即民主政治。此外被上訴人於戰報內容上從未具體指摘上訴\r\n　　人丙○○與其夫乙○○勾結圖不法利益，自不得以該誇張之文字即推測被上訴人\r\n　　造謠意圖使丙○○不當選。故被上訴人並未惡意損害上訴人之名譽。\r\n三、證據：引用原審立證方法。\r\n　　　理　　　由\r\n一、被上訴人雖聲請：本件應俟刑事案件本案犯罪是否成立判決確定後，再進行審\r\n　　判；系爭選舉戰報文宣中所敘述者為乙○○涉嫌台中市八期重劃土地弊案及台\r\n　　中市魚市場購地弊案，前者，乙○○業經提起公訴，起訴之犯罪事實乃認乙○○\r\n　　於擔任台中市長任內就市場重劃涉有違反公務員利益迴避原則及圖利親友之嫌疑\r\n　　，目前仍由本院刑事庭審理中尚未判決確定；後者亦由台灣台中地方法院檢察署\r\n　　八十七年度偵字第七六一三號偵查中。此二件刑事案件之審理均攸關被上訴人是\r\n　　否應負違反選罷法第九十二條規定傳播不實及刑法第三百十條第二項誹謗之罪責\r\n　　，進而影響本件民事訴訟之裁判，非俟刑事訴訟終結，其民事訴訟即不宜判斷，\r\n　　為此懇請依民事訴訟法第一百八十三條之規定，裁定停止本件民事訴訟程序云云\r\n　　。惟按，依民事訴訟法第一百八十三條之規定，係於民事訴訟中有犯罪嫌疑牽涉\r\n　　其裁判者，法院始得於刑事訴訟終結前，以裁定停止訴訟程序，而本件係上訴人\r\n　　於刑事訴訟程序提起之附帶民事訴訟，經刑事法院以裁定移送民事庭審理，即已\r\n　　成為獨立之民事訴訟；另上訴人乙○○涉案部分，為訴訟外之另一犯罪，均非訴\r\n　　訟繫屬中涉有犯罪嫌疑之情形，且本案部分被上訴人之犯罪，亦經最高法院以九\r\n　　十年度台上字第三二四四字號判處罪刑確定，是本件並無應裁定停止訴訟之原因\r\n　　與必要，先此敘明。\r\n二、上訴人主張：被上訴人於民國八十七年第四屆立法委員選舉期間，意圖使同為台\r\n　　中市選區候選人之上訴人丙○○不當選，分別五次在附表所列之時間、地點，以\r\n　　召開記者會及散發附表所列戰報文宣之方式，利用文字及漫畫等方法傳播不實之\r\n　　事攻擊上訴人丙○○及其夫即上訴人乙○○，藉此影響選情，不法侵害上訴人等\r\n　　之人格及名譽，使上訴人等受有精神之痛苦，並使上訴人丙○○支持度下降，選\r\n　　票流失，終至落選之結果，被上訴人所為涉犯妨害選舉及誹謗之罪，已經判處罪\r\n　　刑確定，伊等自得請求精神慰藉金之賠償，並請求回復等情，求為命：被上訴\r\n　　人應給付上訴人等壹億元之精神慰撫金及自起訴狀繕本送達翌日起至清償日止，\r\n　　按年利率百分之五計算之利息。被上訴人應舉行記者會公開向上訴人等道歉並\r\n　　將起訴狀附表一所示道歉啟事在中國時報、聯合報、自由時報、台灣日報等報紙\r\n　　第一版以十全批之版面連續刊登五日，向上訴人等道歉。被上訴人應以菊對開\r\n　　紙張印製內容如起訴狀附表二所示道歉啟事全文之海報一百二十五萬份，分五批\r\n　　，每批二十五萬份，將海報以夾報方式散發至市民家戶，向上訴人等道歉之判決\r\n　　。\r\n三、被上訴人則以：公職人員選舉罷免法第九十二條所謂意圖使候選人不當選而散\r\n　　布虛構事實，應以傳播不實之事為構成要件，而刑法第三百十條第二項之誹謗罪\r\n　　，係以意圖散佈於眾，利用散布文字、圖畫之方法而指摘或傳播足以毀損他人名\r\n　　譽之事為構成要件，司法院大法官會議釋字第五○九號解釋更認為，行為人雖不\r\n　　能證明言論內容為真實。但依其所提證據資料，認為行為人有相當之理由確信其\r\n　　為真實者，即不能以誹謗罪相繩。最高法院八十八年台上字第三二六三號刑事判\r\n　　決理由認為選舉文宣與公共事務有關之事項，若非無端虛構，核與故意傳播不實\r\n　　之事項或惡意毀謗等行為性質有別。是本院刑事判決以第一號戰報「片名：搶錢\r\n　　夫妻之代夫出征」、第二號戰報「片名：搶錢夫妻肥水不落外人田」、第三號戰\r\n　　報「片名：搶錢夫妻魚肉鄉里」等三份戰報涉及丙○○之文字記載認定被上訴人\r\n　　有散布虛構事實之行為，其法律適用實有違誤。至於起訴書起訴其他有關甲○○\r\n　　戰報之內容部分。被上訴人認為參加公職人員選舉之候選人以文宣之方法散布所\r\n　　欲傳達之資訊或意見，係表達其思想、言論及政見之重要媒介，可藉以反映公意\r\n　　。且競選文宣，目的乃在促使選民注意候選人本身及其他參選人之表現，選民將\r\n　　依其個人理念、經驗而為判斷與抉擇，此即民主政治。此外被上訴人於戰報內容\r\n　　上從未具體指摘上訴人丙○○與其夫乙○○勾結圖不法利益，自不得以該誇張之\r\n　　文字即推測被上訴人造謠意圖使丙○○不當選。故被上訴人並未惡意損害上訴人\r\n　　之名譽。上訴人請求被上訴人賠償精神慰撫金竟高達壹億元，顯然過高而無理\r\n　　，應予減低至一、二十萬元。且被上訴人此次涉案係因於選舉戰報文宣中將乙○\r\n　　○涉嫌台中市八期重劃弊案及台中市魚市場購地弊案予以披露，係對可受公評之\r\n　　事加以評論報導，縱遣詞用字欠當，亦難認有何惡意。又該戰報文宣內容係依據\r\n    台灣台中地方法院檢察官對乙○○之起訴書及財訊、中國時報各媒體報導而製作\r\n    ，該戰報本身是否對乙○○名譽生損害，早已隨起訴書及媒體之報導而產生，台\r\n　　中市民對乙○○認知印象程度之盟生係源自於起訴書及媒體報導之流通，甚至更\r\n　　源自於市民更早之議論紛紛。與被上訴人散發戰報應無直接關係，故上訴人主張\r\n　　因被上訴人散發該戰報文宣始令伊遭受名譽重大損害，顯與事實不符。按名譽\r\n　　被侵害者，固得請求回復名譽之適當處分，惟是否適當應以該處分是否已能發生\r\n　　回復其名譽之效果為判斷標準。本件被上訴人於散發各號戰報前先行舉行記者會\r\n　　，其目的在說明印製上開戰報之動機係希望以比較幽默有別於傳統的筆法，喚起\r\n　　台中市民認真地思考丙○○參選的代表意義，並對丙○○作為乙○○妻子，對乙\r\n　　○○過去從政生涯弊案官司風波中其是否係關係人或完全不知情，希望能公開辯\r\n　　論，對選民有所交待等，足以證明被上訴人並未惡意攻訐上訴人，故上訴人請求\r\n　　被上訴人召開記者會向伊道歉，並無理由。關於上訴人請求被上訴人印製道歉啟\r\n　　事海報一百二十五萬份並散發至台中市民家戶，向上訴人等道歉部份：按上訴人\r\n　　既請求被上訴人以登報道歉方式回復其名譽，即已足使台中市民經閱報得知而發\r\n　　生回復名譽之效果，上訴人再要求被上訴人印製道歉啟事海報並散發。即屬重覆\r\n　　，並非適當，應予駁回等情，資為抗辯。\r\n四、查上訴人主張被上訴人於八十七年第四屆立法委員選舉期間，意圖使同為台中市\r\n    選區候選人之上訴人丙○○不當選，分別五次在附表犯罪事實欄所列之時間、地\r\n　　點，以召開記者會及散發附表所列戰報文宣方式，利用文字及漫畫等方法傳播不\r\n　　實之事攻擊上訴人丙○○及其夫即上訴人乙○○，以妨害選情及上訴人之名譽等\r\n　　事實，已據上訴人於刑事案件偵審中提出被上訴人所散發之五份戰報文宣（即第\r\n　　一－四號戰報各一份、文宣一份）、丙○○後援會文宣、台中魚市場新市場預定\r\n　　地第五次協調會議紀錄（七十八年九月二十日、同年月二十二日）、台中魚市場\r\n　　管理委員會第三二一、三二四次委員會議紀錄（六十九年一月二十三日、同年七\r\n　　月十二日台中魚市場股份有限公司董事、監察人聯席會第十三次會議議事錄（七\r\n　　十七年十月二十九日）、台中市地價評議委員會暨標準評議委員會七十七年第三\r\n　　次會議紀錄、台中魚市場董監臨時會第十三次第十七次會議紀錄、台中魚市場新\r\n　　市場預定地第五次協調會議紀錄、台灣台中地方法院檢察署八十五年度偵字第二\r\n　　一三七八號起訴書（即告訴人因八期重劃弊案遭起訴者）等影本各在卷為憑，並\r\n　　經本院調閱台灣台中地方法院檢察署八十七年度選偵字第七十一號、台灣台中地\r\n　　方法院八十八年度訴字第八一○號、本院八十八年度上訴字第二一七一號、八十\r\n　　九年度上更字第二九八號及最高法院八十九年台上字第四四五六號、九十年台\r\n　　上字第三二四四號案卷查核屬實。被上訴人對於其確有散發上開五份戰報文宣之\r\n　　事實，亦不爭執，雖以上情置辯，惟查：被上訴人所散發之第一份戰報內容固\r\n　　有部分引用「財訊」報導（八十五年十二月份），惟上開「財訊」並未報導上訴\r\n　　人夫妻為「搶錢夫妻」及「一家都是吸血鬼」，亦未指稱上訴人為「好風流」（\r\n　　郝楓流）或丙○○為「很愛錢」（賈愛鑫之台語諧音），足見被上訴人在第一號\r\n　　戰報即有眨抑上訴人夫妻人格之意味，並刻意攻擊同屬立法委員參選之丙○○甚\r\n　　明。又上訴人乙○○所有台中市○○區○○段一五一四號等十四筆土地均非屬台\r\n　　中市八期重劃區範圍內，（詳後敘理由）且土地為乙○○所有，與上訴人丙○\r\n　　○無涉，乃竟未經查證，逕以所謂「財訊」之報導予以照錄，指上訴人夫妻將上\r\n　　述土地位移八期重劃區，以所謂「五鬼搬運法」獲取不法利益，復於每份戰報之\r\n　　右上方大字標明「有影才敢大聲」（意謂所報導之事確為真實才敢大聲報導），\r\n　　其戰報內容之遣詞用字既非基於善意發表言論，亦非對於事件為適當之評論，顯\r\n　　係以具體事實，使有惡意、肯定之語氣加以指摘，以損害上訴人之名譽，並圖使\r\n　　參選立法委員之丙○○不當選。至被上訴人提出之中國時報之報載內容及當時審\r\n　　埋中之「台中市樂業重劃案」之內容並無關聯，有剪報及該案起訴書可稽，被上\r\n　　訴人所辯洵無可採。第二號戰報內容延續第一號戰報之指摘，無視於丙○○後\r\n　　援會製作之澄清文宣「買五十五坪土地，算炒地皮嗎？」而上訴人被指涉嫌炒作\r\n　　地皮之上開十五筆土地，除因繼承取得之台中市○○區○○段五二地號土地坐落\r\n　　在八期公辦重劃區內，其餘十四筆土地均不在八期公辦或自辦重劃區乙節，亦\r\n　　經原審檢察官函詢台中市政府查明屬實，有台中市政府公函及附件資料為憑，則\r\n　　被上訴人對丙○○後援會之上開文宣不予理會，亦未稍作查證事實，被上訴人於\r\n　　偵查中亦坦承其每次之戰報均係在對方回應後才行作出，其仍在第二號戰報指稱\r\n　　上訴人取得十五筆八期土地，「搶錢夫妻肥水不落外人田」、「有影才敢大聲」\r\n　　，以肯定之語氣，作不實之傳播，顯然具有明知不實而攻訐上訴人與上訴人之妻\r\n　　丙○○之惡意，自不得再援引前開「財訊」報導為卸責之籍口。第三號戰報內\r\n　　容以上訴人涉及台中市魚市場弊案為訴求重點，並指上訴人之妻丙○○參選立法\r\n　　委員係代夫出征，在該張戰報上畫有告訴人夫妻畫像，標明「哈哈！油水不少」\r\n　　、「老公好棒」，影響選民對丙○○之觀感，此從被上訴人在第三號戰報標題使\r\n　　用「魚肉鄉里」字眼，無異指摘上訴人夫妻如同地痞流氓般欺壓善良及危害社會\r\n　　，若非惡意攻擊，何以致此？再被上訴人在第四號戰報內容既已取得台中市議會\r\n　　之魚市場專案小組調查報告書，自不可能不知魚市場購地價格每坪五萬五千三百\r\n　　元及以「日息八分」方式向民間借款支付購地款乙事，均在代理市長黃鏡峰任內\r\n　　決定，要非上訴人擔任市長時所核定，而上開情事亦經證人黃鏡峰、黃興熚、黃\r\n    榮堂、林坤田分別在法務部調查局台中市調查站訊問，檢察官偵查時結證明確，\r\n    並有台中魚市場股份有限公司董事、監察人聯席會第十三次會議（由乙○○主持\r\n    ）續會議事錄、台中魚市場新市場預定地第五次協調會續會（由黃鏡峰主持）紀\r\n    錄在卷可稽。被上訴人於第三號戰報雖標明「搞錢大疑團」，並於該號戰報左下\r\n　　方列載疑雲一：低價高買新市場用地。疑雲二：利息大方送。右下方表列低價買\r\n　　新市場用地及利息大方送之詳表。然該戰報明載「有影才敢大聲」並以漫畫將魚\r\n    市場畫成一條被刮成只剩一個頭及魚刺骨的魚，又以漫畫將上訴人夫妻之畫像併\r\n    列指上訴人「哈哈！油水不少！」，丙○○「老公好棒」影射上訴人夫妻從中牟\r\n    取購地款二億八千萬元及借款利息三千萬元之不正當利息，殊難謂其僅是對問題\r\n    之質疑，其傳播不實之事用以打擊上訴人夫妻之聲譽，破壞與該購地案毫無關聯\r\n    之丙○○之形象，以圖影響其立法委員選情，使其不當選甚明。第四號戰報所\r\n    稱「鐵證如山、不容狡辯」部分，經查新魚市場購地價款等，非上訴人乙○○市\r\n　　長任內決定，已如前述，該魚市場用地之購地案詳情，經上訴人乙○○召開記者\r\n　　會澄清並提出具體文件資料，說明新魚市場用地之地點決定、購買價格及資金來\r\n　　源均非其市長任內所做之決定等情後，被上訴人猶以戰報四稱「鐵證如山，不容\r\n　　狡辯」，「別把利益往自己口袋裝，責任往黃鏡峰身上推」，並刊出前開台中市\r\n　　魚市場第十三次董監事會議議事錄「前半段」及部份台中市議會調查報告，而將\r\n　　議事錄後半段決議內容：「．．．按六九年九月七日所召開協調會中魚市場所提\r\n　　出之價格加四成為洽購底價（亦即靠路邊三十米內為九千八百元每坪，三十米至\r\n　　一百米為八千四百元每坪，一百米以外以七千元每坪）．．．」、「三、協調時\r\n　　如有尾數差異，得以彈性調整，唯路邊部分不超過『每坪一萬元』為原則．．．\r\n　　」之部分刻意加以隱瞞，以誤導選民；復故意將台中市議會調查報告內關於上訴\r\n　　人乙○○於市長任內曾開會決議新魚市場用地購買價格以「不超過每坪一萬元為\r\n　　原則」部分之文字，用乙○○及丙○○之人物畫像刻意遮掩，再將「以每坪五萬\r\n　　五千三百元成交」之文字顏色加深，提醒選民注意，故意誤導選民，使人誤以為\r\n　　購買魚市場用地每坪五萬三千元之價格，及向民間貸款方式籌措資金等決定為乙\r\n　　○○所作成，而與當時每坪「三萬元」市價有顯著差距，該購地價金差額及向民\r\n　　間借貸所支出之高額利息，利益往上訴人之口袋裝。第四號戰報被上訴人刊載上\r\n　　述董監事會議議事錄及台中市議會之調查報告，足見其於發佈戰報之前已掌握具\r\n　　體資料，乃意引用上開議事錄及調查報告為「鐵證」再以斷章取義，移花接木方\r\n　　式，刻意隱匿事實，以大量戰報文宣散布不實之事項，影射上訴人夫妻「利益輸\r\n　　送」圖利，自屬惡意打擊上訴人夫妻，而非適當之評論。其存心誹謗乙○○之犯\r\n　　意，昭然若揭。「一路走來，弊案如一」之文宣內容既將上訴人乙○○與伍澤\r\n　　元同列為「貪官」之流，而被上訴人在上開文宣署名，按「貪官」字眼對現任或\r\n　　曾為公務人員（或公職人員）要屬重大侮辱，再上訴人乙○○涉及八期土地重列\r\n　　弊案及台中魚市場弊案部分，當時仍在法院審理及原審檢察署檢察官偵查中，上\r\n　　訴人是否有罪，仍然不明，而被上訴人猶引用上訴人之「十年含冤」乙詞，其將\r\n　　上訴人與業經一、二審法院判決有罪之伍澤元同列「貪官」，再自詡為「正義」\r\n　　之強烈對比，對上訴人乙○○之名譽難認不生損害。綜上所述，被上訴人於右揭\r\n　　時間散發上開均經其親自署名之前揭、、三份戰報文宣，其內容或有依據\r\n　　，惟均未對各項指摘為初步查否真實，且對丙○○後援會製作之澄清文宣不予理\r\n　　會，猶以不實事項緊盯上訴人乙○○及丙○○，更以漫畫遮掩關鍵文字方式故意\r\n　　扭曲事實真相，企圖達到勝選之目的，其作法顯然利用抹黑之惡意攻訐而詆譭上\r\n　　訴人之名譽，並意圖使丙○○不當選，另上開、部分，雖未妨害丙○○名譽\r\n　　，惟對上訴人乙○○名譽有生損害，被上訴人事後辯稱毫無惡意及未具體指摘丙\r\n　　○○，未肯定有此事云云，要屬飾卸之詞應無可採。而被上訴人甲○○所為，其\r\n　　對於上訴人丙○○部分（即事實、、）係犯公職人員選舉罷免法第九十二\r\n　　條意圖使候選人不當選而散布傳播不實之事罪，被上訴人對上訴人乙○○部分（\r\n　　即事實、、、、）係犯刑法第三百十條第二項加重誹謗罪。被上訴人\r\n　　確有右開犯罪，亦經本院刑事庭以八十九年度上更字第二九八號判決判處罪刑\r\n　　後，由最高法院駁回其上訴在案，有上開判決二件在卷可稽，並經本院調閱上開\r\n　　案卷查核屬實。綜上，上訴人主張遭被上訴人侵害之右開事實，堪信為真實。\r\n五、按『不法侵害他人之．．．名譽者，被害人雖非財產上之損害，亦得請求賠償相\r\n    當之金額，其名譽被侵害者，並得求為回復名譽之適當處分。』民法第一百九十\r\n    五條第一項定有明文。被上訴人於第四屆立法委員選舉期間，分別召開記者會及\r\n    散發上開五號戰報文宣，以不實內容惡意抹黑、攻訐詆譭上訴人等之名譽，導致\r\n    上訴人等之名譽受貶抑，人格遭質疑，選舉遭影響，受有精神之痛苦，上訴人等\r\n    因而據以請求被上訴人為精神賠償，並為回復其名譽之適當處分，即屬依法有據\r\n    。本院審酌：上訴人等均為高級知識份子，曾分任律師、法官、台中市市長、\r\n　  台灣省政府顧問、中國石油公司董事長等職，均為全國知名人士，被上訴人亦受\r\n　　高等教育，以醫生為業，雙方之身分、地位均甚崇高，經濟力亦豐，被上訴人所\r\n    為毀損名譽之手法、內容則甚具詆譭之能事，對上訴人等之聲譽影響頗鉅，及上\r\n    訴人等所受精神上之痛苦等情狀，本院認各以賠償其精神上之損害二百五十萬元\r\n    為適當，從而，上訴人請求被上訴人各給付二百五十萬元，並自起訴狀繕本送達\r\n　　翌日起加計法定遲延利息部分之為有理由，應予准許。超出之部分，則無理由，\r\n　　不應准許。按名譽被侵害者，固得請求回復名譽之適當處分，惟是否適當，以\r\n　　該處分是否已發生回復其名譽之效果為判斷標準。本件被上訴人固以召開記者會\r\n　　及夾報之方式散發系爭之戰報文宣，惟其結果均為由報紙加以報導或依附報紙而\r\n　　散發，是上訴人請求回復其名譽，祇要由被上訴人刊報廣告之方式，在報紙上向\r\n　　其道歉，並使讀者得以知悉其散發之文宣內容係屬不實並構成毀損名譽之犯罪為\r\n　　已足，是上訴人請求命被上訴人將附表所示之道歉啟事（含犯罪事實）在中國時\r\n　　報、聯合報、自由時報等一版以十全批之版面刊登各一日部分，為有理由，應予\r\n　　准許。至請求被上訴人應舉行記者會向其公開道歉，及請求被上訴人應以菊對開\r\n　　紙張印製內容如附表所示道歉啟事全文之海報一百二十五萬份，分五批，每批二\r\n　　十五萬份，將海報以夾報方式散發至市民家戶，向上訴人等道歉部分，核與上開\r\n　　刊登報紙道歉之方式效果重複，並流於浮濫，即無必要，不應准許。另上開三家\r\n　　，乃全國銷量最大之報紙，將上開道歉啟事刊登於第一版一日，已足以使全國人\r\n　　民知悉，上訴人請求連續刊登五日，並於台灣日報為相同日數之刊登，即無必要\r\n　　，超出之部分為無理由，應不准許。\r\n六、上訴人之請求不應准許部分，原審為其敗訴之判決，所採之理由，雖有不同，結\r\n    果則無二致，仍應予以維持，上訴意旨就此部分，仍執陳詞，請求予以廢棄改判\r\n    ，為無理由，應予駁回。至上訴人之請求應予准許部分，原審法院遽為其敗訴之\r\n    判決，即有未洽，上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由\r\n    ，應由本院將此部分廢棄，改判如主文第二、三項之所示。\r\n七、本院所命給付精神慰撫金部分，兩造陳明願供擔保，求為假執行及免假執行之宣\r\n    告，核與法律規定相符，爰分別酌定相當之擔保金額宣告之。\r\n八、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條\r\n    第一項、第二項、第四百五十條、第七十八條但書、第四百六十三條、第三百九\r\n　　十條第二項、第三百九十二條，判決如主文。\r\n中　　　華　　　民　　　國　　九十　　　年　　　九　　　月　　 十一　　 日\r\n~B1民事第五庭審判長法　官　陳滿賢\r\n~B2　　　　　　　　法　官　鄭金龍\r\n~B3　　　　　　　　法　官　朱　樑\r\n右為正本係照原本作成。\r\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\r\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\r\n，並繳納送達用雙掛號郵票拾份（每份參拾肆元）。\r\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\r\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\r\n第二項（詳附註）所定關係之釋明文書影本。\r\n~B　　　　　　　　書記官　陳秀真\r\n中　　　華　　　民　　　國　　九十　　　年　　　九　　　月　　 十四　　 日\r\n附註：\r\n民事訴訟法第四百六十六條之一（第一項、第二項）\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\r\n有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\r\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\r\n。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｙ"
}