{
  "JID": "CHDV,95,選,1,20060503,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20060503",
  "JTITLE": "選舉無效之訴",
  "JFULL": "臺灣彰化地方法院民事判決　95年度選字第1號\r\n原　　　告　戊○○\r\n被　　　告　己○○\r\n訴訟代理人　陳姿君律師\r\n上列當事人間當選無效之訴事件，本院於民國95年4月19日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、被告受合法通知，未於最後言詞辯論期日到場，核無民事訴\r\n    訟法第386條各款所列情形，爰依原告之聲請，由其一造辯\r\n    論而為判決，先予敘明。\r\n二、原告起訴主張：\r\n    被告參選彰化縣芬園鄉第十五屆鄉長競選期間，於民國94年\r\n    11 月5日中午，訴外人丙○撥打被告之行動電話，並於電話\r\n    中陳稱：「你會當選．．．我給你拜託一下，你若當選，我\r\n    兒子給你叫去公所做工友好嗎」等語，被告竟以「好啦．．\r\n    ．謝謝．．．你再去跟甲○○講就好．．．你跟他講一下，\r\n    這樣我就會記得」等語，對於有投票權之丙○，期約不正利\r\n    益並約其為投票權為一定之行使。被告又以1斤茶葉向訴外\r\n    人乙○○○賄選，要求乙○○○於選舉時為其出力。另被告\r\n    樁腳即訴外人張孫票以現金新台幣（下同）1,000元（每票\r\n    500 元）向訴外人丁○○行賄，指名支持被告。被告行為顯\r\n    已觸犯公職人員選舉罷免法第90條之1第1項之罪，並足以影\r\n    響選舉結果，爰依公職人員選舉罷免法第103條之規定提起\r\n    本訴。並聲明：被告當選無效；訴訟費用由被告負擔。\r\n三、被告則以：\r\n    被告為第十五屆芬園鄉鄉長當選人，於選舉期間接到丙○電\r\n    話時，因被告並不認識丙○，故僅基於禮貌及候選人之身分\r\n    ，以「喔，這樣喔」、「謝謝」、「嘿」、「好啦」、「感\r\n    謝妳，謝謝」等語應付回答，且被告於電話中亦無詢問該婦\r\n    人之姓名，更未探詢婦人兒子姓名、年齡、學歷，顯見被告\r\n    並無承諾婦人之意，婦人又於電話中講到甲○○前任村長，\r\n    又講到「那個阿桑在那裡一凸凸，我不敢跟你說」云云，語\r\n    焉不詳，被告才順口回答「妳再去跟甲○○講就好」，被告\r\n    是想要敷衍性地掛掉電話，無意繼續交談，事後被告與甲○\r\n    ○更無談過關於婦人之事，被告根本就無從知悉丙○是否為\r\n    有投票權之人，如何能以行賄之意思進而對其期約賄選，被\r\n    告和丙○之對話內容顯未達意思合致，此更不足以影響選舉\r\n    之結果。被告與乙○○○有遠親關係，選舉期間請託其幫忙\r\n    是人之常情，並不涉及賄選，原告所謂被告以茶葉賄選云云\r\n    ，業經彰化地方法院檢察署檢察官偵查終結，以94年偵字第\r\n    172號處分不起訴在案。至於原告主張被告樁腳張孫票以現\r\n    金向丁○○買票，指名支持被告，則純屬虛構，原告應負舉\r\n    證責任等語資為抗辯。並聲明：原告之訴駁回；訴訟費用由\r\n    原告負擔。\r\n四、按當選無效訴訟，依公職人員選舉罷免法第103條第1項規定\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起15日內，向該管轄法院提起\r\n    當選無效之訴。本件兩造同為彰化縣芬園鄉第十五屆鄉長候\r\n    選人，於94年12月3日投票後，經彰化縣選舉委員會於94年\r\n    12月9日公告被告當選。原告為同一選舉區之候選人，且於\r\n    94年12月23日即向本院提起本件當選無效訴訟，並未逾越上\r\n    開法定期限。雖原告於起訴狀誤載為依公職人員選舉罷免法\r\n    第101條規定提起「選舉無效」之訴，惟法院就當事人主張\r\n    之事實所為法律之判斷，本不受當事人陳述之法律上意見所\r\n    拘束，本件訴訟之標的應以原告主張之基礎事實為準，並不\r\n    因原告誤引法條而受影響，是以原告本件起訴核與首揭條文\r\n    所定提起當選無效訴訟之要件，並無不合，先予敘明。\r\n五、當選人有公職人員選舉罷免法第90條之1第1項之行為，足認\r\n    有影響選舉結果之虞者，同一選舉區之候選人以當選人為被\r\n    告，依公職人員選舉罷免法第103條第1項第4款規定提起當\r\n    選無效之訴，須證明當選人有公職人員選舉罷免法第90條之\r\n    1第1項之行為，且其行為足認有影響選舉結果之虞，始足當\r\n    之。茲依上開要件，分述如下：\r\n  按期約賄賂，係指雙方相互約定交付賄賂，其意思已經合致\r\n    ，惟尚待屆期交付者而言，故苟雙方意思尚未合致，即難謂\r\n    其期約已屬完成。本件原告主張丙○曾撥打被告行動電話，\r\n    並在電話中稱「你會當選．．．我給你拜託一下，你若當選\r\n    ，我兒子給你叫去公所做工友好嗎」等語，而被告則於電話\r\n    中答以「好啦．．．謝謝．．．你再去跟甲○○講就好．．\r\n    ．你跟他講一下，這樣我就會記得」等語之事實，有臺灣彰\r\n    化地方法院檢察署通訊監察書、通訊監察譯文附於本院95年\r\n    度選訴字第2號刑事卷可參，固堪認為真實。惟被告否認上\r\n    開通話內容係有期約賄選之合意，並辯稱僅是伊敷衍對方之\r\n    詞。經查，本院觀諸上開通訊監察譯文即被告與丙○之對話\r\n    內容，可以認定係丙○主動打電話給被告，且被告與丙○確\r\n    不相識，換言之，被告於電話中並不確定與其對談者為何人\r\n    及該人是否為彰化縣芬園鄉有投票權之選民。而衡情候選人\r\n    基於選舉之考量，對於民眾之請託，當下多不便明白拒絕，\r\n    就此是否構成期約賄選，自應審慎加以認定，要非凡此競選\r\n    語言，均應視同賄選，如此方不悖離國民之法律感情與認知\r\n    。如前述被告與丙○並不相識，亦不確定丙○是否為彰化縣\r\n    芬園鄉之選民，於丙○主動打電話並表示將投票支持伊之情\r\n    狀下，被告自不便於電話中嚴詞拒絕，且被告若有期約賄選\r\n    之意，應會主動探詢丙○之姓名住址等資料，方便日後安排\r\n    。再者，以現今社會經濟之不景氣，公家機關工作即使為工\r\n    友或清潔隊員，都一職難求，被告於一不認識之婦人打電話\r\n    稱要投他一票，立即與該婦人合意安排其子擔任工友，亦與\r\n    常理有違，故被告辯稱其在電話中稱好，係敷衍對方之答法\r\n    一節，應堪採信。是被告上開於電話中之對話內容，純係選\r\n    舉語言及敷衍之詞，被告實際上並無答應丙○單方要求之意\r\n    ，被告與丙○間即未達意思合致之程度。\r\n  次按公職人員選舉罷免法第90條之1第1項之投票行賄罪，其\r\n    所謂之賄賂，係指對於有投票權人關於投票權行使之不法報\r\n    酬而言，即須該項財物與有投票權人之行使或不行使投票權\r\n    ，二者之間具有對價關係為必要。本件原告主張被告於選舉\r\n    期間贈送1斤茶葉予乙○○○之事實，經證人乙○○○（下\r\n    稱證人）到庭結證屬實，固堪認為真實。惟被告否認涉及賄\r\n    選，並辯稱其與證人有遠親關係，請託其幫忙是人之常情。\r\n    經查，證人到庭結證稱：「不認識原告」、「被告的祖母跟\r\n    我四嬸是親姊妹，他叫我姑姑，平常在路上見面會打招呼」\r\n    、「他（被告）成立服務處，他跟他太太拿一斤茶葉送我，\r\n    跟我說他要選鄉長請我幫忙，我說自己人會投給他」等語綦\r\n    詳，足認被告與證人認識，且有遠親關係，原告與證人則互\r\n    不相識。而衡情於地方性之鄉長選舉，證人應會投與其相識\r\n    且有遠親關係之被告一票，被告本無需贈送茶葉換取證人為\r\n    投票權一定之行使，其向證人謂「請你幫忙」則僅是競選期\r\n    間候選人之口頭語，亦不能遽認被告有向證人行賄之意。況\r\n    且，被告如以茶葉賄選，應由樁腳大量發送予選民，然被告\r\n    係和太太親自送茶葉予證人，此與一般賄選模式不同，又除\r\n    證人外並無其他選民獲贈茶葉，亦經證人結證在卷，且檢察\r\n    官搜索被告及其他選民住處多處，除於被告處有扣得相同茶\r\n    葉外，其餘處所均未發現相同茶葉，此有臺灣彰化地方法院\r\n    檢察署檢察官94年度選偵字第172號對被告之不起訴處分書\r\n    影本在卷可稽，故被告辯稱贈送證人茶葉乃人情之常非為賄\r\n    選等語，即堪採信。是被告贈送1斤茶葉予證人，並非基於\r\n    左右證人投票意向之意思，亦即被告贈送茶葉予證人，與證\r\n    人行使投票權間，並不具對價關係。\r\n  末按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    ，本件原告主張被告之樁腳張孫票以現金向丁○○行賄之事\r\n    實，為被告所否認，原告復未舉證以實其說，其上開主張之\r\n    事實，即難採信。\r\n六、綜上所述，原告主張被告參加彰化縣芬園鄉第十五屆鄉長選\r\n    舉時，有公職人員選舉罷免法第90條之1第1項之行為，本院\r\n    審酌原告提出之證據資料及被告之答辯資料，認為依原告之\r\n    舉證，尚乏直接證據足資認定被告確有違反公職人員選舉罷\r\n    免法上開規定之行為，從而原告依同法第103條第1項第4款\r\n    規定，訴請宣告被告當選彰化縣芬園鄉第十五屆鄉長無效，\r\n    即無理由，應予駁回。\r\n七、結論：本件原告之訴為無理由，依公職人員選舉罷免法第\r\n    110條，民事訴訟法第385條第1項前段、第78條，判決如主\r\n    文。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　 3　　日\r\n                民事第二庭　　　審判長法　官　何志通\r\n                                      法  官　詹秀錦\r\n                                      法  官　施錫揮\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　 3　　日\r\n                      　　　    　　　書記官　蘇美苓"
}