{
  "JID": "TCHV,104,選上,41,20151230,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "41",
  "JDATE": "20151230",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　104年度選上字第41號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　江世鐘　\r\n訴訟代理人　葉玲秀律師\r\n複代理人　　陳怡君　\r\n訴訟代理人　楊玉珍律師\r\n被上訴人　　臺灣彰化地方法院檢察署檢察官劉彥君\r\n訴訟代理人　魏俊　\r\n參　加　人　陳○翔　\r\n上列當事人間請求當選無效事件，上訴人對於民國104年7月8日\r\n臺灣彰化地方法院103年度選字第22號第一審判決提起上訴，本\r\n院於104年12月9日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n原判決當事人欄關於原告「臺灣彰化地方法院檢察署檢察官」之\r\n記載，應更正為「臺灣彰化地方法院檢察署檢察官劉彥君」。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按法院組織法第61條規定：「檢察官對於法院，獨立行使職\r\n    權」；又同法第60條規定：「檢察官之職權如左：實施偵\r\n    查、提起公訴、實行公訴、協助自訴、擔當自訴及指揮刑事\r\n    裁判之執行。其他法令所定職務之執行」。又按當選人有\r\n    公職人員選舉罷免法（下稱選罷法）第99條第1項之行為，\r\n    選舉委員會、「檢察官」或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起當選無效之訴，選罷法第120條第1項第3款亦有明文。準\r\n    此，由檢察官行使之檢察職權，除刑事司法外，亦包含其他\r\n    法律特別授與之職權，而檢察官於行使其檢察職權之際，乃\r\n    為維護社會秩序之公益代表人，須超出黨派以外，維護憲法\r\n    及法律保護之公共利益，公正超然、勤慎執行檢察職權，應\r\n    有其自主性及獨立性，不同於一般行政官，而享有類似法官\r\n    對外獨立執行職務之權限。是以，上開選罷法既規定提起當\r\n    選無效之主體係「檢察官」，並非「檢察署」，且選罷法並\r\n    無類如刑事訴訟法第52條規定，檢察官起訴書應蓋用檢察署\r\n    之印，從而本件當選無效事件，係以台灣彰化地方法院檢察\r\n    署「檢察官劉彥君」名義提起（見原審卷第3頁反面起訴狀\r\n    具狀人欄名稱及簽章欄、第7頁委任狀：本院卷第82頁委任\r\n    狀、第205頁民事辯論狀），然原判決當事人欄卻漏載檢\r\n    察官「劉彥君」姓名，惟不影響當事人同一性，爰更正原判\r\n    決當事人欄原告為「臺灣彰化地方法院檢察署檢察官劉彥君\r\n    」，且兩造及參加人對此更正，亦不爭執（見本院卷一第11\r\n    3頁反面），合先明。\r\n二、次按當選人有公職人員選舉罷免法（下稱選罷法）第99條第\r\n    1項之情事者，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日內，向該\r\n    管轄法院提起當選無效之訴，此觀選罷法第120條第1項第3\r\n    款規定自明。查上訴人係彰化縣選舉委員會於民國(下同)10\r\n    3年11月29日舉辦之臺灣省彰化縣各鄉（鎮、市）民代表會\r\n    第20屆代表選舉之彰化縣員林鎮第3選舉區鎮民代表選舉之\r\n    候選人（下簡稱系爭選舉或系爭選舉候選人），嗣經彰化縣\r\n    選舉委員會於103年12月5日，以彰選一字第0000000000號公\r\n    告當選系爭選舉鎮民代表，有該公告及當選名單在卷可稽（\r\n    見原審卷第10-15頁）。被上訴人以上訴人涉有選罷法第99\r\n    條第1項之行為，於103年12月30日提起本件當選無效訴訟，\r\n    有起訴狀上之原法院收文戳印在卷可稽（見原審卷第3頁）\r\n    ，揆諸前開規定，被上訴人提起本件上訴人系爭選舉當選無\r\n    效訴訟，應屬適法。\r\n三、又查，本院104年度選上字第41、47號當選無效事件是相牽\r\n    連案件（查兩案件之被告均為江世鐘，且均訴請江世鐘系爭\r\n    選舉無效訴訟，下稱本案或47號案件），而有依公職人員選\r\n    舉罷免法第128條準用民事訴訟法第205條合併辯論，分別判\r\n    決之必要，並經兩造同意在案（見本院卷二第135頁），併\r\n    此明。\r\n貳、訴訟要旨：\r\n一、本件上訴人主張：緣上訴人與訴外人徐○明同為彰化縣員林\r\n    鎮○○羽球隊之成員，上訴人為圖能順利當選鎮民代表，遂\r\n    基於投票賄選之犯意，於103年9月至10月間某日，先於彰化\r\n    縣員林鎮西區體育館拜託徐○明稱讓票好看一點等語，嗣於\r\n    數日後，再於西區體育館內交付新臺幣（下同）賄款3萬元\r\n    予徐○明（下簡稱系爭3萬元賄款），並向徐○明稱此筆款\r\n    項作為茶水費等語，徐○明即知悉上訴人之真意，而與上訴\r\n    人共同基於賄選之犯意聯絡（查附表一、二所示，江世鐘、\r\n    徐○明、俊仁於系爭選舉分別為鎮民代表、里長、及縣議\r\n    員之候選人，徐○明同時為自己及江世鐘、○任賄選買票\r\n    ，下稱三合一賄選買票），於103年9、10月間，由徐○明出\r\n    面向附表一所示里民廖劉○丹、林○鎮、張○梅、陳○宏、\r\n    蕭○喜、李○彰、劉○等（下合稱廖劉○丹等七人）交付賄\r\n    款，再由廖劉○丹、林○鎮、張○梅、陳○宏、蕭○喜（下\r\n    合稱廖劉○丹等五人）將賄款分送附表二所示其他里民黃詹\r\n    ○英、游黃○素、江林○鳳、陳江○美、江○甄、張○善、\r\n    蕭○中、謝○復、陳○湖、黃○樑、陳○民等人（下合稱黃\r\n    詹○英等十一人）。又江世鐘、徐○明賄選犯行，並經臺灣\r\n    彰化地方法院檢察署（下稱彰地檢）以103年度選偵字第201\r\n    、203、204、205、206、211、277號偵查起訴（含103年度\r\n    選他字第213號偵查案，下各簡稱201、203、204、205、206\r\n    、211、277偵查案件，或選他213案件或合稱偵查案件），\r\n    並經臺灣彰化地方法院（下稱彰化地院）以103年度選訴字\r\n    第30號判處罪刑在案（查其中被告○任判決無罪在案，但\r\n    替○任交付賄款之何○豪，則判處罪刑在案，下均稱刑一\r\n    審案件），查既有徐○明及上開刑案被告等證詞，足見上訴\r\n    人確有選罷法第99條第1項之賄選行為，為此訴請江世鐘系\r\n    爭選舉無效等詞。並求為判決駁回對造之上訴。\r\n二、上訴人則以：按當選人有選罷法第99條第1項者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，選罷法第120條第1項第3款定有明文；即選罷法第120條\r\n    第1項既明定「當選人」為賄選主體，自不得捨文義而擴張\r\n    解釋，將之及於當選人以外之人。次按，當事人主張有利於\r\n    己之事實者，就其事實有舉證之責任，又選舉罷免訴訟程序\r\n    ，除選罷法規定者外，準用民事訴訟法之規定，民事訴訟法\r\n    第277條前段、選罷法第128條前段分別定有明文，故選罷訴\r\n    訟除選罷法另有規定者外，其舉證責任與民事訴訟同，即應\r\n    先由被上訴人負舉證之責，被上訴人雖指稱徐○明有為上訴\r\n    人賄選行為乙節，然查徐○明與上訴人僅同為彰化縣員林鎮\r\n    ○○羽球隊之成員關係，並無其他特別交情。且徐○明未在\r\n    上訴人競選服務處或團隊內擔任助選或輔選工作，亦非上訴\r\n    人之輔選幹部、樁腳或助選人員，徐○明與上訴人間難謂有\r\n    選任或監督關係可言。又查徐○明就江世鐘『有無交付』系\r\n    爭三萬元賄款？及『何時、何處交付』？『有無包裝』？等\r\n    事項，於刑案偵、審中，均證述不一，自不足取。又據證人\r\n    張○松於鈞院另案104年度選上字第47號江世鐘選舉無效案\r\n    件證詞，足證證人徐○明所曾供述：「江世鐘有交付3萬元\r\n    給我當茶水費用」云云，顯非事實。足證徐○明之賄選行為\r\n    ，係其個人行為，核與上訴人無關。是被上訴人主張上訴人\r\n    系爭選舉無效，應無理由等語，資為抗辯。並求為判決：\r\n    原判決廢棄。上廢棄部分，被上訴人於第一審之訴駁回。\r\n    第一、二審訴訟費用由被上訴人負擔。\r\n三、參加人陳○翔主張：查參加人屬系爭選舉同一選區之鎮民代\r\n    表候選人，對本件訴訟具有法律上利害關係，依法於訴訟繫\r\n    屬中得參加訴訟，合先敘明。又查上訴人參選系爭選舉不思\r\n    以正當途徑，尋求選民支持，先交付訴外人徐○明系爭3萬\r\n    元賄款，與徐○明共同基於賄選之犯意聯絡，再由徐○明於\r\n    103年10月間，以每位選民一千元賄款為單位，分別支持議\r\n    員○任（對價300元）、鎮民代表江世鐘（對價200元）以\r\n    及里長徐○明（對價500元；即合稱三合一賄選買票），有\r\n    投票權之人均明知所收受之款項，係用以買票賄選之對價，\r\n    仍予以收受並同意於投票日投票支持江世鐘、○任、徐○\r\n    明。又徐○明於系爭選舉前任員林鎮○○里里長其上開賄款\r\n    分配，說明三合一賄選買票，係有組織系統之賄選，上訴人\r\n    有違選舉罷免法第99條第1項之行為，有當選無效之原因，\r\n    依據選罷法第120條第1項第3款參加人請求宣告上訴人系爭\r\n    選舉當選無效。再查，訴外人徐○明已於另案（即鈞院104\r\n    年度選上字3號）民事確定判決當選無效，徐○明並作證證\r\n    述上訴人賄選事實甚明。衡諸常理，若非上訴人交付賄選款\r\n    項給徐○明，徐○明何以甘冒賄選之罪為上訴人行賄，且徐\r\n    ○明於彰化地院刑事判決103年度選訴字第30號中表示，業\r\n    將上訴人江世鐘所交付賄選餘款五萬元繳交國庫，倘若無上\r\n    訴人確實有交付賄選款項給徐○明，徐○明當然無自掏腰包\r\n    交付未查獲之賄選款項之理。又證人張○松於鈞院另案104\r\n    年度選上字第47號當選無效事件之證詞，就江世鐘是否有交\r\n    付徐○明賄款乙節，證稱：無法證明等詞在卷，即上訴人無\r\n    法排除徐○明證詞的正確性，是被上訴人提起本件訴訟，為\r\n    有理由等詞。並求為判決駁回對造之上訴。\r\n參、得心證之理由：\r\n一、按選罷法第99條第l項關於賄選行為之犯罪構成要件規定，\r\n    在嚴格文義上固以「當選人」有賄選行為為其宣告當選無效\r\n    之事由。然查多年來每逢辦理選舉活動，政府機關均會擬訂\r\n    各類淨化選風之實施方案，並依地區特性設定宣導方式及配\r\n    套措施。對於選區小、參選者眾、競爭勢必激烈之基層選舉\r\n    ，亦常針對不同對象設計不同主題，經由電視、廣播、網路\r\n    、報章、雜誌等各種宣導管道推展反賄選工作，同時宣示司\r\n    法機關查察賄選之決心，鼓勵民眾勇於檢舉不法。近年來由\r\n    於民主深化，選民對於不得任意收受候選人以任何名義餽贈\r\n    之財物乙節已知之甚明，以賄選等不正手段從事競選活動所\r\n    面臨之法律風險，亦不斷提高。於此情況下，候選人為了規\r\n    避司法機關之賄選查察，已鮮少於從事自力親為之賄選勾當\r\n    ，而改以假手他人充為白手套，或以捐贈、贊助、頒獎等名\r\n    義之模式，遂行賄選之實。再者，選罷法第120條第1項第3\r\n    款所欲規範者，乃不法當選之行為，而非針對當選者個人，\r\n    只不過係將法律效果歸由當選者負擔，此觀諸該條立法理由\r\n    自明。職是，只要當選結果涉及賄選行為，而當選人又非完\r\n    全無可歸咎，自應承擔不利後果。準此，選罷法第120條第1\r\n    項第3款所指當選人之行為，應不限於當選人本人親為之行\r\n    為，法院審理以賄選為由，而提起之當選無效訴訟事件時，\r\n    不宜單就當選人本身是否直接涉入或親為賄選行為作為論斷\r\n    之唯一依據，若當選人與他人具有共犯概念涵攝之範圍者，\r\n    應認仍在選罷法第120條第1項規定當選人之文義範圍內。故\r\n    如有直接證據或綜合其他間接事證，足以證明當選人對其親\r\n    友、樁腳、支持者或競選團隊成員之賄選行為，有共同參與\r\n    、授意或同意等不違背其本意，而推由各該人等為其進行賄\r\n    選之事實，或當選人雖與之無犯意聯絡，但對親友、樁腳、\r\n    支持者或競選團隊成員為其賄選之行為，得以知情卻予以放\r\n    任者，本於推理之作用，仍得以證明候選人有上開事實之證\r\n    據為間接證據，認定當選人有選罷法第99條第1項之賄選行\r\n    為，而符合選罷法第120條第1項之規定（本院100年度選上\r\n    字第5號民事判決要旨參照）。是以，如有直接證據或綜合\r\n    其他間接事證，足以認定當選人對其親友或競選團隊成員之\r\n    賄選行為，有共同參與、授意或同意等不違背其本意，而推\r\n    由該等人實行賄選之行為者，應視為係當選人與該等之人為\r\n    共同賄選之行為，仍應為選罷法第120條第1項規範之對象。\r\n二、次按證明應證事實之證據資料，並不以可直接單獨證明之直\r\n    接證據為限。凡先綜合其他情狀，證明某事實，再由某事實\r\n    為推理的證明應證事實，該證明某事實之間接證據，亦包括\r\n    在內。（最高法院86年度台上字第611號、92年度台上字第\r\n    1499號民事判決要旨參照）。易言之，上訴人是否與涉及賄\r\n    選，須經綜合一切情狀、證據，依調查證據及斟酌全辯論意\r\n    旨之結果認定。又按證據係用以證明待證事實之真偽，民事\r\n    訴訟法規定之證據方法有人證、鑑定、書證、勘驗、當事人\r\n    訊問，該等證據方法有具不變性者如書證，有具瑕疵可能性\r\n    者如人證、當事人訊問。因人之對「事」、「物」之陳述，\r\n    除非該陳述者係熟習於所陳述對象之「事」、「物」，否則\r\n    或因個人對「事」、「物」之認知不同而致陳述不完全一致\r\n    ，或係因時間過久、年紀或健康因素而記憶淡忘，或係因擔\r\n    心有他人受刑事處分而在證述時有所保留（此時尚涉偵訊者\r\n    之偵查技巧），但然若陳述者其所為之證言既與其他事證相\r\n    符（即基本事實相符，惟時間、地點、或在場人之位置或有\r\n    些許差異），自不得僅以其之證言有枝節上之出入，即認其\r\n    之證言全不可採。又按選罷法第127條第2項規定：「法院審\r\n    理選舉、罷免訴訟時，應依職權調查必要之事證」。\r\n三、被上訴人及參加人主張：上訴人於103年9月至10月間某日，\r\n    先於彰化縣員林鎮西區體育館拜託徐○明稱讓票好看一點等\r\n    語，嗣於數日後，再於西區體育館內交付系爭3萬元賄款予\r\n    徐○明，並向徐○明稱此筆款項作為茶水費等語，徐○明知\r\n    悉上訴人之真意，而與上訴人共同基於賄選之犯意聯絡，由\r\n    徐○明出面向附表一所示廖劉○丹等五人行賄，再由廖劉○\r\n    丹等五人將賄款分送附表二所示其他里民黃詹○英等十一人\r\n    （即三合一賄選買票）等情，然為上訴人所否認，並以前詞\r\n    置辯。是本件首應審究者，厥為上訴人與徐○明間，就系爭\r\n    選舉有無犯意聯絡及行為分擔？茲本院調閱上開刑事偵、審\r\n    卷宗，查悉如下：\r\n  徐○明於103年11月22日檢察官訊問時供稱：「（問：還有\r\n    什麼話要說？）我願意供出代表的部分，約九月份的時候，\r\n    江世鐘在員林鎮西區體育館與球場上對我說，要贊助我一點\r\n    競選費用，我說你經濟困難還要幫我什麼，他說是要給我當\r\n    茶水費用，我說不用，他說小意思，幾天後他在球場或是我\r\n    辦公室拿三萬元給我，他就說拜託我票讓他好看一點，他沒\r\n    有說一票多少錢，但是我知道他的真意是要我用這些錢去幫\r\n    他弄到選票，所以我就用買票的方式幫他配票，他名義上贊\r\n    助我競選費用的茶水費，實際上就是用這些現金換一些票。\r\n    」、「（問：江世鐘確實拿三萬元要你幫他處理選票？）他\r\n    不是這樣說，他的意思是要我幫他在○○里的票櫃裡有選票\r\n    。」、「（問：有無其他補充？）江世鐘名義上是贊助茶水\r\n    費，但真實的意思我了解。」等語（見選他字第213號卷\r\n    第35、36頁）。又徐○明於原法院聲請羈押庭法官訊問時供\r\n    稱：「（問：你買票的金額你本人的部分是多少？）每票五\r\n    百元」、「（問：超過五百元的部分？）其中議員三百元選\r\n    ○任，鎮民代表二百元選江世鐘」、「（問：江世鐘的部\r\n    分他交多少錢給你？）三萬元，是他本人交給我的。」、「\r\n    （問：江世鐘交錢給你的時候如何說？）他說讓我當競選費\r\n    用，當茶水費用，也希望票櫃裡面有他的票。因為過去我們\r\n    這個里的議員及鎮民代表投票數大部分都是個位數，他希望\r\n    可以增加票數。」、「（問：認識江世鐘多久？）參加我的\r\n    羽球隊認識，他是羽球隊領隊，我認識他一年多。他在上屆\r\n    鎮民代表是落選，我這一年多因為打球比較親近。」等語（\r\n    見原法院103年度聲羈字第298號103年11月23日訊問筆錄第3\r\n    -5頁）。又徐○明於原法院刑事庭104年3月10日審理證稱：\r\n    「（問：江世鐘是在何時給你三萬元？）大概是在去年九、\r\n    十月份的時候，江世鐘跟我是羽球隊友，江世鐘跟我在某一\r\n    天早上在西區體育館打球的時候，跟我講說他以前選過代表\r\n    ，這一次請我幫忙一下，經過一些時日，他就來我辦公室在\r\n    ○○街00號，他就從袋子裡面拿出一些錢給我說當茶水費助\r\n    選費用，我本來想說大家認識這麼久，他也只有當縣政府的\r\n    顧問，他也沒有父親，家境不太好，所以我跟他說不需要，\r\n    他說拿一點費用給我當助選費用，我就盛情難卻，我就把它\r\n    收下。」、「（問：你聽完江世鐘跟你請託還有拿錢給你贊\r\n    助你選舉，你認為他的意思是什麼？）他的意思是票箱裡面\r\n    開出來的票數好看一點，是指他代表的票要好看一點，不要\r\n    只有個位數字，他有說給我的票開出來好看一點。」、「（\r\n    問：請提示103年選他字第213號卷一第35頁反面，為何你在\r\n    偵訊時說你知道江世鐘的真意是要你用這些錢去幫他弄到選\r\n    票？）我也有認為那三萬元江世鐘有買票的意思。」等語（\r\n    見原法院103年度選訴字第30號104年3月10日審判筆錄第6、\r\n    7、9頁）。徐○明再於原法院刑事庭104年5月29日審理中供\r\n    稱：「（問：對於江世鐘於偵訊、本院訊問、準備程序、審\r\n    理中所述，有何意見？《提示並告以要旨》）江世鐘錢交給\r\n    我就是要我替他買票，實際就是這個樣子，他就是要我幫忙\r\n    他，替他買票。」、「（問：他有明確跟你講說這三萬元是\r\n    買票的錢還是說是茶水費？）他就是叫我幫他買票，他沒有\r\n    講茶水費，我當里長又不需要買票，他拿錢給我就是要我替\r\n    他買票。」、「（問：你是否確定江世鐘有明白跟你講請你\r\n    幫他買票？）對。」、「（問：徐○明於警詢、偵訊中所述\r\n    是否實在？《提示並告以要旨》）實在。江世鐘的部分實際\r\n    上就是要我幫他向里民買票，江世鐘的部分以今日所述較實\r\n    在，我的情況不需要人家給我助選費，選舉到了拿錢給我就\r\n    是要我替他買票，這很明顯，員林鎮○○里沒有幾票，沒有\r\n    去買票的話選民不會選給你，所以江世鐘在選舉到了拿錢給\r\n    我就是要我幫他買票。…」、「（是否江世鐘為圖能順利當\r\n    選鎮民代表，遂基於投票行賄之犯意，於103年9月至10月間\r\n    某日，先於彰化縣員林鎮西區體育館拜託徐○明稱讓票好看\r\n    一點等語？）有。」、「（問：是否嗣於數日後，在於西區\r\n    體育館內交付現金新台幣3萬元予徐○明，並向徐○明稱此\r\n    筆款項作為茶水費等語？）在體育館講，錢是拿到我里辦公\r\n    室給我。」、「（問：拿錢給你的時候江世鐘講的內容是什\r\n    麼？）很久了，我也記不清楚，意思就是叫我要幫他買票的\r\n    意思。」、「（問：上一次問你的時候你並沒有說江世鐘有\r\n    明白表示是要你拿這個錢去幫他買票，跟你今天所講不一樣\r\n    ，哪一次所述為真？）我今天所講的是真的，平常就有拜託\r\n    我○○里能夠爭取一些選票，然後有一天他就拿來辦公室叫\r\n    我替他買票。」、「（問：你後來幫江世鐘的買票方式你是\r\n    如何分配的？）我接到錢之後我就去拜託我的里民幫他買票\r\n    。」等語（見原法院103年度選訴字第30號104年5月29日審\r\n    判筆錄第14、15、77、82、83頁）。另證人徐○明迭於偵訊\r\n    中證稱：「（問：你幫○任和江世鐘配票資金誰出？）\r\n    ○任有1個跟他很好的人叫何先生，他拿錢給我當競選費用\r\n    ，多少錢，他拿7萬元給我，要我幫忙○任在○○里的票\r\n    。（問：何先生的名字？）何○豪，約4、50歲的人，我也\r\n    認識他，他可能是○任的競選團隊，他約9月底我們在○\r\n    ○路三商百貨遇到，他說要幫忙我的競選費用，也要幫忙\r\n    ○任在○○里的票，他就說要拿7萬元給我，也當場拿出來\r\n    ，他就拿1個紙袋給我，因為是晚上我看不清楚紙袋的顏色\r\n    。（問：你有無當場清點？）沒有，我回去後打開來清點確\r\n    實是7萬元，但我忘記面額了，都是舊鈔。（問：他坐什麼\r\n    交通工具來？）他1個人開車來，就停在三商的前面等我，\r\n    我的機車後來也到了，他下車來跟我講，我們在路邊講等語\r\n    （選他字卷一第25頁正反面）；（問：何○豪在電話中有無\r\n    告訴你，為何要與你見面？）都沒講，但是我停車下來之後\r\n    ，他就馬上跟我講，因為選舉到了，這些錢就幫助你助選，\r\n    另外希望○○里的票匭裡，○任的票數可以增加一下，不\r\n    要太難看，說完就從轎車裡拿出錢給我。（問：你說你與何\r\n    ○豪平常沒有互動，只去過1次○○里里長辦公室找你，你\r\n    想何○豪為何會吃飽閒閒突然間拿7萬元幫你助選，還叫你\r\n    幫○任拉票嗎？）我知道何○豪很關心○任的選舉，他\r\n    在團隊做什麼職位我不知道。（問：你只知道何○豪很關心\r\n    ○任的選舉，但對於他在選舉團隊內的職務都不知情，你\r\n    就可以接受他拿7萬元給你？還答應他要讓○任的票箱好\r\n    看多幾票？你覺得這樣合理嗎？）我在接受這筆錢之前，我\r\n    知道何○豪有在幫○任輔選議員，所以我是知道何○豪有\r\n    在輔選，才接受這筆錢，因為他要幫忙我，也同時要幫○\r\n    任拉票，所以我才收他的錢，我有了解何○豪這個人。（問\r\n    ：何○豪的為人究竟如何？）我不清楚他的為人，但是何○\r\n    豪告訴我，這是他自己的錢。（問：何○豪特別告訴你這是\r\n    他的錢嗎？）是」等語（選他字卷一第40頁正反面）；「（\r\n    問：○任有沒有來找你拜託過選議員的事？）有，在辦公\r\n    室講，是在103年7、8月份，他說他之前當代表，現在轉換\r\n    跑道選縣議員，要我盡量幫忙他，讓他票多一點。（問：要\r\n    如何幫忙？）他沒有說要用什麼條件幫忙，但我心裡有數，\r\n    要我選里長時順便幫助他選縣議員，有一天他的服務團隊的\r\n    何○豪來我辦公室，來了很多次，何○豪最近有一次打電話\r\n    到我的手機給我說要找我，我回說我正要去北區的路上，他\r\n    問我人在哪裡，我說我在水利會斜對面，他就開車停在之前\r\n    三商百貨附近，何○豪和我差不多時間到，誰先到我忘記了\r\n    ，何○豪打開車門拿了1包東西給我，裡面裝錢，說要給我\r\n    當競選費用，要我幫忙○任，我知道天下沒有白吃的午餐\r\n    ，他有說裡面是7萬元，但我在現場沒有點，回去才點。（\r\n    問：何○豪如何跟你講這筆錢的用途？）他有講是我的競選\r\n    費用，但我知道實際上是要我幫忙他買票，因為他以前有跟\r\n    我說過，○○里的票很少。（問：何○豪沒有講買票，你怎\r\n    麼敢確定○任要你幫忙買票？）因為他曾經跟我說○○里\r\n    的票箱開出來要好看一點，拿7萬元給我的當天何○豪沒講\r\n    ，但之前來拜訪我是至少講了2、3次，○任也講過要我幫\r\n    忙他開票多一點及票開出來漂亮一點。（問：何○豪拿7萬\r\n    元給你時，有無拿任何文宣、贈品給你？）沒有，就只有1\r\n    包錢。（問：你如何確認○任、何○豪要你幫忙買票？）\r\n    不然他為何要拿7萬元給我，我也不欠這競選費用，他沒頭\r\n    沒尾就拿錢給我，不是買票是為了什麼，人家拿錢給我我就\r\n    有壓力，我也怕人家誤會我把錢吞掉。（問：可是何○豪說\r\n    沒有拿錢給你？）我願意對質，他亂講話，他跟我沒有親戚\r\n    關係，沒有必要保護他，我自己都當選無效犧牲太大。（問\r\n    ：如果何○豪沒有拿錢給你，你就不會幫忙買票？）對，我\r\n    跟他沒有親戚關係，我沒有理由幫○任買票，我是拿錢才\r\n    有壓力」等語（選他字卷一第62頁反面至第64頁反面）；於\r\n    刑一審審理時證稱：「（問：何○豪有拿7萬元給你，這時\r\n    間點是什麼時候？）大概是10月底左右，在三商百貨的對面\r\n    ，就是在路邊，拿現金給我。（問：何○豪當時是如何去你\r\n    們交付現金的地點？）他開車。（問：你有上車嗎？）他下\r\n    車，在路邊拿給我。（問：何○豪拿錢給你的時候如何說？\r\n    ）他說要給我競選費用，可是在那敏感的時間點，我的理解\r\n    是他希望我的里民選給○任，所以我拿到這些錢就拜託我\r\n    的里民買票。（問：你剛說何○豪拿錢給你，你的理解是要\r\n    你去跟里民買○任的票？）是。（問：你有無辦法確定何\r\n    ○豪是在哪一天拿錢給你？）詳細日期我忘記了，可是是他\r\n    拿錢給我以後我才開始跟里民買票。（問：你上一屆99年當\r\n    選里長的時候你拿到289張選票，你的對手只有163張選票，\r\n    所以當地里民應該是滿支持你的？）對。（問：如果江世鐘\r\n    或何○豪沒有拿錢給你，你這次里長的選舉有買票的必要嗎\r\n    ？）完全不必要，因為我在員林市中心的建設很多，…（問\r\n    ：所以後來你拿這7萬元中的1萬多元去買票是憑你自己感覺\r\n    才去做的？）因為我的理解是他不可能平白無故拿這7萬元\r\n    給我，我拿了這些錢以後我覺得他有買票的意思，這是我的\r\n    理解。（問：你選里長你缺競選經費嗎？）不缺。問：所以\r\n    你的競選經費不缺，需要別人贊助嗎？）不用。（問：你幫\r\n    ○任、江世鐘配票的資金是用誰的錢？）何○豪跟江世鐘\r\n    拿給我的錢。（問：拿錢給你的分別是在庭的江世鐘跟何○\r\n    豪嗎？）確定。（問：在拿錢給你之前你都認識他們？）認\r\n    識。（問：提示103年選他字第213號卷一第25頁反面你怎麼\r\n    會說何○豪大概是4、50歲的人？）我不太了解他幾歲，我\r\n    是大約講的。（問：你有可能搞錯人了嗎？）不可能，百分\r\n    之百。（問：你到底還記不記得何○豪交給你7萬元的日期\r\n    ？）其實日期我記不清楚，只記得在晚上。（問：是在抽號\r\n    碼以前嗎？）對，抽號碼之前。（問：所以他交給你的時候\r\n    你們的號碼你還不知道？）還不知道。（問：他拿給你的時\r\n    候講什麼話？）他交給我，拜託支持○任。（問：到底希\r\n    望你如何支持○任，他有無具體指示方法？）沒有。（問\r\n    ：但是依你的理解你認為說應該是叫你拿這些錢去買票？）\r\n    對」等語（刑一審卷一第260頁至第268頁）。綜上證人徐○\r\n    明上開證述，足認上訴人確有交付系爭3萬元賄款予徐○明\r\n    ，何○豪交付系爭7萬元賄款予徐○明，且交付之目的係為\r\n    了三合一賄選買票。再者，徐○明於103年11月22日檢察官\r\n    訊問時供稱：「（問：如何認識江世鐘？）我與江世鐘一起\r\n    打羽毛球，都是○○羽球隊的成員，他是員林體育會羽球委\r\n    員會的主任委員，我是領隊，我們是球友關係。」、「（問\r\n    ：互動是否很密切？）很密切。」、「（問：江世鐘拿給你\r\n    3萬元的意思為何？）他雖沒有明白的講幫他買票，但是我\r\n    知道他要我幫他買票，這是我跟他的默契。」等語（見選他\r\n    字第213號卷第40、41頁）。另徐○明於原法院聲請羈押\r\n    庭法官訊問時供稱：「（問：認識江世鐘多久？）他參加我\r\n    的羽球隊認識，他是羽球隊領隊，我認識他一年多。他在上\r\n    屆鎮民代表是落選，我這一年多因為打球比較親近。」等語\r\n    （本院103年度聲羈字第298號103年11月23日訊問筆錄第5頁\r\n    ），而江世鐘亦供稱：「（問：跟徐○明交情如何？）現在\r\n    因為打球交情蠻熟的。」等語（原法院103年度聲羈字第298\r\n    號103年11月23日訊問筆錄第2頁），足證上訴人與證人徐○\r\n    明間之交情匪淺，徐○明實無故意陷害上訴人江世鐘之理。\r\n    又上訴人交付系爭3萬元賄款予證人徐○明時，雖未於口頭\r\n    明確表示欲用以買票，然依一般社會經驗，於選舉之敏感時\r\n    期交付金錢予里長，希望於該里能增加票數，其買票之目的\r\n    ，實不言可喻。衡諸常情，若上訴人未將賄選款項交予徐○\r\n    明，徐○明豈願冒賄選之罪責，而為上訴人行賄？甚且，參\r\n    選公職，其相關選務甚為龐雜，非一蹴可幾，參選者必於法\r\n    定選舉活動正式開始前，提前加以規劃，且系爭選舉為小選\r\n    舉區，競爭激烈，參選人必於法定選舉活動正式開始前，提\r\n    前加以規劃，並與助選員、或親屬、或競選團隊，縝密籌畫\r\n    ，而本件三合一賄選買票，以一千元賄款為單位，用以支持\r\n    系爭選舉議員○任（對價300元）、鎮民代表江世鐘（對\r\n    價200元），里長徐○明（對價500元），苟徐○明、江世鐘\r\n    、俊仁（由其競選總部主任何○豪交付賄款）等三人（下\r\n    合稱徐○明等三人），未事先縝密籌畫，互相拉抬，互通有\r\n    無，並同意一起買票，而推由徐○明出面買票，則徐○明豈\r\n    不自陷於險地，此豈非愚者所為，足見三合一賄選買票，係\r\n    有組織，有系統之賄選，徐○明等三人就系爭選舉間有犯意\r\n    聯絡及行為分擔。抑有進者，本院104年度選上字第3號判決\r\n    徐○明系爭里長選舉無效案件，亦明確認定系爭選舉有三合\r\n    一賄選買票情形無誤，有該民事確定判決書在卷可參（見本\r\n    院卷一第108-111頁）。是上訴人辯稱：徐○明之賄選行為\r\n    係其個人行為，與上訴人無關云云，顯不可採。\r\n  又證人徐○明於103年11月22日檢察官訊問時供稱：「（問\r\n    ：還有什麼話要說？）我願意供出代表的部分，約九月份的\r\n    時候，江世鐘在員林鎮西區體育館與球場上對我說，要贊助\r\n    我一點競選費用，我說你經濟困難還要幫我什麼，他說是要\r\n    給我當茶水費用，我說不用，他說小意思，幾天後他在球場\r\n    或是我辦公室拿三萬元給我，他就說拜託我票讓他好看一點\r\n    ，他沒有說一票多少錢，但是我知道他的真意是要我用這些\r\n    錢去幫他弄到選票，所以我就用買票的方式幫他配票，他名\r\n    義上贊助我競選費用的茶水費，實際上就是用這些現金換一\r\n    些票。」等語（見選他字第213號卷第35、36頁）；另於\r\n    103年11月23日檢察官訊問時供稱：「（問：江世鐘拿多少\r\n    錢給你的？）3萬元。」、「（問：江世鐘何時拿錢給你的\r\n    ？）大約103年9月底在我里長辦公室拿給我。」等語（見同\r\n    上卷第55頁），又於103年12月11日檢察官訊問時供稱：「\r\n    （問：江世鐘在何處拿錢給你？）我記得在員林鎮西區體育\r\n    館，白天去打球時拿給我的，江世鐘將錢放在袋子裡給我，\r\n    收下來我就有壓力。」等語（見同上卷第71頁），再於原法\r\n    院刑事庭104年3月10日審理中檢察官為主詰問時證稱：「（\r\n    問：江世鐘是在何時給你三萬元？）大概是在去年九、十月\r\n    份的時候，江世鐘跟我是羽球隊友，江世鐘跟我在某一天早\r\n    上在西區體育館打球的時候，跟我講說他以前選過代表，這\r\n    一次請我幫忙一下，經過一些時日，他就來我辦公室在○○\r\n    街00號，他就從袋子裡面拿出一些錢給我說當茶水費助選費\r\n    用，我本來想說大家認識這麼久，他也只有當縣政府的顧問\r\n    ，他也沒有父親，家境不太好，所以我跟他說不需要，他說\r\n    拿一點費用給我當助選費用，我就盛情難卻，我就把它收下\r\n    。」等語（見原法院103年度選訴字第30號104年3月10日審\r\n    判筆錄第6頁）。茲審酌徐○明上開證述，就上訴人曾交付3\r\n    萬元等情，所述情節明確且一致，應堪採信，至於徐○明就\r\n    收受3萬元之地點，或稱球場，或稱我辦公室，而有出入，\r\n    惟因徐○明與上訴人常在員林鎮西區體育館羽球場打球時見\r\n    面，且以徐○明00歲之高齡，其就本件賄選事發地點之記憶\r\n    ，難免有混淆不清情形，揆諸前揭說明，自不能因此即認其\r\n    全部證言，均不可採信，是上訴人辯稱，證人徐○明就系爭\r\n    3萬元賄款交付之時、地供述不一，而不足採信云云，要無\r\n    可採。\r\n  又徐○明直接行賄對象廖劉○丹等七人，亦分別於刑事偵、\r\n    審中坦承於附表一所示時、地，收受徐○明賄款，且里長支\r\n    持徐○明、鎮民代表支持江世鐘、縣議員支持○任，廖劉\r\n    ○丹等五人再分送其他里民乙節，有刑事偵審卷宗可按（廖\r\n    劉○丹部分：見選他213號卷一第74頁反面；卷二第29頁反\r\n    面-30頁、32頁反面、35頁反面-38頁；卷三第1頁反面-2頁\r\n    。刑一審卷一第111頁反面-112頁；卷二第210頁反面-212頁\r\n    ；卷三第84-85頁）、（林○鎮部分：見選他213號卷三第1\r\n    頁反面-2頁、9頁反面-10頁。刑一審卷一第112頁；卷二第\r\n    213-214頁）、（張○梅部分：見選他213號卷二第102頁反\r\n    面-103頁、107頁反面；卷三第16頁反面、第23頁反面-24頁\r\n    。刑一審卷一第112頁反面；卷二第145、212頁反面-213頁\r\n    ）、（陳○宏部分：見選他213號卷第80頁反面-82頁、88頁\r\n    反面-90頁。刑一審卷一第111、113頁；卷二第214反面-215\r\n    頁；卷三第87頁反面-88頁）、（蕭○喜部分：選他213號卷\r\n    三第92頁反面、96頁反面-98頁。刑一審卷一第112頁反面-1\r\n    13頁；卷二第214頁反面-215；卷三第87頁反面-88頁）、（\r\n    李○彰部分：選他213號卷二第114頁反面-115）、（劉○部\r\n    分；選他213號卷二第86頁反面-87頁、93頁反面。刑一審卷\r\n    一第125頁）。而廖劉○丹等五人於附表二所示時、地，分\r\n    送里民賄款予黃詹○英等十一人部分，其中游黃○英、江林\r\n    ○鳳、陳江○美、江○甄、蕭○中、謝○復、陳○湖等人，\r\n    亦於刑案偵、審中明確供稱確有三合一賄選買票行為，有刑\r\n    案偵、審卷可按（游黃○英見選他213號卷二第58頁反面、\r\n    江林○鳳見同卷二第70頁反面、陳江○美見同卷二第77頁反\r\n    面-78頁、82頁反面-83頁、江○甄見同卷三第27頁反面、蕭\r\n    ○中見同卷三第44頁、謝○復見同卷三第63頁、陳○湖見刑\r\n    一審卷二第143頁反面）。準此，對照廖劉○丹等七人證詞\r\n    ，及上開游黃○英等人證詞，益證確有徐○明所證三合一賄\r\n    選買票犯行無誤。\r\n  雖上訴人舉本院選上47號案件之證人張○松證述：徐○明於\r\n    103年11間私下在體育館找伊，要求伊為其提供5、6位人名\r\n    單，虛構為茶水費3萬元人頭，該3萬元即徐○明賄款資金乙\r\n    節，足見上訴人並未交付徐○明系爭3萬元賄款云云。然查\r\n    ，證人張○松就上開三萬元茶水費名單部分，語帶保留，先\r\n    供證：「（問：有關三萬元茶水費，證人說徐○明要證人提\r\n    供五、六個人的名字，當做是茶水費的提供名單。茶水費與\r\n    江世鐘有何關係？）不知道。我是跟球隊的好幾人聊天的時\r\n    候講，我沒有直接跟江世鐘講」；復稱：「（問：你所稱只\r\n    要名單，而你不要做這樣的事，是因為這樣用五、六個人及\r\n    球隊名義，來表示有三萬元左右的茶水費，這件事與事實不\r\n    符嗎？）是」、（問：也就是並沒有五、六個人及球隊提供\r\n    茶水費約三萬元給徐○明，而徐○明卻要求你配合提供名單\r\n    來虛構這個事實，所以你說不可能？）對」等詞在卷（見選\r\n    上47號卷104年9月30日筆錄）。查證人張○松既證稱；伊並\r\n    不知上開三萬元茶水費名單，是否與上訴人江世鐘有關，則\r\n    縱令徐○明要求張○松提供該茶水費名單，亦與上訴人交付\r\n    徐○明系爭三萬賄款無任何關聯，自不足為上訴人有利之證\r\n    據。再者，上訴人辯稱：徐○明為洗刷杜撰之系爭三萬元賄\r\n    款，始央求證人張○松提供上開茶水費名單云云。然苟徐○\r\n    明為洗刷杜撰之系爭三萬元賄款乙節，只須於偵審中坦承相\r\n    告，何庸大費周章央求證人張○松提供上開茶水費名單云云\r\n    ！反之，徐○明業於刑一審中當庭指認上訴人江世鐘本人交\r\n    付系爭三萬元賄款乙節（見刑一審卷一第265頁反面）。再\r\n    參酌證人徐○明與上訴人江世鐘間因打球關係，交情良好，\r\n    如前所述，益證徐○明斷無故意誣陷江世鐘之理。\r\n四、綜上，上訴人於上開時地，交付系爭三萬賄款予徐○明，並\r\n    央求徐○明幫其在○○里的票櫃裡有選票，而徐○明連同另\r\n    位縣議員候選人○任之競選總部主任何○豪，以一千元賄\r\n    款為單位，用以支持系爭選舉議員○任（對價300元）、\r\n    鎮民代表江世鐘（對價200元）、里長徐○明（對價500元）\r\n    ，徐○明等三人事先縝密籌畫，互相拉抬，並同意一起買票\r\n    ，而推由徐○明出面買票，顯見上訴人與徐○明間，就系爭\r\n    選舉間有犯意聯絡及行為分擔。上訴人既有選罷法第99條第\r\n    1項規定之賄選行為，已符合選罷法第120條第1項第3款規定\r\n    當選無效之要件。從而，被上訴人訴請宣告上訴人就系爭選\r\n    舉之當選無效，洵屬有據。\r\n肆、綜上所述，本件被上訴人及參加人主張依選罷法第120條第1\r\n    項第3款規定，請求判決宣告上訴人江世鐘之系爭選舉鎮民\r\n    代表之當選無效，為可採，上訴人所辯，均無可取。是則原\r\n    審判如被上訴人之請求，於法並無不合。上訴意旨指摘原判\r\n    決不當，求予廢棄改判，為無理由，應予駁回其上訴。\r\n伍、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，\r\n    均與本院心證之形成，不生影響，爰不一一再加以論述，併\r\n    此明。\r\n陸、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九\r\n    條第一項、第七十八條，判決如主文。\r\n中    華    民    國   104    年    12    月    30    日\r\n                     選舉法庭 審判長法  官  蔡秉宸\r\n                                    法  官  林慧貞\r\n                                    法  官  陳繼先  \r\n以上正本係照原本作成。       \r\n不得上訴。\r\n                                    書記官  呂安茹\r\n\r\n中    華    民    國   104    年    12    月    30    日\r\n\r\n\r\n  \r\n \r\n\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n附表一：\r\n┌──┬────┬──────┬─────┬─────┬───────────────┬────────┐\r\n│編號│行賄者  │行賄對象    │行賄時間  │行賄地點  │行賄內容                      │備註            │\r\n├──┼────┼──────┼─────┼─────┼───────────────┼────────┤\r\n│    │        │            │          │          │                              │                │\r\n│1   │徐○明  │廖劉○丹    │103年10月 │廖劉○丹住│徐○明交付1萬2千元予廖劉○丹，│廖劉○丹承認收賄│\r\n│    │        │            │27日前數天│處        │委請廖劉○丹以1票1千元計算，向│犯行            │\r\n│    │        │            │之某日白天│          │彰化縣員林鎮○○里內有投票權之│                │\r\n│    │        │            │          │          │人行賄買票，約定里長支持徐○明│                │\r\n│    │        │            │          │          │、鎮民代表支持江世鐘、議員支持│                │\r\n│    │        │            │          │          │○任                        │                │\r\n├──┼────┼──────┼─────┼─────┼───────────────┼────────┤\r\n│    │        │            │          │          │                              │                │\r\n│2   │徐○明  │林○鎮      │103 年10月│林○鎮住處│徐○明向林○鎮稱里長支持徐○明│林○鎮、張○梅承│\r\n│    │        │張○梅      │底至11月初│          │、代表支持江世鐘、議員支持俊│認收賄犯行並繳回│\r\n│    │        │            │某日      │          │任，1票1千元，戶內5票共5千元，│款項、林○鎮、張│\r\n│    │        │            │          │          │林○鎮再將4千元轉交張○梅。徐 │○梅均承認行賄犯│\r\n│    │        │            │          │          │○明並要求林○鎮以1票1千元代價│行              │\r\n│    │        │            │          │          │幫忙向里民行賄，亦要求里長支持│                │\r\n│    │        │            │          │          │徐○明、代表支持江世鐘、議員支│                │\r\n│    │        │            │          │          │持○任，並將代為行賄款項交付│                │\r\n│    │        │            │          │          │林○鎮                        │                │\r\n├──┼────┼──────┼─────┼─────┼───────────────┼────────┤\r\n│    │        │            │          │          │                              │                │\r\n│3   │徐○明  │陳○宏      │103 年10月│陳○宏住處│徐○明向陳○宏、蕭○喜稱里長支│陳○宏、蕭○喜承│\r\n│    │        │蕭○喜      │底至11月初│          │持徐○明、代表支持江世鐘、議員│認收賄、行賄犯行│\r\n│    │        │            │某日      │          │支持○任，1票1千元，戶內2票 │並繳回款項      │\r\n│    │        │            │          │          │共2千元。徐○明並要求陳○宏、 │                │\r\n│    │        │            │          │          │蕭○喜以1票1千元代價幫忙向里民│                │\r\n│    │        │            │          │          │行賄，亦要求里長支持徐○明、代│                │\r\n│    │        │            │          │          │表支持江世鐘、議員支持○任，│                │\r\n│    │        │            │          │          │並將代為行賄款項交付陳○宏、蕭│                │\r\n│    │        │            │          │          │○喜                          │                │\r\n├──┼────┼──────┼─────┼─────┼───────────────┼────────┤\r\n│    │        │            │          │          │                              │                │\r\n│4   │徐○明  │李○彰      │103 年10月│李○彰住處│徐○明向李○彰稱代表支持江世鐘│李○彰承認收賄犯│\r\n│    │        │            │底至11月初│          │、議員支持○任，鎮民代表支持│行並繳回款項    │\r\n│    │        │            │某日      │          │江世鐘，1票5百元，戶內4票共2千│                │\r\n│    │        │            │          │          │元                            │                │\r\n├──┼────┼──────┼─────┼─────┼───────────────┼────────┤\r\n│    │        │            │          │          │                              │                │\r\n│5   │徐○明  │劉○        │103 年10月│徐○明住處│徐○明向劉○稱里長支持徐○明、│劉○承認收賄犯行│\r\n│    │        │            │底至11月初│          │代表支持江世鐘、議員支持○任│並繳回款項      │\r\n│    │        │            │某日      │          │，1票1千元，戶內2票，及小叔洪 │                │\r\n│    │        │            │          │          │○豐戶內2票，共4票4千元       │                │\r\n└──┴────┴──────┴─────┴─────┴───────────────┴────────┘\r\n\r\n\r\n附表二：\r\n┌──┬────┬────┬─────┬──────┬───────────────┬────────┐\r\n│編號│行賄者  │行賄對象│行賄時間  │行賄地點    │行賄內容                      │備註            │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│1   │廖劉○丹│黃詹○英│103 年10月│黃詹○英住處│廖劉○丹向黃詹○英稱里長支持徐│數日後廖劉○丹將│\r\n│    │        │        │底至11月初│            │○明、代表支持江世鐘、議員支持│行賄款項收回，黃│\r\n│    │        │        │某日      │            │○任，1票1千元，戶內5票共5千│詹○英坦承犯行  │\r\n│    │        │        │          │            │元                            │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│2   │廖劉○丹│游黃○素│103 年10月│游黃○素住處│廖劉○丹向游黃○素稱里長支持徐│游黃○素坦承收受│\r\n│    │        │        │底至11月初│            │○明、代表支持江世鐘、議員支持│賄款犯行        │\r\n│    │        │        │某日      │            │○任，1票1千元，戶內2票共2千│                │\r\n│    │        │        │          │            │元                            │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│3   │廖劉○丹│江林○鳳│103 年10月│江林○鳳住處│廖劉○丹向江林○鳳稱里長支持徐│數日後廖劉○丹將│\r\n│    │        │        │底至11月初│            │○明、代表支持江世鐘、議員支持│行賄款項收回，江│\r\n│    │        │        │某日      │            │○任，1票1千元，戶內2票共2千│林○鳳坦承犯行  │\r\n│    │        │        │          │            │元                            │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│    │        │        │          │            │                              │                │\r\n│4   │廖劉○丹│陳江○美│103 年10月│廖劉○丹住處│ 廖劉○丹向陳江○美稱里長支持 │ 數日後廖劉○丹 │\r\n│    │        │        │底至11月初│            │ ○明、代表支持江世鐘、議員支 │ 行賄款項收回， │\r\n│    │        │        │某日      │            │ ○任，1 票1 千元，戶內3 票 │陳江○梅坦承犯行│\r\n│    │        │        │          │            │ 3 千元                       │                │\r\n│    │        │        │          │            │                              │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│5   │林○鎮  │江○甄  │103 年10月│林○鎮住處  │林○鎮、張○梅向江○甄稱里長支│江○甄承認收賄犯│\r\n│    │張○梅  │        │底至11月初│            │持徐○明、代表支持江世鐘、議員│行並繳回款項    │\r\n│    │        │        │某日      │            │支持○任，1 票1 千元，戶內6 │                │\r\n│    │        │        │          │            │票共6 千元                    │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│6   │林○鎮  │張○善  │103 年10月│張○善住處  │林○鎮向張○善稱里長支持徐○明│張○善承認收賄犯│\r\n│    │        │        │底至11月初│            │、代表支持江世鐘、議員支持俊│行並繳回款項    │\r\n│    │        │        │某日      │            │任，1票1千元，戶內5票共5千元  │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│7   │林○鎮  │蕭○中  │103 年10月│林○鎮住處  │林○鎮向蕭○中稱里長支持徐○明│蕭○中承認收賄犯│\r\n│    │        │        │底至11月初│            │、代表支持江世鐘、議員支持俊│行並繳回款項，惟│\r\n│    │        │        │某日      │            │任，1票1千元，戶內2票共2千元  │蕭○中並非設籍於│\r\n│    │        │        │          │            │                              │○○里，而係設籍│\r\n│    │        │        │          │            │                              │於○○里，其係收│\r\n│    │        │        │          │            │                              │受林○鎮所交付設│\r\n│    │        │        │          │            │                              │籍於○○里之子蕭│\r\n│    │        │        │          │            │                              │○基、媳陳○婷共│\r\n│    │        │        │          │            │                              │2票之款項       │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│8   │林○鎮  │謝○復  │103 年10月│林○鎮住處  │林○鎮向謝○復稱里長支持徐○明│謝○復承認收賄犯│\r\n│    │        │        │底至11月初│            │、代表支持江世鐘、議員支持俊│行並繳回款項    │\r\n│    │        │        │某日      │            │任，1票1千元，戶內3票共3千元  │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│9   │陳○宏  │陳○湖  │103 年10月│陳○湖住處  │陳○宏、蕭○喜向陳○湖稱里長支│陳○湖承認收賄犯│\r\n│    │蕭○喜  │        │底至11月初│            │持徐○明，縣議員支持○任，鎮│行並繳回款項    │\r\n│    │        │        │某日      │            │民代表支持江世鐘，1票1千元，戶│                │\r\n│    │        │        │          │            │內3票共3千元                  │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│10  │陳○宏  │黃○樑  │103 年10月│黃○樑住處  │陳○宏、蕭○喜向黃○樑稱里長支│黃○樑承認收賄犯│\r\n│    │蕭○喜  │        │底至11月初│            │持徐○明，代表支持江世鐘，議員│行並繳回款項    │\r\n│    │        │        │某日      │            │支持○任，1票1千元，戶內2票 │                │\r\n│    │        │        │          │            │共2千元                       │                │\r\n├──┼────┼────┼─────┼──────┼───────────────┼────────┤\r\n│    │        │        │          │            │                              │                │\r\n│11  │陳○宏  │陳○民  │103 年10月│陳○宏住處  │陳○宏、蕭○喜向陳○民稱里長支│陳○民承認收賄犯│\r\n│    │蕭○喜  │        │底至11月初│            │持徐○明，代表支持江世鐘，議員│行並繳回款項，惟│\r\n│    │        │        │某日      │            │支持○任，1票1千元，戶內2票 │陳○民該址僅有其│\r\n│    │        │        │          │            │共2千元                       │妻黃○芳設籍，其│\r\n│    │        │        │          │            │                              │自身並未設籍於○│\r\n│    │        │        │          │            │                              │○里            │\r\n│    │        │        │          │            │                              │                │\r\n│    │        │        │          │            │                              │                │\r\n│    │        │        │          │            │                              │                │\r\n└──┴────┴────┴─────┴──────┴───────────────┴────────┘"
}