{
  "JID": "TCHV,104,選上,42,20151216,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "42",
  "JDATE": "20151216",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　104年度選上字第42號\r\n上　訴　人　陳進丁\r\n訴訟代理人　許盟志律師\r\n複代理人　　張繼圃律師\r\n　　　　　　汪郁芬\r\n被上訴人　　粘禮淞\r\n訴訟代理人　林松虎律師\r\n複代理人　　洪琬雯\r\n訴訟代理人　林明毅律師\r\n上列當事人間請求當選無效事件，上訴人對於民國104年7月8日\r\n臺灣彰化地方法院103年度選字第20號第一審判決提起上訴，本\r\n院於104年12月2日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    按當選人有當選票數不實，足認有第97條、第99條第1項、\r\n    第101條第1項、第102條第1項第1款、刑法第146條第1項、\r\n    第2項之行為者，選舉委員會、檢察官或同一選舉區之候選\r\n    人得以當選人為被告，自公告當選人名單之日起30日內，向\r\n    該管轄法院提起當選無效之訴，此觀公職人員選舉罷免法（\r\n    以下稱選罷法）第120條第1項第3款規定可明。查兩造同為\r\n    彰化縣福興鄉第17屆鄉長選舉（下稱系爭選舉）之候選人，\r\n    於民國（下同）103年11月29日進行投開票，經彰化縣選舉\r\n    委員會（下稱選委會）於103年12月5日公告被上訴人當選為\r\n    彰化縣福興鄉鄉長，上訴人以該次選舉被上訴人有賄選情形\r\n    ，於103年12月29日提起本件當選無效訴訟，有起訴狀上之\r\n    本院收文戳印在卷可稽（原審卷第3頁），揆諸前開規定，\r\n    上訴人提起本件訴訟，程序上適法，合先敘明。\r\n乙、實體方面：\r\n壹、上訴人主張：緣兩造同為參加系爭選舉之鄉長候選人，被上\r\n    訴人並經選委會公告當選為福興鄉第17屆鄉長，原應依循民\r\n    主自由投票之公平競爭模式，不得以其他非法方式而為競選\r\n    。詎料，被上訴人竟視法規於無物，明知不得對於有投票權\r\n    人行求、期約、交付賄賂或其他不正利益，而約使他人投票\r\n    權為一定之行使，為求順利當選，竟仍基於投票行賄之犯意\r\n    ，於103年競選期間某時，交付不詳金額予訴外人林純正（\r\n    綽號「大頭」），代其向該選區有投票權之人行賄，期約於\r\n    投票日為一定投票權之行使，嗣經人檢舉而由台灣彰化地方\r\n    法院檢察署（下稱彰化地檢署）查獲，林純正並遭收押。被\r\n    上訴人為求順利當選，竟透過樁腳對有投票權之人遂行實際\r\n    上行賄之舉，並期約為一定投票權之行使，另被上訴人贈送\r\n    訴外人陳輝煌、土地公廟茶葉，以遂其賄選目的，核被上訴\r\n    人所為，顯該當行賄有投票權人，其違法買票之舉自構成選\r\n    罷法第99條第1項之行為，應依選罷法第120條第1項之規定\r\n    予以認定其當選台灣省彰化縣福興鄉第17屆鄉長無效。\r\n貳、被上訴人則以︰按選舉訴訟程序除本法規定者外，準用民事\r\n    訴訟法之規定。但關於捨棄、認諾、訴訟上自認或不爭執事\r\n    實效力之規定不在準用之列，選罷法第128條定有明文。而\r\n    依民事訴訟法第277條前段規定，上訴人主張被上訴人有行\r\n    賄買票之情事，既為被上訴人否認。上訴人應就其主張之事\r\n    實，負舉證之責任。況上訴人所稱「大頭」者並非被上訴人\r\n    競選團隊之人員，亦非被上訴人之樁腳。且該綽號「大頭」\r\n    者如何向選區之有投票權之人行賄，期約於投票日為一定投\r\n    票權之行使，被上訴人完全不知情。另綽號「大頭」者遭彰\r\n    化地檢署收押之案情為何，被上訴人亦不知情，上訴人僅以\r\n    綽號「大頭」者有遭彰化地檢署收押為由，遽以推定綽號「\r\n    大頭」者之行為與被上訴人有關，顯有違證據法則，又上訴\r\n    人另主張被上訴人有贈送訴外人陳輝煌、土地公廟茶葉部分\r\n    ，已逾公告後30日，且被上訴人亦未基於賄選目的而贈送茶\r\n    葉等語資為抗辯。\r\n參、原審判決駁回被上訴人之請求，上訴人於本院上訴聲明：\r\n    原判決廢棄。被上訴人於103年11月29日舉行之台灣省彰\r\n    化縣第17屆福興鄉鄉長選舉之當選無效。被上訴人答辯聲明\r\n    ：上訴駁回。\r\n肆、得心證之理由：\r\n一、選罷法第120條第1項所稱之當選人，其行為人之概念固不僅\r\n    限於當選人本身自為者為限，如當選人與他人具有共犯概念\r\n    涵攝之範圍者，應認仍在該條之文義範圍內。然仍須有直接\r\n    證據或綜合其他間接事證，足以證明當選人對其親友、或競\r\n    選團隊成員、椿腳之賄選行為，有共同參與、授意或同意等\r\n    不違背其本意，而推由該等人實行賄選之行為者，始能認定\r\n    當選人與該等之人為共同賄選之行為。按當事人主張有利於\r\n    己之事實者，就其事實有舉證之責任，又選舉罷免訴訟程序\r\n    ，除公職人員選舉罷免法規定者外，準用民事訴訟法之規定\r\n    ，民事訴訟法第277條前段、公職人員選舉罷免法第128條前\r\n    段分別定有明文；故選舉罷免訴訟除公職人員選舉罷免法另\r\n    規定者外，其舉證責任與民事訴訟同。又民事訴訟如係由上\r\n    訴人主張權利者，應先由上訴人負舉證之責，若上訴人先不\r\n    能舉證，以證實自己主張之事實為真實，則被上訴人就其抗\r\n    辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回上\r\n    訴人之請求。至民事訴訟法第277條但書：「但法律別有規\r\n    定，或依其情形顯失公平者，不在此限。」之規定，乃肇源\r\n    於民事舉證責任之分配情形繁雜，僅設原則性之概括規定，\r\n    未能解決一切舉證責任之分配問題，為因應傳統型及現代型\r\n    之訴訟型態，尤以公害訴訟、交通事故、商品製造人責任及\r\n    醫療糾紛等事件之處理，如嚴守本條所定之原則，難免產生\r\n    不公平之結果，使被害人無從獲得應有之救濟，有違正義原\r\n    則。是以受訴法院於決定是否適用該條但書所定公平之要求\r\n    時，應視各該具體事件之訴訟類型特性暨待證事實之性質，\r\n    斟酌當事人間能力、財力之不平等、證據偏在一方、蒐證之\r\n    困難、因果關係證明之困難及法律本身之不備等因素，透過\r\n    實體法之解釋及政策論為重要因素等法律規定之意旨，較量\r\n    所涉實體利益及程序利益之大小輕重，按待證事項與證據之\r\n    距離、舉證之難易、蓋然性之順序（依人類之生活經驗及統\r\n    計上之高低），並依誠信原則，定其舉證責任或是否減輕其\r\n    證明度，進而為事實之認定並予判決，以符上揭但書規定之\r\n    旨趣，實現裁判公正之目的。若與該條但書所定之本旨不相\r\n    涉者，自仍適用該本文之規定，以定其舉證責任（最高法院\r\n    99年台上字第408號裁判參照）。而本件當選無效訴訟，依\r\n    上訴人所主張之事實，依其性質，又上訴人曾擔任第三屆國\r\n    大代表，第四、五、六屆立法委員，現任民進黨彰化縣黨部\r\n    主委一情，業經上訴人陳報在卷（本院卷第52頁），而被上\r\n    訴人則當過一次鄉民代表，三屆縣議員，系爭選舉是競選連\r\n    任鄉長，業經被上訴人陳明在卷（本院卷第44頁、60頁背面\r\n    ），是以兩造均熟諳選舉事務，並無當事人間能力、財力之\r\n    不平等、證據偏在一方、蒐證之困難、因果關係證明之困難\r\n    及法律本身之不備等因素，依前揭最高法院裁判意旨，自仍\r\n    應適用民事訴訟法第277條前段本文規定，以定其舉證責任\r\n    。又刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟\r\n    判決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌\r\n    其結果以判斷事實之真偽，並於判決內記明其得心證之理由\r\n    ，即非法所不許。最高法院著有49年臺上字第929號判例意\r\n    旨可參。兩造對於引用本院104年度選上訴字第906號刑事案\r\n    件及彰化地方法院檢察署103年度選他字第100、109號案件\r\n    之卷證資料均無意見（見本院卷第151頁），本院自得調查\r\n    本件刑事卷中原有之證據，斟酌其結果以判斷其事實，合先\r\n    敘明。\r\n二、本件上訴人指稱訴外人林純正（綽號大頭），於系爭選舉期\r\n    間買票賄選，並引證人蔡嬌滿、劉珮汎於林純正買票之刑事\r\n    案件偵審期間之證述，主張被上訴人必然有指使或知悉林純\r\n    正買票，而林純正、蔡嬌滿、劉珮汎等人亦因買票及收錢等\r\n    行為，經彰化地檢署檢察官偵查後提起公訴，並獲原審法院\r\n    及本院刑事庭判決有罪等情，固經本院依職權調閱彰化地檢\r\n    署103年度選偵字第226號（下稱偵卷）、103年度選他字（\r\n    下稱他字卷）第100、109號、原審法院104年度選訴字第10\r\n    號卷（下稱刑一審卷）、本院104年度選上訴字第906號卷（\r\n    下稱刑二審卷）查核無誤，惟查︰\r\n（一）訴外人林純正於其所涉賄選刑事案件中雖坦承交付2千元\r\n      予蔡嬌滿，然始終否認係為被上訴人之系爭選舉而行賄蔡\r\n      嬌滿及其家人，辯稱因為林石棟（蔡嬌滿之夫）家貧、為\r\n      其舊屬、經常到伊住處泡茶聊天、中風後夫妻感情不好，\r\n      所以才拿錢要給林石棟買東西等語。核與其於本件到庭證\r\n      稱拿錢給林石棟是因林石棟中風後無工作，怕他沒有錢可\r\n      用，才拿錢給蔡嬌滿，叫蔡嬌滿會回去給林石棟等語（本\r\n      院卷第63頁背面）相符，且均供、證稱2千元係渠自己的\r\n      ，非來自被上訴人明確，雖其所辯為本院刑事庭所不採，\r\n      而認定林純正係為被上訴人順利當選而對蔡嬌滿行賄，並\r\n      交付２千元之事實，然林純正所涉刑事起訴書或判決書中\r\n      均未認定被上訴人與林純正有共犯之關係或被上訴人是否\r\n      知情，亦未認定林純正所交付之2千元來自被上訴人，是\r\n      本院仍應獨立依調查證據之結果，認定林純正之行賄行為\r\n      ，是否經被上訴人共同參與、授意或同意等不違背其本意\r\n      ，而推由林純正實行賄選之行為者。\r\n（二）經查訴外人林純正於本院證稱渠與被上訴人係遠親，渠之\r\n      祖母是粘厝庄的人，與被上訴人是否同輩則不清楚，渠與\r\n      上訴人亦屬遠親等語（本院卷第62頁、第63頁背面），而\r\n      上訴人亦證稱渠的祖母是在林純正的村莊裡出生的，林純\r\n      正村莊的人均叫渠「阿兄」，林石棟叫渠祖母「姑婆」，\r\n      林純正與被上訴人有一點親戚關係等語（本院卷第60頁、\r\n      原審卷第44頁背面），被上訴人後證稱林純正之祖母是粘\r\n      厝庄的人一情（本院卷第61頁），是林純正與兩造均為遠\r\n      親關係，而非至親，上訴人亦未能證明林純正與被上訴人\r\n      有何特殊情誼，則林純正當無偏袒任何一方之必要。\r\n（三）次查訴外人林純正於偵查中供稱：「（問：你是否認識福\r\n      興鄉鄉長候選人2號粘禮淞？）我跟1號候選人陳進丁及2\r\n      號候選人粘禮淞都有認識。」、「（問：粘禮淞是否有拿\r\n      錢給你，請你去發放給選民？）沒有。」（偵卷第17頁）\r\n      。另於原法院103年度聲羈字第312號（下稱聲羈卷）訊問\r\n      時供稱：「（法官問：對於蔡嬌滿於檢察官偵查中證述有\r\n      何意見？）答：如果我有拿錢去叫她投票給粘禮淞的話，\r\n      我全家死光光。我真的沒有這樣做。那是蔡嬌滿的先生中\r\n      風，她是撿拾資源回收，她的先生中風常常一跛一跛來我\r\n      那裡坐，我的嬸嬸（即林來益的太太）跟我說拿個兩、三\r\n      千元贊助一下清苦人。蔡嬌滿現在撿拾資源回收，生活不\r\n      好過，她們現在住的房子是長輩留下來給他們的」、「（\r\n      問：對於證人林佑睿偵查中之證述有何意見？可能蔡嬌滿\r\n      的兒子林佑睿不知道我只是單純捐助他們,我也不知道他\r\n      為何要這樣說。我可以大膽的說證人都是做偽證。如果我\r\n      真的有幫粘禮淞買票的話，可以加重我的刑罰。」等語（\r\n      聲羈卷第3至4頁）。嗣於原法院104年選訴字第10號供稱\r\n      ：「（問：是否於103年11月27日(星期四)14時許，在彰\r\n      化縣福興鄉○○村○○街00號之2之住處內，交付現金新\r\n      臺幣2000元予彰化縣福興鄉三汴村之村民蔡嬌滿收受，並\r\n      以每票500元之代價，約定蔡滿嬌及其戶內有投票權林石\r\n      棟、林宥睿、劉珮汎於投票人需圈選2號鄉長候選人粘禮\r\n      淞，而為投票權一定之行使？）沒有這回事。」、「（問\r\n      ：拿2千元給蔡嬌滿的時候，有沒有告訴她說：這是要買\r\n      票的錢，要請她的家人支持粘禮淞？）我知道陳進丁是林\r\n      石棟的親戚，我有購買茶葉去幫陳進丁助選，所以我不可\r\n      能請他支持粘禮淞，這樣會違背我的良心，陳進丁也有請\r\n      我幫忙拉票，如果我還去幫忙粘禮淞的話，這樣就違背我\r\n      的良心。」（刑一審卷第17、18頁），復供稱：「林石棟\r\n      本來常去我那邊坐，而且我對他很好，也會買東西給他，\r\n      第一次我拿5仟元、第二次我拿3仟元，103年11月27日下\r\n      午的時候因林石棟的太太蔡嬌滿來我這邊，我就拿2仟元\r\n      給她，而且我也沒有跟她談及選舉的事情，如果是選舉的\r\n      事情，不是對他們家購買這幾票而已，而且我知道蔡嬌滿\r\n      與陳進丁他們有親戚關係（林石棟要稱呼陳進丁的奶奶為\r\n      姑婆），所以我不可能這樣笨、而這樣去做。」（刑一審\r\n      卷第54頁）。另於審判程序供稱：「如果我有去幫鄉長候\r\n      選人買票的話，只有她們這一戶說我有買票，但我們全村\r\n      那麼多人，怎麼可能只有她們那戶收到而已。而且陳進丁\r\n      她們這家有親戚關係，這次選舉我也有買茶葉去給陳進丁\r\n      讓他泡茶，我也有欠陳進丁人情，我怎麼可能去幫粘禮淞\r\n      買票來打擊陳進丁，發生這種事情我覺得很奇怪，可能不\r\n      要讓某個候選人不要當選，我們那邊的人也知道我幫忙陳\r\n      進丁，怎麼到最後說我幫粘禮淞買票，請查明真相，可以\r\n      傳陳進丁來問，我也有幫陳進丁助選，既然我幫陳進丁助\r\n      選，怎麼可能還去幫忙粘禮淞。」等語（刑一審卷第92頁\r\n      ）。於刑事二審中仍供稱「我欠陳進丁的情，我幫陳進丁\r\n      拉票，怎麼可能聲粘禮淞買票」（筆錄見本院卷第95頁背\r\n      面），而經本院隔離訊問證人林純正及兩造，就林純正於\r\n      系爭選舉，僅贊助茶葉予上訴人，而未贊助茶葉予被上訴\r\n      人一情，互核其等三人所證相符，而林純正並未幫忙被上\r\n      訴人掃街、發傳單、拜票等情，林純正與被上訴人所證亦\r\n      相符（本院卷第59至64頁），且證人林純正證稱「我當時\r\n      有被告，被關起來，陳進丁有去監獄探監我二次，所以我\r\n      欠他兩次人情，所以他拜託我，我都會義不容辭。」「因\r\n      為我有欠陳進丁的人情，所以只要有人問我，這次選舉支\r\n      持誰，我都會說我支持陳進丁，我這次選舉是投給陳進丁\r\n      ，如果不是的話，我出去被車撞死，我全家人也都投給陳\r\n      進丁，我的父母我不知道，但是我的小孩我都有交代他們\r\n      要投給陳進丁。」「只要是陳進丁來拜託我，包括陳進丁\r\n      的女兒要選舉，我都會幫忙。」等語（本院卷第62、64頁\r\n      ），經本院調取林純正之在監在押全國紀錄表，95、96年\r\n      間確有在押紀錄（見本院卷第83頁），是證人林純正所稱\r\n      渠因在押期間欠上訴人人情，於系爭選舉僅贊助茶葉予上\r\n      訴人，而未贊助茶葉予被上訴人一情，堪可採信；又證人\r\n      即蔡嬌滿之媳婦劉珮汎於警訊時稱：蔡嬌滿拿一千元給渠\r\n      時，渠不知道是不是賄選金，不知道是誰拿給蔡嬌滿的（\r\n      見警卷第19、20頁），於偵查中供稱：蔡嬌滿給錢時未說\r\n      明誰的賄選金，只說是鄉長賄選金，亦未叫渠投給誰，渠\r\n      是投給上訴人陳進丁等語（偵卷第56頁），於原審則證稱\r\n      ：渠婆婆給渠錢的那天，跟渠說是鄉長的賄選金。但是沒\r\n      有講是那一位鄉長候選人，渠是投完票（投選陳進丁）之\r\n      後才問，1000元是那一位給的，渠婆婆才跟渠講等語（原\r\n      審卷第80頁），又蔡嬌滿於原審證稱不知系爭選舉是否看\r\n      過林純正幫被上訴人助選一情（原審卷第78頁），則依證\r\n      人劉珮汎、蔡嬌滿所陳，以渠等與林純正均同住福興鄉三\r\n      村三街（由刑案資料所載門牌可知），乃屬鄰居，且\r\n      依蔡嬌滿所陳系爭案件前（證人劉珮汎之公公即蔡嬌滿之\r\n      夫）林石棟經常去林純正家（刑一審卷第84頁背面、97頁\r\n      背面、101頁背面），則倘林純正為被上訴人之競選團隊\r\n      或椿腳，劉珮汎、蔡嬌滿斷無不知之理。是以除上訴人個\r\n      人指稱林純正有為被上訴人拉票外，上訴人並無法另舉其\r\n      他事證證明林純正為被上訴人於系爭選舉之競選團隊成員\r\n      或椿腳。\r\n（四）再查證人林純正從事飼料買賣，每月差不多有幾萬元收入\r\n      ，業經林純正證述在卷（本院卷第63頁背面），且林純正\r\n      名下之財產總額為10,473,400元，102年復有股利所得547\r\n      元，有林純正之稅務電子閘門財產所得調件明細表一份在\r\n      卷（本院卷第36至41頁），堪認林純正係有相當資力之人\r\n      ，至證人林純正雖於刑事一審中陳稱「我沒有辦法提出很\r\n      多的交保金，因為我算是做工的，我是艱苦人」等語（刑\r\n      一審卷第18頁），然此乃所有在押被告為求減少具保金額\r\n      必然之說詞，尚難據此即認林純正為無資力之人。且林純\r\n      正於系爭刑事案件中亦均否認二千元來自被上訴人，證人\r\n      蔡嬌滿、劉珮汎亦均不知林純正之金錢來源，是依目前卷\r\n      證實無法證明林純正所交付予蔡嬌滿之二千元係來自被上\r\n      訴人。\r\n（五）綜上，上訴人均未能證明林純正所交付予蔡嬌滿之二千元\r\n      來自被上訴人，或林純正係被上訴人之至親、競選團隊成\r\n      員或椿腳，復無其他交付賄款者或除蔡嬌滿一家以外之收\r\n      受賄款者之大規模賄選情形，難認訴外人林純正於103年\r\n      11月27日交付2000元予訴外人蔡嬌滿，是經被上訴人共同\r\n      參與、授意或同意等不違背其本意，而推由林純正實行賄\r\n      選之行為。\r\n（六）至被上訴人所辯渠交付二千元予蔡嬌滿，係請其轉交丈夫\r\n      林石棟資助生活，因渠前曾資助林石棟兩次云云，證人林\r\n      石棟雖到庭證稱否認林純正曾資助金錢（本院卷第132頁\r\n      ），然觀其在庭證述之情形，反應遲鈍，且僅能簡短回答\r\n      ，而證人蔡嬌滿於刑事案件中稱林石棟之中風傷及語言（\r\n      刑一審卷第56頁背面），並於本院證稱林石棟中風後，有\r\n      傷到頭腦語言部分，之前不能講話，現在稍微能講，可以\r\n      跟著人家的語尾說話等語（本院卷第133頁背面），是以\r\n      證人林石棟是否能針對詢問之內容確實回答已有疑慮，另\r\n      證人蔡嬌滿雖證述不曾在林石棟口袋內發現有錢一情（本\r\n      院134頁），然林石棟是否會將他人資助之款項置放他處\r\n      實未可知，尚難因林石棟、蔡嬌滿之上開證言即認被上訴\r\n      人所辯先前曾資助林石棟兩次為不可採，況參諸最高法院\r\n      19年度上字第917號判例意旨，在上訴人未能證明其所主\r\n      張之事實為真實之情形下，縱被上訴人之抗辯事實不能舉\r\n      證，仍應駁回上訴人之請求。\r\n三、上訴人另主張被上訴人有贈送訴外人陳輝煌、土地公廟茶葉\r\n    ，以遂其賄選目的等情，被上訴人固不否認有贈送茶葉之行\r\n    為，但否認係基於賄選之目的，經查：\r\n（一）按當選人有第99條第1項之行為者，同一選區之候選人得\r\n      以當選人為被告，自公告當選人名單之日起三十日內，向\r\n      該管轄法院提起當選無效之訴。為公職人員選舉罷免法第\r\n      120條第1項第3款所明定。另按當選無效之訴乃係形成公\r\n      法上權利為目的之訴訟，其判決可直接使一定法律關係產\r\n      生創設、變更或消滅之效果。是選罷法所規定之當選無效\r\n      之訴，本質上乃屬具公益性質之公法上之形成之訴，其訴\r\n      訟標的之法律關係為公法上之形成權，僅因法律上之特別\r\n      規定，而依民事訴訟程序予以實現。個別構成選舉無效之\r\n      事由，均足成為一獨立之訴訟標的，是以個別之選舉無效\r\n      事由關於30日合法要件應個別計算，方符選舉訴訟因涉及\r\n      公益及任期，不宜讓不確定狀態久懸不決之本質。本件上\r\n      訴人甫起訴之時，程序上雖符合公告後30日內起訴之要件\r\n      ，然當時上訴人僅以林純正為被上訴人之樁腳行賄蔡嬌滿\r\n      為當選無效之事由，迄104年1月22日始於原審法院提出被\r\n      上訴人有贈與茶葉一事之當選無效事由（原審卷3至5頁起\r\n      訴狀、第28頁準備程序筆錄），則此贈與茶葉選舉無效事\r\n      由之提出既已逾公告後30日，自難認上訴人此部分之起訴\r\n      為合法。\r\n（二）按公職人員選舉罷免法第99條第1項之賄選罪，須視行為\r\n      人主觀上是否具有行賄之犯意，對有投票權人交付之財物\r\n      或不正利益，並不以金錢之多寡為絕對標準，而應綜合社\r\n      會價值觀念、授受雙方之認知及其他客觀情事而為判斷（\r\n      參諸最高法院92年度台上字第893號刑事判例要旨）。\r\n（三）上訴人主張被上訴人有交付茶葉禮盒予訴外人陳輝煌行賄\r\n      買票一節，無非係以警員林芳偉至陳輝煌住處之談話錄音\r\n      譯文（他字卷第100號卷第2至4頁）為其依據，然查陳輝\r\n      煌於該譯文中僅提及被上訴人要渠幫忙之意，這邊的同窗\r\n      、親戚等，並請渠拿份茶葉去土地公廟等情，且證人陳輝\r\n      煌於本院結證稱：「（問：你與被上訴人粘禮淞有何關係\r\n      ？）二十年前是做水電的同事。」、「（問：先前兩造參\r\n      與的選舉你曾否幫忙過他們？）他們兩個人都會來我家拜\r\n      託。」、「（問：你有沒有幫忙他們拉票？）沒有。」、\r\n      「（問：有沒有幫忙掃街拉票？）沒有。」、「（問：這\r\n      次鄉長的選舉兩造有沒有來拉票？）兩個人都有來拜託。\r\n      」、「（問：兩造到你家去拜託時，有無拿什麼東西去？\r\n      ）來我家拜託，沒有拿什麼東西，只有送宣傳用的面紙，\r\n      兩個人都有拿宣傳用的小面紙而已。」、「（問：被上訴\r\n      人粘禮淞去你家時，不是有拿茶葉？）拿茶葉來那次沒有\r\n      說什麼，跟送面紙那次不是同一次。」、「（問：在你跟\r\n      警員林芳偉對談中，根據錄音的譯文，你有提到被上訴人\r\n      來送茶葉時，有請你幫忙拉票？）沒有，我沒有說到這些\r\n      話，錄音譯文裡面講的『同窗』、『親戚』，後面我是接\r\n      著說『甘安捏』（台語發音）。」、「（問：他不是要你\r\n      幫忙？）拿茶葉來那天，都沒有提到選舉的事情。我沒有\r\n      跟警員那樣講，我只有說被上訴人粘禮淞拿茶葉來給我泡\r\n      。」、「（問：後來茶葉你有沒有轉送出去？）粘禮淞叫\r\n      我留下一斤自己泡，另外一斤叫我拿到土地公廟給信徒喝\r\n      ，後來我有拿去土地公廟。」、「（問：你會不會因為被\r\n      上訴人粘禮淞送你的一斤茶葉而改變你會投給誰？）選舉\r\n      會因為交情而決定投票，我不會因為一斤茶葉而改變要投\r\n      給誰。」、「（問：被上訴人粘禮淞之前有無送你其他物\r\n      品？）有的，之前被上訴人粘禮淞也會送茶葉給我，也會\r\n      送到土地公廟那邊。」、「（問：被上訴人粘禮淞選舉後\r\n      有沒有再送茶葉給你？）每次選舉後都會常常來泡茶，所\r\n      以就會帶茶葉來我家聊天喝茶。」、「（問：你的意思就\r\n      是說在投票日之前，被上訴人粘禮淞不會送茶葉給你嗎？\r\n      ）是的。」、「（問：你另外一斤茶葉是拿到土地公廟是\r\n      交給誰？）我是放在土地公廟的貨櫃內，我拿去時沒有碰\r\n      到人，但是後來如果有碰到廟裡的人，就會告訴他被上訴\r\n      人粘禮淞有寄放一斤茶葉在櫃子裡。」、「（問：你有沒\r\n      有告訴廟裡的人關於選舉的事情？）沒有。」、「（問：\r\n      你有沒有跟他們講？）有的，我告訴他們這是被上訴人要\r\n      拿來這裡給大家泡的。」、「（問：有沒有講到選舉的事\r\n      情？）沒有。」、「（問：你是否將茶葉放在貨櫃中，當\r\n      時是否有這些旗幟？）當時我是將茶葉放在相片中的貨櫃\r\n      裡面，選舉前土地公廟的插旗狀況如同相片中的情形，當\r\n      時被上訴人粘禮淞並沒有插旗子在土地公廟那邊。」、「\r\n      （問：警員林芳偉去找你時，有沒有告訴你要錄音？）沒\r\n      有。」、「（問：警察局所提供的錄音譯文內容是否實在\r\n      ，你是否看過？）對於錄音譯文我沒有看過，剛才法官提\r\n      示時，是我第一次看到這個錄音譯文。」等語。另證人吳\r\n      水興即土地公廟主委亦證稱：「（問：證人陳輝煌是否曾\r\n      經跟你說粘禮淞有送茶葉到土地公廟？）我不知道，我沒\r\n      有聽到。」、「（問：你會不會因為有候選人送茶葉到土\r\n      地公廟來，而影響你要選給誰？）不會，要看候選人有沒\r\n      有幫地方做事。」等語。而證人即土地公廟總幹事陳家生\r\n      復結證稱：「（問：土地公廟都會有很多人泡茶？）對的\r\n      ，都是信徒拿來的，因為信徒都會來這邊泡茶就會供應一\r\n      些茶葉。」、「（問：你有沒聽過陳輝煌說有候選人請他\r\n      將茶葉拿給你們？）沒有。」、「（問：你會不會因候選\r\n      人送茶葉給土地公廟而決定投票給那位候選人？）不會。\r\n      很多人在那邊泡茶，去年同時期我自己當時也在選村長，\r\n      沒有時間去管別人的事情。」、「（問：剛剛陳輝煌說他\r\n      有將被上訴人粘禮淞交代的一斤茶葉拿去土地公廟放，他\r\n      有沒有跟你說這件事情？）沒有，他也沒有跟我住在同一\r\n      地區。」、「（問：相片上的貨櫃是否土地公廟的貨櫃？\r\n      茶葉是否都放在這個貨櫃中？）茶葉都會放在這個貨櫃中\r\n      ，早去的人就去貨櫃中拿茶葉出來泡，大家都可以去拿，\r\n      不會有人去管這個茶葉是哪裡來的，早去的人就先泡。」\r\n      、「（問：被上訴人粘禮淞的旗子有沒有插在那邊？）我\r\n      跟他意見不合，所以我不會讓他插旗子在我那裡。」等語\r\n      （本院卷第64頁背面至第69頁）。是以訴外人陳輝煌雖確\r\n      有收受被上訴人所贈與之一斤茶葉，惟被上訴人同時也拿\r\n      一斤茶葉要給「阿伯仔」（指土地公廟），衡諸常情，候\r\n      選人以金錢或有價之物等不正利益作為賄選之對價，必然\r\n      係針對有投票權之人，且會勘酌票數而給予不同之對價，\r\n      被上訴人將茶葉拿到土地公廟供不特定之眾人使用，且其\r\n      交予訴外人陳輝煌時，亦未與其約定行使一定之投票權，\r\n      僅要求陳輝煌此次選舉幫忙，陳輝煌亦非基於一定為某種\r\n      投票之意思而收受茶葉，此與一般選舉拜託之常情尚屬無\r\n      違，顯然被上訴人並無基於行求期約或交付賄賂之目的，\r\n      與投票一事亦無對價關係，不能僅因事發當時為選舉期間\r\n      ，即逕否認被上訴人係單純基於鄉親人情事故、提升知名\r\n      度，而餽贈茶葉之可能。綜上證人陳輝煌、吳水興、陳家\r\n      生之證詞，足見被上訴人贈送茶葉一斤予陳輝煌及陳輝煌\r\n      另將被上訴人交付之茶葉一斤送至土地公廟供人泡茶，尚\r\n      難認定被上訴人是基於交付賄賂而贈送葉葉。故上訴人憑\r\n      此指稱被上訴人有交付賄賂予他人，約其不行使投票權或\r\n      為一定之行使等情，委無可採。\r\n（四）又上開被上訴人贈與茶葉一事，台灣彰化地方法院檢察署\r\n      103年度選他字第100號、109號偵查卷內之檢察官104年1\r\n      月28日簽呈主旨欄記載：「職股承辦103年度他字第100號\r\n      及103年度選他字第109號被告粘禮淞、陳輝煌涉嫌違反公\r\n      職人員選舉罷免法乙案，因查無被告等犯罪之具體實證，\r\n      是擬請准予報結，是否有當？請  核示。」，另於說明欄\r\n      二記載：「經指揮鹿港分局偵辦，陳輝煌於警詢時固不否\r\n      認粘禮淞有於上揭時、地贈送茶葉禮盒予伊乙情，惟辯稱\r\n      ：伊與粘禮淞是相交20幾年一起做水電的朋友，粘禮淞帶\r\n      了茶葉禮盒並說『1斤2盒留著你泡；另外1斤2盒拿去萬豐\r\n      村的土地公廟讓香客泡』，故粘禮淞總共交付伊2斤4盒的\r\n      茶葉禮盒等語。經查，陳輝煌雖為福興鄉之鄉民，但本件\r\n      經員警持續追查之結果，並未發現粘禮淞有贈送茶葉禮盒\r\n      予其他福興鄉之選舉權人之情形，故難以遽認被上訴人粘\r\n      禮淞係以贈送茶葉禮盒之行為來進行賄選。又經員警採證\r\n      茶葉禮盒上之指紋送請內政部警政署刑事警察局鑑定，亦\r\n      因指紋之特徵點不足而無法比對，有該局103年10月30日\r\n      刑紋字第0000000000號函附卷。堪認上開贈與應係尋常人\r\n      情間之饋贈，是本件既未查獲粘禮淞、陳輝煌有何違反公\r\n      職人員選舉罷免法之犯罪事證，故擬逕予簽結。」等語。\r\n      有上開卷宗資料可稽，核與本院為相同之認定，附此敘明\r\n      。\r\n伍、綜上所述，證人蔡嬌滿於本案固證稱林純正交付2,000元時\r\n    ，有表示要將票投給被上訴人，然上訴人無法提出證據證明\r\n    林純正與被上訴人間關係之密切性，或經被上訴人共同參與\r\n    、授意或同意等不違背其本意，而推由林純正實行賄選之行\r\n    為。另被上訴人贈與訴外人陳輝煌一斤茶葉部分，已逾30日\r\n    為不合法，且難認定係屬賄賂行使投票權之對價，從而，上\r\n    訴人主張被上訴人犯公職人員選舉罷免法第99條第1項之罪\r\n    ，依同法第120條第1項第3款主張應為當選無效，並無充分\r\n    證據可資支持，其所主張，並無理由，應予駁回。原審為上\r\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\r\n    予廢棄改判，為無理由，應予駁回。\r\n陸、本件事證已明，兩造其餘主張及攻擊防禦方法，核與本件判\r\n    決結果不生影響，不予一一論述，附此敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n78條，判決如主文。\r\n中    華    民    國   104    年    12    月    16    日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  陳繼先\r\n                                    法  官  林慧貞\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  王麗英\r\n中    華    民    國   104    年    12    月    16    日"
}