{
  "JID": "TNDV,107,選,20,20190702,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "20",
  "JDATE": "20190702",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺南地方法院民事判決　　　　　　　 107年度選字第20號\r\n原　　　告　蔡啟洲　\r\n訴訟代理人　伍安泰律師\r\n被　　　告　施柏男　\r\n上列當事人間請求當選無效事件，經本院於民國108年6月11日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告就民國107年11月24日舉行之107年臺南市第3屆里長選舉，\r\n經臺南市選舉委員會於107年11月30日公告之臺南市安南區南興\r\n里里長之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面 \r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第97條、第\r\n    99條第1項、第101條第1項、第102條第1項第1款、刑法第14\r\n    6條第1項、第2項之行為之一者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0條第1項第3款定有明文。查本件被告為民國107年11月24日\r\n    所舉行之107年臺南市第3屆里長選舉臺南市安南區南興里里\r\n    長（下稱系爭里長選舉）之候選人，於107年11月30日經臺\r\n    南市選舉委員會公告當選，此有臺南市選舉委員會107年11\r\n    月30日南市選一字第1073150397號公告及當選人名單（本院\r\n    卷第21、23頁）附卷可稽，原告為同一選舉區候選人，其以\r\n    被告於該次選舉中有虛偽遷移戶籍行為，而於107年12月19\r\n    日向本院提起當選無效之訴，未逾前揭法定30日期間，亦符\r\n    合上開法條規定之程序要件，合先說明。\r\n貳、實體方面：\r\n一、原告主張：被告為系爭里長選舉之候選人，並經臺南市選舉\r\n    委員會於107年11月30日公告當選，惟被告為期順利當選之\r\n    目的，明知訴外人己○○、甲○○、庚○○、戊○○、乙○\r\n    ○、丁○○、壬○○、癸○○、辛○○等人（除丁○○外，\r\n    下稱己○○等8人）實際並未居住在臺南市○○區○○路0段\r\n    000巷00弄0號房屋（下稱系爭房屋），竟以虛偽遷徙戶籍方\r\n    式，將其等戶籍遷移至系爭房屋內，用以取得系爭里長選舉\r\n    之投票權，並參與系爭里長選舉之投票，使投票發生不正確\r\n    之結果，被告就上開虛偽遷移戶籍情事均知情，且被告於10\r\n    3年之里長選舉即曾委由配偶張菁芸為相同之虛偽遷移戶籍\r\n    行為，而訴外人己○○等8人於臺灣臺南地方檢察署107年度\r\n    選偵字第117號妨害投票案件偵查中均已承認有犯刑法第146\r\n    條第2項之意圖使特定候選人當選而虛偽遷移戶籍取得投票\r\n    權而投票罪之犯行，被告就己○○等8人之上開行為亦均知\r\n    情並有參與，是被告亦有構成刑法第146條第2項之行為，爰\r\n    依選罷法第120條第1項第3款之規定，提起當選無效之訴等\r\n    語。並聲明：被告就107年11月24日舉行之107年臺南市第3\r\n    屆里長選舉，經臺南市選舉委員會於107年11月30日公告之\r\n    臺南市安南區南興里里長當選無效。\r\n二、被告則答辯：訴外人己○○等人均為被告姻親，己○○等人\r\n    係自己有所需要才遷移戶籍，並非被告要求或經手，被告雖\r\n    知悉其等有遷移戶籍之行為，惟被告並無立場及理由反對，\r\n    且系爭房屋為被告岳母即甲○○所有，己○○等8人自己就\r\n    可辦理遷移，被告亦無法阻止其等遷移戶籍，法律亦未規定\r\n    被告須阻止，且被告亦無虛偽遷移戶籍以求當選之意圖，如\r\n    被告有上開意圖應會遷移被告自己家人戶籍，但被告從未要\r\n    求自己家人遷移戶籍投票，可證被告並無刑法第146條第2項\r\n    之行為等語。並聲明：駁回原告之訴。\r\n三、兩造不爭執事項：\r\n（一）臺南市安南區南興里第3屆里長選舉，應選人數1人，參選\r\n      人數3人分別為兩造及訴外人黃昭雄，被告丙○○得票數\r\n      為491票、原告得票數為314票、黃昭雄得票數424票，經\r\n      臺南市選舉委員會於107年11月30日公告被告當選臺南市\r\n      安南區南興里第3屆里長，原告於107年12月19日提起當選\r\n      無效訴訟。\r\n（二）訴外人己○○、甲○○、庚○○為張菁芸（被告丙○○之\r\n      配偶）之父、母、弟弟，己○○、甲○○原住臺南市安平\r\n      區文平里永華二街198號，於107年6月14日將戶籍遷入臺\r\n      南市○○區○○里○○路○段000巷00弄0號，己○○為戶\r\n      長，庚○○於107年6月15日將戶籍遷入上開戶長為己○○\r\n      之戶內（戶號：D0000000）。\r\n（三）戶籍地址臺南市○○區○○里○○路○段000巷00弄0號另\r\n      有戶長施黃秀英之戶號（D0000000），該戶號內有施黃秀\r\n      英、施明源、丙○○、張菁芸、施采潔、施若涵。\r\n（四）戶籍地址臺南市○○區○○里○○路○段000巷00弄0號另\r\n      有戶號：D0000000，戶長戊○○（己○○之兄弟），戊○\r\n      ○、乙○○、丁○○、壬○○、癸○○、辛○○於107年7\r\n      月4日遷入上開戶籍，嗣戊○○、乙○○、丁○○、壬○\r\n      ○於107年12月10日遷出上開戶籍，癸○○、辛○○於107\r\n      年12月5日遷出上開戶籍。\r\n四、兩造爭執事項：當選人即被告是否有刑法第146條第2項之行\r\n    為？\r\n五、本院得心證之理由：\r\n（一）按當選人有刑法第146條第2項之行為者，選舉委員會、檢\r\n      察官或同一選舉區之候選人得以當選人為被告，自公告當\r\n      選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n      ，選罷法第120條第1項第3款定有明文。而政治性選舉，\r\n      係主權在民之具體實現，透過公平、公正、純潔之選舉規\r\n      定與實踐，而選賢與能，為法治民主國家之表徵。選罷法\r\n      第15條第1項規定：「有選舉權人在各選舉區繼續居住4個\r\n      月以上者，為公職人員選舉各該選舉區之選舉人。」寓有\r\n      二義，一係自積極層面言，欲藉繼續居住4個月之期間，\r\n      以建立選舉人和選舉區之地緣與認同關係，產生榮辱與共\r\n      、切身利害感覺，進而使其地方生活與政治責任相結合，\r\n      本於關心地區公共事務，及對於候選人之理解，投下神聖\r\n      一票，選賢與能之目的克以實現；另則在於消極防弊，倘\r\n      非繼續居住相當期間，而純為選舉之目標，製造所謂「投\r\n      票部隊」之「幽靈人口」，自外地遷入戶籍，勢必危害選\r\n      舉之公平、公正和純潔性。刑法第146條第2項規定之意圖\r\n      使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n      罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領取\r\n      選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n      在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意\r\n      思和客觀作為，合併判斷；詳言之，純因求學、就業、服\r\n      兵役未實際按籍居住者，或為子女學區、農保、都會區福\r\n      利給付優渥、保席次或其他正當原因遷籍未入住者，既與\r\n      虛偽製造投票權無關，難認存有妨害投票正確之主觀犯意\r\n      ；又為支持直系血親或配偶之競選而遷籍未實際居住者，\r\n      雖然基於情、理、法之調和與社會通念之容許，或有認為\r\n      不具可罰違法性或非難必要性者，但於其他旁系血親、姻\r\n      親，仍應藉由4個月之實際繼續入住，以確實建立上揭人\r\n      、地之連結關係，尚無相提並論餘地；至於離去幼齡住居\r\n      之所，遷往他處生活並入籍之情形，當認已經和原居之地\r\n      ，脫離共同生活圈之關係，縱遇節日、休假或親友婚喪喜\r\n      慶而有重返，無非短暫居留，非可視同「繼續居住」原所\r\n      ，更無所謂遷回幼時之籍，即回到從前繼續居住狀態，不\r\n      該當虛偽入籍，不算犯罪云者。再上揭各選舉法律規定，\r\n      既為維持社會秩序及增進公共利益所必要，符合憲法第23\r\n      條所定之比例原則，不生牴觸同法第10條所揭示之人民居\r\n      住遷徙自由保障問題；尤於原住民、離島、村里長等類之\r\n      非多眾、小區域選舉場合，利用遷籍方式，虛偽製造投票\r\n      權，顧僅戔戔數票，即有影響選舉結果可能，自非法之所\r\n      許（最高法院101年度台上字第1237號刑事判決意旨參照\r\n      ）。準此，如有直接證據、或綜合其他間接事證，足以證\r\n      明當選人對其親友、或競選團隊成員之妨害投票正確性行\r\n      為，有共同參與、或授意、或同意等不違背其本意，而推\r\n      由該等人實施犯罪行為者，亦應為選罷法第120條第1項規\r\n      範之對象，始符合民主法治選舉之立法意旨。\r\n（二）本件原告主張己○○等8人實際均未居住在系爭房屋，為\r\n      使被告當選，於選舉前虛偽遷移戶籍至系爭房屋以取得投\r\n      票權，並參與投票之事實，業據己○○等8人於檢察官偵\r\n      查中均已自白其等確係為取得系爭里長選舉之投票權並支\r\n      持被告，始虛偽遷移戶籍，並於系爭里長選舉之時有前去\r\n      投票等語明確，而己○○等8人確有犯刑法第146條第2項\r\n      之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n      為投票罪等情，已經己○○等8人自行認罪，並經檢察官\r\n      以107年度選偵字第117號、150號為緩起訴在案，有上開\r\n      緩起訴處分書在卷可憑，自屬事實。被告雖抗辯稱：訴外\r\n      人己○○等人係其姻親，基於情、理自己主動遷移戶籍支\r\n      持被告，被告並無參與而共同犯刑法第146條第2項之犯行\r\n      云云，惟查：\r\n   1、以虛偽遷籍方式，意圖使特定候選人當選，所為妨害投票\r\n      之行為，如經查獲訴追，行為者需負相當之刑責，此當為\r\n      虛偽遷籍者所知悉，衡情，若非因有特殊情誼或密切關係\r\n      且遭受請託，一般人斷難自行率性並任意為之，且是否採\r\n      取虛偽遷籍方式以支持特定候選人，在目前台灣類如本件\r\n      屬小型選區而競爭激烈之選舉，亦屬選戰策略中可能被採\r\n      用之手段，一旦該手法被查獲，又可能導致候選人當選結\r\n      果被推翻之嚴重後果，故是否採取虛偽遷籍之手段，以其\r\n      對候選人影響性之重大，候選人鮮有不事先親自參與謀議\r\n      、討論之理。\r\n   2、而被告亦自認知悉訴外人己○○等人有為上開虛偽遷移戶\r\n      籍情事，顯見己○○等人上開所為亦不違反被告之意思，\r\n      甚且為被告所認同，此由被告配偶張菁芸於上開妨害投票\r\n      刑事案件警詢時即曾陳述：（包含己○○等8人及另3人共\r\n      11人）他們的戶口名簿及房屋稅單應該是我先生丙○○拿\r\n      給他們辦理。我不確定當初是怎麼接洽遷移戶籍的事情，\r\n      不過我有跟我父母親提及我先生（即被告）要競選里長連\r\n      任，所以他們就把戶籍遷過來要投票支持我先生等語（見\r\n      107年度選他字第68號卷第27頁）；於偵查中亦陳述：有\r\n      在家裡跟父母提及丙○○要選里長連任，所以他們把戶籍\r\n      遷過來，時間應該是決定選里長的時候，詳細時間我不知\r\n      道，我沒有特別記哪一天說的，很多時間都會聊到丙○○\r\n      做里長的事情....這是家人間的默契等語（同上卷第29頁\r\n      ），可見被告與配偶張菁芸及張菁芸父母親即己○○、甲\r\n      ○○均有在商討戶籍遷移情事，且依張菁芸上開陳述亦可\r\n      知就戶籍遷移所需相關資料，被告亦會提供。再參諸己○\r\n      ○等8人於偵查中亦坦承係為了選舉支持丙○○才將戶籍\r\n      遷移，而己○○於偵查中就遷移部分雖陳述係自己想的，\r\n      且自己請一些親兄弟幫忙等語，惟亦陳述：我們討論完後\r\n      有跟丙○○講。（問：那麼丙○○怎麼說？）他問我有幾\r\n      人要遷等語（同上卷第33頁背面）觀之，亦可證被告於事\r\n      前即知悉己○○要遷移戶籍，且己○○有請其他親屬一同\r\n      為上開遷移戶籍行為，足見被告均知悉己○○等8人將虛\r\n      偽遷移戶籍以取得投票權，被告非但未阻止己○○等人之\r\n      違法行為，尚且詢問己○○「有幾人要遷？」亦可見己○\r\n      ○及己○○邀同其他親屬虛偽遷移戶籍之行為均為被告所\r\n      同意及認同，應認被告就己○○等8人之虛偽遷籍行為有\r\n      所授意及同意，本件被告配偶張菁芸為支持被告之競選而\r\n      遷籍未實際居住，雖然基於情、理、法之調和，認應為社\r\n      會通念所容許，但己○○等8人並非被告之直系血親，與\r\n      被告固有姻親關係，但尚不能與配偶或直系血親間之關係\r\n      相提並論，被告以己○○等8人之行為係屬社會常情，且\r\n      與被告無涉云云，要無可採，本件綜合上開證據資料及前\r\n      揭最高法院判決意旨應認被告同意己○○等8人為上開實\r\n      施刑法第146條第2項之犯罪行為者，亦應為選罷法第120\r\n      條第1項規範之對象，始符合民主法治選舉之立法意旨，\r\n      是堪認原告主張被告有構成違反刑法第146條第2項規定之\r\n      行為，應屬可採，被告所辯為無可採。\r\n六、綜上所述，原告主張被告為求當選，與己○○等8人以虛偽\r\n    遷移戶籍之方法取得投票權而投票為可採，被告既有符合刑\r\n    法第146條第2項之行為，從而，原告依選罷法第120條第1項\r\n    第3款之規定，請求判決被告就107年11月24日舉行之107年\r\n    臺南市第3屆里長選舉，經臺南市選舉委員會於107年11月30\r\n    日公告之臺南市安南區南興里里長之當選無效，為有理由，\r\n    應予准許。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及所提出之各項\r\n    證據資料，經審酌後，因認與判決之結果不生影響，爰不一\r\n    一論述，附此敘明。\r\n八、訴訟費用負擔之依據：選罷法第128條前段、民事訴訟法第\r\n    78條。\r\n中    華    民    國   108    年    7     月    2     日\r\n                 民事選舉法庭 審判長法  官  蘇正賢\r\n                                    法  官  羅郁棣\r\n                                    法  官  童來好\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    2     日\r\n                                    書記官  郭純瑜"
}