{
  "JID": "TPDV,107,選,6,20190327,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20190327",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　107年度選字第6號\r\n原　　告　林文聰　\r\n被　　告　吳淑芬　\r\n上列當事人間當選無效事件，本院於民國108 年3 月6 日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第120 條第\r\n    1 項各款情事之一者，選舉委員會、檢察官或同一選舉區之\r\n    候選區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴，選罷法120 條\r\n    第1 項定有明文。查兩造均為民國107 年11月24日舉行之10\r\n    7 年度臺北市萬華區和平里第13屆里長選舉（下稱系爭選舉\r\n    ）候選人，被告經臺北市選舉委員會於同年月30日公告其當\r\n    選臺北市萬華區第13屆和平里里長，原告於107 年12月7 日\r\n    以被告涉有選罷法第120 條第1 項第3 款之行為，向本院提\r\n    起本件當選無效訴訟，有起訴狀上本院收文戳印在卷可參（\r\n    見本院卷第7 頁），揆諸上開規定，尚無不合，應予准許，\r\n    合先敘明。\r\n二、原告主張：兩造均為系爭選舉之候選人，被告為求當選，竟\r\n    與其夫即曾擔任前任和平里里長之訴外人李彬基（下稱李彬\r\n    基）共同基於意圖使原告不當選之意思，虛構原告於擔任臺\r\n    北市萬華區和平社區發展協會總幹事期間曾以不法手段領取\r\n    經費一情，製作成文宣（下稱系爭文宣）於107 年11月15日\r\n    起張貼於公開之臉書網頁上，並於翌日將系爭文宣散發於和\r\n    平里所有里民之信箱，另於同年月20、21日刻意利用廣播方\r\n    式散布系爭文宣之不實內容，誤導和平里之選民認為原告涉\r\n    嫌貪瀆及偽造文書之假象。又分別於投票日前倒數8 日大量\r\n    散發不實文宣，及於投票日前倒數3 日於全里廣播散布流言\r\n    ，損害原告之信用，影響投票結果，以致被告於系爭選舉中\r\n    獲得1,897 票，而原告獲得1,850 票，相差達47票。被告於\r\n    散發、廣播系爭文宣時，明知其所指摘為不實，已構成刑法\r\n    第146 條妨害投票結果正確罪，顯係以上述非法行為使投票\r\n    發生不正確之結果，爰依選罷法第120 條第1 項第3 款規定\r\n    提起本訴。並聲明：被告於107 年度臺北市萬華區和平里第\r\n    13屆里長選舉當選無效等語。\r\n三、被告則以：原告所提出之系爭文宣、臉書貼文及廣播錄音檔\r\n    均非被告製作，且被告係於系爭文宣散發前才知悉，就廣播\r\n    部分亦為他人轉告方得知，被告亦因此事與李彬基發生爭執\r\n    等語，資為抗辯。並聲明：原告之訴駁回。\r\n四、查，原告主張兩造同為登記參加臺北市萬華區第13屆和平里\r\n    里長選舉之候選人，被告經臺北市選舉委員會於107 年11月\r\n    30日公告當選臺北市萬華區第13屆和平里里長等情，為被告\r\n    所不爭執，堪信為真正。\r\n五、原告主張被告為求當選，與其夫李彬基共同基於意圖使原告\r\n    不當選之意思，明知其所指摘為不實，仍製作並散發系爭文\r\n    宣及廣播系爭文宣內容，誤導臺北市萬華區和平里選民認為\r\n    原告涉嫌貪瀆及偽造文書之假象，已構成刑法第146 條妨害\r\n    投票結果正確罪，顯係以上述非法行為使投票發生不正確之\r\n    結果云云，為被告否認，並以前開情詞置辯。經查：\r\n  按當選人有刑法第146 條第1 項所定「以詐術或其他非法之\r\n    方法，使投票發生不正確之結果或變造投票之結果」之行為\r\n    者，固得依選罷法第120 條第1 項第3 款規定，提起當選無\r\n    效之訴，惟刑法第146 條第1 項所稱「以詐術或其他非法之\r\n    方法，使投票發生不正確之結果」之行為，係指所施用之詐\r\n    術或其他非法方法，使開票之結果與實際投票情形不符，致\r\n    發生不正確之結果，例如冒名投票或投開票所主任管理員、\r\n    管理員將無效票認定為有效票等情形而言，苟開票結果與實\r\n    際投票情形相符，即不屬刑法第146 條第1 項所稱之「以詐\r\n    術或其他非法方法使投票發生不正確之結果」（最高法院91\r\n    年度臺上字第376 號判決意旨參照），而刑法第146 條第1\r\n    項所稱之「投票結果」，係指投票權人形式上合法投票之表\r\n    現，凡投票權人形式上合法投票之表現，即為投票結果，至\r\n    於投票權人何以願投票給候選人，甚或投廢票，無論基於何\r\n    種原因，只要本於其自由意思之選擇，即不能謂其投票結果\r\n    有所謂不正確之結果，亦即縱然投票權人係誤認某候選人為\r\n    其所認定之理想候選人而予以圈選，或誤認某候選人為其所\r\n    不認同之人而不予圈選，另選他人，或投廢票，甚或投票人\r\n    本欲圈選某候選人，惟在投票時辨識錯誤而誤投他人，或投\r\n    圈選不合於規定，被判定為無效票，此就該投票權人而言，\r\n    其意思表示之動機或內容，固有錯誤，然此係其內心之思維\r\n    ，依法無從於投票或開票後主張意思表示錯誤，且在秘密投\r\n    票之制度下，亦不能予以調查審認，因此，刑法第146 條第\r\n    1 項所稱之「使投票發生不正確之結果」，係指規範投票之\r\n    外觀，不包含投票權人主觀上對候選人認同之判斷，至於候\r\n    選人或助選人員或所謂輔選人員誇大候選人之條件與政見，\r\n    或以言論攻擊其他候選人，或散佈某種不利於其他候選人之\r\n    消息，或製造某種有利於己之情勢，或提出無意實現之政見\r\n    ，致使投票權人判斷錯誤而圈選，惟此種情形或符合其他相\r\n    關規定而予以處罰，或應負政治上之責任而予譴責，然並不\r\n    能認此係使投票發生形式上不正確之結果，即不符合刑法第\r\n    146 條第1 項所定「使投票發生不正確之結果」之要件，自\r\n    亦不符合選罷法第120 條第1 項第3 款之規定。\r\n  查，本件原告上開主張被告製作不實並散布系爭文宣，及廣\r\n    播系爭文宣於眾，致投票之結果，產生與原本應發生之結果\r\n    不符之情形，已該當刑法第146 條第1 項所定「以詐術或其\r\n    他非法之方法，使投票發生不正確之結果」之要件云云，固\r\n    提出系爭文宣、李彬基臉書貼文截圖、電腦教學合約書等件\r\n    為證（見本院卷第15至61頁），然上開證據除為被告否認為\r\n    其所製作且知情外，縱認系爭文宣係屬不實且足使里民誤信\r\n    為真實而改變投票之意向，惟民主政治之選民投票行為，常\r\n    係綜合考量其本身理念思想、鍾情特定候選人（選人不選黨\r\n    ）或政黨（選黨不選人）之政治偏好、候選人以往之表現暨\r\n    將來之政見、選舉期間之外在競選活動、社會經濟發展情形\r\n    、對外關係現況等各種交錯複雜之因素後予以自我判斷所為\r\n    之決定。至各項因素影響各個選民之程度因人而異，選民即\r\n    便誤信系爭文宣內容為真而投票予被告，惟無論選民之圈選\r\n    意向有無因此改變，係如何改變，均為選民所自為之決定，\r\n    尚難認系爭文宣內容已壓制選民之意思決定自由而達於不能\r\n    不投票給被告之狀態。換言之，該選民仍係依其自由意志及\r\n    判斷力決定投票與否及投票對象，無論其決定係基於何種原\r\n    因，甚至其決定有誤認之情形，均不能謂其投票結果為刑法\r\n    第146 條第1 項所稱之「不正確之結果」。況原告並無提出\r\n    其他積極證據證明李彬基散發及廣播系爭文宣行為，係出於\r\n    被告授意或共同而為，是原告主張被告有散布、廣播系爭文\r\n    宣之以詐術或其他非法方法，使投票發生不正確結果，依前\r\n    開說明，核與刑法第146 條第1 項規定要件不符，是其依選\r\n    罷法第120 條第1 項第3 款「有刑法第146 條第1 項之行為\r\n    者」之規定，請求宣告被告當選無效，即屬無據。至原告於\r\n    起訴狀雖另引用刑法第313 條妨害信用罪之規定，然選罷法\r\n    第120 條第1 項第3 款當選無效之事由，僅列舉同法第97條\r\n    、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款\r\n    、刑法第146 條第1 項、第2 項之行為，並未將選罷法所規\r\n    定之其餘刑事處罰條文或行政處罰條文，均明定為當選無效\r\n    之事由。則刑法第313 條妨害信用罪之行為依法既非選罷法\r\n    第120 條第1 項第3 款所規定當選無效之事由，而原告於言\r\n    詞辯論時亦已陳明本件係依選罷法第120 條第1 項第3 款、\r\n    刑法第146 條第1 項規定請求（見本院卷第102 頁），此部\r\n    分即無再予贅述，附此敘明。\r\n六、綜上所述，原告主張被告與其夫李彬基意圖使原告不當選而\r\n    製作並散布不實之系爭文宣，及廣播系爭文宣內容於眾，構\r\n    成刑法第146 條第1 項行為云云，然其主張事實核與刑法第\r\n    146 條第1 項所規定要件不符，即難認被告有何違反選罷法\r\n    第120 條第1 項第3 款規定。從而，原告以被告有刑法第14\r\n    6 條第1 項之行為，依選罷法第120 條第1 項第3 款規定，\r\n    提起本件當選無效之訴，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\r\n    判決結果無影響，爰不予一一論述，附此敘明。\r\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國  108     年    3     月    27    日\r\n                    選舉法庭   審判長 法  官  蔡政哲\r\n　\r\n                                      法  官  洪文慧\r\n　\r\n                                      法  官  陳靜茹\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    3     月    27    日\r\n                                      書記官  林玗倩"
}