{
  "JID": "MLDV,108,選,7,20190626,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　　108年度選字第7號\r\n原　　　告　臺灣苗栗地方檢察署檢察官劉偉誠\r\n\r\n訴訟代理人　臺灣苗栗地方檢察署檢察事務官彭保忠\r\n\r\n被　　　告　徐誌鴻　\r\n訴訟代理人　張績寶律師\r\n複代理人　　徐祐偉律師\r\n上列當事人間當選無效事件，本院於民國108 年5 月22日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n被告於民國107 年11月24日舉行之苗栗縣第21屆三義鄉鄉民代表\r\n選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款定\r\n    有明文。查被告為苗栗縣第21屆三義鄉第4 選舉區鄉民代表\r\n    選舉（下稱系爭選舉）之候選人，系爭選舉於民國107 年11\r\n    月24日進行投開票結果，被告當選為苗栗縣三義鄉鄉民代表\r\n    ，並經苗栗縣選舉委員會於107 年11月30日以苗縣選一字第\r\n    1073150212號公告被告當選，此有該公告附卷可稽（見本院\r\n    卷第25至30頁）。嗣臺灣苗栗地方檢察署（下稱苗栗地檢署\r\n    ）檢察官劉偉誠於107 年12月28日以被告之競選團隊助選人\r\n    員即訴外人徐肇宏、巫怡輝涉犯選罷法第99條第1 項買票賄\r\n    選犯行為由，依選罷法第120 條第1 項第3 款規定，向本院\r\n    對之提起當選無效之訴，顯見原告所提起之當選無效之訴，\r\n    在公告當選人名單之日起30日內，並未逾首開規定之法定不\r\n    變期間，於法即無不合，合先敘明。\r\n貳、實體部分：\r\n一、原告主張：被告為系爭選舉之候選人，於107 年11月24日選\r\n    舉投開票結果，被告得票數為658 票，並經由苗栗縣選委會\r\n    於同年月30日公告當選。然被告為求順利當選，竟推由其競\r\n    選團隊助選人員徐肇宏、巫怡輝於競選期間共同為被告買票\r\n    賄選。徐肇宏先於107 年11月21日17時至20時許期間某時點\r\n    ，在苗栗縣三義鄉西湖村八櫃地區路邊，交付現金新臺幣（\r\n    下同）2 萬6,000 元予巫怡輝，指示其先向系爭選舉之選區\r\n    內具有投票權之選民確認投票意向，若有意支持被告者，則\r\n    交付1 票現金1,000 元用以行賄，而巫怡輝則先行將其中3,\r\n    000 元（共3 票之對價）收取後充作其戶口設籍地之行賄款\r\n    項，另代為收取應交付予訴外人即其母巫江紅蓮、其妹巫炘\r\n    霙之賄款1,000 元、3,000 元。嗣巫怡輝即分別於如附表所\r\n    示時間、地點，接續將如附表所示之行賄金額以如附表所示\r\n    方式交付予如附表所示具有投票權之訴外人巫江紅蓮、巫炘\r\n    霙、陳銘文、邱淑苹、朱秀梅收受，並央求渠等於本次選舉\r\n    將選票投票支持被告，而渠等於收受上開款項後，均允諾將\r\n    選票投予被告。徐肇宏、巫怡輝上開交付賄賂賄選之犯罪行\r\n    為，業據苗栗地檢署檢察官以107 年度選偵字第141 號提起\r\n    公訴。又為遏止選舉賄選之歪風，選罷法第120 條第1 項第\r\n    3 款規定所稱之「當選人」之主體，應不限於當選人本身，\r\n    應包含當選人競選組織之成員或當選人之至親，俾免候選人\r\n    藉由他人行賄選民之手段，並因行賄者在法院審理時態度良\r\n    好換取緩刑有利判決，導致候選人坐收當選之結果。被告之\r\n    助選人員徐肇宏、巫怡輝交付賄賂賄選之行為，堪認係有組\r\n    織、有計劃性、多方面地進行，並非單純僅係個人或特定人\r\n    私自自主、偶發性地為之，則以渠等與被告間存有特殊情誼\r\n    ，復參照巫怡輝於偵查中證稱本件行賄之金錢係來自於被告\r\n    ，而徐肇宏於警詢中否認買票犯行後，復向被告說明有為其\r\n    買票賄選之事實等情，因賄選行為多隱秘為之，並非外人所\r\n    得窺之，綜合一切情狀及經驗法則推論，被告當無法自外於\r\n    渠等行賄選民之情事，衡情被告應知悉或有參與、授意徐肇\r\n    宏、巫怡輝之買票賄選行為。是被告透過其助選人員徐肇宏\r\n    、巫怡輝以交付賄賂賄選獲致當選之行為，構成選罷法第12\r\n    0 條第1 項第3 款當選無效之事由，爰依上開條文規定，提\r\n    起本件當選無效之訴。並聲明：107 年11月24日舉行之苗栗\r\n    縣第21屆三義鄉鄉民代表選舉公告當選人被告徐誌鴻之當選\r\n    無效。\r\n二、被告則以：被告參與系爭選舉並未成立競選團隊，徐肇宏、\r\n    巫怡輝並非被告之競選團隊人員，此有徐肇宏、巫怡輝於本\r\n    院審理程序中之證述可證；且被告本次競選無論係成立服務\r\n    處或掃街拜票，均未見徐肇宏、巫怡輝等二人到場，益證徐\r\n    肇宏、巫怡輝並無參與被告之競選活動，焉能謂被告與渠等\r\n    有共同交付賄賂賄選之犯意聯絡。且依徐肇宏之證述，本件\r\n    係因徐肇宏與訴外人吳永金前於90餘年間因房屋加蓋及94、\r\n    95年間家族田地無法灌溉等問題所生之糾紛，而有私人恩怨\r\n    ，徐肇宏又不滿吳永金之家族成員利用權勢竊占國有土地，\r\n    為使吳永金無法當選，徐肇宏遂在被告不知情下，將其自有\r\n    資金交付與巫怡輝為被告買票賄選，惟此究為徐肇宏之個人\r\n    行為而與被告無涉，準此，徐肇宏出於其個人恩怨所為之自\r\n    主偶發行為，因非被告有組織計畫性之進行，被告既無親自\r\n    或與他人合謀而為交付賄賂之犯行，應不構成選罷法第120\r\n    條第1 項等第3 款當選無效之事由等語，資為抗辯。並聲明\r\n    ：原告之訴駁回。\r\n三、原告主張被告為系爭選舉之候選人，於107 年11月24日系爭\r\n    選舉投開票結果，被告得票數為658 票，並經由苗栗縣選委\r\n    會於同年月30日公告當選；徐肇宏先於107 年11月21日17時\r\n    至20時許期間某時點，交付現金26,000元予巫怡輝，以1 票\r\n    現金1,000 元行賄，而巫怡輝則先行將其中3,000 元（共3\r\n    票之對價）收取後充作其戶口設籍地之行賄款項，另代為收\r\n    取應交付予訴外人即其母巫江紅蓮、其妹巫炘霙之賄款1,00\r\n    0 元、3,000 元；嗣巫怡輝即分別於如附表所示時間、地點\r\n    ，接續將如附表所示之行賄金額以如附表所示方式交付予如\r\n    附表所示具有投票權之訴外人巫江紅蓮、巫炘霙、陳銘文、\r\n    邱淑苹、朱秀梅收受，並央求渠等於本次選舉將選票投票支\r\n    持被告，而渠等於收受上開款項後，均允諾將選票投予被告\r\n    ，上開交付賄賂賄選之犯罪行為，業據苗栗地檢檢察官以10\r\n    7 年度選偵字第141 號案件（下稱系爭偵查案件）提起公訴\r\n    ，並經本院108 年度選訴字第6 號（下稱系爭刑案）審理，\r\n    有前開公告附卷可稽（見本院卷第25-30 頁），並經本院調\r\n    閱系爭偵查案件、系爭刑案全卷查核無訛，且為被告所未爭\r\n    執，堪信為真實。\r\n四、原告另主張被告推出其競選團隊之徐肇宏、巫怡輝，授意其\r\n    向該選區有投票權之選民行賄，要求投票予被告，已該當選\r\n    罷法第99條第1項規定，故求為判決系爭選舉公告當選人被\r\n    告之當選無效乙節，惟為被告否認，並以上開情詞置辯。是\r\n    本件應審酌之爭點厥為：被告有無授意或參與徐肇宏、巫怡\r\n    輝之行賄行為？析述如下：\r\n（一）按選罷法第99條第1項之賄選罪係以對於有投票權之人，\r\n      行求期約或交付賄賂或其他不正利益，而約其不行使投票\r\n      權或為一定之行使為構成要件。又按當選無效之訴，旨在\r\n      維護選舉之公平，惟為避免競選對手設局誣陷，或競選團\r\n      隊中個別之不當行為，令當選人陷於不可測之危險，而喪\r\n      失當選人之資格，甚致導致不正確之選舉結果，有違當選\r\n      無效訴訟之立法目的，故選罷法第120條第1項之行為主體\r\n      明定僅限於「當選人」本人，此觀諸其法文文義已甚明確\r\n      ，自無擴張解釋將之及於當選人以外之人之餘地，應堪認\r\n      定。然為端正選風，檢調機關於選舉期間均強力而密集宣\r\n      導反賄選，更積極投入大量人力查察賄選，此為一般社會\r\n      大眾所週知。故參與選舉之候選人，應均明知倘以賄選等\r\n      不正手段欲達勝選目的，如被查獲，恐將面臨刑事重罰及\r\n      民事當選無效之高度風險。從而，候選人如欲進行買票賄\r\n      選，幾乎不可能親自為之，必假借其競選團隊人員或親朋\r\n      好友之手，以避免賄選查察。但因最終之選舉結果係由候\r\n      選人單獨承擔，故賄選之不正手段採行當屬重大決策，更\r\n      與候選人之政治前途息息相關，衡諸一般經驗法則，應僅\r\n      有候選人始能依照其對選情之評估作最終之決定。至於其\r\n      他輔選幹部、助選人員或候選人之親友，僅係候選人委請\r\n      為其輔助競選事務之人，主要仍係依候選人之指示行動，\r\n      如貿然行賄，不僅自身會涉及刑責，且影響選民對候選人\r\n      之評價，甚至不利選舉結果，故競選團隊人員及親友應無\r\n      干冒刑罰制裁為候選人買票賄選之動機，更無反其助選之\r\n      目的及候選人之意願，而擅自為候選人賄選致陷於當選無\r\n      效風險之必要。因此，競選團隊人員或親友在未得候選人\r\n      同意或授意下，即向選民買票賄選，約其投票予自己助選\r\n      之候選人，顯然有悖經驗法則。倘有直接證據、或綜合其\r\n      他間接事證，足以推認證明當選人對其親友、支持者或競\r\n      選團隊成員之賄選行為，有共同參與、授意、同意、或容\r\n      許、知情而不違背其本意，而推由該等人實行賄選之行為\r\n      者，應認係當選人與該等實施買票行賄之人為共同賄選之\r\n      行為，自符合選罷法第120條第1項規範之對象。\r\n（二）經查，徐肇宏先於107 年11月21日17時至20時許期間某時\r\n      點，交付現金26,000元予巫怡輝，以1 票現金1,000 元行\r\n      賄，而巫怡輝則先行將其中3,000 元（共3 票之對價）收\r\n      取後充作其戶口設籍地之行賄款項，另代為收取應交付予\r\n      訴外人即其母巫江紅蓮、其妹巫炘霙之賄款1,000 元、3,\r\n      000 元；嗣巫怡輝即分別於如附表所示時間、地點，接續\r\n      將如附表所示之行賄金額以如附表所示方式交付予如附表\r\n      所示具有投票權之訴外人巫江紅蓮、巫炘霙、陳銘文、邱\r\n      淑苹、朱秀梅收受，並央求渠等於本次選舉將選票投票支\r\n      持被告，而渠等於收受上開款項後，均允諾將選票投予被\r\n      告等情，已如前揭認定，足證巫怡輝交付如附表所示之行\r\n      賄金額，並以如附表所示方式交付予如附表所示具有投票\r\n      權之人巫江紅蓮、巫炘霙、陳銘文、邱淑苹、朱秀梅時，\r\n      確有要求其等投票支持被告之賄選行為。又參徐肇宏之妹\r\n      巫炘霙於警詢時證稱：巫怡輝於107 年11月9 至23日之間\r\n      伊下班後於18時左右到家時，在其住所當面將1,000 元交\r\n      給伊，並和伊說此為被告拜託其拿給伊的，要伊支持被告\r\n      等語（見系爭偵查卷一第141 頁），佐以巫怡輝之母於警\r\n      詢時證稱：巫怡輝於107 年11月22日上午7 時許上班前在\r\n      自家廚房拿1,000 元給伊，伊有問此為何人的，巫怡輝說\r\n      此為被告之賄選金等語（見系爭偵查卷一第332 頁），審\r\n      酌前開兩證詞均係出自巫怡輝之至親，衡諸常情，巫怡輝\r\n      無庸就賄選之金源欺騙其至親，反而會對其至親坦承以告\r\n      ，故此前開兩證言應有可信之處，堪信巫怡輝已向其妹及\r\n      其母表明賄選之金錢為被告提供。再參巫怡輝於警詢中亦\r\n      明白表示其徐肇宏交付26,000元時，有告知伊此為被告之\r\n      賄選金等語（見系爭偵查卷二第54頁），佐以其於偵查中\r\n      亦稱賄選金是被告的等語（見系爭偵查卷二第72頁），故\r\n      以此巫怡輝自身於警詢、偵查中之詞，佐以其對其至親所\r\n      述，已足認前開賄選金之金源來自於被告。巫怡輝雖於本\r\n      院審理時翻異其詞，改稱徐肇宏交給伊26,000元時，沒有\r\n      說來源為何人云云（見本院卷第97頁）。嗣被告訴訟代理\r\n      人詢問其為何翻異前詞，巫怡輝方稱稱其之所以翻異前詞\r\n      是因為當時很緊張，伊猜測的，當時說錯了云云（見本院\r\n      卷第97頁）。惟巫怡輝至本院民事庭合議庭方翻異前詞，\r\n      非唯與其前述之詞相悖，又與其母、妹之證詞有違，再無\r\n      其他佐證，已難信實。況巫怡輝於警詢至其後偵查中供詞\r\n      均同，若其為猜測或緊張，又何以所稱方向均一致。又何\r\n      以需至被告訴訟代理人於民事程序提示巫怡輝前後陳述不\r\n      一時，方反稱其係因猜測或說錯，顯見其於本院所為證稱\r\n      不知道賄選金源云云，為事後迴護被告之詞，難已採信。\r\n      又巫怡輝於本院審理時證稱其在被告出來選舉之前不認識\r\n      被告云云（見本院卷第99頁），然巫炘霙已於警詢時證稱\r\n      巫怡輝與被告示朋友關係等語（見系爭偵查卷一第143 頁\r\n      ），可見巫怡輝於本院所為之證詞，大多難堪信實。由上\r\n      可知，巫怡輝於本院民事庭時，方努力撇清任何與被告之\r\n      關連，欲將被告自前開賄選中切割，堪見其係為被告脫免\r\n      ，其所為之證述自難已採信。\r\n（三）徐肇宏雖證稱其係自發性為被告賄選云云，並於本院審理\r\n      時證稱：以前伊家的農地在94、95年的時候，伊父親約有\r\n      6 、7 分地，有一條水圳灌溉，吳永金在做代表，他承包\r\n      水圳的工程，是縣政府發包的工程，當時協商之後吳永金\r\n      把水圳切掉，伊的水源不足田就不能灌溉。吳永金是現任\r\n      代表，應該要協助居民，當時伊父親就很憤怒。後來伊花\r\n      了一些經費埋水管做灌溉，伊是因為看到伊父親的情況，\r\n      才會很憤怒做自發性的行為，希望可以改變地方上的政治\r\n      型態，因此待伊退休就自發性賄選云云。惟觀苗栗縣選舉\r\n      委員會於95年6 月公告之苗栗縣三義鄉第四選區之鄉代表\r\n      當選人為黃富裕與涂歲明，並無吳永金等節（見本院卷第\r\n      183 頁），又參苗栗縣選舉委員會於99年6 月公告之苗栗\r\n      縣三義鄉第四選區之鄉代表當選人為黃富裕與吳永金等節\r\n      （見本院卷第183 頁）。足見吳永金於95年至99年間根本\r\n      不是苗栗縣三義鄉鄉代表，需至99年後方當選前開代表。\r\n      徐肇宏以吳永金於94、95年間擔任代表時，不協助其父親\r\n      ，為自發性賄選之原因，顯難信實。縱徐肇宏所稱吳永金\r\n      曾為代表屬實，然於95年6 月時，吳永金已非代表，顯然\r\n      也達到徐肇宏當時所欲之「地方政治之改變」，徐肇宏自\r\n      已於95年間達到目的，則徐肇宏於10幾年後又突然想改變\r\n      地方政治而自發性賄選之說法，顯難信實。況且徐肇宏稱\r\n      其未幫被告輔選云云，則其既為改變地方政治，又不願意\r\n      幫忙被告輔選，為被告公開爭取更多支持，反以賄選26張\r\n      選票之方式來作為所謂改變地方政治之理念，不僅使被告\r\n      負擔可能當選無效之風險，又使自己背負刑事重罪，單賄\r\n      選26張選票亦未必能達成其改變之理念，顯然亦與一般常\r\n      情之不合。又徐肇宏稱其於偵查隊做完筆錄後第二天，告\r\n      訴被告其交付賄選金額26,000元予巫怡輝之事，被告很生\r\n      氣把保溫杯丟在地上，問伊是不是來害被告的云云。惟觀\r\n      徐肇宏於偵查隊之詢問程序中明白否認有交付賄款予巫怡\r\n      輝等語（見系爭刑案卷一第53頁），顯然徐肇宏並無庸因\r\n      偵查隊傳喚而告訴被告，其第二天即告訴被告反顯不合理\r\n      ，其所稱被告之反應自亦難採信，如此反徵其刻意為營造\r\n      被告不知悉之情境而為不實之證詞。經審判長訊問徐肇宏\r\n      為何有前開不合理之處，徐肇宏方稱當時有鄰居有再傳誰\r\n      去偵查隊，剛好伊第2 天去拜拜就告訴被告伊做錯事了云\r\n      云（見本院卷第14頁），然鄰居傳誰去偵查隊與徐肇宏需\r\n      告知被告有何關連？徐肇宏之說詞，顯係遭審判長質疑後\r\n      方臨時所為之迴飾之詞。再者，徐肇宏雖稱其在家裡一直\r\n      有5 萬元現金云云（見本院卷第107 頁）。惟查詢徐肇宏\r\n      106 年度所得僅薪資所得193,518 元、股利憑單191 元、\r\n      年所得僅193,709 元；105 年度所得僅股利憑單所得648\r\n      元等節，有徐肇宏稅務電子閘門財產所得調件明細表（見\r\n      本院證物袋），在卷可考。是徐肇宏之105 年加上106 年\r\n      ，2 年總收入不過僅194,357 元（計算式193,709 元+648\r\n      元=194,357元），以此計算其月收入不過8,098 元（194,\r\n      357 元/24 月= 每月8,098 元，元以下四捨五入）。堪見\r\n      其月收入顯不足以支付26,000元之賄選金額，更遑論在家\r\n      隨時囤積5 萬元現金，以隨時支付賄選金額。況且觀徐肇\r\n      宏之前開收入情形，並無存款等存款利息，則其於無存款\r\n      又已退休之情形下，業無穩定之收入來源，又無確保將來\r\n      生活之存款時，竟願意花費自己月收入3 倍左右之賄選金\r\n      額為被告買票，顯然與常情有違。綜上可見，徐肇宏之證\r\n      詞反覆，多處不合常理，又或與現實不符，亦徵其處處欲\r\n      以自發性賄選之詞，目的係為使被告脫免當選無效，其證\r\n      詞自難以採信。\r\n（三）從而，徐肇宏、巫怡輝屢屢為避免被告涉及賄選而為難堪\r\n      採信之證詞，已如上述，而本件賄選之賄選金源又是來自\r\n      被告，在衡諸一般經驗法則，倘徐肇宏、巫怡輝貿然以被\r\n      告提供之賄選金，為被告行賄選民，將致被告陷刑事重責\r\n      及當選無效之風險，且自身身陷重罪，豈會於被告未同意\r\n      之情形下自發為之？再者，被告既提供賄選金，又豈會對\r\n      後續之行賄狀況毫不知情？若被告不同意徐肇宏、巫怡輝\r\n      賄選，又豈可能提供相當之賄選金？堪見為本件行賄選民\r\n      之行賄行為，被告在已知悉之情形下，不為任何反對與阻\r\n      止，反容任徐肇宏、巫怡輝為之，堪見其已默示同意，徐\r\n      肇宏、巫怡輝之整體行賄計畫，而有意思聯絡，並各自為\r\n      行賄計畫中之行為分擔，應認其與徐肇宏、巫怡輝成立共\r\n      同賄選行為。至選罷法第120 條第1 項第3 款規定既不以\r\n      行賄之投票權人人數影響選舉結果為要件，本院自無庸審\r\n      究被告行賄之投票權人人數及當選票數之差距等情，附此\r\n      敘明。\r\n六、綜上所述，被告既同意徐肇宏、巫怡輝之買票賄選行為，應\r\n    認其等共同為賄選行為，被告自違反選罷法第99條第1 項之\r\n    規定，則原告依同法第120 條第1 項第3 款之規定，提起本\r\n    件當選無效之訴，請求判決被告於系爭選舉之當選無效，為\r\n    有理由。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    26    日\r\n                  選舉法庭  審判長  法  官  宋國鎮\r\n                                    法  官  曾明玉\r\n                                    法  官  何星磊\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                    書記官  李宜娟\r\n中    華    民    國   108    年    6     月    27    日\r\n附表：\r\n┌──┬─────┬─────┬─────┬─────┬────┐\r\n│編號│受賄人    │ 時間     │ 地點     │行賄金額  │交付方式│\r\n│    │          │          │          │（新臺幣）│        │\r\n├──┼─────┼─────┼─────┼─────┼────┤\r\n│ 1  │巫江紅蓮  │107年11月 │苗栗縣三義│1,000元   │巫怡輝代│\r\n│    │          │22日上午7 │鄉西湖村11│          │為收受後│\r\n│    │          │時許      │鄰八櫃25之│          │交付    │\r\n│    │          │          │28號巫江紅│          │        │\r\n│    │          │          │蓮住處    │          │        │\r\n├──┼─────┼─────┼─────┼─────┼────┤\r\n│ 2  │巫炘霙    │107年11月 │苗栗縣三義│3,000元   │巫怡輝代│\r\n│    │          │22日晚間  │鄉西湖村11│          │為收受後│\r\n│    │          │          │鄰八櫃25之│          │交付    │\r\n│    │          │          │26號巫炘霙│          │        │\r\n│    │          │          │住處      │          │        │\r\n├──┼─────┼─────┼─────┼─────┼────┤\r\n│ 3  │陳銘文    │107年11月 │苗栗縣三義│1,000元   │巫怡輝親│\r\n│    │          │21日晚間  │鄉西湖村11│          │自交付  │\r\n│    │          │          │鄰八櫃25之│          │        │\r\n│    │          │          │35號陳銘文│          │        │\r\n│    │          │          │住處      │          │        │\r\n├──┼─────┼─────┼─────┼─────┼────┤\r\n│ 4  │邱淑苹    │107年11月 │苗栗縣三義│2,000元   │巫怡輝親│\r\n│    │          │22日晚間  │鄉西湖村11│          │自交付  │\r\n│    │          │          │鄰八櫃25之│          │        │\r\n│    │          │          │27號邱淑苹│          │        │\r\n│    │          │          │住處      │          │        │\r\n├──┼─────┼─────┼─────┼─────┼────┤\r\n│ 5  │朱秀梅    │107年11月 │苗栗縣三義│3,000元   │巫怡輝委│\r\n│    │          │22日上午  │鄉西湖村11│          │由巫炘霙│\r\n│    │          │          │鄰八櫃25之│          │將賄款放│\r\n│    │          │          │20號朱秀梅│          │入朱秀梅│\r\n│    │          │          │住處前    │          │機車坐墊│\r\n│    │          │          │          │          │下置物箱│\r\n│    │          │          │          │          │內，再由│\r\n│    │          │          │          │          │巫炘霙告│\r\n│    │          │          │          │          │知朱秀梅│\r\n│    │          │          │          │          │上情。  │\r\n└──┴─────┴─────┴─────┴─────┴────┘"
}