{
  "JID": "MLDV,107,選,8,20190628,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "8",
  "JDATE": "20190628",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　　107年度選字第8號\r\n原　　　告　詹金菊　\r\n\r\n訴訟代理人　張馨月律師\r\n　　　　　　饒斯祺律師\r\n複代理人　　羅偉恆律師\r\n被　　　告　張滿福　\r\n\r\n訴訟代理人　張家瑋　\r\n被　　　告　王玉魁　\r\n訴訟代理人　郭德田律師\r\n　\r\n上列當事人間當選無效事件，本院於民國108 年5 月15日言詞辯\r\n論終結，茲判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（選罷法）第99條第1 項之\r\n    行為者，選舉委員會、檢察官或同一選舉區之候選人得以當\r\n    選人為被告，自公告當選人名單之日起30日內，向該管轄法\r\n    院提起當選無效之訴，選罷法第120 條第1 項第3 款定有明\r\n    文。查被告均為民國107 年11月24日舉行之苗栗縣第21屆南\r\n    庄鄉鄉民代表選舉（下稱系爭選舉）之候選人，而被告均為\r\n    系爭選舉之當選人，經苗栗縣選舉委員會於107 年11月30日\r\n    以苗縣選一字第1073150212號公告當選，有該公告附卷可稽\r\n    （見本院卷第23至28頁）。原告於107 年12月11日主張被告\r\n    有選罷法第99條第1 項所定行為，對被告提起當選無效之訴\r\n    ，在公告當選人名單之日起30日內，並未逾首開規定之法定\r\n    不變期間，於法即無不合，合先敘明。\r\n貳、實體事項：\r\n一、原告主張：\r\n  被告張滿福、王玉魁均係登記參選苗栗縣第21屆南庄鄉第一\r\n    選區鄉民代表候選人，於107 年11月24日選舉投開票結果，\r\n    均經由苗栗縣選舉委員會於同年月30日公告當選；然被告為\r\n    求順利當選，竟分別為下列行為：\r\n    1.被告張滿福基於投票行賄之犯意，於107 年9 月12日上午\r\n      8 時許，在苗栗縣○○鄉○村0 鄰00號住處，以每票新臺\r\n      幣（下同）2,000 元之代價，交付現金2,000 元予有投票\r\n      權之訴外人李源良，向李源良買票，要求其投票支持被告\r\n      張滿福，而觸犯選罷法第99條第1 項之對於有投票權人交\r\n      付賄賂之行賄罪。\r\n    2.被告王玉魁基於對有投票權人交付不正利益之犯意，利用\r\n      競選總部於107 年10月23日成立之名義，於同日晚間，在\r\n      競選總部前，以每桌價格超過3,000 元（不含酒、飲料）\r\n      之餐宴共33桌，邀請有投票權之選民免費招待餐飲。餐宴\r\n      開始後被告王玉魁並逐桌拜票，拜託在場接受免費餐飲招\r\n      待之有投票權之人，投票支持被告王玉魁，而觸犯選罷法\r\n      第99條第1 項對於有投票權人交付不正利益之行賄罪。\r\n  被告張滿福、王玉魁所為分別該當於選罷法第99條第1 項之\r\n    犯罪構成要件，構成同法第120 條第1 項第3 款之當選無效\r\n    事由，爰提起本件當選無效之訴等語。並聲明求判決：107\r\n    年11月24日舉行之苗栗縣第21屆南庄鄉第一選區鄉民代表選\r\n    舉公告當選人張滿福、王玉魁之當選無效；訴訟費用由被告\r\n    負擔。\r\n二、被告方面：\r\n  被告張滿福則以：伊所交付之2,000 元，係李源良向伊之借\r\n    款，伊除交付借款2,000 元外，另再交付2,000 元請李源良\r\n    買魚貨，並非買票。本件投票行賄罪部分，業經臺灣苗栗地\r\n    方檢察署（下稱苗栗地檢署）檢察官為不起訴處分，伊並無\r\n    投票行賄犯行，且檢察官曾傳喚同區多位選民，均無人證稱\r\n    伊有投票行賄之情事，檢察官經對李源良進行測謊鑑定亦無\r\n    法鑑定。原告受李源良誤導，依李源良所述而提出本件訴訟\r\n    ，所為主張偏離事實等語，資為抗辯。並聲明求為判決：原\r\n    告之訴駁回。\r\n  被告王玉魁則以：伊當天提供之菜色分別為鴨肉、焢肉、米\r\n    粉、雞湯、魚丸湯、湯圓、涼拌木耳等，皆係一般家常菜色\r\n    ，其中鴨肉且係友人贊助，並非每一桌都有，伊提供18桌，\r\n    只花費9,000 元，平均一桌所花費之食材僅500 元，每人所\r\n    獲得之利益低於50元，參與者亦都不認為因此投票給伊，投\r\n    票之意願並不會受到此活動之影響。且苗栗地檢署檢察官亦\r\n    已為不起訴處分等語，資為抗辯。並聲明求為判決，原告之\r\n    訴駁回。\r\n三、兩造所不爭執事項：\r\n  原告及被告張滿福、王玉魁係107 年11月24日舉辦之苗栗縣\r\n    第21屆鄉鎮市民代表南庄鄉第1 選舉區之候選人，被告張滿\r\n    福、王玉魁於本次選舉得票數分別為448 票、318 票，苗栗\r\n    縣選舉委員會並於同年月30日以苗縣選一字第1073150212號\r\n    公告被告張滿福、王王魁為當選人。\r\n  被告張滿福、王玉魁涉嫌違反公職人員選舉罷免法第99條第\r\n    1 項之案件，張滿福部分業經臺灣苗栗地方檢察署檢察官（\r\n    下稱苗栗地檢署檢察官）以107 年度選偵字第10、26、30、\r\n    31號為不起訴處分，經職權再議後，嗣經臺灣高等檢察署臺\r\n    中分署（下稱臺中高分檢）以108 年度上職議字第507 號為\r\n    駁回再議處分；王玉魁部分業經苗栗地檢署檢察官以107 年\r\n    度選偵字第93、140 號為不起訴處分，嗣經臺中高分檢以10\r\n    8 年上職議字第2780號為再議駁回處分。\r\n四、本院得心證之理由\r\n  被告張滿福部分：\r\n    1.原告主張被告張滿福為求順利當選，基於投票行賄之犯意\r\n      ，於107 年9 月12日上午8 時許，交付現金2,000 元予有\r\n      投票權之李源良，向其買票，要求其投票支持被告張滿福\r\n      ，而觸犯選罷法第99條第1 項之對於有投票權人交付賄賂\r\n      之行賄罪，而有同法第120 條第1 項第3 款之當選無效之\r\n      事由等情；被告張滿福則否認之，並以前詞置辯。則本件\r\n      應審究者，厥為：被告張滿福交付予李源良之金錢，是\r\n      否為投票行賄之對價？原告請求確認被告張滿福當選無\r\n      效，有無理由？\r\n    2.按選罷免法第90條之1 第1 項（96年11月7 日修正移列條\r\n      次為第99條第1 項）之賄選罪係以對於有投票權之人，行\r\n      求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n      或為一定之行使為構成要件。亦即須視行為人主觀上是否\r\n      具有行賄之犯意，而約使有投票權人為投票權一定之行使\r\n      或不行使；客觀上行為人所行求期約或交付之賄賂或不正\r\n      利益是否可認係約使投票權人為投票權之一定行使或不行\r\n      使之對價；以及所行求、期約、交付之對象是否為有投票\r\n      權人而定。上開對價關係，在於行賄者之一方，係認知其\r\n      所行求、期約或交付之意思表示，乃為約使有投票權人為\r\n      投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n      行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n      為投票權一定之行使或不行使（最高法院92年台上字第\r\n      893 號判例意旨參照）。是判斷行為人之行為是否該當於\r\n      選罷免法第99條第1 項之罪，均應以下述3 要件而定：行\r\n      為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n      票權一定之行使或不行使；客觀上行為人所行求期約或交\r\n      付之賄賂或不正利益，是否可認係約使投票權人為投票權\r\n      之一定行使或不行使之對價；以及所行求、期約、交付之\r\n      對象，是否為有投票權人而定（最高法院100 年度台上字\r\n      第7188號刑事判決參照）。\r\n    3.經查：\r\n      原告主張被告張滿福涉犯投票行賄罪，無非以證人李源\r\n        良證述張滿福於107 年9 月12日上午交付其2,000 元買\r\n        票等情為依據；惟查依被告張滿福與李源良於同年月14\r\n        日之通話內容，被告張滿福稱：「我滿福，那天拜託你\r\n        買魚脯（小魚乾）的要幫我買比較新鮮的喔，好嗎？」\r\n        李源良則答：「好啊好啊，我來買啊。」等語，是依上\r\n        開對話內容所示，被告張滿福有向李源良表示要請其購\r\n        買魚貨，並經李源良稱好，而當時檢調尚未開始偵查行\r\n        動，上開對話內容應非掩飾檢調之偵查所為。又李源良\r\n        於107 年10月3 日於調查站詢問時稱：張滿福於107 年\r\n        9 月12日上午8 時許到我住處找我，之後就不曾再到伊\r\n        家等語；嗣於同年月4 日調查站詢問時又稱：伊旅遊回\r\n        來後3 、4 天張滿福在下午6 點到我家找我等情，前後\r\n        證述不一。故李源良證述被告張滿福交付2,000 元向其\r\n        買票云云，是否屬實，尚有可疑。\r\n      又李源良稱張滿福交付伊2,000 元等情，而張滿福卻稱\r\n        共交付4,000 元予李源良等情，兩人就交付多少金錢彼\r\n        此不符；另苗栗地檢署請內政部警政署刑事警察局對李\r\n        源良就下列問題進行測謊鑑定：「張滿福給你買票錢\r\n        的事，你有沒有說謊？答：沒有。本案，張滿福給你\r\n        買票錢的事，你有沒有說謊？答：沒有。」經測試結果\r\n        ，無法鑑判等情，有該局107 年12月7 日刑鑑字第0000\r\n        000000號鑑定書附於偵查卷可稽（見苗栗檢署107 年度\r\n        選偵字第10號卷第231 至252 頁）。是李源良證述被告\r\n        張滿福行賄買票乙節，是否屬實，實有可疑。\r\n      另依經驗法則，買票賄選之對象一般係就特定區域或特\r\n        定之親友為之，又為避免遭警方查獲，大部係在選舉日\r\n        將近或選情白熱化之際，方展開行賄買票，始有買票之\r\n        實益，亦最符合經濟效益；而本件被告張滿福交付現金\r\n        予李源良之時點，係在107 年9 月12日，距離107 年11\r\n        月24日之投票日，尚有2 月餘，與一般行賄買票之情形\r\n        並不相同。況經警方詢問同一選區之選民徐瑞屏、溫振\r\n        光、曾嘉祥、廖明順、林煌明、陳新福、蔡景睿、劉壽\r\n        、楊阿森、羅幸緣等人，均證稱未收受張滿福之賄選款\r\n        項。是張滿福如欲行賄買票，衡情不致於選前2 月餘即\r\n        進行買票，且僅對李源良一人為之。\r\n      綜上，本件未能僅憑李源良有瑕疵之證述，即認被告張\r\n        滿福交付予李源良之2,000 元為行賄買票之對價。\r\n    4.被告張滿福交付予李源良之2,000 元既非行賄買票之對價\r\n      ，即不構成選罷法第99條第1 項之罪，則原告請求確認被\r\n      告張滿福之當選無效，即屬無據。\r\n  被告王玉魁部分：\r\n    1.原告主張被告王玉魁利用競選總部於107 年10月23日成立\r\n      之名義，以每桌價格超過3,000 元，邀請有投票權之選民\r\n      免費招待餐飲。餐宴開始後被告王玉魁並逐桌拜票，拜託\r\n      在場接受免費餐飲招待之有投票權之人，投票支持被告王\r\n      玉魁，而觸犯選罷法第99條第1 項對於有投票權人交付不\r\n      正利益之行賄罪，而有同法第120 條第1 項第3 款之當選\r\n      無效之事由等情；被告王玉魁則否認之，並以前詞置辯。\r\n      則本件應審酌者，厥為：被告王玉魁提供之餐飲，是否\r\n      行賄買票之對價？原告請求確認被告王玉魁當選無效，\r\n      有無理由？\r\n    2.按選罷法第90條之1 第1 項（96年11月7 日修正移列條次\r\n      為第99條第1 項）之賄選罪係以對於有投票權之人，行求\r\n      期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n      為一定之行使為構成要件。亦即須視行為人主觀上是否具\r\n      有行賄之犯意，而約使有投票權人為投票權一定之行使或\r\n      不行使；客觀上行為人所行求期約或交付之賄賂或不正利\r\n      益是否可認係約使投票權人為投票權之一定行使或不行使\r\n      之對價；以及所行求、期約、交付之對象是否為有投票權\r\n      人而定。上開對價關係，在於行賄者之一方，係認知其所\r\n      行求、期約或交付之意思表示，乃為約使有投票權人為投\r\n      票權一定之行使或不行使；在受賄者之一方，亦應認知行\r\n      賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n      投票權一定之行使或不行使（最高法院92年台上字第893\r\n      號判例意旨參照）。是判斷行為人之行為是否該當於公職\r\n      人員選舉罷免法第99條第1 項之罪，均應以下述3 要件而\r\n      定：行為人主觀上是否具有行賄之犯意，而約使有投票權\r\n      人為投票權一定之行使或不行使；客觀上行為人所行求期\r\n      約或交付之賄賂或不正利益，是否可認係約使投票權人為\r\n      投票權之一定行使或不行使之對價；以及所行求、期約、\r\n      交付之對象，是否為有投票權人而定。又對有投票權人交\r\n      付之財物或不正利益，並不以金錢之多寡為絕對標準，而\r\n      應綜合社會價值觀念、授受雙方之認知及其他客觀情事而\r\n      為判斷；而所指「對價關係」，必以該項財物或不正利益\r\n      ，已達足以動搖或影響有投票權人之投票意向，始克相當\r\n      （最高法院100 年度台上字第7188號刑事判決參照）。故\r\n      於認定行為人是否該當投票行賄罪之構成要件時，除相對\r\n      人需為有投票權人外，行為人與相對人間所交付及收受之\r\n      財物間，亦應有對價關係存在，亦即行為人主觀上係基於\r\n      行賄之犯意，而所交付之財物亦足以影響相對人投票權之\r\n      行使，且行為人及相對人對此亦均有所認知。然一般社會\r\n      中，財物之提供或贈與等事，所在多有，要如何認定行為\r\n      人交付財物予相對人之行為究為一般社交、正常贈與或屬\r\n      違法之行賄受賄犯行？依據上開說明，即應綜合雙方之認\r\n      知、社會價值觀念及其他客觀情事，而依社會一般生活經\r\n      驗加以判斷。\r\n    3.經查，被告王玉魁固不否認於107 年10月23日晚上競選總\r\n      部成立時，以便餐提供到場之民眾食用；惟依兩造提出之\r\n      菜色照片所示，被告王玉魁提供之菜色為鴨肉、焢肉、炒\r\n      米粉、湯圓、雞湯、涼拌木耳（見卷第43頁、第173 頁）\r\n      ；而證人羅清水、曾源德、鍾瑞宏、徐連發、池秀琴、梁\r\n      振祥等人所證稱當日餐會之菜色均互不相同（見苗栗地檢\r\n      署107 年度選偵字第140 號卷第62、74、92、104 、114\r\n      、126 、144 頁），則被告王玉魁所辯稱：有些菜色是友\r\n      人贊助的，並非每一桌都有等情，尚屬可採。又上開菜色\r\n      僅係一般簡便常見之菜色，被告王玉魁於競選總部成立時\r\n      ，提供到場之民眾食用，尚符合一般社會常情，亦與一般\r\n      選舉常見在競選活動中提供簡便食物以吸引選民到場或活\r\n      絡場面之情無異。是難認被告王玉魁主觀上係基於行賄之\r\n      犯意。又上開菜色為一般簡便之食物，價值低廉，客觀尚\r\n      難達足以動搖或影響有投票權人之投票意向。故本件被告\r\n      王玉魁於競選總部成立時提供簡便餐飲與到場之民眾食用\r\n      ，尚難認係行賄買票之對價。\r\n    4.被告王玉魁於競選總部成立時，提供便餐予到場民眾食用\r\n      ，既非行賄買票之對價，即不構成選罷法第99條第1 項之\r\n      罪，則原告請求確認被告張滿福之當選無效，即屬無據。\r\n五、綜上所述，原告主張被告張滿福、王玉魁觸犯選罷法第99條\r\n    第1 項之對於有投票權人行賄罪，並依同法第120 條第1 項\r\n    第3 款規定，訴請判決宣告被告張滿福、王玉魁之當選無效\r\n    ，均無理由，應予駁回。\r\n六、本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審\r\n    酌之後，核與判決結果不生影響，爰不一一論述，附此敘明\r\n    。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    108   年    6     月     28   日\r\n                選舉法庭審判長法  官  宋國鎮\r\n                              法  官  劉奕榔\r\n                              法  官  何星磊\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                              書記官  歐明秀\r\n中    華    民    國    108   年    6     月    28    日"
}