{
  "JID": "TPHV,96,選上,20,20070919,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "20",
  "JDATE": "20070919",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　96年度選上字第20號\r\n上　訴　人　甲○○\r\n訴訟代理人　莊國明律師\r\n複　代理人　劉懷先律師\r\n被　上訴人　乙○○\r\n訴訟代理人　楊思勤律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國96年4月\r\n30日臺灣基隆地方法院95年度選字第4號第一審判決提起上訴，\r\n，本院於96年9月4日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事  實\r\n甲、上訴人方面：\r\n壹、聲明：\r\n一、原判決廢棄。\r\n二、被上訴人於台北縣平溪鄉鄉民代表會第18屆鄉民代表第四選\r\n    舉區（望古村、南山村、新寮村、平湖村）選舉當選無效。\r\n貳、陳述：除與原判決記載相同者外，補稱略以：\r\n一、依本院卷第48頁檢察官認定有27人未實際居住，卻去投票。\r\n乙、被上訴人方面：\r\n壹、聲明：上訴駁回。\r\n貳、陳述：與原判決記載者相同。\r\n    理  由\r\n一、上訴人主張：台北縣平溪鄉鄉民代表會第18屆鄉民代表選舉\r\n    （下稱系爭選舉）於95年6月10日舉行投票。兩造均為該鄉\r\n    第四選舉區 (望古村、南山村、新寮村、平湖村，下稱系爭\r\n    第四選區)鄉民代表候選人，被上訴人抽中號次為第1號、上\r\n    訴人抽中號次為第3號、訴外人李聯利抽中第2號，當選席次\r\n    1席。選舉結果被上訴人獲396票、上訴人獲388票、李聯利\r\n    獲46票，台北縣選舉委員會於95年6月16日公告被上訴人當\r\n    選第18 屆平溪鄉鄉民代表。惟被上訴人於選前將100餘名所\r\n    謂「幽靈人口」向台北縣平溪鄉戶政事務所虛報遷入平溪鄉\r\n    平湖村大厝6號、17-1號、24號、26號、27號、30號、32號\r\n    、45號，大湖6號、18號、19-2號、20號、坑頭3-1號，及南\r\n    山村南山坪2號、3號、16號、20號、32號、36號、44號、54\r\n    號、57 號、75號、77-2號、80號、93號、105-1號、111-1\r\n    號、111-2號，六份9號、18號，望古村望古坑9號、11-2號\r\n    、12-3號、23號，石灼坑12號、5號、灰窯4號、4-1號、14\r\n    號、20-2 3號，新寮村月桃寮2-1號、2-2號、3-1號，石碣\r\n    後2-2號、5號，新寮4號、7號、9號之戶籍內，使其等取得\r\n    第四選區選舉人資格，於95年6月10日投票支持被上訴人，\r\n    致被上訴人較上訴人多得8票而當選，被上訴人利用不實之\r\n    遷徒登記取得投票權，使投票發生不正確之結果，其所為觸\r\n    犯刑法第146條第1項之妨害投票正確罪。又被上訴人於95年\r\n    4月10日取得第四選區候選人資格，於95 年5月3日以平溪鄉\r\n    九華山福德宮管理委員會主任委員之身分，僱遊覽車，以進\r\n    香團名義招待系爭選舉第四選舉區選舉人約20人，前往北港\r\n    、新港、台南、高雄、屏東等地廟宇出遊、住宿，被上訴人\r\n    對於出遊之選舉人交付不正利益，而約其等投票支持被上訴\r\n    人，其行為已足認有影響本次選舉結果之虞。被上訴人有公\r\n    職人員選舉罷免法（下稱選罷法）第91 條之1第1項之行為\r\n    ，足認有影響本次選舉結果之虞。爰依公選罷法第103條第1\r\n    項第3、4款規定，提起本件訴訟，請求判決被上訴人於台北\r\n    縣平溪鄉鄉民代表會第18屆鄉民代表第四選舉區（望古村、\r\n    南山村、新寮村、平湖村）選舉當選無效。\r\n    被上訴人對兩造均為系爭選舉第四選區候選人，選舉結果被\r\n    上訴人獲396票、上訴人獲388票，台北縣選舉委員會於95年\r\n    6月16日公告被上訴人當選第18屆平溪鄉鄉民代表，及被上\r\n    訴人所住南山村南山坪57號戶內，施漢卿於94.3.10遷入，\r\n    白省、白堂、溫曙鎂三人於94.12.15遷入，胡淑芬於94.\r\n    12.18遷入等情不爭執，惟否認其有刑法第146條第1項之妨\r\n    害投票正確罪犯行，或選罷法第91條之1第1項情事。辯以僅\r\n    白省、白堂、溫曙鎂三人是被上訴人代為辦理戶籍遷入，\r\n    其餘均非被上訴人辦理。白省為被上訴人胞姊、白煬堂、施\r\n    漢卿均為白省之子、溫曙美為白省之媳婦，南山坪57號房屋\r\n    為白長琦與被上訴人所共有，白省為參加農保，因此白省、\r\n    白堂、溫曙鎂三人遷回故居，並委託被上訴人代為辦理戶\r\n    籍遷徒登記。胡淑芬乃被上訴人之女，因與其夫爭吵，而將\r\n    戶籍遷回娘家，並因被上訴人參與選舉，而長期居住在被上\r\n    訴家，幫忙助選。上訴人指稱被上訴人賄選情事，經基隆地\r\n    檢署95 年選他字第19號，第30號，指揮台北縣政府警察局\r\n    瑞芳分局查證被上訴人與訴外人胡正吉是否確有賄選情事等\r\n    情，據該分局報告調查結果，認定被上訴人與訴外人胡正吉\r\n    分別係福德宮委員會之主任委員、總幹事，上開旅遊行程係\r\n    至廟宇進香，為福德宮每年必辦活動，經費來源為參加旅遊\r\n    之香客自行繳交及信徒捐獻，並未查獲被上訴人與訴外人胡\r\n    正吉有以免費招待選民出遊方式賄選之情事，因而簽結在案\r\n    （請參照95年選他字第19號卷），足證上訴人指稱被上訴人\r\n    賄選，並非事實等語。\r\n    （原審為上訴人敗訴之判決，上訴人提起上訴）。\r\n二、本件兩造不爭執事實如下述：\r\n、兩造均為系爭選舉第四選區候選人，選舉結果被上訴人獲\r\n    396票、上訴人獲388票，台北縣選舉委員會於95年6月16日\r\n    公告被上訴人當選第18屆平溪鄉鄉民代表，有系爭選舉公報\r\n    、投票數統計表可稽（見原審卷第8-9頁）。\r\n、原審依上訴人聲請函台北縣平溪鄉戶政事務所檢送平湖村大\r\n    厝6號、17-1號、24號、26號、27號、30號、32號、45號，\r\n    大湖6號、9號、18號、19-2號、20號、坑頭3-1號，及南山\r\n    村南山坪2號、3號、16號、20號、32號、36號、44號、54號\r\n    、57 號、75號、77-2號、80號、93號、105-1號、111-1號\r\n    、111-2號，六份9號、18號，望古村望古坑9號、11-2號、\r\n    12-3號、23號，石灼坑12號、5號、灰窯4號、4-1號、14號\r\n    、20-23號，新寮村月桃寮2-1號、2-2號、3-1號，石碣後\r\n    2-2號、5號，新寮4號、7號、9號等各戶內95年6月10日戶內\r\n    所有人員遷入登記申請書，經該戶政事務所以95年11月30日\r\n    北縣平戶字第09500015848號檢附上開等門牌（其中平湖村\r\n    大厝17-1號、南山村南山坪77-2號、105-1號及望古村灰窯\r\n    20號查無門資料）各戶內95年6月10日戶內所有人員遷入登\r\n    記資料，依該資料所示：台北縣平溪鄉平湖村大厝6號、18\r\n    號、26號、30號、45號、大湖6號、9號、18號、20號；及同\r\n    選舉區之南山村南山坪3號、32號、57 號、111-2號；望古\r\n    村望古坑9號、23號、石灼坑12號、灰窯4號、4-1號、14號\r\n    、20-23號；新寮村月桃寮2-2號、石碣後5號、新寮4號、9\r\n    號、13-1號之戶籍內，於選舉前均有遷入人口。委託被上訴\r\n    人申請遷入被上訴人居住之南山村南山坪57號者，僅白省、\r\n    溫曙鎂、白煬堂（94.12.15遷入），另施漢卿自行於94.3.\r\n    10申請遷入南山坪57號（遷入地戶長姓名白文，原審卷209\r\n    頁），胡淑芬自行於94.12.28申請遷入南山坪57號（戶長姓\r\n    名乙○○，原審卷第214頁）等情，有原法院查詢函、台北\r\n    縣平溪鄉戶政事務所上開函及檢附之遷入戶籍登記申請書等\r\n    可稽（見原審卷第77頁、79頁-330頁）。\r\n、平溪鄉九華山福德宮管理委員會（下稱福德宮管委會），於\r\n    95年4月間主任委員為被上訴人，總幹事為胡正吉。福德宮\r\n    於95年5月3日至5月5日舉行三天進香團旅遊活動，包含系爭\r\n    選舉第四選舉區之選舉人約20人在內，共75人參加，前往北\r\n    港等地廟宇進香遊覽等情，有臺北縣平溪鄉九華山福德宮進\r\n    香團行程表等件影本在卷可稽。\r\n、上訴人向台灣基隆地方法院檢察署（下稱基隆地檢署）告發\r\n    台北縣平溪鄉第18屆鄉民代表選舉候選人乙○○（即被上訴\r\n    人）於95年5月3日起至同年月5日止假藉平溪鄉九華山福德\r\n    宮名義招待選民至高雄、竹山等地遊覽等情，經該檢察署以\r\n    95年度選他字第19號查證結果並無賄選之事證而予簽結在案\r\n    。另上訴人向基隆地檢署告發於台北縣平溪鄉平湖村大湖18\r\n    號、19號、19號之2、20號、20號之1遷入53名幽靈人口云云\r\n    ，經該檢察署命警方前往告發人指稱之幽靈人口遷入之戶籍\r\n    地查訪結果，可疑為實際未居住在該等戶籍地卻又前往投票\r\n    之人計有27人所涉之妨害投票罪嫌，另由該署95年度選偵字\r\n    第55號案件偵辦中，經訊問渠等，渠等均表示遷入戶籍與此\r\n    次鄉民代表選舉無關，亦無證據足證渠等遷入戶籍與乙○○\r\n    有何關聯，據此，本件既查無乙○○之犯罪嫌疑，應予簽結\r\n    等情，有上訴人提出之基隆地檢署96年1月3日基檢玲勤95選\r\n    他170字第00227號函可稽（見本院卷第48頁）。\r\n三、上訴人主張被上訴人於選前將100餘名所謂「幽靈人口」向\r\n    台北縣平溪鄉戶政事務所虛報遷入，使其等取得第四選區之\r\n    選舉人資格，於95年6月10日投票支持被上訴人，使投票發\r\n    生不正確之結果，被上訴人所為觸犯刑法第146條第1項之妨\r\n    害投票正確罪。又被上訴人於95年5月3日以福德宮管委會主\r\n    任委員身分，以進香團名義，招待系爭選舉第四選舉區選舉\r\n    人約20人，前往北港等地出遊、住宿，被上訴人對出遊之選\r\n    舉人交付不正利益，而約其等投票支持被上訴人，被上訴人\r\n    有選罷法第91條之1第1項之行為，足認有影響本次選舉結果\r\n    之虞。爰依公選罷法第103條第1項第3、4款規定，提起本件\r\n    訴訟，請求判決被上訴人於台北縣平溪鄉鄉民代表會第18屆\r\n    鄉民代表第四選舉區（望古村、南山村、新寮村、平湖村）\r\n    選舉當選無效。被上訴人則以上開情詞置辯。茲審酌如下：\r\n、選罷法第103條第1項第3款部分:\r\n１、按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處五年以下有期徒刑，刑法第146條第1項\r\n    定有明文。又當選人有刑法第146條第1項之行為者，選舉委\r\n    員會、檢察官或同一選舉區之候選人得以當選人為被告，自\r\n    公告當選人名單之日起15日內，向該管轄法院提起當選無效\r\n    之訴，選罷法第03條第1項第3款亦定有明文。\r\n２、上訴人先則主張被上訴人於選前遷移100餘名所謂幽靈人口\r\n    （見原審卷第4頁），嗣原審依其聲請函台北縣平溪鄉戶\r\n    政事務所調取其起訴狀所載平湖村大厝6號等戶籍內，95年6\r\n    月10日戶內所有人員遷入登記資料，上訴人稱被上訴人異常\r\n    遷移戶籍，出現幽靈人口者有、南山村57號被上訴人戶內\r\n    5人。、新寮村4胡正吉戶內3人。、南山坪32號有1人遷\r\n    入。、南山坪3號有1人遷入。、平湖春大湖20號有9人\r\n    遷入。、新寮村9號有3人遷入。、新寮村13-1號有2人\r\n    遷入。、新寮村2-2號有1人遷入。、古村灰有1人遷\r\n    入。、望古坑石灼坑有1人遷入。、古坑23號有1人遷入\r\n    。、古坑9號有5人遷入。、南山坪111-2號有1人遷入。\r\n    、平湖村大湖18號有11人遷入。、平湖村大湖6號有3人\r\n    遷入。、平湖村大厝45號有3人遷入。、大厝18號有4人\r\n    遷入。、大厝30號有1人遷入。、大厝27號有3人遷入。\r\n    、大厝26號有1人遷入。、大厝24號有2人遷入。、新\r\n    寮村石碣後5號有1人遷入，即共計約60餘人（見原審卷第\r\n    15-18頁），於本院則謂依基隆地檢署96年1月3日基檢玲勤\r\n    95選他170字第00227號函認定有27人（見本院卷第73頁背面\r\n    ），堪認上訴人主張前後不一。\r\n３、查系爭選舉第四選區，於95年6月10日選舉前戶內有人員遷\r\n    入，委託被上訴人申請遷入被上訴人居住之南山村南山坪57\r\n    號者，僅白省、溫曙鎂、白煬堂三人（94.12.15遷入），另\r\n    施漢卿自行於94.3.10申請遷入南山坪57號（遷入地戶長姓\r\n    名白文，原審卷209頁），胡淑芬自行於94.12.28申請遷\r\n    入南山坪57號（戶長姓名乙○○，原審卷第214頁），已\r\n    如上述。\r\n４、上訴人謂被上訴人於選前將施漢卿、溫曙鎂、白省、白煬堂\r\n    及胡淑芬遷入其戶籍，而胡淑芬於95年6月10日投票後，即\r\n    於同年6月22日遷出，顯係利用不實之遷徒登記取得投票權\r\n    ，使投票發生不正確之結果云云（見本院卷第58頁背面）。\r\n、查白省為被上訴人胞姐（二人母親均為胡查某），白煬堂、\r\n    施漢卿均為白省之子，溫曙美為白長琦之妻，胡淑芬係被上\r\n    訴人之女，有戶籍謄本可稽（見原審卷第207、209、210\r\n    、214本院卷第71頁）。又白省係平溪鄉農會會員亦有農會\r\n    會員基本資料查詢表及農民保險卡可稽（見原審卷第30-3\r\n    1頁），另平溪鄉南山村57號房屋稅納稅義務人為乙○○等2\r\n    人，有房屋稅繳款書可稽（見原審卷第29頁）。\r\n、依上所述，被上訴人謂白省為參加農保，因此白省、白堂\r\n    、溫曙鎂三人將戶籍遷回故居，並委託被上訴人代為辦理戶\r\n    籍遷徒登記，核與情理無違，尚難認非真正。是自無從以被\r\n    上訴人代白省等3人辦理戶籍遷移之事實，即認被上訴人係\r\n    以非法之方法，使投票發生不正確之結果。又胡淑芬乃被上\r\n    訴人之女，將戶籍遷回娘家，幫忙上訴人助選，亦屬人情之\r\n    常，是亦難以胡淑芬於95年6月22日遷出之事實，認胡淑芬\r\n    自行於94.12.28申請遷入，係被上訴人與胡淑芬共同以非法\r\n    之方法，使投票發生不正確之結果。又施漢卿自行於94.3.1\r\n    0申請遷入南山坪57號，而系爭選舉投票日係95年6月10日，\r\n    依選罷法第15條第1項規定，在選舉區居住4個月以上者，即\r\n    具選舉權人資格，若被上訴人與施漢卿係為使系爭選舉投票\r\n    發生不正確之結果，而同謀由施漢卿以遷入戶籍方式為之，\r\n    衡諸經驗法則，施漢卿於接近95年2月10日前遷入即可，焉\r\n    需於94.3.10即遷入，是亦難以施漢卿於94.3.10自行遷入系\r\n    爭南山村南山坪57號之事實，認係被上訴人與施漢卿共同以\r\n    非法之方法，使投票發生不正確之結果。\r\n５、檢察官依上訴人告發，命警方前往告發人指稱之幽靈人口遷\r\n    入之戶籍地查訪結果，並無證據足證渠等遷入戶籍與乙○○\r\n    有何關聯，已如上述。而上訴人未釋明其餘戶內人口遷移與\r\n    被上訴人有關，及該等遷移係不當遷移戶籍，其聲請傳喚分\r\n    別於94.7.5、94.8. 29、94.8.29遷入胡正吉戶內之洪少瑩\r\n    、陳淑貞、陳永和三人，及證人白煬堂、溫曙美、胡淑芬、\r\n    施漢卿，並聲請函台北縣選委會檢送平溪鄉民代表會第18屆\r\n    鄉民代表選舉第四選舉區實際投票人名冊，以核對並查明系\r\n    爭第四選區選舉人投票情形，及聲請調閱基隆地檢署95年度\r\n    選偵字第55號案卷，經核均無必要。\r\n６、依上所述，上訴人主張被上訴人以遷移幽靈人口方式，使系\r\n    爭選舉投票發生不正確之結果，被上訴人有選罷法第103條\r\n    第1項第3款之情事，自難認為真正，上訴人依選罷法第103\r\n    條第1項第3款規定，提起本件訴訟，自無理由。\r\n、選罷法第103條第1項第4款部分：\r\n１、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投標權或為一定之行使者，處三年以上十年\r\n    以下有期徒刑，得併科新台幣100萬元以上1000萬元以下罰\r\n    金，選罷法第90條之1第1項定有明文。有選罷法第90條之1\r\n    第1項之行為，足認有影響選舉結果之虞者，當選人得依選\r\n    罷法第103條第1項第4款規定提起當選無效之訴。\r\n２、上訴人以台北縣政府警察局於95年5月1日製作之辦理95年鄉\r\n    鎮市民代表暨村里長選舉查察賄選防制暴力情資蒐報表記載\r\n    被上訴人涉嫌賄選之情資，表示：「據可靠情資反映，本轄\r\n    平溪鄉民代表候選人乙○○（經營雜貨店），為爭取游離選\r\n    票，涉嫌於上記時地，由其胞兄胡正吉以前平溪鄉九華山土\r\n    地公廟前主委名義，招攬村民約九十名、共乘二部遊覽車至\r\n    南部風景勝地旅遊，每位參加旅遊民眾僅酌收新臺幣 (下同\r\n    )500 元旅費，顯與實際旅費（價直約6000元左右）差異懸\r\n    殊，其餘費用均由候選人乙○○補貼，（預計行程：…），\r\n    由於平溪鄉第四選區鄉民代表選情較為激烈，候選人當選票\r\n    數差異分析約在100票之間，此次旅遊人數足以影響本選區\r\n    鄉代選舉結果，胡某期約賄選意圖甚為明確。」認被上訴人\r\n    有選罷法第90條之1第1項情事（見原審卷第12-13頁）。\r\n３、查被上訴人於95年5月間為福德宮管理委員會主任委員，同\r\n    年月3日至5日，福德宮舉辦進香團旅遊活動，包含系爭選舉\r\n    第4選舉區之部分選舉人約20人在內，共75人參加等情固為\r\n    事實。惟上訴人向基隆地檢署告發台北縣平溪鄉第18屆鄉民\r\n    代表選舉候選人乙○○（即被上訴人）於95年5月3日起至同\r\n    年月5日止假藉平溪鄉九華山福德宮名義招待選民至高雄、\r\n    竹山等地遊覽等情，經該檢察署以95年度選他字第19號查證\r\n    結果並無賄選之事證而予簽結在案，已如上述。原審亦依上\r\n    訴人之聲請，函請法務部調查局台北縣調查站及台北縣政府\r\n    警察局瑞芳分局檢送相關被上訴人涉嫌違反選罷法詢問相關\r\n    證人之筆錄，經法務部調查局台北縣調查站以95.8.1板肅字\r\n    第09500046000號函復無資料可提供，台北縣政府警察局瑞\r\n    芳分局以95.8.23北縣警瑞刑字第0950014374號函復相關案\r\n    件全部交付基隆地檢署檢察官，原審因而函請基隆地檢署提\r\n    供被上訴人涉嫌違反選罷法相關資料（95選他字第19號）供\r\n    兩造核閱無誤（參見原審卷第72-74頁、卷第9頁）。上\r\n    開台北縣政府警察局製作之辦理95年鄉鎮市民代表暨村里長\r\n    選舉查察賄選防制暴力情資蒐報表係於旅遊活動前，檢警尚\r\n    未調查時製作，其所記載案情，與事實不免出入。上訴人並\r\n    未舉證證明被上訴人確以支付進香團旅遊活動費用方式，要\r\n    求參加旅遊活動者投票時支持被上訴人，而以行賄之犯意，\r\n    約使有投票權人為投標權一定之行使或不行使，上訴人主張\r\n    被上訴人有選罷法第90條之1第1項情事，自難認與事實相符\r\n    。上訴人於本院聲請命被上訴人提出福德宮近5年來辦理旅\r\n    遊相關資料等，或函請福德宮管委會或基金會提供，本院經\r\n    核認無必要。\r\n４、依上所述，上訴人依選罷法第103 條第1項第4款規定，提起\r\n    本件訴訟，亦無理由。\r\n四、綜上所述，上訴人未證明被上訴人有何刑法第146條第1項所\r\n    定妨害投票正確性之犯行，及公職人員選舉罷免法第90條之\r\n    1第1項對有投票權人行求期約或交付不正利益之行為，其依\r\n    選罷法第103條第1項第3款、第4款規定，提起本件當選無效\r\n    之訴，請求宣告被上訴人於台北縣平溪鄉鄉民代表會第18屆\r\n    鄉民代表第四選舉區選舉當選無效，為無理由，應予駁回。\r\n    原審為上訴人敗訴之判決，並無違誤。上訴意旨指摘原判決\r\n    不當，求予廢棄改判，為無理由，應予駁回。\r\n五、本件事證已明，兩造其餘攻擊防禦方法，經核與本判決之結\r\n    果不生影響，爰不一一論述。上訴人聲請調查之證據均核無\r\n    必要，已如前述，併予敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　19　　日\r\n　　  　　　　　　　民事第八庭\r\n                      　審判長 法　官 劉勝吉\r\n　　　　　　　　　　           法　官 鄭威莉\r\n　　　　　　　　　　           法　官 滕允潔\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　20　　日\r\n　　　　　　　　　       　　　書記官 黃麗玲"
}