{
  "JID": "TPHM,96,選上易,3,20071025,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "3",
  "JDATE": "20071025",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第3號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n共　　　同\r\n選任辯護人　應明銓律師\r\n上列上訴人因被告妨害投票案件，不服台灣新竹地方法院九十六\r\n年度選易字第一號，中華民國九十六年五月十日第一審判決（聲\r\n請簡易判決處刑案號：台灣新竹地方法院檢察署九十五年度選偵\r\n續字第三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元\r\n折算壹日，減為有期徒刑參月，如易科罰金，以銀元參佰元即新\r\n台幣玖佰元折算壹日，緩刑貳年，褫奪公權壹年。所收受之賄賂\r\n新台幣貳仟元沒收，如全部或一部不能沒收時，追徵其價額。\r\n丙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元\r\n折算壹日，減為有期徒刑參月，如易科罰金，以銀元參佰元即新\r\n台幣玖佰元折算壹日，緩刑貳年，褫奪公權壹年。所收受之賄賂\r\n新台幣貳仟元沒收，如全部或一部不能沒收時，追徵其價額。\r\n丁○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元\r\n折算壹日，減為有期徒刑參月，如易科罰金，以銀元參佰元即新\r\n台幣玖佰元折算壹日，緩刑貳年，褫奪公權壹年。所收受之賄賂\r\n新台幣貳仟元沒收，如全部或一部不能沒收時，追徵其價額。\r\n    事  實\r\n一、乙○○、丙○○、丁○○均為設籍關西鎮上林里，已繼續居\r\n    住四個月以上，年滿二十歲之成年人，為民國九十四年十二\r\n    月三日舉行之第十五屆新竹縣關西鎮長選舉區之有投票權人\r\n    。緣周廷琴（所涉犯違反公職人員選舉罷免法之罪嫌，因無\r\n    犯罪嫌疑經判決無罪確定）登記為第十五屆新竹縣關西鎮長\r\n    選舉之候選人，新竹縣關西鎮鎮民代表張漢南（所涉犯違反\r\n    公職人員選舉罷免法罪，現在本院審理中）基於與周廷琴同\r\n    為關西鎮鎮民代表會之同事情誼，於九十四年十月間，要求\r\n    當時在關西鎮上林里基層具有影響力之上林里里長邱春梅（\r\n    所犯投票行賄罪部分，業經本院九十五年度選上訴字第六十\r\n    六號判處有期徒刑一年，緩刑三年，褫奪公權一年確定）為\r\n    周廷琴助選。邱春梅雖與另一關西鎮長候選人羅吉坤私交甚\r\n    深，然因周廷琴在地方基層頗具影響力，唯恐將來開票結果\r\n    ，周廷琴在上林里之得票數太低，因而得罪周廷琴，竟與張\r\n    漢南對曾林玉蘭、乙○○、丙○○、丁○○等有投票權人為\r\n    下列買票交付賄賂之行為：\r\n  九十四年十月間某日，邱春梅在新竹縣關西鎮上林里十三鄰\r\n    坪林三十三號所經營之雜貨店內，交付新台幣（下同）四千\r\n    元予具有投票權之曾林玉蘭（所犯投票行賄罪、投票受賄罪\r\n    ，經本院判處應執行有期徒刑九月，如易科罰金以銀元三百\r\n    元即新台幣九百元折算一日，緩刑三年，褫奪公權一年確定\r\n    ），其中二千元係向曾林玉蘭行賄買票，並囑託曾林玉蘭將\r\n    所餘之二千元轉交予具有投票權之乙○○，曾林玉蘭於是與\r\n    邱春梅共同基於對於有投票權人交付現金賄賂，使有投票權\r\n    人之投票權為一定行使之犯意聯絡，於其後之九十四年十月\r\n    月間某日，前往新竹縣關西鎮上林里七鄰上橫坑七十八號乙\r\n    ○○住處旁橘子園，交付上開二千元予具有投票權之乙○○\r\n    ，向乙○○表示是邱春梅要其交付的，希望多多支持周廷琴\r\n    等語，乙○○收受上開現金，嗣於九十四年十一月初某日，\r\n    前往邱春梅上開雜貨店購物時，邱春梅詢問乙○○是否有收\r\n    到二千元，乙○○答稱有，當場基於收受賄賂之犯意，並允\r\n    其投票權為一定之行使。\r\n  九十四年十月底某日傍晚六時許，邱春梅在新竹縣關西鎮上\r\n    林里十三鄰坪林二十八號之十丙○○住處門前，交付二千元\r\n    予具有投票權之丙○○，表示係周廷琴要求其轉交，向丙○\r\n    ○行賄買票，約定有投票權之丙○○於九十四年十二月三日\r\n    關西鎮鎮長投票時圈選候選人周廷琴，丙○○當場基於收受\r\n    賄賂之犯意，而收受上開現金之賄賂，以表示其投票權將為\r\n    一定之行使。\r\n  九十四年十月月底某日上午，邱春梅在上開雜貨店內，交付\r\n    二千元予前來購物，具有投票權之丁○○，向丁○○表示係\r\n    周廷琴贈與之買香菸錢，於九十四年十二月三日關西鎮鎮長\r\n    投票時圈選候選人周廷琴，丁○○當場基於收受賄賂之犯意\r\n    ，收受上開現金之賄賂，以表示其投票權將為一定之行使。\r\n    嗣因台灣新竹地方法院檢察署接獲檢舉，對邱春梅、張漢南\r\n    使用之電話實施通訊監察因而查獲上情。\r\n二、案經法務部調查局新竹縣調查站移送、新竹縣警察局新埔分\r\n    局報告台灣新竹地方法院檢察署檢察官聲請簡易判決處刑，\r\n    台灣新竹地方法院認不宜以簡易判決處刑，改依通常程序審\r\n    理。\r\n    理  由\r\n甲、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\r\n    第二項定有明文。又所謂「顯有不可信之情況」，係指陳述\r\n    是否出於供述者之真意、有無違法取供情事之信用性而言，\r\n    故應就偵查筆錄製作之原因、過程及其功能等加以觀察其信\r\n    用性，據以判斷該項陳述是否有顯不可信之情況，並非對其\r\n    陳述內容之證明力如何加以論斷，此有最高法院九十四年度\r\n    台上字第六二九號判決意旨可資參照。查，證人邱春梅、曾\r\n    林玉蘭、張漢南於檢察官偵查中以證人身份具結之陳述，觀\r\n    其筆錄製作原因、過程等，並無顯不可信之情況，揆諸前揭\r\n    法條規定，有證據能力。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第一百五十九條第一項\r\n    固定有明文。惟被告以外之人於審判外之陳述，雖不符同法\r\n    第一百五十九條之一至一百五十九條之四之規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據。又當事人、代\r\n    理人或辯護人於法院調查證據時，知有第一百五十九條第一\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，同法第一百五十九條之五亦定有明文。\r\n    查證人邱春梅、曾林玉蘭、張漢南於調查站詢問時之陳述，\r\n    雖係被告以外之人於審判外之陳述而屬傳聞證據，惟檢察官\r\n    、被告乙○○、丙○○、丁○○及其等同共辯護人於本院準\r\n    備程序、審判程序中對於邱春梅、曾林玉蘭、張漢南於調查\r\n    站陳述之證據能力，均表示沒有意見，且迄於言詞辯論終結\r\n    前亦未聲明異議。審酌邱春梅、曾林玉蘭、張漢南陳述作成\r\n    時之情況，並無不能自由陳述之情形，亦無違法取證或其他\r\n    瑕疵，認為以之作為證據為適當，其等於調查站之供述，均\r\n    有證據能力。\r\n三、檢察官所提出之監聽錄音帶，係依據台灣新竹地方法院檢察\r\n    署九十四年十月十八日九十四年甲○威強聲監字第二三○號\r\n    通訊監察書，對證人張漢南所使用之0000000000\r\n    號電話門號實施通訊監察所取得之證據，此有上開通訊監察\r\n    書在卷可查（見九十四年度聲監字第二三○號卷第二頁、第\r\n    三頁），且通訊監察書之核發經過及記載事項，亦符合通訊\r\n    保障及監察法之相關規定，則本案通訊監察書實施通訊監察\r\n    所取得之監聽錄音帶，為依法取得之證據，證據能力不容質\r\n    疑。況上開監聽錄音帶與本案犯罪事實有關部分，業經調查\r\n    站製有通訊監察作業報告表及原審法院另案勘驗後製有監聽\r\n    譯文在卷（見選偵字第二十三號偵查卷第四十七至四十八頁\r\n    、原審九十四年度訴字第九四九號卷一第九十四頁、第九十\r\n    五頁），則該報告表及監聽譯文所載上述監聽錄音帶之內容\r\n    屬刑事訴訟法所規定之證據方法，當然具有證據能力。\r\n乙、實體部分：\r\n一、訊據被告乙○○、丙○○、丁○○均否認有投票收賄犯行，\r\n    被告楊鎮明辯稱：「…二千元是有，那是…請我…來發傳單\r\n    、炒米粉的，我們鄉下都是那樣作…」（九十六年七月二十\r\n    四日本院準備程序筆錄）、「…我有收錢，我們里長，每次\r\n    選舉都很照顧我們，他發的錢是工錢，我不知他給的錢是賄\r\n    選…」（九十六年十月四日本院審判筆錄）；被告丙○○辯\r\n    稱：「…因為那天我喝太醉了，偵防車來我家，要我上車，\r\n    我是糊里糊塗被載走…到了調查局，調查員一直說邱春梅承\r\n    認拿二千元給我，如果我不承認，後面還有陸陸續續的證人\r\n    來，如果有一人承認，我就要因偽證罪關三年，我才說我收\r\n    了錢，後來我酒醒了，邱春梅問我，我說我從頭到尾都沒有\r\n    收到錢…」（九十六年七月二十四日本院準備程序筆錄）、\r\n    「…我偵查中怎麼回答，我不知道，確實我當時因為酒醉，\r\n    人迷迷糊糊，我如何回答，自己都不清楚…我是支持羅吉坤\r\n    ，對於周廷琴，我不可能收他的買票錢，也不可能幫他拉票\r\n    …」（九十六年十月四日本院審判筆錄）；被告丁○○辯稱\r\n    ：「…我有拿二千元，但是不知道是違法…」（九十六年七\r\n    月二十四日本院準備程序筆錄）、「…幫忙拿東西什麼的，\r\n    在每個參選人的說明會，到廟前廣場擺桌子，是邱春梅說要\r\n    來幫忙的…那二千元是幫忙的工錢…」（九十六年十月四日\r\n    本院審判筆錄）等語。\r\n二、經查：\r\n  被告乙○○、丙○○、丁○○均為年滿二十歲之成年人，設\r\n    籍關西鎮上林里，並居住上林里達數十年之久，為九十四年\r\n    十二月三日舉行之第十五屆新竹縣關西鎮長選舉區之有投票\r\n    權人一節，已據被告乙○○、丙○○、丁○○供明在卷，並\r\n    有被告乙○○、丁○○、丙○○三人戶籍資料可稽（九十四\r\n    年度選偵字第二十三號卷第四頁、第六頁、第十三頁）。而\r\n    周廷琴登記為第十五屆新竹縣關西鎮長選舉之候選人，新竹\r\n    縣關西鎮鎮民代表張漢南基於與周廷琴同為關西鎮鎮民代表\r\n    會之同事情誼，於九十四年十月間，要求當時任上林里里長\r\n    邱春梅為周廷琴助選，亦據證人張漢南、邱春梅陳述在卷。\r\n  被告乙○○於上述時、地經由曾林玉蘭轉交而收受邱春梅交\r\n    付之二千元，被告丙○○、丁○○於上述時、地收受邱春梅\r\n    交付之二千元之事實，已據被告乙○○於九十四年十一月\r\n    十五日調查站詢問、檢察官偵訊時供承：「…（邱春梅是否\r\n    有請你支持周廷琴參選關西鎮鎮長？）有，有叫我支持周廷\r\n    琴…有交付二千元，曾林玉蘭有告知我是邱春梅交給我的，\r\n    並說這二千元是周廷琴的。是曾林玉蘭在九十四年十月中旬\r\n    左右，到關西鎮上林里第五鄰山上我的果園找我，親自將現\r\n    金二千元交給我本人…是曾林玉蘭告訴我錢是邱春梅交給她\r\n    ，轉交給我的…」（偵查卷第五十八頁、第五十九頁）、「\r\n    …（曾林玉蘭是何時將二千元交給你？）在我工作的山上橘\r\n    子園…在關西鎮上林里五鄰…他當時跟我說是周廷琴選鎮長\r\n    的錢…（邱春梅曾經問過你，曾林玉蘭有有把錢交給你？）\r\n    是，約在今年（九十四年）十月底…在雜貨店…除了問我，\r\n    曾林玉蘭有沒有把錢交給我…也說這是周廷琴的錢…（邱春\r\n    梅有無要求你支持周廷琴…你在警局所作筆錄卻有？）是有\r\n    這樣講…」（偵查卷第九十二頁、第九十三頁）、被告丙\r\n    ○○於九十四年十一月十五日調查站詢問、檢察官偵訊時供\r\n    承：「…邱春梅約九十四年十一月初親自到我家中向我表示\r\n    ，周廷琴曾找過我，但沒有遇到，因此周廷琴就委託邱春梅\r\n    交給我…二千元，我收下…」（偵查卷第五十頁反面）、「\r\n    …（邱春梅在今年十一月初，有二千元交給你？）是，我每\r\n    天下午都在菜園工作，他當日來我家找我，說：『周廷琴要\r\n    把這筆錢交給你』但是他沒有說為什麼…選前周廷琴有找我\r\n    ，說希望我在這次選舉可以幫忙他…」（偵查卷第六十頁）\r\n    、被告丁○○九十四年十一月十五日調查站詢問、檢察官\r\n    偵訊時供承：「…我（於）九十四年十一月初，到前上林里\r\n    里長邱春梅雜貨店買東西時，邱春梅即給我…二張千元大鈔\r\n    ，共二千元，並表示『這二千元係周廷琴拿給你買菸吃』…\r\n    」（偵查卷第五十三頁反面）、「…（邱春梅有無在今年十\r\n    一月初，有將二千元交給你？）有…我去邱春梅他家雜貨店\r\n    買菸，他交給我的…他說是周廷琴要給我買菸的…」（偵查\r\n    卷第六十四頁、第六十五頁）等語甚詳。\r\n  且證人邱春梅於於九十四年十一月十八日偵訊中以證人身\r\n    分證述：「（妳在上個月在你家雜貨店有拿二千元給曾林玉\r\n    蘭？）是…（妳要曾林玉蘭轉交給乙○○？）是…（曾林玉\r\n    蘭事後有無跟你講她已經轉交給乙○○？）我沒有問她，但\r\n    是我事後有問乙○○，乙○○說有…當時我跟曾林玉蘭將周\r\n    廷琴很講義氣…」等語（偵查卷第一一八頁）。於九十四\r\n    年十一月二十二日在調查站以被告身分供承：「我曾交付丁\r\n    ○○、乙○○、曾林玉蘭等人分別新台幣二千元，另交付給\r\n    邱雙炎五千元，但給丁○○的二千元是給他買煙吃，乙○○\r\n    是託曾林玉蘭拿給他的…」（第一八二頁反面）。再參諸證\r\n    人邱春梅、張漢南於九十四年十一月一日下午二時三十六分\r\n    許之通話譯文記載：「Ａ（張漢南）：春梅，楊盛全的兒子\r\n    乙○○拿一個那個給他了嗎」、「Ｂ（邱春梅）：有給他了\r\n    ，我託玉蘭啦、」、「Ｂ：陳俊芳、陳阿爐、丁○○、曾德\r\n    華、賴老師（丙○○）、鄧永金、范文男、曾德雲、邱文武\r\n    」、「Ａ：全部拿去了嗎，是中的嗎」、「Ｂ：全部都拿了\r\n    ，都是小的」，有通訊監察作業報告表可稽（偵查卷第四十\r\n    七頁），證人邱春梅、張漢南坦認上述通話係其等對話內容\r\n    ，證人邱春梅並表示：「…（所謂小的意義？）就是二千元\r\n    ，就是拜票…（張漢南要你（幫）誰拉票？）周廷琴…」（\r\n    偵查卷第一六六頁）等。足見被告乙○○、丙○○、丁○○\r\n    上述供詞真實可採。\r\n  由於被告乙○○、丙○○、丁○○知悉周廷琴係第十五屆新\r\n    竹縣關西鎮長選舉之候選人。而證人邱春梅前曾詢問被告乙\r\n    ○○對於周廷琴印象如何，此為被告乙○○所不否認，且證\r\n    人邱春梅透過證人曾林玉蘭轉交二千元予被告乙○○時，無\r\n    需多說，被告乙○○未予拒絕或詳加追查原因，逕自收受。\r\n    另證人邱春梅交付二千元予被告丁○○時，僅單純告知「周\r\n    廷琴給你買煙吃」等語，被告丁○○，亦未予拒絕或詳加追\r\n    查原因，予以收受；被告丙○○更稱：「他（邱春梅）沒有\r\n    說為什麼要給我，但是我想檢察官你也心知肚明拿這錢的目\r\n    的是什麼，因為在選前周廷琴有找我，說希望我在這次選舉\r\n    可以幫忙他…」（九十四年十一月十五日偵訊筆錄，偵查卷\r\n    第六十頁）。由上可知，被告乙○○、丙○○、丁○○收受\r\n    二千元時，業已認知證人邱春梅所交付之二千元之意思表示\r\n    ，乃為約使其等為投票權一定之行使，自與刑法第一百四十\r\n    三條第一項收受賄賂罪之構成要件相符。\r\n  至於，被告乙○○、丁○○雖於原審及本院否認上開現金是\r\n    收受賄賂，被告丙○○於原審及本院則否認有自邱春梅收受\r\n    二千元，證人邱春梅、曾林玉蘭於原審到庭亦附和其等說詞\r\n    。然而，\r\n    證人張漢南、邱春梅二人均證述：給付所謂「走路工」予\r\n      乙○○、曾林玉蘭當時，根本都還未請其二人實際幫忙做\r\n      任何事情，且直至選舉結束，被告乙○○、證人曾林玉蘭\r\n      二人亦根本未就選舉之事有任何發傳單、清理場地之幫忙\r\n      行為等語（原審九十四年度訴字第九四九號案九十五年四\r\n      月十二日審判筆錄，九十五年度選偵續字第一號卷第六十\r\n      五頁，張漢南；原審同案九十五年四月十九日審判筆錄，\r\n      同前偵續卷第七十四頁、第七十五頁，邱春梅）甚詳，證\r\n      人邱春梅、曾林玉蘭於本院九十五年度選上訴字第六十六\r\n      號案審理中，對於上述投票交付賂、投票收受賄賂犯行，\r\n      業已認罪且與事實相符。由上可知，被告乙○○有關收受\r\n      之二千元是發傳單、清理政見發表會場地之工資等詞，係\r\n      卸責之詞，證人邱春梅、曾林玉蘭於原審此部分之證詞，\r\n      係屬迴護被告乙○○之詞，均不足採信。\r\n    邱春梅確實有交付二千元予被告丙○○，已據被告丙○○\r\n      於九十四年十一月十五日下午四時二分、同日下午五時四\r\n      十五分偵查時供述在卷。雖然證人邱春梅於九十六年四月\r\n      十九日原審審理時證稱：「…九十四年十一月十五日我去\r\n      幫忙喪家收奠儀，被告丙○○跟我同一組…在吃午飯時，\r\n      被告丙○○喝了很多酒，他喝酒講話都不能算數…」（原\r\n      審卷第七十九頁）等詞；然於九十四年十一月十五日偵查\r\n      時，證人邱春梅以被告身分，對同庭應訊，以證人身分之\r\n      被告丙○○之證詞提出質疑，主張被告丙○○喝酒過量，\r\n      所言不實，檢察官當庭通知新竹縣警察局刑事警察隊攜酒\r\n      測器至台灣新竹地方法院檢察署對被告丙○○施以酒測，\r\n      被告丙○○於當日下午六時二十五分許，經測得之呼氣酒\r\n      精度為每公升零點一五毫克，有酒測值表（偵查卷第七十\r\n      一之一頁）可憑，依此濃度尚不至於使人之判斷能力、應\r\n      對問答能力全然喪失，或達渾然不知自己所述為何之程度\r\n      ，而且被告丙○○於偵查時之供述，經核亦與張漢南、邱\r\n      春梅上開電話通話內容有提及丙○○一情相符。由此可知\r\n      ，被告所稱偵訊時因為酒醉，不清楚自己陳述內容之詞，\r\n      及證人邱春梅證稱偵訊時被告丙○○因喝酒過量，所言不\r\n      實之詞，均不足採信。\r\n    依據被告丁○○於九十五年四月十二日原審九十四年度訴\r\n      字第九四九號案審理時所述，邱春梅之父親生病，其買豬\r\n      肉前去探病時間，是九十三年間發生之事，直至收受曾林\r\n      玉蘭交付之二千元止，期間前去邱春梅經營雜貨店購物時\r\n      ，邱春梅均未給任何優惠或表示答謝之意（偵續卷第四十\r\n      三頁），對此，證人邱春梅當庭亦表無意見（偵續卷第四\r\n      十四頁）。而證人邱春梅卻遲至一年以後，於與選舉期間\r\n      相近，且與給付被告乙○○、證人曾林玉蘭之密接時間內\r\n      ，無論是走路工或答謝金，均一律以二千元給付，顯然有\r\n      違常理。堪認證人邱春梅此部分之證詞，應係迴護被告丁\r\n      ○○之詞，無足採信。至被告丁○○於九十六年十月四日\r\n      本院審理雖改稱，是在政見發表會幫忙擺桌子、清潔、打\r\n      掃之工資，惟被告丁○○十六年九月六日出生，年事已高\r\n      、行動不便，其於九十六年十月四日本院審理時復表示：\r\n      「雙腳開刀多年，有高血壓，心臟不好…」，而證人邱春\r\n      梅與被告丁○○係鄰居，此已據證人邱春梅、被告丁○○\r\n      陳明在卷，衡諸常情，證人邱春梅鮮會僱請年紀老邁，行\r\n      動不方便，又係鄰居長輩之被告丁○○，到政見發表會場\r\n      ，從事擺桌子、清潔、打掃等需體力之粗重工作，是知被\r\n      告丁○○此部分之辯解，並不可採。\r\n  綜上所述，本案事證已臻明確，被告乙○○、丙○○、丁○\r\n    ○收受賄賂犯行，均堪以認定，自應依法予以論罪科刑。\r\n三、新舊法比較適用：\r\n    查被告行為後，刑法於九十四年二月二日修正公布，於九十\r\n    五年七月一日施行。按行為後法律有變更者，適用行為時之\r\n    法律，但行為後之法律有利於行為人者，適用最有利於行為\r\n    人之法律，現行刑法第二條第一項訂有明文。茲就本案有關\r\n    之新舊法比較部分，臚列如下：\r\n  刑法第一百四十三條第一項法定刑罰金數額以銀元計算，並\r\n    依罰金罰鍰提高標準條例第一條前段規定，提高法定刑罰金\r\n    數額至十倍，而依修正前刑法第三十三條第五款規定，罰金\r\n    為銀元一元即新台幣三元以上。被告乙○○、丙○○、丁○\r\n    ○行為後，依刑法施行法第一之一條規定，法定刑罰金數額\r\n    改以新台幣計算，提高法定刑罰金數額至三十倍，惟修正後\r\n    刑法第三十三條第五款規定，罰金為新台幣一千元以上。因\r\n    此，比較上述修正前、後之刑罰法律，自以被告行為時關於\r\n    科處罰金刑之法律較有利於被告乙○○、丙○○、丁○○。\r\n  修正前刑法第四十一條第一項前段規定：「犯最重本刑為五\r\n    年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或\r\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\r\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，\r\n    易科罰金」，又被告行為時之易科罰金折算標準，修正前罰\r\n    金罰鍰提高標準條例第二條前段（現已刪除）規定，就其原\r\n    定數額提高為一百倍折算一日，則本件被告行為時之易科罰\r\n    金折算標準，應以銀元一百元、二百元、三百元折算一日，\r\n    經折算為新台幣後，應以新台幣三百元、六百元、九百元折\r\n    算一日。惟修正後刑法第四十一條第一項前段則規定：「犯\r\n    最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\r\n    下有期徒刑或拘役之宣告者，得以新台幣一千元、二千元或\r\n    三千元折算一日，易科罰金」。比較修正前後之易科罰金折\r\n    算標準，以修正前刑法第四十一條第一項之規定，較有利於\r\n    被告乙○○、丙○○、丁○○。\r\n  綜合上述，以九十五年七月一日修正公布施行前之刑法相關\r\n    規定及罰金罰鍰提高標準條例第一條前段、第二條規定對於\r\n    被告較為有利，自應適用修正前之相關規定予以論處。至於\r\n    緩刑之宣告，依最高法院九十五年第八次刑事庭會議決議，\r\n    則應適用新法第七十四條之規定。\r\n  至從刑褫奪公權，則從主刑適用修正前刑法第三十七條規定\r\n    ，惟「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有\r\n    期徒刑以上之刑者，並宣告褫奪公權」，公職人員選舉罷免\r\n    法第九十八條第三項定有明文。此項褫奪公權之宣告，寓有\r\n    強制性，為刑法第三十七條第二項之特別規定，不受宣告六\r\n    月以上有期徒刑之限制，法院自應優先適用。\r\n四、核被告乙○○、丙○○、丁○○三人所為，均係犯刑法第一\r\n    百四十三條第一項之有投票權之人，收受賄賂，而許以其投\r\n    票權為一定之行使罪。被告乙○○於九十四年十一月十五日\r\n    調查站詢問、檢察官偵訊時供承由曾林玉蘭轉交而收受邱春\r\n    梅之二千元，被告丙○○、丁○○於九十四年十一月十五日\r\n    調查站詢問、檢察官偵訊時供承收受邱春梅之二千元，惟被\r\n    告乙○○表示：「…有叫我支持周廷琴。不過我還沒有答應\r\n    她…」（偵查卷第五十八頁）、「但當時沒有要我把票投給\r\n    周廷琴」（偵查卷第九十二頁），被告丙○○表示：「我收\r\n    下後，但我事後認為我並沒有支持周廷琴，因此將上述二千\r\n    元委託邱春梅要退還給周廷琴…」（偵查卷第五十一頁）、\r\n    「…就算我收了錢，我選舉完畢一定會退還…」（偵查卷第\r\n    六十頁），被告丁○○表示：「…（邱春梅是否有請你支持\r\n    周廷琴參選關西鎮鎮長？）沒有…」（偵查卷第五十三頁反\r\n    面）、「…（邱春梅有無說這二千元是周廷琴要給你，跟你\r\n    買票，要你投票給票給他？）沒有…」（偵查卷第六十五頁\r\n    ），可知其等並未自白收受賄賂作為投票對價之犯行，自不\r\n    得依公職人員選舉罷免法第九十七條之二第一項規定減輕其\r\n    刑。\r\n五、原審認不能證明被告丙○○犯罪，而諭知其無罪之判決，尚\r\n    有未合；至於被告乙○○、丁○○並未自白收受賄賂作為投\r\n    票對價之犯行，已詳如前述，原審認被告乙○○於偵查供承\r\n    ：曾林玉蘭所交付之二千元，是周廷琴賄選的錢，邱春梅事\r\n    後問我有無拿到錢，邱春梅有說要我支持周廷琴等語（偵查\r\n    卷第九十二頁至第九十四頁）；被告丁○○於偵查供承：邱\r\n    春梅說是周廷琴要給我買香煙的等語（偵查卷第六十五頁、\r\n    第六十六頁），屬業已於偵查中自白犯罪事實，並依公職人\r\n    員選舉罷免法第九十七條之二第一項規定減輕其刑，自有不\r\n    當。又被告乙○○、丙○○、丁○○三人行為後，中華民國\r\n    九十六年罪犯減刑條例業於九十六年七月四日經總統公布，\r\n    並於同年月十六日施行，被告乙○○、丙○○、丁○○三人\r\n    係於九十六年四月二十四日以前犯本罪，符合罪犯減刑條例\r\n    第二條第一項第三款之規定，應予以減刑，原審未及審酌，\r\n    亦有未洽。檢察官提起上訴指摘原審判決以不能證明被告丙\r\n    ○○犯罪，而諭知其無罪，及被告乙○○、丁○○於偵查中\r\n    自白，依公職人員選舉罷免法第九十七條之二第一項規定減\r\n    輕其二人刑度，有違法不當，為有理由，自應由本院將原判\r\n    決撤銷。爰審酌被告乙○○、丙○○、丁○○三人當知賄選\r\n    行為，將造成劣幣驅逐良幣反淘汰之惡果，有違民主法治社\r\n    會之公職人員經由選舉制度以求選賢與能之目的，竟猶以身\r\n    試法，仍收受賄賂，影響選舉之公正性及純潔性，且被告乙\r\n    ○○、丙○○、丁○○三人犯後否認犯行，及被告乙○○、\r\n    丙○○、丁○○三人收受賄賂次數為一次，各計二千元等一\r\n    切情狀，各量處被告乙○○、丙○○、丁○○有期徒刑六月\r\n    ，及均諭知以銀元三百元即即新台幣九百元折算一日之易科\r\n    罰金折算標準，復均依公職人員選舉罷免法第九十八條第三\r\n    項規定，諭知各褫奪公權一年。並依中華民國九十六年罪犯\r\n    減刑條例第二條第一項第三款規定，均減為有期徒刑三月，\r\n    及諭知以銀元三百元即即新台幣九百元折算一日之易科罰金\r\n    折算標準，並諭知各褫奪公權一年。末查，被告乙○○、丙\r\n    ○○、丁○○，均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有本院被告前案紀錄表在卷足按，其因一時失慮致罹刑章\r\n    ，經此次偵審程序，當知所警惕，信無再犯之虞，本院認其\r\n    所受宣告之刑以暫不執行為適當，故依刑法第七十四條第一\r\n    項第一款之規定，各併予宣告緩刑二年，以啟自新，且依同\r\n    法第五項之規定，緩刑之效力不及於上開褫奪公權之宣告。\r\n六、按公職人員選舉罷免法第九十條之一第三項固規定預備或用\r\n    以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但\r\n    如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第\r\n    一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同\r\n    法條第二項之規定沒收之，如全部或一部不能沒收時，追徵\r\n    其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法\r\n    第一百四十三條第二項規定，於其對向共犯所犯投票受賄罪\r\n    為沒收或追徵其價額之從刑宣告，不得再依上開公職人員選\r\n    舉罷免法規定沒收（最高法院九十三年度台上字第五七二八\r\n    號判決要旨參照）。查被告乙○○、丙○○、丁○○各自收\r\n    受之賄賂二千元，均應依刑法第一百四十三條第二項規定宣\r\n    告沒收，如全部或一部不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、公職人員選舉罷免法第\r\n九十八條第三項、刑法第十一條前段、第二條第一項前段、第七\r\n十四條第一項第一款、第五項、修正前刑法第一百四十三條第一\r\n項、第二項、第四十一條第一項前段、第三十七條第二項、中華\r\n民國九十六年罪犯減刑條例第二條第一項第三款、第七條、第十\r\n四條、罰金罰鍰提高標準條例第一條前段、修正前罰金罰鍰提高\r\n標準條例第二條，判決如主文。\r\n本案經檢察官羅建勛到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　25　　日\r\n　　　　　　　　　刑事第十三庭審判長法  官   曾德水\r\n                                    法  官   李錦樑\r\n                                    法  官   林婷立\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官   王增華\r\n中　　華　　民　　國　　96　　年　　10　　月　　25　　日\r\n附錄本案論罪科刑所適用法條全文：\r\n刑法第一百四十三條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n公職人員選舉罷免法第九十八條：\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，\r\n以故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}