{
  "JID": "HLDV,105,原選,1,20170321,1",
  "JYEAR": "105",
  "JCASE": "原選",
  "JNO": "1",
  "JDATE": "20170321",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　105年度原選字第1號\r\n原　　　告　臺灣花蓮地方法院檢察署檢察官\r\n訴訟代理人　林世媛\r\n被　　　告　張秋美\r\n訴訟代理人　林德盛律師\r\n　　　　　　許正次律師\r\n　　　　　　李韋辰律師\r\n上列當事人間當選無效事件，本院於民國106年3月7日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n被告就民國105年8月27日舉行之花蓮縣萬榮鄉第17屆鄉長缺額補\r\n選選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法第120條第1項規定\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起30內，向該管轄法院提起當\r\n    選無效之訴。查原告係於民國105年9月26日就同年8月27日\r\n    舉行之105年花蓮縣萬榮鄉第17屆鄉長缺額補選選舉（下稱\r\n    本件選舉），對當選鄉長之被告提起本件當選無效之訴，而\r\n    本件選舉之當選人名單係於105年8月31日公告（見本院卷第\r\n    93頁花蓮縣選舉委員會公告），是原告本件起訴並無逾越30\r\n    日之法定期間，合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：被告為本件選舉之候選人，訴外人即其夫吳\r\n    信太於選舉期間擔任被告競選總部之總幹事，被告明知對於\r\n    有投票權之人，不得行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使，為謀自己順利當選，\r\n    授意吳信太於105年8月初某日與訴外人鄭阿源討論樁腳名單\r\n    及預估行賄有投票權人之票數，再由吳信太以競選活動費用\r\n    支付費用予各該樁腳，以此對有投票權之人交付賄賂，並約\r\n    渠等為投票權一定行使之方式，希冀能達其順利當選之目的\r\n    。吳信太遂於105年8月間某日在鄭阿源位於花蓮縣○○鄉○\r\n    ○村○○000號住處交付新臺幣（下同）170,000元予鄭阿源\r\n    （含鄭阿源收賄之賄款1,000元），並囑由鄭阿源將前開款\r\n    項分配與其他樁腳用以行賄，鄭阿源自身留下41,000元，其\r\n    餘款項分別交予訴外人即樁腳楊貴利、李文妹、溫雁玲、田\r\n    秀惠及郭香蘭等人，由鄭阿源及上開樁腳等人將以每票\r\n    1,000元之現金，再於如附表所示時地，交付如附表所示現\r\n    金賄賂予如附表所示之有投票權人，並約其投票支持被告之\r\n    投票權一定行使。被告所為顯已構成公職人員選舉罷免法第\r\n    97條第1項之行為，爰依同法第120條第1項第3款規定提起本\r\n    訴等語，並聲明：被告就本件選舉之當選無效；訴訟費\r\n    用由被告負擔。\r\n二、被告則以：被告與吳信太固為夫妻，且吳信太於上開選舉期\r\n    間擔任被告競選總部總幹事，惟被告均將所有競選事務交由\r\n    吳信太處理，被告從未指示或授意吳信太向原告所述之樁腳\r\n    或如附表所示之收受人買票。又105年6月間被告曾向訴外人\r\n    即其胞妹張素美詢問可否借款作為日後選舉備用經費，嗣張\r\n    素美向訴外人即被告之另一胞妹張美玲借得1,000,000元後\r\n    ，張素美於105年8月18日將上開款項於被告競選總部處轉交\r\n    予吳信太，吳信太復自行決定從上開款項內取出170,000元\r\n    交予鄭阿源，並未告知被告，被告亦不知悉吳信太有將此款\r\n    項交予鄭阿源用以行賄。又被告長期擔任校長職務，退休後\r\n    第1次投入選舉，毫無政治經歷與選舉經驗，地方人脈不深\r\n    ，就原告所謂之上開樁腳人員中，雖與鄭阿源為舊識，惟平\r\n    日無來往及深交，郭春蘭僅為吳信太所招募之競選人員，其\r\n    餘人員被告均不認識，該等人員怎可甘冒刑責風險替交情不\r\n    深之被告賄選，而吳信太長期擔任村幹事職務，與地方人士\r\n    建立深厚關係，有能力透過地方人脈進行賄選者應為吳信太\r\n    。況吳信太基於愛妻心切，為求被告順利當選，隱滿被告私\r\n    下向萬榮村民行賄，亦非不可想像。是則，被告確無賄選之\r\n    行為等語，並聲明：原告之訴駁回；訴訟費用由原告負\r\n    擔。\r\n三、兩造不爭執事項（見本院卷第95頁）：\r\n  被告為本件選舉之候選人，競選期間為105年8月，並於105\r\n    年8月27日當選花蓮縣萬榮鄉第17屆補選鄉長。\r\n  被告與吳信太為夫妻關係，吳信太於上開競選期間擔任被告\r\n    競選總部總幹事。\r\n  105年6月間被告曾向其胞妹張素美表示得否借支款項俾為日\r\n    後競選備用之經費，事後張素美自被告之另一胞妹張美玲處\r\n    借得裝修房屋款項1,000,000元，並於105年8月18日親自至\r\n    被告競選總部將前開款項交付予吳信太。\r\n  吳信太於105年8月間，在鄭阿源位於花蓮縣萬榮鄉萬榮215\r\n    號住處，交付170,000元予鄭阿源，該170,000元係由前項\r\n    1,000,000元中支出。\r\n  上訴款項中，訴外人鄭阿源自身留下41,000元，其餘款項於\r\n    附表所示之時、地分別交予其他樁腳即訴外人楊貴利、李文\r\n    妹、溫雁玲、田秀惠及郭香蘭等6人如該附表所示之金額，\r\n    並由鄭阿源、溫雁玲、田秀惠等人於附表所示時、地交付如\r\n    該表所示之現金予高照妹、王玉蘭、李阿頭、賴秀鳳、黃麗\r\n    芳、王玉春及楊明金等人。\r\n  鄭阿源於105年7月間曾於楊善閔住處交付2,000元予楊善閔\r\n    。\r\n  上述事項中所提及之所有人除張素美及張美玲外，其餘人等\r\n    於本件選舉期間均為具投票權之人。\r\n四、本件兩造爭執之點，應在於：被告有無授意吳信太從事本件\r\n    選舉之賄選行為，茲分述如下：\r\n  按對於候選人或具有候選人資格者，行求期約或交付賄賂或\r\n    其他不正利益，而約其放棄競選或為一定之競選活動者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣2,000,000元以上\r\n    20,000,000元以下罰金。當選人有第97條之行為者，選舉委\r\n    員會、檢察官或同一選舉區之候選人得以當選人為被告，自\r\n    公告當選人名單之日起30內，向該管轄法院提起當選無效之\r\n    訴。公職人員選舉罷免法第97條第1項、第120條第1項第3款\r\n    分別定有明文。所稱當選人，行為人之概念自不僅限於當選\r\n    人本身自為者為限，如當選人與他人具有共犯概念涵攝之範\r\n    圍者，應認仍在該條之文義範圍內。故如有直接證據或綜合\r\n    其他間接事證，足以證明當選人對其親友、或競選團隊成員\r\n    之賄選行為，有共同參與、授意或同意等不違背其本意，而\r\n    推由該等人實行賄選之行為者，應係當選人與該等之人為共\r\n    同賄選之行為，仍應為規範對象。\r\n  原告主張被告有明示或默示同意吳信太於上開選舉期間買票\r\n    ，已構成公職人員選舉罷免法第97條第1項、第120條第1項\r\n    第3款之規定等語，被告則以前詞置辯。經查：\r\n  1.吳信太曾於105年8月間交付170,000元予鄭阿源，又鄭阿源\r\n    自身留下41,000元，其餘款項於附表所示之時、地分別交予\r\n    其他樁腳即楊貴利、李文妹、溫雁玲、田秀惠及郭香蘭等6\r\n    人如該附表所示之金額，並由鄭阿源、溫雁玲及田秀惠等人\r\n    於附表所示時、地交付如該表所示之現金予訴外人高照妹、\r\n    王玉蘭、李阿頭、賴秀鳳、黃麗芳、王玉春及楊明金等人，\r\n    且該等人均於本件選舉為具投票權之人，為兩造所不爭執，\r\n    已如前述，又上開之人所分別交付或收受之款項係作賄賂於\r\n    本件選舉期間有投票權之人以投票予被告用等節，有證人郭\r\n    香蘭於本院審理時證稱：鄭阿源在最後兩天要選舉時總共拿\r\n    55,000元給我，其中35,000元是用來買票，其他20,000元是\r\n    買菜、飲料的錢等語（見本院卷第85頁），及有證人吳信太\r\n    、鄭阿源於本院審理時之證述（見本院卷第48至54頁），及\r\n    證人李文妹、溫雁玲、田秀惠、高照妹、王玉蘭、李阿頭、\r\n    賴秀鳳、黃麗芳、王玉春及楊明金於另案偵查中之證述《見\r\n    臺灣花蓮地方法院檢察署（下稱花蓮地檢署）105年度選偵\r\n    字第14號影卷第17至19頁、第23至26頁、105年度選他字第\r\n    37號影卷第41至42頁、第62至64頁、第74至75頁、第160至\r\n    162頁、第172至174頁、105年度選偵字第19號影卷第25至26\r\n    頁、105年度選偵字第11號影卷133至136頁》可證，應堪信\r\n    為真。\r\n  2.又被告於另案偵查中陳稱鄭阿源沒有擔任其萬榮鄉長補選的\r\n    任何職務，吳信太也沒有請鄭阿源幫忙選務等語（見花蓮地\r\n    檢署105年度選偵字第11號影卷第154頁背面）。然查，證人\r\n    鄭阿源於105年8月26日另案偵查中先證稱：我與被告沒有親\r\n    戚關係，是朋友，因為我女兒之前在萬榮國小實習，見晴國\r\n    小缺代課老師，被告推薦我女兒當代課老師，且很照顧我女\r\n    兒，所以這次我才會幫他買票，被告不知道我幫她買票，我\r\n    買票的錢是我賣水稻賺的錢，10,000多元而已等語（見花蓮\r\n    地檢署105年度選他字第37號影卷第137頁），並於該次偵訊\r\n    中檢察官再詢問鄭阿源：「被告是否知道你用金錢來幫她買\r\n    票？」時，鄭阿源稱「我不要回答。」等語（見花蓮地檢署\r\n    105年度選他字第37號影卷第137頁），證人鄭阿源復於105\r\n    年9月21日另案偵查中證稱：我有為被告買票，買票的錢是\r\n    吳信太於105年8月20或21日上午10時拿170,000元現金給我\r\n    ，說要買票，吳信太說1個人1,000元，先前包括我有6位樁\r\n    腳有討論過，希望能在萬榮村買150至160張票，我有收下該\r\n    170,000元。我在105年8月8日向李阿頭買票的錢是我先墊錢\r\n    ，後來在8月10幾號我有跟吳信太講我先墊了，吳信太聽完\r\n    沒有說什麼等語（見花蓮地檢署105年選偵字第11號影卷第\r\n    38至39頁），再於105年9月26日另案偵查中證稱：我、郭香\r\n    蘭、溫雁玲、李文妹、楊貴利、田秀惠均是吳信太的樁腳。\r\n    我們有到郭香蘭家裡開過2次會，105年8月5日左右的第1次\r\n    開會是吳信太召集，一開始吳信太、我、郭香蘭、溫雁玲、\r\n    李文妹、田秀惠到場，開會到一半時楊貴利有來，吳信太在\r\n    會中有說：拜託你們估好票之後，還是要買票。第2次開會\r\n    吳信太沒有來，我、郭香蘭、溫雁玲、李文妹、楊貴利、田\r\n    秀惠在場，我們大家在估票數。我給李文妹的15,000元、給\r\n    溫雁玲的30,000元、給田秀惠的17,000元、給楊貴利的\r\n    12,000元、給郭香蘭的55,000元，都是在吳信太給我\r\n    170,000元之後等語（見花蓮地檢署105年選偵字第13號影卷\r\n    第8至11頁），又於105年12月22日本院審理時證稱：鄉長補\r\n    選快登記時吳信太找我幫忙，說被告要補選鄉長，我說應該\r\n    沒有問題，叫我幫忙投票、拉票，吳信太於105年8月初時說\r\n    可能要買票，我們在聊天，那時還沒有答應他，他投票前1\r\n    、2個禮拜約105年8月19日或20日來送錢時我本來不答應，\r\n    然後我迷迷糊糊就接受，因為我跟他是朋友，他以前在鄉公\r\n    所上班，都認識是朋友。吳信太跟我講要買有投票權的人，\r\n    要投給5號被告，他給了我170,000元。我拿錢給李阿頭、高\r\n    照妹、賴秀鳳、王玉蘭等人是在吳信太給我170,000元之前\r\n    ，但後來吳信太給我170,000元後，我有拿回來。這次鄉長\r\n    補選，我從來沒跟被告電話聯絡，但有碰過面，有兩次跟他\r\n    一起去拜票等語（見本院卷第48至50頁），由證人鄭阿源於\r\n    偵查中及本院審理時之證述內容綜合以觀，鄭阿源先證稱因\r\n    被告曾介紹其女擔任代課老師且很照顧等為由始自主為其買\r\n    票，被告不知情，並拒答檢察官再次詢問被告是否知情其為\r\n    被告買票乙事，復改稱是105年8月5日左右與吳信太及其樁\r\n    腳即郭香蘭、溫雁玲、李文妹、楊貴利、田秀惠等人開會時\r\n    吳信太說要買票等語，又於本院審理時再改稱其與吳信太於\r\n    105年8月初聊天時吳信太先說可能要買票，那時其未答應，\r\n    吳信太約於105年8月19日或20日來送錢時其本來不答應，然\r\n    後迷迷糊糊就接受等語，可見鄭阿源就為何要為被告買票，\r\n    及吳信太何時要求其買票等節，前後證詞矛盾，其陳述內容\r\n    是否全然可信，尚非無疑。再者，證人吳信太於105年9月23\r\n    日另案偵查中陳稱：被告之競選幹部有主任委員張明賢、顧\r\n    問黃鳳生、聯絡人張至忠、協助我做雜務的賴馬政、負責西\r\n    林村拉票的許榮耀，負責見晴村拉票的高信軍、馬統仁、馮\r\n    愛珠、負責萬榮村拉票的郭香蘭、負責明利村拉票的許進明\r\n    、陳榮嬌、負責馬遠村拉票的江德敏、馬進達、江秋美、負\r\n    責紅葉村拉票的古金榮、呂文山。我以前是村幹事，鄭阿源\r\n    是村長，之前常常跟他在一起，但有很久一段時間沒有聯絡\r\n    ，是因為選舉才碰到，因為他有當過村長，我有請他幫我拉\r\n    票，我有給他10天的工作費，1天500元。選前我與被告有評\r\n    估萬榮村的得票數不會超過100票，因為我們在那邊沒有什\r\n    麼親戚，且那邊是屬於賽德克的，郭香蘭在我家開幹部會議\r\n    時跟我說他可以拉2、30票，鄭阿源沒有明確說可拉幾票，\r\n    只說盡量拉，我沒有在105年8月間到鄭阿源家裡交付1疊千\r\n    元鈔給鄭阿源，並告訴他這有170,000元，要他分給樁腳，\r\n    幫被告買票，每票1,000元等語（見花蓮地檢署105年度選偵\r\n    字第11號影卷第169至170頁），復於105年9月30日另案偵查\r\n    中改稱：鄭阿源、郭香蘭等樁腳在郭香蘭家裡第一次開會時\r\n    我有去，那次我有說不能買票。我們也沒錢買票，但會後鄭\r\n    阿源私下找我，說一定要買票，不然當選不了。到了8月間\r\n    ，鄭阿源打電話給我，說他們已經開過會了，一定要買票，\r\n    因為我們在萬榮村那邊沒有親戚，鄭阿源說他全權負責。所\r\n    以後來我就請我表弟於105年8月19日載我去鄭阿源住處，那\r\n    天我有拿170,000元給鄭阿源，那是要買票的錢，我那時才\r\n    決定要買票，鄭阿源跟我說他們開過會了，大家要求要\r\n    170,000元等語（見花蓮地檢署105年度選偵字第13號影卷第\r\n    18至20頁），再於本院審理時證稱：本件選舉期間是鄭阿源\r\n    先找我要我去買票，他說萬榮沒有買票的話，就沒有票，所\r\n    以我拿170,000元要他買票。這170,000元是之前跟被告妹妹\r\n    張素美借的，張素美在105年8月18日下午拿錢給我。我從未\r\n    與被告討論以買票當賄選策略，是我自己決定拿錢給鄭阿源\r\n    買票，被告從未授意或同意我以買票方式作為競選方法，是\r\n    因為鄭阿源被拘提後被告才知道等語（見本院卷第52至53頁\r\n    ），由證人吳信太前後陳述綜合以觀，其先完全否認有拿\r\n    170,000元予鄭阿源要其買票，復改稱是鄭阿源先提議要其\r\n    買票，其才決定要買票等情，足見其供述前後矛盾，是否全\r\n    然可採，要非無疑。復由上開證人吳信太、鄭阿源之陳述互\r\n    核以觀，渠等雖相互指稱係對方先提議要求買票，始由鄭阿\r\n    源出面將賄款交付予本件選舉具投票權之人，然細究渠等所\r\n    稱分別於本件選舉之角色及任務，吳信太稱其為競選總幹事\r\n    ，僅於鄭阿源擔任村長時擔任村幹事，有很久一段時間沒有\r\n    聯絡，因選舉才碰到，且於偵查中經詢問被告之競選幹部何\r\n    人時，吳信太亦未回答有含鄭阿源等語，且被告亦否認鄭阿\r\n    源有擔任其競選團隊職務，是若鄭阿源確如被告所述其未擔\r\n    任任何競選團隊職務，或如吳信太所稱僅為同事關係，亦長\r\n    期未聯絡等節為真，抑或如鄭阿源所稱被告有介紹其女擔任\r\n    代課老師，且對其女照顧，與吳信太僅為朋友等語為真，則\r\n    渠等關係客觀上並非密切，按常情，鄭阿源應無自發性買票\r\n    或要求吳信太買票之動機，其又為何願甘冒可能遭查獲賄選\r\n    而有刑事責任之風險主動向吳信太表示可為被告買票，甚至\r\n    先代墊現金買票，顯然不合常理，是被告辯以鄭阿源無擔任\r\n    任何競選職務云云，即非可採。另由證人鄭阿源上開證稱其\r\n    與郭香蘭、溫雁玲、李文妹、楊貴利、田秀惠均是吳信太樁\r\n    腳，6人有到郭香蘭家裡開過2次會討論選舉及估票，第2次\r\n    甚至發錢予與會者辦理買票事宜等節，及證人郭香蘭、溫雁\r\n    玲、田秀惠及李文妹於另案偵查中或本院審理時均證稱有在\r\n    郭香蘭住處就選舉事項開會等語（見本院卷第83至85頁、花\r\n    蓮地檢署105年度選偵字第12號影卷第36至38頁、105年度選\r\n    偵字第14號影卷第17至19頁、第25至26頁、第28至30頁），\r\n    及如附表所示選舉賄款交付情形並非單一個案，而係有再轉\r\n    交數人之情，足認鄭阿源之買票行為為出於有系統性及規劃\r\n    性，實難想像鄭阿源僅因出於朋友或同事情誼，甚或報答照\r\n    顧其女之恩等理由，而會在非常規，屬較臨時選舉性質之補\r\n    選選舉中規劃出如此縝密，且有詳細分工，亦具有高度可能\r\n    遭被起訴判刑風險之買票行為，是可推知鄭阿源應於被告競\r\n    選團隊中扮演重要選舉輔選角色。況證人吳信太於另案偵查\r\n    中亦自陳萬榮村其與被告那邊無親戚，得票數估計不會超過\r\n    100票等語（見花蓮地檢署105年度選偵字第11號影卷第170\r\n    頁），可知萬榮村於本件選舉確實屬被告選情較弱勢地區，\r\n    依常理，被告及其競選團隊為求勝選，自會投入較多選舉時\r\n    間及資源於該處，再與鄭阿源上開證述可知吳信太於105年\r\n    8月19或20日交付170,000元前之期間即有買票行為等節相互\r\n    勾稽，更可證明被告競選團隊並非僅由吳信太於選舉後期因\r\n    鄭阿源要求始給予金錢買票，而係於整個競選期間即有相當\r\n    程度參與買票行為，僅外觀上由鄭阿源出面處理。是故，本\r\n    院審酌上開事證，堪認鄭阿源於本件選舉在被告競選團隊中\r\n    應擔任重要核心選舉幹部，且其所有買票行為應先有經吳信\r\n    太及被告競選團隊之規劃、安排及參與等節，較為可採。\r\n  3.另被告於105年9月23日另案偵查中陳稱：本件選舉參選時預\r\n    估需要花費1,500,000元，其競選團隊為減少支出，由其擔\r\n    任會計，選舉財務規劃是由其與吳信太共同討論，本件選舉\r\n    其實際支出超過1,000,000元，均由其鳳林郵局帳戶支出，\r\n    選前帳戶內原本有140幾萬元，用在選舉及家庭花費，所以\r\n    現在剩下5、6萬元。所有選務支出均由吳信太自其上開帳戶\r\n    提領，吳信太於提款前會向其報告後再提款，提領後都會告\r\n    知其提領費用花在哪個地方，會給其看收據，支出項目及金\r\n    額也均會告知，提領出的錢花在文宣、宣傳車布置、2部車\r\n    的維修、服務處裝修、服務處維持費、走路工、茶水，這些\r\n    支出後其有看過收據，才有辦法核銷等語（見花蓮地檢署\r\n    105年度選偵字第11號影卷第153至155頁），由被告之上開\r\n    陳述可知，被告負責處理其競選團隊財務調度及控管選舉花\r\n    費，所有選舉花費均由其帳戶內支出，又其選務經費支出之\r\n    模式即為吳信太先告知其用途，並自被告帳戶提領金錢使用\r\n    後再告知被告使用情形並陳報收據核對。而證人即被告之胞\r\n    妹張素美於本院審理時固證稱：105年5、6月在家聚時被告\r\n    有向其稱被告可能會出來選舉，說到時候錢不夠，如果其向\r\n    小妹張美玲可借得1,000,000元，希望轉借給被告。後來被\r\n    告參加鄉長補選，其下班有去被告競選總部聊天幫忙，某日\r\n    被告有向其稱若其向張美玲可借得1,000,000元做裝潢房子\r\n    用，若沒有用到錢的話，看是否能用在選舉上，但因其還未\r\n    向張美玲開口借款，也不知是否會借，故其未回應被告。後\r\n    來其有向張美玲聯絡，張美玲有於105年8月18日領\r\n    1,000,000元借予己，其認為選舉對被告很重要，所以當日\r\n    下午將錢帶去給被告，被告不在，其就把錢交給吳信太，被\r\n    告也不知道其會帶錢去他家，其未告知被告。其亦不知吳信\r\n    太後來把錢拿去買票，被告借錢時未說過要借錢作選舉買票\r\n    使用等語（見本院卷第86至87頁），及證人吳信太於本院審\r\n    理時則證稱：我交給鄭阿源的170,000元是之前跟張素美借\r\n    的，我們的帳戶要做選舉競選費用都不夠，張素美拿現金來\r\n    時被告不在，所以他拿給我，第2天我才告訴被告，被告說\r\n    這筆錢省著用等語（見本院卷第52頁），由上開證人張素美\r\n    及吳信太之證詞綜合觀之，張素美稱因被告僅隨口問過2次\r\n    ，即將其借得之1,000,000元交付吳信太，更未於交付時或\r\n    交付前告知被告，然查該筆款項金額對比被告所述其所有上\r\n    開帳戶原有金額1,400,000元，應屬大筆資金，且被告與張\r\n    素美為姐妹關係，縱交付當天被告不在，亦可透過打電話或\r\n    傳簡訊方式通知，而張素美竟於借得大筆錢財後欲轉借予被\r\n    告選舉之用時未即時告知被告此事，顯不合常情，況參照被\r\n    告所述可知其對選舉費用收支有相當程度之控管等節，張素\r\n    美身為其妹，關係親密，怎可不知此情而即時透過電話等方\r\n    式告知其已借得大筆金額，顯見證人張素美所述其於交付上\r\n    開金額予吳信太前或交付當下未告知被告等節，並不可採，\r\n    其應有先告知被告其已借得此一款項。再參以證人吳信太上\r\n    述其於105年8月18日下午自張素美處取得錢財後，即於隔日\r\n    將其中170,000元交付鄭阿源等語，及被告所述可知競選期\r\n    間花費核銷有嚴謹手續，且被告對於資金使用均有決定權等\r\n    情，可推知被告應於受張素美告知借得款項後，必定有再利\r\n    用時間與吳信太討論此款項之用途後，吳信太始會於接密時\r\n    間內即取得1,000,000元後隔日為交付買票金額予鄭阿源之\r\n    行為。\r\n  4.雖被告另辯以其未授意吳信太買票，吳信太基於愛妻心切，\r\n    為求被告順利當選而有隱滿被告私下向萬榮村民行賄等語，\r\n    然而，由被告於上開偵查中陳述可知其於本件選舉並未另請\r\n    會計人員處理選舉經費報支事宜，全由被告一手包辦，甚至\r\n    要求吳信太於支出前後均須報備，且尚需其看過收據後才能\r\n    核銷，足見其於競選過程中對於選舉經費用途掌握應相當清\r\n    楚，吳信太支出用以買票之170,000元數額非小，則其可隱\r\n    瞞被告而私下用於買票，此情殊難想像。況按常情，於選舉\r\n    過程中為買票行為，如遭查獲，除影響候選人選情外，為買\r\n    票行為之當事人更有刑事責任，後果相當嚴重，難認此係僅\r\n    為競選總幹事或其核心選舉幹部可單獨決定之事項，理當會\r\n    經由候選人及其競選團隊妥慎規劃。本件由證人鄭阿源等人\r\n    之上開證述內容可知，鄭阿源等樁腳出面買票對象並非單一\r\n    而係多人，且由身為被告競選總幹事之吳信太為層層轉交，\r\n    而買票行為又在被告選情較差之地區，顯見此一買票行為確\r\n    經縝密規劃，被告就此對選舉有重大影響之行為，怎可完全\r\n    未知悉、未參與，顯不合常情，是被告此部所辯，即不可採\r\n    ，是本院參酌上開事證，依前揭說明，被告有共同參與及授\r\n    意本件買票行為等節，應可認定。\r\n  5.承上，被告既有於共同參與及授意吳信太等人於本件選舉期\r\n    間買票，已構成公職人員選舉罷免法第97條第1項行為，是\r\n    原告依同法第120條第1項第3款規定請求判決被告就本件選\r\n    舉當選無效，應為有理由。\r\n五、綜上所述，被告既經認定共同參與及授意吳信太等人於本件\r\n    選舉期間買票，從而，原告依公職人員選舉罷免法第97條第\r\n    1項、第120條第1項第3款規定，請求判決被告就本件選舉當\r\n    選無效，為有理由，應予准許。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與證據，核與判\r\n    決之結果不生影響，爰不一一論列，併此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條\r\n中    華    民    國   106    年     3    月    21    日\r\n                  選舉法庭    審判長法官  湯文章\r\n                                  法  官  楊碧惠\r\n                                  法  官  鍾志雄\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國   106    年    3     月    21    日\r\n                                  書記官  游意婷\r\n附表：\r\n ┌─┬────┬──────┬────┬───┬────┬────┐\r\n │編│交付賄款│交付賄款地點│交付賄選│收受人│賄款金額│備註    │\r\n │號│時間    │            │款項之人│      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │1 │105年7月│楊善閔於花蓮│鄭阿源  │楊善閔│2,000元 │        │\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │        │\r\n │  │        │村3鄰萬榮50 │        │      │        │        │\r\n │  │        │之1號住處   │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │2 │105年8月│高照妹於花蓮│鄭阿源  │高照妹│3,000元 │        │\r\n │  │25日下午│縣萬榮鄉萬榮│        │      │        │        │\r\n │  │6時許   │村8鄰萬榮150│        │      │        │        │\r\n │  │        │號住處      │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │3 │105年8月│花蓮縣萬榮鄉│鄭阿源  │王玉蘭│2,000元 │        │\r\n │  │23日下午│萬榮村某處  │        │      │        │        │\r\n │  │2時許   │            │        │      │        │        │\r\n │  │        │            │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │4 │105年8月│李阿頭於花蓮│鄭阿源  │李阿頭│2,000元 │        │\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │        │\r\n │  │        │村3鄰萬榮48 │        │      │        │        │\r\n │  │        │號住處      │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │5 │105年8月│賴秀鳳於花蓮│鄭阿源  │賴秀鳳│2,000元 │        │\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │        │\r\n │  │        │村5鄰69號住 │        │      │        │        │\r\n │  │        │處          │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │6 │105年8月│溫雁玲於花蓮│鄭阿源  │溫雁玲│30,000元│（含溫雁│\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │玲收賄之│\r\n │  │        │村3鄰萬榮51 │        │      │        │1,000元 │\r\n │  │        │號住處      │        │      │        │）      │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │7 │105年8月│李文妹於花蓮│鄭阿源  │李文妹│15,000元│（含李文│\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │妹收賄之│\r\n │  │        │村萬榮152號 │        │      │        │1,000元 │\r\n │  │        │住處        │        │      │        │）      │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │8 │105年8月│楊貴利於花蓮│鄭阿源  │楊貴利│12,000元│（含楊貴│\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │利收賄之│\r\n │  │        │村5鄰萬榮77 │        │      │        │1,000元 │\r\n │  │        │號住處      │        │      │        │）      │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │9 │105年8月│郭香蘭於花蓮│鄭阿源  │郭香蘭│35,000元│（含郭香│\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │蘭收賄之│\r\n │  │        │村萬榮1號住 │        │      │        │1,000元 │\r\n │  │        │處          │        │      │        │）      │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │10│105年8月│田秀惠於花蓮│鄭阿源  │田秀惠│17,000元│（含田秀│\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │惠收賄之│\r\n │  │        │村41號住處  │        │      │        │1000元）│\r\n │  │        │            │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │11│105年8月│黃麗芳於花蓮│鄭阿源  │黃麗芳│3,000元 │        │\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │        │\r\n │  │        │村萬榮40號住│        │      │        │        │\r\n │  │        │處          │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │12│105年8月│花蓮縣萬榮鄉│田秀惠  │王玉春│3,000元 │        │\r\n │  │間某日  │公所對面    │        │      │        │        │\r\n │  │        │            │        │      │        │        │\r\n │  │        │            │        │      │        │        │\r\n ├─┼────┼──────┼────┼───┼────┼────┤\r\n │13│105年8月│溫雁玲於花蓮│溫雁玲  │楊明金│10,000元│        │\r\n │  │間某日  │縣萬榮鄉萬榮│        │      │        │        │\r\n │  │        │村3鄰萬榮51 │        │      │        │        │\r\n │  │        │號住處      │        │      │        │        │\r\n └─┴────┴──────┴────┴───┴────┴────┘"
}