{
  "JID": "TYDM,107,選簡,1,20180619,1",
  "JYEAR": "107",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20180619",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　107年度選簡字第1號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　宋霖達\r\n　　　　　　宋洪宣\r\n　　　　　　宋洪村\r\n　　　　　　邱美玲\r\n　　　　　　宋隆煥\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第3 號），被告於本院準備程序時自白犯罪，本院認為宜以簡\r\n易判決處刑，爰不經通常程序，裁定逕以簡易判決處刑，判決如\r\n下：\r\n    主  文\r\n宋霖達犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；又共同\r\n犯農會法第四十七條之一第一項第二款之交付財物罪，處有期徒\r\n刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒\r\n刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參年，緩\r\n刑期間付保護管束，並應向公庫支付新臺幣捌萬元及接受法治教\r\n育課程貳場次。扣案犯罪所得新臺幣陸仟元沒收。\r\n宋洪宣犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣肆萬元及接受\r\n法治教育課程貳場次。扣案犯罪所得新臺幣陸仟元沒收。\r\n宋洪村犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣肆萬元及接受\r\n法治教育課程貳場次。扣案犯罪所得新臺幣陸仟元沒收。\r\n邱美玲犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣肆萬元及接受\r\n法治教育課程貳場次。扣案犯罪所得新臺幣陸仟元沒收。\r\n宋隆煥犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣肆萬元及接受\r\n法治教育課程貳場次。扣案犯罪所得新臺幣陸仟元沒收。\r\n    事  實\r\n一、宋霖達、宋洪宣、宋洪村、邱美玲及宋隆煥等5 人，均係具\r\n    有桃園市平鎮區農會會員資格及有於民國106 年2 月19日所\r\n    舉辦之第18屆平鎮區農會宋屋小組會員代表選舉投票權之人\r\n    。宋洪毅為平鎮區農會會員，並登記參選第18屆平鎮區農會\r\n    宋屋小組會員代表，李寶煥則係宋洪毅之友人。詎宋洪毅為\r\n    求順利當選會員代表，竟單獨基於對於有選舉權之人，行求\r\n    、交付財物而約其為選舉權一定行使之犯意，或與李寶煥或\r\n    宋霖達基於對於有選舉權之人，行求、交付財物而約其為選\r\n    舉權一定行使之犯意聯絡，先於106 年2 月7 日上午9 時許\r\n    ，在址設桃園市○○市○○路000 號之平鎮區農會宋屋分部\r\n    之自動提款機提領新臺幣（下同）6 萬元後，接續為下列犯\r\n    行（宋洪毅、李寶煥涉犯下述對有選舉權人交付財物犯行部\r\n    分，另經本院判處徒刑）：\r\n（一）宋洪毅於106 年2 月17日前之某日上午某時許，至宋霖達\r\n      址設桃園市○○區○○街00號之住處，將其所有之名片1\r\n      張及6000元一併交付予宋霖達，以此方式對於有選舉權之\r\n      宋霖達行求並交付財物，並要求宋霖達將選票投予宋洪毅\r\n      ，而宋霖達亦基於有選舉權人收受財物之犯意，收受上開\r\n      財物而承諾將選票投予宋洪毅。\r\n（二）另宋洪毅因尋訪宋洪宣未獲，乃接續前開對有選舉權人行\r\n      求、交付財物之犯意，取出現金6000元交予宋霖達請其代\r\n      為轉交宋洪宣，宋霖達受此請託，遂與宋洪毅共同基於對\r\n      有選舉權人行求、交付財物之犯意聯絡，於106 年2 月17\r\n      日晚間6 時許，推由宋霖達單獨前往宋洪宣位於桃園市○\r\n      ○區○○街00號之住處，將現金6000元交予宋洪宣，以此\r\n      方式對於有選舉權之宋洪宣行求並交付財物，並要求宋洪\r\n      宣將選票投予宋洪毅，而宋洪宣亦基於有選舉權人收受財\r\n      物之犯意，收受上開財物而承諾將選票投予宋洪毅。\r\n（三）宋洪毅於106年2月14日上午某時許，至宋洪村位於桃園市\r\n      ○○區○○路旁某農田處，將現金6000元交予宋洪村，以\r\n      此方式對於有選舉權之宋洪村行求並交付財物，並要求宋\r\n      洪村將選票投予宋洪毅，而宋洪村亦基於有選舉權人收受\r\n      財物之犯意，收受上開財物而承諾將選票投予宋洪毅。\r\n（四）宋洪毅於106年2月14日晚間某時許，至邱美玲位於桃園市\r\n      ○○區○○街00號之住處，將現金6000元交予邱美玲，以\r\n      此方式對於有選舉權之邱美玲行求並交付財物，並要求邱\r\n      美玲將選票投予宋洪毅，而邱美玲亦基於有選舉權人收受\r\n      財物之犯意，收受上開財物而承諾將選票投予宋洪毅。\r\n（五）宋洪毅與李寶煥2 人，基於對於有選舉權之人，行求、交\r\n      付財物而約其選舉權一定行使之犯意聯絡，於106 年2 月\r\n      15日上午某時許，一同至宋隆煥位於桃園市○○區○○路\r\n      0 號之住處，推由宋洪毅持其所有之名片、李寶煥持現金\r\n      6000元交予宋隆煥，以此方式對於有選舉權之宋隆煥行求\r\n      並交付財物，並要求宋隆煥將選票投予宋洪毅，而宋隆煥\r\n      亦基於有選舉權人收受財物之犯意，收受上開財物而承諾\r\n      將選票投予宋洪毅。\r\n二、案經臺灣桃園地方檢察署檢察官指揮法務部調查局桃園市調\r\n    查處移送後偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告宋霖達、宋洪宣、宋洪村、邱美玲\r\n    、宋隆煥於調查官詢問、偵訊及本院審理時坦承不諱，與證\r\n    人即同案被告宋洪毅於調查官詢問時之陳述及偵訊時之證述\r\n    相符，並有106 年2 月21日桃園縣平鎮鄉農會存款對帳單、\r\n    平鎮區農會宋屋農事小組選舉人名冊在卷可稽，足認被告宋\r\n    霖達、宋洪宣、宋洪村、邱美玲、宋隆煥之任意性自白均與\r\n    事實相符，其等之犯行堪以認定。\r\n二、論罪科刑及沒收：\r\n（一）核被告宋霖達所為，係犯農會法第47條之1 第1 項第1 款\r\n      之有選舉權人收受財物罪及同法第47條之1 第1 項第2 款\r\n      之對有選舉權人交付財物罪。被告宋洪宣、宋洪村、邱美\r\n      玲、宋隆煥所為，則均係犯農會法第47條之1 第1 項第1\r\n      款之有選舉權人收受財物罪。被告宋霖達所為上開2 罪，\r\n      犯意各別，行為互殊，應予分論併罰。被告宋霖達與被告\r\n      宋洪毅就犯罪事實一（二）所為對有選舉權人交付財物犯\r\n      行，有犯意聯絡及行為分擔，應論以共同正犯。另被告宋\r\n      霖達於行為時固已滿80歲，但本院既已審酌被告宋霖達之\r\n      犯行所生危害、犯後態度、素行、年齡、教育程度、生活\r\n      狀況等量刑因子後，就被告宋霖達所犯上開2 罪均科以法\r\n      定最低度刑即有期徒刑2 月（詳見下述），考量被告宋霖\r\n      達所為犯行終屬嚴重敗壞選舉風氣之行為，自不宜再依刑\r\n      法第18條第3 項規定就被告宋霖達所犯上開2 罪減輕其刑\r\n      ，附此敘明。\r\n（二）爰以行為人之責任為基礎，審酌選舉為體現民主政治之重\r\n      要制度，而賄選足以嚴重破壞民主機制之正常運作及選舉\r\n      之公平性，此業經政府多年宣導並嚴厲查禁，惟被告宋霖\r\n      達、宋洪宣、宋洪村、邱美玲、宋隆煥竟貪圖小利，以收\r\n      受賄賂之方式，損害農會選舉公平性，助長賄選歪風，被\r\n      告宋霖達更另與被告宋洪毅共同對有選舉權之被告宋洪宣\r\n      行賄，敗壞社會及基層農會選舉之風氣，所為均誠屬不該\r\n      ，惟衡酌被告宋霖達、宋洪宣、宋洪村、邱美玲、宋隆煥\r\n      犯後於調查官詢問時即已坦承犯行，且均無前案犯罪紀錄\r\n      ，素行尚佳，暨其等之年齡、教育程度、生活狀況等一切\r\n      情狀，分別量處如主文所示之刑及就被告宋霖達所犯上開\r\n      2 罪定其應執行之刑，並均諭知易科罰金之折算標準。\r\n（三）再查，被告宋霖達、宋洪宣、宋洪村、邱美玲、宋隆煥均\r\n      未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法\r\n      院被告前案紀錄表附卷可佐，本院考量其等為本件犯行後\r\n      ，於調查官詢問時，即已坦承犯行並交付不法所得予國家\r\n      機關扣押，且於本院審理時已深表悔悟，足見其等經此次\r\n      偵、審程序，咸當知所警惕，信無再犯之虞，故本院認對\r\n      其等所宣告之有期徒刑，以暫不執行為適當，爰依刑法第\r\n      74條第1 項第1 款之規定諭知緩刑3 年。惟斟酌被告宋霖\r\n      達、宋洪宣、宋洪村、邱美玲、宋隆煥漠視政府嚴予查辦\r\n      賄選之決心，竟以身試法，破壞農會選舉之公平及公正性\r\n      ，侵蝕選賢與能之選舉目的，顯見其法治觀念甚為淡薄，\r\n      為改正其錯誤之觀念並確保其嗣後能謹記此次教訓、恪遵\r\n      法令規定，本院認除前開緩刑宣告外，另有課予其等一定\r\n      負擔之必要，爰考量前述相關情節後，依刑法第74條第2\r\n      項第4 款規定，諭知被告宋霖達應向公庫支付8 萬元，被\r\n      告宋洪宣、宋洪村、邱美玲、宋隆煥均應向公庫支付4 萬\r\n      元，併依刑法第74條第2 項第8 款規定，諭知被告宋霖達\r\n      、宋洪宣、宋洪村、邱美玲、宋隆煥於緩刑期間內，均應\r\n      接受法治教育2 場次，以符緩刑目的，另依刑法第93條第\r\n      1 項第2 款規定，諭知其等於緩刑期間均付保護管束，以\r\n      維法治，並觀後效。\r\n（四）末查，被告宋霖達、宋洪宣、宋洪村、邱美玲、宋隆煥各\r\n      自收受之賄款6000元，為其等之犯罪所得，並經扣案，爰\r\n      依農會法第47條之1 第2 項規定均宣告沒收。又被告宋霖\r\n      達交付被告宋洪宣之賄款6000元，固屬供犯罪所用之物，\r\n      然上開賄款既經被告宋洪宣收受並經本院諭知於被告宋洪\r\n      宣之主文項下沒收，依最高法院101 年度台上字第680 號\r\n      裁判意旨，本院自無庸於被告宋霖達之主文項下重覆諭知\r\n      沒收，併此敘明。\r\n三、應依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項\r\n    ，農會法第47條之1 第1 項第1 款、第2 款、第2 項，刑法\r\n    第11條、第28條、第41條第1 項前段、第51條第5 款、第74\r\n    條第1 項第1 款、第2 項第4 款、第8 款、第93條第1 項第\r\n    2 款，逕以簡易判決處刑如主文。\r\n本案經檢察官張家維提起公訴，檢察官葉詠嫻到庭執行職務。\r\n中    華    民    國  107     年    6     月    19    日\r\n                  刑事第七庭    法  官  蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                書記官  黃志微\r\n中    華    民    國   107    年    6     月    20    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}