{
  "JID": "TYDM,106,選易,8,20180607,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "8",
  "JDATE": "20180607",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　106年度選易字第8號\r\n公　訴　人　臺灣桃園地方檢察署檢察官 \r\n被　　　告　吳金枝\r\n選任辯護人　林明信律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第20號），被告於本院準備程序中就被訴事實為有罪之陳述，\r\n經告知被告簡式審判程序之旨，並聽取當事人之意見後，本院合\r\n議庭裁定改由受命法官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n吳金枝犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，並應自本判決確定之日起陸個月內向公庫支付新臺幣拾萬元\r\n。扣案之選舉賄款新臺幣參仟元沒收。\r\n    事  實\r\n一、吳金枝為登記參選桃園市桃園區農會第18屆中正小組會員代\r\n    表（下稱第18屆中正小組代表）之候選人，李德野（經臺灣\r\n    桃園地方檢察署檢察官為緩起訴處分）係桃園市桃園區農會\r\n    之會員，為具有第18屆中正小組代表選舉權之人。緣中正小\r\n    組有7 人參選會員代表，而應選代表5 席，吳金枝為期當選\r\n    本屆農會代表，竟基於對有選舉權人交付賄賂，而約定其為\r\n    一定選舉權行使之犯意，於民國106 年2 月15日8 時許騎乘\r\n    機車前往李德野位於桃園市桃園區孝一街91巷20號住處，適\r\n    李德野外出工作，遂將內有現金新臺幣（下同）3,000 元及\r\n    印有吳金枝姓名之候選人名片之紅包袋1 個交付李德野之母\r\n    親曾媄媄，請託曾媄媄轉交予李德野，而以1 票3,000 元之\r\n    代價，向李德野買票，要求李德野投票支持。嗣李德野當日\r\n    返家後，曾媄媄即告知吳金枝買票支持之事，並交付上開紅\r\n    包袋予李德野收受之。\r\n二、案經法務部調查局桃園市調查處移送臺灣桃園地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上開犯罪事實，業據被告坦承不諱（見選他卷第35至37頁、\r\n    第53頁反面至第55頁，本院卷第16頁反面、第21頁），核與\r\n    證人李德野、曾媄媄於法務部調查局桃園市調查處（下稱桃\r\n    園市調處）、偵訊時之證述大致相符（見選他卷第22頁、第\r\n    24頁、第29至30頁、第70至71頁，選偵卷第95至98頁、第\r\n    145 頁），並有桃園區農會中正農事小組選舉人名冊、桃園\r\n    市調處搜索扣押筆錄、扣押物品目錄表、名片、現場監視器\r\n    畫面翻拍等照片在卷可稽（見選他卷第2 頁、第40至51頁，\r\n    選偵卷第3 至78頁、第89至91頁、第93頁），復有被告名片\r\n    、賄款3,000 元扣案可佐。從而，依前揭書證及物證等補強\r\n    證據，已足資擔保被告所為之任意性自白具有相當程度之真\r\n    實性，而得確信被告前揭自白之犯罪事實確屬真實。是本件\r\n    事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、核被告所為，係犯農會法第47條之1 第1 項第2 款之交付財\r\n    物罪。交付財物前所為行求、期約之前階段行為，為交付之\r\n    後階段行為所吸收，均不另論罪。\r\n三、爰審酌選舉為體現民主政治之重要制度，而賄選足以嚴重破\r\n    壞民主機制之正常運作及選舉之公平性，此業經政府多年宣\r\n    導並嚴厲查禁，被告不思以公平、合法之方式爭取會員之認\r\n    同及支持，漠視賄選禁令，惟念及被告犯後猶能坦承犯行，\r\n    復兼衡其犯罪動機、目的、手段、品行、生活狀況、智識程\r\n    度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準，以資懲儆。\r\n四、查被告未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可憑，其因一時失慮，致罹刑\r\n    典，事後業已坦承犯行，深具悔意，經此次偵、審與科刑之\r\n    教訓後，當知所警惕，信無再犯之虞，本院認被告所宣告之\r\n    刑，以暫不執行為適當，惟為確保被告日後能記取選舉應遵\r\n    守之公平、公正秩序，並建立尊重民主法治之正確觀念，本\r\n    院認有課予被告一定負擔之必要，爰諭知緩刑及負擔如主文\r\n    所示，以資警惕。\r\n五、按修正農會法第47條之1 第2 項於105 年11月30日公布施行\r\n    ，規定：「犯前項之罪者，其供犯罪所用、犯罪預備之物、\r\n    犯罪所生之物或犯罪所得，不問屬於犯罪行為人與否，沒收\r\n    之。」為刑法施行法第10條之3 第2 項之例外，應依特別法\r\n    優於普通法之法律適用原則優先適用。另農會法第47條之1\r\n    第2 項採絕對義務沒收主義，祇要係預備或用以行求期約或\r\n    交付之賄賂，不論是否屬於被告所有或已否扣案，法院均應\r\n    宣告沒收。又賄賂交付予有投票權之人收受，收受者係犯農\r\n    會法第47條之1 第1 項之投票受賄罪，該賄款即屬收受者之\r\n    犯罪所得。檢察官就該收受者為不起訴或緩起訴處分後，依\r\n    刑事訴訟法第259 條之1 規定，就該不法所得是否單獨聲請\r\n    法院宣告沒收，具有裁量權限。若檢察官就該投票受賄者之\r\n    不法所得，未另行聲請沒收，法院於投票行賄罪之本案，仍\r\n    應依農會法第47條之1 第2 項規定，將犯投票行賄罪者所交\r\n    付之賄賂予以宣告沒收（相同法理可參考最高法院101 年度\r\n    台上字第680 號判決意旨）。經查，本案已扣案之賄款3,00\r\n    0 元，係被告交付李德野即選舉權人之款項，為供犯罪所用\r\n    之物，而李德野業經緩起訴處分確定，亦未見檢察官就該筆\r\n    賄款另行聲請單獨宣告沒收，有臺灣高等法院被告前案紀錄\r\n    表在卷可稽（見本院卷第12頁），依上開說明，應依農會法\r\n    第47條之1 第2 項宣告沒收。至於包裝賄款之紅包袋，價值\r\n    不高，且欠缺刑法上的重要性，參酌刑法第38條之2 第3 項\r\n    規定，不予宣告沒收，附此指明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，農會法第47條之1 第1 項第2 款、第2 項，刑法第11條\r\n前段、第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款\r\n，判決如主文。\r\n本案經檢察官郭書綺偵查起訴，由檢察官陳書郁到庭執行公訴。\r\n中    華    民    國   107    年    6     月    7     日\r\n                  刑事第十一庭    法  官  張明宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                  書記官  張裕芷\r\n中    華    民    國   107    年    6     月    8     日\r\n\r\n\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}