{
  "JID": "TYDM,107,選易,1,20180619,1",
  "JYEAR": "107",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20180619",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度選易字第1號\r\n公　訴　人　臺灣桃園地方檢察署檢察官 \r\n被　　　告　宋洪毅\r\n　　　　　　李寶煥\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第3 號），本院判決如下：\r\n    主  文\r\n宋洪毅共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未\r\n扣案新臺幣陸仟元沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，與李寶煥連帶追徵其價額。\r\n李寶煥共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未\r\n扣案新臺幣陸仟元沒收，於全部或一部不能沒收或不宜執行沒收\r\n時，與宋洪毅連帶追徵其價額。\r\n    事  實\r\n一、宋洪毅係桃園市平鎮區農會（下稱平鎮區農會）之會員，並\r\n    登記參選於民國106年2月19日所舉辦之第18屆平鎮區農會宋\r\n    屋小組會員代表參選人，李寶煥係宋洪毅之友人；宋霖達、\r\n    宋洪宣、宋洪村、邱美玲及宋隆煥等5人，均係具有桃園市\r\n    平鎮區農會會員資格及宋屋小組會員代表選舉投票權之人。\r\n    宋洪毅為求順利當選會員代表，竟單獨基於對於有選舉權之\r\n    人，行求、交付財物而約其為選舉權一定行使之犯意，或與\r\n    李寶煥或宋霖達基於對於有選舉權之人，行求、交付財物而\r\n    約其為選舉權一定行使之犯意聯絡，先於106 年2 月7 日上\r\n    午9 時許，在址設桃園市○○市○○路000 號之平鎮區農會\r\n    宋屋分部之自動提款機提領新臺幣（下同）6 萬元後，接續\r\n    為下列犯行：\r\n（一）宋洪毅於106 年2 月17日前之某日上午某時許，至宋霖達\r\n      址設桃園市○○區○○街00號之住處，將其所有之名片1\r\n      張及6000元一併交付予宋霖達，以此方式對於有選舉權之\r\n      宋霖達行求並交付財物，並要求宋霖達將選票投予宋洪毅\r\n      ，而宋霖達亦基於有選舉權人收受財物之犯意，收受上開\r\n      財物而承諾將選票投予宋洪毅（宋霖達涉犯有選舉權人收\r\n      受財物罪部分，另由本院判處徒刑）。\r\n（二）另宋洪毅因尋訪宋洪宣未獲，乃接續前開對有選舉權人行\r\n      求、交付財物之犯意，取出現金6000元交予宋霖達請其代\r\n      為轉交宋洪宣，宋霖達受此請託，遂與宋洪毅共同基於對\r\n      有選舉權人行求、交付財物之犯意聯絡，於106 年2 月17\r\n      日晚間6 時許，推由宋霖達單獨前往宋洪宣位於桃園市○\r\n      ○區○○街00號之住處，將現金6000元交予宋洪宣，以此\r\n      方式對於有選舉權之宋洪宣行求並交付財物，並要求宋洪\r\n      宣將選票投予宋洪毅，而宋洪宣亦基於有選舉權人收受財\r\n      物之犯意，收受上開財物而承諾將選票投予宋洪毅（宋洪\r\n      宣涉犯有選舉權人收受財物罪，及宋霖達涉犯對有選舉權\r\n      人交付財物罪部分，另由本院判處徒刑）。\r\n（三）宋洪毅於106年2月14日上午某時許，至宋洪村位於桃園市\r\n      ○○區○○路旁某農田處，將現金6000元交予宋洪村，以\r\n      此方式對於有選舉權之宋洪村行求並交付財物，並要求宋\r\n      洪村將選票投予宋洪毅，而宋洪村亦基於有選舉權人收受\r\n      財物之犯意，收受上開財物而承諾將選票投予宋洪毅（宋\r\n      洪村涉犯有選舉權人收受財物罪部分，另由本院判處徒刑\r\n      ）。\r\n（四）宋洪毅於106年2月14日晚間某時許，至邱美玲位於桃園市\r\n      ○○區○○街00號之住處，將現金6000元交予邱美玲，以\r\n      此方式對於有選舉權之邱美玲行求並交付財物，並要求邱\r\n      美玲將選票投予宋洪毅，而邱美玲亦基於有選舉權人收受\r\n      財物之犯意，收受上開財物而承諾將選票投予宋洪毅（邱\r\n      美玲涉犯有選舉權人收受財物罪部分，另由本院判處徒刑\r\n      ）。\r\n（五）宋洪毅與李寶煥2 人，基於對於有選舉權之人，行求、交\r\n      付財物而約其選舉權一定行使之犯意聯絡，於106 年2 月\r\n      15日上午某時許，一同至宋隆煥位於桃園市○○區○○路\r\n      0 號之住處，推由宋洪毅持其所有之名片、李寶煥持現金\r\n      6000元交予宋隆煥，以此方式對於有選舉權之宋隆煥行求\r\n      並交付財物，並要求宋隆煥將選票投予宋洪毅，而宋隆煥\r\n      亦基於有選舉權人收受財物之犯意，收受上開財物而承諾\r\n      將選票投予宋洪毅（宋隆煥涉犯有選舉權人收受財物罪部\r\n      分，另由本院判處徒刑）。\r\n（六）宋洪毅及李寶煥2人接續上開犯意，於106年2月16日上午\r\n      某時許，一同至宋盛光位於桃園市○○區○○路00號之修\r\n      車廠，推由李寶煥持現金6000元表示欲交付宋盛光，以此\r\n      方式對於有選舉權之宋盛光行求，要求宋盛光將選票投予\r\n      宋洪毅，然經宋盛光以縱未收受賄款亦會支持宋洪毅為由\r\n      拒絕，而未將賄款交付宋盛光。\r\n二、案經臺灣桃園地方檢察署檢察官指揮法務部調查局桃園市調\r\n    查處移送後偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    經查，本件下列所引用之被告以外之人於審判外之陳述，均\r\n    經被告宋洪毅、李寶煥表示對證據能力無意見（見本院卷第\r\n    48頁反面），復經本院審酌上開證據資料製作時之情況，尚\r\n    無違法取得及證明力明顯過低之瑕疵，認以之作為證據應屬\r\n    適當，而認為前開審判外之陳述得為證據。\r\n貳、實體部分：\r\n一、犯罪事實一（一）至犯罪事實一（四）部分：\r\n    上揭犯罪事實，業據被告宋洪毅於調查官詢問、偵訊及本院\r\n    審理時坦承不諱（見偵卷第151-153 頁、第154-155 頁、第\r\n    156-159 頁、本院卷第43-50 頁），與證人宋霖達、宋洪宣\r\n    、宋洪村、邱美玲於調查官詢問時之陳述及偵訊時之證述互\r\n    核一致（宋霖達部分：見偵卷第134-136 頁、第138-140 頁\r\n    ；宋洪宣部分：見偵卷第120 頁- 第121 頁反面、第123\r\n    -125頁；宋洪村部分：見偵卷第127 頁- 第128 頁反面、第\r\n    130-131 頁；邱美玲部分：見偵卷第113 頁- 第114 頁反面\r\n    、第116 頁- 第118 頁反面），並有106 年2 月21日桃園縣\r\n    平鎮鄉農會存款對帳單、平鎮區農會宋屋農事小組選舉人名\r\n    冊在卷可稽（見偵卷第8 頁、第10頁- 第29頁反面），足認\r\n    被告宋洪毅之任意性自白與事實相符，此部分犯行堪以認定\r\n    。\r\n二、犯罪事實一（五）部分：\r\n    訊據被告宋洪毅坦承於上揭時間與被告李寶煥共同前往上揭\r\n    地點，其並以交付現金6000元為對價，要求宋隆煥將選票投\r\n    予被告宋洪毅，而宋隆煥亦有收受上開現金並承諾將選票投\r\n    予被告宋洪毅之事實；訊據被告李寶煥固坦承於上揭時間與\r\n    被告宋洪毅前往上揭地點，被告宋洪毅並以交付現金6000元\r\n    為對價，要求宋隆煥將選票投予被告宋洪毅，而宋隆煥亦有\r\n    收受上開現金並承諾將選票投予被告宋洪毅等情，惟矢口否\r\n    認有何對有選舉權人交付財物犯行，辯稱：我當天是陪被告\r\n    宋洪毅一起去拜票，被告宋洪毅拿出現金6000元，宋隆煥一\r\n    直表示不要，我就跟宋隆煥說大家都是親戚就收下來，推來\r\n    推去不好看，我沒有拿錢出來交付宋隆煥云云，惟查：\r\n（一）被告宋洪毅於上揭時間與被告李寶煥共同前往上揭地點，\r\n      被告宋洪毅並以交付現金6000元為對價，要求宋隆煥將選\r\n      票投予被告宋洪毅，而宋隆煥亦有收受上開現金並承諾將\r\n      選票投予被告宋洪毅等情，業據被告宋洪毅、李寶煥於本\r\n      院審理時供承不諱（見本院卷第59頁反面- 第63頁），與\r\n      證人宋隆煥於調查官詢問時之陳述及偵訊時之證述互核一\r\n      致（見偵卷第4-6 頁、第87-88 頁），並有106 年2 月21\r\n      日桃園縣平鎮鄉農會存款對帳單、平鎮區農會宋屋農事小\r\n      組選舉人名冊在卷可稽（見偵卷第8 頁、第10頁- 第29頁\r\n      反面），上情已堪認定。\r\n（二）至被告李寶煥雖以前詞置辯，然查：\r\n    1.證人宋隆煥於偵訊時已證述：被告宋洪毅於106 年2 月19\r\n      日投票日前1 周前後，與另外一名男子來找我，請我支持\r\n      被告宋洪毅，那位男子表示他與我父親這輩很熟，還說他\r\n      名字跟我名字都有個「煥」字，也就是檢察官提示指認照\r\n      片中的被告李寶煥。當天是被告宋洪毅拿名片給我，被告\r\n      李寶煥從口袋拿出1 疊現鈔共計6000元給我，我本來有說\r\n      不用，但被告宋洪毅說是自己宗親沒關係，我就收下來了\r\n      等語（見偵卷第87-88 頁），觀諸上開證人宋隆煥之證述\r\n      ，其已就被告宋洪毅、被告李寶煥如何對其行賄請求投票\r\n      予被告宋洪毅之過程說明詳盡，且證人宋隆煥與被告李寶\r\n      煥前無恩怨嫌隙，其實無刻意為不實陳述構陷被告李寶煥\r\n      之必要。應認其上開證述可信性高。況且，被告李寶煥、\r\n      宋洪毅均已於本院審理時就被告李寶煥確有陪同被告宋洪\r\n      毅前往宋隆煥住處乙節供承不諱，已如前述，衡諸常情，\r\n      對有選舉權人之行賄並與其約定為投票權一定之行使係屬\r\n      非法行為，一遭查獲，後果嚴重，是行賄者為此等不法行\r\n      為無不偷偷摸摸，深恐遭他人發現向偵查機關檢舉，是被\r\n      告李寶煥如非早知悉被告宋洪毅前往尋找宋隆煥之目的係\r\n      為向其行賄，且與被告宋洪毅就共同向宋隆煥行賄一事早\r\n      有謀議，被告宋洪毅豈敢偕同被告李寶煥前往宋隆煥住處\r\n      行賄？從而，應認證人宋隆煥上開證述，與事理相符而可\r\n      堪採信，被告李寶煥係與被告宋洪毅一同至宋隆煥住處，\r\n      由被告宋洪毅持其所有之名片、被告李寶煥持現金6000元\r\n      交予宋隆煥，而要求宋隆煥將選票投予宋洪毅等情已堪認\r\n      定。\r\n    2.至被告宋洪毅於本院審理時雖供稱：我當天是與被告李寶\r\n      煥一同去找宋隆煥，現金6000元也是我拿出來交給宋隆煥\r\n      ，被告李寶煥只是在宋隆煥推辭時勸宋隆煥收下來而已云\r\n      云，而與被告李寶煥上開辯詞相符；然被告李寶煥上開辯\r\n      詞何以不可採之理由，業經本院說明如前，已如前述，且\r\n      觀諸被告宋洪毅於調查官詢問及偵訊時原係供稱：我當天\r\n      是與我太太一起去找宋隆煥，錢也是我拿給宋隆煥云云（\r\n      見偵卷第152 頁、第158 頁），直至本院審理期日被告李\r\n      寶煥坦認其確有與被告宋洪毅共同前往宋隆煥住處後，被\r\n      告宋洪毅方改口為上揭供述，前後不僅大相逕庭，且明顯\r\n      係為配合被告李寶煥之辯詞所為之虛構之詞，自不足以此\r\n      對被告李寶煥為有利之認定，附此敘明。\r\n    3.此外，縱被告李寶煥上開辯詞屬實，其亦是在被告宋洪毅\r\n      對宋隆煥表示希望能將農會代表選票投予被告宋洪毅並交\r\n      付宋隆煥現金6000元時，在旁幫腔促成宋隆煥同意收受上\r\n      開賄款，可認其已就被告宋洪毅所為對有投票權之宋隆煥\r\n      行求、交付財物犯行之達成有共同目的且施加助力，難認\r\n      被告李寶煥與被告宋洪毅就犯罪事實一（五）之行賄犯行\r\n      ，無犯意聯絡及行為分擔。是縱然被告李寶煥所辯屬實，\r\n      其所為亦已構成對有投票權之宋隆煥行求、交付財物之犯\r\n      行，併此敘明。\r\n（三）綜上，本件事證已明，被告宋洪毅、李寶煥所為犯罪事實\r\n      一（五）之犯行已堪認定。\r\n三、犯罪事實一（六）部分：\r\n    訊據被告宋洪毅坦承其於前揭時間與被告李寶煥共同前往前\r\n    揭地點，其並以交付若干現金為對價，要求宋盛光將選票投\r\n    予被告宋洪毅，然遭宋盛光以縱未收受賄款亦會支持宋洪毅\r\n    為由拒絕，而未將賄款交付宋盛光之事實；訊據被告李寶煥\r\n    固坦承於前揭時間與被告宋洪毅前往前揭地點，嗣被告宋洪\r\n    毅以交付若干現金為對價，要求宋盛光將選票投予被告宋洪\r\n    毅時，遭宋盛光以縱未收受賄款亦會支持為由拒絕而未交付\r\n    賄款等情，惟矢口否認有何對有選舉權人交付財物犯行，辯\r\n    稱：我當天是陪被告宋洪毅一起去拜票，而當宋盛光說會支\r\n    持被告宋洪毅後，我就拉被告宋洪毅示意可以走了，我沒有\r\n    拿錢出來要交付宋盛光云云，惟查：\r\n（一）被告宋洪毅於前揭時間與被告李寶煥共同前往前揭地點，\r\n      被告宋洪毅並以交付若干現金為對價，要求宋盛光將選票\r\n      投予被告宋洪毅，然遭宋盛光以縱未收受賄款亦會支持被\r\n      告宋洪毅為由拒絕，而未將賄款交付宋盛光等情，業據被\r\n      告宋洪毅、李寶煥於本院審理時供承不諱（見本院卷第59\r\n      頁反面- 第63頁），與證人宋盛光於調查官詢問時之陳述\r\n      及偵訊時之證述相符（見偵卷第143-148 頁），並有106\r\n      年2 月21日桃園縣平鎮鄉農會存款對帳單、平鎮區農會宋\r\n      屋農事小組選舉人名冊在卷可稽（見偵卷第8 頁、第10頁\r\n      - 第29頁反面），上情已堪認定。\r\n（二）至被告李寶煥雖以前詞至辯，然查：\r\n    1.證人宋盛光於偵訊時已證述：我記得106 年2 月19日前數\r\n      日，我與兒子在桃園市○○區○○路00號修車廠內看店時\r\n      ，被告宋洪毅及李寶煥一起來找我，被告李寶煥當日說：\r\n      「我們這一派有人要選總幹事，我們要把總幹事的位置拿\r\n      回來，要讓宋洪毅當選。」，並從他身上拿出幾張千元鈔\r\n      票要給我，我告訴他們不需要收錢我也會支持被告宋洪毅\r\n      ，被告李寶煥才將錢收回去等語（見偵卷第146-148 頁）\r\n      ，觀諸上開證人宋盛光之證述，其已就被告宋洪毅、被告\r\n      李寶煥如何對其行賄請求投票予被告宋洪毅之過程，以及\r\n      被告李寶煥並非平鎮區農會宋屋小組參選人，卻與被告宋\r\n      洪毅共同前往對其行賄之動機說明詳盡，且證人宋盛光與\r\n      被告李寶煥前無恩怨嫌隙，其實無刻意為不實陳述構陷被\r\n      告李寶煥之必要。應認其上開證述可信性高。況且，被告\r\n      李寶煥、宋洪毅均已於本院審理時就被告李寶煥確有陪同\r\n      被告宋洪毅前往宋盛光住處乙節供承不諱，已如前述，衡\r\n      諸常理，對有選舉權人之行賄並與其約定為投票權一定之\r\n      行使係屬非法行為，一遭查獲，不僅可能斷送政治生涯，\r\n      重則甚至身陷囹圄，是行賄者為此等不法行為無不遮遮掩\r\n      掩，深恐遭他人發現向偵查機關檢舉，豈有反而無端邀約\r\n      毫不知情之第三人陪同前往見證之理？是被告李寶煥如非\r\n      早知悉被告宋洪毅前往尋找宋盛光之目的係為向其行賄，\r\n      並與被告宋洪毅就共同向宋盛光行賄一事早有謀議，被告\r\n      宋洪毅豈敢膽大包天至偕同被告李寶煥前往尋找宋盛光行\r\n      賄？從而，應認證人宋盛光上開證述，與事理相符而可堪\r\n      採信，被告李寶煥係與被告宋洪毅一同至宋盛光位於桃園\r\n      市○○區○○路00號之修車廠，由李寶煥持若干現金欲交\r\n      付宋盛光並要求宋盛光將選票投予宋洪毅，然經宋盛光以\r\n      縱未收受賄款亦會支持宋洪毅為由拒絕方未交付金錢已堪\r\n      認定。\r\n    2.至被告宋洪毅於本院審理時雖供稱：我當天是與被告李寶\r\n      煥一同去找宋盛光，但現金是我拿出來要交給宋盛光，被\r\n      告李寶煥只是說自己人就走啦云云，而與被告李寶煥上開\r\n      辯詞互核相符，然被告李寶煥上開辯詞何以不可採之理由\r\n      ，業經本院說明如前，已如前述外，觀諸被告宋洪毅於偵\r\n      訊時原係供稱：我當天是因為早上被告李寶煥來找我，跟\r\n      我說後面還有一票，拉我去找宋盛光，我先問宋盛光是否\r\n      會去參加也是在選舉日當天舉辦的宜蘭宗親會，宋盛光說\r\n      不一定，被告李寶煥就拍我大腿，示意我拿錢出來，我就\r\n      拿6000元要給宋盛光，請他支持我，但他堅持不收並說沒\r\n      錢也會支持，我與被告李寶煥才說謝謝後離開云云（見偵\r\n      卷第158-159 頁），與被告於本院審理時之供述差距甚大\r\n      ，足認被告宋洪毅上揭供述根本僅係為迴護被告李寶煥所\r\n      為之虛構之詞，自不足以此對被告李寶煥為有利之認定，\r\n      附此敘明。\r\n（三）另公訴意旨雖認被告宋洪毅、李寶煥交付宋盛光之賄款其\r\n      金額應屬不詳等語，然觀以被告宋洪毅向有選舉權之宋霖\r\n      達、宋洪宣、宋洪村、邱美玲、宋隆煥行賄之款項均為\r\n      6000元，且依一般選舉實務，如無特殊例外，候選人向選\r\n      區內有選舉權人行求、交付之賄款應會相同，故應認定被\r\n      告宋洪毅、李寶煥欲交付宋盛光之賄款應為6000元，亦併\r\n      此敘明\r\n（四）綜上，本件事證已明，被告有為犯罪事實一（六）之犯行\r\n      已堪認定。\r\n四、論罪科刑：\r\n（一）核被告宋洪毅就犯罪事實一（一）至一（五）所為，係犯\r\n      農會法第47條之1 第1 項第2 款之對有選舉權人交付財物\r\n      罪，就犯罪事實一（六）所為，係犯農會法第47條之1 第\r\n      1 項第2 款之對有選舉權人行求財物罪；被告李寶煥就犯\r\n      罪事實一（五）所為，亦係犯農會法第47條之1 第1 項第\r\n      2 款之對有選舉權人交付財物罪，就犯罪事實一（六）所\r\n      為，係犯農會法第47條之1 第1 項第2 款之對有選舉權人\r\n      行求財物罪。被告宋洪毅交付財物予宋霖達、宋洪村、邱\r\n      美玲前所為行求、期約之前階段行為、及被告宋洪毅、同\r\n      案被告宋霖達交付財物予宋洪宣前所為行求、期約之前階\r\n      段行為，暨被告宋洪毅、李寶煥交付財物予宋隆煥前所為\r\n      行求、期約之前階段行為，為交付之後階段行為所吸收，\r\n      均不另論罪。被告宋洪毅、李寶煥就犯罪事實一（五）、\r\n      一（六）之犯行，暨被告宋洪毅、宋霖達就犯罪事實一（\r\n      二）之犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n      被告宋洪毅所為犯罪事實一（一）至一（四）之交付財物\r\n      行為，及被告宋洪毅、李寶煥所為犯罪事實一（五）至一\r\n      （六）之行求或交付財物行為，係以使被告宋洪毅順利當\r\n      選農會代表為目的，於密切接近之時間，以數個舉動接續\r\n      進行，而侵害同一法益，且在時間、空間上有密切關係，\r\n      依一般社會健全觀念，難以強行分開，在刑法評價上，應\r\n      認係基於農會選舉行賄之單一犯意下所為之數個舉動，而\r\n      論以接續犯之一罪。\r\n（二）爰以行為人之責任為基礎，審酌選舉為體現民主政治之重\r\n      要制度，而賄選足以嚴重破壞民主機制之正常運作及選舉\r\n      之公平性，此業經政府多年宣導並嚴厲查禁，惟被告宋洪\r\n      毅、李寶煥竟不思以公平、合法之方式爭取會員之認同及\r\n      支持，漠視賄選禁令，提供賄款買票綁樁，戕害民主社會\r\n      之根本價值，造成選風敗壞，實屬不該。並衡酌被告宋洪\r\n      毅犯後於調查官詢問時已坦承犯行，被告李寶煥則迄今否\r\n      認犯行，暨本案查獲被告宋洪毅行賄對象為6 人，被告李\r\n      寶煥參與行賄對象為2 人，參與情節輕重有別，及兼衡被\r\n      告宋洪毅、李寶煥之素行、智識能力、生活狀況等一切情\r\n      狀，分別量處如主文所示之刑，並均諭知易科罰金之折算\r\n      標準。\r\n五、沒收與追徵：\r\n（一）依農會法第47條之1 第2 項規定，犯同條第1 項之罪者，\r\n      其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得\r\n      ，不問屬於犯罪行為人與否，沒收之。此採絕對義務沒收\r\n      主義，祇要係預備或用以行求期約或交付之賄賂，不論是\r\n      否屬於被告所有或已否扣案，法院均應宣告沒收。\r\n（二）惟按公職人員選舉罷免法第99條第3 項規定：預備或用以\r\n      行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此\r\n      項沒收為刑法第38條之特別規定，採絕對義務沒收主義，\r\n      祇要係預備或用以行求、期約或交付之賄賂，不論是否屬\r\n      於被告所有或已否扣案，茍不能證明已滅失而不存在，法\r\n      院均應宣告沒收，並無自由裁量之餘地。但如該賄賂已交\r\n      付與有投票權之人收受，因收受者係犯刑法第143 條第1\r\n      項之投票受賄罪，其所收受之賄賂應依同條第二項規定沒\r\n      收之，如全部或一部不能沒收時，追徵其價額。故犯投票\r\n      行賄罪者，其已交付之賄賂，自應依刑法第143 條第2 項\r\n      之規定，於其對向共犯所犯投票受賄罪項下宣告沒收、追\r\n      徵，而毋庸再依上開規定重複宣告沒收，最高法院100 年\r\n      度臺上字第5407號判決、101 年度臺上字第1071號判決意\r\n      旨亦可資參照。\r\n（三）另共同正犯因相互利用他方之行為，以遂行其犯意之實現\r\n      ，本於責任共同之原則，雖係其他共同正犯所有供犯罪所\r\n      用之物，亦應於各共同正犯科刑時，併為沒收、追徵之諭\r\n      知，旨在避免執行時發生重複沒收、追徵或各方落空之問\r\n      題，最高法院106 年度台上字第1778號判決、106 年度台\r\n      上字第3044號判決亦同此旨。\r\n（四）查，本案被告宋洪毅、李寶煥為行賄而向宋盛光表示欲交\r\n      付之現金6000元，雖未經宋盛光收受，仍屬供被告宋洪毅\r\n      、李寶煥犯罪所用之物，既未經扣案，依上揭說明，應依\r\n      農會法第47條之1 第2 項規定沒收，於全部或一部不能沒\r\n      收或不宜執行沒收時，即應回歸適用刑法總則之原則性規\r\n      定，即依刑法第38條第4 項規定追徵其價額。又沒收之對\r\n      象為原物，性質上固不生重複沒收之疑慮，惟追徵係就原\r\n      物之替代物為之，為避免重複追徵，於執行時應對被告2\r\n      人連帶追徵之，附此敘明。\r\n（五）扣案被告宋洪毅為行賄而自行交付宋霖達、宋洪村、邱美\r\n      玲之現金6000元、6000元、6000元、透過宋霖達轉交宋洪\r\n      宣之6000元、與被告李寶煥共同交付宋隆煥之6000元，雖\r\n      屬犯罪所用之物，然上開賄款既另經本院以107 年度選簡\r\n      字第1 號判決於被告宋霖達、宋洪宣、宋洪村、邱美玲、\r\n      宋隆煥之主文項下宣告沒收，依前開最高法院判決意旨，\r\n      本院自無庸重複於本案被告宋洪毅、李寶煥之主文項下宣\r\n      告沒收，末以敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，農會法第47條\r\n之1 第1 項第2 款、第2 項，刑法第11條、第28條、第41條第1\r\n項前段、第38條第4 項，判決如主文。\r\n本案經檢察官張家維提起公訴，檢察官葉詠嫻到庭執行職務。\r\n中    華    民    國  107     年    6     月    19    日\r\n                  刑事第七庭    法  官  蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                書記官  黃志微\r\n中    華    民    國   107    年    6     月    20    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}