{
  "JID": "TCHM,92,選上訴,968,20030703,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "968",
  "JDATE": "20030703",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十二年度選上訴字第九六八號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　戊○○\r\n右上訴人等因妨害投票等案件，不服臺灣南投地方法院九十一年度訴字第四九八號中\r\n華民國九十二年三月二十七日第一審判決（起訴案號：臺灣南投地方法院檢察署九十\r\n一年度選偵字第一○二號、移\r\n第九十九號、第一一○號、第一一一號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、甲○○係李火炎（另經臺灣南投地方法院南投簡易庭以九十一年度投刑簡字第五\r\n    二六號案諭知免刑判決）之子，其為支持其父李火炎競選九十一年度南投縣中寮\r\n    鄉復興村村長之選舉，因競爭激烈，為求勝選，竟欲利用原本未設籍於該村未具\r\n    有該屆村長選舉投票之人，形式上將戶籍遷移至該復興村，實際上並未居住於設\r\n    籍地，藉此取得復興村村長選舉之投票權，冀圖增加李火炎票源之非法方法，使\r\n    投票發生不正確之結果，而獲得勝選，甲○○與乙○○共同基於妨害投票之概括\r\n    犯意，與有犯意聯絡之丁○○、丙○○（曾於民國八十五年間因偽造文書案件，\r\n    經臺灣高等法院八十五年度上訴字第三九○四號判處有期徒刑八月確定，並於八\r\n    十六年十一月五日執行完畢）、戊○○，由乙○○向丙○○、戊○○等人收取國\r\n    民身份證、印章等資料後，連續於九十年十二月三十一日、九十年十一月二日，\r\n    由乙○○前至南投縣中寮鄉戶政事務所，向不知情之承辦人員申請虛報丙○○、\r\n    戊○○戶口遷移至甲○○位於南投縣中寮鄉復興村復興巷四十七號戶籍內，丁○\r\n    ○並於九十年十二月三十一日自行前往中寮鄉戶政事務所將戶籍遷移至甲○○上\r\n    開戶籍內，以此不正方法取得第九十一年度南投縣中寮鄉復興村村長選舉之投票\r\n    權；乙○○承前之概括犯意另與有犯意聯絡之廖孟秋、楊豐瑜、林裕聰（三人均\r\n    經臺灣南投地方法院南投簡易庭以九十一年度投刑簡字第五二六號案諭知免刑判\r\n    決），由乙○○向廖孟秋，拿取其個人及第三人廖朱月、廖保嘉之國民身份證、\r\n    印章等資料，乙○○另向林裕聰、楊豐瑜收受國民身份證、印章等資料後，分別\r\n    於九十年十一月二十六日，前往南投縣中寮鄉戶政事務所，向不知情之承辦人員\r\n    申請虛報廖孟秋、廖朱月、廖保嘉戶籍遷移至南投縣中寮鄉復興村復興巷三二之\r\n    二號呂連田戶籍內，九十一年二月七日，虛報林裕聰戶口遷移至陳吉雄位於南投\r\n    縣中寮鄉復興村復興巷四十六號戶籍內，於九十一年一月四日將楊豐瑜戶口遷移\r\n    至甲○○位於南投縣中寮鄉復興村復興巷四十七號戶籍內，以此不正方法取得九\r\n    十一年度南投縣中寮鄉復興村村長選舉之投票權。嗣因受臺灣南投地方法院檢察\r\n    署檢察官宣導，上開虛報遷移戶口之丁○○、丙○○、戊○○、廖孟秋、廖朱月\r\n    、廖保嘉、林裕聰、楊豐瑜等人，均將戶籍遷回原址，並未投票而未遂。\r\n二、案經南投縣警察局草屯分局報告臺灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告即上訴人（以下簡稱被告）甲○○固不否認丙○○、丁○○、戊○○等\r\n    人將戶籍遷移至其所有戶籍內、被告即上訴人（以下簡稱被告）乙○○固不否認\r\n    代辦丙○○、丁○○、戊○○、林裕聰、楊豐瑜、廖孟秋、廖朱月、廖保嘉等八\r\n    人遷移戶籍之手續，及被告即上訴人（以下簡稱被告）丙○○、被告即上訴人（\r\n    以下簡稱被告）丁○○、被告即上訴人（以下簡稱被告）戊○○固不否認由乙○\r\n    ○代辦遷戶籍之事，惟均矢口否認有何妨害投票之犯行，被告甲○○辯稱：「我\r\n    不認為這是犯罪，我確實有讓他們搬到我的戶籍內，但他們都是有正當理由的搬\r\n    遷，非為選舉之因。」，被告乙○○辯以，「當初搬遷是有原因，當時丁○○跟\r\n    戊○○不是因為選舉之因搬遷的，另其他個人是因為工作在我們那邊，所以才遷\r\n    來的，戶籍都是我去遷的，他們不一定會住我這邊，他們不是每天住在我們那邊\r\n    ，但若是大家有聚會，他們則在我們那邊過夜。我共遷了八個人的戶籍，我在警\r\n    訊中有表明。」；被告丁○○辯稱「是因為要辦自強活動，社團名稱為南投縣社\r\n    區藝能發展協會，總共需三十名，我當時是因為工作之關係而遷戶籍到那邊，因\r\n    後來社會局沒通過我要辦的活動，我才又遷出了，我服務的地方離中寮鄉很遠，\r\n    所以不可能回去投票。」；被告丙○○辯稱「檢察官當時宣導之後，我就趕快遷\r\n    出了，當時我跟我老闆甲○○有相識，我有時在那邊工作要過夜，我後來聽到宣\r\n    導後我就搬出了，不能說是跟選舉完全有關。」；被告戊○○則以「我離婚了，\r\n    我前夫要我搬遷，我只好先遷到乙○○的戶籍內了。」等語置辯，經查：\r\n１、本件乙○○代辦前揭丁○○、丙○○、戊○○、廖孟秋、廖朱月、廖保嘉、林裕\r\n    聰、楊豐瑜八人之戶籍，及當初虛偽遷籍之人是為了支持其競選投票而辦理遷籍\r\n    之事實，業據被告乙○○於警訊時供稱：「（問；妳替幾人辦理？自何處遷入何\r\n    人戶籍？）‧‧‧丁○○於九十二十二月三十一日自名間鄉○街村○○街四十六\r\n    號遷到復興村復興巷四十七號甲○○戶內，戊○○於九十一年一月四日自南投市\r\n    ○○街二一四號遷入我家‧‧‧丙○○自南投縣中興新村遷入我家‧‧‧以上均\r\n    是我代辦」、「因為我有聽到消息對手黃能要遷入幾百票幽靈人口到復興村，\r\n    欲打敗我公公，我在與朋友聊天提起此事，他們就自動要遷戶籍來幫我公公李火\r\n    炎」等語（詳見臺灣南投地方法院檢察署九十一年度選偵字第九九號第六十五頁\r\n    ）、甲○○於警訊中亦供稱：「丁○○是因為要幫我父親李火炎選舉村長遷來我\r\n    戶內幫我父親選舉」等語（見臺灣南投地方法院檢察署九十一年度選偵字第九九\r\n    號第二十三頁）、「（問：丙○○三人「指丙○○、戊○○、丁○○」遷入你的\r\n    戶籍有無在你的住址中寮鄉復興村居住過？）沒有居住過」（詳見臺灣南投地方\r\n    法院檢察署九十一年度選偵字第一○二號第三十九頁），且被告丙○○初於警訊\r\n    時亦供承：「甲○○之妻幫我辦理，於九十年十一月二日乙○○至我家跟我拿取\r\n    證件至戶政事務所辦理」、「因我朋友甲○○之父親李火炎要參選復興村村長連\r\n    任，所以我將戶籍遷入甲○○戶口」、「我於九十一年四月十日遷回原戶籍，因\r\n    我有看報紙幽靈人口是違法所以我才遷回。」（見臺灣南投地方法院檢察署九十\r\n    一年度選偵字第九九號第四十四頁），復於本院審理時供稱：「我確實為了選舉\r\n    才遷入的，因經過宣導後才遷出」等語（詳未本院審理卷第七十四頁），核與證\r\n    人林裕聰、廖孟秋、廖朱月、廖保嘉、陳吉雄、楊豐瑜於警、偵訊中供述內容相\r\n    符（見臺灣南投地方法院檢察署九十一年度選偵字第九九號第二十五頁至第二十\r\n    七頁、第六十八頁、第七十頁、第七十一頁、第七十二頁、第一一四頁、臺灣南\r\n    投地方法院檢察署九十一年度選偵字第一一一號卷第二十七頁、第五十二頁、第\r\n    六十二頁，臺灣南投地方法院檢察署九十一年度選偵字第一一○號卷第三十頁）\r\n    ，復有南投縣中寮鄉復興村村長選舉選舉人名冊、戶籍謄本、遷入戶籍登記申請\r\n    書、委託書等影本及臺灣南投地方法院檢察署檢察官勘驗筆錄等在卷可稽。戊○\r\n    ○、丁○○果僅分別係為離婚及辦理社團活動遷戶籍，則被告戊○○、丁○○斷\r\n    無需於臺灣南投地方法院檢察官宣導後，搬離甲○○戶籍地，且戊○○亦未實際\r\n    居住於甲○○之戶籍內，況被告戊○○於本院調查時亦供稱：「我的娘家在南投\r\n    」等語（詳見本院審理卷第七十二頁），則被告戊○○並非無戶籍可寄，是被告\r\n    戊○○、丁○○二人上開所辯，均無足採，被告甲○○、乙○○、丙○○、丁○\r\n    ○、戊○○確有以虛偽遷移戶籍取得投票權之非法方法，使九十一年度南投縣中\r\n    寮鄉復興村村長選舉投票發生不正確之結果甚明。本件事證明確，被告等人之犯\r\n    行均堪認定，應予依法論科。\r\n２、又被告丁○○雖提出南投縣社區藝能發展協會成立大會手冊（詳見原審審理卷第\r\n    五十七頁至六十九頁）證明其確有參與南投縣社區藝能發展協會之籌備，另請求\r\n    本院傳訊南投縣社區藝能發展協會理事長證明其遷戶籍係為辦理社團，惟查：雖\r\n    同案被告甲○○於原審及本院調查時改口供稱：丁○○的部分有正當理由，她是\r\n    因為要辦社團，要湊人數，才會辦理遷移戶口云云（詳見原審審理卷第三十一頁\r\n    、本院審理卷第五十五頁），然本院核閱卷附南投縣社區藝能發展協會成立大會\r\n    手冊，並未有何需遷移戶籍之規定，且甲○○於警訊中及偵查中己即已供稱：「\r\n    我有同意，丙○○等三人都是我太太乙○○到中寮戶政事務所代辦的，‧‧‧丁\r\n    ○○是因為要幫我父親李火炎因要選舉村長要遷進來我的戶內幫我父親選舉」等\r\n    語（見臺灣南投地方法院檢察署九十一年度選偵字第九九號第六十七頁、臺灣南\r\n    投地方法院檢察署九十一年度選偵字第一○二號第六十五頁）明確，且被告丁○\r\n    ○果純係參與南投縣社區藝能發展協會之籌備而遷移戶籍，其活動應以該址為重\r\n    心，何以被告丁○○並未實際居住於該址，則如前所述，丁○○果純係參與南投\r\n    縣社區藝能發展協會而遷入戶籍，則丁○○顯無必要於經臺灣南投地方法院檢察\r\n    署檢察官宣導後隨即再遷出戶籍，是縱再傳訊南投縣社區藝能發展協會理事長證\r\n    明丁○○遷移戶籍與南投縣社區藝能發展協會有關，然依、南投縣社區藝能發\r\n    展協會成立大會手冊，並未有何需遷移戶籍之規定。、被告丁○○未實際居住\r\n    於甲○○之戶籍地內以及甲○○上開警訊及偵查中所指，本件丁○○顯係為投票\r\n    而遷入以觀，並無從動搖本院認定之基礎，是本院認顯無再傳訊南投縣社區藝能\r\n    發展協會理事長之必要，附予敘明。\r\n二、按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確之\r\n    結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件之一為須\r\n    以詐術或其他非法之方法為之，之二為須使投票發生不正確之結果或變造投票之\r\n    結果；所謂「詐術」，法條文意甚明。而所謂「其他非法之方法」，即指除詐術\r\n    外，其他一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非法行為\r\n    為限。至所稱「使投票發生不正確之結果」，係以該選區之整體投票結果發生不\r\n    正確之結果為已足，而不以行為人所支持之特定候選人是否當選為必要。核被告\r\n    所為，係犯刑法第一百四十六條第一、二項之以其他非法之方法，使投票發生不\r\n    正確之結果未遂罪。被告甲○○、乙○○、丁○○、丙○○、戊○○等人，就上\r\n    開犯行，有犯意之聯絡與行為之分擔，均為共同共犯。被告甲○○與乙○○二人\r\n    先後多次犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括\r\n    犯意為之，均應依連續犯之規定論以一罪，並加重其刑，公訴意旨未論以連續，\r\n    容有未洽。又公訴人雖僅就犯罪事實中甲○○與乙○○、丁○○、丙○○、戊○\r\n    ○妨害投票部分之犯行予以起訴，而未論及乙○○與有犯意聯絡之廖孟秋、楊豐\r\n    瑜、林裕聰，由乙○○向廖孟秋，拿取其個人及第三人廖朱月、廖保嘉之國民身\r\n    份證、印章等資料，乙○○另向林裕聰、楊豐瑜收受國民身份證、印章等資料後\r\n    ，分別於九十年十一月二十六日，前往南投縣中寮鄉戶政事務所，向不知情之承\r\n    辦人員申請虛報廖孟秋、廖朱月、廖保嘉戶籍遷移至南投縣中寮鄉復興村復興巷\r\n    三二之二號呂連田戶籍內，九十一年二月七日，虛報林裕聰戶口遷移至陳吉雄位\r\n    於南投縣中寮鄉復興村復興巷四十六號戶籍內，於九十一年一月四日將楊豐瑜戶\r\n    口遷移至甲○○位於南投縣中寮鄉復興村復興巷四十七號戶籍內，以此不正方法\r\n    取得第九十一年度南投縣中寮鄉復興村村長選舉之投票權而未遂之部分移送併辦\r\n    部分犯行，被告乙○○該部分犯行，既與起訴部分有連續犯之裁判上一罪關係，\r\n    自為起訴效力所及，本院自應併予審理，併此敘明，被告甲○○、乙○○、丁○\r\n    ○、丙○○、戊○○等五人已著手犯罪行為之實施，惟經宣導後已遷出戶籍，而\r\n    未投票，致未發生投票不正確之結果，為未遂犯，爰依刑法第二十六條前段之規\r\n    定，按既遂犯之刑減輕其刑，被告丙○○於八十五年間因偽造文書案件，經臺灣\r\n    高等法院八十五年度上訴字第三九○四號判決八月確定，並於八十六年十一月五\r\n    日入監服刑執行完畢，此有台灣南投地方法院檢察署刑案資料查註紀錄表及台灣\r\n    高等法院被告全國前案紀錄表附卷可按，仍不知悔改，又於五年內再犯本案之罪\r\n    ，係屬累犯，應依刑法第四十七條之規定加重其刑。原審判決適用刑法第二十八\r\n    條、第五十六條、第一百四十六條第一項、第二項、第二十六條前段、第四十一\r\n    條第一項前段、第三十七條第二項、第七十四條第一款、第二款、第四十七條，\r\n    公職人員選舉罷免法第九十八條第三項，罰金罰鍰提高標準條例第二條之規定，\r\n    並審酌被告甲○○、乙○○、丁○○、丙○○、戊○○等五人之犯罪動機，犯罪\r\n    所生危害、犯後態度等一切情狀，不依公訴人之求刑，分別量處甲○○有期徒刑\r\n    伍月、乙○○有期徒刑伍月、丁○○有期徒刑貳月、戊○○有期徒刑貳月、丙○\r\n    ○有期徒刑月，並均諭知易科罰金之折算標準，另依公職人員選舉罷免法第九\r\n    十八條第三項之規定，宣告甲○○、乙○○、丁○○、丙○○、戊○○均褫奪公\r\n    權一年，且認被告乙○○、丁○○、戊○○均未曾受有期徒刑以上刑之宣告，甲\r\n    ○○雖於民國七十九年間曾因妨害家庭案件，經臺灣臺中地方法院判處有期徒刑\r\n    四月確定，並於八十年三月二十日以易科罰金執行完畢，惟五年內未曾受有期徒\r\n    刑以上刑之宣告，有臺灣南投地方法院檢察署刑案資料查註紀錄表、臺灣高等法\r\n    院被告全國前案紀錄表各一件在卷為憑，此次犯案，歷經偵審程序及罪刑宣告之\r\n    教訓後，當知所警惕而無再犯之虞，認其等所受刑之宣告，以暫不執行為適當，\r\n    故宣告甲○○、乙○○、丁○○、戊○○均緩刑二年，核其認事用法均無違誤，\r\n    量刑亦稱妥適，應予維持。被告戊○○、丁○○上訴除否認犯行，指摘原審判決\r\n    不當外，且與被告甲○○、乙○○、丙○○等五人亦上訴主張本案犯罪行為人多\r\n    達十餘人（即指被告五人外尚包括李火炎、謝叔穎、楊豐瑜、黃金英、廖折成、\r\n    吳琳海、謝國鎮、廖惠郎、李秀麗、陳吉雄、林裕聰、吳美施、黃秀免），犯罪\r\n    過程相同，何以判決結果輕重不一，重則有期徒刑五月，輕則免刑，有違公平、\r\n    理性等語，指摘原審判決不當。惟按被告戊○○、丁○○確犯有本件犯行，業經\r\n    詳述如理由欄一所述，是被告戊○○、丁○○上訴主張其二人均未涉本件犯行，\r\n    顯均無理由，另本件被告丙○○係累犯，業經詳述如前，而被告戊○○、丁○○\r\n    並未坦承犯行，另被告甲○○、乙○○二人係實際實施戶口遷移之人，且於事後\r\n    又附合被告戊○○、丁○○二人係分別為辦活動及離婚之意而遷戶口之辯詞，尤\r\n    有甚者本件於丙○○一再坦承係為投票遷入戶籍時，被告甲○○竟仍於本院調查\r\n    時供稱：「他們三人真的不是為了選舉遷戶口」（詳見本院審理卷第七十六頁）\r\n    、乙○○亦於本院調查時供稱：「在場的被告等並不是為投票權，廖孟秋、楊豐\r\n    瑜、林裕聰等人是幽靈人口為了投票才遷入的」（詳見本院審理卷第二十四頁）\r\n    ，核與李火炎、謝叔穎、楊豐瑜、黃金英、廖折成、吳琳海、謝國鎮、廖惠郎、\r\n    李秀麗、陳吉雄、林裕聰、吳美施、黃秀免於犯後均坦承犯行之情節不一，原審\r\n    判決因而為諭知與其餘被告李火炎、謝叔穎、楊豐瑜、黃金英、廖折成、吳琳海\r\n    、謝國鎮、廖惠郎、李秀麗、陳吉雄、林裕聰、吳美施、黃秀免等人不同之刑，\r\n    其量刑並無何違誤之處，是被告戊○○、丁○○、甲○○、乙○○、丙○○等五\r\n    人右揭上訴均無理由，應予駁回。\r\n三、原審法院檢察署檢察官公訴意旨另以：被告甲○○係李火炎之子，其支持李火炎\r\n    競選民國（以下同）九十一年度南投縣中寮鄉復興村村長之選舉，為求勝選，乃\r\n    與李火炎、乙○○、丁○○、丙○○及戊○○等人基於共同妨害投票正確及偽造\r\n    文書犯意之聯絡，由乙○○向丁○○、丙○○及戊○○收取身分證、印章等資料\r\n    ，明知其三人實際上並無居住於南投縣中寮鄉復興村復興巷四十七號即甲○○住\r\n    處之事實，竟分別於九十年十二月三十一日、九十年十一月二日，至南投縣中寮\r\n    鄉戶政事務所，向不知情之承辦人員申請虛報丁○○、丙○○及戊○○戶口遷移\r\n    至甲○○上開戶籍內，致該承辦人員將此不實之事項登載於其職務上所製作之戶\r\n    籍登記簿上，足以生損害於該戶籍單位管理戶籍資料及投票之正確性。認被告甲\r\n    ○○、乙○○、丁○○、丙○○、戊○○等五人另涉有刑法第二百十四條之使公\r\n    務員登載不實文書罪嫌云云。惟查：\r\n１、按刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人之聲明\r\n    或申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而屬不實\r\n    之事項者，始足構成，若其所為聲明或申報，公務員尚須為實質之審查，以判斷\r\n    其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實，最高法\r\n    院七十三年台上字第一七一０號判例可參。且按戶籍法第二十五條、第五十四條\r\n    、五十六條已明白規定：戶籍登記事項自始不存在或自始無效時，應為撤銷之登\r\n    記，故意為不實之申請者，由戶政事務所處罰之；次依同法第四十七條第三、四\r\n    、五項、同法施行細則第十三條第一項第九款、第二項、第十五條之規定，戶籍\r\n    遷徙登記之申請，應於事件發生或確定後三十日內為之，申請人應於申請時提出\r\n    證明遷徙事實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂之遷出及遷\r\n    入登記，並非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為在內，\r\n    故如僅將戶籍遷出或遷入，而實際居所未隨之遷移，本質上即屬不實，行政機關\r\n    除可依上開規定科以行政罰鍰外，並得以其實際上無遷移之事實，而逕行撤銷其\r\n    遷入登記。綜合上開規定意旨觀之，戶籍遷徙之登記，該管公務員對於申請人有\r\n    無遷徙之事實顯有查核之義務，申請人縱為不實之戶籍遷入，應無刑法第二百十\r\n    四條之適用。最高法院九十一年九月五日（九十一）臺文字第００五七五號函復\r\n    司法院之研究意見可資參照。\r\n２、基此，被告甲○○、乙○○、丁○○、丙○○、戊○○等五人就虛遷戶籍部分，\r\n    自無法成立刑法第二百十四條之罪責。原審法院檢察署檢察官認被告另涉有刑法\r\n    第二百十四條之行使使公務員登載不實文書罪嫌，即有未合。此外，復查無其他\r\n    證據證明被告甲○○、乙○○、丁○○、丙○○、戊○○等五人確有原審法院檢\r\n    察署檢察官所指之使公務員登載不實文書之犯行，應認此部分犯行不能證明。惟\r\n    原審法院檢察署檢察官公訴意旨認此部分與前揭被告甲○○、乙○○、丁○○、\r\n    丙○○、戊○○等五人經論罪科刑之妨害投票正確罪間有方法結果之牽連關係，\r\n    屬裁判上一罪，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官己○○到庭執行職務。\r\n中      華      民      國      九十二     年      七     月     三     日\r\n                                   臺灣高等法院臺中分院刑事第三庭\r\n                                         審判長法  官　陳　朱  貴\r\n                                               法　官  劉　連　星\r\n                                               法　官  胡  忠  文\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                               書記官  許  美  惠\r\n中      華      民      國　  九十二     年      七       月     三     日\r\n附錄法條：\r\n中華民國刑法第一百四十六條\r\n (妨害投票正確罪)\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。\r\n前項之未遂犯罰之。\r\n公職人員選舉罷免法第九十八條第三項\r\n (從重主義)\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪\r\n公權。\r\n                                                              　　　　　Ｆ"
}