{
  "JID": "TPHV,95,選上,2,20061212,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20061212",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　 95年度選上字第2號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　甲○○\r\n被　上訴人　乙○○\r\n訴訟代理人　呂理胡律師\r\n複　代理人　唐永洪律師\r\n上列當事人間當選無效事件，上訴人對於中華民國95年4月4日臺\r\n灣桃園地方法院94年度選字第5號第一審判決提起上訴，經本院\r\n於95年11月28日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：被上訴人於民國（下同）94年10月4日登\r\n    記參選三合一選舉桃園縣縣議員，為順利當選，先於94年9\r\n    月間向不知情之訴外人朱秉宏購買VENDA牌RS-918型之小型\r\n    收音機2,400台，並存放於其位於桃園縣楊梅鎮○○里○○\r\n    街349-3號7樓住處。嗣於94年9月17日晚間，在桃園縣楊梅\r\n    鎮○○路369號「善美的」超市前，於訴外人段李瑞淵舉辦\r\n    之中秋月光晚會，應邀上台致詞時，向現場民眾表明訴外人\r\n    段李瑞淵及自己均有意參與年底三合一之縣議員選舉，請求\r\n    現場民眾投票支持，並於現場提供前開小型收音機240台，\r\n    由當時擔任主持人之訴外人段李瑞淵交由義工發放予現場民\r\n    眾，行求有投票權之人於94年12月3日舉行之94年縣長、縣\r\n    議員暨鄉鎮市長選舉之桃園縣第九選舉區之縣議員選舉時，\r\n    投票支持，而為投票權之一定行使之事實，業經伊以94年度\r\n    選偵字第64號、第69號提起公訴在案。被上訴人於上揭時、\r\n    地分送每台市價約新臺幣（下同）50餘元之上揭收音機240\r\n    台予現場有投票權之民眾，而約使其等投票支持，顯已逾法\r\n    務部90年10月8日法90檢字第036885號函所列「賄選犯行例\r\n    舉」事項所定30元以下之單純宣傳物品之價值，且係有意左\r\n    右有投票權之選民之投票意向，其行為顯已足認有影響選舉\r\n    結果之虞。又本次桃園縣第九選區縣議員選舉開票結果，被\r\n    上訴人獲有7,225票，較落選最高票之訴外人張火爐之6,671\r\n    票，僅多出554票，伊因受限於一般社會大眾不願檢舉賄選\r\n    ，及賄選行為之隱匿性，雖僅查獲被上訴人之上開賄選行為\r\n    ，然被上訴人利用中秋月光晚會之團體活動，以有計畫、有\r\n    組織之方式，進行賄選，顯足認為有影響選舉結果之虞，不\r\n    因事後驗票結果，被上訴人實際領先落選人之票數高於已查\r\n    獲之賄選票數而有異，是被上訴人上開行求及交付賄賂之行\r\n    為，已符合公職人員選舉罷免法（下稱選罷法）第103條第1\r\n    項第4款所定「有第90條之1第1項之行為，足認有影響選舉\r\n    結果之虞者」，為此依前揭規定，求為命被上訴人就94年12\r\n    月3日舉行之94年縣長縣議員暨鄉鎮市長選舉之桃園縣議會\r\n    第16屆議員第九選舉區之縣議員選舉之當選無效之判決。原\r\n    審判決駁回上訴人之請求，上訴人不服，提起上訴，並於本\r\n    院聲明：原判決廢棄。被上訴人就94年12月3日舉行之\r\n    94年縣長縣議員暨鄉鎮市長選舉之桃園縣議會第16屆議員第\r\n    九選舉區之縣議員選舉之當選無效。\r\n二、被上訴人則以：伊於94年9月中秋節前向訴外人朱秉宏購買\r\n    單價26元之小型收音機2,400台，係作為中秋節禮品。嗣於\r\n    94年9月17日中秋節晚間，在桃園縣楊梅鎮婦女會所舉辦之\r\n    月光晚會上，應邀上台致詞，祝賀在場民眾中秋節快樂，並\r\n    應主持人段李瑞淵及台下民眾要求，臨時派請司機送來上揭\r\n    小型收音機240台供現場民眾摸彩，且因現場民眾甚多，故\r\n    提議用抽尾數之方式贈送。又參加中秋晚會之民眾，並未限\r\n    定須具有楊梅鎮選區投票權之民眾，故伊主觀上並無行賄之\r\n    意思，受贈民眾之一方，亦無認知伊係對渠等為行求期約，\r\n    而約使其為投票權一定之行使或不行使之意思表示。又客觀\r\n    上，在中秋節月光晚會上，以摸彩方式交付價值低微之小型\r\n    收音機，亦非可認係買票之對價，故伊所為並不符合選罷法\r\n    第90條之1第1項之投票行賄罪，且伊提供上開小型收音機供\r\n    現場民眾摸彩之行為並無影響選舉結果之虞，與同法第103\r\n    條第1項第4款規定之當選無效要件不符等語，資為抗辯，並\r\n    於本院聲明駁回上訴人之上訴。\r\n三、兩造不爭執之事實：\r\n  被上訴人係94年桃園縣議會第16屆縣議員候選人。\r\n  被上訴人於94年9月間向訴外人朱秉宏購買小型收音機2,400\r\n    台（出貨單及估價單上記載之單價為每台26元），並置於桃\r\n    園縣楊梅鎮○○街住處。\r\n  被上訴人有於94年9月17日到桃園縣楊梅鎮○○路旁「 善美\r\n    的超市」前參加婦女會理事長段李瑞淵舉辦並主持之中秋月\r\n    光晚會，並提供了約240台的小型收音機供現場有抽獎券之\r\n    民眾抽獎，現場民眾並無任何資格限制。\r\n  被上訴人於中秋月光晚會當天有應主持人段李瑞淵之邀上台\r\n    祝賀現場民眾中秋節快樂，並表示主持人段李瑞淵與自己均\r\n    有意參選縣議員，請大家將票投給主持人段李瑞淵，如果有\r\n    剩餘再投票給自己。\r\n  被上訴人當時有提議主持人段李瑞淵以抽尾數二碼作為摸彩\r\n    贈獎方式，並於致詞後即先行離開，所提供之小型收音機即\r\n    由他人代為抽出中獎號碼，嗣因人數眾多改採隨機發送方式\r\n    贈送。\r\n  94年9月17日中秋月光晚會當天現場有600餘位民眾。\r\n四、上訴人主張被上訴人以約240台小型收音機作為中秋月光晚\r\n    會摸彩品，而每台小型收音機之市價約50餘元（估價單上記\r\n    載每台26元），已符合選罷法第90條之1第1項之情形，且被\r\n    上訴人上開行為已足認有影響選舉結果之虞，爰依選罷法第\r\n    103條之規定，對被上訴人提起當選無效之訴等情，被上訴\r\n    人則以前揭情詞置辯。經查：\r\n　按「選罷法第90條之1第1項之賄選罪係以對於有投票權之人\r\n    ，行求期約或交付賄賂或其他不正利益，而約其不行使投票\r\n    權或為一定之行使為構成要件。亦即須視行為人主觀上是否\r\n    具有行賄之犯意，而約使有投票權人為投票權一定之行使或\r\n    不行使；客觀上行為人所行求期約或交付之賄賂或不正利益\r\n    是否可認係約使投票權人為一定行使或不行使之對價；以及\r\n    行求、期約、交付之對象是否為有投票權人而定。上開對價\r\n    關係，在於行賄者之一方，係認知其行求、期約或交付之意\r\n    思表示，乃為約使有投票權人為投票權一定之行使或不行使\r\n    ；在受賄者之一方，亦應認知行賄者對其行求、期約或交付\r\n    之意思表示，乃為約使其為投票權一定之行使或不行使。且\r\n    對有投票權人交付之財物或不正利益，並不以金錢之多寡為\r\n    絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他\r\n    客觀情事而為判斷。」（最高法院92年度台上字第893號判\r\n    例可資參照）。另為維護選舉之公平性，固應嚴禁候選人以\r\n    不公平之金錢手段競選，惟何謂不公平，則應於不違背國民\r\n    之法律感情與認知下，就社會一般生活經驗而為判斷。參諸\r\n    法務部90年10月8日法90檢字第036885號函檢附之「賄選犯\r\n    行例舉」第2項（本院卷第49、50頁），載稱：「候選人分\r\n    送競選文宣，除現金或現金之替代品，如：電話卡、儲值卡\r\n    、提貨單等外，以介紹候選人為內容之單純文宣品，或以文\r\n    宣附著價值30元以下之單純宣傳物品，如：原子筆、鑰匙圈\r\n    、打火機、小型面紙、家用農民曆、便帽等，依社會大眾觀\r\n    念，尚不足以動搖有投票權人之投票意向，僅係候選人主觀\r\n    上作為加深選民對其印象之用，尚難認涉有賄選罪嫌。」，\r\n    故就選舉而言，為拉抬候選人聲勢，各種宣傳手法殆不可免\r\n    ，本件被上訴人之行為究否係賄選，除斟酌其可能之主觀犯\r\n    意外，亦應斟酌該小型收音機是否可能影響選民之投票意願\r\n    ，參酌一般社會通念，為綜合考量，始足當之；非謂一有競\r\n    選相關言論，其所為贈送物品之行為，即屬賄選。經查：\r\n  證人即出售上開小型收音機予被上訴人之詠宏商行負責人朱\r\n    秉宏於上訴人承辦94年度選他字第415號刑事偵查案中供證\r\n    ：「（問：是否出售收音機給乙○○？）有，他買了2400台\r\n    ，時間約在今年9月份，以每台25元（應係26元之誤）之價\r\n    格賣出，不知道他買這麼多之用途。」並有扣案之出貨單及\r\n    估價單各乙紙在卷（台灣桃園地方法院檢察署94年度他字第\r\n    415號影印偵查卷第19頁背、第20頁正、背面），且出售前\r\n    揭收音機予朱秉宏之方城企業有限公司負責人林育星於上開\r\n    刑事案件警訊中亦證稱：「．．．於94年10月31日有出售過\r\n    VENDA廠牌型號RS-918號收音機隨身聽給朱秉宏先生，總數\r\n    2,400個，當時是以1個16元的價格賣給朱秉宏先生．．．」\r\n    （同上卷第57頁正面），參酌上開證人之證言，被上訴人以\r\n    每個26元之價格買進上開收音機，應屬可信。上開收音機既\r\n    係被上訴人以每個26元之價格，向朱秉宏買進，則關於被上\r\n    訴人贈送物品之價值是否超過上開法務部函示之30元價格，\r\n    自應以被上訴人向朱秉宏購入之單價為計算行賄利益標準。\r\n  行為人是否成立投票行賄罪，與行為人主觀上有無行賄之意\r\n    思表示、受賄者主觀上是否認知行賄者對其為行賄之意思表\r\n    示及客觀上行賄者交付與有投票權人之財物與有投票權人其\r\n    為投票權之一定行使或不行使之間，有無對價關係等事實有\r\n    關，姑不論法務部90年10月8日法90檢字第036885號函所列\r\n    「賄選犯行例舉」事項所定之30元上限，是否符合行政程序\r\n    法之規定，惟被上訴人既信賴偵辦賄選之主管機關法務部所\r\n    為30元上限數額之規定，而以低於30元之代價購買系爭小型\r\n    收音機，且其所提供之小型收音機是供現場參加中秋月光晚\r\n    會之民眾摸彩之用，主觀上難認其有約使現場有投票權之選\r\n    民為投票權之一定行使或不行使之意思，且受贈之現場民眾\r\n    亦未認知被上訴人提供小型收音機之行為係為約使渠等為投\r\n    票權一定之行使或不行使。\r\n  再者，我國國民平均所得已有相當水準，上開小型收音機之\r\n    市售價格縱如上訴人所稱係50餘元，然以一般消費能力而言\r\n    ，其價格並不高，以此價格之物品贈送參與中秋月光晚會之\r\n    民眾，亦難認為現場有投票權之民眾於收受被上訴人小型收\r\n    音機後，足以影響渠等之投票意願及意向。\r\n  上開小型收音機，被上訴人係在桃園縣楊梅鎮○○路369號\r\n    「善美的超市」前舉辦之中秋月光晚會，公開提供現場民眾\r\n    摸彩，倘被上訴人確有以系爭小型收音機作為買票行賄之不\r\n    法用途，則為避免他人知悉其不法行為，隱匿其行為猶恐不\r\n    及，豈有反而在公開場合行賄送與現場約600餘名之民眾之\r\n    理，且上訴人既不否認現場民眾人數多達600餘人，被上訴\r\n    人贈送現場民眾小型收音機為240台．則依常理，行賄者實\r\n    不可能在多達600餘人之現場下以240台小型收音機「隨機」\r\n    行賄現場240名有投票權之民眾，致自己陷於遭未能受贈之\r\n    其他400餘名民眾檢舉之險境。從而，被上訴人於中秋月光\r\n    晚會上提供買入價格僅26元之系爭小型收音機供在場民眾摸\r\n    彩並隨機發送之行為，應僅屬其以現任鎮長身分提供參與中\r\n    秋月光晚會民眾助興，且依一般社會通念，在客觀上並不足\r\n    以影響選民之投票意願，亦即被上訴人提供系爭小型收音機\r\n    予現場民眾，與在場有投票權之民眾行使投票權間，並不具\r\n    任何對價關係，自難認被上訴人之行為該當選罷法第90條之\r\n    1第1項所定「賄選」之構成要件。是上訴人主張被上訴人有\r\n    選罷法第90條之1第1項之行為，自不可採。\r\n  證人段李瑞淵於上訴人94年度選他字第415號刑事案件偵查\r\n    中證稱：「（問：當天有無要求羅提供收音機當紀念品？）\r\n    無，．．．我確實有發送，每年都會有此活動。都會送些紀\r\n    念品，鎮長每年也都會送紀念品。」、「該晚會有很多縣議\r\n    員及鎮長候選人到場，未提及選舉，但均有提供禮品。」；\r\n    94年11月14日證述：「（問：羅鎮長可有提供獎品？）一開\r\n    始沒有提供，後來他說要他司機回去拿，後來拿了1箱收音\r\n    機來，說要送給台下民眾。」、「（問：當日到場民眾多少\r\n    人？）約六、七百人。」、「（問：如何將收音機發送給民\r\n    眾？）之後是沒有摸到彩的民眾就給他們。」、「（問：現\r\n    場參加的是否都是楊梅鎮的選民？）現場人數我無法控管。\r\n    」、「（問；為何決定全面發放收音機？）是乙○○說這樣\r\n    抽要抽到何時，所以他說不要抽了，才決定發給沒有摸到彩\r\n    的民眾。」（同上卷第39頁、第40頁正面），其於上訴人94\r\n    年度選訴字第26號刑事案件偵查中亦證以：「94年9月17日\r\n    晚上所舉辦的中秋晚會是我主辦的，因為我是婦聯會的理事\r\n    長，我們已經連續三年都在同一個地點舉辦。當天晚會約在\r\n    六點半開始進場，來的對象並沒有做任何限制，抽獎券是只\r\n    要進場的人都可以取得壹張。當天的獎品是各個社團提供，\r\n    也有民意代表個人提供，有提供禮物的民意代表當天都有到\r\n    。乙○○是當天晚上快結束時到的，因為還有的人沒有抽到\r\n    獎品，鎮長就說我還有小獎品給沒有抽到獎的人。當天乙○\r\n    ○有上台致詞並有向大家表示我們二人都要參選縣議員，請\r\n    大家支持，只是那時候選舉還沒有開始。我們也還沒有決定\r\n    是否參選。」（台灣桃園地方法院刑事庭94年度選訴字第26\r\n    號影印刑事卷第9頁正面）；證人黃曾玉霞證稱：「（問：\r\n    參加的目的？）就是去看表演。」、「（問：現場乙○○致\r\n    贈之收音機，有無拿到？）我拿到一個，因為現場有發抽獎\r\n    單，我沒有抽到獎，乙○○自己就說要贈送給我們，是否是\r\n    沒有抽到獎的都可以拿一個我不清楚。」、「（問：乙○○\r\n    如何表示要你們支持他？）我沒有注意聽。」、「（問：現\r\n    場有無人發表競選言論？）我沒有聽到。」（台灣桃園地方\r\n    法院檢察署94年度選偵字第44號影印偵查卷）；證人余張雙\r\n    妹證以：「（問：參加的目的？）就是去看表演，而且聽說\r\n    有摸彩，所以才去。」、「（問：現場乙○○致贈之收音機\r\n    ，有無拿到？）我拿到一個，我沒有抽到獎，乙○○最後來\r\n    的時候自己就說要贈送給我們，．．．、「（問：乙○○如\r\n    何表示要你們支持他？）我沒有聽到，他只說大家有獎。」\r\n    、「（問：現場有無其他人發表競選言論？）我沒有聽到。\r\n    」（同上卷第45、46頁）；證人邱春枝證述：「（問：參加\r\n    的目的？）就是去看表演，而且聽說有摸彩，所以才去。」\r\n    、「（問：現場乙○○致贈之收音機，有無拿到？）我拿到\r\n    一個，我沒有抽到獎，乙○○最後來的時候自己就說要贈送\r\n    小禮物給我們，．．．」、「（問：乙○○如何表示要你們\r\n    支持他？）他好像有講一下要支持他選縣議員，但我在跟朋\r\n    友聊天，沒有仔細聽。」、「（問：現場有無其他人發表競\r\n    選言論？）我沒有注意聽．．．。」（同上卷第46、47頁）\r\n    ；證人廖修珍證稱：「（問：參加的目的？）因為他有宣傳\r\n    ，又有朋友找我去，現場有摸彩，所以我才去。」、「（問\r\n    ：現場乙○○致贈之收音機，有無拿到？）我拿到一個，我\r\n    有抽到電動的小牙刷，乙○○最後來的時候自己就主動贈送\r\n    小禮物給我們，．．．。」、「（問：乙○○如何表示要你\r\n    們支持他？）我有聽到他說要選縣議員，但我跟朋友在聊天\r\n    ，有沒有要求我們支持我沒有聽清楚。」、「（問：現有無\r\n    人發表競選言論？）我沒有注意聽。」（同上卷第48、49頁\r\n    ）；證人李瑞華證述：「（問：參加的目的？）因為有中秋\r\n    晚會，現場有摸彩。」、「（問：現場乙○○致贈之收音機\r\n    ，有無拿到？）我拿到一個，我沒有抽到獎。」、「（問：\r\n    乙○○到現場如何表示？）乙○○最後來的時候因為很多人\r\n    沒有抽到獎，所以他自己主動說要贈送小禮物給我們，．．\r\n    ．。」、「（問：現場如何發放？）本來用抽號碼的，因為\r\n    太耗時間，所以請義工隨機發。」、「（問：乙○○如何表\r\n    示要你們支持他？）我沒有聽到。」（同上卷第49、50頁）\r\n    ；證人黃鍾和妹證以：「（問：參加的目的？）我後半段才\r\n    到，因為有中秋晚會，現場有摸彩，我去看熱鬧。」、「（\r\n    問：現場乙○○致贈之收音機，有無拿到？）我拿到一個，\r\n    我站在後面聊天，有工作人員拿給我，說是羅鎮長送的。」\r\n    、「（問：工作人員有無競選言論？）沒有，只有說是羅鎮\r\n    長送的。」、「（問：現場如何發送？）義工隨機發。」、\r\n    「（問：乙○○如何表示要你們支持他？）他沒有說。」、\r\n    「（問：現場有無其他人發表競選言論？）在聊天，不清楚\r\n    。」（同上卷第50、51頁）；證人黃銀娥證述：「（問：參\r\n    加目的？）因為有中秋晚會，現場有摸彩。我接近尾聲才去\r\n    ，當時已經發放收音機，大家都搶成一團，有一個工作人員\r\n    拿一個給我，說是鎮長送的。」、「（問：現場乙○○致贈\r\n    之收音機，有無拿到？）我拿到一個。」、「（問：現場如\r\n    何發送？）本來用摸彩券換，但有工作人員直接拿給我，後\r\n    來大家搶成一團。」、「（問：乙○○如何表示要你們支持\r\n    他？）他有說他要選議員，請大家支持。」、「（問：現場\r\n    有無其他人發表競選言論？）我不知道。（同上卷第52、53\r\n    頁）；參照原法院刑事庭勘驗94年9月17日晚間於桃園縣楊\r\n    梅鎮「善美的超市」月光晚會光碟內容：「乙○○應主持人\r\n    段李瑞淵之邀上台發言，乙○○稱：那麼我想大家知道段李\r\n    （指段李瑞淵）代表做人，我看她這輩子我沒有聽過她跟人\r\n    吵架，．．．我想段李代表上一次出來選縣議員，差了一點\r\n    點，就是各位稍微再給他推一下．．．這一次大家再給他機\r\n    會好不好？．．．乙○○又稱：我們彭聖富議員也選鎮長也\r\n    給他機會好不好。乙○○復稱：講來講去，我自己會沒頭路\r\n    啊，我鎮長下來兩屆，那麼我也要回來參選議員，大家支持\r\n    我好不好，謝謝大家．．．段李稱：鎮長還要送獎品是嗎？\r\n    ．．．段李復稱：不是，鎮長要送當然不夠，對不對？夠不\r\n    夠？台下觀眾稱：不夠。段李稱：不夠．．．乙○○稱：我\r\n    ，我那個司機，我打電話叫他送過來，應該要隨身聽還這麼\r\n    多人在看，大家不講實在又不好意思喔．．．段李稱：鎮長\r\n    說要再送隨身聽，大家說同不同意？同意鼓掌．．．乙○○\r\n    指著台下，對台下稱：謝謝，你講要幾台？段李稱：越多越\r\n    好，等一下沒有摸到的都送．．．乙○○稱：好謝謝各位，\r\n    我打電話叫司機把家裡的通通搬過來．．．段李稱：鎮長有\r\n    幾個？全部幾個？乙○○稱：我那個司機喔，他說明天就是\r\n    那個公家辦，又不用抽獎，把家裡的通通載來，240 個全部\r\n    帶過來．．．乙○○：這樣抽下去的話，你再抽1個鐘頭．\r\n    ．．段李稱：563號，那大家有什麼折衷的意見．．．好，\r\n    選尾數．．．乙○○稱：選尾數我知道．．．段李稱：鎮長\r\n    真是罪過，等一下你們坐著，我們發好不好，請坐下，你們\r\n    這樣亂掉了．．．段李稱：後邊沒有拿到啦，你們不要到前\r\n    面好不好，請坐下OK，請坐下我們送到座位上，這樣不行啦\r\n    ．．．」等情節，此有勘驗筆錄（本院卷第37頁至第46頁）\r\n    在卷可考，而證人段李瑞淵、黃曾玉霞、余張雙妹、邱春枝\r\n    、廖修珍、李瑞華、黃鍾和妹、黃銀娥等人之證詞與原法院\r\n    刑事庭勘驗之光碟內容情節大致相符一致，可證訴外人段李\r\n    瑞淵所舉辦並主持之中秋月光晚會，現場民眾大多係因為晚\r\n    會有表演及摸彩活動，所以才去參加，至於現場有無其他人\r\n    員發表競選言論均表示未聽見，顯見渠等出席該次中秋月光\r\n    晚會之動機相當單純，純粹係為中秋月光晚會表演及摸彩活\r\n    動而去，致使現場有無其他人員發表競選言論均未在意，且\r\n    參加該次中秋月光晚會之人亦未限定必須是桃園縣楊梅鎮有\r\n    投票權之鎮民，而被上訴人之所以會出席該次晚會並提供小\r\n    型收音機供摸彩，實係因當時身為楊梅鎮之大家長即楊梅鎮\r\n    鎮長，在應主持人段李瑞淵之邀上台致詞，恭祝大家中秋節\r\n    快樂之際，因在場之民眾人數相當眾多，而現場所提供之摸\r\n    彩品卻很有限，為讓在場未能抽到獎品之民眾亦能盡興而歸\r\n    ，始在主持人段李瑞淵及台下民眾之鼓動下將其之前購買他\r\n    用剩餘之小型收音機240 台提供予在場民眾摸彩，而原本亦\r\n    係以抽獎方式贈送，然因在場人數約600餘人之多，始改以\r\n    隨機發放方式贈送，讓現場民眾大多數人均能有拿到獎品之\r\n    喜悅，以達中秋晚會慶祝之意，縱其於當晚上台致詞時有讚\r\n    賞主持人段李瑞淵及在場之縣議員彭聖富，並請求現場民眾\r\n    予以支持之客套言論，惟當時被上訴人並無刻意強調自己已\r\n    決定參選年底縣議員之選舉並一再請求現場民眾予以投票支\r\n    持，是被上訴人於中秋月光晚會上以鎮長身分提供小型收音\r\n    機240台予在場民眾，且在無論是否為桃園縣楊梅鎮之鎮民\r\n    ，無論於年底三合一選舉中有無投票權之人，均能以摸彩券\r\n    換取小型收音機1台之助興活動，尚難稱係利用中秋月光晚\r\n    會之團體活動，以有計畫、有組織之方式，進行賄選。是被\r\n    上訴人稱其提供小型收音機予中秋月光晚會在場民眾摸彩助\r\n    興並非為選舉之用，應堪採信。\r\n  次按「選罷法第90條之1第1項之賄選罪係以對於有投票權之\r\n    人，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n    票權或為一定之行使為構成要件。亦即須視行為人主觀上是\r\n    否具有行賄之犯意，而約使有投票權人為投票權一定之行使\r\n    或不行使；客觀上行為人所行求期約或交付之賄賂或不正利\r\n    益是否可認係約使投票權人為一定行使或不行使之對價；以\r\n    及行求、期約、交付之對象是否為有投票權人而定。上開對\r\n    價關係，在於行賄者之一方，係認知其行求、期約或交付之\r\n    意思表示，乃為約使有投票權人為投票權一定之行使或不行\r\n    使；在受賄者之一方，亦應認知行賄者對其行求、期約或交\r\n    付之意思表示，乃為約使其為投票權一定之行使或不行使。\r\n    且對有投票權人交付之財物或不正利益，並不以金錢之多寡\r\n    為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其\r\n    他客觀情事而為判斷。」（最高法院92年度台上字第893號\r\n    判例可資參照）。再者，為維護選舉之公平性，固應嚴禁候\r\n    選人以不公平之金錢手段競選，惟何謂不公平，則應於不違\r\n    背國民之法律感情與認知下，就社會一般生活經驗而為判斷\r\n    。參諸法務部90年10月8日法90檢字第036885號函檢附之「\r\n    賄選犯行例舉」第2項，載稱：「候選人分送競選文宣，除\r\n    現金或現金之替代品，如：電話卡、儲值卡、提貨單等外，\r\n    以介紹候選人為內容之單純文宣品，或以文宣附著價值30元\r\n    以下之單純宣傳物品，如：原子筆、鑰匙圈、打火機、小型\r\n    面紙、家用農民曆、便帽等，依社會大眾觀念，尚不以果以\r\n    實際發生影響選舉結果為必要，此揆諸於83年7月23日修正\r\n    該條款之立法意旨為：賄選對選舉純潔性、公正性的傷害極\r\n    大，有此行為，自當為提起當選無效之原因，但此類賄選對\r\n    象為有投票權之人，人數眾多，如規定須「足以影響選舉結\r\n    果」，會造成上訴人之舉證困難，如不作任何限制（即不作\r\n    足以影響選舉結果之規定），則上訴人只需證明被上訴人賄\r\n    選1人，即可提起當選無效之訴，將使此種訴訟大增，社會\r\n    國家將付出極大代價，因此折衷制定為「足以影響選舉結果\r\n    之虞」，以便制止賄選又避免濫訴自明。又本件被上訴人於\r\n    94 年9月17日晚間，在桃園縣楊梅鎮○○路369號「善美的\r\n    超市」前，於訴外人段李瑞淵舉辦之中秋月光晚會，提供前\r\n    開小型收音機240台，由當時擔任主持人之訴外人段李瑞淵\r\n    交由義工發放予現場民眾之行為，其主觀上既經認定並無行\r\n    賄之意思，且因其贈送之對象並不限於桃園縣楊梅鎮有投票\r\n    權之鎮民，故客觀上亦難認定被上訴人提供小型收音機之行\r\n    為係約使現場有投票權之民眾為投票權之一定行使或不行使\r\n    之對價，已如前述，被上訴人之行為既不該當公職人員選舉\r\n    罷免法第90條之1第1項所定之賄選構成要件，則上訴人進而\r\n    主張被上訴人之行為足認有影響選舉結果之虞，亦不可採。\r\n  本件被上訴人因其贈送上開收音機予不特定民眾之行為，雖\r\n    經上訴人認被上訴人犯有選罷法第90條之1第1項之賄選罪嫌\r\n    ，而於94年11月25日以94年度選偵字第64、69號予以偵查起\r\n    訴，惟由原法院刑事庭於95年8月8日以94年度選訴字第26號\r\n    判決被上訴人無罪在案，此有上開刑事判決書在卷（本院卷\r\n    第54頁至第61頁）可考，並經本院調閱該刑事案件全卷，審\r\n    查無訛，此益見被上訴人並無上訴人所指賄選之行為。\r\n五、綜上所述，上訴人主張被上訴人有選罷法第90條之1第1項之\r\n    行為，且足認有影響選舉結果之虞，依同法第103條第1項第\r\n    4款，請求判決被上訴人就94年12月3日舉行之94年縣長、縣\r\n    議員暨鄉鎮市長選舉之桃園縣議會第16屆議員第9選舉區之\r\n    縣議員選舉之當選無效，為無理由，不應准許。原審為上訴\r\n    人敗訴之判決，核無不合，上訴意旨指摘原判決不當，求予\r\n    廢棄改判，為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及其他未經援用\r\n    之證據，經斟酌尚無礙於本院前述之認定，無一一論究之必\r\n    要。\r\n七、據上論結，本件上訴為無理由，判決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　12　　日\r\n  　　　　　　　　　民事第15庭\r\n                        審判長法　官  黃騰耀\r\n　　  　　　　　　　　　      法　官  李媛媛\r\n　　　  　　　　　　　　      法　官  許文章\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　95　　年　　12　　月　　18　　日\r\n  　　　　　　　　　　　　　　書記官  陳明俐"
}