{
  "JID": "ULDM,95,選訴,11,20061107,1",
  "JYEAR": "95",
  "JCASE": "選訴",
  "JNO": "11",
  "JDATE": "20061107",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　95年度選訴字第11號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n指定辯護人　蕭敦仁律師\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（94年度\r\n選偵字第71號），本院虎尾簡易庭（95虎選簡字第5 號）認不宜\r\n逕以簡易判決處刑，改依通常程序審理，本院判決如下：\r\n     主  文\r\n丙○○無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告丙○○設籍雲林縣二崙鄉，對雲林縣二\r\n    崙鄉鄉長選舉有投票權。吳勝義、乙○○為謀讓鍾合郎順利\r\n    當選第15屆二崙鄉鄉長，遂與李增榕共同基於行賄有投票權\r\n    人之概括犯意聯絡，先由李增榕於94年6 月初某日（端午節\r\n    前1 至2 天）至大同醬油罐頭股份有限公司以新台幣10 萬\r\n    元的代價，購買大同醬油禮盒2,210 盒（每盒2 瓶），並請\r\n    該公司人員於禮盒包裝上黏貼紙條，載明「我感恩鍾合郎有\r\n    情有義端午佳節快樂」等字樣，於同年8 月間某日，將上開\r\n    大同醬油禮盒2 箱送至吳勝義住處。吳勝義、乙○○收送該\r\n    醬油禮盒後，即由乙○○於同年月某日20時許，前往被告丙\r\n    ○○之住處贈予被告丙○○上開醬油禮盒1 盒，並於交付醬\r\n    油禮盒時，以明示或暗示之方式，請求被告丙○○將選票投\r\n    給欲參選二崙鄉鄉長之鍾合郎，而被告丙○○明知該醬油禮\r\n    盒係乙○○、吳勝義期約賄選之對價，竟均收受並以明示、\r\n    暗示或默示之方式允諾投票權為一定之行使。因認被告丙○\r\n    ○涉有刑法第143 條第1 項之投票受賄罪。\r\n貳、證據能力部分：\r\n一、證人乙○○，證人李憲章之警詢筆錄均據檢察官於準備程序\r\n    中捨棄，不作為證據使用。\r\n二、證人乙○○之警詢筆錄，被告及辯護人主張係屬於證人審判\r\n    外之陳述不具有證據能力，檢察官則認有證據能力，理由是\r\n    被告乙○○於檢察官偵查中以證人身分證述，曾說「我當時\r\n    確實有這樣子說，警詢筆錄記載沒有錯。」，故應具有特別\r\n    可信之情況，依刑事訴訟法第159 條之2 規定有證據能力。\r\n    惟本院判斷如下：\r\n、檢察官所認得乙○○之警詢筆錄有較可信性擔保之依據，乃\r\n    證人乙○○之偵訊筆錄內容，惟該偵訊筆錄，因未命證人具\r\n    結，依刑事訴訟法第158 條之3 規定「證人、鑑定人依法應\r\n    具結而未具結者，其證言或鑑定意見，不得作為證據。」，\r\n    本不具證據能力且經檢察官於準備程序中捨棄該偵訊筆錄，\r\n    是該偵訊筆錄既經捨棄，應不得再用以充作「具有較可信之\r\n    特別情況」之認定基礎。\r\n、退步言之，證人乙○○94年11月17日偵查筆錄雖有記載「答\r\n    ：我當時確實有這樣子說。警訊筆錄記在的沒有錯。」，惟\r\n    此乃係證人乙○○回答檢察官：「你在警察局有說，李增榕\r\n    到你家時，有用手指大同醬油禮盒名片，暗示要幫鍾合郎一\r\n    下，你有說過這樣子的話？」（見94選他193 號卷第8 頁）\r\n    ，經核與本案證人乙○○是否向被告丙○○買票無涉，在論\r\n    理上又如何資為證明證人警詢筆錄中有關交付被告醬油過程\r\n    有較可信之擔保。\r\n、綜上，本院認檢察官所提之證據，尚不足以認被告之警詢筆\r\n    錄具有較可信之特別情況，故本院認此筆錄應屬刑事訴訟法\r\n    第159條第1 項規定不具證據能力。\r\n三、除上開一、二部分外，本件認定事實所引用之本件卷內所有\r\n    卷證資料（包含人證與文書證據、物證等證據），並無證據\r\n    證明係公務員違背法定程序所取得，且當事人與辯護人於準\r\n    備程序均陳明對卷內其他所有之卷證資料之證據能力沒有意\r\n    見，且無刑事訴訟法第159 條之1 至之3 所規定之不得作為\r\n    證據之情形，另卷內之文書證據，亦無刑事訴訟法第159 條\r\n    之4 之顯有不可信之情況與不得作為證據之情形，則依刑事\r\n    訴訟法第159 條至第159 條之5 之規定，本件認定事實所引\r\n    用之本件卷證所有證據（包含人證與文書證據、物證等證據\r\n    ），既經當事人於審判程序同意作為證據，經審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據之刑\r\n    事訴訟法第159 條之5 之規定，均認為有證據能力，合先敘\r\n    明。\r\n參、實體部分：\r\n一、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實\r\n    ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。次按事實\r\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證\r\n    明，自不能以推測或擬制之方法，為裁判基礎；認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    之事實認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；又認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內；然而無論直接或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定。有最高法院40年\r\n    台上字第86號、30年上字第816 號、7 6 年台上字第4986號\r\n    分別著有判例可資參照。\r\n二、刑法第143 條第1 項對收賄者有投票受賄罪處罰之規定，二\r\n    者乃必要共犯中之對向犯，以二個以上之行為人，彼此相互\r\n    對立之意思經合致而成立犯罪。從而論處被告有投票權之人\r\n    ，收受賄賂罪許以為一定之行罪時，須認定被告對行賄者交\r\n    付之目的有無認識？是否有受賄之意思而收受不正利益或賄\r\n    賂等與犯罪構成要件有關之事項。有最高法院93 年 度台上\r\n    字第382 號判決可參。\r\n三、賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意聯\r\n    絡等心理狀態、行為時之客觀情事為綜合判斷外，仍須因時\r\n    、因地，衡以社會常情及經驗法則作為論斷之基礎。是否該\r\n    當「賄賂」之要件，亦應在不悖離國民之法律感情與認知，\r\n    就社會一般生活經驗予以評價，該罪之立法本旨始能為大眾\r\n    所接受。又於人與人之間必有往來、互動，尤其衣食物品之\r\n    贈送，為鄰里間互動之方式之一，亦是我國民間固有之傳統\r\n    。在平常時期，此種行為當然合情合法。在選舉期間，亦須\r\n    有前揭所述之主觀犯意及對價關係，且是否有此二者之意思\r\n    合致，亦應審慎加以認定，要非謂凡於競選期間，致贈一定\r\n    價值之物品請求支持某特定候選人之助選行為，不問物品之\r\n    種類、性質、交付及接受者雙方主觀上有無認識所收受財物\r\n    係屬「賄賂」等情，一律論以行賄、受賄罪處斷（有最高法\r\n    院亦歷次著有92年度台上字第518 、2773、4881、4921號判\r\n    決可參）。至於介於二者之接近選舉期間，此種禮尚往來之\r\n    互動，可否謂為「賄賂」，除須審酌上揭外，更須審酌其離\r\n    選舉期間之遠近，是否足以使相對人有完全之聯結，與該財\r\n    物不正利益本身客觀上更須足以促使相對人心意動搖或變更\r\n    等情，作為論斷之基礎。否則，若矯往過正，任何禮尚往來\r\n    之互動，只要牽涉「選舉」二字，均發生質變而所謂之為「\r\n    賄賂」，不僅動則得咎，更是矯往過正，顯與國民之生活經\r\n    驗及法律認知不合，絕非立法之本旨。\r\n四、公訴意旨認被告上開行為，涉犯刑法第143條第1項有投票權\r\n    人期約其他不正當利益罪嫌，無非以被告丙○○警詢及偵查\r\n    中之供述、證人李增榕警詢及偵查中之供述、李憲章偵查中\r\n    之供述、扣案之醬油禮盒1 盒、現場及證物照片6 張、被告\r\n    丙○○在檢察官偵訊時所簽名之悔過書為主要論據。訊據被\r\n    告丙○○堅決否認此有觸犯刑法第143 條第1 項之投票受賄\r\n    罪，並辯稱：「端午節過後幾天，乙○○來我家送醬油乙○\r\n    ○來送醬油時我不在家，那時我還在工作。醬油是我婆婆收\r\n    的，我做完工作回家，我婆婆才告訴我乙○○送醬油2 瓶。\r\n    也沒有人拜託我要支持誰。但因為我婆婆年紀大無法去警察\r\n    局，所以就由我去警察局製作筆錄。」等語。經查：\r\n（一）、被告丙○○確實有於94年8月間某日收受乙○○交付之2\r\n        瓶醬油：此據被告丙○○94年10月27日警詢筆錄中稱：\r\n        「我認識乙○○。警方在我住處廚房內查扣之大同醬油\r\n        禮盒是乙○○贈送的。大概是二個月前某日夜間（正確\r\n        時間已忘了），乙○○獨自一人拿來我家給我，他說要\r\n        送我端午節用的，沒有交代何事，之前從未送過我東西\r\n        。我與鍾合郎沒有關係，我不知道他曾經當過二崙鄉○\r\n        ○○○○道他這次要參選二崙鄉長。乙○○送大同醬油\r\n        禮盒給我，沒有說要求我支持鍾合郎選二崙鄉長。」明\r\n        確（警卷第16頁至第18頁），同日其後被告丙○○於檢\r\n        察官偵訊時復作相同之供述。是設若被告丙○○並未收\r\n        受乙○○所贈送之醬油，則其於該日警詢之初經警告知\r\n        權利事項及所犯罪名為「違反選舉罷免法」時，即應了\r\n        解事涉刑責，非可玩笑，又如何會承認該醬油係由其所\r\n        收受，且於同日檢察官複訊時，又再做相同之供述，是\r\n        被告丙○○所辯係由其婆婆收受醬油之詞應非事實，況\r\n        證人乙○○於本院審理時亦結證稱：「當時醬油是我1\r\n        個人拿去丙○○家中給他的。」，經核亦與被告丙○○\r\n        警詢時所供相符，是被告丙○○否認有收受乙○○所交\r\n        付醬油之詞，尚非可採。另外，被告丙○○於94年10月\r\n        27 日 警詢及檢察官訊問時均陳稱：「大概是二個月前\r\n        某日夜間（正確時間已忘了）收受醬油。」，雖被告於\r\n        本院審理中改稱：「應於端午節其後幾日收受的。」，\r\n        惟被告於警詢時較接近案發時間，當時之記憶應較其後\r\n        之供述清楚、正確；況94年10月27日被告丙○○係與證\r\n        人乙○○等人同步被約談到案，同時即開始製作警詢筆\r\n        錄及接受檢察官之訊問，當時之供述應較少受到主客觀\r\n        因素污染，具有較高之可信性，堪認被告丙○○應係94\r\n        年8 月間收受乙○○所交付之醬油。\r\n（二）、並無證據可資認定被告有投票受賄之犯意及行為：\r\n、按證人乙○○在本院審理中證稱：「檢察官問：你拿去時跟\r\n    他怎麼說？（答：沒說什麼，說是做功德）」、「檢察官問\r\n    ：醬油是誰作功德（答：我也沒有說，就說是做功德就走了\r\n    ）」、「檢察官問：你拿醬油禮盒給丙○○時有作什麼手勢\r\n    ？手如何比？（答：沒有，不知道，忘記了。）」、「檢察\r\n    官問：作功德為何不說是誰作功德送的醬油（答：不清楚）\r\n    」、「檢察官問：你是否認識字？（答：認識，但我沒有刻\r\n    意去講什麼。）」、「檢察官問：你比什麼手勢？（答：沒\r\n    有）、「檢察官問：是否手比著禮盒上的字？（答：沒有）\r\n    」「辯護人問：為何你剛才說你並不清楚丙○○有無投票權\r\n    ？（答；因為他是外籍新娘。）」、「審判長問：把醬油交\r\n    給丙○○時，丙○○有無作何表示？（答：沒有）」、「審\r\n    判長問：丙○○有無問你為何要送醬油？（答：沒有）、「\r\n    ，是依證人乙○○在本院之證詞，其贈送醬油予被告丙○○\r\n    之時，只稱該醬油是做功德所用，別無對被告丙○○為其他\r\n    說明或暗示，自難以推測或擬制之方式，即推認被告丙○○\r\n    係出於投票受賄之犯意而收受該醬油禮盒一盒。況依證人乙\r\n    ○○上開證述，被告始終並未曾為任何表示，則顯亦無從認\r\n    定被告有何「許以其投票權為一定之行使」之行為。\r\n、另外，扣案之醬油禮盒上，雖另有卡片記載「我感恩鍾合郎\r\n    有情有義，端午佳節快樂94.6.11」，惟被告丙○○供稱其\r\n    原係印尼國人，約20餘年前嫁來台灣，雖已取得中華民國國\r\n    籍，但仍不識中國文字，而依警詢及檢察官調查筆錄有關受\r\n    詢問人背景資料亦均記載丙○○之出生地為印尼、教育程度\r\n    為不識字，且該2 次筆錄受詢問人欄位，被告丙○○均係以\r\n    指印代簽名，此有該筆錄影本足憑，核均與被告所供相符。\r\n    是縱使該醬油禮盒上有該卡片作如上之記載，然該等記載內\r\n    容顯非被告所能知悉，被告自無從了解其意義，是不能因醬\r\n    油上有該卡片，即認為被告丙○○對該醬油禮盒存有賣票對\r\n    價之認識。\r\n、再據證人乙○○於本院結審理中另證稱：「我和丙○○為10\r\n    幾年之鄰居關係，丙○○家中尚有公婆及兒子，丙○○之公\r\n    婆均有投票權，我平常會送丙○○東西，我有送他甘蔗，但\r\n    沒有另外買禮物送他，這次醬油禮盒是李增榕拿給我，我自\r\n    己沒有吃那麼多，就拿給他們。」等語。按鄰居之間平時互\r\n    相餽贈財物（尤其是食物）以連絡情誼乃屬常見，無足為怪\r\n    ，本件證人乙○○所贈送之財物又僅係屬於食物性質之醬油\r\n    禮盒一盒（內裝2 瓶醬油），依該醬油禮盒之價值與屬性並\r\n    未逾越民眾所存對於鄰居間互贈財物聯絡感情之認知，是被\r\n    告縱有收受該醬油禮盒之行為，其行為亦非必然就是出於收\r\n    受投票賄賂之犯意。\r\n、又依起訴書所指，訂購大同醬油禮盒2210盒（每盒2 瓶）之\r\n    價金為10萬元，經換算成每盒醬油禮盒之價金僅約為45元，\r\n    而該等物品之價格，依現今目前一般國民所得及生活狀況，\r\n    顯不足以動搖選民之投票意向。更何況本件證人乙○○至被\r\n    告丙○○家中時，僅贈送被告丙○○一盒醬油，是設若證人\r\n    乙○○係以該1 盒醬油禮盒向被告丙○○1 人買票，則除該\r\n    醬油價值甚低，不足以動搖選民投票意志，已如前述外，又\r\n    與買票通常會向買票對象全家為之之社會常態不符。又設若\r\n    證人乙○○係以該1 盒醬油禮盒向被告丙○○全家有投票權\r\n    之人買票，則該僅值45元之醬油禮盒又如何能夠動搖被告全\r\n    家有投票權人之投票意向？故不論係上述何種狀況，該僅價\r\n    值45元之醬油禮盒依目前國民所得及生活水平，均不足以作\r\n    為決定選舉意向之「對價」，因此本院認其並非刑法第143\r\n    條所稱之「賄賂」。\r\n（三）、被告丙○○之悔過書、證人乙○○之悔過書、證人李增\r\n        榕、李憲章之證詞，均不足認定被告丙○○有投票受賄\r\n        之犯行：\r\n、按被告丙○○之悔過書上面記載：「本人丙○○於民國94年\r\n    10 月27日涉嫌收受二崙鄉鄉長候選人鍾合郎贈送大同牌醬\r\n    油2瓶，事後知道這是收賄行為，深感悔意，懇請檢察官從\r\n    輕發落，以後不敢再犯。」，是據此記載，不但被告丙○○\r\n    收受醬油之時間誤載成到案時間，在客觀上已有重大瑕疵。\r\n    且記載被告丙○○是「事後知道這是收賄行為。」，反足徵\r\n    被告丙○○並未承認其於收受醬油之際，對該屬於投票行賄\r\n    之對價性質有所認識，則該悔過書顯不足據為不利益於被告\r\n    之認定。\r\n、另外乙○○之悔過書上面記載：「本人乙○○於民國94年\r\n    月　日涉嫌收受二崙鄉鄉長候選人鍾合郎贈送大同牌醬油各\r\n  　2箱，事後知道這是收賄行為，深感悔意，懇請檢察官從輕\r\n    發落，以後不敢再犯。」，據該內容觀之，核與本案被告丙\r\n    ○○是否投票收賄無涉，亦不足為不利益於被告之認定。\r\n、至於證人李增榕警詢中所稱：「我於端午節前數天，自行向\r\n    大同醬油公司分銷點買醬油，我記得我買的醬油係禮盒包裝\r\n    ，一盒新台幣60元，我購買約2, 000份，總金額12萬元，以\r\n    每六盒為一大箱包裝好後，請該分銷點人員配送至我住處，\r\n    我於端午節後接獲該批醬油，將醬油載運至西螺果菜市場分\r\n    送給當地菜農與菜商，分送數量約有1千餘份，剩餘約15大\r\n    箱（約90份禮盒）就送給鍾合郎，感謝他救助我父親的恩情\r\n    。我訂購該批醬油時，有請賣醬油的分銷點幫我印製貼上『\r\n    我感恩鍾合郎有情有義端午佳節快樂』粉紅色標籤。我在西\r\n    螺果菜公司透過不知名的民眾幫我分送，全部送完。我收到\r\n    大同醬油公司的禮盒中其中一批，部分送給鍾合郎。貼有『\r\n    我感恩鍾合郎有情有義端午佳節快樂』大同醬油禮盒，經我\r\n    檢視該醬油與我購買的醬油相同，但是不是我買的，不確定\r\n    。」（94選他字第22號卷第154-1頁至第154- 5頁），及證\r\n    人李增榕94年10月14日偵訊筆錄所稱：「我有去大同醬油那\r\n    裡買了1,000多盒的大同禮盒，在端午節之前1、2天，是要\r\n    做功德用的。這個醬油禮盒我大概拿15箱給鍾合郎，每箱6\r\n    盒，每盒2罐。上面的『鍾合郎我感恩…』的字條是我叫他\r\n    們印製的。」（94選他字第22號卷第158頁背面至第159頁）\r\n    ，該等證詞僅係說明醬油禮盒之來源與去向，核均與被告丙\r\n    ○○是否構成投票受賄罪無涉。\r\n、證人甲○○94年10月27日檢察官訊問時具結證稱：「在我住\r\n    處搜索扣得之醬油禮盒一盒是乙○○於94年8月間晚上拿到\r\n    我家給我的。他送給我時沒有講目的，只說看醬油禮盒上的\r\n    標籤就知道了。乙○○有於94年8、9月間拿醬油禮盒給我。\r\n    」（警卷第25頁至第26頁、第55頁），及在本院時陳稱：「\r\n    乙○○來送醬油禮盒時，他叫我自己看醬油禮盒上的標籤就\r\n    走了，他說醬油是要給我吃平安的，乙○○平常會送水果給\r\n    我。」等語，按該等證詞僅能證明證人乙○○與證人李憲章\r\n    2人間醬油贈送之過程，其證詞並無一語及於被告丙○○如\r\n    何收受證人乙○○所贈送之醬油禮盒。而證人乙○○贈送醬\r\n    油禮盒予證人甲○○、及被告丙○○，係分別獨立在不同時\r\n    、地所為之2個行為，該2行為之過程不具有事理上必然之連\r\n    結性（例如跟甲○○所說之話語、動作，未必會與對丙○○\r\n    所為相同），從而不能以此類比、比附援引，是此部分證人\r\n    李憲章所述既與被告所為無具體關涉，則亦不足據以為不利\r\n    益於被告之判斷。\r\n（四）、綜上所述，被告丙○○於本院所辯：「沒有收受證人乙\r\n        ○○所贈送之醬油禮盒」等詞，雖不足憑採，惟依上開\r\n        說明觀之，檢察官所舉之證據，尚未達於一般人均可得\r\n        被告丙○○所為係屬「投票受賄」犯行之確信，而無合\r\n        理懷疑存在之程度。此外，復查無其他積極證據足資證\r\n        明被告犯罪，揆諸首開說明，被告之犯罪尚屬不能證明\r\n        ，應為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第452條、第301條第1項前段，判決\r\n如主文。\r\n本案經檢察官朱健福到庭執行職務\r\n中　　華　　民　　國　　95　　年　　11　　月　　 7　　日\r\n　　　　　　刑事第六庭  審判長法　官　吳基華\r\n                              法  官  蔡世芳\r\n                              法  官  林俊良\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀。（須\r\n附繕本）\r\n                              書記官  李雅怡\r\n中　　華　　民　　國　　95　　年　　11　　月　　7 　　日"
}