{
  "JID": "ILDM,104,選訴,9,20151127,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "9",
  "JDATE": "20151127",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　104年度選訴字第9號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　陳春基\r\n選任辯護人　李秋銘律師\r\n　　　　　　黃金亮律師\r\n被　　　告　陳秋雲\r\n　　　　　　陳文女\r\n　　　　　　蔡陳梅\r\n　　　　　　江邱琛\r\n　　　　　　陳兆淵\r\n　　　　　　陳錫欽\r\n　　　　　　林春葉\r\n　　　　　　陳婉瀅\r\n　　　　　　劉秀娥\r\n上列八人共同\r\n選任辯護人　林恒毅律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（104年度選偵\r\n字第48號），本院判決如下：\r\n    主  文\r\n被告陳春基、陳秋雲共同意圖使特定候選人當選，以虛偽遷徙戶\r\n籍取得投票權而為投票，各處有期徒刑陸月，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。均褫奪公權肆年。\r\n陳錫欽共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。褫奪公權參年。\r\n陳文女、蔡陳梅共同意圖使特定候選人當選，以虛偽遷徙戶籍\r\n取得投票權而為投票，各處有期徒刑參月，如易科罰金，均以新\r\n臺幣壹仟元折算壹日。均緩刑貳年。均褫奪公權貳年。\r\n江邱琛、陳兆淵、林春葉、陳婉瀅、劉秀娥共同意圖使特定候選\r\n人當選，以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑貳\r\n月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年。均\r\n褫奪公權壹年。\r\n    犯罪事實\r\n一、陳春基為民國104年11月29日所舉辦之宜蘭縣三星鄉第20屆\r\n    大洲村（下稱大洲村）村長候選人，明知大洲村具有投票權\r\n    之人數不多，為小區域選舉，以虛偽遷徙戶籍方式增加選舉\r\n    權人，即足以影響選舉結果，而陳秋雲為其配偶；陳文女為\r\n    陳春基之姊姊，江邱琛為陳文女之子；陳錫欽與林春葉為夫\r\n    妻關係，陳婉瀅為2人之女，劉秀娥則係林春葉之母，陳錫\r\n    欽等4人與陳兆淵均與陳春基有遠親關係；蔡陳梅為陳春\r\n    基結拜兄弟之配偶，渠等均明知依公職人員選舉罷免法第15\r\n    條第1項規定，在各該選舉區繼續居住4個月以上者，方取得\r\n    該選舉區之選舉人資格而為投票權人，乃與陳秋雲、陳文女\r\n    、蔡陳梅、江邱琛、陳兆淵、陳錫欽、林春葉、陳婉瀅、\r\n    劉秀娥基於共同意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n    得投票權而為投票之犯意聯絡，自103年4月間起，由陳春基\r\n    、陳秋雲提供宜蘭縣三星鄉○○路0段000號戶口名簿；知情\r\n    之黃崇燡（檢察官以104年度選偵字第48號為不起訴處分）\r\n    提供宜蘭縣三星鄉○○路0段000巷00號之戶口名簿，將並未\r\n    實際居住於附表所示之遷入戶籍地址、亦不會真正遷入該址\r\n    居住之如附表所示之陳文女等人，先後以下列方式將戶籍虛\r\n    偽遷移至該村，以取得該村村長選舉之投票權（即俗稱幽靈\r\n    人口），以便增加票源順利當選，茲將其等犯行分述如下：\r\n  陳文女原實際居住在宜蘭縣五結鄉○○路0段000號，其為使\r\n    陳春基能順利當選大洲村村長，明知其並未實際居住在宜蘭\r\n    縣三星鄉○○路0段000號，亦不會真正遷入該址居住，竟於\r\n    取得選舉權之基準日前，由陳秋雲提供其宜蘭縣三星鄉○○\r\n    路0段000號住處戶口名簿，再親自於103年4月8日（起訴書\r\n    誤載為103年4月5日）持向宜蘭縣三星鄉戶政事務所虛偽申\r\n    報遷入宜蘭縣三星鄉○○路0段000號之戶籍內，而取得選舉\r\n    權。\r\n  蔡陳梅原實際居住在宜蘭縣五結鄉○○○路0段000巷0弄\r\n    00號，其為使陳春基能順利當選大洲村村長，明知其並未實\r\n    際居住在宜蘭縣三星鄉○○路0段000號，亦不會真正遷入該\r\n    址居住，竟於取得選舉權之基準日前，由陳秋雲提供其宜蘭\r\n    縣三星鄉○○路0段000號住處戶口名簿，再親自於103年4月\r\n    8日向宜蘭縣三星鄉戶政事務所虛偽申報遷入宜蘭縣三星鄉\r\n    ○○路0段000號之戶籍內，而取得選舉權。\r\n  江邱琛原實際居住在宜蘭縣五結鄉○○路0段000號，為使陳\r\n    春基能順利當選大洲村村長，明知其並未實際居住在宜蘭縣\r\n    三星鄉○○路0段000號，亦不會真正遷入該址居住，竟於取\r\n    得選舉權之基準日前，將國民身分證交由陳秋雲，由陳秋雲\r\n    帶該身分證及宜蘭縣三星鄉○○路0段000號戶口名簿，於10\r\n    3年4月14日向宜蘭縣三星鄉戶政事務所虛偽申報遷入宜蘭縣\r\n    三星鄉○○路0段000號之戶籍內，而取得選舉權。\r\n  陳兆淵原實際居住在宜蘭縣三星鄉○○路0段000巷0號，其\r\n    為使陳春基能順利當選大洲村村長，明知其並未實際居住在\r\n    宜蘭縣三星鄉○○路0段000號，亦不會真正遷入該址居住，\r\n    竟於取得選舉權之基準日前，由陳秋雲提供其宜蘭縣三星鄉\r\n    ○○路0段000號住處戶口名簿，再親自於103年4月17日向宜\r\n    蘭縣三星鄉戶政事務所虛偽申報遷入之宜蘭縣三星鄉○○路\r\n    0段000號之戶籍內，而取得選舉權。\r\n  陳錫欽、林春葉、陳婉瀅、劉秀娥均為使陳春基能順利當選\r\n    大洲村村長，明知林春葉、劉秀娥原實際居住宜蘭縣冬山鄉\r\n    ○○○路00號；陳婉瀅原實際居住宜蘭縣羅東鎮○○路0段\r\n    000○0號9樓，由陳錫欽向知情之黃崇燡借得宜蘭縣三星鄉\r\n    ○○路0段000巷00號之戶口名簿（起訴書誤為戶籍謄本）交\r\n    予林春葉後，林春葉將之連同自己及陳婉瀅、劉秀娥國民身\r\n    分證交予陳秋雲，由陳秋雲於103年5月14日向宜蘭縣三星鄉\r\n    戶政事務所虛偽申報遷入黃崇燡之宜蘭縣三星鄉○○路0段\r\n    000巷00號之戶籍內，而取得選舉權。\r\n    嗣於103年11月29日，陳文女、江邱琛、林春葉、陳婉瀅、\r\n    劉秀娥、陳兆淵、蔡陳梅前往宜蘭縣三星鄉第378投票所\r\n    領取選票及投票支持陳春基，使陳春基在本次村長選舉以82\r\n    票之差擊敗其他候選人而當選大洲村村長。\r\n二、案經宜蘭縣政府警察局三星分局報告臺灣宜蘭地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    第159條之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有同法第1項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，為同法第159條之5所明\r\n    定。對於本件判決所引之被告以外之人於審判外陳述之證據\r\n    能力，檢察官與被告陳春基、陳秋雲、陳文女、江邱琛、陳\r\n    錫欽、林春葉、陳婉瀅、劉秀娥、陳兆淵、蔡陳梅及其等\r\n    之辯護人（除陳秋雲未選任）均無爭執，迄於本院言詞辯論\r\n    終結時，復未聲明異議，經本院審認結果，上開證據均無違\r\n    法取得或證明力明顯偏低之瑕疵，以之作為證據應屬適當，\r\n    依刑事訴訟法第159條之5之規定，認有證據能力。至於本院\r\n    所引之非供述證據部分，經查並非違法取得，亦無依法應排\r\n    除其證據能力之情形，應有證據能力。\r\n二、訊據被告陳秋雲、陳文女、蔡陳梅、陳兆淵、江邱琛、陳\r\n    錫欽、林春葉、陳婉瀅、劉秀娥均坦承不諱。訊據被告陳春\r\n    基固承認其為宜蘭縣三星鄉第20屆大洲村村長候選人，與陳\r\n    秋雲、陳文女、蔡陳梅、陳兆淵、江邱琛、陳錫欽、林春\r\n    葉、陳婉瀅、劉秀娥為配偶或親戚關係，蔡陳梅則為其結\r\n    拜兄弟之配偶等情，惟矢口否認妨害投票犯行，辯稱：不知\r\n    道其妻陳秋雲為其選舉村長，而將戶口名簿交予被告陳文女\r\n    ，讓陳文女將戶籍辦理遷入其家；亦不知陳秋雲將江邱琛、\r\n    陳兆淵、蔡陳梅戶籍遷至其家；更不知陳錫欽為使其當選\r\n    ，向黃崇燡借戶口名簿，將林春葉、陳婉瀅、劉秀娥之戶籍\r\n    遷至黃崇燡之戶籍云云。經查：\r\n  被告陳文女、蔡陳梅、江邱琛、陳兆淵、林春葉、陳婉瀅\r\n    、劉秀娥等人，先後分別於附表所示時間，或親自、或委由\r\n    被告陳秋雲代為向宜蘭縣三星鄉戶政事務所，申請自附表所\r\n    示「原戶籍地」遷入至「遷入戶籍地」，然其等實際均未居\r\n    住該處，並因此取得大洲村選舉區選舉資格，且均於103年\r\n    11月29日至宜蘭縣三星鄉第378投票所領取選票並投票，而\r\n    被告陳春基以575票當選為大洲村村長，暨證人黃崇燡有提\r\n    供宜蘭縣三星鄉○○路0段000巷00號之戶口名簿予被告陳錫\r\n    欽，被告陳錫欽將之交予被告林春葉後，被告林春葉將之連\r\n    同自己及被告陳婉瀅、劉秀娥國民身分證交予被告陳秋雲，\r\n    由被告陳秋雲於103年5月14日向宜蘭縣三星鄉戶政事務所虛\r\n    偽申報遷入黃崇燡之宜蘭縣三星鄉○○路0段000巷00號之戶\r\n    籍內等情，業據被告陳秋雲、陳文女、蔡陳梅、江邱琛、\r\n    陳兆淵、林春葉、陳婉瀅、劉秀娥於審理中自白明確，核與\r\n    證人黃崇燡於警、偵訊時證述內容一致（選他字卷二第44、\r\n    59頁），並有陳文女之遷入戶籍登記申請書1份（選他字卷\r\n    一第51頁）、江邱琛之遷入戶籍登記申請書、委託書各1份\r\n    （同上卷第52、53頁）、林春葉、劉秀娥委由陳秋雲遷入戶\r\n    籍登記申請書1份、委託書2份（同上卷第41、46、47頁）、\r\n    陳婉瀅委託陳秋雲之委託書、遷入戶籍登記申請書各1份（\r\n    同上卷第43、44頁）、陳兆淵住址變更登記申請書1份（同\r\n    上卷第49頁）、蔡陳梅之遷入戶籍登記申請書1份（同上\r\n    卷第50頁）；宜蘭縣三星鄉第20屆村長選舉公報（選偵字卷\r\n    第103頁）、第20屆村里長選舉第378投票所選舉人名冊影本\r\n    （選他字卷一第79、82、83、85頁）、宜蘭縣選舉委員會10\r\n    3年12月5日宜選一字第0000000000號公告（選偵字卷第104\r\n    、107頁背面）在卷可稽。而被告陳錫欽雖未將自己之戶籍\r\n    遷至大洲村取得投票權，惟其為使陳春基當選，與林春葉、\r\n    黃崇燡謀議，向黃崇燡借得戶口名簿交予林春葉，林春葉再\r\n    將之連同自己及陳婉瀅、劉秀娥國民身分證交予陳秋雲，由\r\n    陳秋雲辦理遷籍，則其亦為共同正犯。綜上，被告陳秋雲、\r\n    陳文女、江邱琛、陳錫欽、林春葉、陳婉瀅、劉秀娥、陳兆\r\n    淵、蔡陳梅妨害投票之犯行，同堪認定。\r\n  被告陳春基雖以前詞置辯，並將遷籍之事，全推予被告陳秋\r\n    雲。而被告陳秋雲雖證稱：伊家之戶口名簿由伊保管並鎖在\r\n    個人櫃中，至交付戶口名簿予陳文女、蔡陳梅、陳兆淵去\r\n    辦理遷籍，受託為江邱琛、林春葉、陳婉瀅、劉秀娥辦理遷\r\n    籍，陳春基均不知情云云。惟查：\r\n  被告陳春基辯稱：依遷入戶籍登記申請書及委託書等觀之，\r\n    均由陳秋雲所為，其未參與江邱琛、林春葉、陳婉瀅、劉秀\r\n    娥之遷籍云云，欲卸責予陳秋雲。惟被告陳春基係村長候選\r\n    人，當自不會親自為之，是其所辯，尚無法為其有利之認定\r\n    。\r\n  證人即被告陳秋雲於審理中證稱：陳文女、陳兆淵、蔡陳\r\n    梅【拜託】伊拿戶口名簿給他們去辦遷籍等語（本院卷第11\r\n    8頁背面）。惟候選人是被告陳春基，該拜託之人應為候選\r\n    人而非投票權人，陳秋雲反而稱是陳文女、陳兆淵、蔡陳\r\n    梅拜託伊交戶口名簿給他們去辦理遷籍，陳秋雲所述實違常\r\n    情。\r\n  被告陳秋雲又稱：因陳春基受僱從事水電工，很單純，而伊\r\n    2人對政治不瞭解，故不贊成陳春基選舉，為此曾數次與陳\r\n    春基吵架等語（本院卷第66頁）。惟如陳秋雲真反對陳春基\r\n    出任村長，應不會幫陳春基助選、拉票。然陳秋雲在本案中\r\n    ，不但提供戶口名簿予陳文女、陳兆淵、蔡陳梅去辦理遷\r\n    籍，甚至親自代理江邱琛、林春葉、陳婉瀅、劉秀娥前往戶\r\n    政事務所辦理遷籍，伊積極為陳春基增加支持者之客觀作為\r\n    ，與所述不贊成陳春基選舉之意背道而馳，是伊上開所述，\r\n    確有不實。\r\n  被告陳秋雲證稱：投票通知書送到家後，伊放在屋內一個固\r\n    定放信件的地方，而陳春基未詢問家中何以有那麼多投票權\r\n    人等語（本院卷第121頁），被告陳春基則附和稱：投票日\r\n    才知家中有那麼多的投票通知書，方詢問陳秋雲等語（本院\r\n    卷第121頁背面）。惟被告陳文女於偵查中結證稱：陳春基\r\n    告訴伊說要選村長，伊對陳春基表示要遷籍幫忙投票等語（\r\n    選他字卷二第28頁），已證述有告知為票投陳春基而遷戶籍\r\n    之事。而以陳文女係陳春基之親姊，當不會誣陷陳春基，是\r\n    伊所述應可採憑，足見被告陳春基已然知悉陳文女為使陳春\r\n    基多一票而遷移戶籍。再被告陳春基稱：投票當日問陳秋雲\r\n    家中何以多了那麼多張投票通知書時，陳秋雲稱：陳文女、\r\n    江邱琛因要上班，所以遷戶籍，是他們拜託陳秋雲去遷的。\r\n    又問陳秋雲何以遷那麼多人至其家時，陳秋雲都不回答等語\r\n    （本院卷第121頁背面、122頁）。但陳秋雲已證稱：陳文女\r\n    、江邱琛是為了支持陳春基才遷戶籍等情，業據上述，證人\r\n    陳文女、江邱琛於審理中亦坦認係為支持陳春基才遷戶籍等\r\n    語（本院卷第66頁背面、67頁），則陳秋雲當不會對丈夫隱\r\n    瞞陳文女、江邱琛遷戶籍之真正目的。\r\n  被告陳春基稱：不知道陳文女、江邱琛、陳兆淵、蔡陳梅\r\n    何時去其家拿投票通知單，他們沒有去拿，因為其於投票日\r\n    下午要去投票時，才看到投票通知書等語（本院卷第122頁\r\n    ）。被告陳秋雲亦稱：後來陳文女、江邱琛、陳兆淵、蔡陳\r\n    梅均未去拿投票通知單等語（本院卷第12頁背面）。惟按\r\n    投票須攜帶國民身分證、印章及投票通知書，被告陳文女、\r\n    江邱琛、陳兆淵、蔡陳梅係為投票給陳春基才遷移戶籍，\r\n    業據渠等自白，而投票所係在大洲村，不在其等住處附近，\r\n    故其等要去投票，須特地前往大洲村，則其等應會先至陳春\r\n    基家中拿取投票通知書後再去投票。況其等確有領票之事實\r\n    ，亦有第20屆村里長選舉第378投票所選舉人名冊影本可查\r\n    （選他字卷一第85頁），足見被告陳春基與陳秋雲所述不實\r\n    。再以被告陳春基於投票日尚看到被告陳文女等4人之投票\r\n    通知書，表示當時陳文女等4人尚未投票。被告陳春基既知\r\n    此情，當可阻止陳文女4人去投票，以避免妨害投票犯行既\r\n    遂，而其未為之，足見其知悉並有意讓陳文女4人去行使投\r\n    票權。\r\n  被告陳春基稱：陳秋雲未對其講陳文女、江邱琛、陳兆淵、\r\n    蔡陳梅遷入其家之理由，到開偵查庭時，其問陳文女、陳\r\n    兆淵、蔡陳梅，才知渠等為了支持其選村長才遷戶籍等語\r\n    （本院卷第122頁）。但被告陳秋雲稱：投票前1、2天，陳\r\n    春基看到投票通知單，對伊說：「妳要害死我」，伊回稱：\r\n    「我不知道」等語（本院卷第122頁背面），依被告陳稱雲\r\n    之說詞，被告陳春基於投票日前1、2日，已看到投票通知單\r\n    ，則其即知陳文女、江邱琛、陳兆淵、蔡陳梅遷入其家，\r\n    從而被告陳春基辯稱開庭時才知陳文女等4人遷入其家云云\r\n    ，應屬虛妄。\r\n  被告陳春基先於104年4月7日下午1時30分到三星分局偵查隊\r\n    接受警員詢問後，再於同日下午4時32分到臺灣宜蘭地方法\r\n    院檢察署接受檢察官訊問，有調查筆錄及訊問筆錄附卷可參\r\n    （選他字卷二第52、68頁）。而被告陳文女、陳兆淵均係於\r\n    104年1月30日接受檢察事務官詢問、4月1日接受檢察官訊問\r\n    ；蔡陳梅則於同年1月16日接受檢察事務官詢問，同年4月\r\n    1日接受檢察官訊問，有各該筆錄附卷可查，均非與被告陳\r\n    春基同日接受詢（訊）問，則被告陳春基如何於104年4月7\r\n    日在偵查庭外詢問陳文女、陳兆淵、蔡陳梅遷戶籍之理由\r\n    ？又被告陳文女於2次訊問時均稱：因弟陳春基想選村長，\r\n    才遷戶籍支持他等語（選他字卷一第121頁、選他字卷二第2\r\n    7頁背面）；被告蔡陳梅則稱：要支持陳春基才遷戶籍等\r\n    語（選他字一卷第91頁、選他字二卷第24頁背面）。但被告\r\n    陳春基於警、偵訊時卻稱：蔡陳梅均因擔心收不到繳費信\r\n    件；陳文女遷移之事，其則不清楚等語不符，足見被告陳春\r\n    基為撇清與被告陳秋雲共犯，而為不實陳述，反足證其知情\r\n    ，其應與被告陳秋雲有犯意聯絡。\r\n  被告陳錫欽為使陳春基當選村長，向黃崇燡借戶口名簿後交\r\n    予配偶林春葉，林春葉再交給被告陳秋雲至戶政事務所辦理\r\n    林春葉、陳婉瀅、劉秀娥之戶籍遷移，業據被告陳秋雲、陳\r\n    錫欽、林春葉供明。如被告陳錫欽係自己決定要林春葉、陳\r\n    婉瀅、劉秀娥以遷戶籍取得投票權方式讓陳春基當選村長，\r\n    可自行前往戶政事務所辦理遷戶籍。但林春葉、陳婉瀅、劉\r\n    秀娥遷籍均委由被告陳秋雲辦理，足見其等之遷籍，應係應\r\n    被告陳秋雲之請求而為。而被告陳春基與陳秋雲間有犯意聯\r\n    絡，已如上述，且林春葉、陳婉瀅、劉秀娥之遷籍時間係在\r\n    陳文女、江邱琛、陳兆淵、蔡陳梅遷籍之後，則被告陳春\r\n    基辯稱不知情云云，亦難採信。\r\n  綜上所述，被告陳春基及被告陳秋雲為陳春基所辯各節，要\r\n    係卸責之詞，均無足採，被告陳春基之妨害投票犯行，亦堪\r\n    以認定。\r\n三、按人民有居住、遷徙自由，及有選舉、罷免、創制、複決之\r\n    權，固為憲法第10條、第17條所明定，惟所謂居住遷徙自由\r\n    及選舉權，並非漫無限制，得任意行使，在為防止妨礙他人\r\n    自由，避免緊急危難，維持社會秩序，或增進公共利益所必\r\n    要者，仍得以法律限制之，憲法第23條亦有明文，此即所謂\r\n    法律保留原則。（97年5月28日修正前）戶籍法第20條至第\r\n    22條規定之遷出、遷入登記及同法第54條對故意為不實申請\r\n    者之處罰；及公職人員選舉罷免法第15條第1項有選舉權人\r\n    在各該選舉區繼續居住4個月以上者，為公職人員選舉各該\r\n    選舉區之選舉人之規定，依其文義解釋係以有選舉權人在各\r\n    該選舉區繼續居住滿4個月以上，為取得各該選舉區選舉人\r\n    資格之要件。其規範目的在於戶籍管理、維護社會秩序及選\r\n    舉公平性，均係為維護社會秩序之必要，而對人民遷徙自由\r\n    及選舉權附加之限制。從而，人民固有遷徙自由，但並無虛\r\n    偽戶籍登記之自由與權利，以不實遷入戶籍之方式，致使非\r\n    實際居住於選舉區之人取得選舉權而參與投票，即係以虛報\r\n    遷入戶籍取得投票權而參與投票，自屬刑法第146條所規定\r\n    非法方法範疇，核與憲法所保障之遷徙自由無關。又公職人\r\n    員選舉罷免法第15條第1項規定：「有選舉權人在各該選舉\r\n    區繼續居住四個月以上者，始得為公職人員選舉各該選舉區\r\n    之選舉人」，足見該法所重視者，為在選舉區繼續居住之事\r\n    實，至戶籍登記簿僅為該4個月起算之在客觀上不得不然之\r\n    判斷依據。再現代民主政治主權在民原則，將政權付諸人民\r\n    ，由人民選舉代表行使，其中因各國幅員大小不一，小者固\r\n    可由人民共同決定，大者則非區分各級行政區域、組織治理\r\n    不可，在區分若干行政區域下，該行政區域之政權行使，按\r\n    諸主權在民原則，理應由該行政區之人民行使，且僅能由該\r\n    區域之人民行使，非能由其他地區之人越俎代庖，若為遵守\r\n    上開公職人員選舉罷免法之規定，以支持某特定候選人為目\r\n    的，而將戶籍及實際住所遷入該選舉區，固符合上開規定及\r\n    主權在民原則，然若實際上並未居住該選舉區，僅為支持某\r\n    特定候選人，而虛報遷入戶籍者，即有妨害選舉之純正及公\r\n    正性，至為顯然。況虛偽選舉人，於選前既未在該處居住，\r\n    不了解地方事務，選後常即遷出，或縱未遷出，亦無居住事\r\n    實，與設籍地區毫無利害關係，遷入戶籍，僅係意在支持候\r\n    選人，自然違反民主運作、地方自治之精神，且特定候選人\r\n    引進他地之人，增加自己票數，致投票結果，未能真正表達\r\n    選區民意，使民主政治之選舉制度意義全失，實有違反民主\r\n    政治、地方自治之精神，自具有不法性。又所謂使投票發生\r\n    不正確之結果者，應兼指使得票比率等得票結果發生不正確\r\n    結果之情形在內，非僅指使候選人之當選或不當選而已。憲\r\n    法第129條雖規定投票係採無記名投票方式，有使投票內容\r\n    隱密之效果，惟倘無居住之事實，而虛報戶籍遷入登記，經\r\n    戶籍機關編入選舉人名冊，並參加選舉投票，顯足以使投票\r\n    之票數為不實之增加，縱因查證困難，無法得知投票選舉之\r\n    特定候選人為何人，然不論如何，均已使投票結果發生不正\r\n    確（最高法院89年度台上字第938號、94年台上字第7139號\r\n    、94年度台上字第7143號判決意旨參照）。查本案被告基於\r\n    意圖使陳春基當選，使附表所示之「申請人」取得上述選舉\r\n    投票權而為投票之犯意聯絡、行為分擔，分別為前述虛偽遷\r\n    徙戶籍取得投票權而為投票犯行，是核被告等10人所為，均\r\n    係犯刑法第146條第2項虛遷戶籍取得投票權而投票罪。次按\r\n    按共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立（參照最高法院77年台上字第2135號判例）；共同正犯\r\n    之意思聯絡，原不以事前有所謀議，數人間有直接聯絡者為\r\n    限，若於行為當時，以共同犯罪之意思參與，而為間接之聯\r\n    絡者，自包括在內（參照最高法院88年度台上字第1406號判\r\n    決、81年度台上字第6601號判決要旨）；共同正犯之意思聯\r\n    絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦\r\n    包括在內，且不限於事前有所協定，即僅於行為當時有共同\r\n    犯意之聯絡者亦屬之（參照最高法院79年度台上字第1613號\r\n    判決要旨）；刑法上共同正犯之成立，固以有犯意之聯絡及\r\n    行為分擔為要件，但所謂犯意之聯絡，不限於事前有協定，\r\n    即僅於行為當時有共同犯意之聯絡亦屬之，又行為之分擔，\r\n    亦不以每一階段均經參與為必要（參照最高法院86年度台覆\r\n    字第67號、83年度台上字第5029號、82年度台上字第1200號\r\n    判決要旨）；犯罪之行為，係指發生刑法效果之意思活動而\r\n    言；自其發展過程觀之，乃先有動機，而後決定犯意，進而\r\n    預備、著手及實行。次按犯罪型態有一人單獨為之者，有二\r\n    人以上為之者；依行為時刑法第二十八條規定「二人以上共\r\n    同實施犯罪之行為者，皆為正犯。」，其參與犯罪構成要件\r\n    之行為者，固為共同正犯；至於以自己共同犯罪之意思，事\r\n    先同謀，而由其中一部分人實施犯罪之行為者，亦為共同正\r\n    犯，對於全部行為所發生之結果，亦同負責任（司法院釋字\r\n    第109號解釋理由參照），此即學理所稱之「共謀共同正犯\r\n    」，又94年2月2日修正公布，自95年7月1日起施行之刑法第\r\n    28條雖將「實施」修正為「實行」，排除「陰謀共同正犯」\r\n    與「預備共同正犯」，但仍無礙於「共謀共同正犯」之存在\r\n    。故參與共謀者，其共謀行為，應屬犯罪行為中之一個階段\r\n    行為，而與其他行為人之著手、實行行為整體地形成一個犯\r\n    罪行為（參照最高法院96年度台上字第1271號判決要旨）。\r\n    被告陳春基為參與大洲村村長選舉，由陳春基、陳秋雲提供\r\n    宜蘭縣三星鄉○○路0段000號戶口名簿予被告陳文女、江邱\r\n    琛、陳兆淵、蔡陳梅遷入；由被告陳錫欽向知情之黃崇燡\r\n    借得宜蘭縣三星鄉○○路0段000巷00號之戶口名簿後，交予\r\n    林春葉，再由林春葉交予陳秋雲為林春葉、陳婉瀅、劉秀娥\r\n    辦理遷籍而取得該選區之投票權，依上開說明，渠等相互間\r\n    應認互有犯意之聯絡及行為之分擔，均應論以共同正犯。被\r\n    告陳春基、陳秋雲雖分次依序使陳文女、蔡陳梅、\r\n    江邱琛、陳兆淵、林春葉、陳婉瀅、劉秀娥等人為取得\r\n    上開選舉投票權之目的而虛偽遷徙戶籍取得投票權之數目雖\r\n    有數個，但上開犯行係為取得同一選舉之投票權所為，所侵\r\n    害選舉正確性及公正性、純正性之社會法益仍屬單一，應認\r\n    係行為人基於單一之主觀犯意，以數個舉動接續進行，而侵\r\n    害同一法益，在時間、空間上有密切關係，依一般社會健全\r\n    觀念及刑法評價上，以視為數個舉動之接續實行，合為一行\r\n    為予以評價，較為合理，認係實質上一罪（99年度第5次刑\r\n    事庭會議決議意旨參照），均僅論以一刑法第146條第2項之\r\n    虛遷戶籍取得投票權而投票罪。再戶政事務所就遷徙登記部\r\n    分有實質審查之權（最高法院91年第17次刑事庭會議決議要\r\n    旨參照），故縱為選舉而為虛偽不實之戶籍遷徙登記，亦無\r\n    刑法第214條之適用，附此說明。爰分別審酌被告等人均明\r\n    知選舉制度之本質，在於由選舉區域之選民依多數決方式反\r\n    應民意，惟被告陳春基為圖當選村長，竟與其他被告以虛偽\r\n    遷徙戶籍取得投票權之方式，而支配實際設籍居住該選區民\r\n    眾之地方自治權益，影響戕害民主選舉精神，扭曲選舉制度\r\n    目的，而被告陳春基否認犯行，被告陳秋雲於審理中為其為\r\n    虛偽證述；被告陳錫欽則主動向知情之案外人黃崇燡借戶口\r\n    名簿讓陳秋雲為林春葉、陳婉瀅、劉秀娥遷移戶籍；被告陳\r\n    文女、蔡陳梅自行前往遷移戶籍；被告江邱琛、林春葉、\r\n    陳婉瀅、陳兆淵則係由被告陳秋雲為其等遷移戶籍；並考量\r\n    被告陳春基為國中畢業。從事水電，月收入新臺幣（下同）\r\n    3至4萬元，已婚，兩個小孩均已成年，母親84歲，由兄弟姊\r\n    妹共同扶養，母親與其同住；被告陳秋雲為陳春基之配偶，\r\n    國中畢業，從事家管；被告陳文女為國小肄業，亦為家管，\r\n    而生活費由子支付；被告江邱琛為大學畢業，受僱於建材公\r\n    司，月薪4萬餘元，已婚，有一個3個月之子，須撫養母陳文\r\n    女；被告陳錫欽為高中肄業，經營鐵板燒餐廳，月收入5至\r\n    10萬元，已婚，小孩均已成年。與兄弟姊妹共同扶養80餘歲\r\n    之母親；被告林春葉為陳錫欽之妻，高中畢業。同陳錫欽經\r\n    營上開餐廳，而須扶養母親劉秀娥；被告陳婉瀅為大學畢業\r\n    ，在父親之餐廳工作，月入2萬8千元；被告劉秀娥為國小肄\r\n    業，現由被告林春葉扶養；被告陳兆淵為高中肄業，從事電\r\n    機，月入2萬8千元至3萬元，未婚，須扶養80餘歲之祖母及\r\n    收入不固定之父親；被告蔡陳梅為國小畢業，無業，生活\r\n    費賴勞退金，與子同住，惟其收入較少，尚需伊幫忙等情，\r\n    並念及被告陳文女、江邱琛、陳錫欽、林春葉、陳婉瀅、劉\r\n    秀娥、陳兆淵、蔡陳梅等犯後於審理中坦承犯行，顯知所\r\n    悔悟，及其等涉案程度、行為分擔之情節等一切情狀，酌情\r\n    分別量處如主文所示之刑。又查被告陳文女、江邱琛、林春\r\n    葉、陳婉瀅、劉秀娥、陳兆淵、蔡陳梅前均未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，此有本院被告前案紀錄表7份\r\n    在卷可憑，此次均係基於與被告陳春基之親誼關係，為支持\r\n    其競選村長，一時失慮為本件犯行，偶罹刑典，歷經此刑事\r\n    訴訟程序及刑之宣告後，當知警惕悔悟而足信無再犯之虞，\r\n    因認其等前開宣告刑均以暫不執行為適當，爰依刑法第74條\r\n    第1項第1款之規定分別宣告緩刑如主文第3、4項所示。再犯\r\n    刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，\r\n    並宣告褫奪公權，公職人員選舉罷免法第113條第3項定有明\r\n    文，故公職人員選舉罷免法第113條第3項係針對犯刑法妨害\r\n    投票罪章之罪，並經宣告有期徒刑以上之刑者，於主刑之外\r\n    ，應宣告褫奪公權之特別規定，然關於褫奪公權之期間（即\r\n    1年以上10年以下），仍應適用刑法第37條第2項之規定。經\r\n    查，被告10人所犯均係刑法第146條第2項之意圖使特定候選\r\n    人當選，以虛偽遷徙戶籍取得投票權而為投票罪，為刑法第\r\n    六章之罪，且均經宣告有期徒刑以上之刑，爰分別依公職人\r\n    員選舉罷免法第113條第3項、刑法第37條第2項之規定，併\r\n    均宣告褫奪公權如主文所示。末按緩刑之效力不及於從刑與\r\n    保安處分之宣告，刑法第74條第5項定有明文，且同法第37\r\n    條第5項但書亦明定宣告褫奪公權同時宣告緩刑者，其褫奪\r\n    公權之期間自裁判確定時起算，從而，本件褫奪公權之宣告\r\n    非緩刑效力所及，一併說明。\r\n四、至證人黃崇燡雖經檢察官為不起訴處分，惟被告陳錫欽於審\r\n    理中供稱：黃崇燡知道其借戶口名簿，係為幫陳春基要選村\r\n    長等語（本院卷第127頁背面），而黃崇燡竟仍提供戶口名\r\n    簿予陳錫欽，則黃崇燡對此應有犯意聯絡及行為分擔。是此\r\n    部分宜由檢察官再啟偵查，併予敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\r\n免法第113條第3項，刑法第11條、第28條、第146條第2項、第74\r\n條第1項第1款、第37條第2項，判決如主文。\r\n本案經檢察官張學翰到庭執行職務。\r\n中    華    民    國   104    年    11    月    27    日\r\n               刑事第二庭  審判長法  官  陳玉雲\r\n                                 法  官  卓怡君\r\n                                 法  官  張育彰\r\n以上正本證明與原本無異\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\r\n                                 書記官  蘇瑩琪\r\n中    華    民    國   104    年    11    月    30    日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬────┬────┬────┬───────┬───────┐\r\n│編號│ 申請人 │受委託人│登記時間│  原戶籍地    │  遷入戶籍地  │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 1  │陳文女  │自辦    │103/4/8 │宜蘭縣五結鄉中│宜蘭縣三星鄉上│\r\n│    │        │        │        │興路2段221號  │將路2段595號  │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 2  │蔡陳梅│自辦    │103/4/8 │宜蘭縣五結鄉五│宜蘭縣三星鄉上│\r\n│    │        │        │        │結中路2段368巷│將路2段595號  │\r\n│    │        │        │        │7弄29號       │              │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 3  │江邱琛  │陳秋雲  │103/4/14│宜蘭縣五結鄉中│宜蘭縣三星鄉上│\r\n│    │        │        │        │興路2段221號  │將路2段595號  │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 4  │陳兆淵  │自辦    │103/4/17│宜蘭縣三星鄉中│宜蘭縣三星鄉上│\r\n│    │        │        │        │興路26號（門牌│將路2段595號  │\r\n│    │        │        │        │變更前為宜蘭縣│              │\r\n│    │        │        │        │三星鄉中興路1 │              │\r\n│    │        │        │        │段196巷7號）  │              │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 5  │林春葉  │陳秋雲  │103/5/14│宜蘭縣冬山鄉安│宜蘭縣三星鄉上│\r\n│    │        │        │        │農一路96號    │將路2段433巷50│\r\n│    │        │        │        │              │號            │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 6  │陳婉瀅  │陳秋雲  │103/5/14│宜蘭縣羅東鎮純│宜蘭縣三星鄉上│\r\n│    │        │        │        │精路3段162之5 │將路2段433巷50│\r\n│    │        │        │        │號9樓         │號            │\r\n├──┼────┼────┼────┼───────┼───────┤\r\n│ 7  │劉秀娥  │陳秋雲  │103/5/14│宜蘭縣冬山鄉安│宜蘭縣三星鄉上│\r\n│    │        │        │        │農一路96號    │將路2段433巷50│\r\n│    │        │        │        │              │號            │\r\n└──┴────┴────┴────┴───────┴───────┘"
}