{
  "JID": "ILDM,104,選訴,8,20151102,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "8",
  "JDATE": "20151102",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　104年度選訴字第8號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　陳昱璉\r\n　　　　　　陳則佑\r\n　　　　　　陳苡瑄\r\n上三人共同\r\n選任辯護人　林國漳律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（104年度選偵\r\n字第49號），本院判決如下：\r\n    主  文\r\n陳昱璉意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而為\r\n投票，未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。褫奪公權壹年。\r\n陳則佑意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而為\r\n投票，未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。褫奪公權壹年。\r\n陳苡瑄意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而為\r\n投票，未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。褫奪公權壹年。\r\n    事  實\r\n一、張梓柱係宜蘭縣第20屆村（里）長選舉冬山鄉武淵村村長候\r\n    選人，陳昱璉、陳則佑、陳苡瑄均為張梓柱之外甥及外甥女\r\n    。陳昱璉、陳則佑、陳苡瑄均明知依公職人員選舉罷免法第\r\n    15條第1項之規定，在各該選舉區繼續居住4個月以上者，方\r\n    取得該選舉區之選舉人資格而為有投票權之人，竟為求影響\r\n    投票結果，明知其等實際上均無遷至宜蘭縣冬山鄉○○村○\r\n    ○路00巷00號居住之意思，為使張梓柱能順利當選，陳昱璉\r\n    、陳則佑、陳苡瑄均基於虛偽遷移戶籍取得投票權而為投票\r\n    ，藉以使投票發生不正確結果之犯意聯絡，由張梓柱提供宜\r\n    蘭縣冬山鄉○○村○○路00巷00號之戶籍資料，供陳昱璉、\r\n    陳則佑、陳苡瑄於民國103年2月10日，委託張梓柱之妻李阿\r\n    麵向宜蘭縣冬山鄉戶政事務所申請遷入該戶戶籍而取得投票\r\n    權。嗣陳昱璉、陳則佑、陳苡瑄再於103年11月25日均將戶\r\n    籍遷移至新北市○○區○○路00巷0號而未於前開選舉投票\r\n    日為投票之行為。\r\n二、案經臺灣宜蘭地方法院檢察署檢察官自動檢舉簽分偵查後提\r\n    起公訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\r\n    符同法第159條之1至之4之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159第1項、第159條之5第1項、第2項分別定有明文。\r\n    本件被告陳昱璉、陳則佑、陳苡瑄及其辯護人、檢察官於本\r\n    院準備程序、審理中時就下述證據資料均不爭執證據能力，\r\n    且迄至言詞辯論終結前亦未聲明異議，本院審酌各該證據資\r\n    料作成時之一切客觀情況，認無違法不當之瑕疵，以之為證\r\n    據應屬適當，自得為本案論罪科刑之依據，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告陳昱璉、陳則佑、陳苡瑄固均坦承曾於事實欄一所\r\n    載之時間委託證人張梓柱之妻李阿麵將戶籍遷移至宜蘭縣冬\r\n    山鄉○○村○○路00巷00號，再於103年11月25日均將戶籍\r\n    遷移至新北市○○區○○路00巷0號，並未於103年11月29日\r\n    宜蘭縣第20屆村（里）長選舉日前往投票，惟均否認有意圖\r\n    使其舅舅即證人張梓柱當選而虛偽遷徙戶籍之犯意，均辯稱\r\n    ：是因家庭因素始遷移戶籍云云。經查：\r\n  被告陳昱璉、陳則佑、陳苡瑄上開坦承部分，業據其等於警\r\n    詢、偵查及本院審理中均供承在卷，核與證人張梓柱於警詢\r\n    中之陳述大致相符，復有遷入戶籍登記申請書、宜蘭縣第20\r\n    屆冬山鄉武淵村村長候選人名單、選舉人名冊及當選人名單\r\n    各1份在卷可稽，均堪信為真實。\r\n  被告陳昱璉雖否認犯行，並於104年1月30日偵查中自陳：「\r\n    因為我爸爸陳勝乾有憂鬱症會跟我媽媽吵架所以遷過來我舅\r\n    舅張梓柱這邊」、「（問：你們是否在103年11月25日又遷\r\n    走？）是。因為我在臺北找到工作，所以又遷走」、「因為\r\n    家裡因素爸媽常吵架，所以搬來宜蘭找工作，我先找。因為\r\n    宜蘭薪資水平比較低，就業機會也較低，我才又遷回臺北」\r\n    、「（問：警察在103年11月25日訪查時為何不在？）因為\r\n    我已經在臺北找到工作」（見103年度選察字第23號卷第71\r\n    頁），但又於同次偵查中稱：「我目前沒有上班」（見103\r\n    年度選察字第23號卷第72頁），復於104年6月10日偵查中稱\r\n    ：「從民國103年2月住到4月間，4月以後我只要假日有空，\r\n    就會回去該處住」、「因為我爸爸陳勝乾有憂鬱症、焦鬱症\r\n    ，會常跟我媽媽吵架，有時候會亂丟東西，我會害怕，所以\r\n    我們三個才會搬去我舅舅那邊住、「因為我後來在新北市中\r\n    和區惟昌公司有找到會計工作，我從103年12月1日開始在惟\r\n    昌公司上班」（見104年度選偵字第49號卷第4頁背面、第5\r\n    頁），再於本院審理中稱：「我已經找到工作，因為要開庭\r\n    ，所以跟公司延到後天去報到，月收入3萬元」（見本院卷\r\n    第56頁）。被告陳昱璉雖稱遷移戶籍之目的係因其父有憂鬱\r\n    症，衡諸常情，被告陳昱璉若以此理由欲搬離原住處尚非無\r\n    據，但遷移戶籍則與事理不符，況被告陳昱璉亦自陳在103\r\n    年4月以後只有假日有空才會去該處居住，顯見被告陳昱璉\r\n    實際上仍居住於原戶籍地即新北市○○區○○路00巷0號；\r\n    又被告陳昱璉就其工作狀況先後陳述不一致，況即便被告陳\r\n    昱璉有意在宜蘭地區尋求工作機會，亦無非遷移戶籍至宜蘭\r\n    地區不可之理，其所辯均不足採信。\r\n  被告陳則佑雖否認犯行，並於偵查中自陳：「我都只有假日\r\n    才會過去」、「我在新北市樹林區競國公司擔任組長，我上\r\n    下班主要是騎機車」（見104年度選偵字第49號卷第4頁背面\r\n    ），又於本院審理中稱：「（問：你爸爸的憂鬱症，跟你們\r\n    遷移戶籍，有什麼關係？）因為他經常在家裡鬧脾氣，長期\r\n    以來，我們就不想要在家裡，所以我們就問過舅舅的意思，\r\n    我們就問了舅舅，舅舅說同意，所以我們才搬過去」、「（\r\n    問：你在競國公司工作多久？）8年」、「因為現在不景氣\r\n    ，所以有想要換工作」、「（問：你在遷移戶口期間，有沒\r\n    有遞出任何履歷？）沒有，我只有這樣去看一看而已」、「\r\n    （問：宜蘭地區是否有電子加工廠？）宜蘭電子加工廠我不\r\n    清楚，因為我沒有實際來看過，因為我目前的工作是穩定的\r\n    ，所以我還沒有實際來看這邊的工廠」（見本院卷第52-54\r\n    頁）。被告陳則佑雖稱遷移戶籍與其父有關，但又自陳僅有\r\n    在假日才居住於宜蘭，平日騎機車往來位於新北市樹林區之\r\n    公司，顯見被告陳則佑實際上仍居住於原戶籍地即新北市○\r\n    ○區○○路00巷0號，此即與其所辯遷移戶籍之原因互相矛\r\n    盾，且被告陳則佑現有穩定工作，並無變更工作之情理，被\r\n    告陳則佑也未實際在宜蘭地區尋找工作機會，顯見其所辯均\r\n    不足採信。\r\n  被告陳苡瑄雖否認犯行，並於偵查中自陳：「（問：妳與被\r\n    告陳昱璉、陳則佑遷徙至該戶之後，有無實際居住在該處？\r\n    實際居住之期間為何？）有，我從民國103年2月到3月，假\r\n    日的時候我都住那邊，3月以後就很少住那邊，有空才會回\r\n    去」、「我在新北市中和區傳電公司擔任倉管」、「我爸爸\r\n    媽媽會常常吵架，我覺得很害怕，想離開這個家裡」、「因\r\n    為我們103年5月以後，就沒有在宜蘭居住了，姐姐陳昱璉要\r\n    準備在台北找到工作，我們就討論如果她有找到穩定工作，\r\n    我們就再回來台北，年尾她有在台北找到工作，所以我們才\r\n    遷回去」（見104年度選偵字第49號卷第5頁、第5頁背面）\r\n    ，又於本院審理中稱：「（問：陳苡瑄在何處工作？）傳電\r\n    科技」、「做了5年」、「（問：你在遷移期間有沒有遞出\r\n    履歷？）沒有」、「（問：陳則佑、陳苡瑄沒有遞出履歷，\r\n    也不常在宜蘭居住，平日都在台北騎機車上下班，與遷移戶\r\n    籍有何關係？）因為我們是家庭因素，本來姐姐那段時間都\r\n    沒有工作，因為我們現在最親的只剩下宜蘭那邊的親戚可以\r\n    遷移戶籍，後來想說姐姐沒有工作，他找到工作穩定之後，\r\n    我們那邊的工作就可以放棄」（見本院卷第53-55頁）。被\r\n    告陳苡瑄雖稱因家庭因素而遷移戶籍，但其實際上仍居住於\r\n    原戶籍地即新北市○○區○○路00巷0號，與其所稱因家庭\r\n    因素而需遷移之理由矛盾，被告陳苡瑄雖稱姐姐即被告陳昱\r\n    璉找到工作後就會放棄原本工作，但被告陳苡瑄原本工作穩\r\n    定，遷移戶籍期間更未在宜蘭地區尋找工作機會，顯見其所\r\n    辯不實而不足採信。\r\n  被告陳昱璉、陳則佑、陳苡瑄雖均辯稱於遷移戶籍時不知道\r\n    舅舅即證人張梓柱要參選，被告3人之辯護人亦以證人張梓\r\n    柱於警詢中稱是在103年6月到7月間才決定要參選武淵村之\r\n    村長云云，惟依現今臺灣選舉生態，雖在投票前有法定競選\r\n    期間，然絕無任何欲參與競選之候選人遲至法定競選期間方\r\n    開始所有佈局及宣傳，實則早在投票前即投入大量人力、物\r\n    力、財力，積極部署規劃，且常亦會粗估該選區可能參選之\r\n    其他候選人與其得票結果。本件被告3人雖均辯稱不知證人\r\n    張梓柱要參選，但被告陳苡瑄於本院審理中稱現在最親的只\r\n    剩下宜蘭這邊的親戚可以遷移戶籍（見本院卷第55頁），證\r\n    人張梓柱亦於警詢中稱其妹妹張寶琴有先問過伊是否同意（\r\n    見103年度選察字第23號卷第35頁），顯見證人張梓柱與被\r\n    告3人關係親密，被告3人理當知悉證人張梓柱欲參選村長此\r\n    等重要事件；本件證人張梓柱雖為同額競選，但影響選舉結\r\n    果之因素眾多，選舉情勢瞬息萬變，非到最後投票結果出爐\r\n    之前，即便事先估計選情樂觀，亦無人能在選前即萬分篤定\r\n    能當選，於本件選舉登記截止日前，仍可能有人登記參選，\r\n    而被告3人於選舉登記截止日前仍未遷出該戶籍，其目的自\r\n    在欲以虛偽遷徙戶籍取得投票權而支持證人張梓柱，其所辯\r\n    均不足採信。\r\n  綜上，被告陳昱璉、陳則佑、陳苡瑄將戶籍遷移至宜蘭縣期\r\n    間，實際上仍居住於原戶籍地，被告陳則佑、陳苡瑄亦無任\r\n    何在宜蘭地區尋找工作為實際在宜蘭地區居住生活之準備，\r\n    被告3人雖均辯稱因父母吵架而欲離家，但不僅被告3人實際\r\n    上仍居住於原地點，此種遷移戶籍之理由亦過於牽強而與常\r\n    情不符，可見被告3人遷移戶籍與其所辯之理由均無關，而\r\n    係為選舉支持張梓柱而刻意遷移戶籍。本件事證明確，被告\r\n    陳昱璉、陳則佑、陳苡瑄犯行均堪以認定，均應依法論科。\r\n二、論罪科刑：\r\n  按以往我國政治性選舉，不乏出現各種所謂「選舉奧步」之\r\n    情形，其中虛偽遷移戶籍、製造選票之方式，社會以「投票\r\n    部隊」或「幽靈人口」謔稱之，引致朝野立法委員關切，於\r\n    民國96年聯席提案修正、增定刑法第146條第2項，送司法委\r\n    員會審查，不經黨團協商，逕付二讀，旋三讀通過，據其修\r\n    正理由說明略為：「一、公職人員經由各選舉區選出，自應\r\n    獲得各該選舉區居民多數之支持與認同，始有實質代表性，\r\n    若以遷徙戶籍、但未實際居住戶籍地之方式，取得投票權、\r\n    參與投票，其影響戕害民主選舉之精神甚深。二、然行政機\r\n    關若對此未加以剔除，進而列入選舉人名冊，……若再通知\r\n    選舉人前往投票，選舉人……因（此）投票，並非屬刑法第\r\n    一百四十六條（所定）之非法之方式，（是以司法院及法務\r\n    部基於罪刑法定主義）均認為不構成該條（之罪）。但此種\r\n    新型態行為，嚴重戕害選舉之民主性，實有必要對此種類型\r\n    ，立法新增處罰之規定，以導正選舉風氣……。三、又原第\r\n    一項用語抽象不明確，……所以增定第二項規定，並於第二\r\n    項實施後，凡以遷戶籍方式影響選舉結果者，均不適用第一\r\n    項規定之處罰。……四、現未實際居住於戶籍地者，有數百\r\n    萬人，其因就業、就學、服兵役未實際居住於戶籍地，或為\r\n    子女學區、農保、都會區福利給付優渥、增加或維持應當選\r\n    席次或其他因素而遷籍於未實際居住地，其原因不一。然此\r\n    與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並\r\n    非所有籍在、人不在，（而）參與投票（之情形），均須以\r\n    刑罰相繩，是以第二項（僅）以意圖使特定候選人當選虛偽\r\n    遷徙戶籍投票者，（作）為處罰之對象。」另亦採納主管機\r\n    關法務部所為：遷徙戶籍之後，「在還沒有投票之前，就被\r\n    檢察官查到，所以不敢去投票，若說他不構成犯罪，顯然也\r\n    不公平」之意見，明定未遂犯罰之。細繹本罪之客觀構成要\r\n    件，計有三部分，一為虛偽遷徙戶籍，二為取得投票權，三\r\n    為投票。其中第二部分，係由選務機關依據客觀之戶籍資料\r\n    ，造製選舉人名冊，經公告無異議而生效，行為人根本不必\r\n    有所作為；亦即實際上祇有第一部分及第三部分，始屬於行\r\n    為人之積極作為。而第一部分之虛偽遷徙戶籍，就該選舉區\r\n    之整體投票結果以言，其計算得票比率基礎之選舉人數額，\r\n    及實際投票數額等各項，當然導致不正確發生，自毋庸如同\r\n    第一項，特將其「使投票發生不正確之結果」，再列為犯罪\r\n    之構成要件，故一旦基於支持某特定候選人之意圖，而虛偽\r\n    遷徙戶籍，當以其遷籍之行為，作為本罪之著手。第三部分\r\n    則應綜合選舉法規、作業實務及社會通念予以理解，詳言之\r\n    ，投票雖可分為領票、圈選及投入票匭等三個動作，但既在\r\n    同一投票所之內，通常祇需短短數分鐘時間，即可逐步完成\r\n    ，客觀上符合於密接之同一時、地內行為概念，自不能分割\r\n    ，是應合一而為評價，一旦領票，犯罪即達既遂，此後之圈\r\n    選或投入票匭，仍在同一之投票行為概念之內（選票依法不\r\n    得任意撕毀或攜出）。至於領票之前，倘因遭犯罪調、偵查\r\n    機關查辦，不敢前往投票，屬障礙未遂（非僅止於預備犯）\r\n    ；若純因自己心理障礙（例如良心自責或害怕被發覺），未\r\n    去領票，故未實際投票者，屬中止未遂；如已領票，卻因上\r\n    揭心理障礙，當場求助選務人員妥處者，堪認具有自首之意\r\n    。再公職人員選舉罷免法第20條第1項後段規定：「投票日\r\n    前20日以後遷出之選舉人，仍應在原選舉區行使選舉權」，\r\n    是縱然在該「投票日前20日以後」遷回原籍，無論係出於良\r\n    心自責或究辦彌縫，既未喪失原虛偽取得之選舉區投票權，\r\n    自於犯罪之成立，不生影響；且領票後，縱然未投票給其原\r\n    欲支持之候選人，暨該候選人是否如願當選，亦同無影響，\r\n    最高法院101年度台上字第4041號判決意旨參照。本件被告3\r\n    人雖均於投票日前即103年11月25日將戶籍遷移至新北市○\r\n    ○區○○路00巷0號而未於前開選舉投票日為投票之行為，\r\n    但依公職人員選與罷免法之規定，被告3人虛偽遷徙戶籍後\r\n    再遷回原籍，仍得在虛偽遷移之選舉區投票，縱未領票亦無\r\n    疑於本罪之成立，核被告3人所為，均係犯刑法第146條第3\r\n    項、第2項之意圖使特定候選人當選，以虛偽遷徒戶籍取得\r\n    投票權而為投票未遂罪。\r\n  被告3人均未於選舉日前往投票，已著手於犯罪行為之實行\r\n    而不遂，均依刑法第25條第2項規定減輕其刑。\r\n  爰審酌被告3人均明知選舉制度之本質，在於由選舉區域之\r\n    選民依多數決方式反應民意，等為使其舅舅即證人張梓柱當\r\n    選村長，竟意圖以虛偽遷徙戶籍取得投票權之方式，致投票\r\n    發生不正確之結果，而支配實際設籍居住該民眾之地方自治\r\n    權益，對實際設籍居住於該村之居民造成不公平之情，扭曲\r\n    選舉制度目的，行為均實不足取，惟被告3人於投票日前均\r\n    未前往投票，犯後均否認犯行，被告陳昱璉為科技大學畢業\r\n    、被告陳則佑為高職畢業、被告陳苡瑄為科技大學畢業等一\r\n    切情狀，等一切情狀，分別量處如主文所示之刑，並均諭知\r\n    易科罰金之折算標準，以示警懲。\r\n  再按，犯刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n    之刑者，並宣告褫奪公權，公職人員選舉罷免法第113條第3\r\n    項定有明文，而公職人員選舉罷免法第113條第3項係針對犯\r\n    刑法妨害投票罪章，並經宣告有期徒刑以上之刑者，強制規\r\n    定於主刑之外，亦應宣告褫奪公權，故公職人員選舉罷免法\r\n    第113條第3項關於宣告褫奪公權之要件，為刑法第37條第2\r\n    項之特別規定，亦即依據公職人員選舉罷免法第113條第3項\r\n    關於褫奪公權之特別規定者，不受刑法第37條第2項前段所\r\n    定宣告一年以上有期徒刑之限制，然關於褫奪公權之期間（\r\n    即一年以下十年以上），仍應適用刑法第37條第2項後段之\r\n    規定。本件被告3人所犯均係刑法第146條第3項、第2項之妨\r\n    害投票正確未遂罪，均為刑法第六章之罪，且均經宣告有期\r\n    徒刑以上之刑，爰依公職人員選舉罷免法第113條第3項、刑\r\n    法第37條第2項後段之規定，併均予宣告褫奪公權1年。\r\n  本件證人張梓柱提供其戶籍資料並同意被告3人遷入，被告3\r\n    人均委託證人張梓柱之妻李阿麵辦理戶籍登記，則證人張梓\r\n    柱、李阿麵就本件虛偽遷徙戶籍是否與被告3人間有犯意聯\r\n    絡及行為分擔而應論以共同正犯，應由檢察官另行偵辦，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第11條、第\r\n146條第3項、第2項、第25條第2項、第41條第1項前段、第37條\r\n第2項後段，公職人員選舉罷免法第113條第3項，判決如主文。\r\n本案經檢察官孫源志到庭執行職務。\r\n中    華    民    國   104    年    11    月    2     日\r\n                  刑事第五庭審判長法  官  陳世博\r\n                                  法  官  陳嘉年\r\n                                  法  官  李  岳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（應附繕本）「切勿逕送上級法院」。\r\n                                  書記官  莊淑茹\r\n中    華    民    國   104    年    11    月    2     日\r\n附錄論罪科刑法條：\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。\r\n刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}