{
  "JID": "ILDM,104,選訴,12,20151105,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "12",
  "JDATE": "20151105",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　 104年度選訴字第12號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　黃文宏\r\n選任辯護人　廖學興律師\r\n　　　　　　劉致顯律師\r\n被　　　告　羅遵安\r\n選任辯護人　李秋銘律師\r\n　　　　　　黃金亮律師\r\n被　　　告　沈俊良\r\n被　　　告　李育岑\r\n被　　　告　蔡榮展\r\n被　　　告　游智凱\r\n被　　　告　陳怡愷\r\n被　　　告　李宸雍\r\n被　　　告　張鈺釵\r\n被　　　告　高偉哲\r\n被　　　告　陳昌煥\r\n被　　　告　陳林鑫\r\n被　　　告　沈春嬌\r\n被　　　告　許世昌\r\n被　　　告　李青樅\r\n被　　　告　李青蹊\r\n被　　　告　林明正\r\n被　　　告　李青洳\r\n被　　　告　林正華\r\n被　　　告　黃緯嘉\r\n被　　　告　吳闕美英\r\n被　　　告　鄭秉謙\r\n上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字\r\n第37、53號），被告於準備程序中就被訴事實為有罪之陳述，經\r\n本院合議庭裁定改以簡式審判程序，並判決如下：\r\n    主  文\r\n黃文宏、羅遵安共同犯刑法第一百四十六條第二項妨害投票正確\r\n罪，各處有期徒刑伍月，如易科罰金，均以新臺幣壹仟元折算壹\r\n日。均褫奪公權壹年。\r\n吳闕美英、沈俊良、李育岑、蔡榮展、李青蹊、陳怡愷、李宸雍\r\n、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈春嬌、鄭秉謙共同犯刑\r\n法第一百四十六條第二項妨害投票正確罪，各處有期徒刑參月，\r\n如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年，褫奪公\r\n權壹年。\r\n游智凱共同犯刑法第一百四十六條第二項妨害投票正確罪，累犯\r\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。褫\r\n奪公權壹年。\r\n黃緯嘉、許世昌共同犯刑法第一百四十六條第二項妨害投票正確\r\n罪，各處有期徒刑參月，如易科罰金，均以新臺幣壹仟元折算壹\r\n日。均緩刑貳年，褫奪公權壹年。\r\n李青樅共同犯刑法第一百四十六條第二項妨害投票正確罪，處有\r\n期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權\r\n壹年。\r\n林明正共同犯刑法第一百四十六條第二項妨害投票正確罪，處有\r\n期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n，褫奪公權壹年。\r\n林正華、李青洳共同意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n得投票權而為投票未遂，處有期徒刑貳月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。均緩刑貳年，褫奪公權壹年。\r\n    事  實\r\n一、游智凱前因傷害致死案件，經臺灣高等法院以94年度上更一\r\n    字第34號判處有期徒刑5年6月，上訴後，經最高法院以95年\r\n    度台上字第6479號上訴駁回確定；又因槍砲彈藥刀械管制條\r\n    例案件，經本院以95年度重訴字第1號判處有期徒刑2年確定\r\n    ，上開有期徒刑嗣經本院以96年度聲減字第671號裁定減為\r\n    有期徒刑5年6月、1年，應執行有期徒刑6年6月確定，民國\r\n    96年3月16日入監服刑，100年4月21日因縮短刑期假釋出監\r\n    ，101年10月23日縮刑期滿執行完畢。\r\n二、緣林智勇（另行審結）係宜蘭縣第20屆鄉鎮市民代表選舉宜\r\n    蘭市第四選舉區（中山里、北門里、西門里、北津里、新生\r\n    里、梅洲里、南門里、茭白里）市民代表候選人（選舉投票\r\n    日103年11月29日），黃文宏係宜蘭市民代表會指派擔任林\r\n    智勇之司機，羅遵安係林智勇設於宜蘭市○○里○○路0○\r\n    00號選舉服務處之員工。黃文宏、羅遵安、沈俊良、李育岑\r\n    、蔡榮展、游智凱、陳怡愷、李宸雍、張鈺釵、高偉哲、陳\r\n    昌煥、陳林鑫、沈春嬌、許世昌、李青樅、李青蹊、林明正\r\n    、李青洳、林正華、黃緯嘉、鄭秉謙、吳闕美英均明知依公\r\n    職人員選舉罷免法第15條第1項之規定，在各該選舉區繼續\r\n    居住四個月以上者，方取得該選舉區之選舉人資格而為有投\r\n    票權人，且亦明知沈俊良、李育岑實際上並無遷至張麗琴為\r\n    戶長之宜蘭縣宜蘭市○○里○○路0巷00號居住之意思；蔡\r\n    榮展、游智凱、陳怡愷實際上並無遷至張惠齡為戶長之宜蘭\r\n    縣宜蘭市○○里○○路0○00號居住之意思；李宸雍、張鈺\r\n    釵、高偉哲實際上並無遷至游春傑為戶長之宜蘭縣宜蘭市○\r\n    ○里○○路0段00巷00弄0號居住之意思；陳昌煥、陳林鑫、\r\n    沈春嬌實際上並無遷至林克勇為戶長之宜蘭縣宜蘭市○○里\r\n    ○○路00號6樓居住之意思；許世昌、李青樅、李青蹊實際\r\n    上並無遷至黃緯嘉為戶長之宜蘭縣宜蘭市○○里○○路0段\r\n    000巷0號居住之意思；林明正實際上並無遷至林智勇為戶長\r\n    之宜蘭縣宜蘭市○○里○○路0段000巷00號12樓之1居住之\r\n    意思；李青洳、林正華實際上並無遷至吳聖杰（另行審結）\r\n    為戶長之宜蘭縣宜蘭市○○里○○路00號5樓居住之意思；\r\n    詎黃文宏、羅遵安、沈俊良、李育岑、蔡榮展、游智凱、陳\r\n    怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈春嬌\r\n    、許世昌、李青樅、李青蹊、林明正、李青洳、林正華、黃\r\n    緯嘉、鄭秉謙、吳闕美英為求影響投票結果使林智勇能順利\r\n    當選，竟基於虛偽遷徙戶籍取得投票權而為投票，藉以使投\r\n    票發生不正確結果之犯意聯絡，由黃文宏透過吳闕美英向張\r\n    麗琴、張惠齡、游春傑、林克勇取得戶口名簿，另向黃緯嘉\r\n    、吳聖杰取得戶口名簿，又將林智勇放在上開服務處抽屜內\r\n    之戶口名簿再連同上開取得之戶口名簿，以及沈俊良、李育\r\n    岑、蔡榮展、游智凱、陳怡愷、李宸雍、張鈺釵、高偉哲、\r\n    陳昌煥、陳林鑫、沈春嬌、許世昌、李青樅、李青蹊、林明\r\n    正、李青洳、林正華為辦理遷入戶籍所交付之身分證、印章\r\n    等物（其中沈春嬌遷入戶籍所需身分證、印章則由有共同犯\r\n    意之子鄭秉謙轉交），全部交由羅遵安持往戶政機關辦理將\r\n    如附表編號1至17所示之沈俊良、李育岑、蔡榮展、游智凱\r\n    、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈\r\n    春嬌、許世昌、李青樅、李青蹊、林明正、李青洳、林正華\r\n    ，於取得選舉權之基準日前即如附表編號1至17「申請日期\r\n    」欄所載之申請日期，從「原戶籍地」欄所示之地址遷入「\r\n    選舉前四個月遷入地」欄所示之張麗琴、張惠齡、游春傑、\r\n    林克勇、黃緯嘉、林智勇、吳聖杰戶內。嗣宜蘭縣選舉委員\r\n    會依宜蘭市戶政事務所之戶籍登記資料，誤認沈俊良、李育\r\n    岑、蔡榮展、游智凱、陳怡愷、李宸雍、張鈺釵、高偉哲、\r\n    陳昌煥、陳林鑫、沈春嬌、許世昌、李青樅、李青蹊、林明\r\n    正、李青洳、林正華，已符合公職人員選舉罷免法第15條第\r\n    1項「在各該選舉區繼續居住四個月以上」之規定，進而將\r\n    沈俊良、李育岑、蔡榮展、游智凱、陳怡愷、李宸雍、張鈺\r\n    釵、高偉哲、林明正編入第20屆鄉鎮市民代表選舉臺灣省宜\r\n    蘭縣第68投票所宜蘭市北津里之選舉人名冊內；將陳昌煥、\r\n    陳林鑫、沈春嬌、李青洳、林正華編入第20屆鄉鎮市民代表\r\n    選舉臺灣省宜蘭縣第69投票所宜蘭市北津里之選舉人名冊內\r\n    ；將許世昌、李青樅、李青蹊編入第20屆鄉鎮市民代表選舉\r\n    臺灣省宜蘭縣第64投票所宜蘭市新生里之選舉人名冊內，並\r\n    公告確定。沈俊良、李育岑、蔡榮展、游智凱、陳怡愷、李\r\n    宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈春嬌、許世昌\r\n    、李青樅、李青蹊、林明正、李青洳、林正華，遂藉此形式\r\n    上將戶籍遷至如附表「選舉前四個月遷入地欄」之方式，使\r\n    實際上並未居住於上址之沈俊良、李育岑、蔡榮展、游智凱\r\n    、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈\r\n    春嬌、許世昌、李青樅、李青蹊、林明正、李青洳、林正華\r\n    （俗稱之幽靈人口）取得宜蘭縣第20屆鄉鎮市民代表選舉宜\r\n    蘭市第四選舉區市民代表投票權，除李青洳、林正華因故未\r\n    去投票外，其餘則均於103年11月29日宜蘭縣第20屆鄉鎮市\r\n    民代表選舉投票日，分別前往宜蘭市第68、69、64投票所領\r\n    取鄉鎮市民選舉之選票，且投票支持鄉鎮市民候選人林智勇\r\n    ，而共同以前揭虛偽遷移戶籍取得投票權而為投票之非法方\r\n    法，使上開鄉鎮市民代表選舉發生投票數（即選舉人數）不\r\n    實增加之不正確結果。\r\n三、案經法務部調查局宜蘭縣調查站移送及本署檢察官自動檢舉\r\n    偵辦。\r\n    理  由\r\n一、上揭事實，業據被告黃文宏、羅遵安、沈俊良、李育岑、蔡\r\n    榮展、游智凱、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥\r\n    、陳林鑫、沈春嬌、鄭秉謙、許世昌、李青樅、李青蹊、林\r\n    明正、黃緯嘉、吳闕美英、林正華、李青洳於本院審理時坦\r\n    承不諱，復有渠等遷入戶籍登記申請書及委任書（法務部調\r\n    查局宜蘭縣○○○○○○○○00000000000號卷第307至348\r\n    頁）、第20屆鄉鎮市民代表選舉臺灣省宜蘭縣第68、69、64\r\n    投票所選舉人名冊（同卷第349至362頁）在卷可稽，被告等\r\n    之自白與事實相符，堪以採信，本件事證明確，被告等人之\r\n    犯行堪以認定，皆應依法論科。\r\n二、核被告黃文宏、羅遵安、沈俊良、李育岑、蔡榮展、游智凱\r\n    、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈\r\n    春嬌、鄭秉謙、許世昌、李青樅、李青蹊、林明正、黃緯嘉\r\n    、吳闕美英之所為，均係犯刑法第146條第2項意圖使特定候\r\n    選人當選，以虛偽遷移戶籍取得投票權而為投票，使投票發\r\n    生不正確結果之妨害投票正確罪。被告李青洳、林正華以虛\r\n    偽遷移戶口方式取得投票權，已著手於本案犯行，嗣因故未\r\n    前往投票，核被告李青洳、林正華所為，均係犯刑法第146\r\n    條第3項、第2項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票未遂罪，被告李青洳、林正華著手犯行\r\n    而不遂，為未遂犯，應依刑法第25條第2項之規定減輕其刑\r\n    。被告沈俊良、李育岑、蔡榮展、游智凱、陳怡愷、李宸雍\r\n    、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈春嬌、鄭秉謙與被\r\n    告黃文宏、羅遵安間；被告許世昌、李青樅、李青蹊、黃緯\r\n    嘉與被告黃文宏、羅遵安、吳闕美英間；被告林明正與被告\r\n    黃文宏、羅遵安間；被告李青洳、林正華與被告黃文宏、羅\r\n    遵安間，就上開犯行，有犯意聯絡及行為分擔，均應論以共\r\n    同正犯。\r\n三、爰審酌被告黃文宏、羅遵安、沈俊良、李育岑、蔡榮展、游\r\n    智凱、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫\r\n    、沈春嬌、鄭秉謙、許世昌、李青樅、李青蹊、林明正、黃\r\n    緯嘉、吳闕美英、林正華、李青洳均明知選舉制度之本質，\r\n    在於由選舉區域之選民依多數決方式反應民意，惟渠等為使\r\n    與己有特定友好關係之特定候選人當選，竟以虛偽遷徙戶籍\r\n    取得投票權之方式，影響選舉之純正、公平及正確性，法治\r\n    觀念顯有不足，所為實非可取，惟念及上列被告犯後尚能坦\r\n    承犯行，知所悔悟等一切情狀，分別量處如主文所示之刑，\r\n    並均諭知易科罰金之折算標準。\r\n四、按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113條第3項定有明文，而公職人員選舉\r\n    罷免法第113條第3項關於褫奪公權之宣告，寓有強制性，為\r\n    刑法第37條第2項之特別規定，法院自應優先適用之，惟所\r\n    宣告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人\r\n    員選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣\r\n    告之褫奪公權期間，仍為1年以上10年以下。查本案被告黃\r\n    文宏、羅遵安、沈俊良、李育岑、蔡榮展、游智凱、陳怡愷\r\n    、李宸雍、張鈺釵、高偉哲、陳昌煥、陳林鑫、沈春嬌、鄭\r\n    秉謙、許世昌、李青樅、李青蹊、林明正、黃緯嘉、吳闕美\r\n    英、林正華、李青洳等22人，皆係犯刑法分則第六章之罪，\r\n    且經本院宣告有期徒刑，揆諸上開說明，自應依公職人員選\r\n    舉罷免法第113條第3項之規定，審酌被告黃文宏等22人之犯\r\n    罪情節，皆併宣告褫奪公權1年。\r\n五、末查被告沈俊良、李育岑、蔡榮展、陳怡愷、李宸雍、張鈺\r\n    釵、高偉哲、陳昌煥、陳林鑫、沈春嬌、鄭秉謙、許世昌、\r\n    李青蹊、林明正、黃緯嘉、林正華、李青洳，均未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告；被告吳闕美英前因故意犯罪\r\n    受有期徒刑以上刑之宣告，執行完畢後，五年以內未曾因故\r\n    意犯罪而受有期徒刑以上刑之宣告，有臺灣高等法院被告前\r\n    案紀錄表在卷可考，其等於本院審理中，皆已坦承犯行，頗\r\n    具悔意，本院並審酌檢察官當庭請求對被告沈俊良、李育岑\r\n    、蔡榮展、陳怡愷、李宸雍、張鈺釵、高偉哲、陳昌煥、陳\r\n    林鑫、沈春嬌、鄭秉謙、許世昌、李青蹊、林明正、黃緯嘉\r\n    、林正華、李青洳、吳闕美英等18人，均給予緩刑以啟自新\r\n    之意見，並認沈俊良等18人經此偵審程序之教訓，當知所警\r\n    惕，而無再犯之虞，因認其等所宣告之刑，以暫不執行為適\r\n    當，爰均依刑法第74條第1項第1款、第2款規定，均併予宣\r\n    告緩刑2年，以啟自新。至被告李青樅前因重利案件，經本\r\n    院以104年度易字第269號判處有期徒刑2月，並不符合宣告\r\n    緩刑條件，檢察官雖請求對被告李青樅宣告緩刑，尚有未洽\r\n    ，併予敘明。又對被告沈俊良等18人所科處前揭褫奪公權之\r\n    從刑，依刑法第74條第5項規定，為緩刑效力所不及，縱為\r\n    緩刑之諭知，仍皆應執行褫奪公權，併予敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，公職人員選舉罷免法第113第3項，刑法第11條、第28條、第\r\n146條第2項、第3項、第25條第2項、第41條第1項前段、第74條\r\n第1項第1款、第2款、第37條第2項，判決如主文。\r\n本案經檢察官張立言到庭執行職務。\r\n中    華    民    國   104    年    11    月    5     日\r\n                     刑事第三庭  法  官  林楨森\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\r\n                                 書記官  邱淑秋\r\n中    華    民    國   104    年    11    月    5     日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬───┬──────────────┬─────────────┬────┐\r\n│編號│姓名  │原戶籍地                    │選舉前四個月遷入地        │申請日期│\r\n│    │      │                            │                          │(103年) │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│1   │沈俊良│宜蘭縣宜蘭市○○路00號4樓   │宜蘭縣宜蘭市北津里北津路5 │7月17日 │\r\n│    │      │                            │巷11號（張麗琴戶內）      │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│2   │李育岑│宜蘭縣羅東鎮○○路00號5樓之3│同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│3   │蔡榮展│宜蘭縣宜蘭市農權路3段99巷41 │宜蘭縣宜蘭市北津里北津路2 │7月18日 │\r\n│    │      │號                          │之31號（張惠齡戶內）      │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│4   │游智凱│宜蘭縣員山鄉○○路0段000號  │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│5   │陳怡愷│宜蘭縣冬山鄉○○○路000巷0號│同上                      │同上    │\r\n│    │      │3樓                         │                          │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│6   │李宸雍│宜蘭縣礁溪鄉○○路000號     │宜蘭縣宜蘭市北津里大坡路1 │7月21日 │\r\n│    │      │                            │段61巷22弄7號（游春傑戶內 │        │\r\n│    │      │                            │）                        │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│7   │張鈺釵│宜蘭縣羅東鎮○○街00號      │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│8   │高偉哲│宜蘭縣員山鄉○○路000○0號  │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│9   │陳昌煥│宜蘭縣宜蘭市○○路00巷00號  │宜蘭縣宜蘭市北津里津梅路62│7月22日 │\r\n│    │      │                            │號6樓(林克勇戶內)         │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│10  │陳林鑫│宜蘭縣羅東鎮○○街000巷00號 │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│11  │沈春嬌│宜蘭縣羅東鎮西安街470巷19弄 │同上                      │同上    │\r\n│    │      │22號                        │                          │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│12  │許世昌│宜蘭縣宜蘭市○○路000號     │宜蘭縣宜蘭市新生里大福路1 │7月24日 │\r\n│    │      │                            │段257巷8號（黃緯嘉戶內）  │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│13  │李青樅│宜蘭縣羅東鎮○○街00號2樓   │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│14  │李青蹊│宜蘭縣羅東鎮○○街00號3樓   │同上                      │同上    │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│15  │林明正│宜蘭縣宜蘭市○○路000號     │宜蘭縣宜蘭市北津里大坡路1 │7月28日 │\r\n│    │      │                            │段121巷31號12樓之1（林智勇│        │\r\n│    │      │                            │戶內）                    │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│16  │李青洳│宜蘭縣羅東鎮○○街00號      │宜蘭縣宜蘭市北津里津梅路62│7月24日 │\r\n│    │      │                            │號5樓（吳聖杰戶內）       │        │\r\n├──┼───┼──────────────┼─────────────┼────┤\r\n│17  │林正華│宜蘭縣冬山鄉○○路00號      │同上                      │7月25日 │\r\n└──┴───┴──────────────┴─────────────┴────┘"
}