{
  "JID": "TCDM,106,選易,1,20170906,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20170906",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王鈺州\r\n　　　　　　陳英良\r\n　　　　　　謝憲明\r\n上3人共同\r\n選任辯護人　尤雯雯律師\r\n被　　　告　蔣永桐\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106年度選\r\n偵字第5號、第6號、第10號），本院判決如下：\r\n    主    文\r\n甲○○共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩\r\n刑貳年，並應於緩刑期內接受受理執行之地方法院檢察署所舉辦\r\n之法治教育伍場次。緩刑期間付保護管束。\r\n乙○○共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩\r\n刑貳年，並應於緩刑期內接受受理執行之地方法院檢察署所舉辦\r\n之法治教育場次。緩刑期間付保護管束。\r\n戊○○共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩\r\n刑貳年，並應於緩刑期內接受受理執行之地方法院檢察署所舉辦\r\n之法治教育場次。緩刑期間付保護管束。 \r\n丙○○犯農會法第四十七條之一第一項第一款之投票受賄罪，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\r\n年，並應於緩刑期內接受受理執行之地方法院檢察署所舉辦之法\r\n治教育伍場次。緩刑期間付保護管束。扣案之犯罪所得新臺幣貳\r\n拾萬元，沒收。\r\n    犯罪事實\r\n一、甲○○為臺中市后里區農會（下稱后里農會）第17屆總幹事\r\n    ，並為后里農會本屆（第18屆）總幹事候聘人（洪秋煉則為\r\n    現任后里農會理事長，且為本屆后里農會理事長候選人）；\r\n    而陳清琪則為本屆后里農會另一陣營之總幹事候聘人（張欽\r\n    桐為后里農會本屆理事長候選人）。后里農會於民國106年2\r\n    月19日舉行之第18屆后里農會會員代表選舉，選舉結果係由\r\n    雙方陣營推派參選之農會代表各當選17席，且訂於同年3月1\r\n    日舉行之理監事選舉，再由當選之理事選舉理事長，續由當\r\n    選之理事長遴聘總幹事。前述理監事選舉中，總計選出9席\r\n    理事，需取得其中5席理事以上之席次始能順利當選理事長\r\n    ，再由理事長遴聘總幹事。甲○○為使自己能順利獲聘后里\r\n    農會總幹事，認為由其推薦參選后里農會會員代表丙○○近\r\n    期遭后里農會催繳本息，資金週轉較為困難，極可能遭人以\r\n    現金行賄方式要求丙○○轉而支持他方陣營，為鞏固選情，\r\n    遂與乙○○及戊○○共同基於對於有選舉權之人交付財物之\r\n    犯意聯絡，先由甲○○於同年2月22日自其所申設之后里農\r\n    會帳戶（帳號：00000000000000號，戶名：甲○○，下稱系\r\n    爭帳戶）以臨櫃辦理之方式提領新臺幣（下同）38萬元現金\r\n    ，並取出其中20萬元後，即於同年月25日上午，獨自駕車前\r\n    往乙○○（由現任總幹事陳清琪任命為后里區農會推廣股主\r\n    任）位在臺中市○○區○村路000號住處，並於該住處內對\r\n    乙○○表示：「對方可能花下去了，這個要處理下去（臺語\r\n    ）」等語，言畢即當場將裝有20萬元現金之牛皮紙袋交予乙\r\n    ○○，並要求乙○○再找一個可信賴之人持以行賄丙○○，\r\n    乙○○應允後收下即將該賄款收下，再於同年月26日獨自前\r\n    往戊○○位在臺中市○○區○○路0段000號之住處，並在該\r\n    住處內對戊○○表示：「桐仔（指丙○○）這張搖擺，你去\r\n    幫我顧一下（臺語）」等語，言畢後再將上揭由甲○○交付\r\n    、裝有20萬元現金之牛皮紙袋轉交給戊○○，戊○○並當場\r\n    回稱：「大家在一起這麼多年，我會幫忙（臺語）」等語而\r\n    收下前開賄款，允諾代為行賄丙○○。嗣於同年月28日某時\r\n    許，戊○○及乙○○2人各自騎乘機車前往丙○○耕作之田\r\n    地找丙○○，斯時丙○○適於其耕作之農田旁搭建之工寮休\r\n    息，戊○○及乙○○共同進入該工寮後，於乙○○如廁時，\r\n    戊○○即先詢問丙○○：「桐仔，要不要到別的地方？（臺\r\n    語）」等語，丙○○因先前已知悉戊○○係受甲○○之託前\r\n    來交付賄款，明知其於該屆農會理事選舉中，係具投票權之\r\n    會員代表，而為有選舉權之人，亦知悉甲○○等人所交付之\r\n    金錢，係為約使其於本屆農會理事選舉中，能投票支持甲○\r\n    ○推派之理事候選人之賄賂，竟仍基於收受財務之犯意，雖\r\n    當場回稱：「不用（臺語）」，然同時亦以手將其所穿著之\r\n    紅色外套拉開，示意戊○○將賄款直接放入外套之內側口袋\r\n    ，戊○○旋即將上開裝有賄款之牛皮紙袋放入，丙○○即以\r\n    此方式收受該20萬元賄賂，並允諾支持甲○○派系之理事候\r\n    選人，而許其選舉權為一定之行使；乙○○如廁後，再度進\r\n    入該工寮內，當面對丙○○稱：「拜託，不要跑票」等語，\r\n    隨後乙○○與戊○○即先後離去上址。嗣經法務部調查局臺\r\n    中市調查處接獲情資後，循線查獲上情。\r\n二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中\r\n    市調查處（下稱調查局）及臺中市政府警察局大甲分局報告\r\n    臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分：\r\n    本判決認定事實所引用被告以外之人於審判外之言詞或書面\r\n    陳述等供述證據，因當事人及被告甲○○、乙○○、戊○○\r\n    之共同選任辯護人均未於言詞辯論終結前聲明異議，而本院\r\n    審酌各該證據作成時之情況，並無違法不當或證明力明顯過\r\n    低之瑕疵，亦認以之作為證據應屬適當，是依刑事訴訟法第\r\n    159條之5規定，認均有證據能力。\r\n二、上揭犯罪事實，業據被告甲○○、乙○○、戊○○、丙○○\r\n    分別於調查局詢問時、偵查中及本院審理時均坦承不諱（見\r\n    臺灣臺中地方法院檢察署106年度選偵字第5號卷宗第5至13\r\n    頁、第28至34頁、第40至43頁、第47至49頁、第56至58頁、\r\n    第62至64頁），互核亦大致相符，並有電話錄音譯文、被告\r\n    甲○○之系爭帳戶存摺影本、后里農會理事名單、各派系之\r\n    會員代表名冊、后里農會理監事選舉計票紙等附卷可參（見\r\n    臺灣臺中地方法院檢察署106年度選偵字第5號卷宗第15頁、\r\n    第22至23頁、第25至26頁、第44至45頁、第80至86頁、第95\r\n    頁、第132頁、第164頁、第192頁，本院卷第32頁、第35頁\r\n    背面至第36頁），堪認被告4人上開任意性自白核均與事實\r\n    相符，本案事證明確，被告4人犯行均堪認定，俱應依法論\r\n    科。\r\n三、論罪科刑：\r\n(一)按農會法第47條之1第1項第2款之對於有選舉權之人，行求\r\n    期約交付財物或其他不正利益，而約其不行使選舉權或為一\r\n    定之行使之罪，其行求、期約、交付行為，係屬階段行為。\r\n    行求賄選階段，僅屬行賄者單方意思表示之行為，不以相對\r\n    人允諾為必要。至交付賄選階段，除行賄者有實行交付賄賂\r\n    行為外，因對收受賄賂者，二者乃必要共犯中之對向犯，以\r\n    二個以上之行為者，彼此相互對立之意思經合致而成立犯罪\r\n    ，雖不以收受者確已承諾，或進而為一定投票權之行使為必\r\n    要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相\r\n    對人對其交付之目的已然認識而予收受，其交付賄賂或其他\r\n    不正利益之犯行始克成立，行賄者方成立交付賄賂罪。本案\r\n    被告甲○○透過被告乙○○、戊○○將賄款20萬元交予被告\r\n    丙○○之行為，因已獲具選舉權之被告丙○○應允，且已收\r\n    受賄款，堪認渠等間業已成立意思表示之合致，而已合於「\r\n    交付」之構成要件，是核被告甲○○、乙○○、戊○○所為\r\n    ，均係犯農會法第47條之1第1項第2款之交付財物罪；被告\r\n    丙○○所為，則係犯同法條項第1款之投票受賄罪。而被告\r\n    甲○○、乙○○、戊○○行求、交付財物予有選舉權之人，\r\n    其等行求財物之低度行為應為交付財物之高度行為所吸收，\r\n    均不另論罪（最高法院85年度台上字第4200號判決意旨參照\r\n    ）。\r\n(二)被告甲○○、乙○○、戊○○間，就上揭違反農會法第47條\r\n    之1第1項第2款之交付財物犯行，均有犯意聯絡及行為分擔\r\n    ，均為共同正犯。\r\n(三)爰審酌被告甲○○為使自己可順利獲聘為后里農會之總幹事\r\n    ，竟不思以合法方法競選，而與被告乙○○、戊○○共同謀\r\n    議以行賄具有選舉權之被告丙○○之方式，而損害農會選舉\r\n    公平性，助長賄選歪風，所為殊不足取，惟被告4人犯後始\r\n    終坦認犯行，深表悔意；且被告丙○○復已於本院審理時，\r\n    當庭將犯罪所得20萬元繳回，此有本院106年7月19日之審理\r\n    筆錄及贓證物款收據在卷可佐（見本院卷第37至38頁），堪\r\n    認被告4人犯後態度尚稱良好；又被告甲○○自陳其為高職\r\n    畢業，目前在彰化農會服務，月薪4萬餘元，家境小康，已\r\n    婚、育有2名未成年子女，家中尚有母親，均需待其扶養；\r\n    被告乙○○自陳為大學畢業，目前在后里農會擔任主任，月\r\n    薪約5萬元，家境小康，已婚、育有4名未成年子女，家中尚\r\n    有母親同住；被告戊○○自陳為國中畢業，目前無業，已婚\r\n    、育有2名子女，現與太太及兒子同住；被告丙○○自陳為\r\n    國中畢業，務農，收入不穩定，家境不好，尚有農會貸款未\r\n    還清，已婚、育有3名成年子女；暨衡量被告甲○○、乙○\r\n    ○、戊○○僅向被告丙○○1人行賄、財物價值為20萬元現\r\n    金，而被告乙○○、戊○○僅係應被告甲○○之請求，而同\r\n    意出面幫忙並交付賄款，且無證據可資證明其等2人有從中\r\n    獲取利益之情，再酌以本案之犯罪情狀、目的、動機及所生\r\n    之危害、前科素行等一切情狀，分別量處如主文所示之刑，\r\n    併均諭知易科罰金之折算標準，以資懲儆。\r\n(四)又被告4人均未曾受有期徒刑以上刑之宣告（被告戊○○前\r\n    於87年間，雖曾因竊佔案件，經本院以87年度易字第1608號\r\n    判決判處有期徒刑3月，緩刑2年確定，然其緩刑期滿未經撤\r\n    銷，其刑之宣告失其效力，併此敘明），此有被告4人之臺\r\n    灣高等法院被告前案紀錄表各1紙在卷可按（見本院卷第11\r\n    至14頁），衡以被告4人因一時失慮，致罹刑典，事後始終\r\n    坦認犯行，深感懊悔，經此次偵、審與科刑之教訓後，當知\r\n    所警惕，信無再犯之虞，本院認被告4人所宣告之刑，均以\r\n    暫不執行為適當，爰依刑法第74條第1項第1款之規定，均諭\r\n    知緩刑2年；且斟酌被告4人因守法觀念薄弱而觸法，為確保\r\n    其等能記取教訓並建立尊重法治之正確觀念，本院認除前開\r\n    緩刑宣告外，另有課予被告4人一定負擔之必要，爰考量前\r\n    述相關情節後，依同條第2項第8款之規定，命被告甲○○、\r\n    丙○○於緩刑期間內接受受理執行之地方法院檢察署所舉辦\r\n    法治教育5場次；被告乙○○、戊○○則均於緩刑期間內，\r\n    各接受法治教育3場次，以符緩刑目的，併依刑法第93條第1\r\n    項第2款規定，諭知被告4人均於緩刑期間付保護管束。倘其\r\n    等違反上開所定負擔情節重大，足認原宣告之緩刑難收其預\r\n    期效果，而有執行刑罰之必要，依刑法第75條之1第1項第4\r\n    款規定，得撤銷其等之緩刑宣告，附此敘明。\r\n四、另按農會法第47條之1第2項規定犯前項之罪者，犯罪所得，\r\n    不問屬於犯罪行為人與否，沒收之。查被告甲○○、乙○○\r\n    、戊○○交付予被告丙○○之賄款，為被告丙○○犯農會法\r\n    第47條之1第1項第2款投票受賄罪之犯罪所得，且其業已將\r\n    所收受之現金20萬元賄賂主動提出並交予本院扣押，業如前\r\n    述，爰依同條第2項規定諭知沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，農會法第47條之\r\n1第1項第1款、第2款、第2項，刑法第11條前段、第28條、第41\r\n條第1項前段、第74條第1項第1款、第2項第8款、第93條第1項第\r\n2款，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中    華    民    國    106    年    9    月     6    日\r\n                  刑事第八庭   法  官  林芳如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書如未敘述理由，應於上訴期間屆滿後20日內補提理由書於\r\n本院。\r\n                               書記官  劉晴芬\r\n中    華    民    國    106    年    9    月     6    日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}