{
  "JID": "TYDM,106,選簡,2,20180723,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20180723",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　106年度選簡字第2號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　陳德財\r\n　　　　　　鄒永蓮\r\n　　　　　　鄒永煥\r\n　　　　　　鄒慶祥\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第22號），本院訊問後被告自白犯罪，經本院裁定改依簡易判\r\n決處刑，茲判決如下：\r\n    主  文\r\n陳德財共同農會之選舉，對於有選舉權之人，交付財物，而約其\r\n選舉權為一定之行使，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。供犯罪所用之賄款新臺幣肆仟元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n鄒永蓮共同農會之選舉，對於有選舉權之人，交付財物，而約其\r\n選舉權為一定之行使，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n鄒永煥共同農會之選舉，對於有選舉權之人，交付財物，而約其\r\n選舉權為一定之行使，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。供犯罪所用之賄款新臺幣伍萬貳仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n鄒慶祥農會之選舉，對於有選舉權之人，交付財物，而約其選舉\r\n權為一定之行使，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n    事實及理由\r\n一、按刑事訴訟法第449 條第1 項規定之案件，檢察官依通常程\r\n    序起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經\r\n    通常審判程序，逕以簡易判決處刑；又依此簡易判決所科之\r\n    刑以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及\r\n    拘役或罰金為限，刑事訴訟法第449 條第2 項、第3 項分別\r\n    定有明文。查本案上開被告經公訴人依通常程序起訴，本院\r\n    依通常程序審理（本院106 年度選易字第5 號），被告於本\r\n    院準備程序中均自白犯罪，本院認本案被告合於以簡易判決\r\n    處刑之要件，依前述刑事訴訟法之規定，得不經通常審判程\r\n    序，對被告逕以簡易判決處刑，是本件爰逕以簡易判決處刑\r\n    ，合先敘明。\r\n二、本件犯罪事實及證據，均引用檢察官起訴書之記載（如附件\r\n    起訴書）。\r\n三、核被告陳德財、鄒永蓮、鄒永煥及鄒慶祥所為，均係犯農會\r\n    法第47條之1 第1 項第2 款之對於有選舉權之人交付財物，\r\n    而約其選舉權為一定之行使罪。又被告4 人各於起訴書附表\r\n    一、附表二所示時、地，分別多次交付賄款之行為，均係於\r\n    密切接近之時地實施，侵害同之一法益，各行為之獨立性極\r\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分\r\n    開，在刑法評價上，以視為數個舉動之接續施行，合為包括\r\n    之一行為予以評價，較為合理，則屬接續犯，而為包括之一\r\n    罪（參照最高法院86年臺上字第3295號判例），是被告陳德\r\n    財、鄒永蓮、鄒永煥及鄒慶祥各於起訴書附表一、附表二所\r\n    示時、地多次交付賄款之行為，各為接續犯，而均僅成立對\r\n    於有選舉權之人交付財物，而約其選舉權為一定之行使罪一\r\n    罪（最高法院99年度第5 次刑事庭會議決議可資參照）。被\r\n    告陳德財與鄒永蓮間就起訴書附表一編號3 、4 之犯行及被\r\n    告陳德財與鄒永煥間就起訴書附表一編號5 、6 之犯行，有\r\n    犯意聯絡及行為分擔，為共同正犯。爰審酌被告陳德財、鄒\r\n    永蓮、鄒永煥及鄒慶祥在桃園市楊梅區富岡農事小組會員代\r\n    表之選舉中，竟以交付財物之方式籠絡起訴書附表一、附表\r\n    二賄選對象欄位所示有選舉權之人，而約其投票權為一定之\r\n    行使，其等所為均破壞應以公正清廉行之之選舉文化，敗壞\r\n    基層農會選風，並使農會之運作及宗旨遭受扭曲變質，所為\r\n    非是，惟兼衡渠4 人之犯罪動機、目的、手段、犯行所生之\r\n    危害，事後於本院準備程序時坦認犯行，態度尚可等一切情\r\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\r\n    準。\r\n四、至被告陳德財於起訴書附表一編號1 所示時、地交付詹益燃\r\n    之賄賂新臺幣（下同）4,000 元，經詹益燃當場拒收，而返\r\n    還於被告陳德財，故屬供被告陳德財犯本件犯罪所用之物；\r\n    被告鄒永煥於本案用以行賄之款項共計5 萬6 千元，此屬供\r\n    被告鄒永煥犯本件犯罪所用之物，各應依農會法第47條之1\r\n    第2 項規定諭知沒收，並均依刑法第38條第4 項規定諭知於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n五、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    0 條第1 項、第454 條第1 項，逕以簡易判決處如主文所示\r\n    之刑。\r\n六、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本庭提出上訴。\r\n本案經檢察官李承陶到庭實施公訴，檢察官吳佳美提起公訴。\r\n中    華    民    國    107   年    7     月   23     日\r\n                        刑事第十六庭法  官  林蕙芳\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                    書記官  王小萍\r\n中    華    民    國   107    年    7     月    24    日\r\n附錄本案論罪科刑依據之法條：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}