{
  "JID": "TCHV,100,選上,2,20110329,1",
  "JYEAR": "100",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20110329",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　100年度選上字第2號\r\n上　訴　人　陳春暖\r\n訴訟代理人　游琦俊律師\r\n被 上 訴人　楊恭林\r\n訴訟代理人　吳尚昆律師\r\n訴訟代理人　劉正穆律師\r\n訴訟代理人　徐宏澤律師\r\n上列當事人間請求當選無效事件，上訴人對於民國99年10月27日\r\n臺灣苗栗地方法院 99年度選字第8號第一審判決提起上訴，本院\r\n於100年3月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：兩造係民國（下同） 98年12月5日舉行之苗栗\r\n    縣第17屆縣議員選舉第6選區候選人，上訴人登記第4號，被\r\n    上訴人登記第 1號，該次投票選舉結果，被上訴人總得票數\r\n    為6245票，上訴人總得票數為4295票，經中央選舉委員會於\r\n    同年月11日公告被上訴人為當選人。然被上訴人於本次選舉\r\n    前即為苗栗縣縣議員，為求順利當選本屆縣議員，竟基於投\r\n    票行賄之犯意，於競選期間內，透過擔任其樁腳之卓蘭鎮民\r\n    代表黃泰環，交付現金賄款予豐田里鄰長黃文龍、張志賢、\r\n    賴冬標、林東源、黃振源、郭玉鳳、林進成、黃文斌、劉仁\r\n    昌等人，以每人現金新臺幣（下同）2000元，要求有投票權\r\n    人支持，顯係對於有投票權之人行求、期約或交付賄賂，而\r\n    約其為投票權之一定行使，此經黃文龍坦承收受賄款2000元\r\n    ，經檢察官為不處訴處分在案（99年度選偵字第4、5號），\r\n    而黃泰環亦於審理時認罪，經原法院99年度選訴字第 9號判\r\n    處有期徒刑2年，緩刑5年，褫奪公權 3年，並向國庫支付10\r\n    萬元在案；另被上訴人又基於賄選犯意，於98年11月29日縣\r\n    民陳阿雲出殯當日，攜帶現金央求擔任司儀之豐田里里長林\r\n    仲康為其發放賄選金，遭林仲康當場拒絕。故被上訴人上開\r\n    之行為，顯係觸犯公職人員選舉罷免法（以下簡稱選罷法）\r\n    第99條第1項之對於有投票權之人行賄罪及同條第2項預備賄\r\n    選罪，上訴人為同一選舉區之候選人，爰依同法第120條第1\r\n    項第3款規定，對被上訴人提起當選無效之訴。求為判決 98\r\n    年12月5日舉行之苗栗縣第17屆縣議員選舉之第6選區縣議員\r\n    公告當選人即被上訴人楊恭林之當選無效。\r\n二、被上訴人則以：上訴人提起訴訟之初，固然提出新聞剪報及\r\n    黃泰環遭起訴、黃文龍受緩起訴之苗栗地方法院檢察署（下\r\n    稱苗栗地檢署）偵查公告為證，惟經苗栗地檢署追查，查無\r\n    被上訴人賄選之事證，認定被上訴人並無違反選罷法之犯行\r\n    ，已為不起訴處分；而新聞剪報所載之涉案鄰里長即張志賢\r\n    、賴冬標、林東源、黃振源、郭玉鳳、林進成、黃文斌、劉\r\n    仁昌、林仲康等人經傳證到庭訊問結果，渠等均否認被上訴\r\n    人有賄選之事實。至黃泰環經檢察官起訴後，雖經原法院刑\r\n    事判決認定黃泰環構成違反選罷法行賄之罪，但該刑事判決\r\n    並不認為其與被上訴人間有共謀賄選黃文龍之情事，故無從\r\n    據以認定被上訴人有行賄之行為。另上訴人指稱黃泰環係被\r\n    上訴人之樁腳，且屬同派系，並影射黃泰環與被上訴人有不\r\n    法之聯繫等語，被上訴人均否認之等語，資為抗辯。並求為\r\n    判決駁回上訴人之訴。\r\n三、原審判決駁回上訴人之訴，上訴人不服，求為判決原判決\r\n    廢棄。98年12月5日舉行之苗栗縣第17屆縣議員選舉之第6\r\n    選區縣議員公告當選人楊恭林之當選無效。被上訴人則求為\r\n    判決駁回上訴。\r\n四、上訴人主張：兩造係 98年12月5日舉行之苗栗縣第17屆縣議\r\n    員選舉第6選區候選人，上訴人登記第4號，被上訴人登記第\r\n    1號，該次投票選舉結果，被上訴人總得票數為 6245票，上\r\n    訴人總得票數為4295票，經中央選舉委員會於同年月11日公\r\n    告被上訴人為當選人。在上開議員選舉期間，卓蘭鎮民代表\r\n    黃泰環，曾交付現金賄款2000元予豐田里鄰長黃文龍，要求\r\n    其支持被上訴人，並經原法院以 99年度選訴字第9號判處有\r\n    期徒刑2年，緩刑5年，褫奪公權3年，並向國庫支付 10萬元\r\n    在案之事實，有中央選舉委員會98年12月11日中選一字第09\r\n    83100370號公告、原法院 99年度選訴字第9號刑事判決在卷\r\n    可稽，且為被上訴人所不爭執，堪信為真實。至上訴人主張\r\n    ：被上訴人以金錢交予其樁腳黃泰環進行賄選，以及被上訴\r\n    人於98年11月29日縣民陳阿雲出殯當日，攜帶現金央求擔任\r\n    司儀之豐田里里長林仲康為其發放賄選金等情，則為被上訴\r\n    人所否認，並以前揭情詞置辯。是以本件爭執要點厥為：\r\n    黃泰環是否為被上訴人之競選樁腳？黃泰環向黃文龍賄選是\r\n    否出於被上訴人之授意，或曾與之謀議？被上訴人於98年\r\n    11月29日縣民陳阿雲出殯當日是否曾攜帶現金央求林仲康為\r\n    其發放賄選金？茲分述如后。\r\n五、按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法\r\n    之規定，選罷法第 128條前段定有明文。是以，上訴人既主\r\n    張被上訴人有對於有投票權人行賄選之行為，致有當選無效\r\n    之事由，自應準用民事訴訟法第 277條前段規定，就其所主\r\n    張被上訴人具有當選無效事由等有利於上訴人之事實，負舉\r\n    證責任。本件上訴人主張黃泰環為被上訴人之樁腳，並由被\r\n    上訴人授權其進行賄選，無非以下列三項事證為證：證人\r\n    林仲康於原法院審理曾證稱黃泰環與被上訴人係同一派系。\r\n    證人林仲康、張志賢曾證稱，渠等曾親見黃泰環陪同被上\r\n    訴人掃街拜票。證人林仲康在本案審理之外，曾於加油站\r\n    內私下向上訴人及證人陳善祐陳述被上訴人曾交付18萬元給\r\n    黃泰環對鄰長進行賄選。經查：\r\n  證人林仲康雖於原審審理時證稱黃泰環與被上訴人係同一派\r\n    系之人（見原審卷第 111頁），惟徵之現今選舉雖然常見有\r\n    地方派系加入選戰之運作，但由於地方派系之成員往往非常\r\n    複雜，再加上候選人僅會遴選其值得信賴、倚重之人擔任其\r\n    競選幹部及樁腳，因此，黃泰環雖然與被上訴人屬於同一地\r\n    方派系，但其未必即被被上訴人遴選為樁腳，故自難以此為\r\n    由而逕認黃泰環為被上訴人之樁腳。\r\n  證人林仲康及證人張志賢雖又證稱渠等曾親見黃泰環陪同被\r\n    上訴人掃街拜票（見原審卷第111、112頁），惟查，候選人\r\n    在國內選舉中進行掃街拜票乃屬常見之競選活動，而且經常\r\n    可見熱情支持之選民或其他同屬同一陣營之民意代表陪同候\r\n    選人掃街拜票，故陪同於候選人身邊之人員未必均為其競選\r\n    幹部或樁腳，因此，本件亦難僅以黃泰環曾陪同被上訴人掃\r\n    街拜票即認為其為被上訴人之樁腳。\r\n  另證人陳善祐雖到庭證稱林仲康在案外，曾於98年12月13日\r\n    ，在冠証加油站內私下向伊及上訴人陳述被上訴人曾交付賄\r\n    款給黃泰環對鄰長進行賄選（見原審卷第175頁至177頁），\r\n    並提出檢舉信函及現場錄影光碟等件為證。惟經原審勘驗現\r\n    場錄影光碟內容結果，該光碟播放之畫面雖有顯示：98年12\r\n    月13日，林仲康騎乘機車到加油站，並由陳善祐出門迎接林\r\n    仲康進入辦公室，同時遞交一張紙給林仲康，然後陳善祐並\r\n    與上訴人及林仲康在加油站之辦公室內談話約30分鐘，之後\r\n    才分別離開（見原審卷第190、191頁）。但由於光碟僅有錄\r\n    到畫面而已，並未錄到聲音，因此，從該光碟之內容並無法\r\n    知悉林仲康與上訴人及陳善祐之談話內容。再者，上開錄影\r\n    光碟之畫面中雖曾出現陳善祐遞交一張紙與林仲康之畫面，\r\n    惟該畫面並無法清楚辯識該紙張之內容，因此，亦無法確認\r\n    該紙張是否即為里民黃建業所出具之檢舉信函。參以證人林\r\n    仲康對於陳善祐所證述之上開情事復均否認之，而證人即豐\r\n    田里鄰長張志賢、賴冬標、林東源、黃振源、郭玉鳳、林進\r\n    成、黃文斌、劉仁昌在刑事案件偵查及原審審理中亦均否認\r\n    其等有收到被上訴人交付之賄款。因此，本件自難僅憑陳善\r\n    祐所述，即認為林仲康確實曾於98年12月13日在冠証加油站\r\n    私下向伊及上訴人陳述被上訴人曾交付賄款與黃泰環進行賄\r\n    選。至於上訴人另主張被上訴人交付金錢給黃泰環賄選之情\r\n    資係由黃建業告知陳善祐云云，惟經本院提訊黃建業，其證\r\n    稱：選舉完畢後，‧‧‧我在我們豐田里村莊，有人在講楊\r\n    恭林有拿錢給人（我不知道是誰）去買票，我沒有在管政治\r\n    的事情，我只有聽到而已。陳善祐經過我的旁邊，我就跟他\r\n    講楊恭林有拿錢給要人要買票。是我聽到後隔兩天，我在路\r\n    上遇到陳善祐，我跟陳善祐講，我有聽到人講楊恭林有拿錢\r\n    去買票。我聽人家講好像是18萬元等語。核其所述，係傳聞\r\n    之詞，不足以採為被上訴人有買票之證據。\r\n  此外，上訴人復未提出其他積極事證證明黃泰環為被上訴人\r\n    之樁腳，並由被上訴人授權其進行賄選或與之有犯意聯絡，\r\n    是揆諸上開法條規定，應認上訴人此部分之主張，不足採信\r\n    。\r\n六、至上訴人另主張：被上訴人於98年11月29日縣民陳阿雲出殯\r\n    當日曾攜帶現金央求擔任司儀之里長林仲康為其發放賄選金\r\n    等語，雖據證人陳善祐到庭證述：「然後他又說他的隔壁有\r\n    一個里民陳阿雲出殯，出殯時被上訴人有參加公祭，公祭之\r\n    後被上訴人就到林仲康的家，拿一疊錢給林仲康，林仲康說\r\n    他沒有把錢收下，也沒有算多少錢，然後就走了」（見原審\r\n    卷第 176頁）等語為證。惟證人陳善祐上開所述已為證人林\r\n    仲康所否認，而經原審勘驗上開錄影光碟結果，由於該光碟\r\n    未錄到任何談話聲音，因此，亦無法確認林仲康當天在加油\r\n    站之辦公室內是否確實有如此之陳述，故本件亦難僅憑證人\r\n    陳善祐之證詞，遽認為被上訴人於98年11月29日縣民陳阿雲\r\n    出殯當日曾攜帶現金央求林仲康為其發放賄選金。此外，上\r\n    訴人復未提出其他積極證據以實其說，從而，揆諸前述民事\r\n    訴訟法第 277條前段之規定，應認上訴人此部分之主張，亦\r\n    不足採。\r\n七、綜上所述，上訴人主張被上訴人有選罷法第99條第1項、第2\r\n    項之行為，而提起當選無效之訴，未能舉證證明被上訴人已\r\n    符合該條之法定要件，則上訴人請求宣告被上訴人當選98年\r\n    度苗栗縣議員第17屆議員無效，為無理由，不應准許。原審\r\n    為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回。\r\n八、本件事證已臻明確，兩造其餘之攻擊、防禦方法及未經援用\r\n    或進行調查之證據，經本院斟酌後，核與判決之結果不生影\r\n    響，無庸一一論述，併此敘明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   100    年    3     月    29    日\r\n                民事第三庭    審判長法  官  陳照德\r\n                                    法  官  朱  樑\r\n                                    法  官  曾謀貴\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  陳慈傳\r\n中    華    民    國   100    年    3     月    29    日\r\n                                                      Ｓ"
}