{
  "JID": "KSDV,100,選,48,20111228,3",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "48",
  "JDATE": "20111228",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第21號\r\n原　　　告　台灣高雄地方法院檢察署檢察官王柏敦\r\n　　　　　　台灣高雄地方法院檢察署檢察官李宛凌\r\n　　　　　　台灣高雄地方法院檢察署檢察官葉容芳\r\n上列三人共同\r\n訴訟代理人　嚴寶明檢察事務官\r\n　　　　　　翁智偉檢察事務官\r\n　　　　　　許炳華檢察事務官\r\n原　　　告　劉安重\r\n訴訟代理人　吳春生律師\r\n　　　　　　陳松甫律師\r\n　　　　　　蔡念辛律師\r\n　　　　　　張景堯律師\r\n被　　　告　林文旗\r\n訴訟代理人　江雍正律師\r\n　　　　　　陶德斌律師\r\n　　　　　　吳晉賢律師\r\n上列當事人間當選無效事件，經本院於民國100 年12月14日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告於民國九十九年十一月二十七日舉行之高雄市第一屆里長選\r\n舉田寮區大同里里長之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告原係高雄縣田寮鄉大同村（現改制為高雄市\r\n    田寮區大同里）村長，並登記參選民國99年高雄縣市合併後\r\n    三合一選舉之里長候選人，詎被告為求順利當選第1 屆高雄\r\n    市田寮區大同里里長，明知該里長選舉區之田寮區大同里為\r\n    小區域選舉，以人為操縱方式增加選舉權人之選票，即足以\r\n    影響選舉結果，為符合公職人員選舉罷免法第15條第1 項，\r\n    在各該選舉區繼續居住4 個月以上，為該選舉區之選舉人之\r\n    規定。被告與訴外人即其胞兄林文杉遂於99年3 、4 月間，\r\n    明知當時未實際住居在高雄縣田寮鄉大同村者，對該村選舉\r\n    生態亳無熟悉，自無法為當地民意之表現，竟利用遷入所謂\r\n    「幽靈人口」來增加選舉權人數，分別為下列行為：\r\n  被告、林文杉及訴外人林琇玲（林文杉之妻）、林志宏、林\r\n    栩銜（均為林琇玲之胞弟）、莊汶霖共同基於虛偽遷徙戶籍\r\n    取得投票權而為投票，藉以使投票發生不正確結果之犯意聯\r\n    絡，明知林琇玲、林志宏、林栩銜、莊汶霖未實際設籍居住\r\n    於高雄縣田寮鄉大同村，由林文杉提供本人設籍之高雄縣田\r\n    寮鄉大同村菜堂15之1 號（下稱菜堂15之1 號），供林琇玲\r\n    、林志宏、林栩銜、莊汶霖於99年4 月16日遷入林文杉之戶\r\n    籍。\r\n  被告與訴外人林華山（被告之堂兄）及鞠德安共同基於虛偽\r\n    遷徙戶籍取得投票權而為投票，藉以使投票發生不正確結果\r\n    之犯意聯絡，明知鞠德安未實際設籍居住於高雄縣田寮鄉大\r\n    同村，由被告央求林華山提供其本人設籍之高雄縣田寮鄉○\r\n    ○村○○路12號（下稱大同路12號），供鞠德安於99年4 月\r\n    16 日 遷入林華山之戶籍。\r\n  被告與陳德盛（被告之連襟）共同基於虛偽遷徙戶籍取得投\r\n    票權而為投票，藉以使投票發生不正確結果之犯意聯絡，明\r\n    知陳德盛未實際設籍居住於高雄縣田寮鄉大同村，由被告提\r\n    供本人設籍之高雄縣田寮鄉○○村○○路9 之1 號（下稱大\r\n    同路9 之1 號），供陳德盛於99年3 月31日遷入被告之戶籍\r\n    。\r\n  嗣林琇玲、林志宏、林栩銜、莊汶霖、陳德盛、鞠德安（下\r\n    稱林琇玲等6 人）因上開遷移不實住所而使選舉委員會將此\r\n    不實事項編造入高雄市田寮鄉第1 屆大同里里長選舉人名冊\r\n    ，並據以取得選舉權，且於投票日即99年11月27日上午8時\r\n    至下午4 時，前往田寮鄉大同村之選舉區（下稱系爭選區）\r\n    內投開票所投票，而以此等非法之方法，使上開選舉之投票\r\n    發生不正確之結果。且被告因獲此幽靈人口投票而增加得票\r\n    數並當選，已嚴重侵害選舉制度之公平性及公正性。\r\n    被告上開行為，乃係以虛偽遷徙戶籍為方法，提高里長勝選\r\n    率，已該當刑法第146 條第1 項妨害投票罪之構成要件。為\r\n    此，爰依公職人員選舉罷免法（下稱選罷法）第120  條第1\r\n    項第3 款之規定，提起本件訴訟。並聲明：被告於99年11月\r\n    27日舉行之高雄市第1 屆里長選舉田寮區大同里里長之當選\r\n    無效。\r\n二、被告則以：林文杉係要讓其小孩唸田寮國中，故與其妻林琇\r\n    玲商量將林琇玲及其小孩之戶籍遷移至林文杉上開戶籍；林\r\n    志宏、林栩銜係因先前居住之高雄市○○區○○路670  之1\r\n    號房屋已遭法拍，剛好其等胞姐林琇玲因小孩就學之學籍問\r\n    題要將戶籍遷移至林文杉之戶籍，故一併隨之遷移至林文杉\r\n    上開戶籍；莊汶霖係因其原先之房子遭拍賣，乃央請林琇玲\r\n    讓其將戶籍遷移至林琇玲所有高雄市三民區○○○路36巷50\r\n    弄5 號3 樓之房屋（下稱鼎金後路之房屋），嗣因林琇玲要\r\n    將戶籍遷移至林文杉之戶籍，因無屋可住，故一併隨之遷移\r\n    至林文杉上開戶籍；陳德盛係因從事房地產工作，認為田寮\r\n    當地的人文、前景發展不錯，環境、空氣也很好，且其身體\r\n    不好，想要去田寮養病，順便看看有無生意可做，故遷移戶\r\n    籍至被告上開戶籍；鞠德安原住於林華山之上開戶籍內，因\r\n    林華山告知有些工作要田寮的當地人才能做，始將戶籍遷移\r\n    ，且鞠德安曾有酒駕案件在田寮被查獲，更可證明其確實居\r\n    住在該址。鞠德安、陳德盛遷移戶籍係其2 人之自由意識，\r\n    伊對於其等要遷移戶籍之事不知情，其等遷移戶籍與伊選舉\r\n    無關等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n  原告劉安重及被告林文旗均為高雄市第1屆田寮區大同里里\r\n    長選舉候選人，高雄市選舉委員會於99年12月2日公告被告\r\n    當選（下稱系爭選舉）。\r\n  本件原告所主張被告涉有違反選罷法之前揭事實，業經臺灣\r\n    高雄地方法院檢察署以99年度選偵字第90、91號提起公訴，\r\n    嗣由本院刑事庭以100 年度訴字第281 號審理後，判決被告\r\n    、林文杉、林華山及林琇玲等6人均有罪。\r\n四、本件之爭點：被告是否使林琇玲等6 人虛偽遷移戶籍至系爭\r\n    選區，以取得系爭選舉之投票權，達支持被告之目的，致系\r\n    爭選舉產生不正確之結果？\r\n  關於林琇玲、林志宏、林栩銜、莊汶霖遷入林文杉上開戶籍\r\n    內部分：\r\n  1.關於高雄市之國民中學學生新生入學之入學資格，依高雄市\r\n    國民中學學生學籍管理要點第3 點規定：「1.與直系尊親屬\r\n    或監護人設籍本市國中學區且確有居住事實之公、私立國民\r\n    小學（以下簡稱國小）應屆畢業生及年齡未滿15歲之國小畢\r\n    業生（以每年9 月1 日為準）。2.因無戶籍登記而持有國小\r\n    畢（修）業證書，且有居住學區之事實者，國中應先准其入\r\n    學並請有關單位協助其辦理戶籍登記。3.依規定保護或特殊\r\n    原因之個案，且有居住本市事實者，得由各國中專案處理。\r\n    4. 特 殊學生（含特殊教育、實驗教育學生）之入學、安置\r\n    ，依特殊教育法、非學校型態實驗辦法及其相關規定辦理。\r\n    5.華僑、港澳及大陸地區來臺學生、回國學人子女、派赴國\r\n    外工作人員子女、外籍學生（非僑生）各依有關規定辦理。\r\n    6.各國中教職員工子女，得隨父母於服務學校就讀。」因此\r\n    ，若未成年人為國民中學新生入學者，其與直系尊親屬設籍\r\n    高雄市國中學區且確有居住事實時，自可取得該戶籍所屬學\r\n    區國民中學之入資格。又關於未成年人之遷徙登記部分，依\r\n    戶籍法第41條規定，遷徙登記，以本人或戶長為申請人。戶\r\n    長辦理戶內人口之遷徙登記，本即戶籍法授予戶長之權利，\r\n    不論該戶內人口為未成年人或成年人，戶長均得辦理其遷徙\r\n    登記，無須另檢附當事人之同意書。未成年人依行政程序法\r\n    第22 條 第1 項第1 款及第2 項規定，無行政程序之行為能\r\n    力，應由其法定代理人代為之。惟遷徙登記之適格申請人為\r\n    本人或戶長，縱未成年人本人因無行政程序之行為能力致無\r\n    法自行辦理遷徙登記，依戶籍法第41條規定，仍得由戶長辦\r\n    理之，並非侵犯父母對於未成年子女之親權行使，而係以有\r\n    遷徙之事實為依據辦理戶籍遷徙登記（內政部95年12月13日\r\n    台內戶字第0950130577號函採相同之意旨）。\r\n  2.查訴外人林姿萩之父母分別為林文杉及訴外人邱桂蘭（按林\r\n    姿萩係經林文杉之認領），其原設籍鼎金後路之房屋之戶長\r\n    為林琇玲，而高雄縣田寮鄉大同村菜寮15之1 號戶籍之戶長\r\n    為林文杉，此有遷入戶籍登記申請書、戶籍資料各1 份附卷\r\n    可佐（99選他561 號卷第18-20 、23頁），若未成年人林\r\n    姿萩欲就讀田寮國中而遷移至其父即林文杉之戶籍者，揆諸\r\n    上開意旨，僅需由鼎金後路之房屋之戶長即林琇玲自行申請\r\n    ，或由林姿萩之父母依約定之親權行使，即可將林姿萩設於\r\n    鼎金後路之房屋之戶籍，遷移至林文杉之戶籍，林琇玲實無\r\n    一併遷移戶籍之必要；林姿萩於100 年6 月間自國民小學畢\r\n    業，同年9 月間為國民中學新生入學生等情，業據林文杉、\r\n    林琇玲於本院100 年度訴字第281 號刑事案件審理中證述在\r\n    卷（刑事卷一第271 、285 、286 頁），林文杉、林琇玲雖\r\n    證稱：因林姿萩當時有交男朋友，為了不讓她學壞，才會想\r\n    要讓她唸田寮國中，田寮國中比較單純等語（刑事卷一第\r\n    262 、269 、277 頁），並提出林姿萩填寫高雄市99學年度\r\n    獅湖國小畢業生分發國民中學學籍資料確認表1 紙附卷（刑\r\n    事卷一第116 頁），然林琇玲復於刑事案件審理中供承：林\r\n    姿萩後來有考上高雄市三民區之鼎金國中舞蹈班，就沒有去\r\n    唸田寮國中等語（刑事卷二第165 頁），且經訊問林琇玲依\r\n    規定林姿萩要入國中，按照規定多久之前遷戶籍即可？林琇\r\n    玲更證稱：我不清楚，「半年轉不是都還可以」等語（刑事\r\n    卷一第271 頁），則林琇玲於距林姿萩100 年9 月入國中就\r\n    讀尚有1 年4 個月之久，即於99年4 月16日一併將林琇玲等\r\n    人之戶籍遷移至上開戶籍之動機，是否確係要林姿萩不要學\r\n    壞而欲讓其就讀田寮國中？實非無疑。況林文杉於刑事案件\r\n    審理中證稱：「（你太太林琇玲為何於99年4 月16日把戶籍\r\n    遷到菜堂15之1 號？）說到這個我就氣，我的二女兒林姿萩\r\n    才小學六年級竟然交男朋友，我快氣死了，我太太也要被我\r\n    罵死了，我們商量後決定讓她回田寮念書，…原本想讓我大\r\n    女兒林明鈺念福山國中，但因為是管制學校，所以無法進去\r\n    ，我硬著頭皮讓她去念立志中學，不想要讓她念鼎金國中，\r\n    因為有很多壞小孩，…。」等語，則林文杉主觀上既認知鼎\r\n    金國中會有很多壞小孩，而林姿萩最後係就讀鼎金國中，核\r\n    與林琇玲辯稱：當時係為不讓林姿萩學壞才要讓其念田寮國\r\n    中等語不符，顯有矛盾，足認林琇玲遷移至林文杉之戶籍，\r\n    並非基於正當之目的，是其2 人辯稱：伊等要讓林姿萩唸田\r\n    寮國中才會遷移戶籍云云，應係臨訟杜撰之詞，不足採信。\r\n  3.林志宏、林栩銜先前設籍居住之高雄市○○區○○路670 之\r\n    1 號房屋已遭本院查封拍賣，於99年7 月14日拍定，其2 人\r\n    於99年3 月29日遷移至鼎金後路房屋之戶籍，而莊汶霖先前\r\n    設籍居住之高雄市○○區○○路32號11樓房屋已遭本院查封\r\n    拍賣，於97年3 月24日拍定，其於99年3 月22日遷移至鼎金\r\n    後路房屋之戶籍等情，有高雄市三民地政事務所異動索引、\r\n    本院96年度司執字第44403 號及99年度司執字第10303 號不\r\n    動產權利移轉證書各1 份在卷可參（刑事卷一第117-121 頁\r\n    ），其等3 人雖於刑事案件偵訊均辯稱：伊等因房子遭法拍\r\n    ，沒有房子可設籍，才先遷移至鼎金後路房屋之戶籍，嗣林\r\n    琇玲因小孩學籍問題，要連同小孩一併遷移至林文杉戶籍，\r\n    伊等才一併遷移等語（99選他561 號卷第70、72、74頁）\r\n    ，莊汶霖於刑事案件審理中證稱：林琇玲有告訴伊因房子要\r\n    賣，小孩子要遷戶籍回去田寮等語（刑事卷一第252 頁），\r\n    林琇玲於刑事案件審理中證稱：因林志宏、林栩銜、莊汶霖\r\n    都沒有房子，伊遷戶籍才詢問他們一併遷移，且伊因經濟問\r\n    題，約於98年就開始想要賣鼎金後路之房屋，伊有跟莊汶霖\r\n    講說要賣房子，伊有委託別人賣、沒有委託仲介公司賣，伊\r\n    有張貼價錢在卡拉OK店內，因為別人嫌開價太高，所以都沒\r\n    有賣掉（刑事卷一第262 、263 、266 頁），然查，莊汶霖\r\n    復證稱：「（有無聽到係為賣房子的事？）有。」、「（她\r\n    〈指林琇玲〉怎麼講？）我沒聽那麼清楚，我只知道她是仲\r\n    介。」、「（為何知道她是仲介？）我們在工作場所，她會\r\n    介紹這個人是誰，他們客人來我都知道。」、「（何間房屋\r\n    仲介公司？）我只知道她是仲介，我沒特地注意名字，因為\r\n    我沒房子要賣。」等語（刑事卷一第255 、256 頁），核與\r\n    林琇玲上開並未委託仲介出售房屋等語證述不符，且林琇玲\r\n    於100 年11月24日刑事案件審理時供稱：「（三民區○○○\r\n    路36巷50弄5 號3 樓現在還有無在居住？）有，但是我要賣\r\n    ，有時候會住，因為賣不出去，被嫌貴。」等語（刑事卷二\r\n    第164 頁），倘其確係因經濟問題而欲出售鼎金後路之房屋\r\n    ，衡情應迫切需要求售，以減低其經濟上之負擔，豈有僅將\r\n    該屋委託私人出售或將出售訊息張貼在卡拉OK店內供顧客觀\r\n    覽，而只有特定人始能知悉該屋出售之訊息？其是否確有出\r\n    售該屋之真意，實質存疑。況林志宏、林栩銜、莊汶霖分別\r\n    於99年3 月29日及3 月22日遷移至該屋，若林琇玲於98年間\r\n    即欲出售該屋，焉有同意其等3 人遷移戶籍至該屋之理？顯\r\n    見林琇玲辯稱：伊於99年4 月16日遷移戶籍時有順便要賣掉\r\n    鼎金後路之房屋云云，應係卸飾之託詞，不足採信，益徵林\r\n    琇玲遷移戶籍並無正當之目的甚明。從而，林志宏、林栩銜\r\n    、莊汶霖上開辯稱：因林琇玲小孩學籍問題而要一併遷移云\r\n    云，亦難以採信，足見其等3 人一併遷移戶籍亦無正當之目\r\n    的。\r\n  4.林琇玲、林志宏、林栩銜、莊汶霖固辯稱其等均有實際居住\r\n    於菜堂15之1 號云云。然查：\r\n  林琇玲、林志宏、林栩銜於偵查中辯稱：伊等於投票前1 個\r\n    月均有住在田寮，莊汶霖辯稱：伊於投票前1 週有住在田寮\r\n    云云，惟查，林文杉及林琇玲共同持有行動電話0000000000\r\n    號、林志宏持有行動電話0000000000號、林栩銜持有行動電\r\n    話0000000000號、莊汶霖持有行動電話0000000000號，業據\r\n    其等供承在卷（99選他561 號卷第66、67、131 頁，刑事\r\n    卷一第212 、233 、252 、272 、282 頁），其等於99年11\r\n    月份通聯紀錄中，行動電話通信使用之基地台在高雄市田寮\r\n    區部分，0000000000號（林文杉、林琇玲共同持有）僅於11\r\n    月23日、26日、27日有通聯紀錄8 筆（其中6 筆為投票當日\r\n    即99年11月27日，通聯卷第56頁反面、60頁正反面）、0000\r\n    000000號（林志宏）僅於投票當日即11月27日有通聯紀錄 2\r\n    筆外（通聯卷第163 頁反面）、0000000000號（林栩銜）僅\r\n    於投票當日即11月27日有通聯紀錄2 筆（通聯卷第34頁）、\r\n    0000000000號（莊汶霖）僅於投票當日即11月27日有通聯紀\r\n    錄1 筆（通聯卷第145 頁），且係投票日早上從高雄市三民\r\n    區前往田寮區，投票當日即離開田寮區前往他處，此有該等\r\n    行動電話雙向通聯紀錄在卷可查（通聯紀錄卷第18至36頁、\r\n    第37至65頁、第66至156 頁、第158 至171 頁），倘其等確\r\n    於99年11月份有住居在菜堂15之1 號，衡情應有多筆行動電\r\n    話通信使用之基地台會顯現在高雄市田寮區，顯見其等所辯\r\n    與事實不符；另佐以員警涂文耀於99年10月21日、10月22日\r\n    、10月26日、10月27日、10月31日、11月1 日先後多次查訪\r\n    林志宏、林栩銜、莊汶霖、於同年12月15日查訪林琇玲，均\r\n    未遇其等，並分別製作疑似幽靈人口查訪紀錄表各1 紙在卷\r\n    可查（99選他561 號卷第3 至8 頁、第9 至14頁、第21至\r\n    26頁，99選他561 號卷第5 頁），其於刑事案件審理中證稱\r\n    ：「（在事先未經過電話聯繫的該十幾次查訪過程中，你去\r\n    菜堂15之1 號有無看到設籍在該址的人？）都沒有。」、「\r\n    （在菜堂15之1 號的查訪過程中，是否碰過林文杉一次？）\r\n    是。」、「（當時他（指林文杉）有無說這些遷戶籍的人都\r\n    住在該戶址內？）他沒有說。」、「（你在查訪的過程中，\r\n    你說有遇過林文杉的父母親，是否有與林文杉的父母親交談\r\n    ？）有。」、「（你們交談的內容為何？）我問他林志宏、\r\n    林栩銜、莊汶霖有沒有去那邊住，他也是支支唔唔，沒有給\r\n    我確定的答案說他們確實有住在那邊。」等語甚詳（刑事卷\r\n    一第34 3、345 、350 頁），益徵其等於投票前一個月均未\r\n    實際居住於菜堂15之1 號。雖林栩銜於刑事案件審理中證稱\r\n    ：「（你在菜堂15之1 號時，有無見過員警來訪查過？）我\r\n    記得好像有一次，我上次開庭忘了講，有一次好像我休息時\r\n    在田寮的時候，我姐夫有約警員訪查，我姐夫有請我幫他與\r\n    員警拍照。」等語（刑事卷一第234 頁）；林文杉於刑事案\r\n    件審理中證稱：「（有無與田寮區的員警聯絡過？）有，我\r\n    還有去調通聯紀錄，涂文耀員警於99年9 月24日打給我，我\r\n    再回撥，我們約99年9 月26日去我那邊復查，林栩銜當天剛\r\n    好在家，員警請他幫我們拍照。」等語（刑事卷一第282 頁\r\n    ），惟涂文耀於刑事案件審理中證稱：「（選前做訪查時，\r\n    有無用電話與林文杉聯繫過？）有。」、「（聯繫過幾次？\r\n    ）一次。」、「（為了何事聯繫？）我打電話給他，電話打\r\n    完之後他的其中一位小舅子也有回田寮區大同里，我有過去\r\n    ，林文杉及該位小舅子在場，我有做訪查。」、「（所以唯\r\n    一次看到林文杉及林栩銜是否有事先透過電話聯繫，之後才\r\n    有看到？）是，有看到一次，有事先經過電話聯繫。」等語\r\n    明確（刑事卷一第328 頁），是涂文耀至現場訪查有雖遇過\r\n    林文杉、林栩銜，但該次是警員事先電話聯絡而為訪查，尚\r\n    難以此遽認林栩銜有實際居住菜堂15之1 號。又證人即住居\r\n    於大同路21號之雜貨店老闆潘太聰雖於刑事案件審理中證稱\r\n    ：伊有見過林琇玲、林志宏、林栩銜、莊汶霖至伊店內購買\r\n    物品等語（刑事卷一第327 頁），然此亦僅止於證明其等4\r\n    人曾經出現過該區域之生活範圍，亦難以此遽認其等4 人即\r\n    有實際居住在該址。\r\n  林文杉於刑事案件審理中證稱：「（你平時何時住何處？）\r\n    田寮、高雄都有住，即菜堂15之1 號，還有太晚就住卡拉OK\r\n    的店裡，卡拉OK沒有地址，在鼎金後路36巷50弄口旁邊的鐵\r\n    皮屋，有時也會住鼎金後路36巷50弄5 號3 樓。」、「（你\r\n    平常從事什麼工作？）我做卡拉OK，鄉下長輩分財產給我養\r\n    豬、養魚，卻都賺不了錢。」、「（你如何分配你的時間從\r\n    事卡拉OK及養豬、魚的工作？）我父親會幫我餵豬，但如果\r\n    有粗重的工作就會打電話叫我回去做，我就會回去做，平時\r\n    卡拉OK店都是我太太及莊汶霖在顧。」等語（刑事卷一第27\r\n    7 、278 頁）。林琇玲於刑事案件審理中證稱：「（妳的工\r\n    作地點為何？）鼎金後路的住處附近，該店沒有地址。」、\r\n    「（妳的卡拉OK工作時間為何？）早上8 、9 點開，關店不\r\n    一定，有時晚上11、12點才關，這是比較晚，有時8 、9 點\r\n    沒有客人就關了。」等語（刑事卷一第267 、273 頁），可\r\n    見林文杉在上開戶籍之房屋雖有從事畜產、養殖，惟因經濟\r\n    收益狀況未佳，故與林琇玲於高雄市三民區○○○路36巷50\r\n    弄口旁邊的鐵皮屋共同經營卡拉OK店，且自該卡拉OK店之經\r\n    營時間每日逾12小時以觀，若林文杉未回田寮幫忙畜產、養\r\n    殖，則其2 人主要生活區域應主要在該卡拉OK店周遭；林琇\r\n    玲雖另證稱：伊大部分時間是住田寮，星期六、日生意比較\r\n    好就沒有回田寮，星期一至五早點下班就會回田寮，星期六\r\n    、日會住鼎金後路，被告林文杉會開車接伊上下班等語（刑\r\n    事卷一第263 、264 、267 頁），惟查，高雄市三民區○○\r\n    ○路36巷50弄5 號3 樓建物為林琇玲所有之房屋，有建物登\r\n    記謄本1 紙在卷可佐（刑事卷二第58頁），林琇玲亦供稱尚\r\n    居住在該屋，已如上述，若林琇玲從該屋至卡拉OK店工作，\r\n    可以騎機車或走路，倘騎車則花費時間不超過5 分鐘，若從\r\n    田寮開車到工作地點，則需花約40分鐘等情，業據其證述在\r\n    卷（刑事卷一第267 頁），以經濟成本之效益、時間及精神\r\n    之花費互相比較，林琇玲自鼎金後路之房屋至工作地點均應\r\n    較為有利，且若無特殊原因，衡情一般人就實際住居所與工\r\n    作地之距離部分，應不會選擇捨近（從鼎金後路之房屋來回\r\n    ）求遠（從田寮地區來回）之方式，是林琇玲證稱：伊大部\r\n    分住田寮，星期一至星期五林文杉會開車接伊上下班云云，\r\n    尚與常情相悖。而莊汶霖於刑事案件審理中證稱：伊受僱於\r\n    被告林文杉、林琇玲，在該卡拉OK店工作，伊有時住在田寮\r\n    、有時住在鼎金後路房屋、有時住在伊男友承租之高雄市○\r\n    ○區○○街15號5 樓之1 ，伊都是坐老闆的車回田寮，只要\r\n    林琇玲有回田寮，伊就會跟著回去等語（刑事卷一第243 至\r\n    261 頁），然鼎金後路房屋既未出售，莊汶霖除可住在鼎金\r\n    後路房屋外，亦可居住在其男友鼎正街15號5 樓之1 之房屋\r\n    ，以其工作地點在高雄市三民區而言，其是否有必要跟隨林\r\n    琇玲來回田寮，尚非無疑，是莊汶霖證稱：伊有住在田寮，\r\n    有與被告林琇玲來回田寮云云，亦與常情相違。\r\n  經本院刑事庭囑託高雄市政府警察局湖內分局派員至菜堂15\r\n    之號勘查現場房屋狀況結果，從入口進入現場有一段下坡路\r\n    面，現場有一大空地、豬舍4 間、堆放雜物之倉庫1 間、房\r\n    間2 間，從空地欲進入房間時須經過堆放雜物之處，豬舍緊\r\n    鄰房間2 間，有高雄市政府警察局湖內分局100 年11月7 日\r\n    及隨函所附之平面圖及照片附卷可稽（刑事卷二第87-98 頁\r\n    ）。關於林文杉有無居住上址部分，林志宏於偵查中證稱：\r\n    「（你住在菜堂15之1 號時，何人與你同住？）我弟弟、我\r\n    姐姐、莊汶霖，如果我們有在該處喝酒，我姐夫喝醉酒他有\r\n    時候也會在那邊住一個晚上。」、「（林文杉有無住在該處\r\n    ？）他沒有住在那裡，他假設說他有喝醉酒才會在那邊住一\r\n    晚，不然沒有住在那裡。」等語（刑事卷一第214 頁），林\r\n    栩銜於偵查中證稱：「（你是住菜堂的哪一個房間？）有一\r\n    條小路，一直走進去，右手邊有1 間矮房子，裡面有2 間房\r\n    間，我住在第2 間，我有時跟我哥林志宏或者我姐夫林文杉\r\n    住一起，另一個房間住我姐及另一個女的。」等語（99選他\r\n    561號卷第72頁）、於刑事案件審理中證稱：「（你姐夫林\r\n    文杉有無住在菜堂15之1號該址？）偶爾有看到他在那邊睡\r\n    。」等語（刑事卷一第233頁），莊汶霖於偵查中證稱：「\r\n    （你住在菜堂15之1號址的何處？）我住在田寮菜堂15之1號\r\n    址豬舍旁邊的房子，我是住在左邊的那間，林琇玲跟我住同\r\n    一間，林琇玲的小孩沒住那裡。另一間房間住她2個弟弟及\r\n    她先生。沒看過邱志成住該址。」等語（99選他561號卷\r\n    第74頁）、於刑事案件審理中證稱：「（林琇玲是否也有睡\r\n    在田寮該址？）她老公不在時，她會跟我一起睡。」、「（\r\n    林文杉有無住在田寮該址？）有時候。」等語（刑事卷一第\r\n    249頁），核與林琇玲證稱：「（所以他（指林文杉）回去\r\n    也都住在菜堂15之1號該址？）他都睡老家大同路10號。」\r\n    、「（所以如果妳們一起回去，都是一起睡在田寮菜堂15\r\n    之1號該址？）不是，我跟我先生一起睡老家，如果朋友打\r\n    電話約他喝酒，我就去跟莊汶霖睡。」、「（如果在鼎金後\r\n    路工作較早結束回到田寮，妳及妳先生均住在田寮老家該址\r\n    ，妳先生如果去喝酒，妳才去跟莊汶霖住在菜堂15之1號該\r\n    址？）是。」等語（刑事卷一第270頁）及林文杉於刑事案\r\n    件審理中證稱：「（你跟你太太回田寮時，你是否住大同路\r\n    10號或菜堂15之1號？）大部分都是住大同路10號。」、「\r\n    （何時會住菜堂15之1號？）不一定，要抓小偷的時候就會\r\n    回去。」、「（你出去喝酒的時候，你太太是否會自己一人\r\n    住在大同路10號？）不會，她都會跟莊汶霖住在一起。」、\r\n    「（所以你出去喝酒的時候，你太太就會到菜堂15之1號與\r\n    莊汶霖住在一起？）是。」（本院一卷第284、285頁）不一\r\n    致，倘被告林志宏、林栩銜、莊汶霖實際居住在該址，依該\r\n    址僅有房間2間而言，理當知悉該址之戶長即林文杉有無居\r\n    住該址之情況；而林文杉、林琇玲若回田寮地區大部分都住\r\n    居於大同路10號之址（林文杉之父即林永能住居處），已如\r\n    其2人證述如上，而林琇玲復於審理供稱：「（你搬回去住\r\n    時小孩有無跟著搬回去住？）沒有，三個小孩都沒有跟著搬\r\n    回去住。」、「（如果搬回去住，要唸那邊的國中，你們有\r\n    無安排住處？）就住在老家，大同路10號，就跟我們一起睡\r\n    ，那邊有兩、三間房間，我婆婆有時候也會去那邊睡，我預\r\n    計讓他們住在第三間，小孩自己睡，我睡另一間。」等語（\r\n    本院二卷第167頁），顯見其2人對於大同路10號之處較有設\r\n    定住居所之意思；證人林志宏於審理證稱：「（你於99年9\r\n    月份搬到菜堂15之1號，是否每天住在該處？）沒有，有時\r\n    候才會回去，有時候不會回去，因為我姐夫會叫我去幫忙洗\r\n    豬寮、餵魚或把豬屎掃至魚池內，很累，有時候不太想回去\r\n    。」、「（一星期內住幾天？）有時候一星期內都沒有，有\r\n    時候二、三天，不一定，除非我姐姐叫我回去幫她，我才會\r\n    回去，否則我都會一直躲。」、「（你沒有住在菜堂15之1\r\n    號時，你住在何處？）有時住在莊汶霖她男朋友的住處，地\r\n    址是在鼎正街，很晚就沒有回菜堂15之1號。」等語（刑事\r\n    卷一第209頁），顯見其去菜堂15之1號僅係要單純幫忙畜產\r\n    、養殖，佐以其所申裝之行動電話0000000000號之戶籍地址\r\n    為「高雄市○○區○○路670之1號10之2樓」、帳寄地址為\r\n    「高雄市○○區○○街15號5樓之1」（通聯紀錄卷第157頁\r\n    ），於99年4月16日遷移戶籍後並未改變，足見其並實際無\r\n    居住於菜堂15之1之意思；林栩銜於刑事案件審理中證稱：\r\n    「（所以你把戶籍遷至該址後，就打算長居在那裡嗎？）應\r\n    該沒有，只是戶籍有地方可以寄。」等語（刑事卷一第239\r\n    頁），且其於99年4月16日遷移戶籍後所申裝之行動電話\r\n    0000000000號之帳單地址為「高雄市三民區○○○路36巷50\r\n    弄5號3樓」（通聯紀錄卷第17頁），足認林栩銜並無實際居\r\n    住於菜堂15之1號之意思；莊汶霖之工作地點位於高雄市三\r\n    民區，其亦稱有居住於鼎金後路之房屋及鼎正街15號5樓之1\r\n    之處，且其於99年4月16日遷移戶籍後所申裝之行動電話\r\n    0000000000號之帳單地址為「高雄市○○區○○街15號5樓\r\n    之1」（通聯紀錄卷第17頁），足認莊汶霖並無實際居住於\r\n    菜堂15之1號之意思。況林文杉證稱：「（菜堂15之1號的居\r\n    住環境是否良好？）比較不好，如果可以的話就買組合屋將\r\n    就一下，不然就跟我爸爸他們一起住。」等語甚明（刑事卷\r\n    二第286頁），林文杉既認該址環境不好，衡以其與林琇玲\r\n    、林志宏、林栩銜之關係甚密，與莊汶霖之交情甚篤以觀，\r\n    其是否有意使其等長久居住在址，殊難想像。是林琇玲、林\r\n    志宏、林栩銜、莊汶霖辯稱其等均有實際居住於菜堂15之1\r\n    號云云，顯係卸責之託詞，洵難採信。\r\n  按選舉若選擇採取賄選之不正手段，面對刑事追訴及當選無\r\n    效訴訟之風險甚高，候選人及競選幹部當均有充分之認知，\r\n    且選舉之成本和當選之利益，均由候選人支出與享受，故是\r\n    否採取虛偽遷徙戶籍策略，與候選人之政治前途息息相關，\r\n    依經驗法則，僅候選人始能依其對選情之評估而作決定，至\r\n    於候選人之親友及輔選幹部，或係基於親屬關係，或係受候\r\n    選人聘請，輔佐候選人從事競選事務，其等主要任務在於提\r\n    供意見，依候選人之指示執行輔選、拉票工作，如貿然以虛\r\n    偽遷徙戶籍之方式，使他人取得該選區之選舉資格，增加勝\r\n    選之機率，不僅自身恐涉及刑責，且影響選民對候選人之評\r\n    價，甚至不利選舉結果，是其等既無資格，應無動機及必要\r\n    在未經候選人同意及決定下，即自行利用幽靈人口遷入以求\r\n    當選。又觀以現今社會之選舉模式，選戰動員投入之人力物\r\n    力甚為龐大，各候選人為統籌選戰之進行，通常係動員親朋\r\n    好友組成競選團隊，其組織分層各司其責原即平常，且該團\r\n    隊之重要幹部在為候選人贏得勝選之目標下乃由之授權、監\r\n    督從事選舉之各相關事務，其等與各候選人原即形成緊密之\r\n    共同體，單由候選人獨力參與、規劃全局之狀況於現今選戰\r\n    已屬無法想像，是依大型選戰莫不以競選團隊指揮作戰之模\r\n    式並動員周遭可觀之事務性輔助人力觀之，選罷法第120 條\r\n    第1 項第3 款所稱「當選人」之範圍如僅限於其文義之候選\r\n    人本人，則各候選人豈非人人皆得卸由其所成立之競選團隊\r\n    甚或周圍之助選人員擔以刑責，而均得脫其選罷法規定之相\r\n    關責任，選罷法為維護選舉之公平、公正與清潔之相關將成\r\n    具文。從而，候選人就其輔選幹部或助選員或椿腳，如利用\r\n    幽靈人口遷入以達勝選目的，除有相反之證據證明其係出於\r\n    自行決意外，即應認係經候選人事先授意決策而為之，如此\r\n    始與社會一般人民之法感認知相同，並符合現行選舉文化之\r\n    特質。\r\n  依上事證，林琇玲、林志宏、林栩銜、莊汶霖等4 人遷移戶\r\n    籍並無正當目的，其等復無實際居住戶籍地之事實，林文杉\r\n    係被告胞兄，其等均明知被告欲選舉第1 屆高雄市田寮區大\r\n    同里里長，林文杉於投票前4 個月以前即同意其等4 人遷移\r\n    至其菜堂15之1 號之戶籍，其等4 人於投票日即99年11月27\r\n    日之早上均從高雄市三民區前往田寮鄉，有上開其等手機通\r\n    聯紀錄在卷可查（通聯紀錄卷第34、60頁正反面、145 頁、\r\n    163 頁反面），而其等確實前往田寮鄉大同村之選舉區內投\r\n    開票所投票，益見其等意圖使特定候選人當選而為虛偽遷徙\r\n    戶籍甚明。本件雖無直接事證足以證明被告與林文杉、林琇\r\n    玲、林志宏、林栩銜、莊汶霖有共同虛偽遷徙戶籍之犯意聯\r\n    絡，然被告為林文杉之胞弟，林文杉為林琇玲之夫，林琇玲\r\n    為林志宏、林栩銜之胞姐，莊汶霖受僱於林琇玲，其等間具\r\n    有親友關係，關係甚為密切，縱其等未擔任被告競選幹部或\r\n    至競選總部幫忙，其等情誼關係仍非一般人所可比擬，其等\r\n    為上開虛偽遷移戶籍行為時，豈會擅自主張，於未徵得被告\r\n    同意前，即自行決意為之，此無異斷送被告政治前途，要非\r\n    親友間所應為之舉。故被告辯稱：伊未參與及授意林文杉為\r\n    虛偽遷移戶籍行為，而不知情云云，核屬違背吾人之一般經\r\n    驗及論理法則，要難採信。而被告復未能舉證證明其等係自\r\n    行決意為其助選虛偽遷移戶籍，堪認其等於被告競選期間意\r\n    圖使被告當選而為虛偽遷移戶籍之行為，被告顯係知情且同\r\n    意為之，被告與林文杉、林琇玲、林志宏、林栩銜、莊汶霖\r\n    為共同虛偽遷移戶籍之行為人，至為明確。\r\n  關於陳德盛遷入被告上開戶籍內；鞠德安遷入林華山上開戶\r\n    籍內等部分：\r\n  1.林華山於刑事案件審理中辯稱：伊不認識鞠德安，伊係受被\r\n    告林文旗拜託讓鞠德安之戶籍遷移至伊上開戶籍，伊不知被\r\n    告林文旗的目的係為選舉，伊主觀上沒有犯意云云，惟查，\r\n    林華山於刑事案件審理中已坦承：鞠德安確實沒有居住在大\r\n    同路12號，伊係因被告央求才讓鞠德安遷移至大同路12號之\r\n    戶籍等語甚明（刑事卷二第164 、176 頁），又其明知被告\r\n    原係大同村之村長，且要參選99年三合一選舉之大同里里長\r\n    ，亦據其於偵訊證述在卷（99選他561 號卷第132 頁），林\r\n    華山既不認識鞠德安，焉能不問事由即同意讓鞠德安遷入其\r\n    戶籍？況其於偵訊稱：「（林文旗要你把鞠德安的戶口遷到\r\n    你的戶籍，是否因為要支持林文旗參選？）一開始我不知道\r\n    ，後來警察來查我才知道的。我也想要鞠德安遷走。所以我\r\n    把那些通知書都交給林文旗處理。」。是林華山既係該戶籍\r\n    之戶長，自可逕依戶籍法第41條之規定將鞠德安之戶籍遷離\r\n    ，足見林華山應明知或可得而知鞠德安遷移至其戶籍內係與\r\n    選舉有關，林華山辯稱：伊無主觀犯意云云，顯屬無稽，不\r\n    足採信。\r\n  2.林華山不認識鞠德安，已如上述，且就其幫鞠德安找工作之\r\n    情，除經林華山於刑事案件審理與鞠德安對質否認外（刑事\r\n    卷二第120 、121 頁），亦經其於刑事案件審理中證述：未\r\n    幫忙鞠德安找工作等語甚明（刑事卷一第300 頁），而高雄\r\n    市田寮區公所於99年間有無辦理擴大就業或短期聘僱臨時人\r\n    員相關計劃，經本院刑事庭依職權函詢結果：「二、99年度\r\n    本所配合行政院勞工委員會高屏東區就業服務中心辦理二梯\r\n    次『莫拉克颱風災後重建』就業專案受災失業勞工申請臨時\r\n    工作推介方案，期間為第一梯次…工作期間均為六個月。就\r\n    業內容大多矣災後重建，整理社區環境、清除溝渠雜草等環\r\n    保工作。三、申請資格並無特別限制，亦不限需居住本轄區\r\n    之居民方可登記…。」，有該公所100 年11月2 日函文在卷\r\n    可稽（刑事卷二第84頁），核與鞠德安辯稱有擴大就業方案\r\n    、限當地居民始能申請等語不符，況鞠德安先前已有至外地\r\n    花蓮、屏東工作過，均未遷移戶籍至該工作地（刑事卷二第\r\n    120 頁），而相較於花蓮、屏東之遠處，此次反而自原戶籍\r\n    地址臺南市○○區○○路三段469 巷166 弄57號遷移至較近\r\n    之林華山所設大同路12號之戶籍，其遷移戶籍之動機顯有可\r\n    疑；證人鞠德安於刑事案件審理中證稱：擴大就業並無參與\r\n    等語（刑事卷二第115 、116 頁），足見其辯稱：林華山告\r\n    訴伊有些工作要田寮的當地人才能做，伊才將戶籍遷移至該\r\n    址云云，顯屬無據，益徵其遷移戶籍並無正當之目的。鞠德\r\n    安雖於偵訊時辯稱：伊搬到田寮住是因為那裡的房子較便宜\r\n    ，我是跟一個姓林的村伯（指訴外人林祭川）租房子的，他\r\n    已80幾歲了，1 個月只要繳租金1000元等語（99選他561 號\r\n    卷第77頁），然查，大同路12號共有3 間房屋，該戶籍除\r\n    林華山設籍外，尚有分戶林祭川設籍，業經林華山證述屬實\r\n    （刑事卷一第295 、296 、298 、299 頁），惟鞠德安並未\r\n    與林祭川簽立租約，業據其證述在卷（刑事卷二第114 頁）\r\n    ，則其是否與林祭川就大同路12號之戶籍有簽立租約而存有\r\n    租賃關係，尚非無疑；且倘如鞠德安所稱就該址有成立租約\r\n    ，其自可要求林祭川將其原戶籍遷入林祭川之戶籍，實毋須\r\n    遷入無租約之林華山之戶籍。另員警涂文耀於99年10月21日\r\n    、10月22日、10月26日、10月27日、10月31日、11月1 日查\r\n    訪被告鞠德安，均未遇鞠德安，並製作疑似幽靈人口查訪紀\r\n    錄表各1 紙在卷可查（99選他561 號卷第第39至44頁），\r\n    其於偵訊並證稱：伊並未見過鞠德安等語明確（99選他561\r\n    號卷第93頁），復於刑事案件審理中證稱：「（有無訪視\r\n    過鞠德安的住處？）有，我知道他住哪一間，但沒有看到他\r\n    。」、「（請求提示100 年6 月29日刑事陳報證據狀，有無\r\n    看過照片上所示之人鞠德安？）沒有看過。」、「（第5 頁\r\n    的右下角，有位老人是林祭川，是否知道林祭川？）不知道\r\n    。」、「（照片上有貼綠點標籤的房子，有無進去看過該間\r\n    房間？）有。」、「（你去看該間房間的時候有無人居住？\r\n    ）不記得。」等語甚明（刑事卷一第342 、343 頁），足見\r\n    其並未實際居住於大同路12號之戶籍。又鞠德安雖辯稱：伊\r\n    曾有酒駕案件在田寮被查獲，更可證明伊居住在該址云云，\r\n    惟此僅能證明其曾於田寮地區因酒後駕車為警查獲之事實，\r\n    而證人潘太聰證稱：伊有見過鞠德安去店裡購買東西等語（\r\n    刑事卷二第123 頁），然僅止於證明其曾經出現過該區域之\r\n    生活範圍，均難以此遽認其即有實際居住在該址。是鞠德安\r\n    上開所辯，顯臨訟卸責之詞，尚難採信。\r\n  3.陳德盛於刑事案件偵查中辯稱：伊當時從事房地產工作，伊\r\n    認為田寮當地的人文、前景發展不錯，環境、空氣也很好，\r\n    伊因身體不好，想要去田寮養病，順便看看有無生意可做云\r\n    云，惟查，田寮地區前景發展是否不錯、是否具有投資性，\r\n    均與遷移戶籍並無必然關連性；被告於偵訊辯稱：因伊身體\r\n    不好要將戶籍遷移至田寮養病云云（99選他561 號卷第75\r\n    頁），嗣於刑事案件審理中辯稱：伊聽說有希望就業工程，\r\n    擴大內需工作，且伊認為就業方案要戶籍在當地才可以做云\r\n    云（刑事卷一第302 、304 頁），其供述已前後不一，且既\r\n    因身體不好要養病，又要去當地應徵就業方案之工作，供詞\r\n    亦有矛盾；又陳德盛復辯稱：伊遷戶籍當時還有在有巢氏工\r\n    作，工作地點在高雄市○○○路361 號，做到99年4 、5 月\r\n    間，戶籍遷到田寮後亦有小港、田寮兩邊跑（刑事卷一第30\r\n    7 至309 頁），而從有巢氏工作地點開車到田寮約需40分鐘\r\n    、到小港則約需30至40分鐘等情，亦據其供稱在卷（刑事卷\r\n    二第166 、167 頁），則以小港、十全一路工作地點、田寮\r\n    等地來回，以一般身體不好而需養病之人而言，此對身體是\r\n    否有助益，實質存疑；又以養病為由與戶籍遷移並無必然關\r\n    連性，且以被告、陳德盛為連襟兄弟之關係而言，是否必須\r\n    遷移戶籍至被告所設大同路9 之1 號之戶籍始能居住該址，\r\n    亦非無疑。是被告上開所辯，顯係臨訟杜撰之詞，殊難採信\r\n    。顯見陳德盛遷移戶籍，並無正當之目的甚明。又其於刑事\r\n    案件偵查中辯稱：伊於選舉前一月有時有回小港住，但原則\r\n    會回田寮云云，惟查，陳德盛持有申裝之行動電話00000000\r\n    00號，於99年11月份通聯紀錄中，行動電話通信使用之基地\r\n    台在高雄市田寮區部分，僅於投票當日即11月27日有通聯紀\r\n    錄2 筆（通聯卷第7 頁反面），且係投票當日始由他址前往\r\n    田寮區，投票後當日即自田寮區離去前往高雄市小港區，此\r\n    有該行動電話雙向通聯紀錄在卷可查（通聯紀錄卷第1 至16\r\n    頁），倘其確於99年11月份有住居在大同路9 之1 菜號，衡\r\n    情應有多筆行動電話通信使用之基地台會顯現在高雄市田寮\r\n    區，顯見其所辯與事實不符；另佐以員警涂文耀於99年10月\r\n    21日、10月22日、10月26日、10月27日、10月31日、11月1\r\n    日查訪陳德盛，均未遇陳德盛，並製作疑似幽靈人口查訪紀\r\n    錄表各1 紙在卷可查（99選他561 號卷第27至32頁），其\r\n    於刑事案件審理中證稱：「（你剛是否說你有去大同路9 之\r\n    1 號林文旗的戶籍地查訪過十幾次？）是。」、「（在該十\r\n    幾次的查訪過程中，是否只看過陳德盛一次？）是。」甚詳\r\n    （刑事卷一第343 、345 、350 頁），自十幾次查訪中僅有\r\n    遇過一次陳德盛以觀，難認其於投票前一個月有實際居住於\r\n    大同路9 之1 號。又證人潘太聰雖於本院審理證稱：伊有見\r\n    過陳德盛至伊店內購買物品等語（刑事卷一第330 頁），然\r\n    此亦僅止於證明其曾經出現過該區域之生活範圍，亦難以此\r\n    遽認其即有實際居住在該址。\r\n  4.被告辯稱：鞠德安、陳德盛遷移戶籍與伊選舉無關云云，惟\r\n    查，被告原係大同村的村長有要參選99年三合一的選舉，明\r\n    知鞠德安並無居住在大同路12號之事實，乃央求林華山同意\r\n    鞠德安遷入其戶籍等情，業據證人林華山於偵審中證述綦詳\r\n    （99選他561 號卷第132 、133 頁、刑事卷一第292 至30\r\n    1 、336 至353 頁）。雖於刑事案件審理時被告之辯護人為\r\n    被告辯護稱：林華山前因與被告有金錢借貸關係而有不愉快\r\n    ，其所述證言不實在云云，然林華山上開證述，核與員警涂\r\n    文耀於11月22日員警工作紀錄簿載明：「‧‧‧查訪林華山\r\n    時，林某既知與鞠德安不認識，是林文旗的朋友，拜託林華\r\n    山代辦遷入，告訴林華山不認識鞠德安請其遷出，以免日後\r\n    觸法，林華山認同，準備叫林文旗打電話給鞠德安遷出大同\r\n    路12號一戶內」等情相符，顯見林華山所言應非虛妄，況林\r\n    華山證述，業經其於偵訊及刑事案件審理均依法具結，係以\r\n    刑事責任擔保其證言之真實性，自無須甘冒偽證罪風險故為\r\n    不實之證述之理，其所為之證述，仍堪採信，故被告之刑案\r\n    辯護人為被告辯護稱：林華山所述證言不實在云云，尚難採\r\n    認。又陳德盛遷移戶籍並無正當之目的甚明，業經本院審認\r\n    如前，而被告係大同路9 之1 號之戶長，若有人要遷入戶籍\r\n    自應知悉，而陳德盛明知被告要參選99年三合一之選舉，於\r\n    投票前4 個月即未據正當理由而遷入大同路9 之1 號之戶籍\r\n    ，顯見此舉應與選舉有關，而被告亦同意其遷入戶籍，益徵\r\n    被告知悉甚明。是被告辯稱：其2人遷移戶籍與伊選舉無關\r\n    云云，顯係卸責之詞，不足採信。\r\n  5.依上事證，鞠德安、陳德盛遷移戶籍並無正當目的，其等復\r\n    無實際居住戶籍地之事實，被告與林華山為堂兄弟、與陳德\r\n    盛為連襟兄弟，其等均明知被告欲選舉第1 屆高雄市田寮區\r\n    大同里里長，林華山、林文旗於投票前4 個月以前即分別同\r\n    意鞠德安、陳德盛各遷移至其大同路12號及大同路9 之1 號\r\n    之戶籍，且陳德盛於投票日即99年11月27日之早上始從屏東\r\n    縣前往田寮鄉，有上開其手機通聯紀錄在卷可查（通聯紀錄\r\n    卷第7 頁面），而鞠德安、陳德盛確實前往田寮鄉大同村之\r\n    選舉區內投開票所投票，益見其2 人意圖使特定候選人當選\r\n    而為虛偽遷徙戶籍甚明。故其等於被告競選期間意圖使被告\r\n    當選而為虛偽遷移戶籍之行為，被告顯係知情且同意為之，\r\n    被告與林華山、鞠德安、陳德盛為共同虛偽遷移戶籍之行為\r\n    人，至為明確。\r\n  按人民有居住、遷徙自由，及有選舉、罷免、創制、複決之\r\n    權，固為憲法第10條、第17條所明定，惟所謂居住遷徙自由\r\n    及選舉權，並非漫無限制，得任意行使，在為防止妨礙他人\r\n    自由，避免緊急危難，維持社會秩序，或增進公共利益所必\r\n    要者，仍得以法律限制之，憲法第23條亦有明文，此即所謂\r\n    法律保留原則。戶籍法第20條至第22條規定之遷出、遷入登\r\n    記及同法第54條對故意為不實申請者之處罰；及公職人員選\r\n    舉罷免法第15條第1  項有選舉權人在各該選舉區繼續居住4\r\n    個月以上者，為公職人員選舉各該選舉區之選舉人之規定，\r\n    依其文義解釋係以有選舉權人在各該選舉區繼續居住滿4 個\r\n    月以上，為取得各該選舉區選舉人資格之要件。其規範目的\r\n    在於戶籍管理、維護社會秩序及選舉公平性，均係為維護社\r\n    會秩序之必要，而對人民遷徙自由及選舉權附加之限制。從\r\n    而，人民固有遷徙自由，但並無虛偽戶籍登記之自由與權利\r\n    ，以不實遷入戶籍之方式，致使非實際居住於選舉區之人取\r\n    得選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參\r\n    與投票，自屬刑法第146 條所規定非法方法範疇，核與憲法\r\n    所保障之遷徙自由無關。又公職人員選舉罷免法第15條第1\r\n    項規定：「有選舉權人在各該選舉區繼續居住4 個月以上者\r\n    ，始得為公職人員選舉各該選舉區之選舉人」，足見該法所\r\n    重視者，為在選舉區繼續居住之事實。至戶籍登記簿僅為該\r\n    4 個月起算之在客觀上不得不然之判斷依據。再現代民主政\r\n    治主權在民原則，將政權付諸人民，由人民選舉代表行使，\r\n    其中因各國幅員大小不一，小者固可由人民共同決定，大者\r\n    則非區分各級行政區域、組織治理不可，在區分若干行政區\r\n    域下，該行政區域之政權行使，按諸主權在民原則，理應由\r\n    該行政區之人民行使，且僅能由該區域之人民行使，非能由\r\n    其他地區之人越俎代庖，若為遵守上開公職人員選舉罷免法\r\n    之規定，以支持某特定候選人為目的，而將戶籍及實際住所\r\n    遷入該選舉區，固符合上開規定及主權在民原則，然若實際\r\n    上並未居住該選舉區，僅為支持某特定候選人，而虛報遷入\r\n    戶籍者，即有妨害選舉之純正及公正性，至為顯然。況虛偽\r\n    選舉人，於選前既未在該處居住，不了解地方事務，選後常\r\n    即遷出，或縱未遷出，亦無居住事實，與設籍地區毫無利害\r\n    關係，遷入戶籍，僅係意在支持候選人，自然違反民主運作\r\n    、地方自治之精神。且特定候選人引進他地之人，增加自己\r\n    票數，致投票結果，未能真正表達選區民意，使民主政治之\r\n    選舉制度意義全失，實有違反民主政治、地方自治之精神，\r\n    自具有不法性。又所謂使投票發生不正確之結果者，應兼指\r\n    使得票比率等得票結果發生不正確結果之情形在內，非僅指\r\n    使候選人之當選或不當選而已。憲法第129 條雖規定投票係\r\n    採無記名投票方式，有使投票內容隱密之效果，惟倘無居住\r\n    之事實，而虛報戶籍遷入登記，經戶籍機關編入選舉人名冊\r\n    ，並參加選舉投票，顯足以使該選舉區計算得票比率基礎之\r\n    選舉人人數及投票之票數為不實之增加，縱因查證困難，無\r\n    法得知投票選舉之特定候選人為何人，然不論如何，均已使\r\n    投票結果發生不正確（最高法院89年度台上字第938 號、94\r\n    年台上字第7139號、94年度台上字第7143號刑事判決意旨參\r\n    照）。本件被告、林文杉、林華山分別明知林琇玲、林志宏\r\n    、林栩銜、莊汶霖、陳德盛、鞠德安各未實際設籍居住菜堂\r\n    15之1 號、大同路9 之1 號、大同路12號，被告、林文杉、\r\n    林華山分別提供其戶籍供其等遷徙，因上開遷移不實住所而\r\n    使選舉委員會將此不實事項編造入高雄市田寮鄉第1 屆大同\r\n    里里長選舉人名冊，並據以取得選舉權，於99年11月27日前\r\n    往投票，使上開選舉之投票發生不正確之結果，自已該當刑\r\n    法第146 條第1 項妨害投票罪之構成要件，則原告主張被告\r\n    有選罷法第120 條第1 項第3 款當選無效之事由，洵屬有據\r\n    。\r\n五、綜上所述，原告依選罷法第120 條第1 項第3 款當選無效規\r\n    定，自中央選舉委員會公告當選人名單之日起30日內，提起\r\n    本件當選無效之訴，請求判決宣告被告於99年11月27日舉行\r\n    之高雄市第1 屆里長選舉田寮區大同里里長之當選無效，為\r\n    有理由，應予准許。\r\n六、本件待證事實已臻明確，兩造其餘攻擊防禦方法，對判決之\r\n    結果已不生影響，爰不逐一論述，併此敘明。\r\n七、結論：本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國  100     年    12    月    28    日\r\n              鳳山選舉法庭審判長法  官  楊富強\r\n                                法  官  李怡蓉\r\n                                法  官  何悅芳\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  100     年    12    月    28    日\r\n                                書記官  陳俐嫺"
}