{
  "JID": "KSDM,96,選易,2,20070629,1",
  "JYEAR": "96",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20070629",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 96年度選易字第2號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○○\r\n前列二人共同\r\n選任辯護人　林石猛律師\r\n　　　　　　鄭瑞崙律師\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（95年度\r\n選偵字第123 號），本院認為不宜以簡易判決處刑，改依通常程\r\n序審理（96年度選簡字第1 號），判決如下：\r\n    主  文\r\n甲○○有投票權人，收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪\r\n公權壹年。收受之賄賂新臺幣壹佰伍拾元，沒收之，如全部或一\r\n部不能沒收時，追徵其價額。\r\n乙○○○無罪。\r\n    事  實\r\n一、甲○○自民國88年起即設籍於高雄市前鎮區瑞平里，為高雄\r\n    市議會第7 屆第5 選區（選區範圍為高雄市前鎮區、小港區\r\n    ）議員選舉之有投票權之人，其於95年10月間，報名參加該\r\n    里長陳文樹（涉犯投票行賄罪嫌由本院另以96年度選訴字第\r\n    9 號案件審理中）例行舉辦之「95年11月12、13日瑞平里參\r\n    觀電廠旅遊活動2 日遊」，且知悉並接受陳文樹以前參與里\r\n    長選舉所得之新臺幣（下同）3 萬餘元選票補助款（私款）\r\n    ，為連同自身在內之參加旅遊人員償付150 元旅遊費用，因\r\n    而在陳文樹於95年11月10日以電話告知旅遊應注意事項併為\r\n    不知情之議員候選人林宛蓉拜票之際，口頭應允陳文樹在同\r\n    年12月9 日之選舉中，投票予林宛蓉，而就投票權為一定之\r\n    行使。\r\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵辦。\r\n    理  由\r\n壹、證據能力方面\r\n    卷附「瑞平里參觀電廠旅遊活動2 日遊」報名表、旅遊名冊\r\n    、住房名單等件，被告甲○○、乙○○○及渠之辯護人，於\r\n    本院調查證據時，知有第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議。本院復審酌卷內並無事證\r\n    顯示各該陳述之作成時、地與週遭環境，有何致令陳述內容\r\n    虛偽、偏頗之狀況後，認為適當，依刑事訴訟法第159 條之\r\n    5 第2 項之規定，為傳聞法則之例外，應有證據能力，合先\r\n    敘明。\r\n貳、實體方面\r\n一、訊據被告甲○○於本院審理中矢口否認犯行，並辯稱：我沒\r\n    有參與政治活動，平日也不曾接受拜票等相關請託，我只是\r\n    純粹參加旅遊活動云云。經查：\r\n(一)甲○○長久設籍於高雄市前鎮區瑞平里，為高雄市議會第7\r\n    屆第5 選區議員選舉之有投票權之人，並報名參加該里里長\r\n    陳文樹所舉辦之「95年11月12、13日瑞平里參觀電廠旅遊活\r\n    動2 日遊」等情，為甲○○自承屬實，並有卷附法務部戶役\r\n    政聯結作業系統資料、「瑞平里參觀電廠旅遊活動2 日遊」\r\n    報名表、旅遊名冊、住房名單等件足按，可堪認定。又證人\r\n    即瑞平里里幹事吳瑞騰於96年4 月20日本院訊問中證稱：台\r\n    電近幾年都持續補助瑞平里回饋金，並由里長統籌運用，依\r\n    規定各該回饋金必須當年度使用，且憑證核銷，我經手的即\r\n    是核銷工作；記憶中，瑞平里的回饋金多用以舉辦旅遊，93\r\n    、94年度也都在10月份前後辦理的等語屬實；另證人王貴春\r\n    亦於同日訊問中證陳：我是瑞平里的居民，曾代收「95年11\r\n    月12、13日瑞平里參觀電廠旅遊活動2 日遊」之款項，所以\r\n    知悉相關事宜。里長陳文樹是適用台電補助的回饋金辦理該\r\n    次旅遊的，因為原先預計只會有約160 人報名，所以印製報\r\n    名表時才會決定先向每位報名者收取1,500 元，但到報名截\r\n    止日（95年10月21日）時，累計報名人數已多達約200 人，\r\n    但台電回饋金額又是固定的（並非按報名人數的增加而提高\r\n    ），換算結果每位參加者須多支付150 元，陳文樹才決定拿\r\n    出其先前參與里長選舉所得之3 萬餘元選票補助款來償付這\r\n    部分差額等語綦詳；末證人陳文樹也於96年5 月8 日本院訊\r\n    問中證述：因為里幹事告知我17萬元之台電回饋金須當年度\r\n    使用，且核銷有諸多程序，而希望我儘速規劃、籌辦活動，\r\n    我才會辦理「95年11月12、13日瑞平里參觀電廠旅遊活動2\r\n    日遊」。起初，我預計至多僅有160 人參與，則扣除台電回\r\n    饋金後，每位報名里民至多僅需自費1,500 元，但沒想到最\r\n    後之報名總人數竟多達約200 人，造成參加者應補交150 元\r\n    之旅遊費用差額，我才用先前參與里長選舉所得之3 萬餘元\r\n    選票補助款來償付這部分差額等語明確；本院經核3 位證人\r\n    前開所述相互吻合而無齟齬，自俱信該等所述內容屬實，則\r\n    陳文樹乃係依循例，運用台電公司每年補助予瑞平里之17萬\r\n    元回饋金而舉辦「95年11月12、13日瑞平里參觀電廠旅遊活\r\n    動2 日遊」，且陳文樹為甲○○等參加人員償付之旅遊費用\r\n    為150 元各情，亦堪認明。\r\n(二)甲○○於95年12月7 日偵訊中自白：「（問：你是否知道此\r\n    旅遊…陳文樹補助150 元？答：）知道」、「（問：陳文樹\r\n    …叫你支持候選人？答：）在旅遊前…以電話通知我坐第5\r\n    輛車並叫我選給林宛容」、「他（指陳文樹）說：『要蓋給\r\n    林宛蓉』，我就回答：『好啦好啦』」等語明確；核與證人\r\n    陳文樹於96年5 月8 日本院訊問中另證述：在電話中我會幫\r\n    林宛蓉拜票，我以自己的錢為參與旅遊活動償付旅費差額，\r\n    有告訴幾個比較熟的里民等語，及卷附陳文樹使用市話（00\r\n    -0000000號）95年11月間通聯紀錄、通聯譯文所顯示：95年\r\n    11月10日17時許，陳文樹致電予甲○○告以旅遊應注意事項\r\n    併為不知情之議員候選人林宛蓉拜票乙節，均相一致，則甲\r\n    ○○知悉並接受陳文樹以私款為其償付150 元之旅費差額款\r\n    項，且在陳文樹於95年11月10日以電話告知旅遊應注意事項\r\n    後，進而為不知情之議員候選人林宛蓉拜票之際，應允陳文\r\n    樹經投票予林宛蓉，堪以認定，甲○○於本院審理中翻異前\r\n    詞，空言否認上情，並非事實，委無足取。\r\n(三)就150 元之數額以觀，原非無影響、動搖投票意向之作用；\r\n    況陳文樹值距議員選舉投票日不到1 個月之敏感時機，利用\r\n    辦理旅遊活動而以電話對參加者通告應注意事項之際，刻意\r\n    對知悉並接受其代為償付150 元旅費之甲○○，言及與旅遊\r\n    活動本全然不生相關之選舉事宜，且唯一指明林宛蓉候選人\r\n    而央求支持，並徵獲甲○○之應允，則150 元旅費代償利益\r\n    之授受與投票權之一定行使間，顯存有對價關係，也甚為灼\r\n    然。\r\n(四)綜上，本件事證明確，甲○○之投票受賄犯行堪以認定。\r\n二、核被告所為，係犯刑法第143 條第1 項之投票受賄罪。又被\r\n    告於偵查中自白投票收受賄賂犯行，應依公職人員選舉罷免\r\n    法第97條之2 第1 項規定減輕其刑。\r\n三、本院審酌被告之投票受賄犯行，危害選舉風氣，本屬不該，\r\n    且被告雖曾於偵查中坦承犯行，惟迄於本院審理中則飾詞狡\r\n    辯，難信其卻具悔意而誠屬不該，另並斟酌被告之生活狀況\r\n    、智識程度與本案犯行實際所生之危害等一切情狀，爰量處\r\n    如主文所示之刑；末衡諸被告擔任家管、家庭經濟狀況勉持\r\n    等情狀（此見調查筆錄受詢問人欄即明），諭知以1,000 元\r\n    折算1 日之易科罰金折算標準。又被告係犯刑法分則第6 章\r\n    之妨害投票罪，且經本院宣告如主文所示之有期徒刑，已詳\r\n    如上述，自應依公職人員選舉罷免法第98條第3 項規定，宣\r\n    告被告褫奪公權1 年。另被告所收受之賄賂，則應依刑法第\r\n    143 條第2 項前段規定宣告沒收，復依同條項後段規定，併\r\n    宣告如全部或一部不能沒收時，追徵其價額。\r\n參、無罪部分\r\n一、公訴意旨略以：被告乙○○○設籍於高雄市前鎮區瑞平里，\r\n    而為95年12月3 日第7 屆高雄市市議員選舉之有投票權人，\r\n    乙○○○於同年11月12、13日，參加該里里長陳文樹舉辦之\r\n    「瑞平里參觀電廠旅遊活動2 日遊」，前往臺東縣關山親水\r\n    公園、琵琶湖等地旅遊，並住宿統信溫泉飯店，再參觀海洋\r\n    生物館等處，每人須費2,500 元，惟各僅支付1,500 元，不\r\n    足部分概由陳文樹支付，並同意陳文樹之請託，支持不知情\r\n    之候選人林宛蓉，以此方式收受賄賂，而許以投票權一定之\r\n    行使，因認乙○○○係涉犯刑法第143 條第1 項之投票受賄\r\n    罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。\r\n三、公訴人認乙○○○涉犯投票受賄之罪嫌，乃係以乙○○○之\r\n    供述，證人陳文樹、許嬣寧、施長欽、林宛蓉、吳瑞騰、林\r\n    哲生之證言，及法務部戶役政聯結作業系統資料、「瑞平里\r\n    參觀電廠旅遊活動2 日遊」報名表、旅遊名冊、住房名單等\r\n    件，資為主要論據。訊據乙○○○固坦言曾於95年11月12、\r\n    13日參加陳文樹舉辦之「瑞平里參觀電廠旅遊活動2 日遊」\r\n    活動，惟堅辭否認有何投票受賄之犯行。經查：\r\n(一)乙○○○設籍於高雄市前鎮區瑞平里，且亦於95年10月間，\r\n    報名參加該里長陳文樹舉辦之「95年11月12、13日瑞平里參\r\n    觀電廠旅遊活動2 日遊」活動等情，經乙○○○陳明在卷，\r\n    並有卷附法務部戶役政聯結作業系統資料、「瑞平里參觀電\r\n    廠旅遊活動2 日遊」報名表、旅遊名冊、住房名單等件可按\r\n    ，固堪認定。惟該次旅遊活動乃陳文樹運用台電公司每年補\r\n    助予瑞平里之17萬元回饋金，依循往例舉辦者，並非陳文樹\r\n    資為議員候選人林宛蓉拉票而刻意籌辦者，且陳文樹為甲○\r\n    ○等參加人員償付之旅遊費用係150 元，而非1,000 元，均\r\n    已如前述。\r\n(二)再者，乙○○○係陳文樹之配偶，且2 人共營乙間鎖行營生\r\n    ，亦經證人陳文樹證述屬實，並有法務部戶役政聯結作業系\r\n    統資料、陳文樹使用市話（00-0000000號）95年11月間通聯\r\n    紀錄暨通聯譯文（譯文顯示陳文樹、乙○○○均參與鎖行事\r\n    務）在卷足資認定，乙○○○與陳文樹間既乃係配偶關係且\r\n    復同居共財，則縱陳文樹以自身參與選舉所得之選票補助款\r\n    為乙○○○支付部分（甚或全數）之旅遊費用，本亦符事理\r\n    之常，而難遽與賄賂之授受等視，更遑論有因此左右乙○○\r\n    ○投票意向之可能，至為顯明。\r\n(三)綜上所述，設籍高雄市前鎮區瑞平里之乙○○○，固於95年\r\n    10月間，報名參加該里長陳文樹例行舉辦之「95年11月12、\r\n    13日瑞平里參觀電廠旅遊活動2 日遊」，惟乙○○○與陳文\r\n    樹乃同居共財之配偶關係，陳文樹縱曾為乙○○○償付旅費\r\n    ，也難謂為賄賂之授受。此外，檢察官復未提出其他積極證\r\n    據，用以證明乙○○○確有投票受賄犯行，本案就乙○○○\r\n    部分，犯罪係屬不能證明，依法自應為乙○○○無罪判決之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段、第\r\n301 條第1 項，公職人員選舉罷免法第97條之2 第1 項、第98條\r\n第3 項規定，刑法第11條、第143 條第1 項、第2 項、第41條第\r\n1項 前段、第37條第2 項，刑法施行法第1 條之1 ，判決如主文\r\n。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n                  刑事第十庭  法　官  莊珮吟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n                              書記官  蔡妮君\r\n◎附錄本案所犯法條：\r\n《刑法第143 條第1 項》\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得\r\n併科5,000元以下罰金。\r\n《刑法施行法第1 條之1 》\r\n中華民國94年1 月7 日刑法修正施行後，刑法分則編所定罰金之\r\n貨幣單位為新臺幣。\r\n94年1 月7 日刑法修正時，刑法分則編未修正之條文定有罰金者\r\n，自94年1 月7 日刑法修正施行後，就其所定數額提高為30倍。\r\n但72年6 月26日至94年1 月7 日新增或修正之條文，就其所定數\r\n額提高為3 倍。"
}