{
  "JID": "KSHV,104,選上,19,20160126,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "19",
  "JDATE": "20160126",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第19號\r\n上　訴　人　許阿桃\r\n訴訟代理人　林石猛律師\r\n　　　　　　李衣婷律師\r\n　　　　　　林榮和律師\r\n被 上 訴人　臺灣屏東地方法院檢察署檢察官李仲仁\r\n訴訟代理人　呂建億\r\n　　　　　　曾智暐\r\n　　　　　　賴昭雄\r\n上列當事人間當選無效事件，上訴人對於中華民國104 年7 月15\r\n日臺灣屏東地方法院104 年度選字第9 號第一審判決提起上訴，\r\n本院於民國105 年1 月12日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人係民國103 年11月29日舉行之屏東縣\r\n    三地門鄉第17屆鄉長選舉之候選人，當日開票後，經屏東縣\r\n    選舉委員會於同年12月5 日以屏選一字第00000000000 號公\r\n    告上訴人當選，惟上訴人於該次選舉有下列公職人員選舉罷\r\n    免法（下稱選罷法）第99條第1 項之賄選行為：於103 年\r\n    10月17日前後某日（抽籤決定號次前約10日）晚上7 時許，\r\n    與縣議員候選人歸曉惠之夫汪永秀，至屏東縣三地門鄉○○\r\n    村○○巷00○0 號賴啟寬住處拜票，在離開之際，上訴人交\r\n    付賴啟寬新台幣（下同）1,000 元向其買票，請求在鄉長選\r\n    舉中投票支持上訴人。於103 年11月10日下午某時，偕同\r\n    余美月前往屏東縣三地門鄉○○村○○路0 段00巷0 號拜票\r\n    ，推由余美月交付杜新花11,000元，以每票1,000 元之代價\r\n    ，向杜新花及其家族成員共11人買票，請求在鄉長選舉中投\r\n    票支持上訴人。於103 年11月21日晚上某時，前往屏東縣\r\n    三地門鄉○○村○○巷00號之4 賴戴瑞妹住處拜票，交付賴\r\n    戴瑞妹2,000 元，以向其夫之兄賴啟明、林月善夫婦買票，\r\n    請求在鄉長選舉中投票支持上訴人，經賴戴瑞妹於翌（22）\r\n    日上午某時，在同巷77號之5 前，將賄款轉交賴啟明，並囑\r\n    其投票支持上訴人。爰依選罷法第120 條第1 項第3 款之規\r\n    定，求為命103 年11月29日舉行之屏東縣三地門鄉第17屆鄉\r\n    長選舉公告當選人許阿桃之當選無效之判決。\r\n二、上訴人則以：賴啟寬乃屏東縣三地門鄉鄉民代表候選人阿如\r\n    艾競選連任之執行長，而阿如艾長期與伊立場相對立，賴啟\r\n    寬供稱伊有向其賄選之行為，顯有偏頗之虞，且測謊之結果\r\n    ，亦不得作為其供述之補強證據，自不得僅依賴啟寬之供述\r\n    ，即認伊確有向其賄選之行為。又杜新花在刑案偵查中及原\r\n    審準備程序所為供述，前後矛盾，且杜新月亦自陳係於選後\r\n    受警察唆使始至調查站提出檢舉，則本案是否警察聯合與伊\r\n    利益關係對立之選民或其他候選人樁腳共同領取檢舉獎金，\r\n    已有疑義。又余美月在刑案偵查中否認有交付11,000元予杜\r\n    新花之事實。縱認余美月確有交付杜新花11,000元，惟依杜\r\n    新花於原審準備程序中所證，該11,000元並非賄選之款項，\r\n    自不能遽指伊有與余美月共同向杜新花賄選之行為。另伊並\r\n    未交付賴戴瑞妹2,000 元向賴啟明夫婦買票，該2,000 元乃\r\n    賴戴瑞妹給付賴啟明夫婦之工資，業據賴戴瑞妹於原審準備\r\n    程序中證稱明確等語置辯。\r\n三、原審為被上訴人勝訴之判決，上訴人不服，提起上訴，於本\r\n    院聲明：原判決廢棄。被上訴人於第一審之訴駁回。\r\n    被上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：本件上訴人係103 年11月29日舉行之屏東\r\n    縣三地門鄉第17屆鄉長選舉之候選人，另二名候選人為為登\r\n    記第1 號之車牧勒薩以．拉勒格安（Cemelesai Ljaljegan\r\n    ）及登記第3 號之潘勝富，當日開票後，經屏東縣選舉委員\r\n    會於103 年12月5 日以屏選一字第00000000000 號公告上訴\r\n    人當選，被上訴人於103 年12月29日提起本件當選無效之訴\r\n    ，尚未逾選罷法第120條第1項所定30日期間。\r\n五、兩造爭執之事項：\r\n  上訴人有無對賴啟寬為賄選之行為？\r\n  上訴人有無對杜新花及其家族成員共11人為賄選之行為？\r\n  上訴人有無透過賴戴瑞妹對賴啟明、林月善為賄選之行為？\r\n六、本院之判斷：\r\n  上訴人有無對賴啟寬為賄選之行為？\r\n    經查，賴啟寬於103 年12月3 日檢察官偵訊中供稱：許阿\r\n      桃及歸曉惠的先生汪永秀在103 年10月間即候選人抽選號\r\n      次之前10日之晚上來我家，許阿桃與我原即熟識，她帶汪\r\n      永秀來我家說歸曉惠要參選議員，介紹完後，許阿桃說『\r\n      我這次的選舉就麻煩你幫忙一下』同時跟我握手，手中握\r\n      有一張1000元紙鈔，我將這1000元收下，之後汪永秀也跟\r\n      我握手並拜託這次選舉支持歸曉惠，手中也是有一張1000\r\n      元紙鈔，我也將這1000元收下．．．」等語，並以證人身\r\n      分作證而為相同之證述（見屏東地檢署103 年度選他字第\r\n      260 號卷第390 至392 頁），復於103 年12月4 日警詢\r\n      中供稱：大約於候選人抽籤前10日（正確日期不記得了）\r\n      晚上19時許，許阿桃及汪永秀等2 人，來我家客廳找我拜\r\n      票支持，在走之前，許阿桃假借跟我握手時，手中握著\r\n      1000元拿給我，並叫我在投開票日時將票投給鄉長候選人\r\n      許阿桃。」（見屏警刑偵三字第00000000000號卷），並\r\n      再次於104年1月16日檢察官偵訊中供稱：「103年10月中\r\n      旬某日晚上7時許，許阿桃跟汪永秀一同到我家來，後來\r\n      許阿桃起身跟我握手，她手掌中握有1000元，接著汪永秀\r\n      也起身跟我握手，他手掌中也握有1000元交給我，所以當\r\n      天我收到2000元。」（見103年度選他字第260號卷第14\r\n      9、150頁）賴啟寬復於104年4月29日在原審證稱：許阿桃\r\n      及汪永秀有於候選人抽籤決定號次之前幾日共乘一輛轎車\r\n      至伊之住處向伊拉票，要離開時，許阿桃有跟伊握手並順\r\n      手給伊1000元，請伊繼續支持她等語（一審卷第62至62頁\r\n      ），查賴啟寬於刑事案件偵查中以被告或犯罪嫌疑人身分\r\n      所為之供述，暨其在檢察官偵訊及在本件原審以證人身分\r\n      所為之證詞，始終一致，亦即上訴人確有於103年10月中\r\n      旬某日（17日前後）晚上7時許，至其家中，交付1,000元\r\n      向其賄選，請求其在鄉長選舉中投票支持上訴人。上訴人\r\n      雖辯稱：賴啟寬乃屏東縣三地門鄉鄉民代表候選人阿如艾\r\n      競選連任之執行長，阿如艾長期與伊立場相對立，賴啟寬\r\n      供稱伊向其賄選，顯有偏頗之虞云云。惟賴啟寬係阿如艾\r\n      競選總部之執行長，固為賴啟寬所是認，但阿如艾畢竟並\r\n      非上訴人參選鄉長之競爭對手，賴啟寬殊無為此而甘冒刑\r\n      責設詞構陷上訴人之必要及理由。且賴啟寬證稱：其與上\r\n      訴人已認識20幾年，彼此熟識，交情不惡，並無怨隙等語\r\n      ，上訴人並不否認，如首揭說明，本件既無賴啟寬栽贓誣\r\n      陷之事證，則上訴人徒以賴啟寬支持並協助與其立場對立\r\n      之阿如艾競選鄉民代表，即謂賴啟寬之證詞偏頗而不可信\r\n      云云，自無可採。\r\n    上訴人雖辯稱：賴啟寬雖稱許許阿桃於候選人抽籤決定號\r\n      次日之前10日晚間7 點半至8 點至賴啟寬住處向其行賄，\r\n      惟該時間許阿桃正在住處與多名教友舉行家庭禮拜，此經\r\n      證人陳慶林於刑事案件證述明確，故許阿桃不可能同時間\r\n      再至賴啟寬處向賴啟寬行賄，汪永秀亦否認有與許阿桃至\r\n      賴啟寬住處行賄，且賴啟寬常參加許阿桃之對手藍國徵之\r\n      造勢活動，與藍國徵過從甚密，故賴啟寬之供述並不可信\r\n      等語（本院卷第154、155頁）。惟查，綜合賴啟寬前開\r\n      所供述之許阿桃至其住處拜票之行賄之日期，並不能認其\r\n      已精確指出係何日，且如前所述，其迭次所供述許阿桃向\r\n      其行賄之重要情節均相同，且如前所述，上訴人並不爭執\r\n      其與賴啟寬已認識20餘年，交情不壞，故賴啟寬實無誣陷\r\n      上訴人而甘冒設詞誣陷刑責之理，又上開原住民部落，人\r\n      口不多，其等互相間常互相熟識，縱賴啟寬曾參加藍國徵\r\n      之造勢活動，亦不能認其會甘冒刑責而誣陷上訴人，故上\r\n      訴人此部分所辯尚難資為對其有利之認定。\r\n  上訴人有無對杜新花及其家族成員共11人為賄選之行為？\r\n    經查，杜新花於103 年12月3 日警詢中供稱：「．．．10\r\n      3 年11月10日左右（正確時間我不確定）余美月夥同候選\r\n      人許阿桃2 人，直接到我家拜票，且叫我寫出家裡可以投\r\n      票人員，我就寫出家中成員11個人名字給余美月，之後余\r\n      美月就拿1 萬1000元現金給我。余美月帶同候選人許阿桃\r\n      來家裡拜訪我，許阿桃要我支持把票投給她，她說完之後\r\n      余美月拿1 萬1 仟元給我，所以我想人數11個人拿1 萬1\r\n      仟元給我，1 個人應該是1 仟元。許阿桃有看見余美月拿\r\n      １萬１仟元給我，我有告知其他10人投票給許阿桃，但上\r\n      述人員沒有收取賄選金額，全部都在我這裡，因為我不敢\r\n      發放。」（見103 年度選他字第260 號卷第5 、6 頁）\r\n      。並於同日檢察官偵訊時以證人身分證稱：「約103.11.1\r\n      0 下午，許阿桃與余美月一起到我家，她們原本就在我家\r\n      等我，我回到家後，她們就要我支持她們，她們一起問我\r\n      家有幾票，我說有11票，余美月跟許阿桃要離開時，余美\r\n      月就拿11000 元給我。但後來整個選舉結束後，她們都沒\r\n      有跟我說要買什麼東西，而且要買的東西他們都有準備，\r\n      所以我才想說這11000 元是要買票的錢。我家超過11個人\r\n      可以投票，但有的人在外地工作，實際可以投票的人有11\r\n      個人。我收下後迄今都不敢花掉，我也沒有分給我家人，\r\n      我家人都不知道我有收到賄款的錢。但我有拜託家人要投\r\n      票給許阿桃。」（見103 年度選他字第260 號卷第37頁\r\n      ）。又於104 年1 月21日在檢察官偵訊時證稱：「當初我\r\n      一回到家，他們二人就在我家了，許阿桃問我家中有幾個\r\n      人，我說我們戶籍內共有二戶，實際居住在戶籍地的共11\r\n      個人，但事實上設籍在此的超過11個人。……一開始我不\r\n      知道他們為何要拿錢給我，我想會不會是要買檳榔的錢，\r\n      因為我平常會跟他們一起拜票，但後來他們也沒有叫我去\r\n      買檳榔，所以我才覺得他們給我的錢怪怪的，這些錢我沒\r\n      有再轉交給我的家人。那11個人是我公公潘義雄、我婆婆\r\n      馬清（青）秀、我先生潘順財、我、我兒子潘志恆（恒）\r\n      、我女兒潘妮、我（先生的）二哥潘文良、二哥的小孩潘\r\n      偉宗（中）、潘偉人（倫）、我（先生的）大哥的小孩潘\r\n      玉皇、潘櫻澤雅。」（見103 年度選偵字第130 號卷19頁\r\n      ）。復於104年2月6日於檢察官偵訊時供稱：「接受余美\r\n      月之11000元時，許阿桃當時確實在場。當時許阿桃她們\r\n      給我錢的時候，我因為害怕，錢都原封不動的放在家中，\r\n      後來選舉過後，我跟家族中有當警察的人聊天，她們跟我\r\n      說這件事情很嚴重，要我趕快處理。」（見103年度選偵\r\n      字第150號卷第48、49頁）。復於104年6月8日在本件原審\r\n      證稱：被告曾與余美月到我家（我先生父母家）拜票，我\r\n      與余美月及被告都認識，余美月問我家裡面有幾個人可以\r\n      投票，我就把名字一個一個寫下來，總共有11個人，另外\r\n      8個人因為都住在外面，我不能確定是否會回來投票，所\r\n      以就沒有寫出來。余美月和被告沒有把紙帶走。1萬1千元\r\n      現金是余美月拿給我的。余美月是在他們離開的時候交給\r\n      我的，當時被告走在前面，正要打開客廳的門走出，被告\r\n      應該沒有看到。我和我家族的成員原本就是支持被告，被\r\n      告也知道，所以沒有再多說請投票支持她的話。因為我不\r\n      能確定這１萬１千元是要買票的，或是要請我買飲料、糖\r\n      果、餅乾及檳榔使用，所以一直放在我身上，沒有轉交給\r\n      其他人。因為我有幫被告助選，我們在掃街拜票時可能需\r\n      要這些東西，我自己掏過腰包買過東西，所以我認為這1\r\n      萬1千元是要補還的，這1萬1千元我有動用去買東西，但\r\n      沒有去買檳榔那些候選舉用的東西等語（一審卷第184、\r\n      185頁）。\r\n    余美月於103 年12月4 日警訊中及檢察官偵訊時供稱：鄉\r\n      長選舉伊支持許阿桃，但沒有和許阿桃一起至杜新花家拜\r\n      票，伊不知道杜新花為何會稱伊給杜新花1 萬1 千元，伊\r\n      與杜新花無仇恨，杜新花沒有必要陷害伊等語（見103 年\r\n      度選他字第260 號卷第134 至138 頁）。復於同日檢察\r\n      官偵訊時供稱，伊認識杜新花但不是很熟，沒有跟許阿桃\r\n      一起向杜新花票拜，伊沒有幫許阿桃送錢給人，伊曾受許\r\n      阿桃許多幫忙，所以伊有請姊姊投票給許阿桃等語（見10\r\n      3 年度選他字卷第260 號卷第177 、178 頁）。\r\n    查，杜新花所舉其潘義雄、馬青秀、潘順財、潘志恒、潘\r\n      妮、潘文良、潘偉中、潘偉倫、潘玉皇、潘櫻澤雅及其本\r\n      人共11人，確實均設籍在屏東縣三地門鄉大社村，且均為\r\n      本件三地門鄉鄉長選舉有投票權之人，有個人基本資料查\r\n      詢結果、個人戶籍及相片影像資料查詢結果、全戶戶籍資\r\n      料（完整姓名）查詢結果可憑（見103年度選偵字第150號\r\n      卷第57至81頁），余美月亦設籍在屏東縣三地門鄉○○村\r\n      ○○000○○○○○○000號卷第155頁所附全戶戶籍資\r\n      料查詢結果），二人係同村之居民，且依余美月所述，其\r\n      與杜新花認識，杜新花與其並無仇恨及糾紛，亦無對其為\r\n      陷害之必要。杜新花對於余美月如何於103年11月10日前\r\n      後，偕同上訴人前往其公公潘義雄家中拜票，如何要求其\r\n      寫下家族成員可投票者之名單，並交付其現金11,000元等\r\n      情，敘述綦詳，而余美月則單純否認其事，杜新花又在檢\r\n      察官偵訊時及本件原審準備程序中具結擔保其證詞之真正\r\n      ，二者相較，自以杜新花之供述較為可信。至於杜新花既\r\n      於警詢中供稱上訴人有看到余美月交付其11,000元，又於\r\n      本件原審準備程序中證稱「上訴人應該沒有看到」云云，\r\n      似有出入，惟此係其就上訴人有無目睹余美月交付其11,0\r\n      00元所為之判斷，並不足以影響其上開供述之可信性。上\r\n      訴人以杜新花前後供述有矛盾，且余美月否認其事，即質\r\n      疑余美月交付杜新花11,000元之事實，尚無可採。又余美\r\n      月交付杜新花之11,000元顯屬投票行賄之款項，否則余美\r\n      月即無先要求杜新花書寫可投票者名單之理，上訴人既與\r\n      余美月相偕至杜新花公公潘義雄家中拜票，即無不知杜新\r\n      花書寫可投票者名單及余美月交付11,000元賄款予杜新花\r\n      之理，其與余美月有賄選行為之犯意聯絡，至為灼然。則\r\n      被上訴人主張上訴人有向杜新花賄選一節，亦堪信為實在\r\n      。至其餘杜新花家族成員10人，未據杜新花轉交賄款，則\r\n      尚無構成對其等賄選可言。\r\n    上訴人雖辯稱：杜新花於104年2月6日檢察官偵訊時稱因\r\n      心生畏懼，收受賄款後，未花用，卻於104年9月10日刑事\r\n      庭訊問時稱收受賄款後有花用，而非原封不動放置，又杜\r\n      新花於104年6月8日在原審證述其家族成員支持上訴人，\r\n      卻於104年9月10日刑事一審訊問時稱知悉其表妹夫支持上\r\n      訴人競選對手藍國徵，其供述前後不一，且其表妹夫林德\r\n      如與藍國徵關係密切，故杜新花為藍國徵人馬或樁腳之機\r\n      率即高，且係其表妹即林德如之妻陪同杜新花前去調查站\r\n      檢舉，故杜新花檢舉上訴人賄選，實有可能受他人教唆而\r\n      尚難僅憑杜新花之證詞即認上訴人有此部分賄選行為等語\r\n      （本院卷第11至16頁），經查，杜新花於104年2月6日\r\n      供述「1萬1千元賄款沒有花，一直放著」，而於104年9月\r\n      10日供稱「錢放在那邊，但臨時沒有錢，當然會從那邊拿\r\n      ，但都會再補上，1萬1是一直放著，不會少」等語，（本\r\n      院卷第12、13頁）。按其前後二次供述相距甚久，在此\r\n      期間其於臨時需用錢時從中取用，嗣後補上，是其顯因該\r\n      1萬1千元總數不變，主觀上乃認該收受之1萬1千元仍存在\r\n      ，尚難以其前後供述有上開不同，而認其供述收受賄款之\r\n      情為不可採，又依其所述「其表妹丈夫支持藍國徵，那是\r\n      表妹丈夫那邊之事」（本院卷第14頁），可見其所述其\r\n      家族支持許阿桃，此所稱「家族」並不包含表妹丈夫方面\r\n      ，應屬合理，故此二供述，並不矛盾。又，依吾人日常生\r\n      活之經驗，即使親如父子、夫妻、兄弟間，所支持之候選\r\n      人不同亦非少有，故尚難以杜新花之表妹夫與藍國徵關係\r\n      密切即認杜新花於選舉時係支持藍國徵，從而會誣陷上訴\r\n      人。又縱杜新花係由其表妹陪同至調查站檢舉，亦不能認\r\n      其係受藍國徵教唆而為不實之舉發，故上訴人此部分所辯\r\n      ，並不足取。\r\n    上訴人另辯稱，依證人馬文雄所述，馬文雄並沒有叫杜新\r\n      花去檢舉上訴人賄選，馬文雄只在選前宣導不要拿錢，拿\r\n      錢會被抓，馬文雄係因杜新花選後被叫去測謊後跟馬文雄\r\n      講上訴人有向其賄選，才知道有所謂賄選之事，可見杜新\r\n      花供述馬文雄叫她去檢舉亦不正確，故杜新花供詞諸多不\r\n      實等語。惟查，依證人馬文雄所述，杜新花因賄選之事被\r\n      偵辦人員帶走測謊回來後有向馬文雄承認她有拿錢，此亦\r\n      可佐證前述杜新花於警詢偵查及審判中供述有收受賄款之\r\n      情為真，至於杜新花於檢舉前是否曾與證人馬文雄討論過\r\n      ，僅係促成其願意出面檢舉之動機而已，尚難以杜新花此\r\n      部分供述與馬文雄之證述不合，即認杜新花所述上訴人對\r\n      其賄選一事亦不可採。\r\n  上訴人有無透過賴戴瑞妹對賴啟明、林月善為賄選之行為？\r\n    賴戴瑞妹於103年12月4 日警訊中供稱：「我於103年11月\r\n      22日08時許，在我大哥家外面拿2000元（每票1000元）給\r\n      我大哥賴啟明，並囑咐我大哥賴啟明於投開票日將票投給\r\n      三地門鄉鄉長候選人許阿桃。行賄買票款項2000元是資？\r\n      ）我自己的。為了還許阿桃人情，所以我自己自願出2000\r\n      元替許阿桃買票支持。」（見103 年度選他字第260 號卷\r\n      第112 頁）。於當日檢察官偵訊時則改稱：「那2000元\r\n      是我從許阿桃那邊拿來的，當時我向她拿2000元的時候，\r\n      她知道我是要拿給我大哥賴啟明，許阿桃沒有問什麼，我\r\n      拿錢給我大哥時，我有跟他說要將票投給許阿桃。投票前\r\n      一個星期五，就是103.11.21 晚上，許阿桃剛好來我家拜\r\n      票，我就跟她說我要拿2000元給我大哥，我跟許阿桃說：\r\n      『我的不用，因為我欠妳人情，但我大哥要2000元』，許\r\n      阿桃就拿給我2000元。……（為何是2000元，不是1000元\r\n      ？）因為我大哥、大嫂各一票，每票一千元。」。並以證\r\n      人身分作證，而為相同之供述（見103 年度選他字第260\r\n      號卷第117 至119 頁）。惟於104 年1 月16日檢察官偵\r\n      訊時又改稱：「我真的沒有收錢。……（為何你大伯說有\r\n      收到你給的錢？）那是工錢。」（見103 年度選他字第26\r\n      0 號卷第144 頁）。\r\n    賴啟明於103 年12月3 日警詢中供稱：「本屆（103 ）年\r\n      公職人員選舉，有候選人或其樁腳向我行賄買票，是我弟\r\n      妹賴戴瑞妹於103 年11月22日08時許，在我家外面拿2000\r\n      元給我。……我收到2000元（每票1000元）時，他有講不\r\n      過我沒聽清楚，不過我早就知道這是許阿桃跟我買票的錢\r\n      。」（見103 年度選他字第260 號卷第95頁）。並於當\r\n      日檢察官偵訊時以證人身分證稱：「賴戴瑞妹有拿2000元\r\n      給我，賴戴瑞妹在投票前一週的某日早上將錢拿給我，當\r\n      時沒有說要我將票投給許阿桃，隔天我們在外面聊天時，\r\n      她就說要我將票投給許阿桃，所以我才想到昨天她給我的\r\n      錢應該是許阿桃給的。」（見103年度選他字第260號卷\r\n      第85、86頁）。賴啟明之妻林月善於104年2月6日檢察官\r\n      偵訊時以證人身分證稱：「是賴戴瑞妹的先生賴啟泉雇請\r\n      賴啟明工作，原則上工錢是整個工程結束後才發，如果有\r\n      急用，可以先與老闆預支。原則上賴戴瑞妹都會將工錢交\r\n      給我，有時也會交給賴啟明，但如果是工錢，都會跟著整\r\n      個工程的單據一起給我們，我們也可以知道確實做了幾天\r\n      工，可以領得多少錢，錢有沒有錯。」（見103年度選偵\r\n      字第150號卷第53頁）。\r\n    賴戴瑞妹於本件原審準備程序到場證稱：「賴啟明是我先\r\n      生賴啟泉的大哥。賴啟明的太太是林月善。我有於103年\r\n      11月22日上午8時許，在賴啟明家外面，交付給他2千元現\r\n      金，交付2千元現金給賴啟明時，有請他及他太太在鄉長\r\n      選舉中投票支持被告，我交給賴啟明的2千元現金是我自\r\n      己的錢。我交給賴啟明的2千元，是他的工錢，與選舉根\r\n      本無關。至於我當時會跟他講在鄉長選舉中投票支持被告\r\n      ，是剛好他問我鄉長選舉投給誰比較好。」（見一審卷第\r\n      65頁）。\r\n    賴戴瑞妹供稱其於103 年11月22日上午，交付賴啟明2,00\r\n      0 元一節，與賴啟明之供述相符，自堪信為實在。至於該\r\n      2,000 元究係工資或上訴人透過其轉交之賄選款項，則賴\r\n      戴瑞妹前後供述互異，出入甚大，稽之若係工資，賴啟明\r\n      豈有不知之理？賴戴瑞妹又豈有毫無來由卻供稱係上訴人\r\n      透過其轉交之賄選款項之理？且此交付方式，亦與林月善\r\n      所證其等彼此間向來交付工資之方式不同，顯然應以賴戴\r\n      瑞妹所供係上訴人透過其轉交之賄選款項，較為可信。且\r\n      由賴戴瑞妹事後企圖迴護上訴人觀之，上開上訴人透過其\r\n      轉交賄選款項之說詞，並非栽贓誣陷，則被上訴人主張上\r\n      訴人有向賴啟明賄選一節，亦堪信為實在。至林月善部分\r\n      ，並無證據證明業據賴啟明轉交賄款，則亦無構成對其賄\r\n      選可言。\r\n  上訴人另辯稱，依證人黃招妹之證詞可見黃招妹係經由藍國\r\n    徵之助理帶去檢舉有一位鄭貴花在選前一天拿1200元給黃招\r\n    妹，叫黃招妹投票給許阿桃，而當時黃招妹係在酒醉之狀態\r\n    下，其供述並不實在，可見本件係由藍國徵所設計，上開證\r\n    人之證言均與黃招妹之證詞一樣，均不可信等語。惟查，依\r\n    證人黃招妹所述，其確實有於與訴外人林春美聊天時表示有\r\n    收到鄭貴花交給其之賄款，林春美聽聞後乃向藍國徵講述此\r\n    事，嗣後由藍國徵之助理及員警帶黃招妹去警察局作筆錄，\r\n    當時黃招妹有供述鄭貴花有給其1200元，請其投票給許阿桃\r\n    （本院卷第183至185頁）。基此，可見藍國徵方面係在黃招\r\n    妹有對外吐露鄭貴花交付1200元賄款之情形下，而非在毫無\r\n    跡證之情形下帶黃招妹向警方檢舉鄭貴花交付賄款之情事。\r\n    況黃招妹檢舉鄭貴花交付賄款一事，與上述上訴人是否對證\r\n    人賴啟寬、杜新花、賴戴瑞妹行賄之情節有異，尚難以黃招\r\n    妹之證言即推翻上述有關上訴人對賴啟寬等三人行賄之不利\r\n    於上訴人之認定。\r\n七、綜上所述，被上訴人以上訴人有賄選行為為由，依選罷法第\r\n    120 條第1 項第3 款規定訴請宣告上訴人之當選無效，為有\r\n    理由，原審予以准許，並無不合，上訴意旨指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回。\r\n八、兩造其餘攻擊防禦方法與判決之結果，不生影響，爰不予論\r\n    述，併此明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    1     月    26    日\r\n                              選舉法庭\r\n                                  審判長法官  簡色嬌\r\n                                  法      官  楊國祥\r\n                                  法      官  黃科瑜\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    1     月    27    日\r\n                                  書  記  官  洪慧敏"
}