{
  "JID": "TPHM,95,選上易,10,20061205,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "10",
  "JDATE": "20061205",
  "JTITLE": "詐欺",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第10號\r\n上　訴　人\r\n即　被　告　　甲○○\r\n　　　　　　　　　　　　4號4\r\n選任辯護人　　粘舜權律師\r\n　　　　　　　吳茂榕律師\r\n上列上訴人因詐欺等案件，不服臺灣板橋地方法院九十四年度選\r\n易字第一二號，中華民國九十五年七月六日第一審判決（起訴案\r\n號：臺灣板橋地方法院檢察署九十四年度選偵字第一一七號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、本件公訴意旨詳如起訴書所載（如附件）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項及第三百零一條第一項，分別定有明文。次\r\n    按認定不利於被告之事實，須依積極證據，苟積極證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\r\n    不必有何有利之證據；又事實之認定，應憑證據，如未能發\r\n    現相當證據，或證據不足以證明，自不能以推測或擬制之方\r\n    法，以為裁判基礎；被告否認犯罪事實所持之辯解，縱屬不\r\n    能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有\r\n    罪之認定。而刑事訴訟法上所謂認定犯罪事實之積極證據，\r\n    係指適合於被告犯罪事實之認定之積極證據而言，雖不以直\r\n    接證據為限，間接證據亦包括在內；然而無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在時，致使無從\r\n    形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\r\n    ，即不得遽為不利被告之認定（最高法院三十年上字第八一\r\n    六號、廿九年上字第三一０五號、卅年上字第一八三一號、\r\n    四十年台上字第八六號及七十六年台上字第四九八六號判例\r\n    意旨參照）。\r\n三、本案公訴人認被告甲○○涉犯詐欺及投票收賄等罪嫌，無非\r\n    以被告自承其非永和市之里、鄰長、巡守隊或環保義工，然\r\n    仍於九十四年七月廿四日至廿六日參加市公所為前揭人士舉\r\n    辦並限制只具該等身分方得參加三天二夜之講習及文康活動\r\n    ，且於活動結束時領取將參與年底三合一選舉競選連任永和\r\n    市市長洪一平致贈之鳳梨酥，暨里長阮阿路監聽譯文等，認\r\n    其涉犯詐欺及暨投票收賄罪嫌，固非無據。然經訊被告固坦\r\n    承其籍設於永和市，且無臺北縣永和市里鄰長、環保義工或\r\n    巡守隊員之身分，但於九十四年七月間確有參加三天二夜之\r\n    九十四年度之講習暨文康活動及活動結束時有收到載有「永\r\n    和市長洪一平敬贈」字樣之鳳梨酥一盒等情不諱，惟堅決否\r\n    認有何詐欺得利、投票受賄之犯行，並辯稱：其係因年歲已\r\n    高，妻子陳玉霞為永和市潭墘里環保義工，欲參加前開活動\r\n    ，然恐其一人在家無人照顧，乃經詢問里長阮阿路，里長告\r\n    知如有餘額得以自費參加，故方自費四千五百元（新台幣，\r\n    下同）參加，並應里長要求於活動結束後再為繳交費用；至\r\n    雖有收受鳳梨酥一盒，然未曾聽聞與競選有何關連，且亦認\r\n    離選舉尚早，應與選舉無關等語。\r\n四、有關參加活動詐欺得利罪部分：\r\n    （一）經查，被告所辯各節，核與証人即里長阮阿路於調查\r\n　　　　　局及偵查中即証陳：雖知須具有身分方得參加，然仍\r\n　　　　　有答應部分來詢問之里民得自費參加，並有收取費用\r\n　　　　　（參見九十四年度選他字第六二號卷第三宗第四六六\r\n　　　　　至四六七頁）；嗣於原審針對被告並証陳：活動前四\r\n　　　　　、五天有同意被告以自費四千五百元方式參加（告知\r\n　　　　　：「因為很多人沒有去，有空位，可以自費參加」）\r\n　　　　　，活動結束回來後二、三天即收到費用，並於事後向\r\n　　　　　市公所說明被告需要他太太照顧，但他太太是環保義\r\n　　　　　工，要參加系爭活動，所以被告也需要參加，所以自\r\n　　　　　費繳交費，被告未冒名，亦未簽到，市公所亦未查核\r\n　　　　　等情（參見原審卷第一三四至一三五頁審判筆錄），\r\n　　　　　均相符合。另與被告相同不具有里鄰長、環保義工及\r\n　　　　　巡守隊員身分，亦參加上開九十四年度講習暨文康活\r\n　　　　　動之人陳進財、呂政順、莊敏鶴、林清標等人於臺北\r\n　　　　　縣調查站、檢察官偵查中亦均陳稱：是里長阮阿路同\r\n　　　　　意渠等參加該次活動，並告知須自費四千五百元，在\r\n　　　　　活動結束後即將款項交付給里長等語（見九十四年度\r\n　　　　　選他字第六二號卷第三宗第三六二至第三六五頁、第\r\n　　　　　三七三至第三七七頁、第三百八二至三八四頁筆錄）\r\n　　　　　相同。且證人阮阿路確有將潭漧里內未具有里鄰長、\r\n　　　　　環保義工及巡守隊員身分，卻參加上開九十四年度講\r\n　　　　　習暨文康活動之人員共十一人所繳交之四萬九千五百\r\n　　　　　元，於九十四年九月二日向臺北縣永和市公所繳納之\r\n　　　　　事實，並有臺北縣永和市公所自行收納款項統一收據\r\n　　　　  一件在卷足憑。\r\n　　（二）再查，證人即永和市公所承辦人員薛景忠於台灣板橋\r\n　　　　　地方法院同案（九十五年度選易字第一０號）亦證陳\r\n　　　　　：市公所因人手不足，並未核對報名名冊，且因里長\r\n　　　　　對里內參加人員是否具有巡守隊及環保義工身分較為\r\n　　　　　瞭解，故市公所責成由里長在出發前負責清點人數及\r\n　　　　　審查身分，則衡情一般里民自係由里長處得知活動之\r\n　　　　　相關訊息，而被告係年逾八十歲之人，其對於里長上\r\n　　　　　開自費即可參與活動之說法，自係信而不疑，是里長\r\n　　　　　阮阿路對里民告以得自費參加，並私下安排，活動結\r\n　　　　　束後又接受自費者所交付之活動費用，被告自無從察\r\n　　　　　覺有異。至公訴人所舉證人阮阿路所有000000\r\n　　　　　0000行動電話九十四年八月十七日二十一時五十\r\n  　　　　一分五十二秒至五十四分四十五秒之通訊監察譯文，\r\n　　　　　細繹其通話內容，無非係通話對方告知證人阮阿路有\r\n　　　　　提醒不可叫人代替等語，及證人阮阿路問及活動過程\r\n　　　　　中贈送鳳梨酥餅之事情等語，是此僅足以證明證人阮\r\n　　　　　阿路確有安排他人代替參加活動而已，但並無從證明\r\n　　　　　被告就此不得參加之情事有所參與或知情，自無從據\r\n　　　　  以推論被告與阮阿路間有何犯意聯絡之情事。\r\n　  （三）綜上所述，被告參加上開九十四年度講習暨文康活動\r\n　　　　　，係因里長阮阿路告以不實之訊息（即可以自費參加\r\n　　　　　），被告信以為真，致其認為自己是自費而參與活動\r\n　　　　　，且其後又已交付活動費用，自難認被告主觀上有為\r\n　　　　　自己圖得財產上之不法利益之意圖，其行為自非得以\r\n　　　　  詐欺得利罪相繩。\r\n五、有關投票收賄罪部分：\r\n    （一）按刑法第一百四十三條第一項投票收受賄賂罪之成立\r\n　　　　　，除須有投票權人收受賄賂或不當利益外，尚須具有\r\n　　　　　許以不行使投票權或為一定之行使為要件（最高法院\r\n　　　　　八十二年度台上字第四九二八號判決意旨參照）。亦\r\n　　　　　即行為人收受賄賂或不正利益可認係約使為投票權之\r\n　　　　　一定行使或不行使之對價，又上開對價關係，在於行\r\n　　　　　賄者之一方，係認知其所交付之意思表示，乃為約使\r\n　　　　　有投票權人為投票權一定之行使或不行使；在受賄者\r\n　　　　　之一方，亦應認知行賄者對其所交付之意思表示，乃\r\n　　　　　為約使其為投票權一定之行使或不行使，且對有投票\r\n　　　　　權人交付之財物或不正利益，並不以金錢之多寡為絕\r\n　　　　　對標準，而應綜合社會價值觀念、授受雙方之認知及\r\n　　　　　其他客觀情事而為判斷，倘足認其與要約有投票權人\r\n　　　　　為投票權一定之行使或不行使間，具有對價關係時，\r\n　　　　　始足該當犯罪（最高法院九十三年度台上字第四三五\r\n　　　　  ０號判決採同一意旨）。\r\n　　（二）被告雖不具有里鄰長、環保義工及巡守隊員之身分而\r\n　　　　　參與此次九十四年度講習暨文康活動，惟其係因里長\r\n　　　　　阮阿路告知可以自費參加，其因而報名自費參與活動\r\n　　　　　，於活動結束後，亦已繳交費用與里長阮阿路等情，\r\n　　　　　有如前述，是被告於參與此次講習暨文康活動之始，\r\n　　　　　其主觀上已無接受免費招待，收受不正當利益之認識\r\n　　　　  。\r\n　　（三）又有關里鄰長、環保義工及巡守隊員之講習暨文康活\r\n　　　　　動，係永和市公所每年舉辦之例行活動，此次活動之\r\n　　　　　承辦旅行社係經由公開招標評選，活動結束後贈送之\r\n　　　　　鳳梨酥是活動紀念品，包含在招標內容內等情，業經\r\n　　　　　證人即永和市公所承辦人員薛景忠、得標廠商統帥旅\r\n　　　　　行社承辦人員許德勝於同案（板院九十四年度訴字第\r\n　　　　　三○○二號、九十四年選易字第一０號）證述明確（\r\n　　　　　見原審卷第一五六、一六四、一七八至一八０頁），\r\n　　　　　並有活動計畫書、永和市公所公開甄選承辦旅行社評\r\n　　　　　選會議紀錄、行程履勘紀錄各一件在卷可稽，且活動\r\n　　　　　結束所贈送之鳳梨酥禮盒上，係載有「永和市九十四\r\n　　　　　年度里鄰長、巡守隊暨環保義工研習活動市長洪一平\r\n　　　　　敬贈」等字樣，而非僅記載「市長洪一平敬贈」字樣\r\n　　　　　之事實，復有禮盒外觀影本在卷足佐（見九十四年度\r\n　　　　　選他字第六二號卷第三宗第二七○頁）。另與被告參\r\n　　　　　加同一梯次講習暨文康活動之潭漧里里民陳進財、呂\r\n　　　　　政順、莊敏鶴、陳清標等於調查站詢問及檢察官偵訊\r\n　　　　　中，雖亦證稱活動過程中永和市長洪一平有到場宣揚\r\n　　　　　其政績等語，惟渠等均證稱：並沒有聽到有說請求支\r\n　　　　　持其競選連任之類的話等語（見九十四年度選他字第\r\n　　　　　六二號卷第三宗第三六二至第三六五頁、第三七三至\r\n　　　　　第三七七頁、第三百八二至三八四頁筆錄），而民選\r\n　　　　　之公職人員，利用各種公開場合宣揚其政績，希望獲\r\n　　　　　得選民之認同與支持，延續其政治生命，係屬民主社\r\n　　　　　會之常態，故並非得因永和市長洪一平利用舉辦此次\r\n　　　　　活動之機會，宣揚其執政政績，尋求選民支持，即認\r\n　　　　　該活動與選舉有關。從而，本次講習暨文康活動係永\r\n　　　　　和市公所往年例行舉辦之活動，並非針對特定選舉或\r\n　　　　　特定候選人而舉辦，且鳳梨酥禮盒係活動之紀念品，\r\n　　　　　禮盒上亦載明活動名稱，而該活動既是永和市公所舉\r\n　　　　　辦，永和市長具名敬贈，亦與常情無違，自無從推認\r\n　　　　　參與此次活動或收受禮盒之人，有因而對特定人許以\r\n　　　　  不行使投票權或為一定之行使之情事。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告有何詐\r\n    欺得利及投票受賄之犯行，此外，復查無其他積極證據，足\r\n    認被告有何公訴人所指之犯行，是不能証明被告犯罪。原審\r\n    未予詳察，遽為被告有罪之判決，容有未洽，被告上訴意旨\r\n    否認犯罪，為有理由，應由本院將原判決撤銷，改為被告無\r\n    罪之諭知，用期適法。\r\n七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　 九十五 　年 　十二　 月　 五 　日\r\n　　　　　　　　　刑事第十四庭審判長法　官  蘇隆惠\r\n　　　　　　　　　　　　　　　　　  法　官  林秀鳳\r\n　　　　　　　　　　　　　　　　　  法　官  陳玉雲\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  陳思云\r\n中　　華　　民　　國　　95　　年　　12　　月　　6 　　日"
}