{
  "JID": "KMHM,100,選上更(二),4,20120314,1",
  "JYEAR": "100",
  "JCASE": "選上更二",
  "JNO": "4",
  "JDATE": "20120314",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　100年度選上更(二)字第4號\r\n上　訴　人\r\n即　被　告　林文蘭\r\n　　　　　　林光勇\r\n　　　　　　林美英\r\n　　　　　　陳興國\r\n上一人\r\n選任辯護人　陳佳瑤律師\r\n　　　　　　李育敏律師\r\n上列上訴人因妨害投票案件，不服福建金門地方法院95年度選訴\r\n字第8號，中華民國96年4月19日第一審判決（起訴案號：福建金\r\n門地方法院檢察署95年度選偵字第2號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決關於林文蘭、林光勇、林美英、陳興國部分均撤銷。\r\n林文蘭、林光勇、林美英共同以其他非法之方法，使投票發生不\r\n正確之結果，各處有期徒刑捌月，均褫奪公權壹年。均減為有期\r\n徒刑肆月，如易科罰金，均以銀元參佰元即新臺幣玖佰元折算壹\r\n日；均緩刑貳年。均褫奪公權壹年。\r\n陳興國共同以其他非法之方法，使投票發生不正確之結果，處有\r\n期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科罰金，\r\n以銀元參佰元即新臺幣玖佰元折算壹日；褫奪公權壹年陸月。\r\n    事  實\r\n一、陳金城（已判決確定）係金門縣烏坵鄉第七屆鄉長候選人陳\r\n    興國之堂叔，陳興國為參選烏坵鄉第七屆鄉長，乃央請陳金\r\n    城幫忙助選，陳興國並以陳金城如支持其競選鄉長，接下來\r\n    換陳金城參選鄉代表時，即由陳興國支持伊，陳興國與陳金\r\n    城達成上開條件交換後，陳金城即動員其姐姐等親戚為陳興\r\n    國助選，其中林文蘭係陳金城二姐陳春花之配偶，林光勇、\r\n    林美英則係林文蘭之子女，林文蘭、林光勇及林美英3人原\r\n    本均設籍及居住於臺灣，並非金門縣烏坵鄉第七屆鄉長選舉\r\n    之選舉權人，而林文蘭、林光勇、林美英亦均明知依公職人\r\n    員選舉罷免法第15條第1項規定，在各該選舉區繼續居住滿4\r\n    個月以上者，始為該選舉區之選舉人，詎林文蘭、林光勇、\r\n    林美英、陳金城、陳興國共同意圖使金門縣烏坵鄉第七屆鄉\r\n    長之特定候選人當選，以虛偽遷徙戶籍之其他非法方法，使\r\n    投票發生不正確結果之犯意聯絡，而為如下妨害投票行為：\r\n  林文蘭、林光勇、林美英3人事先徵得不知情之林光輝（林\r\n    光輝係林文蘭之子，住金門縣烏坵鄉小坵村1鄰8號，並為該\r\n    址之戶長）同意後，由林文蘭之妻陳春花將渠等3人遷移戶\r\n    籍所需資料郵寄至烏坵鄉公所，收件人寫該鄉公所秘書李毅\r\n    強，惟林文蘭、林光勇、林美英先以電話通知陳興國已寄件\r\n    之事，陳興國乃於94年7月26日至烏坵鄉公所，詢問李毅強\r\n    有關林文蘭、林光勇及林美英辦理戶籍遷移之事，經李毅強\r\n    告知有收件但尚未辦理，陳興國乃以受委託人名義代為辦理\r\n    林文蘭、林光勇、林美英戶籍遷入金門縣烏坵鄉小坵村1鄰8\r\n    號之手續。\r\n  林文蘭、林光勇、林美英於遷入上開烏坵鄉戶籍地址後，並\r\n    未實際居住該址，而於94年12月3日烏坵鄉第七屆鄉長投票\r\n    日前一天晚上，林文蘭、林光勇、林美英即先搭乘陳金城所\r\n    安排之遊覽車與其他陳金城所召集之人共同由臺北至臺中港\r\n    ，再共同搭軍艦於94年12月3日抵達烏坵鄉，並至烏坵鄉小\r\n    坵村1鄰第50號投票所，向選務人員蓋章領取鄉長選票後，\r\n    將選票投給金門縣烏坵鄉第七屆鄉長之候選人陳興國，再於\r\n    當日投票後隨即搭船返回臺中港，復搭乘陳金城安排之遊覽\r\n    車返回臺北，而共同以上開虛偽遷徙戶籍之非法方法取得投\r\n    票權並參與投票，使該次烏坵鄉鄉長選舉整體投票發生不正\r\n    確結果，致生影響於金門縣烏坵鄉第7屆鄉長選舉投票之正\r\n    確性。\r\n二、案經福建金門地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、被告陳興國部分\r\n  被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據。刑事訴訟法第159條第1項定有明文。查\r\n    金門縣警察局未按址居住人口實地查訪表與金門縣警察局烏\r\n    坵駐在所未按址居住調查名冊，核其本質，乃屬被告以外之\r\n    人於審判外之書面陳述；又該等書面陳述係針對個案所為，\r\n    與公務員職務上例行性紀錄文書有別，亦不屬刑事訴訟法第\r\n    159條之4傳聞法則例外之公文書。且經被告陳興國及其辯護\r\n    人於審理時對上開證據均表示不同意使用，則依上開說明，\r\n    前揭查訪表及調查名冊，均無證據能力。\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\r\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\r\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\r\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\r\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\r\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\r\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\r\n    高，職是，被告以外之人前於偵查中已具結而為證述，除反\r\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\r\n    情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據\r\n    能力。且所謂不可信性情況，法院應審酌被告以外之人於陳\r\n    述時之外在環境及情況，例如：陳述時之心理狀況、有無受\r\n    到外力干擾等，以為判斷之依據。本件證人陳金城於檢察官\r\n    偵查中，以證人之身分陳述，經告以具結義務及偽證處罰後\r\n    ，於命證人朗讀結文後具結，其係於負擔偽證罪之處罰心理\r\n    下證述，並以具結擔保其供述之真實性，又無受其他不當外\r\n    力干擾之情形，而證人陳金城於審理中亦未曾提及檢察官在\r\n    偵查時有不法取供之情形，依上說明，證人陳金城於偵查中\r\n    之證言自具有有證據能力。且證人陳金城復於原審審理中，\r\n    業經被告陳興國及其辯護人補正詰問程序，而完足為合法調\r\n    查之證據，被告陳興國及其辯護人並未釋明檢察官偵訊中具\r\n    有「顯有不可信之情況」之理由，是證人陳金城於偵查中之\r\n    陳述，並無證據證明有顯不可信之情況，自具有證據能力。\r\n  次按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。查金門縣第四屆縣長、第四屆縣\r\n    議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省金門縣\r\n    選舉人名冊（95年度選偵字第2號偵查卷第2宗第188頁至第\r\n    217頁、第194頁、197頁、198頁、200頁）乃負責承辦福建\r\n    省金門縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具有投票\r\n    權之人數及其領取選票之紀錄文書；又烏坵鄉鄉民及一般洽\r\n    公人員12月3日「赴島」、離島搭乘運輸艦申請名冊（同上\r\n    偵卷第2宗第232頁至第244頁、第238頁）則為鄉公所紀錄申\r\n    請搭乘運輸艦人員之紀錄文書；另遷入戶籍登記申請書（同\r\n    上偵卷第43頁至第44頁）則係鄉公所辦理戶籍登記之文書，\r\n    均非針對個案所為，而為公務員職務上例行性紀錄文書，依\r\n    前揭刑事訴訟法第159條之4第1款之規定，自均具有證據能\r\n    力，而得為本案之證據。\r\n二、被告林光勇、林美英部分\r\n  被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據。刑事訴訟法第159條第1項定有明文。查\r\n    金門縣警察局未按址居住人口實地查訪表與金門縣警察局烏\r\n    坵駐在所未按址居住調查名冊，核其本質，乃屬被告以外之\r\n    人於審判外之書面陳述；又該等書面陳述係針對個案所為，\r\n    與公務員職務上例行性紀錄文書有別，亦不屬刑事訴訟法第\r\n    159條之4傳聞法則例外之公文書。且經被告林光勇、林美英\r\n    於審理時對上開證據均表示不同意使用，則依上開說明，前\r\n    揭查訪表及調查名冊，均無證據能力。\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\r\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\r\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\r\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\r\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\r\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\r\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\r\n    高，職是，被告以外之人前於偵查中已具結而為證述，除反\r\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\r\n    情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據\r\n    能力。且所謂不可信性情況，法院應審酌被告以外之人於陳\r\n    述時之外在環境及情況，例如：陳述時之心理狀況、有無受\r\n    到外力干擾等，以為判斷之依據。本件證人陳金城、陳興國\r\n    於檢察官偵查中，均以證人之身分陳述，經告以具結義務及\r\n    偽證處罰後，於命證人朗讀結文後具結，渠等係於負擔偽證\r\n    罪之處罰心理下證述，並以具結擔保其供述之真實性，又無\r\n    受其他不當外力干擾之情形，而證人陳金城、陳興國於審理\r\n    中均未曾提及檢察官在偵查時有不法取供之情形，依上說明\r\n    ，證人陳金城、陳興國於偵查中之證言自具有有證據能力。\r\n    且證人陳金城、陳興國復於原審審理中經傳喚到庭作證，被\r\n    告林光勇、林美英及渠等辯護人均已補正詰問程序，對於被\r\n    告林光勇、林美英之反對詰問權已予保護，而完足為合法調\r\n    查之證據，被告林光勇、林美英復未釋明檢察官偵訊中具有\r\n    「顯有不可信之情況」之理由，是證人陳金城、陳興國於偵\r\n    查中之陳述，並無證據證明有顯不可信之情況，自具有證據\r\n    能力。\r\n  次按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。查金門縣第四屆縣長、第四屆縣\r\n    議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省金門縣\r\n    選舉人名冊（95年度選偵字第2號偵查卷第2宗第188頁至第\r\n    217頁、第194頁、197頁、198頁、200頁）乃負責承辦福建\r\n    省金門縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具有投票\r\n    權之人數及其領取選票之紀錄文書；又烏坵鄉鄉民及一般洽\r\n    公人員12月3日「赴島」、離島搭乘運輸艦申請名冊（95年\r\n    度選偵字第2號偵查卷第2宗第232頁至第244頁、第238頁）\r\n    則為鄉公所紀錄申請搭乘運輸艦人員之紀錄文書；另遷入戶\r\n    籍登記申請書（同上偵卷第43頁至第44頁）則係鄉公所辦理\r\n    戶籍登記之文書，均非針對個案所為，而為公務員職務上例\r\n    行性紀錄文書，依前揭刑事訴訟法第159條之4第1款之規定\r\n    ，自均具有證據能力，而得為本案之證據。\r\n三、被告林文蘭經合法傳喚，無正當理由不到庭，故關於被告林\r\n    文蘭部分，爰不待其陳述逕行判決，併予敘明。\r\n貳、實體部分：\r\n一、被告之辯解：\r\n  訊據被告林光勇及林美英均供承有遷戶籍至烏坵鄉，但未實\r\n    際居住，惟均矢口否認遷移戶籍係為取得烏坵鄉第七屆鄉長\r\n    投票權。被告林光勇辯稱：「我遷戶籍的目的是為了小三通\r\n    ，並不是為了選舉，我遷戶籍是用郵寄的，並沒有與其他人\r\n    有妨害投票的犯意。其餘的理由與前審所述相同」云云；被\r\n    告林美英辯稱：「其與其兄遷戶籍之原因，是為了小三通，\r\n    其本人並沒有支持某特定候選人。其本來於87年左右戶籍就\r\n    在烏坵鄉小坵村1鄰8號，戶長有時候是其哥哥林光輝，有時\r\n    候戶長是其母親陳春花，後來因其本人購屋取得自用住宅優\r\n    惠稅率，才於91年底將戶籍遷至台北縣新店市。嗣其於94年\r\n    6月30日離職，想以小三通方式到大陸唸書，故才於94年7月\r\n    將戶籍遷至烏坵。其本人確實有到大陸唸書，在98年在大陸\r\n    上海交通大學畢業，也有經由小三通方式到大陸。其本人並\r\n    沒有妨害投票犯行，遷移戶籍純粹是時間上之巧合」云云。\r\n    被告陳興國辯稱：「我沒有妨害投票的犯意，林光勇與林美\r\n    英的戶籍遷徙申請書我忘記是不是我代填的，不是我主動要\r\n    求他們把戶籍遷到烏坵的，戶籍遷徙手續是鄉公所秘書李毅\r\n    強幫忙辦理的」云云。被告林文蘭於本院審理期日經合法傳\r\n    喚，無正當理由不到庭，惟其之前在本院前審審理亦不否認\r\n    有遷戶籍至烏坵鄉，但未實際居住，惟矢口否認虛設戶籍係\r\n    為取得烏坵鄉第7屆鄉長投票權，辯稱：其本人在大陸還有\r\n    妻小，是因為小三通的原因才遷戶口云云。被告陳興國之辯\r\n    護律師除提出書狀為被告陳興國辯護外，另辯護略稱：「原\r\n    審一直引用林光勇、林美英、林文蘭與陳興國有親戚的關係\r\n    ，所以遷移戶籍就與陳興國有關，但本件另名候選人蔡元珍\r\n    與林光勇、林美英、林文蘭也有親戚關係。林文蘭、林光勇\r\n    、林美英所述當初辦理遷移戶籍的資料是郵寄到烏坵鄉公所\r\n    給李毅強，李毅強是蔡元珍的競選團隊，如果陳興國真的與\r\n    林文蘭等三人有犯意聯絡，上開資料應該直接寄給陳興國，\r\n    而不是寄給李毅強。被告陳興國是當次烏坵鄉鄉長選舉的候\r\n    選人，他競選或是向親友拉票，這是一定的，但是不代表所\r\n    有選民只要有虛遷戶口、只要有幽靈人口的行為，就是與被\r\n    告有犯意聯絡與行為分擔，認定被告有虛遷戶口的行為，一\r\n    定要被告與其他被告有直接或間接的犯意聯絡，才能論定有\r\n    刑法第146條之罪，但是從其他被告於原審之供述，都證稱\r\n    是基於各人，像是小三通或是領取補助等私人的原因，並不\r\n    是受被告陳興國所託、是陳興國希望他們以虛遷戶口的方式\r\n    來支持他，從來沒有人這樣證稱過」等語。\r\n二、本院得心證之理由：\r\n  被告林文蘭係被告林光勇、林美英2人之父親，其配偶乃陳\r\n    春花。林文蘭、林光勇及林美英3人於94年7月26日分別將渠\r\n    等戶籍由臺灣遷入戶長為林光輝之金門縣烏坵鄉小坵村1鄰8\r\n    號，被告林文蘭、林光勇、林美英3人於遷入上開烏坵鄉戶\r\n    籍地後，未實際住於上揭烏坵鄉之遷移戶籍地址，惟於形式\r\n    上滿4個月取得該戶籍地第七屆烏坵鄉鄉長選舉之選舉人資\r\n    格即投票權後，而於94年12月3日當日坐船自臺中出發至烏\r\n    坵鄉投票所領取選票，選舉烏坵鄉第七屆鄉長候選人，並於\r\n    投完票後當日隨即搭船返回臺灣等情，業據被告林文蘭、林\r\n    光勇、林美英分別於檢察官偵查訊問時供承在卷（95年度選\r\n    偵字第2號偵查卷影本第1宗第80頁至第83頁反面），並有被\r\n    告林文蘭、林光勇、林美英之「遷入戶籍登記申請書」及福\r\n    建省金門縣烏坵鄉第七屆鄉長選舉第50號投票所選舉人名冊\r\n    、烏坵鄉鄉民及一般洽公人員12月3日「赴島」、「離島」\r\n    搭乘運輸艦申請名冊等各在卷可證（同上偵卷影本第2宗第\r\n    43頁至第44頁、第129頁、第130頁反面、第142頁反面、第\r\n    149頁反面）。可見被告林文蘭、林光勇、林美英確有於上\r\n    開時間遷移戶籍，於取得投票權後並於94年12月3日第七屆\r\n    烏坵鄉鄉長選舉之投票日返回烏坵鄉投票，應堪認定。\r\n  同案被告陳金城（已判決確定）係烏坵鄉第七屆鄉長候選人\r\n    即被告陳興國之堂叔，被告陳興國參選烏坵鄉第七屆鄉長選\r\n    舉，有央請被告陳金城幫忙從事助選等情，業據證人陳金城\r\n    於偵查及原審審理中證述綦詳，其於偵查中證稱：「（問：\r\n    你有無為競選烏坵鄉之某特定鄉長候選人助選？）陳興國是\r\n    我堂哥的兒子，所以我有為他助選，在選舉前他也有來拜託\r\n    支持。（問：你除表態支持陳興國競選外，有無其他具體作\r\n    為來幫他助選？）我告訴自己姐姐，拜託他們能夠在選舉時\r\n    返鄉投票支持陳興國，另外我和我五個姐姐們特地合租一輛\r\n    遊覽車，邀集我和我姐姐們要返鄉投票的親戚，在12月2日\r\n    下午8時許在臺北縣新店市○○路645號門口集合，共同搭車\r\n    至臺中港，再轉搭軍艦赴烏坵鄉。（問：扣押物編號01號【\r\n    返鄉人員名冊】是否即係你所召集，於94年12月2日晚間8點\r\n    搭乘遊覽車轉赴臺中港轉搭軍艦回烏坵之親友名冊？）是的\r\n    ，這份名冊上總計記載36人，但當天只有29人搭車前往臺中\r\n    港，（問：你是否於94年11月9日以你所使用之0000000000\r\n    行動電話與陳興國通話，當時陳興國向你表示【那就是臺北\r\n    交給你，你幫忙安排車子，那邊的人通通帶回來】？）有的\r\n    」等語（94年度選他字第30號卷第45頁至第46頁反面，94年\r\n    12月16日偵訊筆錄）。復於原審審理時證稱：「林文蘭是我\r\n    姐夫，林光勇、林美英是我二姐的小孩，陳興國是我堂哥的\r\n    小孩，（辯護人問：林文蘭、林光勇、林美英於94年6、7月\r\n    辦理戶籍遷入烏坵，你知不知道？）我有聽他們說過，他們\r\n    遷好我也知情，（檢察官問：94年12月3日鄉長選舉前你有\r\n    沒有幫陳興國助選？）我說請鄉親幫忙回去投票，（檢察官\r\n    問：你有沒有答應陳興國要號召鄉親集體回去投票支持他？\r\n    ）有，（檢察官問：94年12月3日回烏坵投票時，你們搭什\r\n    麼交通工具？）遊覽車，（檢察官問：遊覽車是你們包租的\r\n    ？）因為當時我沒有工作，所以是由我出面包租的，（檢察\r\n    官問：今天到庭被告當天有沒有和你們搭同一部遊覽車？）\r\n    ．．．林文蘭有、林光勇有、林美英有。（審判長問：陳興\r\n    國登記前有拜訪你？）有，（審判長問：陳興國曾說過11月\r\n    9日用行動電話打給你，也談到安排車子的細節。來回交通\r\n    問題請你處理？）是，（審判長問：陳興國說多次與你電話\r\n    聯絡，協議於鄉長代表選舉結盟，你以35票支持他選舉，他\r\n    也會支持你選鄉代表？）陳興國有這樣說，但是我沒有答應\r\n    他，（審判長問：那為何要幫他張羅？）那是我堂哥的遺願\r\n    ，我才幫他的，而且我是他叔叔」等語（原審卷二第107頁\r\n    反面至第111頁反面）。依證人陳金城所述，其確有幫被告\r\n    陳興國助選，且召集親戚包括其二姐陳春花、二姐夫林文蘭\r\n    、二姐之子女林光勇、林美英等人，於烏坵鄉長選舉投票日\r\n    返回烏坵鄉，投票支持陳興國。渠等係由臺北出發，先搭乘\r\n    同一部遊覽車至臺中港，再由臺中港搭乘軍艦返回烏坵，投\r\n    完票後再搭乘軍艦及遊覽車返回臺北。\r\n  而被告即證人陳興國則於偵查中證稱：「（問：你的通訊監\r\n    察譯文顯示你與陳金城等人有結盟的討論？）我只有與陳金\r\n    城有討論過這件事情，他說他支持我出來選鄉長，接下來換\r\n    他們家族出來參選鄉代表的時候也要我們家族支持他，我有\r\n    表示同意，（問：陳金城曾經在今年選舉前有將一些臺籍人\r\n    士的戶籍遷入烏坵鄉，你是否知悉？）我知道，我要說明的\r\n    是，陳金城是我堂叔，他遷入戶籍的人有戴愛蘭、戴佑玲、\r\n    戴佩玉、陳清祥及徐基龍等五人，（陳金城於拜託你幫忙辦\r\n    理遷入戶籍的時候，有無跟你說這些人遷入戶籍，在選舉時\r\n    都會投票給你？）他委託我辦理的時候，並沒有告訴我這件\r\n    事情，是事後他才告訴我的，（問：除了上開五人外，還有\r\n    幫何人辦理遷入戶籍的手續？）還有幫我叔叔陳金瑞、．．\r\n    ．林文蘭等人辦理」等語（同上偵卷第106頁反面至第107頁\r\n    ），證人陳興國並於原審審理時證稱：「（檢察官問：警詢\r\n    筆錄你是不是有表示陳金城等人因為對現任鄉長不滿，所以\r\n    在你表示有意出來參選時，他們表示願意召集親友返鄉支持\r\n    你出來參選？）有，（檢察官問：你是不是在選前有打電話\r\n    給陳金城，電話中有提到請陳金城把家屬帶回烏坵，並在電\r\n    話中有提到交通費問題？）是，（檢察官問：你是不是在電\r\n    話中也有請陳金城要他家屬全力支持你？）有拜票，有。（\r\n    今日到庭被告有幾位屬於陳金城家屬？）林文蘭是、林光勇\r\n    是、林美英是。（檢察官問：你選前是否有幫魏炎明、林美\r\n    英、林文蘭、林光勇及董翠治這五人代辦戶籍遷移手續？）\r\n    那五個人不是我代辦的，代辦人是寫我的名字，（檢察官問\r\n    ：他們在辦理之前確實有打電話給你？）辦理當天我有接到\r\n    電話，東西在秘書那邊，不是在我那邊，我有接到電話說要\r\n    我看一下有沒有辦，如果沒有辦，順便幫忙辦一下，（檢察\r\n    官問：在95年4月25日，檢察官問你是不是知道他們在選前\r\n    遷入烏坵目的為何，你當時說不知道他們支持誰，但是遷入\r\n    的目的應該是跟選舉有關，你有沒有這樣講？）有，（你當\r\n    時是不是也有表示陳金城是你叔叔，他應該也是為了支持你\r\n    選舉，所以也有幫一些人遷移戶口？）是，我當初講說陳金\r\n    城是我親戚，所以有可能請人投給我」等語（原審卷二第90\r\n    頁至第92頁反面）。證人陳興國偵、審中之證詞亦證述其於\r\n    烏坵鄉長選舉前有與陳金城商量，由陳金城支持陳興國選鄉\r\n    長，接下來換陳金城參選鄉代表時，再由陳興國支持伊。足\r\n    證被告陳興國於選前確有與陳金城條件交換，而獲致陳金城\r\n    支持，陳金城因而召集其親戚包括林文蘭、林光勇及林美英\r\n    等人同車返回烏坵，投票支持陳興國無誤。\r\n  綜合前揭證人陳金城與陳興國於偵、審中之證詞，足證其二\r\n    人於本件選舉前，確已談妥由陳金城支持陳興國選鄉長，陳\r\n    興國則於代表選舉時支持陳金城。而陳金城幫陳興國助選之\r\n    方式則為召集居住在臺北之親戚，包括林文蘭、林光勇及林\r\n    英美等人返鄉投票支持陳興國，且由陳金城出面負責遊覽車\r\n    之交通工具，載運林文蘭等29人往返臺北至臺中港之間，而\r\n    渠等往返臺中至烏坵間則係搭乘軍艦。至於林文蘭、林光勇\r\n    及林美英均與陳金城同車由臺北出發至臺中港搭乘軍艦返回\r\n    烏坵，於投完票後搭乘軍艦返抵臺中港，再搭乘遊覽車返回\r\n    臺北等情，亦經被告林文蘭、林光勇及林美英3人於原審審\r\n    理時供承在卷（原審卷2第113頁反面至第117頁反面）。故\r\n    本案被告林文蘭、林光勇及林美英均係應陳金城之邀，於鄉\r\n    長選舉投票日返鄉投票支持陳興國一節，自可認定。\r\n  被告林文蘭、林光勇、林美英等三人遷移戶籍之資料係被告\r\n    林文蘭之妻，亦即被告林光勇、林美英之母親陳春花辦理，\r\n    而陳春花則係委託其弟陳金城郵寄包裹資料寄至烏坵鄉公所\r\n    請烏坵鄉公所秘書李毅強幫忙辦理，陳金城則不知郵寄包裹\r\n    之內容等情，雖據證人陳春花與陳金城二人於本院前審審理\r\n    時證述在卷（本院96年度選上訴字第9號刑事卷第3宗第10頁\r\n    、11頁，第16頁、17頁）。上開郵寄至烏坵鄉公所之包裹資\r\n    料收件人姓名係寫李毅強一節，亦據證人李毅強於本院前審\r\n    審理時證述在卷（本院96年度選上訴字第9號刑事卷第3宗第\r\n    15頁）。然依證人李毅強於本院前審審理時亦另證稱，因當\r\n    時被告陳興國在鄉公所現場故請被告陳興國幫忙辦理上開戶\r\n    籍申請與遷移辦理手續等語在卷（本院96年度選上訴字第9\r\n    號刑事卷第3宗第15頁）。再依證人即於94年迄今仍在烏坵\r\n    鄉公所擔任戶政、收發文等工作之約僱人員何瑞眉於本院前\r\n    審審理時則證稱：烏坵鄉公所並未另外設立戶政事務所，一\r\n    般民眾辦理戶籍遷移，大部分當事人會請烏坵島上的民眾辦\r\n    理或是郵寄至鄉公所，辦理戶籍遷移則是其本人之業務，有\r\n    關林文蘭、林光勇、林美英等三人遷移戶籍至烏坵鄉為何由\r\n    陳興國幫忙辦理之情形，有可能是陳興國拿至鄉公所辦理，\r\n    所以「遷入戶籍登記申請書」之受託人是陳興國，亦有可能\r\n    是當事人請陳興國當受託人等語在卷（本院96年度選上訴字\r\n    第9號刑事卷第3宗第25頁）。另依被告陳興國於96年3月28\r\n    日在原審審理時證稱，其於被告林文蘭、林光勇、林美英三\r\n    人辦理遷戶籍當日（94年7月26日），在烏坵鄉公所確實有\r\n    接獲該三人委託辦理戶籍遷徙之電話，並代為辦理等情等語\r\n    在卷（原審卷第2宗影本第91頁背面、92頁）。由此可知，\r\n    被告林文蘭、林光勇、林美英等三人之戶籍資料雖係直接寄\r\n    到烏坵鄉公所，且收件人寫鄉公所秘書李毅強，然被告陳興\r\n    國於94年7月26日確實有接到被告林文蘭、林光勇、林美英\r\n    等三人之電話，並委請被告陳興國代為辦理戶籍申請與遷移\r\n    手續。故本案被告林文蘭、林光勇、林美英等三人戶籍申請\r\n    與遷移手續係由被告陳興國代為辦理一節，當無疑義。況參\r\n    酌前述陳金城與陳興國之證詞，本件被告林文蘭、林光勇及\r\n    林美英均係陳金城所找要支持陳興國之人，而林文蘭等3人\r\n    因戶籍原非設籍於烏坵鄉，故尚須辦理戶籍遷入烏坵鄉之手\r\n    續，而渠等將戶籍資料寄至烏坵鄉公所之後，復打電話通知\r\n    陳興國，足見渠等乃知會陳興國，並由陳興國進而完成渠等\r\n    3人戶籍遷移事項無誤。被告陳興國對於被告林文蘭、林光\r\n    勇、林美英等三人遷移戶籍至烏坵鄉一事，彼此間顯然已有\r\n    默契與認知，而由被告陳興國、林文蘭、林光勇、林美英共\r\n    謀，由陳興國代為辦理戶籍申請與遷移手續無誤。證人陳春\r\n    花、陳金城及李毅強等三人之前開證述，均不足資為被告陳\r\n    興國及林文蘭、林光勇、林美英等四人免責及有利之依據。\r\n    至於證人林光勇於本院前審審理時雖證稱：94年7月其本人\r\n    有委託其母陳春花辦遷移戶口到烏坵，因其父林文蘭要去大\r\n    陸，需要有人做伴，故才辦理遷移戶口，被告陳興國並沒有\r\n    向其本人拜票，亦沒有人請其於遷戶籍時投票支持被告陳興\r\n    國云云；證人林美英於本院前審審理時雖亦證稱：其於94年\r\n    7月有委託其母陳春花辦遷移戶口到烏坵，因要辦小三通，\r\n    陪其父林文蘭去大陸，被告陳興國選烏坵鄉鄉長時，並沒有\r\n    向其本人拜票，且也沒有請其本人虛設戶籍來投票支持他各\r\n    云云；證人林光勇與林美英且均證稱：因為遷戶籍均是請其\r\n    母親陳春花代辦，將證件寄到烏坵，並不清楚後來遷移戶籍\r\n    到烏坵鄉，為何請陳興國幫渠等代辦云云（本院前審卷第3\r\n    宗第20頁至第24頁）。惟查被告陳興國於被告林文蘭、林光\r\n    勇、林美英三人在94年7月26日辦理遷戶籍當日，確有在烏\r\n    坵鄉公所接獲該三人委託辦理戶籍遷徙之電話，並代為辦理\r\n    等情，已如前述，上揭證人林光勇、林美英二人之證言，與\r\n    本院調查所得事證不符，亦均屬事後迴護被告陳興國之詞，\r\n    且係為己脫罪之詞，均不足資為被告4人有利之證明，併予\r\n    敘明。\r\n  被告林文蘭、林光勇、林美英於94年7月26日遷入林光輝前\r\n    揭烏坵鄉小坵村1鄰8號戶籍地後，並未實際居住於上開戶籍\r\n    地，而係居住於渠等原臺灣戶籍地址等情，業據被告林文蘭\r\n    、林光勇、林美英各於檢察官偵查時、本院前審及本院審理\r\n    時供承在卷，足證被告林文蘭、林光勇、林美英雖將渠等戶\r\n    籍遷入上開林光輝住址，然渠等3人並未實際居住於該戶籍\r\n    地甚明。而林文蘭、林光勇、林美英在上開烏坵鄉小坵村1\r\n    鄰8號戶籍地形式設籍滿四個月取得投票權後，並於94年12\r\n    月3日第七屆烏坵鄉鄉長選舉投票日返回烏坵鄉投票，已如\r\n    前述，故被告林文蘭、林光勇、林美英遷徙戶籍至烏坵鄉，\r\n    顯係以虛偽遷徙戶籍之方式取得烏坵鄉選舉區選舉人資格，\r\n    渠等並於94年12月3日至烏坵鄉大坵村1鄰第50號投票所，向\r\n    選務人員蓋章領取鄉長選票後，將選票投予金門縣烏坵鄉第\r\n    七屆鄉長選舉之候選人陳興國，意圖使該次第七屆烏坵鄉鄉\r\n    長選舉之鄉長候選人陳興國當選，致使該次烏坵鄉鄉長選舉\r\n    之整體投票結果，發生不正確之結果至明。\r\n四、本次烏坵鄉第七屆鄉長選舉，確因被告林文蘭、林光勇、林\r\n    美英虛偽遷入戶籍，並於94年12月3日選舉投票日前往投票\r\n    ，致對鄉長選舉之結果產生重大影響：\r\n  烏坵鄉民平日實際居住者僅四、五十人，而蔡元珍曾參與烏\r\n    坵鄉第六屆鄉長選舉，對手係本案被告陳興國和黃金龍二人\r\n    ，該次選舉蔡元珍獲得一百餘票，只贏得對手陳興國三票而\r\n    當選，該次得票數亦遠高於平日居住於烏坵鄉島上之實際居\r\n    住人數，多出來之選票人數則係住於臺灣本島地區之選民，\r\n    此據證人蔡元珍於96年6月6日在原審審理時供明在卷（原審\r\n    卷第5宗第109頁至第111頁、第115頁；原審卷第9宗第207頁\r\n    至第209頁、第213頁）。而被告陳興國於96年3月28日在原\r\n    審審理時亦證稱，其有參與上一屆（即第六屆）烏坵鄉鄉長\r\n    選舉，差二、三票敗選等語（原審卷第2宗影本第89頁正、\r\n    反面、第88頁）。本次烏坵鄉第7屆鄉長選舉則有被告陳興\r\n    國與蔡元珍二人競爭參選，被告陳興國則差一票落選，此分\r\n    別據該二人於檢察官偵查中與原審審理時供稱證述在卷（94\r\n    年度選他字第30號偵查卷影本第91頁至第93頁、106頁背面\r\n    至第108頁；原審卷第2宗影本第88頁、89頁）。\r\n  本次烏坵鄉第七屆鄉長選舉具有投票權之選舉人數，烏坵鄉\r\n    大坵村第49投票所為181人（即男99人，女82人）；小坵村\r\n    第50投票所為190人（即男92人，女98人），此有上開第四\r\n    屆縣長、第四屆縣議員、第九屆（烏坵鄉第七屆）鄉鎮長選\r\n    舉，福建省金門縣選舉人名冊在卷可稽（95年度選偵字第2\r\n    號偵查卷影本第2宗第121頁、121頁背面；第129頁、129頁\r\n    背面）。故上開烏坵鄉第七屆鄉長選舉具有投票權之選舉人\r\n    數共計371人，可見該烏坵鄉第七屆鄉長選舉具有投票權之\r\n    選舉人數為數甚少，如以虛偽遷入戶籍之方式取得投票權，\r\n    自會影響選舉結果。而本次烏坵鄉第七屆鄉長選舉計有蔡元\r\n    珍與陳興國二人參加競選，嗣經選舉結果，蔡元珍得票數為\r\n    157票，陳興國得票數為156票，經公告蔡元珍當選，該二人\r\n    之得票數僅差1票，則任何票數之取得對於該二人之選舉勝\r\n    敗關鍵極為重大，故有無虛設戶籍以取得投票權，對於本次\r\n    烏坵鄉第七屆鄉長選舉之結果自有重大影響。\r\n  按人民有居住及遷徙之自由，固為憲法第10條所明定，但所\r\n    謂居住遷徙自由，並非漫無限制而得任意行使。在為防止妨\r\n    礙他人自由，避免緊急危難，維持社會秩序，或增進公共利\r\n    益所必要者，依憲法第23條之規定，仍得以法律限制之，此\r\n    即所謂法律保留原則。又公職人員選舉罷免法第15條第1項\r\n    規定：「有選舉權人在各該選舉區繼續居住四個月以上者，\r\n    為公職人員選舉各該選舉區之選舉人。」，係以確有在各該\r\n    選舉區繼續居住四個月以上之事實，為其取得選舉人資格之\r\n    條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且\r\n    在行政區域內之政權，應由該行政區之人民行使，始符主權\r\n    在民之原則，如由其他地區之人民越俎代庖，自與上開原則\r\n    及公職人員選舉罷免法第15條第1項規定之意旨相違。是公\r\n    職人員選舉罷免法第15條第1項規定之目的，即在於管理戶\r\n    籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要\r\n    ，而對人民居住遷徙自由所附加之限制。故為參與公職人員\r\n    選舉之投票，以取得選舉權為目的，並無遷入及繼續居住該\r\n    選舉區四個月以上之事實，而於4個月前虛報戶籍遷入登記\r\n    ，經戶政機關編入選舉人名冊並公告確定，並參與投票選舉\r\n    ，其妨害選舉之純正及公正性結果，至為顯然。如認虛報戶\r\n    籍以參與投票者，仍屬合法之選舉權人，無異任由與選舉區\r\n    內利害無關之人代為行使選舉權，自非的論（最高法院97年\r\n    度臺上字第5311號刑事判決參照）。故候選人親友以選舉該\r\n    特定候選人為目的，並無居住該選舉區之事實，而於選舉4\r\n    個月前虛報戶籍遷入登記，雖經戶政機關編入選舉人名冊並\r\n    公告確定，而參加投票選舉（此即「幽靈人口」），如仍認\r\n    屬合法之選舉權人，無異任由與選舉區內利害無關之人代為\r\n    行使選舉權，自與公職人員選舉罷免法第15條第1項規範管\r\n    理戶籍、維護社會秩序及選舉公平性之立法目的相悖。是公\r\n    職人員選舉罷免法第15條第1項係為維護社會秩序之必要，\r\n    而對人民居住遷徙自由所附加之限制，且此項限制尚難謂逾\r\n    越憲法第23條之比例原則。\r\n  次按以詐術或其他非法之方法，使投票發生不正確之結果或\r\n    變造投票之結果者，處五年以下有期徒刑，刑法第146條第1\r\n    項定有明文。而本條項之立法目的在杜絕任何選舉舞弊，以\r\n    達選舉之純正與公平；該條之規定，係屬概括之規定，除使\r\n    用詐術外，其他一切以非法之方法，達妨害選舉之公平與純\r\n    正者，均有該條之適用。若為遵守上開公職人員選舉罷免法\r\n    之規定，以支持某特定候選人為目的，而將戶籍及實際住所\r\n    遷入該選舉區，固符合上開規定，然若實際上並未繼續居住\r\n    該選舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而\r\n    參與投票，其妨害選舉之純正及公正性，至為顯然。再虛偽\r\n    選舉人，雖有遷入戶籍，惟選前未在該處居住，不了解地方\r\n    事務，選後常即遷出，或縱未遷出，亦無居住事實，地方利\r\n    害與之毫不相干，其遷入戶籍，單純只是讓特定候選人取得\r\n    選舉優勢，自然違反民主運作、地方自治之精神。\r\n  綜上所述，足見以虛偽遷入戶籍，實際上未繼續確實居住，\r\n    僅符合公職人員選舉罷免法繼續居住四個月以上規定之形式\r\n    ，其參與投票，即與刑法第146條第1項所規定「非法方法」\r\n    之要件相當。被告林文蘭、林光勇、林美英、陳興國等四人\r\n    否認有前述妨害投票犯行，均係事後卸責之詞，顯不足採，\r\n    本案事證明確，被告4人犯行均可認定。\r\n五、新舊法比較：查被告林文蘭等四人於行為後，刑法於94年2\r\n    月2日修正公布，並自95年7月1日起施行，行為後法律有變\r\n    更者，應依刑法第2條第1項予以比較適用。又修正後刑法第\r\n    2條第1項「行為後法律有變更者，適用行為時之法律。但行\r\n    為後之法律有利於行為人者，適用最有利於行為人之法律」\r\n    之規定，係規範行為後法律變更所生新、舊法律比較適用之\r\n    準據法，並非刑法實體法律，自不生行為後法律變更之比較\r\n    適用問題，故刑法修正施行後，應適用修正後第2條第1項規\r\n    定，依「從舊、從輕」原則，為新舊法律之比較適用。又比\r\n    較新舊法時，應就罪刑有關之共犯、未遂犯、想像競合犯、\r\n    牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他\r\n    法定加減原因（如身分加減）與加減例等一切情形，綜其全\r\n    部罪刑之結果而為比較後，再適用有利於行為人之法律處斷\r\n    ，而不得一部割裂分別適用不同之新、舊法（最高法院24年\r\n    上字第4634號、29年上字第964號判例意旨及最高法院95年\r\n    度第8次刑事庭會議決議參照）。再者，刑法第2條第1項係\r\n    規範行為後「法律變更」所生新舊法比較適用之準據法，故\r\n    被告行為後刑法條文之修正，對於被告並無有利或不利之情\r\n    形者（例如新舊法處罰輕重相同，犯罪構成要件亦無寬嚴之\r\n    別等），即無庸適用修正後刑法第2條第1項規定。爰就新舊\r\n    法之比較適用分敘如下：\r\n  依修正前刑法第28條原規定：「二人以上共同實施犯罪之行\r\n    為者，皆為正犯。」，惟於94年2月2日修正公布之刑法第28\r\n    條則規定為：「二人以上共同實行犯罪之行為者，皆為正犯\r\n    。」，將「實施」改為「實行」，而排除陰謀犯及預供犯之\r\n    共同正犯；然對於本案被告所犯就申請設籍與遷入戶籍及取\r\n    得投票權進而於本次烏坵鄉第七屆鄉長選舉之參與投票，使\r\n    投票發生不正確之結果，共同犯有妨害投票罪犯行而言，不\r\n    論依上開修正前、後之刑法第28條規定，均構成共同正犯，\r\n    故上述刑法第28條之修正內容，對於被告等人而言並無「有\r\n    利或不利」之情形，自無適用修正後刑法第2條第1項之規定\r\n    為比較新舊法適用之必要。\r\n  又被告等人於行為時即民國90年1月10日修正之刑法第41條\r\n    第1項前段規定：「犯最重本刑為5年以下有期徒刑之刑之罪\r\n    ，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、\r\n    職業、家庭之關係或其他正當理由，執行顯有困難者，得以\r\n    1元以上3元以下折算1日，易科罰金」；第2項規定：「併合\r\n    處罰之數罪，均有前項情形，其應執行之刑逾6月者，亦同\r\n    。」；而刑法修正施行前之易科罰金折算標準，修正前罰金\r\n    罰鍰提高標準條例第2條前段規定（95年5月17日修正刪除，\r\n    95年7月1日施行），就其原定數額提高為100倍折算1日，則\r\n    刑法修正施行前易科罰金折算標準，應以銀元300元（即新\r\n    臺幣900元）折算1日。查刑法第41條於被告二人行為後曾於\r\n    94年2月2日經總統令修正公布為：「犯最重本刑為五年以下\r\n    有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告\r\n    者，得以新臺幣一千元、二千元或三千元折算一日，易科罰\r\n    金。但確因不執行所宣告之刑，難收繳正之效，或難以維持\r\n    法秩序者，不在此限。前項規定於述罪併罰，其應執行之刑\r\n    未逾六月者，亦適用之。」。嗣該第41條第2項規業經民國\r\n    98年1月21日總統以華總一義字第09800015611號令修正公布\r\n    （97年12月30日經立法院修正三讀通過），並自98年9月1日\r\n    施行（參照中華民國刑法施行法第10條之2）；惟該第41條\r\n    繼於民國98年12月30日經總統以華總一義字第09800325491\r\n    號令修正公布施行，依98年12月30日修正公布施行之刑法第\r\n    41條第1項前段規定：「犯最重本刑為五年以下有期徒刑以\r\n    下之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新\r\n    臺幣一千元、二千元或三千元折算一日，易科罰金。但易科\r\n    罰金，難收繳正之效或難以維持法秩序者，不在此限。」；\r\n    第2項規定：「依前項規定得易科罰金而未聲請易科罰金者\r\n    ，得以提供社會勞動六小時折算一日，易服社會勞動。」；\r\n    第3項規定：「受六月以下有期徒刑或拘役之宣告者，不符\r\n    第一項易科罰金之規定者，得依前項折算規定，易服社會勞\r\n    動。」；第8項規定：「第一項至第四項及第七項之規定於\r\n    數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之\r\n    刑逾六月者，亦適用之。」。經綜合比較新舊法易科罰金之\r\n    折算標準，修正後之刑法之規定，並非較有利於被告，自應\r\n    依刑法第2條第1項前段之規定適用有利於行為人之民國90年\r\n    1月10日修正之刑法第41條第1項前段規定，諭知易科罰金之\r\n    折算標準。\r\n  綜上所述，有關新、舊法關於刑法第41條易科罰金之規定，\r\n    新法並非較有利於被告，爰依整體比較之結果，依修正後刑\r\n    法第二條第一項前段之規定，適用行為時之舊法處斷。\r\n  在虛偽遷入戶籍，實際上未確實居住之情形，構成修正前刑\r\n    法第146條第1項之妨害投票（最高法院94年度台上字第3657\r\n    號、92年度台上字第5229號判決要旨參照），已如前述；而\r\n    本件被告等行為後，刑法第146條雖增列第二項：「意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\r\n    ，亦同。」，惟第1項、第2項法定刑相同，適用被告等行為\r\n    時之法律，即修正前刑法第146條第1項之規定，對被告等並\r\n    無不利。\r\n  按刑法第74條有關緩刑之規定，業於94年1月7日修正、同年\r\n    2月2日公布，並於95年7月1日施行，而犯罪在新法施行前，\r\n    新法施行後，緩刑之宣告，應適用新法第74條之規定（最高\r\n    法院95年度第8次刑庭會議決議參照），是本案有關緩刑之\r\n    宣告，自應直接適用修正後之刑法第74條之規定，毋庸比較\r\n    新舊法之適用，併予敘明。\r\n  關於褫奪公權部分：查刑法第37條第2項於有關褫奪公權之\r\n    規定，於94年1月7日修正公布，於95年7月1日施行，將原規\r\n    定「宣告六個月以上有期徒刑，依犯罪之性質認為有褫奪公\r\n    權之必要者，宣告一年以上十年以下褫奪公權」，修正為「\r\n    宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權之必\r\n    要者，宣告一年以上十年以下褫奪公權」，經比較修正前、\r\n    後之規定，以新法之規定對被告而言較有利，本應適用新法\r\n    之規定，惟按「犯本章之罪或刑法分則第六章之妨害投票罪\r\n    ，宣告有期徒刑以上之刑者，並宣告褫奪公權」，96年11月\r\n    7日修正公布之公職人員選舉罷免法第113條第3項（即修正\r\n    前之95年5月30日修正公布之公職人員選舉罷免法第98條第3\r\n    項）定有明文，此項褫奪公權之規定，寓有強制性，為刑法\r\n    第37條第2項之特別規定，不受刑法第37條第2項之限制，自\r\n    應優先適用（即修正前）公職人員選舉罷免法第98條第3項\r\n    之規定諭知褫奪公權（最高法院81年度臺非字第246號判決\r\n    參照），則本案褫奪公權宣告之基礎既非刑法第37條第2項\r\n    ，而僅適用其期間之規定，此部分新舊法並無二致，自不生\r\n    比較適用之問題，爰依法律適用之原則適用裁判時之刑法第\r\n    37條第2項之規定；又前揭公職人員選舉罷免法分別於97年\r\n    11月26日、98年5月27日、99年9月1日經總統令修正公布該\r\n    法第57 條、14條、26條、134條、35條、37條等條文，惟同\r\n    法第113條則未修正，因上開公職人員選舉罷免法第113條並\r\n    未經修正，故此部分新舊法並無二致，亦不生比較適用之問\r\n    題，依法律適用之原則適用裁判時之公職人員選舉罷免法第\r\n    113條第3項之規定即可，均附此敘明。\r\n六、論罪科刑部分：\r\n  核被告林文蘭、林光勇、林美英及陳興國以其他非法之方法\r\n    ，使投票發生不正確之結果，渠等所為均係犯修正前刑法第\r\n    146條第1項妨害投票罪。被告李林文蘭、林光勇、林美英、\r\n    陳興國與共犯陳金城間，有犯意聯絡及行為分擔，應論以共\r\n    同正犯。\r\n  按中華民國96年罪犯減刑條例業經立法院於96年6月15日三\r\n    讀通過，嗣經總統於96年7月4日令公布，依同條例第16條規\r\n    定，於96年7月16日施行。查上開被告四人犯罪時間，均係\r\n    在96年4月24日以前，所犯之罪亦均合於前揭減刑條例第2條\r\n    第1項第3款規定之減刑條件，故被告林文蘭等4人自均有上\r\n    開減刑條例之適用。\r\n七、原審對被告林文蘭等4人予以論罪科刑，固非無見，惟查：\r\n  原審判決關於被告林文蘭、林光勇、林美英、陳興國與陳金\r\n    城間，就如何共同基於虛設戶籍妨害投票之共犯關係，該等\r\n    被告間如何有共同之犯意聯絡與行為分擔，均未詳細論述及\r\n    說明，事實認定及理由說明均未盡正確。\r\n  被告林文蘭等4人犯罪時間，均係在96年4月24日以前，所犯\r\n    之罪均合於中華民國96年罪犯減刑條例第2條第1項第3款規\r\n    定之減刑條件，原判決未及適用上揭減刑條例，自有違誤。\r\n  關於褫奪公權部分：查刑法第37條第2項於有關褫奪公權之\r\n    規定，於94年1月7日修正公布，於95年7月1日施行，原判決\r\n    未予就新舊法比較說明，復未與96年11月7日修正公布之公\r\n    職人員選舉罷免法第113條第3項（即修正前之95年5月30日\r\n    修正公布之公職人員選舉罷免法第98條第3項）論述說明，\r\n    亦有未合。\r\n  被告林文蘭等4人提起本件上訴，否認犯有前揭妨害投票罪\r\n    等情雖均不足採，然原審判決關於被告林文蘭等4人部分既\r\n    有上開不當與違誤之處，顯屬無可維持，自應由本院將原判\r\n    決關於被告林文蘭等4人部分均撤銷，另為適法之判決。\r\n八、本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選\r\n    人之才德、品行、學識、操守、政見而選賢與能，其攸關國\r\n    家政治之良窳、法律之興廢、公務員之進退，影響國家發展\r\n    及人民權利至深且鉅，被告林文蘭、林光勇、林美英3人為\r\n    人情、親情所困，以虛偽遷徙戶籍之非法方法以取得投票權\r\n    之犯罪動機、目的、方法，犯罪所生之危害，及上開被告林\r\n    文蘭3人犯後態度等其他一切情狀，各判處如主文第二項所\r\n    示之宣告刑，並均褫奪公權一年。至於被告陳興國身為民意\r\n    代表，此次參選烏坵鄉第七屆鄉長選舉，卻不思建立正當形\r\n    象，反以拉攏親友以虛設戶籍取得投票權之非法方法參選，\r\n    破壞選舉之純潔、純正與公平性，其惡性非淺，並參酌其係\r\n    本案之主導者，及其犯罪動機、目的、方法，以人情殃及親\r\n    友所生之危害，犯後之態度等一切情狀，量處如主文第三項\r\n    所示之宣告刑，併予褫奪公權三年。\r\n九、被告林文蘭等4人犯罪時間，均係在96年4月24日以前，所犯\r\n    之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第3款\r\n    規定之減刑條件，爰均予以減其宣告刑二分之一，併均諭知\r\n    易科罰金之折算標準。另依同上減刑條例第14條規定，就被\r\n    告陳興國前揭宣告褫奪公權之期間減為1年6月。而被告林文\r\n    蘭、林光勇及林美英均宣告褫奪公權1年部分，依前開減刑\r\n    條例第14條規定，因褫奪公權期間未逾1年，故被告林文蘭\r\n    等3人褫奪公權部分，勿庸依照主刑標準減輕其期間，併予\r\n    敘明。\r\n十、查被告林文蘭、林光勇、林美英3人前均未曾因犯罪而受有\r\n    期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄\r\n    表在卷可參，林文蘭、林光勇、林美英經此偵、審程序及科\r\n    刑教訓後，應知所警惕而無再犯之虞，本院因認該被告林文\r\n    蘭、林光勇、林美英所受之宣告刑均以暫不執行為適當，爰\r\n    對該被告林文蘭、林光勇、林美英各予以宣告緩刑2年。本\r\n    院另審酌被告陳興國身為民意代表，此次參選烏坵鄉第七屆\r\n    鄉長選舉，以拉攏幫助其親友以虛設戶籍取得投票權之非法\r\n    方法參選，嗣其於本案被查獲後，並未坦承犯行，難認已有\r\n    悔意，故不宜給予緩刑宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第371條、\r\n第299條第1項前段，公職人員選舉罷免法第113條第3項、刑法第\r\n2條第1項、第11條前段、第28條、第74條第1項第1款、第37條第\r\n2項、修正前刑法第146條第1項、第41條第1項前段、刑法施行法\r\n第1條之1第1項、第2項前段，罰金罰鍰提高標準條例第1條前段\r\n、第2條，中華民國96年罪犯減刑條例第2條第1項第3款、第7條\r\n、第9條、第14條，判決如主文。\r\n本案經檢察官郭永發到庭執行職務。\r\n中    華    民    國     101    年    3    月    14   日\r\n                  刑事庭審判長法  官  吳昭瑩\r\n                              法  官  劉家祥\r\n                              法  官  黃光進\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                              書記官  李麗鳳\r\n中    華    民    國     101    年    3    月    14   日\r\n附錄本案論罪科刑法條全文\r\n中華民國修正前刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n前項之未遂犯罰之。"
}