{
  "JID": "KSDV,100,選,30,20110615,2",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "30",
  "JDATE": "20110615",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第30號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　嚴寶明（臺灣高雄地方法院檢察署檢察事務官）\r\n　　　　　　翁智偉（同上）\r\n　　　　　　許炳華（同上）\r\n被　　　告　謝文明\r\n訴訟代理人　吳剛魁律師\r\n上列當事人間當選無效之訴事件，本院於民國100 年6 月2 日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：緣被告原為高雄縣市合併改制前高雄縣桃源鄉拉\r\n    芙蘭村之村長，其與訴外人吳志強為表舅、外甥之關係，兩\r\n    人均為縣市合併改制後之高雄市第1 屆里長選舉桃源區拉芙\r\n    蘭里選區之候選人（下稱系爭選舉），經於民國99年11月27\r\n    日舉行投票後，高雄市選舉委員會於99年12月2 日公告被告\r\n    當選。惟被告為求勝選，竟基於向吳志強期約交付賄賂而約\r\n    其放棄競選之意思，先於99年9 月17日吳志強登記參選後至\r\n    下述同年月20日聚會間之某時，在高雄市桃源區○○○路○\r\n    段132 號被告住處後方小巷內，初步約定吳志強停止一切競\r\n    選活動，被告則願於系爭選舉結束後支付吳志強繳交之保證\r\n    金新臺幣（下同）5 萬元。吳志強因而於同年月20日之聚會\r\n    中（下稱系爭聚會），向在場具有系爭選舉投票權之友人即\r\n    訴外人謝美芳、謝美齡、周昶宏、林清海、杜建國等人表示\r\n    已與被告商談約定放棄競選之事，並要求在場友人投票支持\r\n    被告。嗣於同年月30日上午6 時30分許，被告在其住處後方\r\n    小巷內，再次向吳志強表示無論當選與否，均願於系爭選舉\r\n    結束後支付吳志強5 萬元代價，以彌補吳志強為登記參選而\r\n    繳納保證金之損失，並要求吳志強支持被告參選。吳志強隨\r\n    即應允，進而未於99年10月29日參加候選人號次抽籤活動，\r\n    復停止從事任何競選活動而放棄競選。被告與吳志強期約賄\r\n    賂而約其放棄競選之行為，已違反公職人員選舉罷免法（下\r\n    稱選罷法）第99條第1 項之規定，爰依同法第120 條第1 項\r\n    第3 款規定提起本件訴訟，請求宣告被告於系爭選舉之當選\r\n    無效等語。\r\n二、被告抗辯：吳志強於登記參加系爭選舉後，家族會議明確表\r\n    示支持被告而非吳志強，以彼等原住民社會之傳統結構，家\r\n    族會議是否支持，乃攸關當選與否之決定性因素，吳志強縱\r\n    使繼續競選，在欠缺家族支持之情況下亦無法勝選，反而增\r\n    添更多花費，此乃吳志強自行衡量利害後之處置，並非被告\r\n    允諾給予5 萬元而約其退選，實則吳志強於系爭選舉中仍獲\r\n    得5 票，並非完全放棄競選。又被告與吳志強於99年9 月20\r\n    日之前並無交談或聯繫，更無吳志強停止競選活動而由被告\r\n    支付5 萬元保證金損失之約定，吳志強於系爭聚會（實際發\r\n    生時間應為99年9 月18日而非20日）所言乃酒後醉語，不足\r\n    為憑。又參加系爭聚會之訴外人謝美芳、謝美齡、周昶宏、\r\n    林清海、杜建國於刑案歷次陳述前後不一，相互矛盾，不足\r\n    採信。況謝美芳、謝美齡、林清海與系爭選舉之另一候選人\r\n    即訴外人謝德宗之關係密切，應係利用吳志強酒醉意識不清\r\n    時設局誣陷。原告之訴為無理由，應予駁回等語。\r\n三、系爭選舉於99年11月27日舉行，候選人有被告及吳志強、謝\r\n    德宗等三人，投票結果得票數分別為125 票、5 票、109 票\r\n    ，高雄市選舉委員會於99年12月2 日公告被告當選等情節，\r\n    為兩造所不爭執，復有當選公告、候選人得票概況、投開票\r\n    所得票數一覽表附卷可參，應堪認定。本件審酌之重點在於\r\n    ，被告是否以彌補5 萬元保證金損失為對價而期約吳志強放\r\n    棄競選？\r\n四、本院之判斷：\r\n    按對於候選人或具有候選人資格者，行求期約或交付賄賂或\r\n    其他不正利益，而約其放棄競選或為一定之競選活動者，處\r\n    3 年以上10年以下有期徒刑，併科200 萬元以上2,000 萬元\r\n    以下罰金，選罷法第97條第1 項定有明文。當選人有該條項\r\n    之行為者，檢察官得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0 條第1 項第3 款規定甚明。又上述期約賄賂行為之成立，\r\n    係以候選人放棄競選或為一定之競選活動為賄賂條件，亦即\r\n    行賄人與受賄人之放棄競選或為一定之競選活動之間，須具\r\n    有等價關係，始得成立（參照最高法院80年度台上字第2589\r\n    號刑事判決意旨）。而是否具有對價關係，除金錢數額之多\r\n    寡外，應綜合社會價值觀念、授受雙方之認知及其他客觀情\r\n    事而為判斷。申言之，禁止期約賄賂行為之目的，主要在於\r\n    防止金錢介入選舉，使國家公職淪為候選人間之交易商品，\r\n    而戕害民主選舉之公正性。至於候選人是否積極參選，乃個\r\n    人參與民主政治之自由意志展現，應予保障。且在民主政治\r\n    之運作過程中，不同理念、意見者相互協商、斡旋、讓步，\r\n    非但係屬常態，更毋寧是維持民主政治正常運作之必要舉措\r\n    ，否則眾人各自堅持己見、互不退讓，甚而為貫徹自己意念\r\n    ，不惜一切手段逼使他人屈服，將使民主政治難以順利運作\r\n    。是單純對於候選人約其放棄競選或為一定之競選活動者，\r\n    尚非法律所禁止之對象，必須另有期約賄賂之情事發生，始\r\n    為法所不許。復按選罷法第128 條規定，選舉訴訟程序除選\r\n    罷法規定者外，準用民事訴訟法之規定。原告主張被告有上\r\n    開當選無效事由，提起本件當選無效之訴，依民事訴訟法第\r\n    277 條規定，應就所主張有利於己之當選無效事由負舉證責\r\n    任。經查：\r\n（一）就被告與吳志強間聯繫協調之情形而言：\r\n  １、證人吳志強於99年11月2 日刑案警詢時證稱：伊是因為家\r\n      族因素而退選，被告可能是基於人情，才於99年9 月30日\r\n      上午6 時30分許，在住處後方小巷內（當時僅有該二人在\r\n      場），以口頭告知將於系爭選舉結束後退還伊繳納之保證\r\n      金5 萬元，所以伊停止一切競選活動；被告住在隔壁常碰\r\n      面，除上述9 月30日談及退還保證金之事外，其餘碰面僅\r\n      有打招呼而已等語。復於同日偵訊時證稱：「（你有向其\r\n      他里長表示你這次不競選了，要大家支持謝文明？）我只\r\n      是對家人及幾個吳家的親戚講而已，而且謝文明跟我也是\r\n      親戚。」「（你向警方表示謝文明曾向你表示要你別選，\r\n      若他選上會將你繳的5 萬元保證金拿給你？）他是有口頭\r\n      說要把5 萬元還給我沒錯，但我是告訴他不用了。」「（\r\n      所以他的意思是要求你不要跟他競爭，他幫你出那筆會被\r\n      沒收的5 萬元？）因為我們家族裡的人大部分都支持謝文\r\n      明，所以我認為我如果再選下去損失不只5 萬元。」「（\r\n      既然你家族的人都支持謝文明，那謝文明為何還要幫你出\r\n      5 萬元？）因為謝文明輩份比我高一輩，家裡的長輩也都\r\n      支持謝文明。」「（你方才提及謝文明有要求你不要競選\r\n      ，並且向你表示會替你出你所繳交的5 萬元參選保證金，\r\n      是否實在？）謝文明沒有要求我不要競選，我不選是因為\r\n      家族的壓力，所以我比較低調沒有積極參選。」「（既然\r\n      與謝文明無關，為何謝文明會對你表示要幫你出5 萬元保\r\n      證金？）可能是他認為我的家族把我打壓，所以對我不好\r\n      意思，才會想要在道義上幫我出這5 萬元保證金，但實際\r\n      上他也還沒給我。」「（補充？）我認為5 萬元的事謝文\r\n      明實際上並不會幫我出。」「（所以謝文明當初確實有講\r\n      過這句話？）這是一開始登記參選時的事，他可能也忘了\r\n      有跟我講過這個。」等語。另於100 年4 月20日刑案審理\r\n      時證稱：伊母親有與家族內的人開會，因為家族的人可能\r\n      會投票給被告而造成伊落選，所以聽從父母的意見，伊只\r\n      是暫時保持低調，並沒有表示不出來選；伊是截止前最後\r\n      1 天即99年9 月17日去登記參選，登記後家族就在伊家中\r\n      開會，伊有參加，被告並未參加，開會當天晚上伊就決定\r\n      保持低調；登記參選後伊都沒有從事競選活動，因為母親\r\n      說伊與被告票源重疊，要伊保持低調；伊就將繳交之保證\r\n      金當成是損失，因為如果真的從事競選可能損失更大，家\r\n      族會議不支持伊，伊就知道一定會落選，伊登記參選前並\r\n      未經過家族會議評估當選機率等語。\r\n  ２、被告於99年11月2 日刑案警詢時陳稱：伊曾與吳志強在伊\r\n      家中協調，確實時間已不記得，家族內長輩及表兄弟均知\r\n      悉此事，吳志強有承諾不在村內從事拜票活動等語。復於\r\n      同日偵訊時陳稱：「（吳志強方才庭訊表示他自己放棄本\r\n      次選舉，你是否清楚？）因為他是我的姪兒，我們家族自\r\n      己協調要他本次不要選，因為他還年輕要選以後再選。」\r\n      「（所以你有跟吳志強面對面協調要他不要選的事？）有\r\n      ，時間我忘了，地點是在我家。」「（當時他有無答應你\r\n      要放棄參選？）有，他有答應我。」「（你是否有向他表\r\n      示既然他不選，那他所繳交的5 萬元保證金你要替他出？\r\n      ）沒有。」等語。另於100 年4 月20日刑案審理時陳稱：\r\n      吳志強之堂哥有轉告吳志強遭家族會議勸退之事，但伊不\r\n      記得是何時知悉此事等語。\r\n  ３、依被告所述可知，其曾在住處協調吳志強放棄參選，並經\r\n      吳志強應允。而依吳志強所述可知，被告曾於99年9 月30\r\n      日在住處後方小巷向吳志強表示不論勝選與否，均會彌補\r\n      吳志強5 萬元保證金之損失。原告雖主張：吳志強退選或\r\n      有家族勸退之因素，然最後是因被告期約不論有無當選，\r\n      均會退還5 萬元保證金，才決定放棄競選等語。惟細繹吳\r\n      志強與被告前揭陳述，吳志強未積極從事競選之決定性因\r\n      素，應係其登記參選當晚所召開之家族會議表明支持被告\r\n      之緣故，而非被告應允彌補吳志強保證金所致。蓋以吳志\r\n      強身處原住民社群之傳統結構，家族是否支持，乃攸關當\r\n      選與否之關鍵，被告身為長輩並具有現任村長之優勢，且\r\n      在家族決定支持被告參選之態勢下，倘若吳志強仍執意動\r\n      員人力物力強行競選，不僅徒然增加開銷花費，且戕害家\r\n      族內部之和諧，對於自身未來在家族內之發展亦多所不利\r\n      ，是吳志強衡量利害關係後決定採取低調姿態，應屬合乎\r\n      常情之舉。至於被告有無退還5 萬元保證金，對於吳志強\r\n      是否參加競選而言，應非關重要。蓋候選人竭力競選求取\r\n      勝利之主要動力，應在於當選後之前途發展，而非主管機\r\n      關於選舉結束後有無發還5 萬元保證金而已。被告雖有允\r\n      諾退還吳志強5 萬元保證金，然此顯不足與吳志強之放棄\r\n      競選居於等價之關係。參諸吳志強之證述可知，其自身亦\r\n      認為被告是基於人情因素始允諾退還保證金，其並予以推\r\n      辭而未認真對待此事，是尚難認被告係以5 萬元保證金為\r\n      賄賂條件而期約吳志強放棄競選。\r\n（二）就吳志強與其他友人聚會之情形而言：\r\n  １、證人吳志強於99年11月2 日刑案警詢時證稱：伊於系爭聚\r\n      會中有拿出500 元交給謝美芳去買啤酒請大家喝，當時有\r\n      告訴大家，伊於系爭選舉不玩了，請大家支持被告等語。\r\n      復於同日偵訊時證稱：「（你確實有於99年9 月20日下午\r\n      2 點半左右到謝美芳位於南橫公路4 段的住處表示你不選\r\n      了，要大家支持謝文明，並且拿錢買啤酒請大家喝？）是\r\n      有這回事。」等語。另於100 年4 月20日刑案審理時證稱\r\n      ：系爭聚會發生於99年9 月18日，伊於前往謝美芳家之前\r\n      已喝了1 大瓶金門高樑酒，伊本來不知道要去謝美芳家，\r\n      亦不知地點，是伊駕車由林清海帶伊前往，印象中在場之\r\n      人有謝美芳、周昶宏、林清海，其他人則沒有印象，伊進\r\n      去謝美芳家時神智已經很模糊，大家一邊喝酒一邊聊天，\r\n      伊不知道講了什麼等語。\r\n  ２、證人謝美芳於99年10月30日刑案警詢時證稱：吳志強於99\r\n      年9 月20日下午2 時30分許到伊住處，並表示被告為順利\r\n      當選，已經拿現金5 萬元，要吳志強停止村內拜票活動，\r\n      吳志強還對在場之人說一定要支持被告，並拿500 元要伊\r\n      去買啤酒請大家喝，當時在場者有胞姐謝美齡及前夫周昶\r\n      宏都有聽到等語。復於100 年3 月16日刑案審理時證稱：\r\n      吳志強有到伊家喝酒，吳志強抵達之前就有喝酒，看得出\r\n      來駕車醉醺醺的，吳志強出錢請大家喝酒，有說到如果退\r\n      選，被告會給吳志強5 萬元，但沒有講到業已給付，吳志\r\n      強是邊喝酒邊講，伊認為是酒話，當時全程在場飲酒聊天\r\n      者尚有謝美齡與表哥林清海，周昶宏則在廚房，謝美齡之\r\n      配偶杜建國是後來才加入喝酒，當天吳志強沒有請在場者\r\n      支持被告或自己，伊在警詢時並未講過吳志強已拿到被告\r\n      給付之5 萬元等語。\r\n  ３、證人謝美齡於99年11月2 日刑案警詢時證稱：當天吳志強\r\n      在謝美芳家中喝酒，現場有伊與吳志強、謝美芳、林清海\r\n      、杜建國共五人，吳志強有提及不出面競選里長了，因為\r\n      與被告有親戚關係，如果兩人均出面競選，可能會影響被\r\n      告得票，並表示如果被告有拿5 萬元給吳志強，吳志強就\r\n      停止一切競選活動，吳志強有向大家說一定要支持被告等\r\n      語。復於99年12月20日偵訊時證稱：當時吳志強是說被告\r\n      如果給5 萬元，吳志強就不用參選了，吳志強到場時已經\r\n      喝過酒，伊認為吳志強酒醉，當時大家都有喝酒，講話單\r\n      純聽聽即可，在場者有伊與吳志強、周昶宏、杜建國、謝\r\n      美芳、林清海，吳志強並未要大家轉而支持被告等語。另\r\n      於100 年3 月16日刑案審理時證稱：吳志強有說如果謝文\r\n      明給5 萬元就不選了，是在喝酒時說的，吳志強已經喝很\r\n      多酒，講話結巴，但意識還很清楚，講這些話當時謝美芳\r\n      與林清海在場，至於杜建國與周昶宏是否在場已沒有印象\r\n      ，吳志強當天並未請大家支持自己競選，有請謝美芳、周\r\n      昶宏支持被告，在場者僅有謝美芳與周昶宏有拉芙蘭里里\r\n      長之投票權，當時全程在場者尚有謝美芳與林清海，周昶\r\n      宏則走來走去等語。\r\n  ４、證人林清海於99年11月5 日刑案警詢時證稱：伊於99年9\r\n      月20日下午2 時30分許進行轄區例行查訪時，遇到吳志強\r\n      至謝美芳住處聊天，吳志強突然拿出500 元要謝美芳買酒\r\n      大家一起喝，伊見情形不對隨即離開等語。復於99年12月\r\n      20日偵訊時證稱：伊於某天放假時到謝美芳住處一起喝酒\r\n      ，在場者有伊與吳志強、謝美芳、謝美齡、杜建國、周昶\r\n      宏，吳志強有說不要參選了，因為被告會給保證金，吳志\r\n      強有說要退選並幫被告拉票等語。另於100 年3 月16日刑\r\n      案審理時證稱：伊當天放假去找吳志強，吳志強載伊到謝\r\n      美芳家作客，在場者有伊與吳志強、謝美芳、謝美齡、周\r\n      昶宏，杜建國後來亦有到場，喝酒時吳志強有說到1 張5\r\n      萬元，吳志強就不選了，亦即只要給吳志強5 萬元，吳志\r\n      強就不參選，吳志強有喝酒，但精神狀況正常，因為講話\r\n      就像一般閒聊，吳志強有說要退選並幫被告拉票等語。\r\n  ５、原告雖主張：被告先於吳志強登記參選後至系爭聚會間之\r\n      某時，在住處後方小巷內與吳志強初步約定停止一切競選\r\n      活動，並由被告於系爭選舉結束後支付保證金5 萬元，復\r\n      於知悉吳志強於系爭聚會中與其他友人之談話內容後，於\r\n      99年9 月30日向吳志強承諾不論有無當選均會退還5 萬元\r\n      保證金等語。然如何認定被告與吳志強於系爭聚會之前即\r\n      已初步達成約定？被告又如何得悉系爭聚會之內容進而再\r\n      於9 月30日與吳志強期約放棄競選？原告均未舉證以實其\r\n      說，已有疑問。況細繹前開證人所述，姑不論聚會實際發\r\n      生時間為何，吳志強於參加系爭聚會之前既已飲用大量酒\r\n      類，復於系爭聚會中繼續飲酒聊天，且從外觀上已明顯呈\r\n      現飲酒之跡象，則其縱有提及只要被告給付5 萬元就退選\r\n      等語，衡情可能是酒後基於失落不平之負面情緒所為較為\r\n      誇大之片面言詞，尚難據為不利被告之認定。況依前開證\r\n      人所述，吳志強於席間不僅未為自己拉票，反而要求友人\r\n      支持被告，顯與一般候選人力求勝選之態度大相逕庭。由\r\n      此益見吳志強於上述家族會議召開後，即已自認當選無望\r\n      而轉趨低調，並非因於99年9 月30日與被告商談後始放棄\r\n      競選，尚難認兩者具有對價關係。\r\n五、綜據上述，原告所舉事證，尚不足證明被告係以5 萬元保證\r\n    金為賄賂對價，期約吳志強放棄競選，而違反選罷法第97條\r\n    第1 項之規定，則原告依選罷法第120 條第1 項第3 款提起\r\n    本件訴訟，請求本院宣告被告於系爭選舉之當選無效，尚難\r\n    認為有理，應予駁回。又本件事證已臻明確，兩造其餘攻擊\r\n    防禦方法，經核與判決結果不生影響，爰不逐一論列，併此\r\n    敘明。\r\n六、據上論結，本件原告之訴為無理由，依選罷法第128 條前段\r\n    、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    100   年     6    月    15    日\r\n                      選舉法庭  審判長法  官  謝肅珍\r\n                                      法  官  張茹棻\r\n                                      法  官  譚德周\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    6     月    15    日\r\n                                      書記官  鄭永媚"
}