{
  "JID": "KSDV,99,選,21,20110628,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "21",
  "JDATE": "20110628",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　99年度選字第21號\r\n原　　　告　蔡添財　　住高雄市苓雅區武營路402之21號\r\n　　　　　　　　　　　住高雄市前金區中正四路211號10樓之3\r\n訴訟代理人　蔡錫欽律師\r\n上  一  人\r\n複 代理 人　許龍升律師\r\n訴訟代理人  李建宏律師\r\n被　　　告　吳明憲　　住高雄市苓雅區武營路549號\r\n上列當事人間當選無效事件，本院民國100 年6 月23日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、本件原告主張：被告係高雄縣市合併後第1 屆高雄市苓雅區\r\n    福居里里長參選人，並經高雄市選舉委員會於民國99年12月\r\n    2 日公告被告當選第1 屆高雄市苓雅區福居里里長，而被告\r\n    為期勝選，涉嫌透過其競選總幹事即訴外人王瑞慶買票賄選\r\n    ；另被告於99年11月22日假藉福居里內鎮興宮五年千歲聖誕\r\n    之名，贊助予鎮興宮新臺幣（下同）2 萬6000元並盛宴款待\r\n    里民免費食用，在宴桌上放置被告之里長候選人名牌，是被\r\n    告與王瑞慶已共犯公職人員選舉罷免法（下稱選罷法）第99\r\n    條第1 項、第10 2條第1 項第1 款規定。再者，被告為求勝\r\n    選，利用與協助其競選之人員王瑞慶、楊月英、蔡文鈁、梁\r\n    宗敏及被告之配偶白錦惠等人，由王瑞慶負責在高雄市武昌\r\n    路70巷64弄22號，遷入王玉枝等6 名、楊月英則於高雄市武\r\n    昌路70巷32之17號及19號2 樓遷入吳錦玫、陳良珠、李婉娥\r\n    等6 人、蔡文鈁則在其高雄市武營區451 號遷入3 人、梁宗\r\n    敏則在高雄市武昌路70巷28弄29號住處遷入3 人，被告復分\r\n    別在高雄市武營路547 、549 號共遷入6 名與實際上並未居\r\n    住於該選舉區內（下稱系爭選區）之人（俗稱幽靈人口），\r\n    共同基於使投票發生不正確結果及使被告當選之犯意聯絡，\r\n    而虛偽遷移戶籍至高雄市苓雅區福居里以取得系爭選區之投\r\n    票權。為此，爰依選罷法第120 條第1 項第3 款之規定，提\r\n    起本訴等語。並聲明：被告於99年11月27日舉行之高雄市第\r\n    1 屆苓雅區福居里里長之當選無效。\r\n二、被告則以：原告所主張假藉福居里內鎮興宮五年千歲聖誕之\r\n    名，贊助予鎮興宮2 萬6000元並盛宴款待里民部分，事實上\r\n    實為其母親所捐款，且此部分之事實，業經臺灣高雄地方法\r\n    院檢察署檢察官偵查後，以該署99年度選偵字第355 號為不\r\n    起訴處分在案。至原告所另稱幽靈人口部分，在被告戶籍部\r\n    分，實僅遷入2 人，且均係為就學遷就學區之故而遷入；而\r\n    其餘原告所主張之幽靈人口部分，在配偶白錦惠之戶籍地中\r\n    ，所遷入者為其岳父白木興及大姨子白麗伶，其原本不知渠\r\n    等遷入白錦惠戶籍地之原因，其後始知係因白木興與白麗伶\r\n    均與岳母張月裡發生爭執，方遷移戶籍，至於其岳母張月裡\r\n    亦因不識字且不諳法律，故誤遷戶籍至高雄市武營路547 號\r\n    ，亦早於選舉前遷出；另王瑞慶戶籍中，曾於另案在臺灣高\r\n    雄地方法院檢察署檢察官偵查時，供述王玉枝在其戶口已5\r\n    、6 年；而就楊月英部分，其戶籍中吳錦玫為其兒子之女友\r\n    ，陳良珠亦已遷入5 、6 年之久；蔡文鈁戶籍部分被告並不\r\n    清楚等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、兩造不爭之事實：\r\n（一）原告原為高雄市苓雅區福居里第1屆里長候選人。\r\n（二）被告經高雄市選舉委員會公告當選為高雄市苓雅區福居里\r\n      第一屆里長。\r\n四、本件之爭點：\r\n（一）被告有無假藉贊助高雄市鎮興宮五年千歲聖誕之名而行賄\r\n      選之事實？\r\n（二）被告有無透過其競選總幹事王瑞慶為買票賄選之事實？\r\n（三）被告有無為求當選，而與王瑞慶、楊月英、蔡文鈁、梁宗\r\n      敏等人有犯意聯絡，並分別策動部分知情選民為虛偽遷移\r\n      戶籍之事實？\r\n五、本院之判斷：\r\n（一）就被告有無假藉贊助高雄市鎮興宮五年千歲聖誕之名而行\r\n      賄選之事實部分：\r\n    按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條前段定有明文；又選舉罷免訴訟程\r\n      序，除公職人員選舉罷免法規定者外，準用民事訴訟法之\r\n      規定，此觀公職人員選舉罷免法第128 條前段之規定自明\r\n      ，故選舉罷免訴訟事件，除公職人員選舉罷免法另規定者\r\n      外，其舉證責任，即應與民事訴訟同。次按，民事訴訟如\r\n      係由原告主張權利者，應先由原告負舉證之責，若原告先\r\n      不能舉證，以證實自己主張之事實為真實，則被告就其抗\r\n      辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回\r\n      原告之請求。最高法院著有17年上字第917 號判例可參照\r\n      。再按，公職人員選舉罷免法第90條之1 第1 項之賄選罪\r\n      係以對於有投票權之人，行求期約或交付賄賂或其他不正\r\n      利益，而約其不行使投票權或為一定之行使為構成要件。\r\n      亦即須視行為人主觀上是否具有行賄之犯意，而約使有投\r\n      票權人為投票權一定之行使或不行使，客觀上行為人所行\r\n      求期約或交付之賄賂或不正利益，是否可認係約使投票權\r\n      人為投票權之一定行使或不行使之對價；以及所行求、期\r\n      約、交付之對象是否為有投票權人而定。上開對價關係，\r\n      在於行賄者之一方，係認知其所行求、期約或交付之意思\r\n      表示，乃為約使有投票權人為投票權一定之行使或不行使\r\n      ；在受賄者之一方，亦應認知行賄者對其所行求、期約或\r\n      交付之意思表示，乃為約使其為投票權一定之行使或不行\r\n      使。且對有投票權人交付之財物或不正利益，並不以金錢\r\n      之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之\r\n      認知及其他客觀情事而為判斷。最高法院著有92年台上字\r\n      第893 號刑事判例可供查考。是以公職人員選舉罷免法第\r\n      99條第1 項之對於有投票權之人行賄罪成立與否，除應就\r\n      行為人之主觀犯意與共犯犯意聯絡等心理狀態，及行為時\r\n      之客觀情事，本於邏輯推理而為綜合判斷外，仍須異時、\r\n      異地，衡以社會常情與經濟法則，作為論斷之基礎。為維\r\n      護選舉之公平性，端證不法賄選之風氣，對於以不正手段\r\n      訴諸金錢、財物之賄選行為，固應依法嚴以杜絕，惟行為\r\n      是否該當賄選之要件，亦應在不悖離國民之法律感情與認\r\n      知下，就社會一般生活經驗予以評價，該罪之立法本旨，\r\n      始能彰顯，而無大眾所接受。\r\n    被告雖不否認確曾於原告上揭所主張時地，參與高雄市鎮\r\n      興宮廟會活動等情，惟已否認有何賄選之情。而觀原告所\r\n      主張之此部分事實，於經臺灣高雄地方法院檢察署檢察官\r\n      偵查時，業據證人即鎮興宮宮主吳國彥結證稱：每年農曆\r\n      10月17日都有舉辦神明生日廟會活動，99年11月22日席開\r\n      40桌，吳明憲有拿26,000元給我，當時說是要添香油錢，\r\n      要辦餐會用的，吳明憲本次餐會有指定2 桌。吳明憲為鎮\r\n      興宮委員，每年皆有捐獻等語（見臺灣高雄地方法院檢察\r\n      署99年度選他字第27號卷第225-226 頁）。而另證人即鎮\r\n      興宮總務財務王淑芳亦證稱：吳明憲曾交付款項，是由吳\r\n      國彥所轉交26,000元之香油錢，我是記載吳委員，旁邊寫\r\n      「明憲」，後來吳明憲說他媽媽還在，不能用兒子名字，\r\n      所以旁邊改為陳皮，而此部分之香油錢如何運用，是廟的\r\n      事，而吳明憲每年都有捐錢，因為錢都是我在管，所以可\r\n      以確定，在99年11月22日鎮興宮有辦餐會，目的是神明生\r\n      日，每年農曆10月17日都有辦，吳明憲本次有認2 桌，有\r\n      跟吳國彥說等語（見臺灣高雄地方法院檢察署99年度選他\r\n      字第27號卷第23 1-232頁），並有鎮興宮98年禮金登載紀\r\n      錄簿附卷可稽（臺灣高雄地方法院檢察署99年度選他第27\r\n      號卷第269 、27 0頁），是以原告所主張之本次活動，應\r\n      係鎮興宮每年定期舉辦之例行性活動，之前即已籌辦，並\r\n      非專為被告吳明憲里長之選舉所舉辦，故在無其他積極證\r\n      據可供調查參酌之情形下，縱被告確曾交付26,000元之款\r\n      項予吳國彥，亦難認此筆款項與99年所舉行之高雄市第1\r\n      屆里長選舉有關聯性。\r\n    又於前開餐會期間，現場無任何文宣發放、插立任何旗幟\r\n      或上台尋求支持等選舉活動，餐後亦無發放任何紀念品，\r\n      且當天被告吳明憲穿著廟裡提供之紅色制服等情，業經證\r\n      人吳國彥及王淑芳證述屬實（見臺灣高雄地方法院檢察署\r\n      99年度選他字第27號卷第226 、232 頁）；亦經證人即當\r\n      日曾參與餐會之人員潘金龍、潘其鱗、郭竫汶於檢察官偵\r\n      查時以證人之身分結證稱當日被告並無發放宣傳單等語明\r\n      確，且情節勾稽互核一致（見臺灣高雄地方法院檢察署99\r\n      年度選他字第27號卷第243 、250 、256 頁），再佐以當\r\n      日餐會以被告吳明憲名義有兩桌，其中一桌多為被告吳明\r\n      憲家人參加，包括其母親、配偶、及其兒子，另一桌亦僅\r\n      有三名福居里里民參加，此情亦經證人王淑芳、潘其鱗、\r\n      郭竫汶以證人之身分於檢察官偵查時結證在卷（見臺灣高\r\n      雄地方法院檢察署99年度選他字第27號卷第232 、24 9\r\n      、255 頁）。衡諸一般常情，被告吳明憲如欲以本次餐會\r\n      作為賄選之對價，豈有輕易錯過此次福居里里民在場之機\r\n      會，而未由任何助選人員進行可能相關之競選活動，而為\r\n      積極宣傳之理，則應認被告主觀上應無以此次餐會方式，\r\n      作為要求或期約投票支持及為一定投票權行使之認知，洵\r\n      堪認定。\r\n    再者，證人潘金龍出席廟會餐會，既係鎮興宮人員邀請，\r\n      而被告潘其鱗、郭竫汶係因潘金龍邀請而參加，此分別經\r\n      渠等於上開檢察官偵查時證述在卷（見臺灣高雄地方法院\r\n      檢察署99年度選他字第27號卷第242 、248 、254 頁），\r\n      復無證據足認出席前即知該次餐會其中2 桌係以被告名義\r\n      所捐款，亦不知被告是否會到現場為拉票之活動，又席間\r\n      未有被告吳明憲及其助選人員到場助選請求支持，且參與\r\n      廟會活動之里民，單純享受鎮興宮所辦餐會，依社會通念\r\n      及大眾生活經濟水準，尚難認參與餐會者，會因享受鎮興\r\n      宮所辦例行性餐會，即足以動搖或影響有投票權之人，包\r\n      括諸如證人潘金龍、潘其鱗、郭竫汶等人之投票意向而有\r\n      相當對價關係，而投票予當時為里長候選人之被告，故自\r\n      不能遽此認被告主觀上有與該次活動在場之人，同時亦有\r\n      高雄市福居里里長投票權之人，包括證人潘金龍、潘其鱗\r\n      、郭竫汶等人在內，已達「約」其投票權為一定行使或不\r\n      行使之意思合致之程度，亦應不具備上開判例所指投票行\r\n      賄罪須具備「對價關係」之成立要件。\r\n（二）就被告有無透過其競選總幹事王瑞慶為買票賄選之事實部\r\n      分：\r\n    又按，當選人有選罷法第99條第1 項，刑法第146 條第1\r\n      項、第2 項之行為者，選舉委員會、檢察官或同一選舉區\r\n      之候選人，固得以當選人為被告，自公告當選人名單之日\r\n      起30日內，向該管轄法院提起當選無效之訴，此觀選罷法\r\n      第120 條第1 項第3 款之規定自明，然苟僅係犯選罷法第\r\n      99條第2 項之預備犯，抑或刑法第146 條第3 項之妨害投\r\n      票正確罪之未遂犯，既不在上開選罷法第120 條第1 項第\r\n      3 款所定可提當選無效之訴之範圍內，是縱當選人確有觸\r\n      犯選罷法第99條第2 項或刑法第146 條第3 項之罪，亦無\r\n      法依選罷法第120條之規定，宣告當選人當選無效。\r\n    雖原告曾主張被告由競選總幹事王瑞慶進行賄選買票，惟\r\n      此部分之事實，業據被告予以否認，而原告於本院審理期\r\n      間，亦未提出任何證據供本院調查參酌。至原告雖主張王\r\n      瑞慶代被告進行賄選之事，因遭檢舉而經檢察官偵查，並\r\n      經法院裁定羈押等情，然王瑞慶經臺灣高雄地方法院檢察\r\n      署檢察官偵查之結果，係認王瑞慶僅係犯選罷法第99條第\r\n      2 項之預備賄選罪，而向本院提起公訴，而經本院刑事庭\r\n      審理之結果，亦同認王瑞慶確係犯選罷法第99條第2 項之\r\n      預備交付賄賂罪，此經本院依職權調取本院100 年度選簡\r\n      上字第1 號刑事簡易第二審卷宗核閱無誤。是王瑞慶縱曾\r\n      與被告有賄選之犯意聯絡，惟王瑞慶既僅係觸犯選罷法第\r\n      99條第2 項之預備交付賄賂罪，揆諸上開論述，亦不符選\r\n      罷法第120 條所定可宣告當選無效之要件。況被告亦否認\r\n      曾與王瑞慶有何賄選之犯意聯絡，且本院刑事庭於調查後\r\n      ，亦認定被告就王瑞慶預備賄選之事，並不知悉，有本院\r\n      10 0年度選簡上字第1 號刑事判決在卷可憑。是在原告未\r\n      能為其他積極立證之情形下，自難遽為不利被告之認定。\r\n（三）就被告有無為求當選，而與王瑞慶、楊月英、蔡文鈁、梁\r\n      宗敏等人有犯意聯絡，並分別策動部分知情選民為虛偽遷\r\n      移戶籍之事實部分：\r\n    經查，依高雄市武營路451 號之戶籍資料所示，設籍者為\r\n      趙王娟、蔡文鈁、蔡佩珊及蔡佩蓉，此有高雄市武營路45\r\n      1 號全戶戶籍資料在卷可憑（見臺灣高雄地方法院99年度\r\n      選他字第602 號卷宗第28-31 頁）；而再經本院依原告之\r\n      請求，向高雄市苓雅區戶政事務所函調如附表所示7 處地\r\n      址住戶於99年6 月27日以前遷入，惟扣除於99年11月27日\r\n      前遷出者之資料所示，高雄市武營路451 號，於99年6 月\r\n      27日前遷入者，僅有蔡佩蓉1 人，此有高雄市苓雅區戶政\r\n      事務所100 年2 月24日高市苓戶字第1000001028號函及隨\r\n      函檢送之戶籍謄本在卷可憑（見本院卷37、38頁），因蔡\r\n      佩蓉為蔡文鈁之女，又蔡文鈁早於87年2 月12日即變更為\r\n      高雄市武營路451 號之戶長，有上揭戶籍謄本附卷可證（\r\n      本院卷第38頁），是在原告未能為其他舉證之情形下，自\r\n      難認蔡佩蓉實係因本次選舉為求使被告當選，而與被告存\r\n      有犯意聯絡方為虛偽遷移戶籍之舉。\r\n    而高雄市武昌路70巷28弄29號之部分，原告雖亦稱確有幽\r\n      靈人口遷移之情，惟並未立證以實其說，而僅係泛稱該處\r\n      有遷入幽靈人口3 人云云（見本院卷第30頁）。而觀上開\r\n      高雄市苓雅區戶政事務所所檢送之資料所示，梁宗敏及其\r\n      配偶何玉華，早於60年8 月25日即聲請遷入該址，而其他\r\n      於99年6 月27日前遷入者，其中梁益銘、梁曉芬、梁家溏\r\n      、梁朝凱均為梁宗敏之子女，其中梁益銘、梁曉芬、梁家\r\n      溏分別早於94年6 月21日、95年5 月4 日及97年11月27\r\n      日即遷入該址（見本院卷第46-48 頁），而林蕎君（原名\r\n      林慧雯）及梁芝則分別係梁益銘之配偶及子女，且林蕎\r\n      君亦早於88年2 月22日即行遷入（見本院卷第49頁）；則\r\n      在無其他證據可供調查參酌之情形下，佐以上開遷入之時\r\n      間及親屬關係，自難認前述人等均係因本次選舉方遷移戶\r\n      籍。\r\n    在高雄市武昌路70巷64弄22號部分，被告雖稱有遷入幽靈\r\n      人口王玉枝等6 人，惟同樣未能提出其他相關證據以實其\r\n      說；再經本院檢視上揭高雄市苓雅區戶政事務所所檢送之\r\n      前開戶籍遷移資料所示，於99年6 月27日前遷入者，有王\r\n      瑞慶、王鈴、王玉枝等人，惟均早於94年12月29日及95\r\n      年12月12日即行遷入（見本院卷第50-51 ）；且王玉枝於\r\n      臺灣高雄地方法院檢察署檢察官偵查該署99年度選他字第\r\n      5 號違反公職人員選舉罷免法案件時，曾到庭陳稱：戶籍\r\n      寄放在王瑞慶中，是因為和先生吵鬧，所以才拜託王瑞慶\r\n      之母親讓我寄放戶口等語（見臺灣高雄地方法院檢察署10\r\n      0 年度選他字第5 號100 年2 月10日訊問筆錄第6 頁）。\r\n      又因高雄市武昌路70巷64弄22號原戶長確為王瑞慶之母王\r\n      邱金圈，直至100 年1 月13日，始因王邱金圈死亡而由王\r\n      瑞慶繼為戶長，有該戶籍謄本在卷（見本院卷第39頁），\r\n      堪認王玉枝上開之陳述，尚非虛罔而可採信。則由上開王\r\n      玉枝之陳述以及前述等人分別遷入之時間以觀，在別無其\r\n      他證據可供佐證或調查之情形下，亦難為不利被告之認定\r\n      。\r\n    就高雄市武昌路70巷32號2 樓之17及19之部分：\r\n    經本院向高雄市苓雅區戶政事務所函查之結果，於99年6\r\n      月27日以前遷入上開2 址，惟不包括99年11月27日前遷出\r\n      者，共計有陳仲榮、孫玉強、陳仲鈞、張銘哲、陳仲豪、\r\n      楊月英（由高雄市苓雅區福居里武昌路70巷32號2 樓之17\r\n      遷入同號2 樓之19）、吳錦玫、陳良珠、羅水文、羅培元\r\n      、羅雪菱，有高雄市苓雅區戶政事務所100 年4 月5 日高\r\n      市苓戶字第1000001928號函及隨函檢送之戶籍遷移資料在\r\n      卷（見本院卷第85-96 頁）。然觀其中寄居之孫玉強、張\r\n      銘哲、吳錦玫、陳良珠，係分別於92年2 月10日、94年6\r\n      月27日、95年7 月24日及96年1 月9 日即遷入；至羅水文\r\n      、羅培元及羅雪菱，則係分別於97年9 月26日及同年月30\r\n      日遷入，有上述戶籍遷移資料附卷可參，均至少距本次選\r\n      舉已有2 年以上之時間。\r\n    況證人即上開遷入高雄市武昌路70巷32號2 樓之19之吳錦\r\n      玫於本院審理時已來院證述：於95年遷入所設籍之武昌路\r\n      70巷32號2 樓之19，我現在還是住在那裡，我與那裡的戶\r\n      長楊月英女士的兒子陳仲豪，是男女朋友關係，而陳仲榮\r\n      是陳仲豪的弟弟，32號二樓之19戶籍在那邊有3 個人，有\r\n      戶長、我及陳良珠，陳仲豪實際上是住在二樓之17，但這\r\n      兩間房子是打通的，而有看過李婉娥、羅培元及羅雪菱，\r\n      ，他們是母子三人，他們實際住在二樓之16，因為是鄰居\r\n      我們會打招呼。至於戶籍為何會設籍在二樓之19，我不知\r\n      道，他們現在還是住在二樓之16那邊等語（見本院卷150-\r\n      152 頁）。而證人即楊月英則到院證稱：認識李婉娥等三\r\n      人，他先生羅水文已經去世了，他跟我租二樓之16，本來\r\n      他們戶籍是要入二樓之16，但當時要一些證明文件，我也\r\n      不知道要什麼東西，覺得很麻煩，所以就一起入到二樓之\r\n      19，他們現在還住在二樓之16，他們當時是朋友介紹來租\r\n      的，而吳錦玫現在還住在我家等語（見本院卷第156 頁）\r\n      。經核證人吳錦玫及楊月英證述，互核大致相符，且證人\r\n      吳錦玫所為遷入之時間，亦與本院前所函查而得之書面資\r\n      料相符，而陳仲豪為楊月英之子之事實，亦有前述戶籍遷\r\n      移資料在卷可憑，是綜合上述資料，證人吳錦玫及楊月英\r\n      之上揭證述，均應可信為真實。\r\n    又證人即原告所稱虛偽遷移戶籍之陳良珠，亦於本院審理\r\n      期間，來院證稱：現在住在五甲，房子是我前夫的，因為\r\n      我二個兒子都在那裡，而要遷戶籍的原因是因為原來的地\r\n      方，我每年要繳垃圾的費用壹仟多元，所以我經朋友的介\r\n      紹，將戶籍遷到五塊厝那邊，已經遷戶籍了5 年多，在陳\r\n      菊第一任選市長之前我就遷了，在遷入二樓之19之前，戶\r\n      籍就是在五甲那裡，只轉過一次到黑肉惠那邊，與現在的\r\n      戶籍都是在同一棟大樓，而且主要因為怕我先生打我，他\r\n      有時會將房門反鎖，我就可以到我寄戶籍這邊暫住了，等\r\n      到白天上班，我再回家用鑰匙打開門，至於他（指證人陳\r\n      良珠之前夫）在家的時候，因為他會從裡面用暗鎖鎖上，\r\n      所以我沒有辦法開門等語（見本院卷第153-154 頁），經\r\n      核與證人楊月英所證述：認識陳良珠，她之前因朋友介紹\r\n      到我們這一棟大樓才認識的，她會遷戶籍到我的住所是因\r\n      為他當時跟我們講，他先生常常會打他，所以我才讓他遷\r\n      戶籍，他平常都住在五甲，被他先生打，才會到我這邊住\r\n      ，他就跟我睡在同一個房間，而陳良珠以前有住在楊來好\r\n      ，也就是黑肉惠那邊，但黑肉惠常常開口向他借錢，陳良\r\n      珠受不了才會再遷戶籍等語（見本院卷第155-156 頁），\r\n      亦無不符；且依本院所函調之上開戶籍遷入資料所示，證\r\n      人陳良珠係由原戶長為楊來好之高雄市苓雅區福居里武昌\r\n      路70巷32號2 樓之4 ，遷入高雄市福居里武昌路70巷32號\r\n      2 樓之19，亦與證人楊月英所為證述相合；末參以苟陳良\r\n      珠僅係為求使被告當選，實無必要大費周章再由同為福居\r\n      里之里武昌路70巷32號2 樓之4 ，遷入高雄市福居里武昌\r\n      路70巷32號2 樓之19，是在別無其他積極證據可供佐證之\r\n      情形下，亦難為不利被告之認定。\r\n    末就高雄市武營路547 號及549 號之部分，依上開高雄市\r\n      苓雅區戶政事務所100 年2 月24日高市苓戶字第10000010\r\n      28號函及隨函檢送之資料所示，於99年6 月27日前遷入者\r\n      ，除被告外，尚包括有陳美燕（遷入549 號）、莊敏靖（\r\n      遷入549 號）、陳皮（遷入549 號）、蔡宜軒（遷入549\r\n      號，未成年，由其父蔡金柱辦理）、白錦惠（遷入547 號\r\n      ）、白家源（遷入547 號）、白木興（遷入547 號）、白\r\n      麗伶（遷入547 號）等人（見本院卷第54頁以下）；惟查\r\n      ：\r\n    其中陳美燕係於98年6 月24日，與其女徐維萱同時遷入，\r\n      而莊敏靖則係99年3 月26日，與其女黃資涵併同遷入，有\r\n      遷入戶籍登記申請書在卷（見本院卷第54、55頁）；而證\r\n      人陳美燕及莊敏靖於本院審理期間均來院證述，當時遷移\r\n      戶籍係為子女入學及學區等語（見本院卷第126 、128 頁\r\n      ）；又臺灣高雄地方法院檢察署檢察官於偵查該署99年度\r\n      選他字第602 號違反公職人員選舉罷免法案件時，曾發函\r\n      函詢高雄市福康國民小學，經高雄市苓雅區福康國民小學\r\n      函覆稱，陳美燕之女徐維萱及莊敏靖之女，均確實就讀於\r\n      該校，此有高雄市苓雅區福康國民小學100 年2 月19日高\r\n      市福康教字第1000000804號函在卷（見臺灣高雄地方法院\r\n      檢察署99年度選他字第602 號卷第95頁）；又依高雄市99\r\n      學年度國民中學學區劃分一覽表所示，高雄市福居里確係\r\n      為中正高中國中部之學區，益證證人陳美燕所稱當時係因\r\n      為欲使其子女可就讀中正高中國中部，以及證人莊敏靖所\r\n      證其子女黃資涵欲就讀福康國小，方遷移戶籍等語，應為\r\n      真實。故證人陳美燕及莊敏靖所為遷移戶籍之行為，自應\r\n      與本次里長選舉無涉。\r\n    而陳皮實係被告之母，有被告之戶籍資料在卷可憑，且陳\r\n      皮早於97年5 月12日即遷入高雄市武營路549 號，有遷入\r\n      戶籍登記申請書在卷（見本院卷第59頁），是由陳皮與被\r\n      告之親屬關係，以及陳皮遷入高雄市武營路549 號之時間\r\n      點，早於選舉前2 年，再參以陳皮亦曾與被告共同參加前\r\n      揭高雄市鎮興宮之廟會活動等情以觀，應認陳皮應確有與\r\n      被告共同居住於高雄市武營路549 號之事實，是在無其他\r\n      積極證據可供調查參酌之情形下，亦難認陳皮遷移戶籍之\r\n      舉，係基於與被告共同之犯意聯絡，而為虛偽遷移戶籍。\r\n      另寄居之蔡宜軒部分，因蔡宜軒係為84年出生，有遷入戶\r\n      籍登記申請書在卷（見本院卷第60頁），於本次里長選舉\r\n      ，並無投票權，故自非因選舉之故而遷移戶籍，同堪認定\r\n      。\r\n    而白錦惠、白家源、白木興、白麗伶等人，係分別於93年\r\n      5 月10日、98年8 月25日及98年4 月13日即遷入高雄市武\r\n      營路547 號，有遷入戶籍登記申請書在卷（見本院卷第61\r\n      -63 頁），均逾本次里長選舉日期1 年以上，尤其白錦惠\r\n      更係早於93年間即遷入高雄市武營路547 號，復為被告之\r\n      配偶，在無其他佐證可供參酌之情形下，客觀上自難認白\r\n      錦惠所為前述遷移戶籍之舉，與本次里長選舉有關。再者\r\n      ，證人即上述遷入高雄市武營路547 號之人白木興於本院\r\n      審理期間，來院證述：曾經遷戶籍遷到武營路547 號，當\r\n      時是因為跟我太太離婚，本來還住在一起，因為小孩子勸\r\n      我們不要分開，但後來有口角爭執，他趕我出去，我就問\r\n      我女兒白錦惠是否可以去他那裡居住，他說可以，我就在\r\n      98 年4月份搬過去，當時我就去辦理戶籍登記了，而我另\r\n      一位女兒白麗伶因為離婚，我前妻認為這是不光彩的事，\r\n      所以一起遷過去。白麗伶的工作主要就是受聘於需要照顧\r\n      的人，他現在住在新營，他找到工作就搬出去了，詳細時\r\n      間我不清楚，我與白麗伶於98年4 月後一直住在那裡，而\r\n      白麗伶現在雖然在新營工作，但是沒有將戶籍遷出去，因\r\n      為要遷戶籍要得到遷入戶籍處所人的同意，所以沒有遷過\r\n      去等語（見本院卷第116-117 、118 頁）。核與證人即同\r\n      為遷入高雄武營路547 號之白麗伶到院所證：在98年4 月\r\n      份遷入武營路547 號，當時因為我離婚回到母親家住，但\r\n      是我母親是鄉下人，覺得離婚不光彩，不讓我遷入戶口，\r\n      所以我才會搬到武營路的我三妹白錦惠家，當時我父親也\r\n      跟我一起過去，因為他與我媽媽已經離婚，常常吵架，所\r\n      以一起搬過去，我搬過去之後住在四樓，他四樓有四個房\r\n      間，我父親也住在四樓。我是今年一月份，我朋友介紹居\r\n      家看護的工作給我，地點是在新營，我戶籍沒有遷出，因\r\n      為我是租房子，房東不讓我遷入戶籍，所以我的戶籍就沒\r\n      有變動等語相符（見本院卷第119 頁）。又因本院係對證\r\n      人白木興及白麗伶進行隔離訊問，且證人白木興與白麗伶\r\n      就高雄市武營路547 號房屋之格局所為之描述，亦大致相\r\n      符（見本院卷第117 、119-120 頁），是證人白木興與白\r\n      麗伶之上開證述，即可採信，堪認白木興與白麗伶於遷移\r\n      戶籍至高雄市武營路547 號後，應確有居住於該處之事實\r\n      。況證人白木興與白麗伶於遷移戶口之際，白麗伶之母張\r\n      月裡，當時亦一併聲請遷入高雄市武營路547 號，有上述\r\n      遷入戶籍登記申請書在卷（見本院卷第63頁）；惟於本次\r\n      選舉，張月裡並非高雄市福居里之合法里長選舉人，有選\r\n      舉人名冊在卷可稽，復為兩造所不爭執，堪認張月裡應已\r\n      於本次里長選舉前，即遷出高雄市武營路547 號，苟被告\r\n      當時確有欲透過虛偽遷移戶籍之方式，而不當增加選票以\r\n      求當選，衡情自不可能在張月裡已遷入戶籍後，再大費周\r\n      章予以遷出而降低可得之選票數，故證人白木興及白麗伶\r\n      上開遷移戶籍之舉，在無其他證據可供調查佐證之情形下\r\n      ，尚難認係因本次里長選舉之故而為之。\r\n    而證人即98年8 月25日遷入高雄市武營路547 號之白家源\r\n      則於本院審理時證述：在98年8 月間遷入武營路547 號，\r\n      當時是因為吳明憲要選里長，他原本的皮椅維修生意無法\r\n      兼顧，所以要我去那邊幫忙，原本我有工作，受僱於螺絲\r\n      工廠，但是因為螺絲工廠是下午與晚上才上班，所以我早\r\n      上可以幫忙，又因為當時我涉嫌職棒簽賭的案子，被檢調\r\n      傳訊，為了怕父母擔心，所以遷戶籍以便將傳票可以寄到\r\n      新戶籍，避免讓父母知道，而且要幫忙皮椅的工作，所以\r\n      就將戶籍遷過來，確實曾住在547 號，而只有我遷過來，\r\n      太太及小孩還是住在岡山，主要是因為被告的皮椅維修工\r\n      作無法兼顧，所以我要幫忙，我住在547 號的3 樓，只有\r\n      我住而已，三樓的配置有一間和室和我的房間，接下來就\r\n      是衛浴、廚房餐廳，我到現在戶籍還沒有遷離開，但現在\r\n      實際住的地方是岡山，與我太太一起住，我是在過完農曆\r\n      年（100 年）之後才搬回去，現在皮椅工作因為他（指被\r\n      告）選舉完了他比較能夠兼顧，所以我就搬回岡山等語（\r\n      見本院卷第123-124 頁）；況苟當時白家源確係應被告之\r\n      要求而虛偽遷移戶籍，則被告為求增加票源，即應一併要\r\n      求證人白家源之配偶一併遷移，然確僅有證人白家源1 人\r\n      遷入高雄市武營路547 號，是證人白家源所為上開證述，\r\n      尚非全然不可採信。再參以證人白木興於本院審理時亦證\r\n      稱：白家源當時住在3 樓儲藏室旁的房間等語（見本院卷\r\n      第117 頁）；另證人白麗伶復再證稱：白家源是我堂弟，\r\n      他有住在武營路547 號，他住在三樓等語（見本院卷第\r\n      119-120 頁），則堪認白家源亦應確有於遷移戶籍後實際\r\n      居住於高雄市武營路547 號之事實。\r\n    況原告所主張之此部分幽靈人口之事實，經臺灣高雄地方\r\n      法院檢察署檢察官偵查後，亦認查無有任何違反選罷法之\r\n      事實存在，而對包括被告、王瑞慶、蔡文鈁、楊月英、梁\r\n      宗敏在內之人為不起訴處分，有臺灣高雄地方法院檢察署\r\n      10 0年度選偵字第118 、119 號檢察官不起訴處分書在卷\r\n      可憑，益徵原告此部分之主張，應乏依據而難予採信。\r\n六、綜上所述，原告既無法立證證明被告有何違反選罷法第120\r\n    條規定存在之事實，則其依選罷法第120 條之規定，起訴請\r\n    求宣告被告當選99年11月27日舉行之高雄市第1 屆苓雅區福\r\n    居里里長之當選無效，即屬無據，而應予駁回。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中　　華　　民　　國　100 　　年　　6 　　月　　28　　日\r\n                    選舉法庭審判長法　官　楊國祥\r\n\r\n                                  法　官　林書慧\r\n\r\n                                  法　官　李怡諄\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中　　華　　民　　國　100 　　年　　6 　　月　　28　　日\r\n                                  書記官　陳俊亦\r\n\r\n附表：\r\n┌────┬────────────┬───────┬──┬───────┐\r\n│戶    長│地址(高雄市苓雅區福居里)│原告主張遷入戶│有無│備          註│\r\n│        │                        │籍內幽靈人口  │投票│              │\r\n├────┼────────────┼───────┼──┼───────┤\r\n│白錦惠  │武營路547號             │白木興        │ ˇ │1198投票所選舉│\r\n│( 吳明憲│                        ├───────┼──┤人名冊第59頁  │\r\n│之配偶) │                        │白麗伶        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │白家源        │ ˇ │              │\r\n├────┼────────────┼───────┼──┤              │\r\n│吳明憲  │武營路549號             │陳皮          │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │陳美燕        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │莊敏靖        │ ˇ │              │\r\n├────┼────────────┼───────┼──┼───────┤\r\n│王瑞慶  │武昌路70巷64弄22號      │王邱金圈      │  │1198投票所選舉│\r\n│        │                        ├───────┼──┤人名冊第50、51│\r\n│        │                        │王馨怡        │ ˇ │頁            │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │王議賢        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │王鈴        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │王怡婷        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │王玉枝        │ ˇ │              │\r\n├────┼────────────┼───────┼──┼───────┤\r\n│陳仲榮  │武昌路70巷32號2樓之17   │陳仲榮        │ ˇ │1198投票所選舉│\r\n│( 楊月英│                        ├───────┼──┤人名冊第13頁  │\r\n│之子)   │                        │孫玉強        │  │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │陳仲鈞        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │張銘哲        │  │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │陳仲豪        │ ˇ │              │\r\n├────┼────────────┼───────┼──┤              │\r\n│楊月英  │武昌路70巷32號2樓之19   │李婉娥        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │羅培元        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │羅雪菱        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │吳錦玫        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │陳良珠        │ ˇ │              │\r\n├────┼────────────┼───────┼──┼───────┤\r\n│蔡文鈁  │武營路451號             │趙玉娟        │ ˇ │1199投票所選舉│\r\n│        │                        ├───────┼──┤人名冊第32頁  │\r\n│        │                        │蔡佩珊        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │蔡佩蓉        │ ˇ │              │\r\n├────┼────────────┼───────┼──┼───────┤\r\n│梁宗敏  │武昌路70巷28弄29號      │梁何玉華      │ ˇ │1198投票所選舉│\r\n│        │                        ├───────┼──┤人名冊第23頁  │\r\n│        │                        │梁朝凱        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │林蕎君        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │梁益銘        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │梁方慈        │ ˇ │              │\r\n│        │                        ├───────┼──┤              │\r\n│        │                        │梁家溏        │ ˇ │              │\r\n└────┴────────────┴───────┴──┴───────┘\r\n\r\n\r\n    主      文\r\n    事實及理由"
}