{
  "JID": "ULDV,104,選,15,20150401,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20150401",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　 104年度選字第15號\r\n原　　　告　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　廖唯君\r\n被　　　告　張木林\r\n上列當事人間請求宣告當選無效事件，本院於民國104 年3 月18\r\n日言詞辯論終結，判決如下：\r\n    主  文\r\n被告於民國一○三年十一月二十九日舉行之雲林縣斗南鎮石溪里\r\n第二十屆里長選舉之當選無效。\r\n訴訟費用新臺幣參仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法第99條第1 項之行為者，檢\r\n    察官得以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起當選無效之訴，同法第120 條第1 項定有\r\n    明文。被告參加雲林縣斗南鎮石溪里第20屆里長選舉（下稱\r\n    本次選舉），經雲林縣選舉委員會於民國103 年12月5 日雲\r\n    選一字第0000000000號公告當選，有該公告在卷可按。台灣\r\n    雲林地方法院檢察署（下稱雲林地檢署）檢察官以被告於本\r\n    次選舉有公職人員選舉罷免法第99條第1 項之行為，因而於\r\n    103 年12月30日提起本件訴訟，核未逾上開法定期限，合先\r\n    敘明。\r\n貳、實體方面；\r\n一、原告主張：\r\n  被告張木林設籍於雲林縣斗南鎮，係本次選舉之候選人，為\r\n    圖順利當選並爭取設籍在選舉區內選民之選票，竟與訴外人\r\n    許添泉、蘇松鳳共同基於反覆對有投票權之人行求、期約及\r\n    交付賄賂，而約其為投票權一定行使之犯意聯絡，由被告於\r\n    103 年11月中旬某日，分別在其位於雲林縣斗南鎮石溪里化\r\n    日路之競選服務處內，交付新臺幣（下同）2 萬9 千元予蘇\r\n    松鳳，及在其位於同鎮○○路00○0 號住處內，交付10萬元\r\n    予許添泉，並均囑咐許添泉及蘇松鳳以每票1 千元代價，發\r\n    放賄款予同選區有投票權之選民。蘇松鳳及許添泉於收受上\r\n    開金額後，即於密接之時、地，接續分別為下列之行為：\r\n  蘇松鳳於103 年11月中旬某日，撥打電話予有投票權之陳芳\r\n    樹（另為緩起訴處分），要求陳芳樹前往蘇松鳳位於雲林縣\r\n    斗南鎮○○路00號之住處內，稍後待陳芳樹至該處時，即要\r\n    求陳芳樹於本次斗南鎮石溪里里長選舉投票時，投票予石溪\r\n    里里長候選人張木林，並當場交付5 千元予陳芳樹，陳芳樹\r\n    並許以自己及家人投票予被告。\r\n  蘇松鳳於103 年11月中旬某日，前往有投票權之葉終（另為\r\n    緩起訴處分）位於雲林縣斗南鎮○○路000 號之住處，要求\r\n    葉終於本次斗南鎮石溪里里長選舉投票時，投票予石溪里里\r\n    長候選人張木林，並當場交付2 千元予葉終，葉終並許以自\r\n    己及家人投票予被告。\r\n  蘇松鳳於103 年11月中旬某日，在有投票權之林春義位於雲\r\n    林縣斗南鎮○○路0 巷00號住處附近，要求林春義於本次斗\r\n    南鎮石溪里里長選舉投票時，投票予石溪里里長候選人張木\r\n    林，並欲交付2 千元予林春義，然為林春義拒絕收受該賄款\r\n    。\r\n  許添泉於103 年11月中旬某日，在有投票權人陳萬重（另為\r\n    緩起訴處分）位於雲林縣斗南鎮○○路000 號之住處，要求\r\n    陳萬重於本次斗南鎮石溪里里長選舉投票時，投票予石溪里\r\n    里長候選人張木林，並當場交付4 千元予陳萬重，陳萬重並\r\n    許以自己及家人投票予被告。\r\n  而被告於103 年11月29日投票日獲得票數439 票，並當選雲\r\n    林縣斗南鎮石溪里第20屆里長，爰依選舉罷免法第99條第1\r\n    項、第120 條第1 項第3 款規定，提起當選無效之訴等語。\r\n  並聲明:如主文所示。\r\n二、被告抗辯:\r\n    承認原告主張之事實，並同意原告訴之聲明。\r\n三、得心證之理由:\r\n  按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處三年以上十\r\n    年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下\r\n    罰金。」公職人員選舉罷免法第99條第1 項定有明文。又當\r\n    選人有上開行為者，檢察官得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴，同\r\n    法第120 條第1 項第3 款亦有明定。\r\n  查被告參加本次選舉，經雲林縣選舉委員會公告當選為雲林\r\n    縣斗南鎮石溪里第20屆里長，已如上述。然原告主張被告參\r\n    加本次選舉有上開共同賄選之事實，為被告所是認，且有雲\r\n    林地檢署103 年度選偵字第83號偵查卷宗所附被告張木林與\r\n    訴外人蘇松鳳、陳萬重、陳芳樹、葉終、許添泉等人之警局\r\n    調查筆錄及檢察官訊問筆錄可證，且互核渠等上開陳述內容\r\n    相符。並有被告與蘇松鳳、許添泉因共同賄選，經檢察官向\r\n    法院提起公訴，訴外人陳萬重、陳芳樹及葉終等人則因收受\r\n    賄賂，經檢察官為緩起訴處分等情，亦有雲林地檢署檢察官\r\n    103 年度選偵字第83號起訴書及緩起訴處分書附該偵查卷可\r\n    佐，足信屬實。被告參與本次選舉，有公職人員選舉罷免法\r\n    第99條第1 項之行為，足以認定。\r\n  從而，原告依公職人員選舉罷免法第120 條第1 項第3 款規\r\n    定，請求宣告被告於103 年11月29日舉行之雲林縣斗南鎮石\r\n    溪里第20屆里長選舉之當選無效，為有理由，應予准許。\r\n四、結論：原告之訴為有理由，依公職人員選舉罷免法第128 條\r\n    、民事訴訟法第78條規定，判決如主文。\r\n中    華    民    國   104    年    4     月    1     日\r\n                    民事第一庭審判長法  官  黃一馨\r\n                                    法  官  吳福森\r\n                                    法  官  陳秋如\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    4     月    1     日\r\n                                    書記官  陳善永"
}