{
  "JID": "KSDM,101,選簡,1,20120321,1",
  "JYEAR": "101",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20120321",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　101年度選簡字第1號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　潘原宏\r\n上列被告因妨害投票案件，經檢察官提起公訴（101 年度撤緩偵\r\n字第12號），因被告自白犯罪，本院認宜以簡易判決處刑（原案\r\n號：101年度選易字第1號），爰不經通常審理程序，裁定逕以簡\r\n易判決處刑如下：\r\n    主      文\r\n潘原宏犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。褫奪公權壹年，扣案收受之賄賂新\r\n臺幣伍佰元沒收。\r\n    事實及理由\r\n一、潘原宏係民國99年高雄縣、市合併後第一屆直轄市市議員選\r\n    舉第11選區（大寮、林園）之投票權人，孫祈政為該選區市\r\n    議員候選人，為求順利當選，乃透過陳淑芳、陳素珍，將新\r\n    臺幣（下同）5 萬1000元之賄選款項轉交予樁腳簡吉顯（綽\r\n    號黑豬），由簡吉顯進而於99年11月16日上午8 時許，在高\r\n    雄市大寮區內坑里（99年12月25日改制前為高雄縣大寮鄉○\r\n    ○村○路邊，以每票500 元之代價，交付1500元與潘原宏，\r\n    約其於市議員選舉投票時投予候選人孫祈政，並囑其轉知同\r\n    設籍於大寮區有投票權之父潘民雄、母莊秀菊亦投票予孫祈\r\n    政，並代為轉交賄款各500元，潘原宏明知簡吉顯交付之金\r\n    錢係約使其投票予孫祈政之對價，竟仍基於有投票權人收受\r\n    賄賂之犯意，當場予以收受，嗣並將孫祈政行賄之意思轉達\r\n    潘民雄、莊秀菊，囑咐該2人投票予孫祈政，潘民雄、莊秀\r\n    菊得知後，亦分別基於有投票權人收受賄賂之犯意，應允受\r\n    賄投票予孫祈政，且均同意逕由潘原宏留用其餘賄款1000元\r\n    （孫祈政、簡吉顯、陳素珍、陳淑芳所涉投票行賄罪嫌，由\r\n    本院另案審理中，潘民雄、莊秀菊所犯投票受賄罪，另經檢\r\n    察官以100年度選偵字第64 號為職權不起訴處分確定）。嗣\r\n    經臺灣高雄地方法院檢察署檢察官指揮專案小組偵辦，傳喚\r\n    潘原宏到案說明，潘原宏於偵查中自白犯行，並繳回自己與\r\n    其父母收受之賄款共1500元，另偕同潘民雄、莊秀菊到案說\r\n    明，而悉全情。\r\n二、證據名稱：\r\n  被告潘原宏於偵訊時之自白（見高雄地檢100年度選偵字第\r\n    45號卷二第52至53頁、101年度撤緩偵字第12號卷第9頁）。\r\n  證人即另案被告孫祈政、陳淑芳、簡吉顯於偵訊時之自白及\r\n    證述（見高雄地檢99年度選偵字第368號卷一第133至134頁\r\n    反面、卷二第141頁、高雄地檢99年度選偵字第281號卷第87\r\n    至90、195至196、206、208頁）。\r\n  證人即另案被告潘民雄、莊秀菊於警詢時之證述（見高雄地\r\n    檢99年度選他字第151號卷第154至155、158至159頁）。\r\n  被告、潘民雄、莊秀菊之全戶戶籍資料（完整姓名）查詢結\r\n    果〈見本院101年度選易字第1號卷（下稱選易卷）第8至10\r\n    頁〉。\r\n  臺灣高雄地方法院檢察署檢察官99年選偵字第117、125、1\r\n    74、241、242、244、281、330、331、333、346、365、36\r\n    6、368號、99年度偵緝字第2849、2916號、100年度選偵字\r\n    第11、32、44、49、50、53、54、63、66號起訴書、100年\r\n    度選偵字第64號不起訴處分書（見選易卷第11至39、42至5\r\n    7 頁）。\r\n  扣案被告收受之賄賂1500元（100檢總管字第452號扣押物品\r\n    清單）。\r\n二、論罪科刑：\r\n  按刑法投票受賄罪，乃投票行賄罪之對向犯，以彼此之間相\r\n    互對立之意思，經合致而成立犯罪（最高法院90年度台上字\r\n    第242號判決意旨參照）。簡吉顯於前開時、地除交付500元\r\n    之賄款予被告外，復另交付1000元予被告，囑其轉知被告父\r\n    母潘民雄、莊秀菊投票予孫祈政，並代為轉交，被告嗣已向\r\n    潘民雄、莊秀菊轉達該情，而經潘民雄、莊秀菊同意將賄款\r\n    留予被告使用，渠等3 人均知悉簡吉顯交付之金錢為賄選對\r\n    價之意，仍應允收受，是簡吉顯係向被告及透過被告對潘民\r\n    雄、莊秀菊為行賄之意思表示，並交付賄賂，顯見被告及潘\r\n    民雄、莊秀菊均已收受賄賂且有受賄之意思，是渠等分別與\r\n    簡吉顯意思表示達成合致，應各自成立刑法第143條第1項之\r\n    投票收賄罪。\r\n  被告於偵查中即向檢察官自白上開犯行，有其偵訊筆錄在卷\r\n    可查（見高雄地檢100年度選偵字第45號卷第52至53頁），\r\n    符合公職人員選舉罷免法第111條第1項之減刑之規定，爰依\r\n    同條項規定，減輕其刑。爰審酌被告貪圖小利，收受賄賂賣\r\n    票，助長賄選歪風、嚴重影響選舉之公正性，並妨害國家民\r\n    主政治之正常發展，所為實屬不該，惟念其到案後即坦承犯\r\n    行，當庭書寫悔過書，並繳回收受之賄賂，及帶同潘民雄、\r\n    莊秀菊到案，且前經檢察官緩起訴處分後，已遵照檢察官之\r\n    命令參加法治教育1場，有臺灣高雄地方法院檢察署緩刑及\r\n    緩起訴處分案件處遇報告書可證，犯後態度良好，兼衡其所\r\n    收受之賄賂金額僅500元、所得不法利益非鉅等一切情狀，\r\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n  按犯刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑\r\n    者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項定\r\n    有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第37\r\n    條第2項之特別規定，不受宣告1年以上有期徒刑之限制，法\r\n    院自應優先適用（最高法院81年度台非字第246號判決意旨\r\n    參照）。惟就褫奪公權期間，因本條項並無特別規定，仍應\r\n    適用刑法規定。本件被告係犯刑法分則第6章之妨害投票罪\r\n    ，且經本院宣告如主文所示之有期徒刑，爰依上開規定，就\r\n    被告所犯之罪之主刑下，宣告如主文所示之褫奪公權期間。\r\n    又被告所繳回扣案之1500元，其中500元係其犯刑法第143條\r\n    第1項投票受賄罪所收受之賄賂，應依同條第2項規定，宣告\r\n    沒收之。至其餘扣案之1000元，乃另案被告潘民雄、莊秀菊\r\n    （已經檢察官為職權不起訴處分確定）各自犯投票受賄罪所\r\n    收受之賄賂，本案自不予宣告沒收，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項，公職\r\n    人員選舉罷免法第111條第1項、第113條第3項，刑法第143\r\n    條第1項、第2項、第41條第1項前段、第37條第2項，刑法施\r\n    行法第1條之1，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起10日內，向本院提起上\r\n    訴。\r\n中    華    民    國   101    年    3     月    21    日\r\n                  高雄簡易庭    法  官  陳筱雯\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\r\n。\r\n中    華    民    國   101    年    3     月    21    日\r\n                                書記官  陳建琪\r\n附錄本案論罪科刑法條\r\n中華民國刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}