{
  "JID": "TNHM,107,選上易,94,20180516,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "94",
  "JDATE": "20180516",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　 107年度選上易字第94號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　郭峰良\r\n　　　　　　郭家豪\r\n共　　　同\r\n選任辯護人　簡維弘律師\r\n上列上訴人因被告違反農會法案件，不服臺灣雲林地方法院106\r\n年度易字第516 號，中華民國106 年12月21日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署106 年度選偵字第15號、第16號\r\n、第20號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告郭家豪係雲林縣古坑鄉農會第18屆永光\r\n    小組會員代表登記候選人，被告郭峰良為其父親，被告2 人\r\n    因所屬之「永光小組」選區會員代表應選席次為3 席，參選\r\n    人有郭家豪、葉清山、陳誠、沈勝騰4 人，具競選關係。被\r\n    告郭峰良為使被告郭家豪當選農會會員代表，遂與郭家豪謀\r\n    議以贈送現金之方式，對於有選舉權之人，行求財物，要求\r\n    有選舉權之人於農會會員代表民國106 年2 月19日選舉時投\r\n    其一票。被告2 人遂共同基於對有選舉權之人行求，使有選\r\n    舉權人之投票權為一定行使之犯意聯絡，於106 年2 月12日\r\n    一起前往有選舉權之農會會員吳源溪位在雲林縣○○鄉○○\r\n    村○○路00巷00號住處，並以贈送新臺幣（下同）500 元現\r\n    金之方式，向吳源溪稱：「拜託、拜託」等語，要求吳源溪\r\n    於農會會員代表選舉時投郭家豪一票，而共同向吳源溪行求\r\n    ，約其選舉權為一定之行使，惟此為吳源溪當場拒絕收受款\r\n    項。嗣被告郭峰良於106 年2 月15日邀約吳源溪至文昌路某\r\n    處泡茶，被告郭峰良接續前開犯意，再以交付500 元現金之\r\n    方式，向吳源溪稱：「拜託、拜託」等語，向吳源溪行求，\r\n    約其選舉權為一定之行使，惟亦經吳源溪當場拒絕收受款項\r\n    。因認被告2 人共同涉犯農會法第47條之1 第1 項第2 款之\r\n    對於有選舉權人行求，約定選舉權為一定行使罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又按農會法第\r\n    47條之1 第1 項第2 款之選舉行賄罪，以對於有選舉權之人\r\n    ，行求、期約或交付財物或其他不正利益，而約其不行使選\r\n    舉權或為一定之行使者，為構成要件，其行求、期約、交付\r\n    行為，係屬階段行為。而收受者，同條項第1 款亦有選舉受\r\n    賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以上\r\n    之行為者，彼此相互對立之意思經合致而成立犯罪。而選舉\r\n    受賄者所為不利於行賄者之證言，在實務上均認有補強證據\r\n    要求之必要性。又此所稱之補強證據，係獨立於選舉受賄者\r\n    所為不利於行賄者之陳述本身以外，其他足資擔保其陳述之\r\n    犯罪事實，確具有相當程度真實性之證據而言；固不以直接\r\n    證據為限，間接證據或間接事實之本身即情況證據，均得為\r\n    補強證據之資料，且其所補強者，非以事實之全部為必要，\r\n    但亦必須與選舉受賄者所為之相關陳述，具有相當程度之關\r\n    聯性，而因補強證據之質量，與其陳述之相互利用，足使犯\r\n    罪事實獲得確信者，始足當之。\r\n三、公訴意旨認被告2 人共同涉犯農會法第47條之1 第1 項第2\r\n    款之對於有選舉權人行求，約定選舉權為一定行使罪嫌，無\r\n    非係以下列證據資料為其主要論據：\r\n    被告2人於警偵中之供述。\r\n    證人吳源溪於警偵中之證述。\r\n    證人鄭和義於原審之證述。\r\n    證人即承辦員警丁啟順於原審之證述。\r\n    證人即永光派出所所長簡良光於原審之證述。\r\n    原審106 年度聲監續字第141 號通訊監察書暨電話附表（\r\n      監聽電話：門號0000-000000號）。\r\n    通訊監察譯文。\r\n    被告郭峰良持用之門號0000000000號行動電話與鄭和義持\r\n      用之門號0000000000號行動電話於106 年2 月14日14時6\r\n      分49秒之通訊監察譯文（如附表一所示，原審勘驗上開通\r\n      訊監察錄音光碟之勘驗筆錄）。\r\n    被告郭峰良持用之門號0000000000號行動電話與鄭和義持\r\n      用之門號0000000000號行動電話於106 年2 月19日16時3\r\n      分8 秒之通訊監察譯文（如附表二所示，原審勘驗上開通\r\n      訊監察錄音光碟之勘驗筆錄）。 \r\n    雲林縣古坑鄉農會第18屆改選登記候選人名冊。\r\n    雲林縣古坑鄉農會第18屆永光農事小組選舉人名冊。\r\n    古坑鄉農會106 年9 月7 日古農總字第1060003912號函暨\r\n      所附古坑鄉農會第18屆永光農事小組選舉情形記錄表（葉\r\n      清山實得票數60票未當選、沈勝騰實得票數97票當選、郭\r\n      家豪實得票數67票當選、陳誠實得票數81票當選）。\r\n四、訊據被告2 人坦承在選舉前，有共同前往吳源溪位在雲林縣\r\n    ○○鄉○○村○○路00巷00號住處拜票1 次，向吳源溪稱：\r\n    「拜託、拜託」，拜票的日期無法確認，但不是106 年2 月\r\n    12日。惟均堅決否認有於106 年2 月12日、106 年2 月15日\r\n    以現金500 元向吳源溪行求，約定其投票給被告郭家豪。辯\r\n    護人為被告辯稱：106 年2 月12日上午被告2 人均在大湖口\r\n    果園裡工作（郭家豪由08：15至10：58，郭峰良由08：20至\r\n    10：31），到了上午10：31被告2 人去參加喜宴，一直到15\r\n    ：29才回到大湖口家中，當天接近中午時分未至吳源溪家中\r\n    拜票行賄。106 年2 月15日被告郭峰良並未邀請吳源溪至大\r\n    昌路10號住處泡茶等語。\r\n五、經查：\r\n（一）被告郭家豪係雲林縣古坑鄉農會第18屆永光小組會員代表\r\n      登記候選人，被告郭峰良為其父親，被告2 人因所屬之「\r\n      永光小組」選區會員代表應選席次為3 席，參選人有郭家\r\n      豪、葉清山、陳誠、沈勝騰4 人，具競選關係。被告2 人\r\n      因上開選舉曾一起前往有選舉權之農會會員吳源溪位在雲\r\n      林縣○○鄉○○村○○路00巷00號住處拜票。及上開會員\r\n      代表選舉於106 年2 月19日舉行，選舉結果葉清山實得票\r\n      數60票未當選、沈勝騰實得票數97票當選、郭家豪實得票\r\n      數67票當選、陳誠實得票數81票當選等情，有雲林縣古坑\r\n      鄉農會第18屆改選登記候選人名冊、雲林縣古坑鄉農會第\r\n      18屆永光農事小組選舉人名冊、古坑鄉農會106 年9 月7\r\n      日古農總字第1060003912號函暨所附古坑鄉農會第18屆永\r\n      光農事小組選舉情形記錄表在卷可稽，且為被告等所不爭\r\n      執，自堪信上開部分事實為真正。\r\n（二）證人吳源溪固曾於警偵中證稱：被告2 人於106 年2 月12\r\n      日到我家中，拿現金500 元給我，並稱：「拜託、拜託」\r\n      ，我一看是500 元，就跟他說「大家都是庄內人，不需要\r\n      這樣」，我會選給你，就將500 元還回給郭峰良。約於10\r\n      6 年2 月15日，郭峰良邀約我去他家泡茶，當時郭峰良也\r\n      是拿現金500 元給我，並稱：「拜託、拜託」。我一樣說\r\n      ：「大家都是庄內人，不需要這樣」，就又將500 元還回\r\n      給郭峰良，郭峰良有要求我於2 月19日本次古坑鄉農會會\r\n      員代表選舉時，將票投給他兒子郭家豪等語（選他卷第12\r\n      1 至128 頁、選偵卷第21至23頁、選他卷第130 至134 頁\r\n      、選偵卷第25至29頁）。然查：\r\n    關於106 年2 月12日之事：\r\n    證人吳源溪於警詢中證稱：被告2 人拿500 元給我，我就\r\n      跟他說：「大家都是庄內人，不需要這樣」，之後將500\r\n      元現金還給郭峰良等語（選他卷第122 頁）。嗣於偵查中\r\n      證稱：是爸爸郭峰良拿一張500 元給我，我沒有收馬上還\r\n      他，我說：「大家都是朋友，我會選給你。」我錢還給郭\r\n      峰良，我說：「不用、不用，大家都是朋友，你兒子要選\r\n      ，我會投給他。」等語（選他卷第122至133頁）。證人吳\r\n      源溪就關於當時其如何回復被告2人行求現金500元的說法\r\n      ，所為陳述並不一致。\r\n    吳源溪於106 年3 月13日偵查中先則證稱：106 年2 月12\r\n      日當天中午左右，郭峰良、郭家豪他們父子一起到我家，\r\n      沒有別人，他們是要來拜票的等語（選他卷第132 頁）。\r\n      嗣106 年3 月21日偵查中又改稱：2 月12日那一天早上，\r\n      郭峰良跟他兒子去我家拜票，他們當時沒有拿宣傳單等語\r\n      （選偵卷第25頁）。就當天被告2 人是中午或早上至其家\r\n      中拜票，吳源溪先後所為證述亦不相符。\r\n    吳源溪於警詢中證稱：被告2 人到我家拜票，拿現金500\r\n      元給我，我沒有收，將500 元還給郭峰良，期間有要求我\r\n      於2 月19日本次古坑鄉農會會員代表選舉時，將票投給他\r\n      兒子郭家豪，我亦於當（19）日將選票投給他等語（選他\r\n      卷第122 頁）。嗣於原審審理中，改口證稱：沒有看過郭\r\n      家豪，他們家我只有去一次而已。沒有因為這個賄選的事\r\n      情，被檢察官約談過。都沒有投過農會的票。106 年2 月\r\n      12日被告郭峰良有來拜託我，說請投幾號，他要選農會的\r\n      代表。他兒子郭家豪沒有到我家來。除了郭峰良外，都沒\r\n      有人來。郭峰良只有說拜託阿，選他阿，要做農會的委員\r\n      。忘記郭峰良有沒有拿錢出來。忘記之前在地檢署說郭峰\r\n      良有拿一張500 元給我。都忘記了，那麼久了。我記憶力\r\n      本來就很差了等語（原審卷第233 至239 頁）。顯見吳源\r\n      溪關於106 年2 月12日被告2 人以500 元向其行求，約其\r\n      投票給被告郭家豪之事，前後之證述已有反覆不一，其先\r\n      前之證述是否確與事實相符，不能無疑。\r\n    關於106年2月15日之事：\r\n    吳源溪於警詢中證稱：106 年2 月15日，郭峰良打電話叫\r\n      我去他家泡茶，當時郭峰良也是拿現金500 元要給我，我\r\n      一樣告訴郭峰良說「大家都是庄內人，不需要這樣」，之\r\n      後我就又將500 元現金還回給郭峰良等語（選他卷第122\r\n      頁）。106 年3 月13日偵查中改稱：當天是郭峰良叫我，\r\n      我本來要去朋友家，郭峰良剛好坐在家裡有看到我，我當\r\n      時路過，郭峰良叫我「阿溪，來泡茶」，我就進去泡茶，\r\n      當時一開始只有郭峰良在，後來郭家豪也有來，後來我要\r\n      離開的時候，郭家豪有對我說「拜託！拜託」。當天我是\r\n      第一次去郭峰良家。郭峰良家也是在文昌路上等語（選他\r\n      卷第133 頁）。嗣於106 年3 月21日偵查中又改口證稱：\r\n      我經過他家，我當時走在文昌路上，經過時，他叫我「源\r\n      溪，進來這裡泡茶」（台語）。我就進去他家裡坐下來泡\r\n      茶，他家裡面有茶具。當時沒有人在他家裡。我那天去的\r\n      不是被告○○路00號住處。不是被告○○口00-00 號農舍\r\n      。我確定不是農舍，是在他的老家等語（選偵卷第26頁）\r\n      。吳源溪關於該次是郭峰良打電話或是因其剛好路過郭峰\r\n      良家裡，被郭峰良請進去家裡泡茶，就其與郭峰良泡茶的\r\n      地點是在被告文昌路住家、大湖口農會、郭峰良老家或是\r\n      其他地方，先後所為證述並不一致。\r\n    關於此次郭峰良以現金500 元向吳源溪行求，約其投票給\r\n      郭家豪之事，當時被告郭家豪是否在場，吳源溪於106 年\r\n      3 月13日偵查中先則證稱：當時一開始只有郭峰良在，後\r\n      來郭家豪也有來，我要離開的時候，郭家豪有對我說「拜\r\n      託！拜託」等語（選他卷第133 頁）。嗣於106 年3 月21\r\n      日偵查中又改稱：2 月15日那天早上7 、8 點，當天我在\r\n      文昌路他家門口，看到郭家豪要騎車出來，我就跟郭家豪\r\n      說如果要拜票的話不要騎車，要用走的才有誠意。我是在\r\n      被告家裡面泡茶的時候，看到郭家豪要出門，才跟郭家豪\r\n      講的。（問：郭峰良拿錢給你的時候，郭家豪在嗎？）他\r\n      出去拜票。（問：你上次在偵訊時說在你離開的時候，郭\r\n      家豪有回來，跟你說拜託、拜託？）他出去的時候有說拜\r\n      託，回來的時候我忘記了等語（選偵卷第27至28頁）。顯\r\n      見吳源溪就當時被告郭峰良以現金500 元向其行求時，被\r\n      告郭家豪是之後有來，或是正要出門，前後證述亦不一致\r\n      。\r\n    吳源溪於106 年3 月13日第1 次製作警詢、偵訊筆錄前之\r\n      106 年1 月17日、106 年2 月14日（後續於106 年4 月12\r\n      日）即因罹患阿茲海默症，記憶下降，至國立臺灣大學醫\r\n      學院附設醫院雲林分院（下稱「臺大醫院雲林分院」）神\r\n      經部門診，106 年2 月8 日進行失智症評估檢查（For me\r\n      mory decline），該次腦力測驗（MMSE/CDR 15/0.5 ）符\r\n      合輕度腦力退化標準，其評估檢測結果：案主MMSE顯示有\r\n      退化，CDR 疑似或輕微退化，DAD 顯示很好的起動力和計\r\n      畫組織力，較弱的有效執行能力，NPI 家屬報告案主應為\r\n      正常。家屬需要注意案主記憶力的變化，尤其剛發生事情\r\n      立即忘記的頻率是否增加、是否影響生活和安全等……。\r\n      定期回診、穩定服藥、與醫師配合等情，有證人吳源溪之\r\n      臺大醫院雲林分院106 年4 月12日、106 年6 月7 日診斷\r\n      證明書（原審卷第87、281 頁）、臺大醫院雲林分院106\r\n      年9 月12日台大雲分資字第1060008440號暨吳源溪病歷資\r\n      料（原審卷第131 至165 頁）在卷可佐。堪認吳源溪於作\r\n      證前已罹患阿茲海默症（失智症），該疾病既屬神經功能\r\n      障礙，早期症狀即是記憶退化，難以記住最近發生的事情\r\n      ，則其於106 年3 月13日、3 月21日警偵中所證述：被告\r\n      2 人於106 年2 月12日到我家中，以現金500 元向我行求\r\n      ，拜託我投票給郭家豪，及於106 年2 月15日郭峰良邀約\r\n      我去他家泡茶，也是拿現金500 元向我行求，拜託我投票\r\n      給郭家豪，均屬發生在其作證前近期之事，則吳源溪之記\r\n      憶是否真確？是否確與事實相符？實令人存疑。再偵查中\r\n      檢察官曾指示員警於106 年3 月21日帶同吳源溪至現場查\r\n      訪，以確定106 年2 月15日被告向吳源溪以500 元行求的\r\n      確切地點。證人即承辦員警丁啟順於原審中證稱：我帶吳\r\n      源溪到他說的所謂郭峰良、郭家豪行求、賄賂的地點，當\r\n      然第一個就是郭峰良的戶籍所在地，他看了說不是，他說\r\n      不是樓房，是類似平房之類的。他有沒有到現場我不確定\r\n      ，我應該是問了所長，他說郭峰良的父親好像在往下一點\r\n      ，就是第二張照片平房這裡，所以我又帶他到這邊去看，\r\n      他好像也都跟我說不是。當天我們找了兩個地方，一個是\r\n      文昌路10號，一個是文昌路18、20號。第二個地方他說不\r\n      確定是不是，但第一個一定不是等語（原審卷第291 至29\r\n      2 頁）。證人即永光派出所所長簡良光於原審證稱：丁小\r\n      隊長有麻煩我先去照郭峰良文昌路的家的相片，將相片傳\r\n      給他，後來丁小隊長又直接開車到派出所載我與吳源溪，\r\n      說要去看郭峰良文昌路的家。我問他是不是這間，他說不\r\n      是。再來吳源溪有自己走路去找，找到隔壁郭峰良父親住\r\n      的家，他進去跟郭峰良的父親講一些事情他就出來，出來\r\n      他就往下走，走到差不多1 、20公尺，去一家葉嘉宏的家\r\n      ，他意思好像要進去問看郭峰良在不在。最後沒有找到，\r\n      吳源溪有跟我講說郭峰良的住處二樓是加蓋的石棉瓦樓房\r\n      。後來進去兩處以後，丁小隊長就說可能他不記得了，就\r\n      把他載走。我不太清楚吳源溪這個人，但是當天黃富昭要\r\n      把他帶到分局去訊問的時候，他不知道路，他到永光派出\r\n      所等我，叫我載他去。去的時候他的太太先出來，跟我說\r\n      吳源溪頭腦有問題。那個有醫生的證明，所以他說的話可\r\n      信度不高。吳源溪的住所是○○路00巷00號，郭家豪是○\r\n      ○路00號，郭峰良老家是在○○路00號或00號等語（原審\r\n      卷第298 至305 頁）。顯見證人吳源溪於106 年3 月21日\r\n      無法在現場確認其所述106 年2 月15日郭峰良邀其進入泡\r\n      茶並以500 元向其行求的地點即「郭峰良的家」，究竟在\r\n      何處，則其於警偵中證稱：106 年2 月15日，郭峰良邀約\r\n      我去他家泡茶，當時郭峰良拿現金500 元給我，向我拜託\r\n      投票給郭家豪之事，是否確有其事？是否真實？亦有可疑\r\n      。\r\n    綜上，吳源溪所為證述，前後不符，存有矛盾之處，其復\r\n      於警偵作證前已罹患阿茲海默症（失智症），其記憶及神\r\n      經功能已存有障礙，所為證述之可信度自有莫大疑問。員\r\n      警於106 年3 月21日帶同吳源溪前往文昌路查訪，欲確認\r\n      其所述106 年2 月15日郭峰良邀其進入泡茶並以500 元向\r\n      其行求的地點即「郭峰良的家」究竟在何處，吳源溪亦無\r\n      法確認，則其所為106 年2 月12日、2 月15日被告2 人曾\r\n      2 次向其以現金500 元行求，約其投票給被告郭家豪之事\r\n      是否確與真實相符而可採，自有可疑，不能排除有記憶錯\r\n      誤或失真可能性，尚難遽以採信。\r\n（三）檢察官雖以附表一、二所示通訊監察譯文，用以補強證明\r\n      被告等有以現金500 元向吳源溪行求，約其投票給被告郭\r\n      家豪。惟查，附表一、二所示通訊監察譯文，係鄭和義撥\r\n      打給被告郭峰良的對話。日期分別為106 年2 月14日、10\r\n      6 年2 月19日。2 人對話中固曾提及「阿溪」（指證人吳\r\n      源溪）、【郭峰良】「『阿溪』我去走過，『阿本』、『\r\n      百八他姊夫』、【鄭和義】「他要，他要包紅包」、【郭\r\n      峰良】「嘿，阿你再加強一下哩」。【郭峰良】「嘿啦，\r\n      有過就好了，這個『錢』有效哩。」等語，可補強佐證吳\r\n      源溪前開證詞。惟查，依附表一、二所示通訊監察譯文內\r\n      容觀之，並未提及被告2人曾於106年2月12日、2月15日各\r\n      以現金500 元，向吳源溪行求，約其投票給被告郭家豪之\r\n      事，所提及「他要包紅包」、「這個『錢』有效哩」等語\r\n      ，尚難認為與吳源溪上開證述，具有相當程度之關聯性，\r\n      而足以擔保吳源溪所述確具有真實性。再參以證人鄭和義\r\n      於原審證稱：「阿溪」是吳源溪，「他要包紅包」是指我\r\n      是民意代表，好事如嫁娶、入厝，有紅帖子來我要包紅包\r\n      ，應該是「百八他姊夫」家裡有好事，我要包紅包，但我\r\n      1 年下來有很多好壞事，記不起來「百八他姊夫」有什麼\r\n      好事。後面被告郭峰良接說「阿你再加強一下」，跟包紅\r\n      包是不同事，是講為了被告郭家豪的選舉，加強跑我們那\r\n      邊的鄉親，要我用心一點去拜託的意思。「這個『錢』有\r\n      效哩」是講106年2月10日有聽說某候選人買票，1票2千元\r\n      ，我們那時候討論說不會影響到，這句是在說別人買票有\r\n      效等語（原審卷第257至265頁），亦難認上開通訊內容確\r\n      與吳源溪所證述被告2人在106年2月12日、2月15日以現金\r\n      500 元向其行求，約其投票給被告郭家豪之事有關，參諸\r\n      前開說明，附表一、二所示通訊監察譯文，自尚無法補強\r\n      證明吳源溪所證述之事確為真實。\r\n（四）綜上所述，公訴意旨認被告2 人共同涉犯對於有選舉權人\r\n      行求，約定選舉權為一定行使罪嫌，雖經證人吳源溪指證\r\n      在案，惟查吳源溪之證述前後不符，矛盾不一，尚有合理\r\n      之懷疑存在，而附表一、二所示通訊監察譯文，復無法補\r\n      強擔保吳源溪上揭證詞之真實性，自不足認定被告等涉有\r\n      前揭犯行，要屬不能證明被告犯罪。\r\n六、上訴理由及說明：\r\n（一）檢察官上訴意旨：阿茲海默症之病情屬漸進式，隨著時\r\n      間的流逝，患者記憶會越來越差。患者陳述前後不一致時\r\n      ，理應以先前病況尚未惡化、且時間距犯罪行為較近時之\r\n      陳述較為可信。且縱斯時吳源溪已發生記憶力退化之症狀\r\n      ，但記憶力退化與憑空捏造事實不同，原審以證人吳源溪\r\n      於偵查中罹患阿茲海默症，逕認其證述不可信，實有判決\r\n      不備理由之違誤。觀乎吳源溪於偵查中之證述，主要之\r\n      前後情節尚屬一致，內容合於邏輯，就「106 年2 月15日\r\n      被告郭峰良邀其泡茶地點」，雖無法確認，亦坦言無法確\r\n      認，而非亂行指證等情，足認吳源溪於偵查中「有明確指\r\n      述」之證述部分具高度可信性，原審就此容有認定事實不\r\n      當之違誤。證人鄭和義106 年2 月14日撥打與被告郭峰\r\n      良之通話中，鄭和義提及「包紅包」一語，再參以整通通\r\n      訊的主旨皆在討論拜票，以確保被告郭家豪當選事宜，此\r\n      處「包紅包」所指涉的，正是「行求賄賂投票」。鄭和義\r\n      參與被告郭家豪的選舉，其與被告2 人之利益共同，故有\r\n      高度誘因為不實之證述。原審誤採鄭和義牽強解釋，有認\r\n      定事實不當之違誤等語。\r\n（二）經查：吳源溪罹患阿茲海默症（失智症），其於106 年\r\n      1 月17日至臺大醫院雲林分院門診時即主訴：講過的話又\r\n      再講，忘記吃藥。認不出朋友。忘記如何配農藥。有一次\r\n      迷路。買東西算錯錢等情，有其門診病歷記錄在卷可憑（\r\n      原審卷第135 頁），顯見吳源溪之病症，除記憶力衰退外\r\n      ，亦有記憶錯誤、認知功能障礙情形。則其於警偵中依據\r\n      大腦中現存記憶而陳述其證詞時，關於人事時地物等各項\r\n      ，自存有錯誤、失真之高度可能性。上訴意旨認為阿茲海\r\n      默症之患者，僅單純隨著時間的流逝，記憶會越來越差。\r\n      若陳述前後不一時，以先前距犯罪行為較近時之陳述為可\r\n      信云云，應屬忽略此種疾病不單僅是記憶力衰退，尚有誤\r\n      認、時空錯亂、難以辨認人物、環境等伴隨症狀，其證詞\r\n      實難以採信，此部分上訴理由尚無可採。吳源溪先後2\r\n      次（106 年3 月13日、106 年3 月21日）於偵查中所為證\r\n      述，關於時間、地點、事實經過等重要事項，有諸多不一\r\n      處，已詳如前述，自難遽信為真實。上訴意旨指吳源溪於\r\n      偵查中所為證述，前後情節尚屬一致，內容合於邏輯，具\r\n      有高度可信性等語，應與卷存事證不符，自無可採。又吳\r\n      源溪106 年3 月21日無法在現場確認其所述106 年2 月15\r\n      日郭峰良邀其進入泡茶並以500 元向其行求的地點即「郭\r\n      峰良的家」，究竟在何處，惟其於偵查中又明確證稱被告\r\n      2 人106 年2 月15日向其以現金500 元行求的地點是「郭\r\n      峰良的家」等語，有其上開警偵之供述可憑，並非如上訴\r\n      意旨所述吳源溪無法確認「106 年2 月15日被告郭峰良邀\r\n      其泡茶地點」，即坦言無法確認，非亂行指證等情，核與\r\n      卷存事證不符，此部分上訴意旨亦非可採。附表一所示\r\n      鄭和義106 年2 月14日撥打與被告郭峰良之通話中，2 人\r\n      固主要談論拜票之事，及鄭和義於通話中稱：「他要，他\r\n      要包紅包」等語，然上開對話中2 人均未提及由何人、因\r\n      何事、在何時、包紅包給何人及紅包金額多少，實難僅以\r\n      鄭和義與被告郭峰良該次通話主要談論拜票之事，即認鄭\r\n      和義所稱該句話即係指被告2 人在106 年2 月12日、2 月\r\n      15日以現金500 元向吳源溪行求，約其投票給被告郭家豪\r\n      之事，或具有相當程度關聯性。上訴意旨認為該通訊監察\r\n      譯文已足以擔保補強證明吳源溪之證述確與事實相符，亦\r\n      難認有據。\r\n（三）是原審認公訴意旨所舉之證據，尚不足以證明被告2 人確\r\n      有共同向吳源溪行求賄賂投票之犯行，而為被告2 人無罪\r\n      之諭知，其認事用法核無違誤。上訴意旨以其所持論據指\r\n      摘原判決不當，難認有理，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳昭蓉提起公訴，檢察官郭智安提起上訴，檢察官\r\n趙中岳到庭執行職務。\r\n中    華    民    國   107    年    5     月    16    日\r\n                  刑事第四庭    審判長法  官  黃建榮  \r\n                                      法  官  蔡憲德  \r\n                                      法  官  鄭彩鳳  \r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書狀。\r\n                                      書記官  羅珮寧\r\n中    華    民    國   107    年    5     月    16    日\r\n\r\n附表一：\r\n日期：106年2月14日14時6分49秒（長度共3分8秒）\r\n  【A（鄭和義）播打給B（郭峰良）】\r\n    A （鄭和義）：喂\r\n    B （郭峰良）：（聽不清楚）我接一下，怎樣\r\n    A ：我跟你說，要去墓仔埔那有嘸，那個「阿溪」你有去了\r\n        嗎？\r\n    B ：那個有啊，墓仔埔最後面一戶那個「阿溪」娶了一個新\r\n        妻子。\r\n    A ：對。\r\n    B ：有，我有去了。\r\n    A ：那百分之百我們的啊。\r\n    B ：「阿溪」喔，阿現在身體有好一點了嗎？\r\n    A ：有，現在又娶老婆你看呢？\r\n    B ：嘿啊，之前快熄滅了。\r\n    A ：我跟你說，那我親戚啦。\r\n    B ：「阿溪」啦，「阿本」的兄弟阿。\r\n    A ：對對對對對\r\n    B ：「百八」他的兄弟阿\r\n    A ：他們那整排的\r\n    B ：我知道，我都有過去，我都有帶家豪去，有去拜託啦，\r\n        「阿本」啦他們那一家我都有去走\r\n    A ：我有跟他交代\r\n    B ：不是啦，我們現在「下條」不用再走一次嗎 ，我今天\r\n        有遇到第二的阿\r\n    A ：不用啦\r\n    B ：不用厚\r\n    A ：不用再走\r\n    B ：你說的厚\r\n    A ：我說的，我說的，穩妥的\r\n    B ：好啦好啦\r\n    A ：「阿溪」我都叫他叔叔\r\n    B ：喔「阿溪」我有去找他，「阿溪」本來就很熟阿\r\n    A ：最近他新娶的這個妻子車禍，還我幫她處理好的。\r\n    B ：喔，那一定會去蓋的啦，現在身體變好哩\r\n    A ：剛幫他處理好沒多久\r\n    B ：「阿溪」我去走過，「阿本」、「百八他姊夫」\r\n    A ：他要，他要包紅包\r\n    B ：嘿，阿你再加強一下哩。\r\n    A ：我有啦，我都有給他再加強\r\n    B ：怕給我們孩子漏氣，不行\r\n    A ：別擔心\r\n    B ：好啦好啦我知道啦，我剛有遇到第二的，看你那，你若\r\n        有空，「下條埔」大家一直再追，看可以再走一次\r\n    A ：你放心，我都有去加強\r\n    B ：這樣就好啦，這樣也好，換我村內我去加強，這樣就好\r\n        啦\r\n    A ：嘿，你放心，應該，應該\r\n    B ：那是沒有問題，但是也要步步為營\r\n    A ：有啦，我都有撐住，這樣就好\r\n    B ：好啦，就是這樣我才很歡喜，對啦\r\n    A ：好，好\r\n    B ：你們昨天開會完不錯就好，這樣就好啦。\r\n    A ：不錯，不錯，好\r\n    B ：好\r\n\r\n附表二\r\n日期：106年2月19日16時3分8秒（長度共1分31秒）\r\n 【A（鄭和義）播打給B（郭峰良）】\r\n    B（郭峰良） ：喂。\r\n    A（鄭和義）：你說要打給我沒打？\r\n    B ：有啊，我打去電話中啊，我快上來鄰居隔壁這邊，都靠\r\n        這些幫忙，出門說謝謝一下。\r\n    A ：有過就好啦。\r\n    B ：嘿啦，有過就好了，這個「錢」有效哩。\r\n    A ：有效啦，沒關係啦，有過就好。\r\n    B ：還有過，好家在，差點沒過。\r\n    A ：那我們贏幾票？我知道啦。\r\n    B ：好像贏7 票。\r\n    A ：7 票，好。\r\n    B ：好，謝謝，謝謝。\r\n  ◎之後對話為鄭和義與他人之通話"
}