{
  "JID": "KSDV,102,選,1,20130703,2",
  "JYEAR": "102",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20130703",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　102年度選字第1號\r\n原　　　告　李進興　\r\n被　　　告　高雄市選舉委員會\r\n法定代理人　吳宏謀　\r\n訴訟代理人　陳世昌　\r\n　　　　　　李錫冰　\r\n　　　　　　陳幼靜　\r\n上當事人間選舉無效事件，經本院於民國102年6月19日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。 \r\n    事實及理由\r\n一、原告起訴主張：伊參加被告於民國102 年3 月16日舉辦之高\r\n    雄市第1 屆湖內區海埔里里長補選之選舉（下稱系爭選舉）\r\n    ，惟系爭選舉於投票結束開票時，選務人員之唱票時速度過\r\n    快，且於亮票時違法未確實亮票，亦即未讓觀看人看清選票\r\n    內容，顯有違反法令之處，因此，被告辦理系爭選舉作業之\r\n    違法行為，足以影響選舉結果，依公職人員選舉罷免法（下\r\n    稱選罷法）第118 條第1 項之規定，伊自得於當選人名單公\r\n    告之日起15日內提起本件選舉無效之訴。並聲明：被告於10\r\n    2 年3 月16日舉辦之高雄市第1 屆湖內區海埔里里長補選之\r\n    選舉無效。\r\n二、被告則以：\r\n  原告雖主張「選務人員於亮票時違法未確實亮票」（速度過\r\n    快，未讓觀看人看清選票內容）而提起選舉無效之訴，惟依\r\n    據選罷法第57條第5 項「投票所於投票完畢後，即改為開票\r\n    所，當眾唱名開票。開票完畢，開票所主任管理員與主任監\r\n    察員即依投開票報告表宣布開票結果，除於開票所門口張貼\r\n    外，並應將同一內容之投開票報告表副本，當場簽名交付推\r\n    薦候選人之政黨，及非經政黨推薦之候選人所指派之人員；\r\n    其領取，以一份為限。」，本法並未規定唱名開票需有多少\r\n    時間，應以選罷法57條第5 項規定，即開票應「當眾唱名開\r\n    票」為已足，且開票過程並未有人提出異議或導致混亂；由\r\n    此可見，其公開唱票開票之速度、作為，係大部分人所能接\r\n    受之合理範圍。\r\n  次依選罷法第118 條第1 項規定：「選舉委員會辦理選舉、\r\n    罷免違法，足以影響選舉或罷免結果，檢察官、候選人、被\r\n    罷免人或罷免案提議人，得自當選人名單或罷免投票結果公\r\n    告之日起十五日內，以各該選舉委員會為被告，向管轄法院\r\n    提起選舉或罷免無效之訴。」，所謂「選舉委員會辦理選舉\r\n    違法」係指選務人員故意或重大過失致發生選舉舞弊之情形\r\n    ，其要件在於「違法」及「足以影響選舉或罷免結果」始足\r\n    成立，而開票所依規定程序辦理開票作業，縱因少數參觀民\r\n    眾因角度關係無法看清選票，亦不影響開票過程之「公開」\r\n    、「合法」，以「速度過快，未讓觀看人看清選票內容」，\r\n    ，尚不足以據此即推論被告辦理本次補選有「違法」之臆測\r\n    。\r\n  此外，原告依選罷法第118 條第1 項規定提起「選舉無效」\r\n    之訴，要求「依法起訴，請求重新驗票」，此與原告主張選\r\n    務人員違法未確實亮票無涉。原告除主觀上以開票「速度過\r\n    快，未讓觀看人看清選票內容」外，並無其他證明可資證明\r\n    選務人員「違法」所在，即認定選舉無效，是其「驗票主張\r\n    」自屬無據。\r\n  並聲明：原告之訴駁回。\r\n三、按選罷法第118 條第1 項規定：「選舉委員會辦理選舉、罷\r\n    免違法，足以影響選舉或罷免結果，候選人或罷免案提議人\r\n    ，得自當選人名單公告之日起十五日內，以各該選舉委員會\r\n    為被告，向管轄法院提起選舉或罷免無效之訴」是依該法條\r\n    規定主張選舉無效，不僅須有選舉委員會辦理選舉違法之事\r\n    實，尚須其違法之情形已至足以影響選舉結果，始克相當。\r\n    又按選舉訴訟依選罷法第128 條規定準用民事訴訟程序之結\r\n    果，原告主張選舉無效，應準用民事訴訟法第277 條之規定\r\n    ，就其所主張具有選舉無效之有利事實，負舉證責任。\r\n四、次按公職人員選舉罷免法施行細則第33條第2 項規定：「開\r\n    票應公開為之，逐張唱名開票，並設置參觀席，備民眾入場\r\n    參觀開票。」，而所謂「開票應公開為之」者，係使不特定\r\n    多數人得以共見共聞唱名開票之情形，而非委由在場參觀之\r\n    民眾判斷認定選票有效無效，抑非委由在場參觀之民眾見證\r\n    選票圈選之情形。再參酌被告於100 年12月所頒「第13任總\r\n    統副總統及第8 屆立法委員選舉投開票所工作人員手冊」(\r\n    隨卷外放) 記載：「三、唱票管理員職務：（一）選舉之唱\r\n    票，應即逐張將選舉票中所圈候選人之號次、姓名或政黨名\r\n    稱，用國語高聲唱出『○號○○○1 票』或『○號○○黨1\r\n    票』，唱票之快慢，以達到記票與唱呼之配合為度。」等語\r\n    ，亦足認並無唱票時，必須讓每位在場民眾均看見選票圈選\r\n    情形之規定。再者，參觀民眾所列參觀席之角度、個人眼力\r\n    不同，技術上亦不可能就每一張選票均詢問每一位在場民眾\r\n    是否已清楚看見選票圈選之情形，故如開票已符上述情形，\r\n    自不得以遭人遮蔽或唱票速度等技術問題，指責選務單位辦\r\n    理選舉有違法之情事。本件原告主張被告辦理系爭選舉，於\r\n    投票結束開票時，有選務人員唱票時速度過快、亮票時未確\r\n    實等顯有違反法令之處，故系爭選舉無效云云，並舉證人吳\r\n    ○○、李○○之證言為證，但查：\r\n  證人吳○○就第一投開票所之開票情形固到庭證稱：「…四\r\n    點開票，我在學校的南邊那個教室（第一投開票所），我將\r\n    近待了二十分鐘，我沒有看到開票完，我看到的時候，有一\r\n    個小姐從票箱拿票出來給另外一個小姐喊幾號，我感覺他在\r\n    喊很快，票很快就閃過去，直接拿起來就喊，根本沒有轉過\r\n    去給觀眾看，我在那邊快要抓狂，所以我待了二十分鐘就走\r\n    了，我到四點二十分，我就不想看了，因為對三個沒有當選\r\n    的人很不公平。」等語（見本院卷第36頁），惟依其所述，\r\n    可知所陳感覺唱票員唱票很快，票很快就閃過去云云，僅係\r\n    以其個人主觀之感受而已，是否為真已非無疑。且參諸前揭\r\n    工作手冊所載「唱票之快慢，以達到記票與唱呼之配合為度\r\n    。」，此之速度係以開票人員可得配合者為度，並非其應以\r\n    何種速度始為適法，而證人即第一投開票所主任監察員莊○\r\n    ○已到庭證述：「大約四點投完票，約四點五分開票，由檢\r\n    票員把票從票匭裡面拿出來，逐張讓唱票員唱票，然後再由\r\n    記票員在記票紙上面記票，逐張復誦記票，唱票員的速度是\r\n    很正常的，能夠讓記票人員一搭一唱記票，…速度我剛剛已\r\n    經講過，可以一搭一唱，就我所知也沒有規定一分鐘要唱幾\r\n    張票，」等語（見本院卷第65-67 頁），且原告復自認：「\r\n    一搭一唱確實是有」等語（見本院卷第67頁），足認第一投\r\n    開票所開票時之記票與唱呼可以一搭一唱相互配合，此自已\r\n    符合上開工作手冊之規定，則原告主張該投票所之唱票過快\r\n    云云，實不足取。\r\n  再者，證人即原告推薦之第二投開票所監票員李○○就該投\r\n    開票所之開票情形已證稱：「（問：那天開票的時候，開票\r\n    的人有無唸的很快？）沒有。」等語（見本院卷第63頁），\r\n    而原告就該開票所之唱票速度究竟是否未配合記票之速度，\r\n    復未見原告說明並舉證證明之，況證人即第二投開票所主任\r\n    管理員陳○○亦到庭證陳：「有一張一張逐張唱票，唱完之\r\n    後記票員有復誦，復誦之後再唱下一張。」等語（見本院卷\r\n    第68頁），此核與李○○所證者相同，據此，尚難認被告於\r\n    該投開票所之唱票員唱票確有原告指摘之速度過快情事。\r\n  又證人吳○○固稱第一投開票所之唱票員於唱票時「根本沒\r\n    有轉過去給觀眾看」等語，惟證人莊○○則證稱：「…有公\r\n    開亮票，唱票員的票都是唱完之後把票舉高，有超過他的身\r\n    高。（問：第一開票所為何會有人說被擋到？）就我看到的\r\n    每張都有舉高。…（問：參觀的民眾有無什麼意見？）都沒\r\n    有什麼意見。（問：是否有當眾逐張唱票？）我們的唱票員\r\n    有逐張唱票。（問：票拿起是正面朝觀眾還是背面朝觀眾？\r\n    ）唱票是整個票唱完之後正面朝向觀眾，因為唱票員是背對\r\n    觀眾，…」等語（見本院卷第65-67 頁），則上開2 證人之\r\n    證詞雖就第一投開票所之唱票員亮票是否將選票正面朝向觀\r\n    眾乙節有所不同，然揆諸上開說明，開票應使不特定多數人\r\n    得以共見共聞唱名開票之情形為已足，而非委由在場參觀之\r\n    民眾判斷認定選票有效無效，抑非委由在場參觀之民眾見證\r\n    選票圈選之情形，是縱有參觀席之觀眾於開票時未看清選票\r\n    正面之內容，然據證人之證詞可知既已公開、逐張唱名開票\r\n    ，亦難謂有何違反選罷法施行細則第33條第2 項之規定，故\r\n    原告仍執該投開票所之唱票員亮票時未讓觀看人看清選票內\r\n    容，而據以主張系爭選舉有未確實亮票之違法云云，實有誤\r\n    會。\r\n  又證人李○○雖證稱：「唱票人的身體可能會有遮到，唱票\r\n    的人是背對觀眾，然後把票拿起來唸，可能身體多少有些擋\r\n    到觀眾的視線，可能正中央的人看不到…。（原告問：你當\r\n    時電話中是否有告訴我頭遮住看不到？）有。我的感覺是可\r\n    能中間的人會被擋住。」然其亦稱：「（問：票有無拿起來\r\n    ？）有唱票及唸名」、「（問：開票的時候是否一張一張開\r\n    ，有無逐張唱票記票？）有。」、「（問：是否有設立參觀\r\n    席，公開開票？）有。」等語（見本院卷第62 -64頁），此\r\n    項證言亦與證人陳○○之證詞：「…就是有公開，一張一張\r\n    逐一亮票，唱票過程時間大概二、三十分鐘，現場大概三、\r\n    四十位觀眾，在整個開票過程沒有任何人提出異議。（問：\r\n    我們唱完票之後，交給整票員，是否一張一張拿過去？）是\r\n    。（問：有公開去唱票？）是，有一張一張逐張唱票，唱完\r\n    之後記票員有復誦，復誦之後再唱下一張…（問：你知道每\r\n    個投開票所，都有候選人推薦的監察員？）知道，一個投開\r\n    票所有二個監察員，我的投開票所就是原告所推薦的監察員\r\n    李○○。（問：李○○或是現場的觀眾是否有意見，或是有\r\n    表示不滿？）當時開票很平和，也很平順。（問：李○○有\r\n    說正面會擋到，你說拿高是向觀眾還是向哪裡？）可能某個\r\n    角度會擋到，但他有舉高拿到旁邊來再放下去。…」等語（\r\n    見本院卷第67-69 頁）大致上互核相符，彼渠等證言顯可信\r\n    為真，據此足認第二投開票所之唱名開票，亦已公開為之，\r\n    逐張唱名開票，並讓民眾入場參觀，則被告於第二投開票所\r\n    顯然亦未違反前揭施行細則之規定甚明。\r\n  由上可知，原告主張被告辦理系爭選舉，於投票結束開票時\r\n    ，有選務人員唱票時速度過快、亮票時未確實等顯有違反法\r\n    令之處，故系爭選舉無效云云，洵屬無據。\r\n五、另原告以其臆測之詞主張其得票數不實，請求重新驗票云云\r\n    ，應無必要；又系爭選舉之唱票速度已符合工作手冊之規定\r\n    ，且選務人員亮票時，亦無需讓在場民眾清楚看見選票圈選\r\n    之情形已如前述，則原告再請求傳訊蔡○○以證明其所主張\r\n    之唱票速度太快、未讓觀看人看清選票內容，既難為其有利\r\n    之認定，本院認自無傳訊之必要，附此敘明。\r\n六、綜上所述，原告無法舉證證明被告辦理本件選舉有何違法之\r\n    情事，是其主張系爭選舉無效，自無足採，則原告依選罷法\r\n    第118 條第1 項之規定，請求宣告系爭選舉無效，洵屬無據\r\n    ，應予駁回。\r\n七、結論：本件原告之訴為無理由，依公職人員選舉罷免法第12\r\n    8 條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國  102     年    7     月    3     日\r\n                    選舉法庭審判長法  官  黃宏欽\r\n                                  法  官  楊淑珍\r\n                                  法  官  郭佳瑛\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   102    年    7     月    3     日\r\n                                  書記官  林宜璋"
}