{
  "JID": "TPHM,96,選上易,2,20070724,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "2",
  "JDATE": "20070724",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第2號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　蔡文燦律師\r\n　　　　　　林　凱律師\r\n上列上訴人因農會法案件，不服臺灣桃園地方法院94年度選易字\r\n第1號，中華民國96年3月13日第一審判決（起訴案號：臺灣桃園\r\n地方法院檢察署94年度偵字第7137號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○農會之選舉，對於有選舉權之人，行求財物，而約其為一\r\n定之行使，處有期徒刑陸月，如易科罰金以銀元參佰元折算壹日\r\n；減為有期徒刑參月，如易科罰金以銀元參佰元折算壹日。\r\n    事  實\r\n一、甲○○曾在桃園縣平鎮市農會（下稱平鎮市農會）歷任股長\r\n    、主任、秘書等職務，於民國（下同）八十七年間退休後仍\r\n    為平鎮市農會之會員。依農會法規定，農會總幹事由理事會\r\n    就主管機關遴選之合格人員聘任，理事會之理事由農會會員\r\n    代表選任，理事長由理事互選，會員代表則由會員登記參選\r\n    。緣臺灣地區各級農會第十四屆理、監事、會員代表等選任\r\n    人員任期將於九十四年二月十五日屆滿，第十五屆之理、監\r\n    事及會員代表等選舉自九十三年十二月下旬起陸續展開登記\r\n    及投票等各項作業。甲○○欲與平鎮市農會現任理事長莊玉\r\n    輝搭檔參選角逐第十五屆之理事長及總幹事，亦即由莊玉輝\r\n    登記參選理事並於當選理事後獲選為理事長，再主導理事會\r\n    聘任甲○○擔任總幹事，渠等並規劃由王派標、宋正盛、曾\r\n    茂傳、徐發任、楊忠強配合參選理事。甲○○為使莊玉輝與\r\n    渠等規劃之理事人選能順利當選，以便莊玉輝當選理事長並\r\n    掌控理事會順利聘任其擔任總幹事，竟於九十三年九月間即\r\n    農曆中秋節前後，先後至現為平鎮市農會代表或兼任理、監\r\n    事，並計畫參選第十五屆會員代表及理、監事，即將來對於\r\n    第十五屆會員代表、及理事、理事長選舉有選舉權之會員葉\r\n    雲滿（住桃園縣平鎮市東勢三十七號）、陳熀集（住同市東\r\n    勢十八之一號）、葉祥松（住同市東勢五十七之十三號）、\r\n    李正圭（住同市高雙里一鄰高山下十一號）、戴阿領（居同\r\n    市○○路十三號）之住、居處，各贈送交付超級玫瑰紅酒一\r\n    瓶（價值約新臺四百七十元），及至葉步盟（住同市鎮興里\r\n    平鎮二三一之一號）住處贈送交付天仁茶葉禮盒一盒（價值\r\n    約新臺幣五百元），並要求葉雲滿等人將來於九十四年二月\r\n    十九日進行第十五屆會員代表選舉時投票支持其與莊玉輝規\r\n    劃之會員代表候選人，及葉雲滿等人本身當選會員代表後於\r\n    九十四年三月四日之理、監事選舉時投票支持莊玉輝及渠等\r\n    規劃之理事後選人，或在葉雲滿等人本身當選理事後選舉莊\r\n    玉輝為理事長，而以此方式對於葉雲滿等有選舉權之人，行\r\n    求財物，而約其對於農會之選舉為一定之行使。而葉雲滿人\r\n    雖均未應允屆時投票支持莊玉輝等人為選舉權一定之行使，\r\n    亦非基於收受賄賂之意思而收受，惟仍因礙於情面不便堅拒\r\n    而收受上開紅酒及茶葉。事後甲○○雖登記為總幹事並經行\r\n    政院農業委員會面談遴選審查合格，並與莊玉輝搭檔由莊玉\r\n    輝等人登記參選理事，惟葉雲滿等人並未投票支持莊玉輝、\r\n    王派標等人當選理事或理事長，甲○○亦未獲聘任為總幹事\r\n    。\r\n二、案經民眾檢舉由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證人葉祥松、李正圭、陳熀集、葉雲滿於九十三年十二月二\r\n    十八日偵查中向檢察官所為之陳述，證人葉日於九十三年\r\n    十二月二十九日偵查中向檢察官所為之陳述，以及證人曾萬\r\n    正、葉步盟、戴阿領於偵查中向檢察官所為之陳述，均經合\r\n    法具結，且係出於其自由意志，並無遭受強暴、脅迫、詐欺\r\n    、利誘等不法外力干擾及人情困擾等顯有不可信之情況，另\r\n    證人葉祥松、李正圭、陳熀集、葉雲滿、葉日之前開偵訊\r\n    錄音帶復經原審法院勘驗其內容，與筆錄記載並無不符，有\r\n    勘驗筆錄可按（原審卷第一０五頁至第一０八頁、第一０九\r\n    頁至第一一０頁，被告及辯護人在原審審理時對勘驗筆錄均\r\n    無意見，見原審卷第一二八頁），依刑事訴訟法第一百五十\r\n    九條之一第二項規定，均有證據能力，得為證據。\r\n二、訊據被告甲○○對其於前揭時、地分別贈送超級玫瑰紅酒及\r\n    茶葉裡核與葉雲滿等人，以及其與莊玉輝搭檔配合由莊玉輝\r\n    及王派標等人參選平鎮市農會理事，再由莊玉輝當選理事長\r\n    後聘任其擔任總幹事等情，固均坦承不諱，惟否認有違反農\r\n    會法賄選犯行，辯稱其平常在年節會致贈禮品與農會老朋友\r\n    、老長官，並未提及選舉事宜，與選舉無關等語。惟查：\r\n  被告於九十三年九月間即農曆中秋節曾分別贈送交付價值約\r\n    新台幣（下同）四百七十元之超級玫瑰紅酒及價值約五百元\r\n    之茶葉禮盒予葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、\r\n    及葉步盟等事實，業為被告於桃園縣調查站訊問時及偵、審\r\n    中坦承不諱（見九十四年度選他字第一號卷第一六一頁反面\r\n    、原審一卷第十八頁），並經證人葉雲滿、陳熀集、葉祥松\r\n    、李正圭、戴阿領、及葉步盟分別於偵查及原審中證述屬實\r\n    ，並有證人葉祥松、李正圭、陳熀集提出扣案之超級玫瑰紅\r\n    酒三瓶及照片（選他字卷第五頁）可稽。被告所稱上開超級\r\n    玫瑰紅酒之價格約四百七十元乙節，亦與檢察官向泰德利股\r\n    份有限公司調取九十三年九月十五日至九十四年一月十五日\r\n    間超級玫瑰紅酒銷售統計表（選他字卷第一三七頁）計算所\r\n    得之平均銷售單價四百六十二元大致相符。至於被告雖供稱\r\n    係於九十三年端午及中秋兩節分送茶葉、紅酒等語，惟證人\r\n    葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、葉步盟均一致\r\n    證稱被告係九十三年中秋節前後贈送紅酒及茶葉明確，相衡\r\n    之下，被告供稱玫瑰紅酒係在端午節贈送乙節自無足採。\r\n  被告贈送玫瑰紅酒及茶葉禮盒與葉雲滿等人時，確曾表明其\r\n    欲參選第十五屆平鎮市農會總幹事，並要求葉雲滿等人屆時\r\n    予以支持，並支持其推選之理、監事候選人等事實，業據證\r\n    人葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、及葉步盟分\r\n    別於偵查中證述綦詳（證人葉雲滿、陳熀集、葉祥松、李正\r\n    圭四人部分見選他字卷第八頁、證人戴阿領部分見選他字卷\r\n    第一二二頁、證人葉步盟部分見選他字卷第九十五頁）。至\r\n    於證人葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、葉步盟\r\n    事後於原審審理時雖均翻異前詞，證人葉祥松、葉雲滿、陳\r\n    熀集均改稱：被告送禮時不在家，係由家人代收等語（見原\r\n    審二卷第三十四頁、第四十頁、第四十九頁），證人李正圭\r\n    、葉步盟、戴阿領均改稱：沒有明講、或沒有談選舉的事等\r\n    語（見原審卷第八十一頁、第八十八頁、第九十二頁），惟\r\n    均與彼等於偵查中所為之上開確切證言內容不符，且其中檢\r\n    察官詰問證人李正圭「是不是有提到酒的部分是要選總幹？\r\n    」時，證人李正圭答稱「沒有，大家都心照不宣。」（原審\r\n    二卷第八十四頁），檢察官詰問證人葉步盟「在九十四年一\r\n    月二十八日偵查中稱，檢察官問，被告送茶葉給你時，有無\r\n    說什麼？你回答：被告說要他參選總幹事，希望你能支持他\r\n    等語？」時，證人葉步盟答稱「那當然就心知肚明，我說，\r\n    如果沒有問題我就會支持你。我的意思是如果沒有特定人選\r\n    ，我會選他。」，及「（當被告送你茶葉時，你就知道被告\r\n    要你支持他選總幹事？）知道。」等語（原審二卷第八十九\r\n    頁），綜合上開情狀，可見證人葉雲滿、陳熀集、葉祥松、\r\n    李正圭、戴阿領、葉步盟在原審所為之證言，無非均屬事後\r\n    迴護被告避重就輕之詞，自不足資為有利於被告之論據。而\r\n    被告辯稱僅係過節看望長官老友致贈禮物，且當時其尚未通\r\n    過總幹事資格審查，與選舉無關云云，亦顯屬畏罪卸飾之詞\r\n    ，與事實不符。\r\n  依農會法相關規定，農會總幹事由理事會就主管機關遴選之\r\n    合格人員聘任，理事會之理事由農會會員代表選任，理事長\r\n    由理事互選，會員代表則由會員登記參選。故實際農會總幹\r\n    事之產生方式，係先由會員選出會員代表，再由會員代表選\r\n    出理、監事，再由理事互選出理事長，再經全體理事二分之\r\n    一之決議聘任總幹事，亦經證人葉祥松證述綦詳（原審二卷\r\n    第三十三頁）。由上開農會總幹事之聘任方式以觀，若無法\r\n    獲得理事長及多數理事之支持，即無法獲得理事會之聘任擔\r\n    任總幹事，因此農會總幹事雖非經由選舉產生，然與農會會\r\n    員代表、理、監事、及理事長等各項選舉成敗結果攸關。職\r\n    是之故，各地農會選舉實際運作方式均由預備競選理事並擔\r\n    任理事長之候選人與預備聘任之總幹事人選搭檔規劃進行農\r\n    會各項選舉等情，為被告及證人葉祥松等多人所不諱言，自\r\n    堪認為各級農會改選時實際參選運作模式。\r\n  臺灣地區各級農會第十四屆理、監事、會員代表等選任人員\r\n    任期於九十四年二月十五日屆滿，第十五屆之理、監事及會\r\n    員代表等選舉自九十三年十二月下旬起至九十四年三月十日\r\n    止陸續展開登記及各種投票選舉作業，有桃園縣政府及桃園\r\n    縣平鎮市農會函送之桃園縣各級農會九十四年度改選工作進\r\n    度表、及各級農會九十四年度改選實務手冊在卷可稽。被告\r\n    係與平鎮市農會現任理事長莊玉輝計畫搭檔參選，亦即由莊\r\n    玉輝登記參選第十五屆理事並於當選理事後參選理事長，再\r\n    主導理事會聘任甲○○擔任總幹事，渠等並規劃由王派標、\r\n    宋正盛、曾茂傳、徐發任、楊忠強配合參選理事等情，亦為\r\n    被告及證人莊玉輝供述一致（選他字卷第七十七頁、第一四\r\n    七頁），而被告確申請登記為農會總幹事候聘人，並經行政\r\n    院農委會遴選合格等情，亦為被告自陳在卷，並有面談通知\r\n    書影本可參（原審一卷第五十八頁）。另查證人葉雲滿、陳\r\n    熀集、葉祥松、李正圭、戴阿領、葉步盟案發時分別為平鎮\r\n    市農會現任代表或兼任理、監事，並均計畫參選第十五屆會\r\n    員代表及理、監事等職務，亦據證人葉雲滿、陳熀集、葉祥\r\n    松、李正圭、戴阿領、葉步盟等人分別陳明在卷。綜合上開\r\n    事證，被告欲擔任之農會總幹事雖非經由選舉產生，被告本\r\n    身並非農會選舉之候選人，亦非對於可能成為候選人之葉祥\r\n    松等人約其放棄競選或為一定之競選活動，或聘任被告為總\r\n    幹事，然而被告既已表明其欲擔任總幹事，並要求證人葉祥\r\n    松等人於選舉時支持其推選之理、監事等候選人，則其上開\r\n    所為，係行求葉祥松等有選舉權之會員在會員代表選舉時投\r\n    票支持其與莊玉輝等人所規劃之會員代表候選人，以及在葉\r\n    祥松等人當選會員代表、或當選理事，成為理、監事選舉及\r\n    理事長選舉之有選舉權人時，投票支持與其搭檔配合之莊玉\r\n    輝、王派標等候選人當選理事及理事長，而為選舉權一定之\r\n    行使，藉以迂迴達成其或聘任為總幹事之目的，已極為灼然\r\n    。又被告贈送交付與葉祥松等人之超級玫瑰紅酒及茶葉禮盒\r\n    ，雖非價值額貴之物品，然分別值約四百七十元及五百元，\r\n    衡諸通常社會價值觀念，仍有相當財產上之價值，且被告已\r\n    表明約定葉祥松等人於農會選舉時如何為投票權一定行使之\r\n    目的，葉祥松等人亦均明確認知被告交付禮品附帶所求之目\r\n    的，雖未予應允，亦非基於受賄之意思而收受，然就被告之\r\n    主觀犯意、客觀行為綜合觀察，該等玫瑰紅酒及茶葉禮盒自\r\n    應認與被告所行求之事項有對價關係。\r\n  綜上所述，本案事證明確，被告之犯行應堪認定。\r\n三、\r\n  核被告所為，係犯農會法第四十七條之一第一項第二款之罪\r\n    。按農會之選舉，雖非法定政治上之選舉，然對於社會整體\r\n    選舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，\r\n    部分候選人為求當選，競相提早賄選活動，常提前於選務機\r\n    關發布選舉公告之前或其登記參選之前，即對於有投票權之\r\n    人預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，\r\n    敗壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，\r\n    無異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權\r\n    之人行求、期約或交付賄賂，不以行求、期約或交付賄賂時\r\n    ，已確定有選舉權之人為限，在農會選舉，其提前賄選者於\r\n    行賄當時，預期以行賄之對象將來當選會員代表或理事，取\r\n    得對理事及理事長之投票權時，再履行投票選舉行賄者（或\r\n    特定之人）之約定，而為選舉權一定之行使。故於行賄時，\r\n    行賄之對象雖非屬現實的「有投票權之人」，惟此係著手賄\r\n    選之實施，待日後果當選縣市議員而取得投票權時，犯罪構\r\n    成要件即屬成就，而成為現實的「有投票權之人」。此原在\r\n    賄選者之預期及其犯意之範圍內，均為其犯罪行為內容之一\r\n    部，並不以其賄選在先，行賄對象取得選舉權在後而影響其\r\n    犯罪之成立。準此，於行賄當時，其行賄之對象，雖尚未當\r\n    選會員代表或理事，但於事後確已當選為會員代表或理事而\r\n    取得選舉權，此時行賄者所為即應認與農會法第四十七條之\r\n    一第一項第二款之罪之要件該當（參見最高法院九十年度第\r\n    六次刑事庭會議決議、及九十四年度台上字第六二五號判決\r\n    意旨）。被告向證人葉祥松等人行求財物時，葉祥松等人均\r\n    為農會會員，就會員代表選舉部分本為有選舉權之人，就理\r\n    、監事及理事長選舉部分，其等當選會員代表或理事後亦為\r\n    有選舉權人，被告所為自已成立犯罪。\r\n  農會法第四十七條之一第一項第二款之行賄罪，其行求賄選\r\n    階段，屬行賄者單方意思表示行為，不以相對人允諾為必要\r\n    ，而交付賄選階段，雖行賄者已實施交付賄賂之行為，一經\r\n    交付，罪即成立，但以收受者已收受，而有其受賄意思者為\r\n    限（參見最高法院八十八年度台上字第四七九九號判決意旨\r\n    ）。被告雖已將財物交付與葉祥松等人，惟葉祥松、葉雲滿\r\n    、陳熀集、李正圭、戴阿領、葉步盟等人均非以受賄之意思\r\n    收受，而係在礙於情面不便拒絕之情形下收受，業據證人葉\r\n    祥松等人供明在卷，則被告所為僅能論以行求財物罪。公訴\r\n    意旨認被告係犯農會法第四十七條之一第一項第三款之罪，\r\n    雖有未洽，然起訴之基本社會事實相同，本院自應審判，又\r\n    檢察官於原審法院行準備程序時已經表明併認被告涉有農會\r\n    法第四十七條之一第一項第二款之罪，故無庸變更起訴法條\r\n    。再查農會法第四十七條之一第一項第二款所定之對有選舉\r\n    權人行求財物或不正利益罪之賄選行為，乃行為人基於足以\r\n    讓候選人當選之賄選目的，反覆向多數人行求財物或其他不\r\n    正利益，約定不行使投票權或為一定行使；是對有選舉權人\r\n    行求賄賂或其他不正利益之犯行，於構成要件類型上，本質\r\n    上已具備反覆、延續之行為特徵，其持續多次對有選舉權人\r\n    交付賄賂或其他不正利益即為此類犯罪之典型或常態，於刑\r\n    法評價上自應僅成立集合犯一罪。公訴意旨認被告係修正前\r\n    刑法規定之連續犯乙節，亦有誤會。至於葉祥松等人事後雖\r\n    未於選舉時投票支持莊玉輝等人，與被告上開犯行之成立不\r\n    生影響。\r\n  被告行為後，刑法於九十四年二月二日修正公布，於九十五\r\n    年七月一日施行。被告行為時刑法第四十一條第一項前段規\r\n    定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\r\n    六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、\r\n    家庭之關係或其他正當事由，執行顯有困難者，得以一元以\r\n    上三元以下折算一日，易科罰金。」，又被告行為時之易科\r\n    罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段（\r\n    現已刪除）規定，就其原定數額提高為一百倍折算一日，則\r\n    被告行為時之易科罰金折算標準，應以銀元三百元折算一日\r\n    ，經折算為新臺幣後，應以新臺幣九百元折算一日。惟修正\r\n    後之刑法第四十一條第一項前段則規定：「犯最重本刑為五\r\n    年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或\r\n    拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一\r\n    日，易科罰金。」，比較修正前後之易科罰金折算標準，以\r\n    修正前之規定，較有利於被告。\r\n四、原判決未就全案事證及農會法有關規定之立法意旨及規範目\r\n    的詳予審酌，遽為被告無罪之諭知，自嫌不當。檢察官提起\r\n    上訴指摘原判決不當，尚非全無理由，且原判決既有可議，\r\n    自屬無法維持，仍應由本院將原判決撤銷，另為適法之判決\r\n    。爰審酌被告之素行，本身曾長期任職農會，不思以合法手\r\n    段爭取會員及代表支持，所為足以嚴重敗壞社會及農會選舉\r\n    風氣，惟被告犯後尚能坦承部分事實經過，所為尚未發生影\r\n    響該次農會選舉結果之情形，及其智識程度、生活狀況等一\r\n    切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，\r\n    以示儆懲。又被告犯罪時間在九十六年四月二十四日以前，\r\n    合於減刑條件，應依法減其宣告刑二分之一，並諭知易科罰\r\n    金之折算標準。扣案之超級玫瑰紅酒三瓶已交付與葉祥松、\r\n    李正圭、陳熀集所有，而葉祥松等人又非基於受賄之意思而\r\n    收受，並未犯罪，該三瓶紅酒自無適用農會法第四十七條之\r\n    一第二項規定沒收之餘地。\r\n五、公訴意旨另以：被告於九十三年九月間對平鎮市農會代表選\r\n    舉有投票權之葉日位在平鎮市○市○○路二段二一四號住\r\n    處，假問候之名行賄選之實，交付紅酒一瓶，請其能於九十\r\n    四年二月十九日會員代表選舉時，能予以支持投票於所規劃\r\n    之代表候選人等情，因認被告亦涉有農會法第四十七條之一\r\n    第一項第三款等罪嫌。按犯罪事實應依證據認定之，無證據\r\n    不得推定其犯罪事實，刑事訴訟法第一百五十四條第二項定\r\n    有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然而無論直接或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在時，事實審法院在心證上\r\n    無從為有罪之確信，自應為無罪之判決（參見最高法院七十\r\n    六年度台上字第四九八六號判例意旨）。經查證人葉日於\r\n    偵、審中始終證稱：被告送酒時家中有客人，被告將酒放在\r\n    茶几上就走了，因為有客人在，被告當時並未說什麼等語（\r\n    見選他字卷第二頁、原審二卷第四十頁），此外並未指稱被\r\n    告曾約其如何行使選舉權或為與選舉有關之要求，此部分自\r\n    屬不能證明被告有行賄犯行，惟因公訴人認與前開有罪部分\r\n    有連續犯之裁判上一罪關係，爰不另為無罪之諭知。至於檢\r\n    察官另表示擴張犯罪事實，認被告另有對曾萬正賄選犯行（\r\n    原審一卷第十五頁），查被告前往曾萬正家贈送紅酒之經過\r\n    情形，據證人曾萬正於偵查中證稱：「（他送你（酒）時有\r\n    無說什麼。）他問我有無要再參選，我說再看看，他就走了\r\n    。」（選他字卷第六十四頁），此外並無被告要求其如何行\r\n    使選舉權之指證，而被告上開交談內容僅係詢問曾萬正是否\r\n    參選，與賄選犯行無關，此部分亦顯然無法證明被告犯罪。\r\n    文因檢察官並未就此部分起訴，所謂「擴張犯罪事實」亦僅\r\n    係促請法院依職權注意該部分犯罪事實是否為起訴效力所及\r\n    ，並不發生訴訟繫屬之效力，故此部分無庸為任何裁判，予\r\n    以說明即可。\r\n六、又原判決將宣判日期「九十六年三月十三日」誤載為「九十\r\n    五年三月十三日」，係屬於應否裁定更正之顯然錯誤事項，\r\n    與全案情節尚無影響，附此記明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第二百九十九條第一項前段、農會法第四十七條之一\r\n第一項第二款之行賄罪、刑法第二條第一項、第十一條前段、修\r\n正前刑法第四十一條第一項前段、修正前罰金罰鍰提高標準條例\r\n第二條、中華民國九十六年罪犯減刑條例第二條第一項第三款、\r\n第七條、第九條，判決如主文。\r\n本案經檢察官曾忠己到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　24　　日\r\n 　　　　　 　　　刑事第十九庭  審判長法　官　尤豐彥\r\n                                　　　法　官　魏新國\r\n                                　　　法　官　宋　祺\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官　王韻雅\r\n中　　華　　民　　國　　96　　年　　7 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n農會法第47-1條\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}