{
  "JID": "TPHV,96,選上,23,20071108,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "23",
  "JDATE": "20071108",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　96年度選上字第23號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丁○○\r\n被上訴人　　丙○○\r\n訴訟代理人　邱秀珠律師\r\n上列當事人間當選無效事件，上訴人對於中華民國96年5月29 日\r\n臺灣桃園地方法院95年度選字第11號第一審判決提起上訴，本院\r\n於96年10月30日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人係95年桃園縣龍潭鄉 (以下簡稱龍潭\r\n    鄉)第18屆鄉民代表候選人，訴外人陳冠樺係未經設立登記\r\n    之東風創意廣告行銷公司（下稱東風公司）總經理。被上訴\r\n    人為爭取龍潭鄉鄉民支持，以便於95年6月10日舉辦之第18\r\n    屆龍潭鄉鄉民代表選舉（下稱系爭選舉）順利當選，竟於95\r\n    年4月中旬某日，在龍潭鄉○○路之貴族世家牛排館，與陳\r\n    冠樺共同基於對投票權人交付賄賂之概括犯意聯絡，計劃以\r\n    足生影響於選舉人投票意向之餐廳消費折扣禮券，並對有投\r\n    票權之人交付之，而約定投票權為一定之行使，經陳冠樺提\r\n    議由東風公司提供該公司收費且定期為華川宴麻辣鍋、皇廚\r\n    泰式料理、上瑤靚湯、源芳魚翅餐廳、六十甲子餐廳、四季\r\n    風火車旋轉涮涮鍋、龍雁日式碳火燒肉、大北京涮羊肉、陽\r\n    光麥子烘焙屋、蘭嶼酒吧餐廳等不知情餐飲業者印製之消費\r\n    折扣禮券，被上訴人則出資新臺幣（下同）32,000元贊助印\r\n    製該禮券並加附競選文宣，共同裝訂具被上訴人相片及政見\r\n    之封面，與內頁係華川餐飲業者等供應折扣100元、200元、\r\n    8折、85折、9折不等之消費禮券計20,000本（以下簡稱系爭\r\n    文宣），於95年5月中旬某日印製完成後，由被上訴人交付\r\n    競選工作人員連續發送約17,0 00本至龍潭鄉中山村、中興\r\n    村、東興村、北興村、武漢村之投票權人信箱、結婚廣場及\r\n    餐廳等處，以散彈打鳥之方式廣泛發送，藉以區隔東風公司\r\n    過去發送折扣禮券之固定廣告通路，並利用被上訴人、陳冠\r\n    樺及龍潭鄉鄉民對該折扣禮券行銷市場資訊之不對稱性，創\r\n    設前開折扣禮券在龍潭鄉鄉民代表選舉第一選區之特定區域\r\n    經濟價值，以求在短期內達到造勢及左右選民投票意向之預\r\n    期結果，且發放數量為被上訴人與第一高票落選票數差距14\r\n    2票之120倍左右（17,000÷142≒120），不僅有影響本次選\r\n    舉「勝敗」結果，也影響選舉「得票」結果之虞。爰依公職\r\n    人員選舉罷免法第103條第1項第4款規定，請求被上訴人就\r\n    系爭選舉之當選無效。原審判決上訴人敗訴，上訴人不服，\r\n    提起上訴，聲明：原判決廢棄。被上訴人於系爭選舉之\r\n    當選無效。\r\n二、被上訴人則以：被上訴人為中國國民黨黨員，為參與龍潭鄉\r\n    第一選區鄉民代表選舉，雖於95年4月間收到龍潭鄉黨部轉\r\n    發的政黨推荐書，但國民黨龍潭鄉黨部發給政黨推荐書時，\r\n    並未公佈或告知提名名單，而被上訴人從政黨推荐書，無法\r\n    確定究竟被提名或推荐，致使被上訴人仍為爭取政黨提名，\r\n    乃委請東風公司陳冠樺代為廣告而對全鄉發放系爭文宣，且\r\n    迄95年5月15日獲知未獲提名時，僅發出8,000份，欠缺投票\r\n    權一定行為的主觀上「期待」要件，無選罷法之適用。另系\r\n    爭文宣內雖印有被上訴人與他人合夥經營之龍雁碳烤店之折\r\n    扣券，惟其裝訂於文宣第8頁，且折扣券內並未印上被上訴\r\n    人姓名及請求支持之字樣，一般人無法從龍雁碳燒火鍋店之\r\n    折價券中產生與被上訴人競選活動之聯想，所載折扣條件亦\r\n    未較其他店家優惠，只是促銷伎倆，屬一般正常營業行為，\r\n    被上訴人並無以此折扣券賄選之犯意。再者，系爭文宣是由\r\n    內載之店家分別委請東風公司印製及發送，各店家相互間各\r\n    不相關，被上訴人亦未曾與店家接洽折價禮券之事宜，亦未\r\n    付予折價之相對價錢，純係東風公司將之裝訂在一起。而被\r\n    上訴人亦只是單純的委請東風公司代為印製廣告，依廣告刊\r\n    登合約之約定，該廣告文宣本來應由東風公司以其既有通路\r\n    負責發送，只因被上訴人為爭取黨內提名民調之時效，而僱\r\n    工幫忙分送，故被上訴人之分送行為係單純的發送自己之廣\r\n    告文宣，自不能因之認屬賄選行為。況東風公司就同一創意\r\n    文宣之餐廳消費折扣禮券已發行近十年，龍潭地區尚有多家\r\n    廣告公司印發相同廣告文宣。所指餐廳消費折扣禮券在各店\r\n    家、各大賣場或各加油站隨意可取得，亦經常有人分送到家\r\n    ，折價禮券依通常觀念，悉認為只是廣告品，並無使人動心\r\n    而影響投票意願之可能，亦不生影響選舉結果之虞。參諸被\r\n    上訴人先前經陳冠樺告知台中有一位律師競選市議員也委其\r\n    印發相同創意廣告文宣，不會涉及賄選情事，嗣於95年4月\r\n    30日桃園地方法院檢察署主任檢察官劉承武到龍潭主持反賄\r\n    選座談會中，被上訴人請教創意文宣會不會涉及賄選，劉主\r\n    任檢察官告知如不提及6月10日選舉期請支持及候選人編號\r\n    就沒問題，可見被上訴人無賄選之主觀犯意，既無賄選之犯\r\n    意，當不可能對於有投票權人約其不行使投票權或為一定之\r\n    行使等語，資為抗辯。對上訴人之上訴，答辯聲明：上訴駁\r\n    回。\r\n三、兩造不爭執之點(見本院卷第38頁反面）：\r\n  被上訴人為95年6月10日舉辦之桃園縣龍潭鄉鄉民代表選舉\r\n    之候選人。\r\n  訴外人陳冠樺是未辦理公司設立登記之東風公司之總經理。\r\n  被上訴人委託陳冠樺印製宣傳資料，並簽立委託契約。\r\n  上訴人查扣附有折價券之被上訴人選舉文宣如被上訴人95\r\n    年7月31日言詞辯論時提出之文宣。\r\n  被上訴人將上開查扣附有折價券之選舉文宣交由競選工作人\r\n    員及東風公司人員發送至龍潭鄉鄉民信箱。\r\n  被上訴人委託東風公司印製附有折價券之選舉文宣共有20,0\r\n    00本。\r\n  前開文宣內容是由被上訴人提供，由東風公司設計。委託印\r\n    製時東風公司有拿1張他人的文宣樣張予被上訴人過目，嗣\r\n    後雙方以每張文宣1元之價格成交，一開始印10,000張，後\r\n    來累加到20,000張。\r\n四、上訴人主張被上訴人於系爭選舉時，有以系爭文宣賄選，其\r\n    當選無效云云，惟為被上訴人所否認，並以前揭情詞置辯，\r\n    查：\r\n  被上訴人是否為系爭選舉而印製系爭文宣？\r\n  上訴人主張被上訴人為系爭選舉而印製系爭文宣，固有該\r\n　  文宣乙本附本院調閱被上訴人違反選罷法卷可憑（附桃園地\r\n    方法院檢察署95年度選他字第119號卷【以下簡稱選他字偵\r\n    查卷】證物袋)，惟被上訴人否認有賄選之情，並抗辯稱其\r\n    係為中國國民黨黨內初選而發放系爭印製有被上訴人競選資\r\n    料封面之折價禮券本，其目的純粹在於提高被上訴人知名度\r\n    以爭取國民黨黨內初選等語。\r\n  證人陳冠樺於上訴人被訴違反選罷法刑事案件審理時證稱：\r\n    「（第一次印製之時間？）本來係約定5月1日交貨，後來丙\r\n    ○○要求改版，所以改到5月7日左右交貨」等語，有本院調\r\n    閱原法院95年選訴字第19號卷（以下簡稱原法院刑事卷）95\r\n    年9月5日筆錄可憑（見該卷第60頁），參酌綜觀系爭文宣折\r\n    價禮券本封面，印有「第一選區：中興村、東興村、北興村\r\n    、九龍村、武漢村、永興村、黃唐村、中山村、八德村、凌\r\n    雲村、聖德村、百年村、龍祥村、烏林村、烏樹林村」等字\r\n    樣，並未記載「黨內初選」字樣，且證人陳冠樺於原法院刑\r\n    事案件審理時證稱，改版前之文宣，有記明是黨內初選，並\r\n    經被上訴人要求記載95年6月10日等語，亦有原法院刑事卷\r\n    95年9月5日言詞辯論筆錄可考（見該卷第61頁、第66頁）。\r\n    以被上訴人自陳國民黨黨內初選是95年4月底至95年5月11日\r\n    ，並沒有分選區等語，倘其印製系爭文宣僅係為國民黨黨內\r\n    初選宣傳所用，不可能於系爭文宣印製有鄉民代表投票日及\r\n    選區，亦不可能於改版後不再印製「黨內提名民調懇請支持\r\n    」等字樣。又被上訴人雖未獲中國國民黨龍潭鄉黨部95年4\r\n    月4日就該次選舉發布之提名、報准名單，但中國國民黨龍\r\n    潭鄉黨部衡量第1選區仍有當選之空間，遂由中國國民黨桃\r\n    園縣委員會於同年4月9日同意核發被上訴人政黨推薦書，以\r\n    報准方式參選，該黨部並未辦理民調初選，有中國國民黨桃\r\n    園縣委員會95年9月14日95桃一組字第273號及95年10月16日\r\n    95桃一組字第297號函附卷可資參考（見原審卷第82頁、第\r\n    101頁），對照於證人陳冠樺於前開刑事案件審理中證稱被\r\n    上訴人於95年4月中旬提議印製前開折扣禮券，同年5月中旬\r\n    發送之語（見該卷第59頁、第60頁），足認系爭文宣確係被\r\n    上訴人報准參選後為系爭選舉而印製、發送。被上訴人抗辯\r\n    稱系爭文宣係為國民黨黨內初選而印製發送云云，與事實不\r\n    符，並不足採。\r\n  被上訴人印製系爭文宣搭配店家禮券發送，主觀上是否有行\r\n    賄之意思：\r\n  按選罷法第90條之1第1項之賄選罪係以對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使為構成要件。亦即須視行為人主觀上是否具\r\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益是\r\n    否可認係約使投票權人為一定行使或不行使之對價；以及行\r\n    求、期約、交付之對象是否為有投票權人而定。上開對價關\r\n    係，在於行賄者之一方，係認知其行求、期約或交付之意思\r\n    表示，乃為約使有投票權人為投票權一定之行使或不行使；\r\n    在受賄者之一方，亦應認知行賄者對其行求、期約或交付之\r\n    意思表示，乃為約使其為投票權一定之行使或不行使。且對\r\n    有投票權人交付之財物或不正利益，並不以金錢之多寡為絕\r\n    對標準，而應綜合社會價值觀念、授受雙方之認知及其他客\r\n    觀情事而為判斷（最高法院92年度台上字第893號判例意旨\r\n    可資參照）。\r\n  本件上訴人主張被上訴人委託陳冠樺所經營之東風公司印\r\n    製系爭文宣，此為兩造所不爭執，並有被上訴人與東風公司\r\n    簽訂「東風-『大桃園消費年鑑』（聯盟禮券）廣告刊登合\r\n    約書」1紙、收據2紙可憑（參見選他字偵查卷第26頁、第27\r\n    頁）；又系爭文宣之封面為被上訴人競選資料，內頁分別有\r\n    「華川宴麻辣鍋」200元禮券、「皇廚泰式料理」200元禮券\r\n    、「上瑤靚湯」100元禮券、「源芳魚翅餐廳」9折禮券、「\r\n    六十甲子懷舊餐廳」200元禮券、「四季風火車旋轉涮涮鍋\r\n    」85折禮券、「龍雁日式炭火燒肉」88折禮券、「大北京涮\r\n    羊肉」200元禮券、「龍之鄉客家小館」200元禮券、「陽光\r\n    麥子烘焙屋」8折禮券、「藍嶼酒吧餐廳」100元禮券、「烏\r\n    樹林花園餐廳」100元禮券及「新黃金海岸活蝦」折價券（2\r\n    人以上同行抵300元、6人以上同行抵500元）等情，亦為兩\r\n    造所不爭執，且有卷附上開折價禮券2本足佐（附選他字偵\r\n    查卷證物袋），堪信為真。\r\n  系爭文宣所附折價禮券係各該店家分別與東風公司簽約，被\r\n    上訴人並未涉入，有六十甲子、華川宴、烏樹林、皇廚、大\r\n    北京龍潭店、上瑤靚湯、陽光麥子、藍嶼企業有限公司等店\r\n    家與東風公司簽訂之東風-『大桃園消費年鑑』廣告刊登合\r\n    約書8紙可憑（見選他字偵查卷第28頁至第35頁），經核與\r\n    證人即前開店家之負責人林淑敏、徐健富、陳素慧於警詢中\r\n    證稱不認識被上訴人，且不知道折價禮券本封面上被上訴人\r\n    之文宣資料是何人製作等語相符（見選他字偵查卷第6頁至\r\n    第11頁及第16頁、第17頁）。再者，證人陳冠樺於原法院刑\r\n    事案件審理時亦證稱：「（扣案之折價禮券除了被上訴人還\r\n    有多少店家印在一起？）總共有13個店家。（他們之資料是\r\n    何人提供的？）由店家提供的。（店家提供資料時，被告有\r\n    無參與？）沒有，這與被告無關。（店家有無與你們簽約？\r\n    ）有，是個別簽約。（其他店家有折扣折價之內容，被告是\r\n    否要負責或貼補？）不用，因為這是店家之促銷活動，我們\r\n    公司只是作一個串聯，作整體之廣告活動，被告不知道裡面\r\n    有哪些店家，被告只是委託我印文宣，我幫被告印製文宣後\r\n    ，連同折價禮券裝訂，是我的主意。（禮券中有店家，被告\r\n    事先是否知情）被告不知情，被告不知裡面到底有哪些東西\r\n    ，也不知道有哪些店家，只知道作一個聯合活動」等語（原\r\n    法院刑事案卷95年9月5日筆錄，見該卷第62頁、第63頁）。\r\n    足見被上訴人抗辯稱其僅委請東風公司代為印製宣傳廣告，\r\n    各該店家之廣告內容與之無關等語，堪予採信。上訴人主張\r\n    前開文宣及所附折價禮券均係被上訴人委託陳冠樺印製，並\r\n    不足採。\r\n  系爭文宣內所附折價禮券係各該店家分別委託東風公司印製\r\n    ，被上訴人並未涉入，且就折扣或優待部分，被上訴人無須\r\n    另行貼補各該店家，已如前述，故以該折價禮券給予消費上\r\n    優待之人係各該店家而非被上訴人，各該店家藉發放折價禮\r\n    券從中獲得商業上之利益，消費者亦可藉由折價券獲得較低\r\n    額消費之利益。參諸系爭文宣「封面」印有「龍潭鄉in好」\r\n    、「微笑龍潭-幸福起飛」、「鄉長葉發海特別推薦龍潭鄉\r\n    民代表候選人-丙○○敬上」等字樣，封面內頁則印製被上\r\n    訴人之學經歷及政見，至於折價禮券「本身」則未見有被上\r\n    訴人之競選文宣等事實，有系爭文宣在卷可參，俱見系爭文\r\n    宣顯係被上訴人為獲得較佳宣傳效果，而將封面競選文宣搭\r\n    配內頁折價禮券而發送，其主要目的既係為宣傳而非為行賄\r\n    ，上訴人以被上訴人印製系爭文宣並搭配店家禮券發送，遽\r\n    認為被上訴人具有行賄之意思云云，殊難採信。\r\n  至系爭文宣所附折價禮券雖有被上訴人擔任負責人之龍雁日\r\n    式炭火燒肉88折禮券，然該折價禮券係給予消費者憑券可享\r\n    88 折之優惠，與折價禮券本內其他店家折價券之優惠條件\r\n    相仿，且該禮券內容亦未特別載明被上訴人為該店之負責人\r\n    ，自難使消費者將該店與被上訴人產生不當聯想，更難以之\r\n    認為被上訴人係將何財產上利益給予投票權人，而約其為一\r\n    定投票權之行使或不行使，上訴人以系爭文宣印製有被上訴\r\n    人競選資料封面之折價禮券本內附有此折價禮券，逕認被上\r\n    訴人有以之行賄之意，不足採信。\r\n  被上訴人將系爭文宣發送龍潭鄉鄉民，是否符合選罷法第90\r\n    條之1第1項賄選之客觀要件：\r\n  為維護選舉之公平性，固應嚴禁候選人以不公平之金錢手段\r\n    競選，惟何謂不公平，則應於不違背國民之法律感情與認知\r\n    下，就社會一般生活經驗而為判斷。蓋於選舉活動中，為拉\r\n    抬候選人聲勢，各種宣傳手法殆不可免，本件被上訴人之行\r\n    為究否係賄選，除斟酌其可能之主觀犯意外，亦應斟酌被上\r\n    訴人贈送之物品是否可能影響選民之投票意願，參酌一般社\r\n    會通念，為綜合考量，始足當之，非謂一有競選相關言論，\r\n    其所為贈送物品之行為，即屬賄選。\r\n  本件被上訴人發送系爭文宣所附折價禮券上固有優惠消費者\r\n    一定金額或一定折扣，惟其必須消費者前往各該店家消費方\r\n    可得此優惠，消費者無法直接就該折價禮券獲取財產上之利\r\n    益，且印製發送該類折價券，係國內店家常見行銷手法，店\r\n    家無非希望藉由一定折扣優惠，吸引更多消費者前來消費，\r\n    是依社會通念，此類折價禮券性質上僅係各該店家之廣告型\r\n    態，店家與消費者因此類折價禮券而互蒙其利。斟諸消費者\r\n    在非選舉期間亦可輕易取得相類折價禮券，被上訴人即使在\r\n    系爭選舉期間內委託陳冠樺印製有競選文宣內附折價禮券本\r\n    ，對有投票權之人而言，顯不可能因收受系爭文宣所附折價\r\n    禮券即影響其投票意願，難認被上訴人有以該折價禮券約定\r\n    使選民為投票權一定行使或不行使之意。而就收受該折價禮\r\n    券之選民而言，亦不致因該折價禮券產生與被上訴人有關係\r\n    之聯想，更不致因收受折價禮券而有約定其為投票權之一定\r\n    行使或不行使之對價，被上訴人之行為顯不符合選罷法第90\r\n    條之1第1項所定行賄之要件。上訴人主張被上訴人發放系爭\r\n    文宣符合選罷法第90條之1第1項之賄選行為云云，殊無足取\r\n    。\r\n  被上訴人行為是否足認有影響選舉結果之虞：\r\n    本件被上訴人委託陳冠樺印製競選文宣作為前開折價禮券之\r\n    封面之行為，其主觀上既經認定並無行賄之意思，且客觀上\r\n    亦難認定被上訴人前開行為係約使有投票權之民眾為投票權\r\n    之一定行使或不行使之對價，其行為不符合選罷法第90條之\r\n    1第1項所定之賄選之要件，是就上訴人主張被上訴人之行為\r\n    是否有影響選舉結果之虞，自毋庸審酌，附此敘明。\r\n五、綜上所述，上訴人主張被上訴人發送系爭文宣內附折價禮券\r\n    ，符合選罷法第90條之1第1項賄選行為，不足採信。從而，\r\n    上訴人依選罷法第103條第1項第4款規定，訴請判決被上訴\r\n    人就系爭選舉之當選無效，即無理由，不應准許。原審為上\r\n    訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求\r\n    予廢棄改判，為無理由，應予駁回。\r\n六、本件事證已明，兩造其餘攻擊防禦方法及未經援用之證據，\r\n    經本院審酌後，核與本件之結論，不生影響，爰不一一贅述\r\n    ，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    96    年    11    月    8     日\r\n                    民事第十一庭\r\n                        審判長法  官    鄭雅萍\r\n                              法  官    詹文馨\r\n                              法  官    蘇芹英\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　96　　年　　11　　月　　8 　　日\r\n　　　　　　　　　　　　　　　書記官    林初枝"
}