{"JID":"TCHM,108,選上訴,1705,20191031,1","JYEAR":"108","JCASE":"選上訴","JNO":"1705","JDATE":"20191031","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣高等法院臺中分院刑事判決　　 108年度選上訴字第1705號\r\n上　訴　人\r\n即　被　告　李家義\r\n\r\n\r\n選任辯護人　鄭智文律師\r\n　　　　　　吳文哲律師\r\n　　　　　　許家瑜律師\r\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方\r\n法院107 年度選訴字第13號中華民國108年6月25日第一審判決（\r\n起訴案號：臺灣彰化地方檢察署107 年度選偵字第57號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n李家義對於有投票權之人，行求賄賂，而約其投票權為一定之行\r\n使，處有期徒刑壹年拾月。緩刑伍年，並應於本判決確定後陸個\r\n月內，向公庫支付新臺幣貳拾萬。褫奪公權參年。扣案之茶葉貳\r\n包，均沒收。\r\n    事  實\r\n一、李家義為彰化縣○○鄉第20屆鄉民代表，於民國107 年8 月\r\n    31日登記參選彰化縣○○鄉第21屆第1 選舉區鄉民代表（下\r\n    稱系爭鄉民代表選舉），為公職人員選舉罷免法第2 條規定\r\n    之地方公職人員候選人，明知不得對有投票權之人行求賄賂\r\n    ，為求順利當選，基於對有投票權之人行求賄賂，而約其投\r\n    票權為一定行使之犯意，於同年9 月9 日至11日之間某日晚\r\n    上，至有投票權之林浚騰位在彰化縣○○鄉○○街00號住處\r\n    客廳，向當時正與蘇森田泡茶之林浚騰拜託，請林浚騰於系\r\n    爭鄉民代表選舉支持其本人，其後並表示要拿茶葉予林浚騰\r\n    ，林浚騰知悉李家義此舉意在尋求其就系爭鄉民代表選舉為\r\n    一定投票權之行使，當場表示「不要」，惟李家義仍逕自走\r\n    出屋外，自其騎乘之機車上取出上面印有「杉林溪」字樣之\r\n    茶葉2 包（每包4 兩裝）放在林浚騰屋內泡茶桌上，並與林\r\n    浚騰交談約1 、2 分鐘後離去，林浚騰雖未當面將上開茶葉\r\n    退回而收受，然並未許以為投票權一定之行使（林浚騰所涉\r\n    投票受賄罪犯行，業經臺灣彰化地方檢察署檢察官以107 年\r\n    度選偵字第57號為緩起訴處分確定）。\r\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力\r\n    檢察官、上訴人即被告李家義（下稱被告）及辯護人於本院\r\n    準備程序，對於本案以下所引用具傳聞性質之證據資料，均\r\n    表示同意有證據能力（本院卷第113-114 頁) ，另本案所引\r\n    用之非供述證據，檢察官、被告及其辯護人均未表示無證據\r\n    能力，本院審酌該等證據作成及取得之程序均無違法之處，\r\n    依法均可作為認定犯罪事實之證據。\r\n二、認定犯罪事實所憑之證據及理由\r\n    訊據被告固坦承其有於上開時間，至證人林浚騰上址住處，\r\n    將扣案之茶葉2 包放在林浚騰住處桌上之事實，惟矢口否認\r\n    有何違反公職人員選舉罷免法犯行，辯稱：當天我到廟裏，\r\n    廟關了，就去林浚騰那邊，看到林浚騰跟村長蘇森田在泡茶\r\n    ，喝完後，我就說這邊有2 包茶葉要他試喝看看，然後拜託\r\n    他拿去廟裏泡給大家喝，送茶葉跟選舉沒有關係，我說拜託\r\n    ，是拜託林浚騰試喝茶葉看看，並沒有跟他說選舉的事；被\r\n    告因擔任彰化縣○○鄉鄉民代表，常有選民送來茶葉分享，\r\n    順手轉送選民泡茶、聊天，主觀上並無「交付賄賂」之意圖\r\n    ，致贈茶葉僅出於朋友間分享，與選舉無關等語。經查：\r\n  被告係彰化縣○○鄉第20屆鄉民代表，於107 年8 月31日登\r\n    記參選系爭鄉民代表選舉而為候選人，其並於同年9 月9 日\r\n    至11日間某日晚上，至有投票權之林浚騰位在彰化縣○○鄉\r\n    ○○街00號住處客廳，當時林浚騰正與村長蘇森田泡茶，其\r\n    後被告有自其騎乘之機車上取出上面印有「杉林溪」字樣之\r\n    茶葉2 包（每包4 兩裝），將之放在林浚騰屋內桌上等事實\r\n    ，均經被告供承在卷，核與證人林浚騰、蘇森田此部分於偵\r\n    查、原審證述之情節相符，並有被告107 年8 月31日登記參\r\n    選○○鄉第21屆鄉民代表之臉書及文宣翻拍照片、彰化縣選\r\n    舉委員會108 年4 月22日彰選一字第1080000634號函暨檢附\r\n    之107 年地方公職人員選舉○○鄉民代表第1 選舉區第341\r\n    -353投開票所選舉人名冊、彰化縣選舉委員會108 年9 月18\r\n    日彰選一字第1080001485號函暨檢附之彰化縣選舉委員會公\r\n    告、扣案茶葉之照片、搜索扣押筆錄、扣押物品目錄表（選\r\n    偵卷第27、85、77-81 、87頁；原審卷第233-243 頁；本\r\n    院卷第145-149 頁），且有扣案之茶葉2 包可資為證，此部\r\n    分事實堪以認定。\r\n  被告雖以前詞否認其係基於行求賄賂之意思而交付茶葉予林\r\n    浚騰，惟查：\r\n  證人林浚騰於偵訊中證稱：被告進來不到10分鐘，喝茶後突\r\n    然拿出茶葉說要給我，我拒絕表示不要，被告丟下茶葉就離\r\n    開；我知道被告要選這屆代表，被告丟下茶葉前就有拜託我\r\n    支持他選情；他說「我（指被告）這次選舉，拜託一下」；\r\n    被告去我家10分鐘，有說一些寒暄聊天的話，我們7-8 年沒\r\n    交集，他來說的話題就是選舉，說這次選舉拜託一下，被告\r\n    說完選舉拜託後可能3-4 分鐘後拿出茶葉，村長走之後，李\r\n    家義也離開等語（選偵卷第31-33 頁），於原審證稱：我知\r\n    道被告要選代表，我是被告選區的選民；被告這次來說「這\r\n    回拜託一下」，應該是拜託選票投給他，平常大家村裡都有\r\n    認識，所以大家都跟他說好；喝茶的時候，被告有說不然拿\r\n    兩包茶葉來泡，我說不要；被告進門喝茶時就有說這次拜託\r\n    一下，聊沒多久，被告就說要拿2 包茶葉進來泡看看，我說\r\n    不要，被告還是繼續往外走，拿了茶葉進來放在桌上，之後\r\n    應該還有再喝茶或寒暄一兩句等語（原審卷第153-157 頁\r\n    、169-171 頁) ，核與證人即當時在場之蘇森田偵查中證稱\r\n    ：當時被告來就拜託一下他要選代表的事，被告跟林浚騰拜\r\n    託，被告知道我支持別人他沒有在理會我，之後坐一下我就\r\n    走了，李家義在那邊我也不想多待，我就跑到隔壁去等語（\r\n    偵卷第47頁，蘇森田於原審雖稱其於偵查中未為上開表示，\r\n    惟經原審當庭勘驗其偵訊筆錄光碟，確認蘇森田確有為上開\r\n    證述，詳原審卷第12頁）相符，足認本案被告於取出茶葉\r\n    交付前數分鐘，甫向林浚騰拜託選舉之事，則被告辯稱其當\r\n    日完全未提及選舉之事，顯與事實不符。至證人蘇森田於原\r\n    審雖證稱：當天我沒有聽到被告跟林浚騰說拜託這次選舉的\r\n    事，偵訊時也沒有說被告來拜託林浚騰選他當代表云云（原\r\n    審卷第135 頁及反面、第139 頁反面、第141 頁及反面、\r\n    第151 頁），然蘇森田原審所證上情，顯然與原審勘驗其偵\r\n    查筆錄之結果不符，不無迴護被告之情，所證自難採信。又\r\n    被告雖執卷附之彰化縣選舉委員會公告，主張該會係於107\r\n    年11月18日公告被告為正式候選人，則被告是否投入選舉，\r\n    於同年9月間並非公告周知之事，林浚騰於被告送茶葉之際\r\n    ，既不能確認是否與選舉有關，何來收受賄賂之情等語，惟\r\n    林浚騰於偵查中已明確表示其知悉被告要選該屆代表，當日\r\n    被告並有尋求支持，業如前述，自無所謂林浚騰於被告送茶\r\n    葉時，不能確認是否與選舉有關之情況存在，被告此部分所\r\n    辯，與上開卷證不符，同無可採。\r\n  又參諸林浚騰於偵查中證稱：與被告7 、8 年前在大陸認識\r\n    ，7- 8年沒往來，平常沒有往來，之前被告從來沒有送過我\r\n    東西等語（選偵卷第32頁），於原審證稱：我跟被告在大陸\r\n    7 、8 年前就一起一段時間，但回來這段時間就比較沒聯絡\r\n    ；伊回來臺灣後很少跟被告有互動，在路上遇到也是點頭打\r\n    招呼而已，這次選舉前，被告已經是現任代表，被告沒有常\r\n    去找我，好多年都沒去過我家，平常也不曾拿東西過來送我\r\n    等語（原審卷第161 、168 、178 頁）。可知被告雖於7\r\n    、8 年前與林浚騰認識，但回臺灣後已多年未聯絡，平日無\r\n    特殊交誼及往來，亦無致贈禮品之習慣。被告與林浚騰既無\r\n    特殊交情，平日素無往來，林浚騰證稱被告之前亦未曾找林\r\n    浚騰泡茶（原審卷第178 頁），然被告卻於登記參選後，\r\n    突然登門造訪，當天雙方前後短暫交談之話題不脫選舉，被\r\n    告並於拜託選舉之事後，旋表示欲贈與茶葉，數量且達2 包\r\n    共半斤，於林浚騰表示拒絕後，仍堅持留下茶葉隨即離去，\r\n    所為已與一般朋友間交誼分享之情狀不同，被告辯稱其非為\r\n    選舉而致贈茶葉，顯與常情不符，自無可採。\r\n  被告雖辯稱其係拜託林浚騰拿去廟裏泡給大家喝云云，另林\r\n    浚騰於原審亦附和被告辯詞，證稱：被告說要拿茶葉，我說\r\n    「不要」，被告說不然你拿去廟泡看看等語（原審卷第16\r\n    1 頁、第173 頁反面、第175 頁）。然以，被告並未跟證人\r\n    林浚騰說茶葉是要讓林浚騰拿去廟裡泡乙節，業據被告於警\r\n    詢、偵查中供述甚明，供稱：當時忘記跟林浚騰講是要給廟\r\n    裏的人泡的等語（選偵卷第23頁、第167 頁），且被告於原\r\n    審準備程序陳稱：我把茶葉放在桌上，什麼都沒說云云（原\r\n    審卷第81頁），均與上開辯詞不符。另林浚騰於107 年9\r\n    月18日當日，前後經檢察官訊問2 次，就被告交付茶葉之過\r\n    程，均有詳細陳述，並無隻字提及被告交付茶葉時，有說到\r\n    要林浚騰拿茶葉去廟裡泡之事（選偵卷第31-35 頁）。嗣經\r\n    檢察官於107 年11月19日以被告身分訊問時，經檢察官訊問\r\n    「李家義有無說茶葉要給廟裡泡？」林浚騰始答稱「我說不\r\n    要，他就說那放到廟裡慶典時泡」，再經檢察官訊問「李家\r\n    義有無叫你說要把茶葉放到廟裡泡？」林浚騰又稱：「沒有\r\n    」、「李家義沒有跟我說要把茶葉放到廟裡泡」等語（選偵\r\n    卷第175-177 頁），均與上開被告所辯及林浚騰於原審所證\r\n    情節迥異，被告此部分辯解，亦顯不可採。\r\n  被告雖另辯稱：與蘇森田因競選曾有摩擦，屬敵對關係，倘\r\n    欲行賄林浚騰，應改期再訪，無須冒遭蘇森田檢舉之風險，\r\n    在蘇森田面前強行交付茶葉予林浚騰，被告贈送茶葉過程，\r\n    與常見賄選情節多秘密進行或假他人之手有違，被告僅為博\r\n    得村民好感，始提供茶葉予林浚騰等語。惟蘇森田於聽聞被\r\n    告欲致贈茶葉時，即刻意離開現場，並未見聞此部分過程乙\r\n    情，業據林浚騰、蘇林田證述在卷。且蘇森田當時係擔任村\r\n    長，並競選村長一職，與被告係競選代表，並無直接之利害\r\n    衝突，此由蘇森田於原審作證之時，對於被告於案發當日是\r\n    否有談及舉選之事，猶堅持迴護被告，且稱其並未作如偵查\r\n    所示之證述，可知被告與蘇森田間過去縱曾有競爭之關係，\r\n    但於案發當時尚非處於敵對關係，自無從僅以蘇森田於被告\r\n    向林浚騰請求支持系爭鄉民代表選舉之事時在場，即推認被\r\n    告本案無行求賄賂之意。\r\n  林浚騰雖曾於偵查中表示「我不當作這是買票」，於原審證\r\n    稱「我不會把他當成賄選」等語（選偵卷第31頁；原審卷\r\n    第166 頁) ，然其於偵查中亦證稱：被告拿茶葉是要我投給\r\n    他，這很正常，候選人選舉期間來拜託就是要你投給他，我\r\n    想被告就是要我支持他拉票等語（選偵卷第31頁），於原審\r\n    中證稱：拿茶葉契機，我們心裡會瞭解那是選舉期間；我拒\r\n    絕的原因是因為我覺得很敏感，主動聯想到選舉之事（原審\r\n    卷第166 、172 頁）。本案被告與林浚騰平日並無往來、\r\n    亦無送禮習慣，於選舉期間，突登門贈送茶葉，並表示支持\r\n    選情之意，業如前述，林浚騰當時亦認知時間敏感，聯想選\r\n    舉之事，足認林浚騰對被告送茶葉係為尋求投票支持之意已\r\n    有所知悉，則被告行賄意思表示已到達林浚騰，林浚騰對此\r\n    亦有認知，被告行為自已達到行求賄賂之階段。至臺灣彰化\r\n    地方檢察署檢察官雖認林浚騰涉犯刑法第143 條第1 項之投\r\n    票收賄罪，而以同署107 年年度選偵字第57號對林浚騰為緩\r\n    起訴處分。然參照後述之證據及說明，林浚騰並無許以投\r\n    票權支持被告，交付及收賄意思難認合致，是該緩起訴處分\r\n    書之認定為本院所不採，附此敘明。\r\n  公職人員選舉罷免法第99條第1 項之賄選罪，對有投票權人\r\n    交付之財物或不正利益，並不以金錢之多寡為絕對標準，而\r\n    應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為\r\n    判斷（最高法院92年台上字第893 號判決要旨參照）。又前\r\n    揭所指對價關係，必以該項財物或不正利益，已達足以動搖\r\n    或影響有投票權人之投票意向，始克相當。次按上開交付賄\r\n    賂或其他不正利益罪之成立與否，除應就行為人之主觀犯意\r\n    及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯\r\n    推理為綜合判斷外，仍須異時異地，衡以社會常情及經驗法\r\n    則作為論斷之基礎。且為維護選舉之公平性，端正不法賄選\r\n    之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應依\r\n    法嚴以杜絕，然行為是否該當賄選之要件，亦應在不悖離國\r\n    民之法律感情與認知下，就社會一般生活經驗予以評價，該\r\n    罪之立法本旨始能彰顯而為大眾所接受（最高法院97年度台\r\n    上字第6232號刑事判決意旨參照）。查本案被告交付林浚騰\r\n    之茶葉2 包，每包重量4 兩，且係真空包裝，外包裝並標示\r\n    「杉林溪」，「杉林溪」標示之左下方有「臺灣圖案」，簍\r\n    空印製「嚴選」等情，有卷附扣案物照片可佐（選偵卷第27\r\n    頁），並經本院當庭勘驗明確（本院卷第183 頁) 。參之證\r\n    人林浚騰證稱：杉林溪茶葉1 斤價錢不一定，有的1000多元\r\n    ，有的幾百元，也有3000多元的等語（原審卷第177 頁）\r\n    ，另觀諸卷附商城網頁擷取畫面翻拍照片（選偵卷第93-97\r\n    頁）可知，網路上4 兩包裝之杉林溪茶葉價格從300 元至13\r\n    80元不等，依一般社會通念觀之，雖未達於高額厚禮之程度\r\n    ，然就目前社會價值觀念及當地物價水準判斷，當可認定仍\r\n    具對價性，此與一般選舉活動中，單純發放供選民對於各候\r\n    選人加深印象之贈品，諸如原子筆、涼扇、面紙、帽子等物\r\n    客觀價值相較已難謂相當。本案被告交付茶葉，主觀上有賄\r\n    選之犯意，證人林浚騰亦有此為買票之認識，已如前述，依\r\n    目前社會價值觀念、授受雙方之認知及物價水準判斷之客觀\r\n    情狀以觀，該賄賂之茶葉客觀上顯然足以動搖、影響有投票\r\n    權人之投票意向，足認該茶葉之交付與投票權為一定行使間\r\n    ，具有對價關係。被告上訴稱其縱於進門時隨口說「拜託一\r\n    下」，僅為候選人口頭襌、反射動作或寒暄熱絡氣氛，坐下\r\n    泡茶閒聊後未再提及選舉之事，亦未以此為代價云云，與事\r\n    實不符，屬卸責之詞。\r\n  被告雖援引臺灣彰化地方法院107 年度選訴字第5 號號刑事\r\n    判決及本院108 年度選上易字第1 號判決，主張被告本案亦\r\n    不構成犯罪，惟個案之事實均有不同，本案認定之事實與上\r\n    開判決理由欄所論敘之基礎事實均有不同，自難引為有利本\r\n    案被告之認定。\r\n  公訴意旨雖以林浚騰於被告行求賄賂後，已有默示受賄之意\r\n    思，而認本案被告係構成交付賄賂罪。惟按公職人員選舉罷\r\n    免法第99條第1 項投票行賄罪，以對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使者為構成要件。其行求期約、交付行為，係屬階\r\n    段行為，其行求賄選階段，屬行賄者單方意思表示行為，不\r\n    以相對人允諾為必要，而期約、交付則須以有投票權之相對\r\n    人有明示或默示受賄之意思，始克相當。交付賄選階段，除\r\n    行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第14\r\n    3 條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯\r\n    ，以2 個以上之行為者，彼此相互對立之意思經合致而成立\r\n    犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使\r\n    為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付\r\n    之相對人對其交付之目的已然認識而予收受，其交付賄賂或\r\n    其他不正利益之犯行始克成立，行賄者方得論以交付賄賂罪\r\n    （最高法院94年度台上字第3819號判決、99年度台上字第78\r\n    59號判決參照）。證人林浚騰於偵查中證稱：被告說要拿茶\r\n    葉給我，之後返身拿茶葉，我拒絕，被告丟下茶葉就離開，\r\n    我來不及還他……我沒有要接受，沒有往來並不熟識；我有\r\n    跟被告說不要收茶葉，但他丟下茶葉就走，我不覺得兩包茶\r\n    葉可以收買我，我也沒幫他做什麼事（選偵卷第31、178 頁\r\n    ）；於原審證稱：喝茶的時候，被告有說不然拿兩包茶葉來\r\n    泡，我說不要，因為大約知道選舉期間，一般人或村長拿來\r\n    我也會說不要，怕去卡到買票的事情，也是原因之一；被告\r\n    要拿茶葉時，我就說不要，但他很堅持，轉身就說沒關係拿\r\n    兩包進來，我也沒有要接受；我就是拒絕的意思，拒絕原因\r\n    是因為覺得時間很敏感，主動聯想到選舉的事情；被告說要\r\n    去拿茶葉時，我跟他說不要，他說我平常要來跟你泡茶不行\r\n    嗎，他拿茶葉進來後，我應該有再跟他說不要我打算還給他\r\n    ，但他說有事轉身騎車離開，我當時來不及還他，我有想要\r\n    再找機會還他，但我們工作有時會忘記，有還沒還好像不會\r\n    很在意（原審卷第157 、162 、164-165 、172- 176頁）\r\n    。核與證人蘇森田偵查、原審證稱：我有聽見林浚騰說不要\r\n    、不要等語（選偵卷第49頁、原審卷第134-135 頁）相符。\r\n    可知於被告贈送茶葉之時，林浚騰確已當場表示拒絕之意，\r\n    然被告放下茶葉離去，林浚騰縱因基於人情，不好當場嚴詞\r\n    拒絕，惟依林浚騰及蘇森田上開所證，林浚騰雖有收下茶葉\r\n    ，但並未許以投票權支持被告，其間尚難認已具有默示受賄\r\n    之意，收賄意思表示是否合致，尚屬有疑，依罪疑有利於被\r\n    告之原則，本案自僅能認定被告行為止於行求賄賂之階段，\r\n    併予敘明。\r\n  綜上所述，本案事證已明，被告所辯無非卸責之詞，無可憑\r\n    採，其犯行洵堪認定，應依法論科。又被告雖聲請傳喚證人\r\n    鄭嘉津、謝旻錡，以證明其本即有將受贈茶葉轉送村民之情\r\n    ，並非因選舉將至，始以贈送茶葉方式行賄村民，本案並非\r\n    基於賄選犯意交付茶葉予林浚騰。惟被告平日縱確有將受贈\r\n    茶葉轉送村民之舉措，與本案被告是否基於行求賄賂意思交\r\n    付茶葉予林浚騰之判斷係屬二事，兩者並無必然之關聯，本\r\n    案基於上開證據，已足認定被告上開犯行，此部分並無調查\r\n    之必要，附予說明。\r\n三、論罪之理由\r\n  投票行賄罪之處罰分別規定於刑法第144 條及公職人員選舉\r\n    罷免法第99條第1 項，而本案係公職人員選舉罷免法第2 條\r\n    規定之地方公職人員選舉，公職人員選舉罷免法第99條第1\r\n    項自屬刑法第144 條之特別法，依特別法優於普通法之規定\r\n    ，應優先適用公職人員選舉罷免法。\r\n  查被告基於投票行賄之犯意，提出如事實欄所示茶葉予有投\r\n    票權之林浚騰，要約林浚騰於該屆鄉民代表選舉中，為投票\r\n    支持之意思，而林浚騰雖有收受茶葉之行為，然並未應允投\r\n    票與被告，收賄之意思表示並未合致。是核被告所為，係犯\r\n    公職人員選舉罷免法第99條第1 項之對於有投票權之人，行\r\n    求賄賂，而約其投票權為一定之行使罪。公訴意旨認被告此\r\n    部分係犯同條項之對於有投票權之人，交付賄賂，而約其投\r\n    票權為一定之行使罪，容有未洽，惟因行求、期約、交付行\r\n    為，均屬階段行為，毋庸變更起訴法條。\r\n  刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\r\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\r\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\r\n    就犯罪一切情狀（包括第57條所列舉之10款事項），予以全\r\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\r\n    與環境，在客觀上足以引起一般同情，以及宣告法定最低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號判決意旨參照）。查被告所犯前開投票行求賄賂\r\n    犯行，其經認定行求對象僅林浚騰1 人，交付之賄賂價值亦\r\n    非鉅，衡其犯罪情節對社會造成之危害，與一般有計畫性、\r\n    大規模之賄選行為相比，惡性顯屬輕微。而公職人員選舉罷\r\n    免法第99條第1 項係法定最輕本刑為有期徒刑3 年以上之罪\r\n    ，甚為嚴厲，若不分選舉規模、重要性和賄選手段、賄賂之\r\n    價值，均處有期徒刑3 年以上，未免失衡，斟酌上揭諸情，\r\n    本院爰認縱對被告量處此罪之最低刑度，亦難謂無法重情輕\r\n    之憾，衡情不無可憫，乃就被告前揭犯行，依刑法第59條之\r\n    規定減輕其刑。\r\n四、不另為無罪諭知部分\r\n  公訴意旨雖另以：被告基於對有投票權之人交付賄賂，而約\r\n    其投票權為一定行使之犯意，知悉賴志龍為彰化縣○○鄉陝\r\n    西村選民，且賴志龍亦知被告為彰化縣○○鄉現任鄉民代表\r\n    ，被告於107 年9 月6 日19時至20時許，前往彰化縣○○鄉\r\n    番花路318 號對面即賴志龍所經營之檳榔攤佯裝拜訪，惟其\r\n    知悉賴志龍及賴志龍友人蘇義呈將要在該處打麻將，即將4\r\n    兩重之杉林溪茶葉1 包（價值約300 元）置放在檳榔攤內之\r\n    桌上，賴志龍雖無意收受，李家義仍對賴志龍稱：這包給你\r\n    泡等語後，隨即離去，因認被告此部分亦涉犯公職人員選舉\r\n    罷免法第99條第1 項交付賄賂罪嫌等語。\r\n  犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴\r\n    訟法第154 條第2 項、第301 條第1 項分別定有明文。次按\r\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎。且認\r\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內；然而無論直接或間接證據，其為訴訟上之證明，\r\n    須於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定（最高法院40年台上字第86號、\r\n    76年台上字第4986號判決要旨參照）。\r\n  公訴意旨認被告有此部分投票行賄犯嫌，無非係以證人賴志\r\n    龍、蘇義程之證述，以及扣案之茶葉1 包為其主要之論據。\r\n    訊據被告雖坦承有於前揭時間，放置茶葉1 包在賴志龍所經\r\n    營之檳榔攤桌上，惟堅詞否認有此部分犯行，辯稱：我沒有\r\n    去拜票，自始至終均未向賴志龍講到選舉之事等語。經查：\r\n  被告於107 年9 月6 日19時至20時許，至賴志龍所經營位在\r\n    彰化縣○○鄉○○路000 號對面之檳榔攤，當時證人賴志龍\r\n    及其友人蘇義呈在場要打麻將，被告將4 兩重之杉林溪茶葉\r\n    1 包，置放在檳榔攤內之桌子上乙節，業據被告供述明確，\r\n    核與證人賴志龍、蘇義程於偵查、原審證述之情節相符，並\r\n    有扣案之茶葉1 包可憑，此部分事實雖堪認定。\r\n  參之證人賴志龍於偵查中證稱：被告當日來檳榔攤，並沒有\r\n    說到什麼，他說這茶葉給你們泡，就說有事要忙，就走了，\r\n    被告有時會來我這邊泡茶，我想可能他覺得我在該處做生意\r\n    ，所以拿茶葉給大家泡，我不知道被告這次有無參選等語（\r\n    選偵卷第134 頁、第135 頁）；於原審亦證稱：我跟蘇義程\r\n    無聊，叫人要一起打麻將，被告剛好來，被告將茶葉放在麻\r\n    將桌上，說這茶葉給你們大家泡，我在看電視，蘇義程在玩\r\n    手機，我們沒有講到什麼話，被告就說「你們是要打麻將嗎\r\n    ，如果你們要忙，我就要先走」沒有再說什麼，我不知道被\r\n    告有無參選，被告沒有說這次選舉拜託的話，送茶葉之後，\r\n    被告也沒有另外再跟我說這次選舉拜託的話，我那裏是公共\r\n    場所，想可能是被告曾經來我這裡泡茶，覺得抱歉，要拿茶\r\n    葉給大家泡，……從被告進來到離開整個過程，沒有提到選\r\n    舉的事，被告也沒有拜託或要求我投票給他等語（原審卷\r\n    第185 頁反面、第187 頁、第189 頁、第191 頁）。以及證\r\n    人蘇義程於偵查中證稱：被告去找賴志龍，並跟我一起泡茶\r\n    ，我在玩手機，沒注意他們在說什麼，我不認識被告，我們\r\n    要打麻將，麻將桌都準備好了，被告打個招呼，不久就離開\r\n    ，賴志龍沒有說被告到場為何事，有看見被告拿1 包東西過\r\n    來放在桌上，且說這給你們大家泡，沒有講到選舉的事，我\r\n    們打麻將時，被告已經離開（選偵卷第157 頁）；於原審證\r\n    稱：沒有聽到被告有說這次要選舉，拜託賴志龍支持他之類\r\n    的話等語（原審卷第205 頁）。可知被告當天前去賴志龍\r\n    檳榔攤時，並未提及選舉之事，亦無拜託賴志龍支持其本人\r\n    ，是難認以賴志龍、蘇義程之證述，遽認被告有以交付該包\r\n    茶葉作為希求賴志龍投票支持之意圖或目的。\r\n  基上所述，檢察官此部分所舉證據，不足使本院就此部分對\r\n    被告形成有罪之確信，揆諸前揭說明，本應為被告無罪之諭\r\n    知，惟因檢察官認此部分如成立犯罪，與上開有罪部分有單\r\n    純一罪關係，是就此部分不另為無罪之諭知。又被告雖係就\r\n    原審認定有罪部分上訴，惟公訴意旨既認此部分與上開有罪\r\n    部分具單純一罪之實質上一罪關係，基於上訴不可分之法理\r\n    ，為上訴效力所及，本院自應併予審理，附此敘明。\r\n五、撤銷原判決及自為判決之理由\r\n  原審審理結果，認被告上揭犯行罪證明確，予以論罪科刑，\r\n    固非無見。惟查：本案被告行為應僅成立公職人員選舉罷\r\n    免法第99條第1 項之對於有投票權之人，行求賄賂，而約其\r\n    投票權為一定之行使罪，業如前述，原審判決未詳予勾稽，\r\n    認林浚騰已有默示受賄之意思，被告係構成交付賄賂罪，有\r\n    欠允當。本案被告應有刑法第59條法重情輕之情，業如前\r\n    述，原審認被告不符上開規定而未予酌減，亦有未洽。被告\r\n    上訴猶執前詞否認犯罪，雖不可採。惟原審判決既有前開瑕\r\n    疵可指，即無可維持，應由本院將原審判決撤銷改判。\r\n  爰審酌透過選舉制度，經由選民評斷候選人之才學、操守、\r\n    政見而選賢與能，乃現代民主政治最重要之表徵，且攸關國\r\n    家政治之良窳及人民福祉甚鉅，賄選為敗壞選風之主要根源\r\n    ，不僅扭曲實行民主政治之真意，亦影響選舉公正及社會風\r\n    氣，被告行求賄賂之犯行甚不可取，惟念其本案經認定行求\r\n    賄賂之對象僅1 人，所交付之賄賂為4 兩茶葉兩包，價值非\r\n    鉅，於偵、審期間，均僅坦承客觀行為之犯後態度，行賄之\r\n    手段尚屬平和之情節，暨其自陳係高職畢業學歷，擔任鄉民\r\n    代表，已婚，有2 小孩均已成年之智識能力、家庭生活狀況\r\n    等一切情狀，量處有期徒刑1 年10月。又被告所犯前開罪行\r\n    ，既經宣告有期徒刑之刑，爰依公職人員選舉罷免法第113\r\n    條第3 項規定，為褫奪公權3 年之宣告。\r\n  被告前雖曾因故意犯賭博罪受有期徒刑以上刑之宣告，惟其\r\n    執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表1 份在卷可稽。被告\r\n    身為鄉民代表，為求連任以茶葉行求賄賂選民，所為實屬不\r\n    該，然本院審酌被告年逾60歲，本案成立賄選之對象僅1 人\r\n    及賄賂價額並非至鉅，所生實害輕微，其經偵審程序與論罪\r\n    科刑之教訓後，當知所警惕，而無再犯之虞，因認本案以暫\r\n    不執行為適當，爰依刑法第74條第1 項第2 款、第2 項第4\r\n    款之規定，併諭知被告緩刑5 年，並應於本判決確定後6 個\r\n    月內，向公庫支付20萬元，以督促其尊重法治觀念，且能回\r\n    饋社會以修復其犯行對法秩序之破壞，以啟自新。\r\n六、沒收部分\r\n    公職人員選舉罷免法第99條第3 項配合刑法關於沒收之規定\r\n    ，於107 年5 月9 日修正公布，並自107 年5 月11日生效施\r\n    行。參諸刑法第11條揭示「特別法優於普通法」原則，本案\r\n    沒收部分自應優先適用公職人員選舉罷免法第99條第3 項之\r\n    規定，未規定之部分，則回歸適用刑法規定。又公職人員選\r\n    舉罷免法第99條第3 項規定：「預備或用以行求期約或交付\r\n    之賄賂，不問屬於犯罪行為人與否，沒收之。」此項沒收為\r\n    刑法第38條第2 項沒收之特別規定，採絕對義務沒收主義。\r\n    只要係預備或用以行求期約或交付之賄賂，不論是否屬於被\r\n    告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘\r\n    地。但如其賄賂已交付予有投票權之人收受，因收受者係犯\r\n    刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同\r\n    法條第2 項規定沒收之，於全部或一部不能沒收時，追徵其\r\n    價額。故犯投票行賄罪者，其已交付之賄賂固應於其對向共\r\n    犯（即收受賄賂者）所犯投票受賄罪之裁判中宣告沒收、追\r\n    徵。但若對向共犯所犯投票受賄罪嫌，業經檢察官依刑事訴\r\n    訟法第253 條規定為不起訴處分，或依同法第253 條之1 為\r\n    緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審\r\n    判，其所收受之賄賂即無從由法院依上揭刑法之規定宣告沒\r\n    收、追徵。至刑事訴訟法第259 條之1 雖規定：檢察官依第\r\n    253 條或第253 條之1 為不起訴或緩起訴之處分者，對刑法\r\n    第38條第2 項、第3 項之物及第38條之1 第1 項、第2 項之\r\n    犯罪所得，得單獨聲請法院宣告沒收。然該法條用語既曰「\r\n    得」，而非「應」，則檢察官是否依該條規定單獨聲請法院\r\n    宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法\r\n    院宣告沒收，法院自仍應依公職人員選舉罷免法第99條第3\r\n    項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪\r\n    之本案予以宣告沒收（最高法院103 年度台上字第4427號、\r\n    105 年度台上字第3399號判決意旨參照）。本案林浚騰所涉\r\n    收受賄賂行為，經檢察官依刑事訴訟法第253 條之1 第1 項\r\n    規定為緩起訴處分確定，且檢察官就其所收受之賄賂並未依\r\n    規定聲請法院宣告沒收，有臺灣高等法院被告前案紀錄表、\r\n    該緩起訴處分書在卷可稽（原審卷第119 頁至第121 頁反\r\n    面），依前揭說明，被告所交付之賄賂即扣案之茶葉2 包，\r\n    仍應依公職人員選舉罷免法99條第3 項規定，併予宣告沒收\r\n    。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，判決如主文。\r\n本案經檢察官吳宗穎提起公訴，檢察官周穎宏到庭執行職務。\r\n中    華    民    國   108    年    10    月    31    日\r\n            刑事第十庭    審判長法  官  陳  宏  卿\r\n                                法  官  簡  芳  潔\r\n                                法  官  林  美  玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  張  惠  彥     \r\n中    華    民    國   108    年    10    月    31    日\r\n \r\n附錄論罪科刑條文：\r\n公職人員選舉罷免法第99條第1項：\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。"}