{"JID":"TCHM,108,選上易,662,20191023,1","JYEAR":"108","JCASE":"選上易","JNO":"662","JDATE":"20191023","JTITLE":"違反農會法","JFULL":"臺灣高等法院臺中分院刑事判決　　　108年度選上易字第662號\r\n上　訴　人　臺灣臺中地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　王朝坤\r\n\r\n\r\n選任辯護人　李依玲律師\r\n　　　　　　羅閎逸律師\r\n　　　　　　林志忠律師\r\n被　　　告　劉昭來\r\n\r\n\r\n\r\n上列上訴人等因被告等違反農會法案件，不服臺灣臺中地方法院\r\n106年度選易字第3號中華民國108年1月24日第一審判決（起訴案\r\n號：臺灣臺中地方檢察署106年度選偵字第2、11、12號），提起\r\n上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n王朝坤緩刑肆年，緩刑期間付保護管束，並應向公庫支付新臺幣\r\n貳拾萬元，且應接受法治教育肆拾小時。\r\n    犯罪事實\r\n一、緣臺中市后里區農會於民國106年2月19日舉辦農會代表選舉\r\n    ，詹進興（業經原審判處罪刑確定）因認其女遭原農會總幹\r\n    事王鈺洲無故解職，王鈺洲並為臺中市后里區農會第18屆總\r\n    幹事候聘人，為使王鈺洲無法再次獲聘為后里區農會總幹事\r\n    ，及使王鈺洲所屬派系無法再把持后里區農會，而張欽桐、\r\n    陳清琪與王鈺洲分屬不同派系，並分別為臺中市后里區農會\r\n    第18屆理事長候選人與總幹事候聘人，詹進興乃將此情告知\r\n    王朝坤，而後，王朝坤、詹進興為使張欽桐順利當選臺中市\r\n    后里區農會第18屆理事長及使陳清琪獲聘為總幹事，明知對\r\n    於有選舉權之人，不得行求、交付財物，而約為選舉權一定\r\n    之行使，竟為下列犯行：\r\n  王朝坤、詹進興為使張欽桐、陳清琪推舉參加106年2月19日\r\n    所舉辦臺中市后里區厚里里農會代表選舉之王榮吉（業經原\r\n    審判處罪刑確定）順利當選，進而由王榮吉於理事選舉中圈\r\n    選張欽桐擔任臺中市后里區農會理事長，再由張欽桐遴聘陳\r\n    清琪擔任總幹事，乃由詹進興於106年2月17日下午5時38分\r\n    許，利用其所持用行動電話通訊軟體LINE發送文字訊息通知\r\n    張麗美（業經原審判處罪刑確定）至王朝坤所經營位於臺中\r\n    市○○區○○路000號「安全建設有限公司」（下稱安全公\r\n    司）辦公室，張麗美於同日下午5時47分許，獨自騎乘機車\r\n    前往上開安全公司後，由詹進興、王朝坤在安全公司辦公室\r\n    內，向張麗美表示希望能協助以每票新臺幣（下同）3,000\r\n    元之代價，為參選臺中市后里區厚里里農會代表與農事小組\r\n    組長之王榮吉、蔡篤誠，向臺中市后里區厚里里選區內之農\r\n    會會員進行賄選，王朝坤或詹進興並當場提出印有「厚里里\r\n    功德會」字樣與農會會員姓名、地址之名冊供張麗美勾選可\r\n    以行賄之會員人數，張麗美隨之在該名冊上勾選53位會員後\r\n    交還，王朝坤、詹進興進而當場交付預備用以行賄上述53位\r\n    會員之款項合計159,000元與張麗美，張麗美應允收下該款\r\n    項後即騎乘機車離去；另詹進興原欲委由吳振輝向臺中市后\r\n    里區厚里里選區內另12名農會會員以每票3,000元之代價為\r\n    參選臺中市后里區厚里里農會代表與農事小組組長之王榮吉\r\n    、蔡篤成行賄，惟遭吳振輝婉拒，遂再於106年2月18日晚上\r\n    6時40分許，持36,000元至張麗美位於臺中市○○區○○○\r\n    路000號住處，要求張麗美另向臺中市后里區厚里里選區內\r\n    另12名農會會員以同額代價進行賄選，張麗美亦應允並收下\r\n    該款項。隨後，張麗美、詹進興、王朝坤或共同基於對有選\r\n    舉權之人行求、交付財物，而約為選舉權之一定行使，或與\r\n    下述之人共同基於對有選舉權之人行求、交付財物，而約為\r\n    選舉權之一定行使之接續犯意，由張麗美於附表編號1至4、\r\n    6、7、9、11、13至21、24、25、28、30、32、33、35至38\r\n    、40至48、50至55、57至63所示時間、地點，以附表上開編\r\n    號所示行賄過程，向附表上開編號所示選舉權人（附表編號\r\n    2至4、6、7、9、11、13至21、24、25、28、30、32、33、\r\n    35至38、40至48、50至55、57、58、62所示選舉權人，均經\r\n    臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、12號\r\n    為緩起訴處分確定；附表編號59所示選舉權人，業經臺灣臺\r\n    中地方法院以106年度沙簡字第445號判決判處罪刑確定；附\r\n    表編號60、61、63所示選舉權人，業經同法院以106年度選\r\n    簡上字第1號判決判處罪刑確定）行求或交付財物，以及：\r\n  於附表編號4所示時間、地點，由張麗美一併將欲向選舉權\r\n    人即蔣榮春之子蔣清龍行賄之3,000元交付與蔣榮春，及囑\r\n    託蔣榮春代為將上開款項交付蔣清龍行賄，經蔣榮春應允並\r\n    受下款項後，蔣榮春乃與張麗美、詹進興、王朝坤均基於對\r\n    有選舉權之人，行求財物而約其選舉權為一定行使之犯意聯\r\n    絡，由蔣榮春於附表編號5所示時間、地點，以附表編號5所\r\n    示行賄過程，向蔣清龍行求財物而行賄。\r\n  於附表編號8所示時間、地點，張麗美欲向選舉權人陳文雄\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇陳文雄，乃將欲向\r\n    陳文雄行賄之3,000元交付與陳文雄之配偶陳林笑，並囑託\r\n    陳林笑代為將上開款項交付陳文雄以行賄，經陳林笑應允並\r\n    收下後，陳林笑乃與張麗美、詹進興、王朝坤均基於對有選\r\n    舉權之人，交付財物而約其選舉權為一定行使之犯意聯絡，\r\n    由陳林笑於附表編號8所示時間、地點，以附表編號8所示行\r\n    賄過程，向陳文雄交付財物而行賄。\r\n  於附表編號10所示時間、地點，張麗美欲向選舉權人陳新富\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇陳新富，乃將欲向\r\n    陳新富行賄之3,000元交付與陳新富之配偶陳王寶珠，並囑\r\n    託陳王寶珠代為將上開款項交付陳新富以行賄，經陳王寶珠\r\n    應允並收下後，陳王寶珠乃與張麗美、詹進興、王朝坤均基\r\n    於對有選舉權之人，交付財物而約其選舉權為一定行使之犯\r\n    意聯絡，由陳王寶珠於附表編號10所示時間、地點，以附表\r\n    編號10所示行賄過程，向陳新富交付財物而行賄。\r\n  於附表編號12所示時間、地點，張麗美欲向選舉權人吳昭春\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇吳昭春，乃將欲向\r\n    吳昭春行賄之3,000元交付與吳昭春之子吳世斌，並囑託吳\r\n    世斌代為將上開款項交付吳昭春以行賄，經吳世斌應允並收\r\n    下後，吳世斌即與張麗美、詹進興、王朝坤均基於對有選舉\r\n    權之人，交付財物而約其選舉權為一定行使之犯意聯絡，由\r\n    吳世斌於附表編號12所示時間、地點，以附表編號12所示行\r\n    賄過程，向吳昭春交付財物而行賄。\r\n  106年2月18日晚上6、7時許，張麗美在王榮吉位於臺中市○\r\n    ○區○○路0段000號住處前路旁遇見王榮吉，乃交付6,000\r\n    元與王榮吉，囑託王榮吉向居住在其對面之選舉權人王天成\r\n    、張榮福（均經臺灣臺中地方檢察署檢察官以106年度選偵\r\n    字第2、11、12號為緩起訴處分確定）以每票3,000元之代價\r\n    行賄，經王榮吉應允並收下款項後，與張麗美、詹進興、王\r\n    朝坤基於對有選舉權之人，交付財物而約其選舉權為一定行\r\n    使之犯意聯絡，由王榮吉於附表編號22所示時間、地點，以\r\n    附表編號22所示行賄過程，向王天成交付財物而行賄；另王\r\n    榮吉將欲向張榮福行賄之3,000元交付與王天成，並囑託王\r\n    天成代為將上開款項交付張榮福以行賄，經王天成應允並收\r\n    下後，王天成即與王榮吉、張麗美、詹進興、王朝坤均基於\r\n    對有選舉權之人，交付財物而約其選舉權為一定行使之犯意\r\n    聯絡，由王天成於附表編號23所示時間、地點，以附表23所\r\n    示行賄過程，向張榮福交付財物而行賄。\r\n  於附表編號25所示時間、地點，由張麗美一併將欲向選舉權\r\n    人劉華枝、劉華振（均經臺灣臺中地方檢察署檢察官以106\r\n    年度選偵字第2、11、12號為緩起訴處分確定）行賄之款項\r\n    交付與蔡傳禮，及囑託蔡傳禮代為將上開款項交付與劉華枝\r\n    、劉華振以行賄，經蔡傳禮應允並受下款項後，蔡傳禮乃與\r\n    張麗美、詹進興、王朝坤均基於對有選舉權之人，交付財物\r\n    而約其選舉權為一定行使之犯意聯絡，由蔡傳禮於附表編號\r\n    26、27所示時間、地點，以附表編號26、27所示行賄過程，\r\n    向劉華枝、劉華振交付財物而行賄。\r\n  於附表編號28所示時間、地點，由張麗美一併將欲向選舉權\r\n    人黃慶章（經臺灣臺中地方檢察署檢察官以106年度選偵字\r\n    第2、11、12號為緩起訴處分確定）行賄之3,000元交付與黃\r\n    碧藤，及囑託黃碧藤代為將上開款項交付與黃慶章以行賄，\r\n    經黃碧藤應允並受下款項後，黃碧藤乃與張麗美、詹進興、\r\n    王朝坤均基於對有選舉權之人，交付財物而約其選舉權為一\r\n    定行使之犯意聯絡，由黃碧藤於附表編號29所示時間、地點\r\n    ，以附表編號29所示行賄過程，向黃慶章交付財物而行賄。\r\n  於附表編號31所示時間、地點，張麗美欲向選舉權人林焌燿\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇林焌燿，乃將欲向\r\n    林焌燿行賄之3,000元交付與林焌燿之配偶，並囑託林焌燿\r\n    之配偶代為將上開款項交付林焌燿以行賄，經林焌燿之配偶\r\n    應允並收下後，林焌燿之配偶即與張麗美、詹進興、王朝坤\r\n    均基於對有選舉權之人，交付財物而約其選舉權為一定行使\r\n    之犯意聯絡，由林焌燿之配偶於附表編號31所示時間、地點\r\n    ，以附表編號31所示行賄過程，向林焌燿交付財物而行賄。\r\n  於附表編號34所示時間、地點，張麗美欲向選舉權人吳樹己\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇吳樹己，乃將欲向\r\n    吳樹己行賄之3,000元交付與吳樹己之配偶，並囑託吳樹己\r\n    之配偶代為將上開款項交付吳樹己以行賄，經吳樹己之配偶\r\n    應允並收下後，吳樹己之配偶即與張麗美、詹進興、王朝坤\r\n    均基於對有選舉權之人，交付財物而約其選舉權為一定行使\r\n    之犯意聯絡，由吳樹己之配偶於附表編號34所示時間、地點\r\n    ，以附表編號34所示行賄過程，向吳樹己林交付財物而行賄\r\n    。\r\n  於附表編號39所示時間、地點，張麗美欲向選舉權人曾萬發\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇曾萬發，乃將欲向\r\n    曾萬發行賄之3,000元交付與曾萬發之配偶宋香華，並囑託\r\n    宋香華代為將上開款項交付曾萬發以行賄，經宋香華應允並\r\n    收下後，宋香華乃與張麗美、詹進興、王朝坤均基於對有選\r\n    舉權之人，交付財物而約其選舉權為一定行使之犯意聯絡，\r\n    由宋香華於附表編號39所示時間、地點，以附表編號39所示\r\n    行賄過程，向曾萬發交付財物而行賄。\r\n  於附表編號49所示時間、地點，張麗美欲向選舉權人曾萬華\r\n    （經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11、\r\n    12號為緩起訴處分確定）行賄，惟因未遇曾萬華，乃將欲向\r\n    曾萬華行賄之3,000元交付與曾萬華之配偶，並囑託曾萬華\r\n    之配偶代為將上開款項交付曾萬華以行賄，經曾萬華之配偶\r\n    應允並收下後，曾萬華之配偶即與張麗美、詹進興、王朝坤\r\n    均基於對有選舉權之人，交付財物而約其選舉權為一定行使\r\n    之犯意聯絡，由曾萬華之配偶於附表編號49所示時間、地點\r\n    ，以附表編號49所示行賄過程，向曾萬華林交付財物而行賄\r\n    。\r\n  於附表編號56所示時間、地點，張麗美欲向選舉權人徐李春\r\n    花（經臺灣臺中地方檢察署檢察官以106年度選偵字第2、11\r\n    、12號為緩起訴處分確定）行賄，惟因未遇徐李春花，乃將\r\n    欲向徐李春花行賄之3,000元交付與徐李春花之胞弟李慶輝\r\n    ，並囑託李慶輝代為將上開款項交付徐李春花以行賄，經李\r\n    慶輝應允並收下後，李慶輝即與張麗美、詹進興、王朝坤均\r\n    基於對有選舉權之人，交付財物而約其選舉權為一定行使之\r\n    犯意聯絡，由李慶輝於附表編號56所示時間、地點，以附表\r\n    編號56所示行賄過程，向徐李春花交付財物而行賄。\r\n  王朝坤、詹進興為使張欽桐、陳清琪推舉參加106年2月19日\r\n    所舉辦臺中市后里區廣福里農會代表及農事小組組長選舉之\r\n    劉昭來（由本院另為無罪之諭知）、曾瑞東順利當選，進而\r\n    由劉昭來於理事選舉中圈選張欽桐擔任臺中市后里區農會理\r\n    事長，再由張欽桐遴聘陳清琪擔任總幹事，乃推由詹進興於\r\n    106年2月17日上午10時29分起至同日下午1時55分間，與王\r\n    文斌（業經原審判處罪刑確定）以行動電話聯絡見面，並於\r\n    同日下午1時55分通話結束後，旋即在臺中市后里區復興路\r\n    、文明路交岔路口之橋頭見面，詹進興當場向王文斌表示希\r\n    望能協助以每票3,000元之代價，為參選臺中市后里區廣福\r\n    里農會代表及農事小組組長之劉昭來、曾瑞東向臺中市后里\r\n    區廣福里選區內之農會會員進行賄選，經王文斌應允後，詹\r\n    進興當場交付裝有預備用以行賄上開廣福里農會會員款項\r\n    50,000元之黃色信封袋與王文斌；另由王朝坤或詹進興於\r\n    106年2月18日晚上7時前某時，在不詳處所，委請不詳成年\r\n    人以3,000元為劉昭來、曾瑞東向臺中市后里區廣福里之農\r\n    會會員陳禮妹行賄，並交付3,000元與該不詳成年人收受後\r\n    ，該不詳成年人再於106年2月18日晚上7時前某時，在不詳\r\n    處所向賴振源（業經原審判處罪刑確定）表示希望能協助以\r\n    每票3,000元之代價為劉昭來、曾瑞東向陳禮妹進行賄選，\r\n    並經賴振源應允並收下預備用以向陳禮妹行賄之3,000元。\r\n    隨後，王文斌、詹進興、王朝坤或共同基於對有投票權之人\r\n    交付財物而約為投票權之一定行使，或與下述之人共同基於\r\n    對有選舉權之人交付財物而約為投票權之一定行使之行賄接\r\n    續犯意，由王文斌於附表編號64至66、68、69所示時間、地\r\n    點，以附表上開編號所示行賄過程，向附表上開編號所示選\r\n    舉權人行賄，並由王文斌於附表編號67所示時間、地點，欲\r\n    向選舉權人張世勇行賄，惟因未遇張世勇，乃將欲向張世勇\r\n    行賄之3,000元交付與張世勇之胞弟張原章、張世勇之母謝\r\n    貴滿，並囑託張原章、謝貴滿代為將上開款項交付張世勇以\r\n    行賄，經謝貴滿應允收下後，謝貴滿即與王文斌、詹進興、\r\n    王朝坤均基於對有選舉權之人，交付財物而約其為選舉權一\r\n    定行使之犯意聯絡，由謝貴滿於附表編號67所示時間、地點\r\n    ，以附表編號67所示行賄過程，向張世勇交付財物而行賄；\r\n    另賴振源與王朝坤、詹進興、不詳成年人亦基於對有選舉權\r\n    之人，行求財物而約其為選舉權一定行使之犯意聯絡，由賴\r\n    振源於附表編號70所示時間、地點，以附表編號70所示行賄\r\n    過程，向附表編號70所示選舉權人行賄（附表編號64至67、\r\n    70所示選舉權人，均經臺灣臺中地方檢察署以106年度選偵\r\n    字第2、11、12號為緩起訴處分確定；附表編號68、69所示\r\n    選舉權人，業經臺灣臺中地方法院以106年度選簡上字第1號\r\n    判決判處罪刑確定）。\r\n二、法務部調查局航業調查處接獲情資，經長期蒐證，先後傳喚\r\n    、通知張麗美、王文斌、詹進興、王朝坤、賴振源、王榮吉\r\n    與選民到案說明，因而查悉上情。\r\n三、案經法務部調查局航業調查處移送，及臺中市政府警察局大\r\n    甲分局報告臺灣臺中地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分（被告王朝坤部分）：\r\n一、證據能力方面：\r\n  刑事訴訟法第159條之5第1項規定：「被告以外之人於審判\r\n    外之陳述，雖不符前4條之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。」本案以下所引用被告王朝坤\r\n    以外之人於審判外所為言詞或書面陳述之供述證據，經檢察\r\n    官、被告及辯護人於本院同意作為證據使用（本院卷第187\r\n    頁），本院審酌該等證據作成時之情況，並無違法取證或其\r\n    他瑕疵，認為適於作為本案認定事實之依據，依上開規定，\r\n    該等供述證據應具有證據能力。\r\n  本案以下所引用之非供述證據，並無證據證明有出於違法取\r\n    得之情形，復經本院依法踐行調查程序，應具有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    前揭犯罪事實業據被告王朝坤於本院準備程序及審理時坦承\r\n    不諱，並有下列事證可佐：\r\n  附表編號1至21、24至69所示選舉權人，於臺中市后里區農\r\n    會106年2月19日舉辦之臺中市后里區厚里里、廣福里農會代\r\n    表選舉，分別受到如附表上開編號所示行賄過程等情，有下\r\n    列證據為憑：\r\n  證人即共犯張麗美（106年度選偵字第2號〈下稱選偵2號〉\r\n    卷三第35頁反面至第37頁反面、第45頁反面至第47頁反面；\r\n    選偵2號卷四第11頁反面至第12頁、第108頁反面至第109頁\r\n    反面、第115頁反面、第117頁反面；原審卷一第95至96頁；\r\n    原審卷二第38頁正反面、第70頁、第135頁正反面、第172頁\r\n    反面）、詹進興（選偵2號卷三第68頁反面至第70頁、第81\r\n    頁反面至第82頁反面；聲羈卷第16頁反面至第17頁；106年\r\n    度選偵字第3號〈下稱選偵3號〉卷第24頁；原審卷一第137\r\n    頁反面；原審卷二第173頁）、王文斌（選偵3號卷第8頁反\r\n    面至第12頁、第15頁至第23頁；106年度選偵字第11號〈下\r\n    稱選偵11號〉卷第167頁正反面；原審卷一第96頁；原審卷\r\n    二第173頁）、證人陳耀敏（選偵2號卷一第250頁反面至第\r\n    251頁反面、第256至257頁）、楊萬有（選偵2號卷一第266\r\n    頁反面至第267頁反面、第273至274頁）、許進喜（選偵2號\r\n    卷一第225頁反面至第226頁反面、第233至235頁）、蔣榮春\r\n    （選偵2號卷一第246至247頁）、蔣清龍（選偵2號卷一第\r\n    259至260、262至263頁）、陳永興（選偵2號卷一第210頁反\r\n    面至第211頁反面、第215至217頁）、周萬助（選偵2號卷一\r\n    第3頁反面至第4頁、第12至13頁）、陳文雄（選偵2號卷一\r\n    第20頁反面至第22頁、第30頁）、許進忠（選偵2號卷一第\r\n    54頁反面至第55頁反面、第65至66頁）、陳新富（選偵2號\r\n    卷一第49頁）、張文傑（選偵2號卷一第72頁反面至第73頁\r\n    反面、第81至82頁）、吳昭春（選偵2號卷一第94至95頁）\r\n    、曾昌保（選偵2號卷一第116頁反面至第117頁反面、第123\r\n    至124頁）、黃銘清（選偵2號卷一第134頁反面至第135頁、\r\n    第140至141頁）、黃坤華（選偵2號卷一第148頁反面至第\r\n    149頁、第153頁）、黃洪玉霞（選偵2號卷一第158頁反面至\r\n    第159頁反面、第164頁）、吳俊良（選偵2號卷一第169頁反\r\n    面至第170頁反面、第175至176頁）、曾月桂（選偵2號卷一\r\n    第181頁反面至第182頁反面、第186頁）、張菊（選偵2號卷\r\n    一第191頁反面至第192頁反面、第196頁；原審卷二第67頁\r\n    反面至68頁反面）、張銀龍（選偵2號卷一第206頁）、張匯\r\n    淞（選偵2號卷一第101頁反面至第103頁、第111頁）、王天\r\n    成（選偵2號卷四第12至13頁）、張榮福（選偵2號卷四第12\r\n    頁反面至第13頁）、郭輝（選偵2號卷二第161頁反面；選偵\r\n    2號卷四第11頁反面）、蔡傳禮（選偵2號卷二第183頁反面\r\n    ；選偵2號卷四第10頁反面至第11頁）、劉華枝（選偵2號卷\r\n    二第32頁反面；選偵2號卷四第10頁反面至第11頁）、劉華\r\n    振（選偵2號卷二第40頁反面；選偵2號卷四第10頁反面至第\r\n    11頁）、黃碧藤（選偵2號卷二第61頁反面；選偵2號卷四第\r\n    9頁反面；原審卷二第63頁反面至65頁）、黃慶章（選偵2號\r\n    卷二第50頁反面；選偵2號卷四第117頁；原審卷二第65頁反\r\n    面至第67頁）、邵金生（選偵2號卷二第71頁反面至第72頁\r\n    ；選偵2號卷四第13頁反面）、林焌燿（選偵2號卷二第167\r\n    頁反面；選偵2號卷四第13頁反面）、黃明煌（選偵2號卷二\r\n    第84頁反面；選偵2號卷四第11頁反面）、林博文（選偵2號\r\n    卷二第174頁反面；選偵2號卷四第13頁反面）、吳樹己（選\r\n    偵2號卷二第190頁反面；選偵2號卷四第13頁反面）、陳張\r\n    含笑（選偵2號卷二第3頁；選偵2號卷四第12頁）、黃基燕\r\n    （選偵2號卷二第9頁反面；選偵2號卷四第12頁）、陳丁貴\r\n    （選偵2號卷二第90頁反面；選偵2號卷四第13頁反面）、林\r\n    求（選偵2號卷二第95頁反面；選偵2號卷四第11頁反面）、\r\n    曾萬發（選偵2號卷二第104頁反面；選偵2號卷四第10頁）\r\n    、陳進登（選偵2號卷二第111頁；選偵2號卷四第13頁反面\r\n    ）、吳振輝（選偵2號卷二第134頁反面至第138頁；選偵2號\r\n    卷四第9頁；原審卷二第71頁反面至第72頁反面）、許進榮\r\n    （選偵2號卷二第119頁反面；選偵2號卷四第12頁）、張義\r\n    男（選偵2號卷二第195頁反面；選偵2號卷四第12頁）、林\r\n    余玉蘭（選偵2號卷四第115頁反面）、蔡傳錄（選偵2號卷\r\n    四第116頁）、賴文吉（選偵2號卷四第117頁、第153頁反面\r\n    至第154頁反面）、柯進丁（選偵2號卷四第115頁反面）、\r\n    陳光輝（選偵2號卷四第116頁）、曾萬華（選偵2號卷四第\r\n    116頁）、賴文科（選偵2號卷四第117頁、第156頁反面至第\r\n    157頁反面）、陳源興（選偵2號卷四第116頁）、楊居森（\r\n    選偵2號卷四第116頁）、許義（選偵2號卷四第117頁）、林\r\n    永堂（選偵2號卷四第115頁反面）、邵星（選偵2號卷四第\r\n    115頁反面）、徐李春花（選偵2號卷四第115頁反面；原審\r\n    卷二第135頁反面至第137頁反面）、黃宋金（選偵2號卷\r\n    四第115頁反面）、張坤標（大甲分局卷第149頁反面；選偵\r\n    2號卷四第117頁）、林黃罔（選偵11號卷第200頁）、陳國\r\n    雄（大甲分局卷第275頁反面至第276頁反面；106年度選偵\r\n    字第12號〈下稱選偵12號〉卷第71至77頁）、陳平助（選偵\r\n    12號卷第29頁）、張仁川（大甲分局卷第272頁反面；選偵\r\n    12號卷第40至41、46至47頁；原審卷二第56頁反面至第58頁\r\n    反面）、張原章（大甲分局卷第283頁反面至第285頁；原審\r\n    卷二第43頁至第45頁反面、第47頁反面）、張世勇（選偵11\r\n    號卷第169頁反面）、謝貴滿（大甲分局卷第248頁反面至第\r\n    249頁；原審卷二第51頁反面）、陳禮妹（選偵12號卷第82\r\n    頁反面至第84頁、第89至90頁；原審卷一第184頁至第187頁\r\n    ）、鍾貴源（原審卷一第187至188頁）之證述。\r\n  張麗美、詹進興以LINE通訊軟體對話內容翻拍照片、農會代\r\n    表配票資料、張麗美勾選行賄對象名冊、王文斌所持行動電\r\n    話與詹進興通話紀錄、監視器畫面翻拍照片、證人陳耀敏、\r\n    黃銘清、黃坤華、曾昌保、吳俊良、張匯淞、謝貴滿、陳禮\r\n    妹、張原章、周萬助、許進忠、張文傑、陳永興、許進喜、\r\n    楊萬有所出具自白書及行賄現場示意圖、臺中市后里區農會\r\n    厚里、廣福農事小組選舉人名冊、臺灣臺中地方檢察署檢察\r\n    官106年度選偵字第2、11、12號緩起訴處分書（該案被告為\r\n    附表編號2至4、6至58、62、64至67、70所示選舉權人）、\r\n    證人張仁川手繪行賄現場示意圖、臺灣臺中地方檢察署檢察\r\n    官106年度選偵字第11、12號聲請簡易判決處刑書、臺灣臺\r\n    中地方法院106年度沙簡字第445號刑事簡易判決、106年度\r\n    選簡上字第1號刑事判決（該案被告為附表編號59至61、63\r\n    、68、69所示之選舉權人）、案外人鍾鳳之前案資料查詢、\r\n    原審勘驗筆錄（大甲分局卷第23頁反面至第26頁、第42頁至\r\n    第44頁反面、第65、67、75、195、200、212、215至216、\r\n    220至221、251至252、269、286至287頁；選偵2號卷一第17\r\n    、69、223、228、270頁；選偵11號卷第213頁至第233頁反\r\n    面；選偵12號卷第43頁、第101頁至第109頁反面；原審卷一\r\n    第157至161頁、第257頁至第258頁反面；原審卷二第38頁正\r\n    反面、第97至98頁）。\r\n  附表編號22、23所示行賄情事，係由張麗美將行賄金額轉交\r\n    與王榮吉，再由王榮吉以附表編號22、23所示行賄過程交付\r\n    財物，有下列證據為憑：\r\n  證人張麗美於106年3月29日偵訊中具結證稱：王天成與張榮\r\n    福的賄款，我是委託王榮吉轉交的等語（選偵2號卷四第12\r\n    頁）。又於同年4月19日偵訊中證稱：我是於106年2月18日\r\n    晚上6、7時許，在王榮吉住處前甲后路旁遇到王榮吉，就將\r\n    王天成、張榮福的賄款6, 000元交給王榮吉，因為王天成、\r\n    張榮福就住在王榮吉家對面，王榮吉也知道這些錢是要行賄\r\n    的賄款等語（選偵2號卷四第117頁反面）。\r\n  證人王天成於106年3月29日偵訊中稱：王榮吉確實有於106\r\n    年2月18日晚上，在我家附近的甲后路旁碰到我，並將賄款\r\n    交給我等語（選偵2號卷四第12頁），另證人張榮福於同日\r\n    偵訊時亦稱：是王天成於106年2月19日上午在我家門口，將\r\n    3,000元交給我等語（選偵2號卷四第12頁反面）。\r\n  附表編號70所示行賄情事，係由賴振源親自行賄一節，有下\r\n    列證據為憑：\r\n  證人陳禮妹於106年3月8日調查站詢問、同日偵訊及原審107\r\n    年3月6日審理中均證稱：我戶內只有我有農會會員身分，我\r\n    的選區是廣福里，106年2月19日有去投票，106年2月18日晚\r\n    上7時許，我正在吃晚餐，有1位10多年前住在我住家巷底綽\r\n    號「阿源」之男子來訪，我問「阿源」有什麼事，「阿源」\r\n    就請我投票支持劉昭來並給我3,000元作為代價，因為我有\r\n    聽人家說過收下這種錢的嚴重性，所以我不敢收，我向「阿\r\n    源」說不要這個錢，但「阿源」還是說沒有關係、給我加菜\r\n    ，然後把錢丟在我住處客廳沙發上就離開，當時只有我1人\r\n    ，但我於事後有轉告我先生鍾貴源，「阿源」就是我所指認\r\n    的賴振源等語（選偵12號卷第82頁反面至第84頁、第89至90\r\n    頁；原審卷一第184頁至第187頁）。\r\n  證人鍾貴源於原審審理中具結證稱：我不是后里區農會會員\r\n    ，我太太陳禮妹是會員，賴振源以前租房子在我住家附近，\r\n    有見過面，陳禮妹事後有向我提起農會投票有人拿錢來的事\r\n    等語（原審卷一第187至188頁）。\r\n  被告王朝坤對於前開行賄過程均有共同參與，有下列證據為\r\n    憑：\r\n  證人張麗美於106年3月2日偵訊時具結證稱：詹進興聯絡\r\n    我，請我去王朝坤所經營的安全公司，王朝坤當面希望我幫\r\n    厚里里農會代表候選人王榮吉、農事小組長候選人蔡篤誠買\r\n    票，待王榮吉當選代表後，再支持張欽桐派系選出理事，進\r\n    而推舉張欽桐擔任后里區農會理事長，而由張欽桐遴聘陳清\r\n    琪擔任農會總幹事，所以王朝坤要我提供厚里里的鐵票會員\r\n    ，我當日就在有註明厚里里功德會的紙張上，由我勾選出53\r\n    位鐵票會員給王朝坤，至於另外12位會員，是原本吳振輝承\r\n    諾代為買票，後來吳振輝臨時不願意發送，王朝坤於106年2\r\n    月18日晚上6時40分許，委託詹進興拿36,000元到我住處給\r\n    我，由我再向另外12名會員行賄等語（選偵2號卷三第41至\r\n    42頁）。於106年3月3日偵訊時具結證稱：我到王朝坤的\r\n    辦公室，是因為詹進興於106年2月17日有發LINE給我，要我\r\n    過去，我到場之後，在場只有詹進興、王朝坤，詹進興、王\r\n    朝坤坐在入門左側的沙發上，我坐在其等對面，詹進興、王\r\n    朝坤其中1人就拿記載「厚里里功德會」的名單給我看，然\r\n    後其等用臺語問我「你看你有幾個」，我就勾選了53個鐵票\r\n    會員，之後其等再表示1票3,000元，因為我長期都在幫忙基\r\n    層選務，我所屬的里同派系的代表跟小組長候選人就是王榮\r\n    吉、蔡篤誠，所以我就知道是要幫王榮吉、蔡篤誠發走路工\r\n    給選民，之後其等就拿出159,000元給我，而我與王朝坤在\r\n    LINE中提到「以後不要再把阿輝當作是你的兄弟」，「阿輝\r\n    」就是吳振輝，因為吳振輝陣前倒戈不肯發36,000元，我覺\r\n    得吳振輝不肯幫王朝坤等語（選偵2號卷三第62至63、65頁\r\n    ）。於106年1月12日原審準備程序中供稱：我是106年2月\r\n    17日下午去安全公司，先前陳述去安全公司的日期是我記錯\r\n    ，我只有時間記錯，至於交付159,000元現金跟在場人部分\r\n    ，我並沒有記錯等語（原審卷一第95、96頁）。\r\n  證人張原章於106年3月8日調查站詢問時證述：我哥哥張世\r\n    勇有后里區農會會員身分，選區是廣福里，王文斌於選舉前\r\n    一天晚上6、7時許，有來家裡拜票，當時只有我跟母親謝貴\r\n    滿在家，王文斌就帶著劉昭來、曾瑞東、陳清琪的競選文宣\r\n    過來，而且有交給我3,000元，要我把錢轉交給張世勇及要\r\n    求選舉投票支持劉昭來、曾瑞東，之後晚上8時許，王朝坤\r\n    、劉昭來一起到我家裡拜票，王朝坤有以臺語問我「剛剛有\r\n    人來無」、「錢有收到無」，並請我向張世勇轉達投票支持\r\n    劉昭來、曾瑞東，後來我將3,000元放在客廳桌上等語（大\r\n    甲分局卷第283頁反面至第285頁）。\r\n  證人謝貴滿於106年3月8日調查站詢問時證述：家中只有我\r\n    大兒子張世勇有后里區農會會員資格，選區為廣福里，我所\r\n    指認編號7之王文斌曾於106年2月19日選舉前一天晚上到我\r\n    家裡拜票，當時我與小兒子張原章在家，王文斌說「蓋給1\r\n    號」，並且交付3,000元給張原章，及要求向張世勇轉達投\r\n    票給1號，當晚張世勇回家後，我有跟張世勇說有人拿錢叫\r\n    其投給1號，後來經過差不多2小時，王朝坤有到我家門外拜\r\n    託支持1號，並且用臺語詢問「頭前有人來過嗎？」當晚張\r\n    世勇回家後，我有跟張世勇說「剛剛有人拿錢來要你投給1\r\n    號」等語（大甲分局卷第247頁反面至第249頁）。\r\n  證人張世勇於106年4月27日偵訊中具結證述：王文斌於106\r\n    年2月18日晚上到我家行賄時，我不在家，王文斌將賄款\r\n    3,000元跟文宣交給我弟弟張原章，並要我支持劉昭來，我\r\n    母親有看到，事後母親將上開情形告知我，而且我母親也跟\r\n    我提到王文斌離開後，王朝坤有帶候選人劉昭來過來拜票，\r\n    而且用臺語確認「剛剛是否有人來」、「錢有沒有收到」，\r\n    之後王朝坤、劉昭來就離開等語（選偵11號卷第169頁反面\r\n    ）。\r\n  證人王文斌於106年3月8日調查站詢問及同日偵訊時證稱：\r\n    我有受我遠房叔叔王朝坤拜託為劉昭來、曾瑞東輔選，買票\r\n    現金是詹進興拿給我，我向柯志輝行賄時，是向其表示投票\r\n    支持劉昭來、曾瑞東，並從口袋來出3張千元鈔票交給柯志\r\n    輝，而且提到我叔叔王朝坤在這次選舉以農會改革會立場幫\r\n    忙，意思是希望柯志輝看在王朝坤面子上支持，我向陳國雄\r\n    行賄時，也有表示是我叔叔王朝坤拜託投票支持劉昭來，希\r\n    望陳國雄看在王朝坤面子支持劉昭來、曾瑞東等語（選偵3\r\n    號卷第9頁正反面、第17、23頁）。\r\n  證人陳國雄於106年3月8日偵訊中具結證稱：我從小就認識\r\n    王朝坤，106年2月19日投票日前有1位不認識的人到我住處\r\n    旁的田邊，我在澆菜，該人就將3,000元紙鈔塞進我外套口\r\n    袋，並且說是其叔叔叫其拿錢給我，我曾看過這個人，是王\r\n    朝坤的親戚，該人所稱的叔叔應該是王朝坤，塞錢給我的人\r\n    是指認表中編號7之人（即王文斌）等語（選偵12號卷第72\r\n    至73頁）。\r\n  證人吳振輝於106年3月29日偵訊中證稱：選舉前一晚即106\r\n    年2月18日晚上，詹進興有要求我向12位選民行賄，遭我拒\r\n    絕等語（選偵2號卷四第9頁）。\r\n  上開證人張麗美、王文斌、張原章、謝貴滿、張世勇、陳國\r\n    雄、吳振輝等人，均與被告王朝坤並無糾紛仇怨，其等應無\r\n    欲對被告王朝坤羅織罪行而虛捏編造不實情節之動機。又關\r\n    於張麗美、詹進興相約於上開農會投票日前在安全公司見面\r\n    時，有何人在場及現場發生之過程，證人張麗美先前於距離\r\n    本案發生時間間隔較近之偵查階段，均明確證稱斯時被告王\r\n    朝坤亦在場，甚至參與其與詹進興商討行賄事宜及勾選鐵票\r\n    會員，以決定行賄對象人數、金額之過程。佐以證人吳振輝\r\n    證稱其受託向其他投票權人行賄而斷然拒絕一情，而卷附張\r\n    麗美、王朝坤LINE對話內容截圖中，張麗美於106年2月20日\r\n    上午8時6分許發送「以後不要再把阿輝當是你的兄弟」內容\r\n    之訊息與被告王朝坤（選偵2號卷三第110頁反面），張麗美\r\n    證稱上開訊息是因其不滿證人吳振輝不願代為買票所發，倘\r\n    若被告王朝坤對於上開賄選之事並非知情並曾共同參與決策\r\n    ，張麗美何需事後以證人吳振輝拒絕代為行賄，心生不滿而\r\n    向被告王朝坤發送上開內容之訊息。況參酌證人王文斌、陳\r\n    國雄之證述，證人王文斌交付財物時，曾向選舉權人陳國雄\r\n    、柯志輝提及被告王朝坤，甚至陳稱是被告王朝坤交代所交\r\n    付，如被告王朝坤對於行賄之事均未涉入，則王文斌於行賄\r\n    時，焉需另外提及被告王朝坤之名義，而欲令選舉權人顧及\r\n    被告王朝坤之人面以允為選舉權一定之行使，致使他人易對\r\n    於被告王朝坤與行賄一事產生聯想？另證人張原章、謝貴滿\r\n    均證稱於王文斌行賄後約2小時許，被告王朝坤偕同候選人\r\n    劉昭來前來拜票，被告王朝坤有以臺語表示「剛剛有人來無\r\n    」、「錢有收到無」等語，顯見被告王朝坤此舉係為確認是\r\n    否有收到賄款之事；證人張世勇亦明確證述，事後曾經由其\r\n    母謝貴滿轉告被告王朝坤曾確認有無收到賄款之事。倘若被\r\n    告王朝坤對於原先有人前往行賄並非知情，當無可能為上開\r\n    確認之舉。則綜合上開事證，被告王朝坤對張麗美、詹進興\r\n    、王文斌、賴振源及不詳成年人於臺中市后里區農會106年2\r\n    月19日之農會代表選舉行賄之事，應係於事前即已知情。\r\n  被告王朝坤與詹進興為使張欽桐當選臺中市后里區農會第18\r\n    屆理事長及使陳清琪獲聘為總幹事，而支持臺中市后里區厚\r\n    里里農會代表候選人王榮吉、農事小組組長候選人蔡篤誠、\r\n    廣福里農會代表候選人劉昭來、農事小組組長候選人曾瑞東\r\n    ，而後分別由張麗美、王文斌、不詳成年人委請之賴振源協\r\n    助，對於臺中市后里區厚里里、廣福里如附表所示選舉權人\r\n    行賄，且於張麗美依約前往安全公司後，係由被告王朝坤、\r\n    詹進興共同在場與張麗美共商行賄之事，並當場令張麗美勾\r\n    選鐵票會員以決定行賄對象之人數、金額及提出預備行賄之\r\n    款項與張麗美，甚至被告王朝坤於選前一日至投票權人張世\r\n    勇住處拜票尋求支持劉昭來時，更有向選舉權人張世勇之家\r\n    人詢問先前是否有其他人到來、有無收到錢等確認有無收取\r\n    賄款之舉，堪認被告王朝坤對本案行賄之事除於事前業已知\r\n    情，並曾於事前參與討論、決策如何行賄等重要事項，而由\r\n    被告王朝坤與詹進興共同，或由詹進興單獨委由張麗美、王\r\n    文斌、不詳成年人出面實行行賄構成要件行為，該不詳成年\r\n    人乃再委請賴振源出面向會員陳禮妹行賄，雖非由被告王朝\r\n    坤出面實行行求、交付財物等行賄構成要件行為，但就行賄\r\n    對象、金額、方式等事項參與討論、決策等非關行賄構成要\r\n    件之行為，仍堪認係行賄過程中具有功能上不可或缺重要性\r\n    之行為。是以，被告王朝坤就詹進興、張麗美、王榮吉、王\r\n    文斌、賴振源及不詳成年人前述行賄之行為，顯有犯意聯絡\r\n    、行為分擔而為共同正犯。\r\n  綜上足見被告王朝坤於本院所為之自白，係與事實相符而可\r\n    採信，事證明確，犯行堪以認定。\r\n三、論罪科刑及駁回上訴之理由：\r\n  核被告王朝坤就犯罪事實欄一如附表編號2至4、6至63所\r\n    為，均係犯農會法第47條之1第1項第2款之對於有選舉權之\r\n    人交付財物，而約其選舉權為一定之行使罪，如附表編號1\r\n    、5所為，則係犯同款之對於有選舉權之人行求財物，而約\r\n    其選舉權為一定之行使罪；就犯罪事實欄一如附表編號64\r\n    至69所為，均係犯同款之對於有選舉權之人交付財物，而約\r\n    其選舉權為一定之行使罪，如附表編號70所為，則係犯同款\r\n    之對於有選舉權之人行求財物，而約其選舉權為一定之行使\r\n    罪。起訴書認被告王朝坤如附表編號1、5、70所為，係犯同\r\n    款對於有選舉權之人交付財物，而約其選舉權為一定之行使\r\n    罪嫌，容有誤會，惟此部分僅屬行賄之行為階段不同，尚與\r\n    變更起訴法條無涉，自得由本院逕予適用法律。\r\n  被告王朝坤與張麗美、詹進興就附表編號1至4、6、7、9、\r\n    11、13至21、24、25、28、30、32、33、35至38、40至48、\r\n    50至55、57至63之犯行；與張麗美、詹進興、蔣榮春就附表\r\n    編號5之犯行；與張麗美、詹進興、陳林笑就附表編號8之犯\r\n    行；與張麗美、詹進興、陳王寶珠就附表編號10之犯行；與\r\n    張麗美、詹進興、吳世斌就附表編號12之犯行；與張麗美、\r\n    詹進興、王榮吉就附表編號22之犯行；與張麗美、詹進興、\r\n    王榮吉、王天成就附表編號23之犯行；與張麗美、詹進興、\r\n    蔡傳禮就附表編號26、27之犯行；與張麗美、詹進興、黃碧\r\n    藤就附表編號29之犯行；與張麗美、詹進興、選舉權人林焌\r\n    燿之配偶就附表編號31之犯行；與張麗美、詹進興、選舉權\r\n    人吳樹己之配偶就附表編號34之犯行；與張麗美、詹進興、\r\n    宋香華就附表編號39之犯行；與張麗美、詹進興、選舉權人\r\n    曾萬華之配偶就附表編號49之犯行；與張麗美、詹進興、李\r\n    慶輝就附表編號56之犯行；與王文斌、詹進興就附表編號64\r\n    至66、68、69之犯行；與王文斌、詹進興、謝貴滿就附表編\r\n    號67之犯行；與賴振源、詹進興、不詳成年人就附表編號70\r\n    之犯行，彼此間均有犯意聯絡，並相互利用各自行為（包含\r\n    構成要件行為與構成要件以外之行為），而為共同正犯。\r\n  本案係被告王朝坤與詹進興為使張欽桐當選臺中市后里區農\r\n    會第18屆理事長及使陳清琪獲聘為總幹事，因而分別尋求張\r\n    麗美、王文斌、不詳成年人協助，對於臺中市后里區厚里里\r\n    、廣福里之選舉權人行賄，該不詳成年人另委由賴振源對於\r\n    選舉權人行賄，由張麗美、王文斌、賴振源實際出面行賄，\r\n    且於張麗美依約前往安全公司商討行賄事宜時，係由被告王\r\n    朝坤與詹進興共同在場使張麗美勾選鐵票會員以決定行賄對\r\n    象之人數、金額，堪認其等原即欲計劃一併對多數不選舉權\r\n    人行賄，嗣即於甚為密接之時間、地點，針對同次選舉，為\r\n    前述對各該有選舉權人行賄之行為。且衡以選舉乃係有廣大\r\n    民眾參與其事，必須有相當多之票數始能當選，則為使特定\r\n    候選人當選而實行賄選，通常以該次選舉當選為目的，而於\r\n    主觀上基於單一之犯意，以數個舉動接續進行賄選，侵害同\r\n    一法益，如其時間、空間上有密切關係，依一般社會健全觀\r\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\r\n    實行，合為包括之一行為予以評價，較為合理。是被告王朝\r\n    坤對於有選舉權人交付財物，而約其選舉權為一定行使之各\r\n    次行為，應依接續犯論以包括一罪。\r\n  原審以被告王朝坤前開犯行明確，適用刑事訴訟法第299條\r\n    第1項前段，農會法第47條之1第1項第2款、第2項，刑法第\r\n    28條規定，以行為人之責任為基礎，審酌被告王朝坤為有相\r\n    當智識程度、社會經驗之成年人，當知農會具有保障農民權\r\n    益、提高農民知識技能、促進農業現代化、增加生產收益、\r\n    改善農民生活、發展農村經濟等目的，而選舉制度係民主根\r\n    源，應由投票權人自行評斷候選人之品行、學識、才能等條\r\n    件後才得選賢與能，對於各種規模之選舉應基於公平、公正\r\n    之方式為之，縱與其他參選人之立場或利害關係不同，亦無\r\n    因立場或利害關係不同而欲行改革之名，經由行賄之方式為\r\n    之，反而汙損選舉制度之民主價值，竟仍為本案犯行，破壞\r\n    民主機制之正常運作及選舉之公平性，所為並非可取，兼衡\r\n    被告王朝坤否認犯行，與其犯罪情節（包含參與之程度、行\r\n    賄對象多寡、行賄行為階段），又其先前未曾因刑事案件遭\r\n    判處罪刑及執行，有臺灣高等法院被告前案紀錄表在卷可參\r\n    ，暨其智識程度、家庭生活狀況（原審卷二第175頁）等一\r\n    切情狀，量處有期徒刑1年6月。原審判決對認定被告王朝坤\r\n    犯罪之事實已詳為調查審酌，並說明所憑之證據及理由，經\r\n    核認事用法俱無違誤，其科刑時審酌之前開情狀，業已考量\r\n    刑法第57條所列各款事項，所處刑度符合公平正義及比例原\r\n    則，要無輕重失衡之情形。被告王朝坤在本院未提出其他有\r\n    利之證據及辯解，其上訴為無理由，應予駁回。\r\n  被告王朝坤未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表可憑（本院卷第295至296頁），\r\n    此次於農會之選舉，對有選舉權人交付財物，而約其選舉權\r\n    為一定之行使，固有不該，然審酌其上訴後終能坦承犯行正\r\n    視己非，非無悔過之心，歷經偵、審程序及罪刑宣告之教訓\r\n    ，當已知所警惕，諒無再犯之虞，且其身體健康狀況欠佳，\r\n    患有非ST段上升之急性心肌梗塞（NSTEMI）、自體的冠狀動\r\n    脈粥樣硬化心臟病伴有心絞痛、高血壓性心臟病等，自100\r\n    年間迄今進出加護病房達6次之多（本院卷第193至205頁光\r\n    田醫療財團法人光田綜合醫院診斷證明書），本院綜據上情\r\n    ，認其所受有期徒刑1年6月之宣告，以暫不執行為適當，故\r\n    併予宣告緩刑4年，以啟自新。另審酌被告王朝坤於本案以\r\n    賄選方式影響農會選舉公平性，敗壞選風及社會善良風俗，\r\n    法治觀念有待加強，為使其能從本案中深切反省，知法守法\r\n    ，對社會有所彌補，爰依刑法第74條第2項第4款、第8款規\r\n    定，諭知其應向公庫支付20萬元及接受40小時之法治教育，\r\n    且依刑法第93條第1項第2款規定，宣告於緩刑期間付保護管\r\n    束。\r\n四、不另為無罪諭知部分：\r\n  公訴意旨另以：被告王朝坤與詹進興、張麗美共同以前開方\r\n    式，於起訴書附表一編號17、41所示時、地，以起訴書附表\r\n    一編號17、41所示方式，向投票權人陳文慶、吳成行求或交\r\n    付金錢，因而涉犯農會法第47條之1第1項第2款之對於有選\r\n    舉權之人，行求、交付財物，而約其選舉權為一定行使罪嫌\r\n    。並以張麗美、詹進興、陳文慶、吳振輝之證述及繳回扣案\r\n    之賄款，為其主要論據。\r\n  按行賄犯罪中所稱「交付」，係指行賄者事實上交付財物，\r\n    受賄者取得財物而加以保持或不予返還收受。如行賄者單方\r\n    之意思表示，尚未到達有選舉權之相對人時，其行為僅達於\r\n    投票行求財物之預備階段。是行賄者若未會晤有選舉權之人\r\n    ，而委由第三人代為轉達行求財物之意思表示，則以該第三\r\n    人傳達予有選舉權之人，始構成投票行求財物罪。如行賄者\r\n    係委由第三人交付財物，則以該有選舉權人同意或收受財物\r\n    時，行賄者始成立投票交付財物罪，否則，如該第三人並未\r\n    轉達行賄者行求或交付財物之意思，行賄者之意思表示既尚\r\n    未到達有選舉權之相對人，應僅止於投票行求財物之預備階\r\n    段。\r\n  經查，證人吳振輝於106年3月29日偵訊時稱：106年2月19日\r\n    投票當天，在厚里里活動中心投開票所遇到張麗美，張麗美\r\n    到我車內，把我與我父親吳成賄款各3,000元交給我，要我\r\n    投票支持王榮吉、蔡篤誠，但事後我沒有把我父親的賄款交\r\n    給我父親，我父親也沒有去投票等語（選偵2號卷四第9頁）\r\n    ；於原審審理中證稱：106年2月19日上午，張麗美在投票所\r\n    外的車上給我6,000元，我車上原本只有我一人，當時我是\r\n    要去投票，我父親吳成身體不舒服不能動所以不能投票，張\r\n    麗美把我跟吳成的賄款一起交給我，我就一起收下，我事後\r\n    並沒有把其中3,000元轉交給吳成，也沒有跟吳成說張麗美\r\n    有行賄的事情等語（原審卷二第71頁反面至第73頁）。證人\r\n    陳文慶於106年3月3日偵訊中證稱：經我打電話向我配偶陳\r\n    李素雲求證，張麗美有於106年2月18日到我家裡交付3,000\r\n    元給陳李素雲，當時我已經在睡覺等語（選偵2號卷二第206\r\n    頁）；於原審審理中證稱：我是到調查站做筆錄那天，打電\r\n    話問我太太陳李素雲，才知道農會選舉有人拿3,000元到我\r\n    家裡去，陳李素雲並沒有拿3,000元給我等語（原審卷二第\r\n    63頁正反面）。證人陳李素雲於106年3月3日偵訊時亦證稱\r\n    ：張麗美於106年2月18日晚上到我家裡，我先生陳文慶已經\r\n    在睡覺，我在看電視，張麗美表示要我先生支持王榮吉、蔡\r\n    篤誠，並且有交給我3,000元，我有收下，但沒有把3,000元\r\n    交給陳文慶，也沒有對陳文慶提到張麗美拿3,000元來表示\r\n    要支持蔡篤誠那組，是到今天下午陳文慶打電話給我，我才\r\n    向陳文慶提到，陳文慶都不知情，我有將張麗美交的3,000\r\n    元留著並帶來，願意繳回供查扣等語（選偵2號卷二第210頁\r\n    反面至第211頁反面）。\r\n  依上開證人所述，堪認被告王朝坤與詹進興、張麗美欲向選\r\n    舉權人陳文慶、吳成行賄之過程，分別係由張麗美將賄款交\r\n    付與選舉權人陳文慶之配偶陳李素雲、選舉權人吳成之子吳\r\n    振輝，並非直接與各該選舉權人接觸並表示尋求支持及交付\r\n    賄款，惟選舉權人陳文慶之配偶陳李素雲及至選舉權人陳文\r\n    慶受通知到場接受調查之前，均未將被告張麗美前揭行求財\r\n    物之行賄一事告知選舉權人陳文慶，亦未將賄款交付與陳文\r\n    慶，另選舉權人吳成之子吳振輝亦始終未將張麗美前揭行求\r\n    財物之事告知選舉權人吳成，亦未將賄款交付與吳成。此外\r\n    ，公訴意旨並未提出其他足堪認定被告王朝坤與詹進興、張\r\n    麗美對於選舉權人陳文慶、吳成之行賄過程，確實已將行求\r\n    財物之意思傳達給該等選舉權人，或賄款已交付與各該選舉\r\n    權人之證據，故被告王朝坤此部分所為，至多僅能認屬行求\r\n    財物行賄之預備階段，然關於農會之選舉，並未設有對行求\r\n    財物行賄之預備犯處罰規定，即非法律所規定應予處罰之行\r\n    為，原應就此部分為被告王朝坤無罪之諭知，惟公訴意旨認\r\n    此部分如成立犯罪，與被告王朝坤前揭業經論罪科刑部分具\r\n    有接續犯之包括一罪關係，爰不另為無罪之諭知。\r\n貳、無罪部分（被告劉昭來部分）：\r\n一、公訴意旨另以：被告劉昭來與王朝坤、詹進興、王文斌、賴\r\n    振源共同基於交付財物，約具選舉權之選民選舉權為一定行\r\n    使之犯意聯絡，由詹進興於106年2月17日上午10時許，撥打\r\n    王文斌持用之0000000000行動電話門號聯繫雙方見面事宜，\r\n    於該日下午2人相約在臺中市后里區復興路與文明路交岔路\r\n    口之橋頭見面（距張欽桐與陳清琪成立之農會改革促進會總\r\n    部約100公尺）。雙方見面後，詹進興對王文斌表示：一些\r\n    比較熟的會員要麻煩你跑一趟（指行賄具投票權選民），另\r\n    外如果有比較熟的會員，就由你自行決定以每票3,000元之\r\n    價格行賄具投票權之選民，並要求收受賄款的選民屆期支持\r\n    被告劉昭來及曾瑞東擔任后里農會之代表及小組長等語，之\r\n    後詹進興就自所穿著之夾克內取出裝有現金之黃色信封袋（\r\n    裝有數額不詳之現金）當場交給王文斌；另由王朝坤、詹進\r\n    興或其等指定之人士於不詳時間、地點，將行賄具投票權選\r\n    民之賄款交給賴振源，要求賴振源代為行賄具投票權之選民\r\n    ，並要求收受賄款的選民屆期支持被告劉昭來及曾瑞東擔任\r\n    后里農會之代表及小組長等語，王文斌、賴振源應允後收下\r\n    前述賄款，先後分別於起訴書附表2（共6人）、附表3（共1\r\n    人）所示時間、地點，交付如附表2、3所示之款項，連同被\r\n    告劉昭來及曾瑞東2人之競選宣傳單一併交予如附表2、3所\r\n    示之具投票權選民，並當場要求附表2、3所示之具投票權選\r\n    民屆期能投票支持被告劉昭來及曾瑞東擔任本屆后里區農會\r\n    之代表及小組長；其中王文斌於附表2編號3所示之時間、地\r\n    點交付賄款後，於當日晚上8時許，被告劉昭來與王朝坤復\r\n    共同前往張原章住處，除請張原章轉達張世勇支持被告劉昭\r\n    來及曾瑞東擔任本屆后里農會代表及小組長外，王朝坤並當\r\n    場詢問張原章：「剛剛有人來嘸、錢有收到嘸，拜託你支持\r\n    1號」等情，張原章聽聞後當場表示有收到賄款，並會轉達\r\n    張世勇上情，未久王朝坤及被告劉昭來即共同離去，因認被\r\n    告劉昭來涉犯農會法第47條之1第1項第2款之對於有選舉權\r\n    之人，交付財物，而約其選舉權為一定行使罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。而認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    ，最高法院著有30年上字第816號、92年台上字第128號等判\r\n    例可參。\r\n三、公訴意旨認被告劉昭來涉犯上開罪嫌，係以被告劉昭來之供\r\n    述、同案被告王朝坤、詹進興、王文斌、賴振源與起訴書附\r\n    表2、3所示選舉權人、證人張原章、謝貴滿之證述，以及起\r\n    訴書附表2、3所示選舉權人繳回之賄款，為其主要論據。\r\n四、訊據被告劉昭來就其為臺中市后里區農會廣福里農會代表選\r\n    舉參選人，且於106年2月19日選舉前一日晚上曾與王朝坤前\r\n    往選舉權人張世勇住處拜票等情，固均供認不諱，然堅詞否\r\n    認有何對選舉權人行求、交付財物而約其選舉權為一定行使\r\n    犯行，辯稱：我只有請農會會員投票要支持我，沒有賄選，\r\n    對於其他人行賄的事情也不知情等語。\r\n五、關於同案被告王朝坤、詹進興、王文斌、賴振源等人，於本\r\n    案臺中市后里區農會代表選舉中，以前述方式，對附表編號\r\n    64至70所示臺中市后里區廣福里之選舉權人行賄，而行求或\r\n    交付財物，約其選舉權為一定行使等情，均經本院認定如前\r\n    ，此部分事實堪認為真正。\r\n六、經查：\r\n  公訴意旨認被告劉昭來涉犯對於有選舉權之人，交付財物，\r\n    而約其選舉權為一定行使之罪嫌，僅記載「王朝坤、詹進興\r\n    、王文斌、賴振源及劉昭來共同基於交付財物，約具選舉權\r\n    之選民選舉權為一定行使之犯意聯絡」、「其中王文斌於附\r\n    表2編號3所示之時間、地點交付賄款後，於當日晚上8時許\r\n    ，劉昭來及王朝坤2人復共同前往張原章住處，除請張原章\r\n    轉達張世勇支持劉昭來及曾瑞東擔任本屆后里表及小組長外\r\n    ，王朝坤並當場詢問張原章『剛剛有人來嘸、錢有收到嘸，\r\n    拜託你支持1號』等情，張原章聽聞後當場表示有收到賄款\r\n    ，並會轉達張世勇上情，未久王朝坤及劉昭來即共同離去」\r\n    等情係與被告劉昭來有關。而關於共同正犯之成立，無論為\r\n    「實行共同正犯」或「共謀共同正犯」，主要均應有與其他\r\n    涉嫌行為人具有共同犯罪之意思，亦即共同正犯間，因係就\r\n    其他行為人之行為亦須負責，必以對於其他行為人之行為有\r\n    認識並欲利用該行為既成之事實達到犯罪目的之意，始可認\r\n    為與其他行為人具有共同犯罪之犯意聯絡，而對於他行為人\r\n    所實行之行為應共同負責，尤以共謀共同正犯僅有參與犯罪\r\n    謀議之行為，對於犯罪行為之實行既未參與，其究與下手實\r\n    行犯罪行為之正犯如何謀議，即為決定其是否成立共謀共同\r\n    正犯之重要證據，更須以積極證據為嚴格證明，始得採為斷\r\n    罪資料。\r\n  細觀證人即同案被告詹進興歷次陳述，其於106年3月3日第\r\n    一次調查站詢問時否認有何行賄行為（選偵2號卷三第68至\r\n    73頁），而後於同日第二次調查站詢問及偵訊、翌日原審法\r\n    院羈押訊問時，始對於「有罪部分」犯罪事實欄一之行賄\r\n    情節供認不諱（選偵2號卷三第81至84、89至94頁；聲羈卷\r\n    第16頁反面至第17頁），其後於106年3月8日偵訊時，經檢\r\n    察官就「有罪部分」犯罪事實欄一之行賄情節進行調查、\r\n    釐清時，同案被告詹進興均否認有此部分犯行（選偵3號卷\r\n    第18至27、92至95頁），及至本案提起公訴後，始就有罪部\r\n    分之行賄情節全部自白不諱，然其始終並未提及就上開行賄\r\n    情節，有何與被告劉昭來共同研商、謀議，因而達成合意，\r\n    或其與同案被告張麗美、王朝坤於選舉前，在安全公司討論\r\n    行賄事項時，被告劉昭來有在場甚至參與討論等情形。另同\r\n    案被告王文斌於106年3月8日調查站詢問之初，原先否認有\r\n    何行賄之行為，然嗣後則對於行賄之情節坦承不諱（選偵3\r\n    號卷第8頁至第12頁反面、第14至28頁），其後亦就其於「\r\n    有罪部分」犯罪事實欄一之行賄情節始終坦認犯行，然其\r\n    亦未曾證稱對於其所參與行賄情節，被告劉昭來有何共同參\r\n    與商討、謀議，或於其向各選舉權人行賄時，被告劉昭來有\r\n    在場而知悉行賄一事。此外，證人即同案被告王朝坤、賴振\r\n    源雖均經本院認定有前揭「有罪部分」之行賄犯行，然其等\r\n    於本案偵查及原審審理中均否認犯行，並未見有與被告劉昭\r\n    來曾就行賄之事進行研議、商討之事證。是以，被告劉昭來\r\n    是否曾就「有罪部分」犯罪事實欄一之行賄情節，與同案\r\n    被告王朝坤、詹進興、王文斌、賴振源事前謀議，或知悉彼\r\n    等行賄之事，而有意利用彼等行賄之舉達成犯罪目的，實乏\r\n    積極證據得以證明。\r\n  再者，雖被告劉昭來曾與同案被告王朝坤於106年2月18日晚\r\n    上，共同前往選舉權人張世勇住處拜票尋求支持，且同案被\r\n    告王朝坤當場向選舉權人張世勇之胞兄張原章詢問「剛剛有\r\n    人來嘸、錢有收到嘸，拜託你支持1號」，以確認是否曾有\r\n    人向選舉權人張世勇行賄，然依證人張原章、謝貴滿之證述\r\n    ，並無事證可認被告劉昭來於同案被告王朝坤為上開詢問時\r\n    ，有何利用該行賄情狀尋求支持之情形。且被告劉昭來始終\r\n    供稱並未聽到同案被告王朝坤向選民確認有無收到賄款，並\r\n    辯稱當時現場有犬隻吠叫等語，則被告劉昭來非無可能因現\r\n    場環境與個人聽覺能力，致未聽聞同案被告王朝坤有如前所\r\n    示確認行賄之言語表示。從而，亦難僅以同案被告王朝坤與\r\n    被告劉昭來共同拜票時，同案被告王朝坤曾向選舉權人張世\r\n    勇之家人表示上情以確認是否有收到賄款之舉，即認被告劉\r\n    昭來對於同案被告行賄一節，具有犯意聯絡及行為分擔，或\r\n    事前同謀而推由其他同案被告出面實行犯罪。\r\n七、綜上，公訴人所指出之證明方法，尚不足證明被告劉昭來確\r\n    有對於有選舉權之人，交付財物，而約其選舉權為一定行使\r\n    之犯行，無從說服法院形成被告劉昭來有罪之心證。原審因\r\n    此以不能證明被告劉昭來犯罪，依刑事訴訟法第301條第1項\r\n    規定，諭知被告劉昭來無罪之判決。經核原判決對於不能證\r\n    明被告劉昭來有檢察官所指上開犯行，業已詳為調查審酌，\r\n    並說明認定之證據及理由，且無違於證據法則，其認事用法\r\n    均無不合。檢察官上訴意旨仍認應諭知被告劉昭來有罪之判\r\n    決，並不足採，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\r\n第2項第4款、第8款、第93條第1項第2款，判決如主文。\r\n本案經檢察官林依成、黃嘉生提起公訴，檢察官吳昇峰提起上訴\r\n，檢察官吳文忠到庭執行職務。\r\n中    華    民    國   108    年    10    月    23    日\r\n                  刑事第八庭  審判長法  官  林清鈞\r\n                                    法  官  簡婉倫\r\n                                    法  官  黃小琴\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  李宜珊\r\n \r\n中    華    民    國   108    年    10    月    23    日\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n附表：                                                      \r\n┌──┬────┬──────────────────────┐\r\n│編號│選舉權人│行            賄            過            程│\r\n├──┼────┼──────────────────────┤\r\n│  1 │ 陳耀敏 │張麗美於106年2月18日晚上7時許，至陳耀敏位於 │\r\n│    │        │臺中市○○區○○路000巷00號住處，當場提出   │\r\n│    │        │3,000元欲交付陳耀敏，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，惟陳耀敏拒絕收受該3,000元。   │\r\n├──┼────┼──────────────────────┤\r\n│  2 │ 楊萬有 │張麗美於106年2月18日晚上6時許，至楊萬有位於 │\r\n│    │        │臺中市○○區○○○路000號住處，當場提出3,000│\r\n│    │        │元欲交付楊萬有，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經楊萬有應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│  3 │ 許進喜 │張麗美於106年2月18日晚上9時許，至許進喜位於 │\r\n│    │        │臺中市○○區○○○路000號住處，當場提出3,000│\r\n│    │        │元欲交付許進喜，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經許進喜應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│  4 │ 蔣榮春 │張麗美於106年2月18日晚上6時許，至蔣榮春位於 │\r\n│    │        │臺中市○○區○○○路000號住處，當場提出6,000│\r\n│    │        │元欲交付蔣榮春，其中3,000元係向蔣榮春行賄， │\r\n├──┼────┤並要求蔣榮春將另外3,000元交付與同為農會會員 │\r\n│  5 │ 蔣清龍 │之蔣清龍，及翌日選舉務必投票給王榮吉、蔡篤誠│\r\n│    │        │，經蔣榮春應允收下後，蔣榮春於翌日上午由蔣清│\r\n│    │        │龍載送前往投票途中，將3,000元欲交付蔣清龍並 │\r\n│    │        │要求投票支持王榮吉、蔡篤誠，惟蔣清龍拒絕收受│\r\n│    │        │該3,000元。                                 │\r\n├──┼────┼──────────────────────┤\r\n│  6 │ 陳永興 │張麗美於106年2月18日晚上9時許，至陳永興所經 │\r\n│    │        │營位於臺中市后里區之眉山加油站，在該加油站2 │\r\n│    │        │樓辦公室內提出3,000元欲交付陳永興，並要求翌 │\r\n│    │        │日選舉投票給王榮吉、蔡篤誠，經陳永興應允而收│\r\n│    │        │下該3,000元。                               │\r\n├──┼────┼──────────────────────┤\r\n│  7 │ 周萬助 │張麗美於106年2月19日上午某時，至周萬助位於臺│\r\n│    │        │中市○○區○○路000號住處，當場提出3,000元欲│\r\n│    │        │交付周萬助，並要求當日選舉投票給王榮吉、蔡篤│\r\n│    │        │誠，經周萬助應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤\r\n│  8 │ 陳文雄 │張麗美於106年2月18日晚上某時，至陳文雄位於臺│\r\n│    │        │中市○○區○○街0號住處，欲向陳文雄以3,000元│\r\n│    │        │之代價要求於翌日選舉投票給王榮吉、蔡篤誠，因│\r\n│    │        │陳文雄尚在沐浴，張麗美遂將3,000元交由陳文雄 │\r\n│    │        │之配偶陳林笑轉交與陳文雄，並請陳林笑轉達翌日│\r\n│    │        │選舉務請支持王榮吉、蔡篤誠，而後陳林笑即將上│\r\n│    │        │情轉達陳文雄，並交付該3,000元與陳文雄收受。 │\r\n├──┼────┼──────────────────────┤\r\n│  9 │ 許進忠 │張麗美於106年2月18日晚上8、9時許，至許進忠位│\r\n│    │        │於臺中市○○區○○○路000號住處，當場提出   │\r\n│    │        │3,000元欲交付許進忠，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經許進忠應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 10 │ 陳新富 │張麗美於106年2月18日晚上某時許，至陳新富位於│\r\n│    │        │臺中市○○區○○街0號住處，欲以3,000元之代價│\r\n│    │        │要求翌日選舉投票支持王榮吉、蔡篤誠，因未遇陳│\r\n│    │        │新富，張麗美遂將3,000元交由陳新富之配偶陳王 │\r\n│    │        │寶珠轉交與陳新富，並轉達翌日選舉務請支持王榮│\r\n│    │        │吉、蔡篤誠，而後陳王寶珠於翌日上午某時將上情│\r\n│    │        │轉達陳新富，並交付該3,000元與陳新富收受。   │\r\n├──┼────┼──────────────────────┤\r\n│ 11 │ 張文傑 │張麗美於106年2月19日上午5時30分許，至張文傑 │\r\n│    │        │位於臺中市○○區○○○路000巷00號住處，當場 │\r\n│    │        │提出3,000元欲交付張文傑，並要求當日選舉投票 │\r\n│    │        │給王榮吉、蔡篤誠，經張文傑應允而收下該3,000 │\r\n│    │        │元。                                        │\r\n├──┼────┼──────────────────────┤\r\n│ 12 │ 吳昭春 │張麗美於106年2月18日晚上某時許，至吳昭春位於│\r\n│    │        │臺中市○○區○○○路000號住處，欲以3,000元之│\r\n│    │        │代價要求翌日選舉投票支持王榮吉、蔡篤誠，因未│\r\n│    │        │遇吳昭春，張麗美遂將3,000元交由吳昭春之子吳 │\r\n│    │        │世斌轉交與吳昭春，並轉達翌日選舉務請支持王榮│\r\n│    │        │吉、蔡篤誠，而後吳世斌於同日晚上某時即將上情│\r\n│    │        │轉達吳昭春，並交付該3,000元與吳昭春收受。   │\r\n├──┼────┼──────────────────────┤\r\n│ 13 │ 曾昌保 │張麗美於106年2月18日晚上某時許，至曾昌保位於│\r\n│    │        │臺中市○○區○○路000巷00號住處，當場提出   │\r\n│    │        │3,000元欲交付曾昌保，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經曾昌保應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 14 │ 黃銘清 │張麗美於106年2月18日晚上7、8時許，至黃銘清位│\r\n│    │        │於臺中市○○區○里路00○0號住處，當場提出   │\r\n│    │        │3,000元欲交付黃銘清，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經黃銘清應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 15 │ 黃坤華 │張麗美於106年2月18日晚上7、8時許，至黃坤華位│\r\n│    │        │於臺中市○○區○里路00○0號住處，當場提出   │\r\n│    │        │3,000元欲交付黃坤華，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經黃坤華應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 16 │黃洪玉霞│張麗美於106年2月17日或18日晚上某時許，至黃洪│\r\n│    │        │玉霞位於臺中市○○區○里路00○00號住處，當場│\r\n│    │        │提出3,000元欲交付黃洪玉霞，並要求106年2月19 │\r\n│    │        │日選舉投票給王榮吉、蔡篤誠，經黃洪玉霞應允而│\r\n│    │        │收下該3,000元。                             │\r\n├──┼────┼──────────────────────┤\r\n│ 17 │ 吳俊良 │張麗美於106年2月17日或18日晚上7、8時許，至吳│\r\n│    │        │俊良位於臺中市○○區○○路0段000巷00號居所（│\r\n│    │        │原起訴書附表一編號16誤載為0段000號），當場提│\r\n│    │        │出3,000元欲交付吳俊良，並要求106年2月19日選 │\r\n│    │        │舉投票給王榮吉、蔡篤誠，經吳俊良應允而收下該│\r\n│    │        │3,000元。                                   │\r\n├──┼────┼──────────────────────┤\r\n│ 18 │ 曾月桂 │張麗美於106年2月18日晚上某時，至曾月桂位於臺│\r\n│    │        │中市○○區○里路000號住處，當場提出3,000元欲│\r\n│    │        │交付曾月桂，並要求翌日選舉投票給王榮吉、蔡篤│\r\n│    │        │誠，經曾月桂應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤  \r\n│ 19 │  張菊  │張麗美於106年2月18日中午某時，至張菊位於臺中│  \r\n│    │        │市○○區○○路0段000巷00號住處旁媽祖廟，當場│\r\n│    │        │提出3,000元欲交付張菊，並要求翌日選舉投票給 │\r\n│    │        │王榮吉、蔡篤誠，經張菊應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 20 │ 張銀龍 │張麗美於106年2月18日晚上某時，至張銀龍位於臺│\r\n│    │        │中市○○區○○路000巷00號住處，當場提出3,000│\r\n│    │        │元欲交付張銀龍，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經張銀龍應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│ 21 │ 張匯淞 │張麗美於106年2月18日晚上9時許，至張匯淞某友 │\r\n│    │        │人位於臺中市后里區文化路、中山路附近住處外（│\r\n│    │        │原起訴書附表一編號21誤載為臺中市○○區○○路│\r\n│    │        │0段000號），當場提出3,000元欲交付張匯淞，並 │\r\n│    │        │要求翌日選舉投票給王榮吉、蔡篤誠，經張匯淞應│\r\n│    │        │允而收下該3,000元。                         │\r\n├──┼────┼──────────────────────┤\r\n│ 22 │ 王天成 │王榮吉於106年2月18日晚上某時，至王天成位於臺│\r\n│    │        │中市○○區○○路0段000號住處附近之甲后路某處│\r\n│    │        │路旁，當場提出6,000元欲交付王天成，並要求王 │\r\n│    │        │天成將其中3,000元交付與同為農會會員之張榮福 │\r\n│    │        │，及翌日選舉務必投票給王榮吉、蔡篤誠，經王天│\r\n│    │        │成應允收下。                                │\r\n├──┼────┼──────────────────────┤\r\n│ 23 │ 張榮福 │王天成於106年2月19日上午某時，至張榮福位於臺│\r\n│    │        │中市○○區○○路0段000號住處，當場提出3,000 │\r\n│    │        │元欲交付張榮福，並要求當日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經張榮福應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│ 24 │  郭輝  │張麗美於106年2月18日晚上某時，至郭輝位於臺中│\r\n│    │        │市○○區○○路00號住處，當場提出3,000元欲交 │\r\n│    │        │付郭輝，並要求翌日選舉投票給王榮吉、蔡篤誠，│\r\n│    │        │經郭輝應允而收下該3,000元。                 │\r\n├──┼────┼──────────────────────┤\r\n│ 25 │ 蔡傳禮 │張麗美於106年2月18日晚上某時，至蔡傳禮位於臺│\r\n│    │        │中市○○區○○路000巷00號住處，當場提出9,000│\r\n│    │        │元欲交付蔡傳禮，其中3,000元係向蔡傳禮行賄， │\r\n│    │        │並要求蔡傳禮將其餘6,000元分別交付與同為農會 │\r\n│    │        │會員之劉華枝、劉華振，及翌日選舉務必投票給王│\r\n│    │        │榮吉、蔡篤誠，經蔡傳禮應允收下。            │\r\n├──┼────┼──────────────────────┤\r\n│ 26 │ 劉華枝 │蔡傳禮於106年2月18日晚上某時，至劉華枝位於臺│\r\n│    │        │中市○○區○○路00巷00號住處，當場提出3,000 │\r\n│    │        │元欲交付劉華枝，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經劉華枝應允而收受該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│ 27 │ 劉華振 │蔡傳禮於106年2月18日晚上某時，至劉華振位於臺│\r\n│    │        │中市○○區○○路00巷0號住處，當場提出3,000元│\r\n│    │        │欲交付劉華振，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經劉華振應允而收受該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 28 │ 黃碧藤 │張麗美於106年2月18日晚上7、8時許，至黃碧藤位│\r\n│    │        │於臺中市○○區○○路00號住處，當場提出6,000 │\r\n│    │        │元欲交付黃碧藤，並要求黃碧藤將其中3,000元交 │\r\n│    │        │付與同為農會會員之黃慶章，及翌日選舉務必投票│\r\n│    │        │給王榮吉、蔡篤誠，經黃碧藤應允收下。        │\r\n├──┼────┼──────────────────────┤\r\n│ 29 │ 黃慶章 │黃碧藤於106年2月18日晚上7、8時後某時，在黃慶│\r\n│    │        │章位於臺中市○○區○○路00號住處，當場提出  │\r\n│    │        │3,000元欲交付黃慶章，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經黃慶章應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 30 │ 邵金生 │張麗美於106年2月18日晚上某時，至邵金生位於臺│\r\n│    │        │中市○○區○○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付邵金生，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經邵金生應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 31 │ 林焌燿 │張麗美於106年2月18日晚上某時許，至林焌燿位於│\r\n│    │        │臺中市○○區○○路000巷00號住處，欲以3,000元│\r\n│    │        │之代價要求翌日選舉投票支持王榮吉、蔡篤誠，因│\r\n│    │        │未遇林焌燿，張麗美遂將3,000元交由林焌燿之配 │\r\n│    │        │偶轉交與林焌燿，並轉達翌日選舉務請支持王榮吉│\r\n│    │        │、蔡篤誠，而後林焌燿之配偶再將上情轉達林焌燿│\r\n│    │        │，並交付該3,000元與林焌燿收受。             │\r\n├──┼────┼──────────────────────┤\r\n│ 32 │ 黃明煌 │張麗美於106年2月18日晚上某時，至黃明煌位於臺│\r\n│    │        │中市○○區○里路000號（原起訴書附表一編號31 │\r\n│    │        │誤載為000號）住處，當場提出3,000元欲交付黃明│\r\n│    │        │煌，並要求於翌日選舉投票給王榮吉、蔡篤誠，經│\r\n│    │        │黃明煌應允而收下該3,000元。                 │\r\n├──┼────┼──────────────────────┤\r\n│ 33 │ 林博文 │張麗美於106年2月18日晚上某時，至林博文位於臺│\r\n│    │        │中市○○區○○路000巷00號住處，當場提出3,000│\r\n│    │        │元欲交付林博文，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經林博文應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│ 34 │ 吳樹己 │張麗美於106年2月18日晚上某時許，至吳樹己位於│\r\n│    │        │臺中市○○區○○路000巷00號住處，欲以3,000元│\r\n│    │        │之代價要求翌日選舉投票支持王榮吉、蔡篤誠，因│\r\n│    │        │未遇吳樹己，張麗美遂將3,000元交由吳樹己之配 │\r\n│    │        │偶轉交與吳樹己，並轉達翌日選舉務請支持王榮吉│\r\n│    │        │、蔡篤誠，而後吳樹己之配偶再將上情轉達吳樹己│\r\n│    │        │，並交付該3,000元與吳樹己收受。             │\r\n├──┼────┼──────────────────────┤\r\n│ 35 │陳張含笑│張麗美於106年2月18日晚上某時，至陳張含笑位於│\r\n│    │        │臺中市○○區○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付陳張含笑，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經陳張含笑應允而收下該3,000元。     │\r\n├──┼────┼──────────────────────┤\r\n│ 36 │ 黃基燕 │張麗美於106年2月18日晚上某時，至黃基燕、陳丁│\r\n│    │        │貴位於臺中市○○區○里路000號住處，當場各提 │\r\n├──┼────┤出3,000元欲交付黃基燕、陳丁貴，並要求翌日選 │\r\n│ 37 │ 陳丁貴 │舉投票給王榮吉、蔡篤誠，經黃基燕、陳丁貴應允│\r\n│    │        │而各收下3,000元。                           │\r\n├──┼────┼──────────────────────┤\r\n│ 38 │  林求  │張麗美於106年2月18日晚上某時，至林求位於臺中│\r\n│    │        │市○○區○里路000號住處，當場提出3,000元欲交│\r\n│    │        │付林求，並要求翌日選舉投票給王榮吉、蔡篤誠，│\r\n│    │        │經林求應允而收下該3,000元。                 │\r\n├──┼────┼──────────────────────┤\r\n│ 39 │ 曾萬發 │張麗美於106年2月18日晚上某時許，至曾萬發位於│\r\n│    │        │臺中市○○區○里路000號住處，欲以3,000元之代│\r\n│    │        │價要求翌日選舉投票支持王榮吉、蔡篤誠，因未遇│\r\n│    │        │曾萬發，張麗美遂將3,000元交由曾萬發之配偶宋 │\r\n│    │        │香華轉交與曾萬發，並轉達翌日選舉務請支持王榮│\r\n│    │        │吉、蔡篤誠，而後宋香華再將上情轉達曾萬發，並│\r\n│    │        │交付該3,000元與曾萬發收受。                 │\r\n├──┼────┼──────────────────────┤\r\n│ 40 │ 陳進登 │張麗美於106年2月18日晚上某時，至陳進登位於臺│\r\n│    │        │中市○○區○里路0段000巷00弄00號住處，當場提│\r\n│    │        │出3,000元欲交付陳進登，並要求翌日選舉投票給 │\r\n│    │        │王榮吉、蔡篤誠，經陳進登應允而收下該3,000元 │\r\n│    │        │。                                          │\r\n├──┼────┼──────────────────────┤\r\n│ 41 │ 吳振輝 │張麗美於106年2月19日上午某時，在臺中市后里區│\r\n│    │        │厚里里活動中心旁吳振輝所駕駛停放該處之車輛內│\r\n│    │        │，當場提出6,000元欲交付吳振輝，並要求吳振輝 │\r\n│    │        │將其中3,000元交付與同為農會會員之父吳成，及 │\r\n│    │        │當日選舉務必投票給王榮吉、蔡篤誠，經吳振輝應│\r\n│    │        │允而收下（惟吳成因病在身病未能前往投票，吳振│\r\n│    │        │輝未將張麗美要求轉交之3,000元交付與吳成，亦 │\r\n│    │        │未向吳成提及張麗美以3,000元之代價要求支持王 │\r\n│    │        │榮吉、蔡篤誠之事，此部分由本院不另為無罪之諭│\r\n│    │        │知）。                                      │\r\n├──┼────┼──────────────────────┤\r\n│ 42 │ 許進榮 │張麗美於106年2月18日晚上某時，至許進榮位於臺│\r\n│    │        │中市○○區○○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付許進榮，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經許進榮應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 43 │ 張義男 │張麗美於106年2月18日晚上某時，至張義男位於臺│\r\n│    │        │中市○○區○○○路000巷（原起訴書附表一編43 │\r\n│    │        │誤載為000巷）00號住處，當場提出3,000元欲交付│\r\n│    │        │張義男，並要求翌日選舉投票給王榮吉、蔡篤誠，│\r\n│    │        │經張義男應允而收下該3,000元。               │\r\n├──┼────┼──────────────────────┤\r\n│ 44 │林余玉蘭│張麗美於106年2月18日晚上某時，至林余玉蘭位於│\r\n│    │        │臺中市○○區○○路0段000號2樓居所，當場提出 │\r\n│    │        │3,000元欲交付林余玉蘭，並要求翌日選舉投票給 │\r\n│    │        │王榮吉、蔡篤誠，經林余玉蘭應允而收下該3,000 │\r\n│    │        │元。                                        │\r\n├──┼────┼──────────────────────┤\r\n│ 45 │ 蔡傳祿 │張麗美於106年2月18日晚上某時，至蔡傳祿位於臺│\r\n│    │        │中市○○區○○路000巷0號（原起訴書附表一編號│\r\n│    │        │45誤載為000巷00號）住處，當場提出3,000元欲交│\r\n│    │        │付蔡傳祿，並要求翌日選舉投票給王榮吉、蔡篤誠│\r\n│    │        │，經蔡傳祿應允而收下該3,000元。             │\r\n├──┼────┼──────────────────────┤\r\n│ 46 │ 賴文吉 │張麗美於106年2月18日晚上某時，至賴文吉位於臺│\r\n│    │        │中市○○區○○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付賴文吉，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經賴文吉應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 47 │ 柯進丁 │張麗美於106年2月18日晚上某時，至柯進丁位於臺│\r\n│    │        │中市○○區○○○路000巷00號（原起訴書附表一 │\r\n│    │        │編號47誤載為0號）住處，當場提出3,000元欲交付│\r\n│    │        │柯進丁，並要求翌日選舉投票給王榮吉、蔡篤誠，│\r\n│    │        │經柯進丁應允而收下該3,000元。               │\r\n├──┼────┼──────────────────────┤\r\n│ 48 │ 陳光輝 │張麗美於106年2月18日晚上某時，至陳光輝位於臺│\r\n│    │        │中市○○區○里路00○0號住處，當場提出3,000元│\r\n│    │        │欲交付陳光輝，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經陳光輝應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 49 │ 曾萬華 │張麗美於106年2月18日晚上某時，至曾萬華位於臺│\r\n│    │        │中市○○區○里路000號住處，欲以3,000元之代價│\r\n│    │        │要求翌日選舉投票支持王榮吉、蔡篤誠，因未遇曾│\r\n│    │        │萬華，張麗美遂將3,000元交由曾萬華之配偶轉交 │\r\n│    │        │與曾萬華，並轉達翌日選舉務請支持王榮吉、蔡篤│\r\n│    │        │誠，而後曾萬華之配偶再將上情轉達曾萬華，並交│\r\n│    │        │付該3,000元與曾萬華收受。                   │\r\n├──┼────┼──────────────────────┤\r\n│ 50 │ 賴文科 │張麗美於106年2月18日晚上某時，至賴文科位於臺│\r\n│    │        │中市○○區○○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付賴文科，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經賴文科應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 51 │ 陳源興 │張麗美於106年2月18日晚上某時，至陳源興位於臺│\r\n│    │        │中市○○區○○路000號住處，當場提出3,000元欲│\r\n│    │        │交付陳源興，並要求於翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經陳源興應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 52 │ 楊居森 │張麗美於106年2月18日晚上某時，至楊居森位於臺│\r\n│    │        │中市○○區○○路0段000巷000號居所，當場提出 │\r\n│    │        │3,000元欲交付楊居森，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經楊居森應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 53 │  許義  │張麗美於106年2月18日晚上某時，至許義位於臺中│\r\n│    │        │市○○區○○○路00號住處，當場提出3,000元欲 │\r\n│    │        │交付許義，並要求翌日選舉投票給王榮吉、蔡篤誠│\r\n│    │        │，經許義應允而收下該3,000元。               │\r\n├──┼────┼──────────────────────┤\r\n│ 54 │ 林永堂 │張麗美於106年2月18日晚上某時，至林永堂位於臺│\r\n│    │        │中市○○區○○路000號住處，當場提出3,000元欲│\r\n│    │        │交付林永堂，並要求翌日選舉投票給王榮吉、蔡篤│\r\n│    │        │誠，經林永堂應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤\r\n│ 55 │  邵星  │張麗美於106年2月18日晚上某時，至邵星位於臺中│\r\n│    │        │市○○區○○○路000號住處，當場提出3,000元欲│\r\n│    │        │交付邵星，並要求翌日選舉投票給王榮吉、蔡篤誠│\r\n│    │        │，經邵星應允而收下該3,000元。               │\r\n├──┼────┼──────────────────────┤\r\n│ 56 │徐李春花│張麗美於106年2月18日晚上某時，至徐李春花之戶│\r\n│    │        │籍址臺中市○○區○○○路00號住處，因未遇徐李│\r\n│    │        │春花，張麗美遂將3,000元交由許李春花之胞弟李 │\r\n│    │        │慶輝轉交與徐李春花，並轉達翌日選舉務請支持王│\r\n│    │        │榮吉、蔡篤誠，而後李慶輝再於106年2月19日投票│\r\n│    │        │前，在不詳處所，將上情轉達徐李春花，並交付該│\r\n│    │        │3,000元與徐李春花收受。                     │\r\n├──┼────┼──────────────────────┤\r\n│ 57 │黃宋金│張麗美於106年2月18日晚上某時，至黃宋金位於│\r\n│    │        │臺中市○○區○○○路000巷00號住處，當場提出 │\r\n│    │        │3,000元欲交付黃宋金，並要求翌日選舉投票給 │\r\n│    │        │王榮吉、蔡篤誠，經黃宋金應允而收下該3,000 │\r\n│    │        │元。                                        │\r\n├──┼────┼──────────────────────┤\r\n│ 58 │ 張坤標 │張麗美於106年2月18日晚上某時，至張坤標位於臺│\r\n│    │        │中市○○區○○○路000號住處，當場提出3,000元│\r\n│    │        │欲交付張坤標，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經張坤標應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 59 │  鍾鳳  │張麗美於106年2月18日晚上某時，至鍾鳳位於臺中│\r\n│    │        │市○○區○○○路000巷00號住處，當場提出3,000│\r\n│    │        │元欲交付鍾鳳，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經鍾鳳應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤\r\n│ 60 │ 張志安 │張麗美於106年2月18日晚上某時，至張志安位於臺│\r\n│    │        │中市○○區○○路000巷0號住處，當場提出3,000 │\r\n│    │        │元欲交付張志安，並要求翌日選舉投票給王榮吉、│\r\n│    │        │蔡篤誠，經張志安應允而收下該3,000元。       │\r\n├──┼────┼──────────────────────┤\r\n│ 61 │ 黃漢卿 │張麗美於106年2月18日晚上某時，至黃漢卿位於臺│\r\n│    │        │中市○○區○○路00○0號住處，當場提出3,000元│\r\n│    │        │欲交付黃漢卿，並要求翌日選舉投票給王榮吉、蔡│\r\n│    │        │篤誠，經黃漢卿應允而收下該3,000元。         │\r\n├──┼────┼──────────────────────┤\r\n│ 62 │ 林黃罔 │張麗美於106年2月18日晚上某時，至林黃罔位於臺│\r\n│    │        │中市○○區○○路000號住處，當場提出3,000元欲│\r\n│    │        │交付林黃罔，並要求翌日選舉投票給王榮吉、蔡篤│\r\n│    │        │誠，經林黃罔應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤\r\n│ 63 │ 蔡裕祥 │張麗美於106年2月18日晚上某時，至蔡裕祥位於臺│\r\n│    │        │中市○○區○○○路00巷00號住處，當場提出    │\r\n│    │        │3,000元欲交付蔡裕祥，並要求翌日選舉投票給王 │\r\n│    │        │榮吉、蔡篤誠，經蔡裕祥應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 64 │ 陳國雄 │王文斌於106年2月18日下午某時，至陳國雄位於臺│\r\n│    │        │中市○○區○○路00○0號住處旁菜園，當場提出 │\r\n│    │        │3,000元欲交付陳國雄，並要求翌日選舉投票給劉 │\r\n│    │        │昭來、曾瑞東，經陳國雄應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 65 │ 陳平助 │王文斌於106年2月18日下午某時，至陳平助之子所│\r\n│    │        │經營位於臺中市后里區之機車行，當場提出3,000 │\r\n│    │        │元欲交付陳平助，並要求於翌日選舉投票給劉昭來│\r\n│    │        │、曾瑞東，經陳平助應允而收下該3,000元。     │\r\n├──┼────┼──────────────────────┤\r\n│ 66 │ 張仁川 │王文斌於106年2月18日晚上8時許，至張仁川位於 │\r\n│    │        │臺中市○○區○○路○○巷00號住處外，當場提出│\r\n│    │        │3,000元欲交付張仁川，並要求翌日選舉投票給劉 │\r\n│    │        │昭來、曾瑞東，經張仁川應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 67 │ 張世勇 │王文斌於106年2月18日晚上6、7時許，至張世勇位│\r\n│    │        │於臺中市○○區○○路○○巷00號住處，欲向張世│\r\n│    │        │勇以3,000元之代價要求翌日選舉投票支持劉昭來 │\r\n│    │        │、曾瑞東，因未遇張世勇，王文斌遂將3,000元交 │\r\n│    │        │由張世勇之母謝貴滿轉交與張世勇，並轉達翌日選│\r\n│    │        │舉務請支持劉昭來、曾瑞東，而後謝貴滿再於同日│\r\n│    │        │晚上某時張世勇返家後，將上情轉達張世勇，並交│\r\n│    │        │付該3,000元與張世勇收受。                   │\r\n├──┼────┼──────────────────────┤\r\n│ 68 │ 柯志輝 │王文斌於106年2月17日下午某時，在王文斌位於臺│\r\n│    │        │中市○○區○○路00號住處，當場提出3,000元欲 │\r\n│    │        │交付柯志輝，並要求翌日選舉投票給劉昭來、曾瑞│\r\n│    │        │東，經柯志輝應允而收下該3,000元。           │\r\n├──┼────┼──────────────────────┤\r\n│ 69 │ 林坤榮 │王文斌於106 年2 月17日下午某時，至林坤榮位於│\r\n│    │        │臺中市○○區○○路○○巷0號住處，當場提出   │\r\n│    │        │3,000元欲交付林坤榮，並要求翌日選舉投票給劉 │\r\n│    │        │昭來、曾瑞東，經林坤榮應允而收下該3,000元。 │\r\n├──┼────┼──────────────────────┤\r\n│ 70 │ 陳禮妹 │賴振源於106年2月18日晚上7時許，至陳禮妹位於 │\r\n│    │        │臺中市○○區○○路0段000巷00弄00號住處，當場│\r\n│    │        │提出3,000元欲交付陳禮妹，並要求翌日選舉投票 │\r\n│    │        │給劉昭來、曾瑞東，雖陳禮妹當場表示拒絕收受，│\r\n│    │        │惟賴振源仍將3,000元現金逕行放置在陳禮妹上址 │\r\n│    │        │住處客廳沙發上後離去。                      │\r\n└──┴────┴──────────────────────┘"}