{"JID":"TCHM,108,抗,689,20191002,1","JYEAR":"108","JCASE":"抗","JNO":"689","JDATE":"20191002","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣高等法院臺中分院刑事裁定　　　　　108年度抗字第689號\r\n聲　請　人　臺灣彰化地方檢察署檢察官\r\n抗　告　人\r\n即受扣押人　詹仁銓\r\n\r\n\r\n\r\n上列抗告人即受扣押人因違反公職人員選舉罷免法案件，不服臺\r\n灣彰化地方法中華民國108年5月15日所為之裁定（108年度聲扣\r\n字第8號），提起抗告，本院裁定如下：\r\n    主  文\r\n原裁定撤銷，發回臺灣彰化地方法院。\r\n    理  由\r\n一、抗告人即受扣押人詹仁銓（下稱抗告人）抗告意旨略以：抗\r\n    告人所涉違反公職人員選舉罷免法案件，支付賄選用款項共\r\n    計新臺幣（下同）420萬元，然其中315萬元業經共同被告邱\r\n    方銘及李世雄分別交付予共同被告賴玫諺、朱賴春花及邱柏\r\n    彰3人，此有共同被告邱方銘及李世雄於原審之供述可證（\r\n    見證物三、四）。抗告人另於民國108年5月24日向臺灣彰化\r\n    地方檢察署繳交105萬元在案（見證物五）。詎原裁定未加\r\n    詳查，竟准予聲請人扣押抗告人名下之「門牌彰化縣○○鄉\r\n    ○○村○○路000號之房屋及門牌彰化縣○○鄉○○村○○\r\n    路0段000巷○00號之房屋」（下稱系爭不動產），明顯有所\r\n    違誤，為此請求撤銷原裁定等語。\r\n二、本件聲請人依公職人員選舉罷免法第100條第4項之規定，向\r\n    原審聲請本件保全扣押，此有臺灣彰化地方檢察署108年度\r\n    他字第17號（108年度聲扣字第5號）抗告人涉嫌公職人員選\r\n    舉罷免法案扣押裁定聲請書可稽。原裁定意旨略以：抗告人\r\n    涉嫌違反公職人員選舉罷免法案件，支付賄選用款項共420\r\n    萬，聲請人認為利沒收及追徵，依刑事訴訟法第133條之2第\r\n    1項規定聲請扣押裁定。經核閱聲請人提出之聲請書暨所附\r\n    偵查卷宗內之相關資料（依偵查不公開，爰不於此詳細載明\r\n    ），予法尚無不合，應予准許等語。\r\n三、預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與\r\n    否，沒收之，公職人員選舉罷免法第100條第4項立有規定；\r\n    再按刑法沒收章之規定於104年12月30日修正公布、105年7\r\n    月1日施行後，公職人員選舉罷免法第100條第4項亦於107年\r\n    5月9日修正公布，並自107年5月11日施行，參諸修正後刑法\r\n    第11條規定「本法總則於其他法律有刑罰、保安處分或沒收\r\n    之規定者，亦適用之。但其他法律有特別規定者，不在此限\r\n    。」故本案沒收部分，自應優先適用公職人員選舉罷免法第\r\n    100條第4項規定，未規定部分，始回歸適用刑法。亦即選罷\r\n    法第100條第4項核屬刑法沒收專章之特別規定，應優先適用\r\n    。該項採絕對義務沒收原則，只要係預備或用以行求期約或\r\n    交付之賄賂，不論是否屬於被告所有、扣案與否、是否另案\r\n    扣押在收受賄賂者之案件中，法院均應宣告沒收。如未經扣\r\n    案，則回歸刑法第38條第4項規定，應諭知於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n四、按犯罪利得之沒收性質係類似不當得利之衡平措施，然對犯\r\n    罪利得之扣押，仍具有干預人民財產權之性質，故應遵守比\r\n    例原則，扣押須以有保全之必要性為要件，亦即，若無保全\r\n    措施，勢將阻礙日後沒收判決之執行者，始得為之；又在保\r\n    全追徵抵償之假扣押，既非原物扣押，為避免過度（假）扣\r\n    押而侵害義務人之財產權，就義務人責任財產之（假）扣押\r\n    範圍，同應遵守比例原則，此所以上開條項規定「酌量」之\r\n    理由。此酌量扣押犯罪行為人之財產與否，係受理聲請之法\r\n    院得依職權裁量之事項，受理聲請之法院需就保全之必要性\r\n    及所聲請扣押之財產情狀詳為審酌，且基於對人民財產權之\r\n    保障，需有證據可證明若不予扣押，則日後有不能執行或甚\r\n    難執行之虞，始得裁定扣押（最高法院105年度台抗字第382\r\n    號、101年度台抗字第360號裁定意旨參照）。次按人民依法\r\n    取得之土地所有權等財產權，應受法律之保障，而人民之財\r\n    產權除為防止妨礙他人自由、避免緊急危難、維持社會秩序\r\n    ，或增進公共利益所必要者外，不得以法律限制之，此為憲\r\n    法第15條、第23條所明定。司法院大法官會議解釋審查憲法\r\n    第23條之比例原則，多認須符合：目的正當、手段有助\r\n    於立法目的之達成手段（手段適當性或合目的性、無其他\r\n    侵害較小之手段可產生相同效果，係達成立法目的之必要手\r\n    段（手段必要性）及對基本權之限制尚非過當，與其所保\r\n    護之公共利益間並非顯失均衡（即手段合比例性或狹義比例\r\n    性）等要件（司法院大法官釋字第714號、第716號、第718\r\n    號、第719號等解釋參照）。關於刑事定暫時性狀態之保全\r\n    程序，是國家限制人民受憲法保障之財產權的干預處分，實\r\n    體上必須遵守法律保留及比例原則等合憲性正當化事由，否\r\n    則即屬違法、違憲的基本權干預。為順應刑法沒收之修正，\r\n    刑事訴訟法第133條（一般稱為扣押之客體）亦同為修正，\r\n    其第1項規定「可為證據或得沒收之物，得扣押之」（此項\r\n    條文未修正）；而增訂第2項「為保全追徵，必要時得酌量\r\n    扣押犯罪嫌疑人、被告或第三人之財產」規定。參之其立法\r\n    說明「二、104年12月30日修正公布，定於105年7月1日施行\r\n    之刑法第38條第4項及第38條之1第3項新增沒收不能或不宜\r\n    執行時，應追徵其價額之規定，為預防犯罪嫌疑人、被告或\r\n    第三人脫產規避追徵之執行，必要時應扣押其財產。但原條\r\n    文第1項之扣押，其標的除得為證據之物外，僅限於得沒收\r\n    之『特定物』，顯與為達保全追徵目的，而對沒收物所有人\r\n    『一般財產』所為扣押不同。基於強制處分應符合法律保留\r\n    原則之考量，自有新增以保全追徵為目的之扣押規定之必要\r\n    ，爰配合增訂本條第2項」等語，可見關於「犯罪所得」之\r\n    扣押，依刑事訴訟法第133條第1項所為之扣押標的，乃犯罪\r\n    之直接所得或間接變得之物及孳息（參見刑法第38條之1第4\r\n    項【實務見解亦包括權利】），例如收受賄賂之賄款及用賄\r\n    款購得之物等，其扣押之標的明確，自無考量「必要」、「\r\n    酌量」之問題；然依同條第2項所為之扣押，係為了保全將\r\n    來「追徵價額」之可能性，避免所有人脫產規避執行，乃在\r\n    沒收尚未確定前，先行對嫌疑人、被告或第三人之「一般財\r\n    產」（即對應追徵價額之責任財產）為暫時凍結、禁止變動\r\n    之強制處分。是就扣押之標的而言，二者實存有本質上之差\r\n    異（此見最高法院99年度台抗字第602號裁定針對貪污治罪\r\n    條例第10條第4項及洗錢防制法第14條第2項關於酌量扣押被\r\n    告或犯罪嫌疑人可得為證據或得沒收之贓、證物以外財產之\r\n    規定與刑事訴訟法第133條第1項規定之比較說明），其中區\r\n    別及法律適用不可不辨。再者，刑事訴訟法第133條之1第1\r\n    項規定「非附隨於搜索之扣押，除以得為證據之物而扣押或\r\n    經受扣押標的權利人同意者外，應經法官裁定」；第133條\r\n    之2第1項則規定「偵查中檢察官認有聲請前條扣押裁定之必\r\n    要時，應以書面記載前條第3項第1款、第2款之事項，並敘\r\n    述『理由』聲請法院裁定」等語，換言之，於非附隨於搜索\r\n    之扣押之情形，關於非得為證據之物或未經權利人同意之扣\r\n    押，新法俱採取「法官保留」之立法原則，於偵查中檢察官\r\n    認為有聲請裁定之必要時，應以書面敘述理由，記載案由、\r\n    應受扣押裁定之人及扣押標的，向該管法院聲請裁定之。據\r\n    此，刑事訴訟法第133條之2第1項雖僅簡略規定偵查中檢察\r\n    官以書面載明案由、應受扣押裁定之人及扣押標的、\r\n    並敘述理由聲請法院裁定，然聲請書面中應否說明扣押標的\r\n    之性質？釋明扣押標的及標的與不法事實之關聯？扣押之必\r\n    要性？扣押財產價值與保全執行之相當性等重要事項，要非\r\n    無疑。基於憲法正當法律程序保障人民基本權之理念，並參\r\n    酌民事訴訟法關於假扣押之聲請應表明「請求及其原因事實\r\n    、假扣押之原因」暨「釋明請求及假扣押之原因」等規定內\r\n    涵、避免檢察官恣意侵害人民合法財產權利等考量，前開疑\r\n    問應為肯定之答案。同理，法官審核偵查中檢察官扣押之聲\r\n    請，應依書面所記載之「犯罪事實」及「扣押標的」（應有\r\n    相當之釋明），確定究為刑事訴訟法第133條第1項「得沒收\r\n    之物」之扣押，抑或同條第2項保全追徵之扣押？意即先就\r\n    「扣押客體適格」之審查，倘屬後者，則應進一步考量是否\r\n    符合「必要」（保全之必要性）、「酌量」（比例原則）等\r\n    要件，始得為准駁之裁定。尤以，在偵查階段尚無相當適切\r\n    證據證明之犯罪事實，有無「供犯罪所用」、「犯罪預備之\r\n    物」及其範圍（價額之估算），是否為沒收之宣告，均無從\r\n    預測，僅能就檢察官說明之不法事實大略知（推測）其梗概\r\n    而已，此時檢察官即基於保全目的，欲將被告之「供犯罪所\r\n    用」、「犯罪預備之物」就其（包括犯罪嫌疑人及第三人）\r\n    一般財產聲請予以扣押，基於法官為人民權利看守者之本質\r\n    ，准駁偵查檢察官關於「供犯罪所用」、「犯罪預備之物」\r\n    之保全追徵（替代價額）扣押，更應妥適為之。\r\n五、經查，原裁定經核閱聲請人所提出之本件扣押裁定聲請書及\r\n    其偵查報告暨卷附與本案相關之供述及非供述資料（基於偵\r\n    查不公開，爰不於此詳載），認抗告人所支付之選舉賄款共\r\n    為420萬元，為利將來沒收及追徵而准予扣押，固非無見。\r\n    惟查，聲請人係聲請對抗告人之「一般財產」（即對應追徵\r\n    價額之責任財產）為暫時凍結、禁止變動之強制處分，而屬\r\n    刑事訴訟法第133條第2項保全追徵之扣押，則依據前揭說明\r\n    ，法院於裁定時，應考量是否符合保全必要性及比例原則等\r\n    要件以為准駁。本件抗告人於偵查中業已繳回105萬元選舉\r\n    賄款，此有刑事抗告狀檢附之臺灣彰化地方檢察署108年度\r\n    選偵字第39、49、50、52號起訴書（見本院卷第35頁，非\r\n    供述證據編號5）、支票及臺灣彰化地方檢察署108年5月24\r\n    日贓證物款收據（見本院卷第43頁）等影本在卷足憑。而本\r\n    件扣押之系爭不動產，其公告現值總計已達4,279,100元，\r\n    亦有抗告人之稅務電子閘門財產所得調件明細表（見原審卷\r\n    第25頁）存卷可參，則抗告人是否因前開犯罪而確有如聲請\r\n    意旨所述如此高額之「預備或用以行求期約或交付之賄賂」\r\n    ，致有保全追徵之必要而必須扣押系爭不動產，原裁定仍有\r\n    未及審酌之情事，容有疏誤，難認本件扣押確有「若不予扣\r\n    押，則日後有不能執行或甚難執行之虞」、「為預防犯罪嫌\r\n    疑人脫產規避追徵之執行」之「保全必要性」，且亦有違反\r\n    「比例原則」之相關要求之疑慮。\r\n六、綜上所述，抗告意旨指摘原裁定不當，為有理由，原裁定既\r\n    有上開未盡之處，而有調查確認之必要，自應由本院將原裁\r\n    定撤銷，為維護抗告人之審級利益，併發回原審法院為適當\r\n    之處理。\r\n七、據上論斷，應依刑事訴訟法第413條前段，裁定如主文。\r\n中    華    民    國    108    年    10    月    2    日\r\n            刑事第六庭    審判長法  官  唐  光  義\r\n                                法  官  王  邁  揚\r\n                                法  官  劉  柏  駿\r\n以上正本證明與原本無異。\r\n不得再抗告。\r\n                                書記官  陳  秀  鳳\r\n中    華    民    國   108    年    10    月    2     日"}