{
  "JID": "KMHM,104,選上訴,2,20150723,1",
  "JYEAR": "104",
  "JCASE": "選上訴",
  "JNO": "2",
  "JDATE": "20150723",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　104年度選上訴字第2號\r\n上　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　鐘貫升\r\n上列上訴人因被告妨害投票案件，不服福建金門地方法院104 年\r\n度選訴字第9 號，中華民國104 年6 月25日第一審判決（起訴案\r\n號：福建金門地方法院檢察署104 年度選偵字第56號），提起上\r\n訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、依刑事訴訟法第350 條、第361 條、第362 條、第367 條規\r\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\r\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\r\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\r\n    訴期間屆滿後20日內補提理由書於第一審法院。第一審法院\r\n    經形式審查，認逾期未補提上訴理由者，應定期間先命補正\r\n    ；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回\r\n    。倘已提出上訴理由，但所提非屬具體理由者，則由第二審\r\n    法院以上訴不合法律上之程式，判決駁回。而所謂具體理由\r\n    ，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第\r\n    一審判決有何採證認事、用法或量刑等足以影響判決本旨之\r\n    不當或違法，而構成應予撤銷之具體事由，始克當之（例如\r\n    ：依憑證據法則具體指出所採證據何以不具證據能力，或依\r\n    憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗\r\n    、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、\r\n    量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形\r\n    式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為\r\n    原判決有何不當或違法者（例如：對不具有調查必要性之證\r\n    據，法院未依聲請調查亦未說明理由，或援用證據不當，但\r\n    除去該證據仍應為同一事實之認定），皆難謂係具體理由，\r\n    俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審\r\n    不當或違法之判決，以實現個案救濟之立法目的相契合，並\r\n    節制濫行上訴（最高法院97年度台上字第892 號判決意旨參\r\n    照）。又理由是否具體，則屬第二審法院審查之範圍，不在\r\n    命補正之列，亦即上訴書狀已記載理由，並有具體之敘述時\r\n    ，其上訴既屬合法，第二審法院固應就其理由之是否可取，\r\n    為實體之審理及判斷；如認其上訴書狀雖記載理由，但並未\r\n    具體敘述時，則無須再命補正，可逕認其上訴不合法，以判\r\n    決駁回之（最高法院97年度台上字第4475號判決意旨參照）\r\n    。\r\n二、本案檢察官不服原審判決提起上訴，其上訴理由係以：被\r\n    告雖始終矢口否認犯行，並辯稱：因伊早年在金門服役，愛\r\n    金門、關心金門，為領取家戶配酒及省機票錢等福利，才將\r\n    戶籍遷至金門云云。然被告係早於80至82間即在金門服役，\r\n    中間間隔20年後，才於103 年3 月3 日密切接近選舉前取得\r\n    選舉權之時間，始遷徙戶籍至金門；且其遷徙戶籍後並未實\r\n    際住居於設籍處，均如往常與家人一同在臺中市潭子區之原\r\n    戶籍地居住及工作；況其對金門地區之政治生態、各候選人\r\n    之施政理念均全然一無所悉，仍於103 年11月29日選舉時專\r\n    程自臺灣搭機前來金門投票等節，業據其供承在卷，堪認被\r\n    告應係為選舉之目的，為支持特定之候選人始遷徙戶籍。\r\n    再依內政部警政署航空警察局臺北分局104 年3 月31日航警\r\n    北分偵字第0000000000號函檢附之國內旅客到離站紀錄查詢\r\n    及立榮航空股份有限公司104 年4 月30日立航字第00000000\r\n    號函檢附之被告搭機紀錄所示，被告僅於102 年7 月12日至\r\n    14日、10月12日至14日及103 年8 月29日至31日、11月28日\r\n    至30日等期間，曾有搭機往返臺中、金門之紀錄，足認被告\r\n    於近幾年間並無頻繁往返於臺灣與金門，其情形實與一般偶\r\n    而前來金門旅遊之遊客無異，應無為此即將戶籍遷徙至金門\r\n    之必要。衡情，一般人如非具極特殊之原因與必要，通常\r\n    係設籍在自己平常工作、居住之處，鮮少會選擇寄籍在外縣\r\n    市他處，以避免生活上可能帶來之諸多不便（如更換證件、\r\n    通訊等）。本件被告平常既與家人一同在臺中市潭子區之原\r\n    戶籍地居住及工作，實難認其有將戶籍遷至金門之正當理由\r\n    ，且金門實施家戶配酒及金門縣籍之民眾搭機可享有優惠之\r\n    措施，已行諸多年，若被告係為享有領取家戶配酒及省機票\r\n    錢等福利，應早就可將戶籍遷來金門，惟其並未如此之為，\r\n    反而遲至此次選舉前始遷徙戶籍，復於選舉時專程自臺搭機\r\n    前來金門投票，此已與其前揭欲節省機票錢之辯解相悖，亦\r\n    顯有違乎一般常理。況被告近年間並無何頻繁往返臺灣、金\r\n    門之情形，亦難認其有省機票錢之實際需求。益徵本件被告\r\n    應係受人之託，為支持特定候選人始遷徙戶籍，其確有妨害\r\n    投票正確之犯行，實甚顯然。原審未審究及此，逕為被告無\r\n    罪之判決，其認事用法容有違一般之經驗及論理法則。綜\r\n    上所述，原審判決容有未洽，難認妥適，請撤銷原判決，另\r\n    為適當合法之判決等語。\r\n三、經查：\r\n  證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第155\r\n    條第1 項規定甚明，自無許當事人任憑主觀妄指為違法，而\r\n    資為合法之第二審上訴理由。原判決依憑被告坦承於103 年\r\n    3 月3 日，將戶籍自臺中市○○區○○路00巷00號遷至金門\r\n    縣金湖鎮上4 號，而為本次選舉之有投票權人；且被告於\r\n    遷籍後未實際居住於上址，並於103 年11月29日本次選舉投\r\n    票日，前往金湖鎮蓮庵里第42號投票所投票之事實，並敘明\r\n    ：96年1 月24日增訂並公布之刑法第146 條第2 項固規定\r\n    ：意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票者，亦成立妨害投票罪。惟該條項之立法理由揭示：「\r\n    未實際居住於戶籍地者有數百萬人，其因就業、就學、服兵\r\n    役未實際居住於戶籍地，或為子女學區、農保、都會區福利\r\n    給付優渥或其他因素而遷籍於未實際居住地，其原因不一。\r\n    然此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同\r\n    ，並非所有「籍在人不在」參與投票均須以刑罰相繩，是以\r\n    第2 項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處\r\n    罰之對象。」。易言之，除行為人客觀上有虛偽遷移戶籍因\r\n    而取得投票權而為投票外，尚須行為人主觀上意圖使特定候\r\n    選人當選而遷移戶籍，始足成立。準此，倘行為人係為就學\r\n    、就業、服兵役、社會福利，或因曾於相當時間居住、工作\r\n    於設籍地，因而對該處存有特殊情感，預備日後在此定居而\r\n    遷徙戶籍，縱令該址非行為人現階段每日生活起居重心，惟\r\n    行為人倘確有持續與設籍地保持相當聯繫之事實，則難謂行\r\n    為人係因「使特定候選人當選之意圖」而「虛偽」遷徙戶籍\r\n    ，自不得以該罪相繩。被告供稱：「我於80年至82年間在\r\n    金門上營區服役，退伍後於86年間來金門工作，因為對金\r\n    門上存有特殊感情，當時就想將戶籍遷至金門，不過因為\r\n    沒有認識的朋友而作罷。直到102 年間，我在Facebook（下\r\n    稱臉書）上傳一張我在上營區刻畫「固若金湯」4 字的照\r\n    片，被鄭佳琪看到。鄭佳琪便留言說那是他家，因此才聯繫\r\n    上。我進而拜託鄭佳琪，並於103 年3 月間得到鄭佳琪母親\r\n    ，也就是我的乾媽同意後，才於103 年3 月3 日遷戶籍到金\r\n    門。換言之，我遷戶籍是為了省機票錢，並為之後在上定\r\n    居做準備，畢竟我現在的工作月薪只有新臺幣（下同）3 萬\r\n    餘元，每個月還要拿1 萬5 千元給媽媽當家用，2 個孩子也\r\n    還在念書，都需要花錢。而且我這幾年曾經數次單獨或跟朋\r\n    友來金門，目的都是為了整理上營區。」等語。核與證人\r\n    陳志璿於原審審理中證稱：「我跟被告是於102 年間，被告\r\n    在上營區油漆、整理環境時認識的。被告與其朋友於102\r\n    年間，有在該營區豎立國旗，被告偶爾會打電話問我國旗破\r\n    損的情況，我順道經過時都會幫被告去看。在103 年年中時\r\n    ，被告就有說為了不影響其他朋友的行程，所以會選在工作\r\n    比較不忙的選舉期間回來寫營區落成誌。被告甚至跟我說，\r\n    他要將戶籍遷到上，等退休後到此定居。而本院卷第45至\r\n    64頁的照片，多數是被告在上營區拍攝或是由我幫被告拍\r\n    攝的照片。此外，被告之前有在金門工作過，而且被告在這\r\n    幾年有好幾次回來金門。」等語；以及證人楊永權於原審審\r\n    理中結證：「被告是我服役時的班長，我跟被告大概於退伍\r\n    後的86年間重新聯絡，被告當時就有講說想遷戶籍到金門，\r\n    我們週遭的朋友都知道這件事。而且被告很常來金門，我跟\r\n    被告一起來金門的次數就有2 、3 次，我記得103 年8 、9\r\n    月間，還有一起到上營區掛國旗，被告當時有說他之後還\r\n    想回來換國旗，並想在當地定居，且本院卷第45至64頁應該\r\n    是我前2 次跟被告一起回來的時候拍的。」等語，大抵相符\r\n    。並有被告之個人兵籍資料查詢結果、陸軍金門防衛指揮部\r\n    104 年4 月7 日陸金防法字第0000000000號函、被告提出之\r\n    臉書網誌、照片、部落格文章、返金名單、返金經費試算表\r\n    等資料、金門縣金門日報社104 年4 月21日報編字第000000\r\n    0000號函、被告之財產所得資料各1 份及被告於104 年4 月\r\n    14日準備程序庭呈之照片20張存卷可查。又被告於102 年7\r\n    月12日至14日、10月12日至14日及103 年8 月29日至31日、\r\n    11月28日至30日等時間，曾有搭機往返臺中、金門之紀錄，\r\n    亦有內政部警政署航空警察局臺北分局104 年3 月31日航警\r\n    北分偵字第0000000000號函附國內旅客到離站紀錄查詢及立\r\n    榮航空股份有限公司104 年4 月30日立航字第00000000號函\r\n    附被告之搭機紀錄各1 份附卷可稽。是以，自上開證人證述\r\n    等供述證據及卷存照片等非供述證據等證據資料以觀，足認\r\n    被告係因曾於金門上營區服役，對該處存有感情，故於86\r\n    年間退伍後至金門工作時，即有遷籍至金門之意願，且期間\r\n    曾為整頓上營區、懸掛國旗及撰寫營區落成誌，數次單獨\r\n    或與曾在該處服役之友人偕同前往金門，甚於103 年8 月底\r\n    規劃、率團前往該處舉辦活動，而有與設籍地持續保持相當\r\n    聯繫之客觀事實。況且，設籍於金門之民眾，可享有政府對\r\n    離島居民搭機補助之折扣優惠，乃公眾週知之事，故對近年\r\n    數次往返臺灣、金門，月薪約3 萬餘元且尚需負擔家計，並\r\n    有日後常住金門計劃之被告而言，為此設籍於金門，尚屬人\r\n    情之常。準此，被告為享機票補貼及為日後定居做準備而遷\r\n    籍至金門之行為，應屬正當事由，實難認係刑法第146 條第\r\n    2 項規定之「虛偽」遷徙戶籍。被告供稱：「103 年11月\r\n    28日搭機至金門之原因，其實只有一個理由，就是把上營\r\n    區的石碑上漆完成，並說服我家人體會我對上的感情，以\r\n    後可以來定居；至於本院卷第103 頁的文字，就是我回來投\r\n    票那次時所講的話，但是是由陳志璿所寫的。」等語，核與\r\n    證人陳志璿於審理中證述：「這些文字是我寫的，但是文中\r\n    的『我』是指被告，意思就是我跟被告想趁還有能力的時候\r\n    ，為家鄉多做一些事。」等語相符。且觀諸被告所提出日期\r\n    為「2014/11/29」、標題為「5B2C抓鬼返金感言」之上開網\r\n    誌翻拍照片，其上記載：「這次我自己一個人返金，主要是\r\n    為上一趟未完成的任務，這次主要的任務是將據點打掃一遍\r\n    ，整建治重新上漆. . . 以後的事情誰也不能保證，我只想\r\n    趁現在還有能還能行動時為我曾經的家做些事，我不想等到\r\n    哪天我老的時候在那邊後悔沒為金門的家做些事.....據點\r\n    中庭整理過後」之文字，有該網誌翻拍照片1 張附卷可稽。\r\n    復參前開經證據調查後，認定被告於86年間即萌生遷籍至金\r\n    門之想法之說明，再再足徵被告於選舉前搭機抵金之目的，\r\n    係為整頓、打掃上營區，非為投票予特定候選人，此由徵\r\n    諸被告未於投票後當日即搭機離金，而於翌日之11月30日始\r\n    搭機返臺之情，益顯明灼。況且，公訴人就刑法第146 條第\r\n    2 項所規定「意圖使特定候選人當選」此主觀構成要件，並\r\n    未提出證據或指出證明之方法，實難徒以被告有遷徙戶籍並\r\n    參與投票之舉，即遽認被告有妨害投票之行為。此外，復無\r\n    其他積極證據足資證明被告有何檢察官所指之犯行，被告犯\r\n    罪自屬不能證明，揆諸前開說明，自應為被告無罪之諭知等\r\n    情。\r\n  是原判決就檢察官起訴據以認定被告有妨害投票犯行之各項\r\n    證據，已本於調查所得結果，逐一剖析、參互審酌，而為綜\r\n    合判斷、取捨，因認本件並無證據足以證明被告涉有妨害投\r\n    票犯罪等論斷理由。經核俱與卷內資料相符，且原判決所為\r\n    論斷，形式上並無違反經驗法則、論理法則之違誤。上訴意\r\n    旨指原判決認定事實不當，被告應係為選舉之目的，為支持\r\n    特定候選人始遷徙戶籍云云等純屬臆測之情詞提起上訴，僅\r\n    係對原判決已說明及審酌之事項，徒憑己見而為不同之評價\r\n    ，並重為單純事實之爭執，未能提出任何具體新事證，指摘\r\n    或表明原審有何採證認事、用法或量刑等足以影響判決本旨\r\n    之不當或違法；或徒執陳詞，就原審採證認事之職權行使或\r\n    與犯罪構成要件無涉之枝節，再為單純之事實爭辯，依首開\r\n    說明，自難認係適法之第二審上訴具體理由。\r\n  檢察官之上訴書狀雖敘述上訴理由，但其所陳之事由，與訴\r\n    訟資料所載不相適合，所指摘原判決之「不當」或「違法」\r\n    根本不存在，應認其實質上並未符合具體之要件，庶符節制\r\n    濫行上訴之立法意旨（最高法院101 年度台上字第427 號判\r\n    決參照）。\r\n四、綜上所述，本院依形式上觀察認原審判決認事用法並無違法\r\n    或不當之處，檢察官上訴理由並未依據卷內既有訴訟資料或\r\n    提出新事證，指摘或表明第一審判決有何採證認事、用法等\r\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\r\n    由，非屬得上訴第二審之具體理由。揆諸前揭法律規定及判\r\n    決意旨，以及「程序優先於實體」之刑事訴訟法原則，本件\r\n    檢察官提起之第二審上訴不合法律上程式，爰不經言詞辯論\r\n    ，判決駁回上訴。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。\r\n中    華    民    國  104     年    7     月    23    日\r\n                    刑事庭審判長法  官  吳昭瑩\r\n                                法  官  陳春長\r\n                                法  官  戰諭威\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）。\r\n                                書記官  劉芷含\r\n中    華    民    國  104     年    7     月    23    日"
}