{
  "JID": "KMHM,96,選上訴,2,20080716,3",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "2",
  "JDATE": "20080716",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　 96年度選上訴字第2號\r\n上　訴　人\r\n即　被　告　甲○○\r\n　　　　　　丁○○\r\n　　　　　　乙○○\r\n　　　　　　己○○\r\n共　　　同\r\n選任辯護人　林永頌律師\r\n　　　　　　張譽尹律師\r\n上列上訴人等因妨害投票案件，不服福建連江地方法院95年度訴\r\n字第16號，中華民國96年3月1日第一審判決（起訴案號：福建連\r\n江地方法院檢察署95年度選偵字第5 號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決關於甲○○、林巳蘭、乙○○、己○○部分撤銷。\r\n甲○○、林巳蘭、乙○○、己○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○、林巳蘭、乙○○、己○○等人\r\n    ，以附表所示『實際住所』為其住所，並未依公職人員選舉\r\n    罷免法第15條規定，在戶籍地址（或選舉區，下同）繼續居\r\n    住四個月以上之事實，竟基於使民國95年6 月10日投票之連\r\n    江縣第八屆南竿鄉村長選舉（下稱二合一選舉）發生不正確\r\n    結果之犯意，於附表所示『遷入日期』，向連江縣南竿鄉戶\r\n    政事務所，虛報遷入戶籍地址辦理同鄉內之住址變更，使不\r\n    知情之承辦戶籍登記之公務員登載於戶籍登記簿內，並誤認\r\n    甲○○、林巳蘭、乙○○、己○○等人，為符合在該戶籍地\r\n    址繼續居住四個月以上，且於投票日前二十日（95年5 月20\r\n    日前）已登入戶籍資料之合法選舉人，而據以編入選舉人名\r\n    冊，並於95年5 月26日公告確定，使甲○○、林巳蘭、乙○\r\n    ○、己○○等人取得該次『二合一選舉』中南竿鄉津沙村村\r\n    長選舉之投票權，進而於95年6 月10日當天前往彼等戶籍所\r\n    在地之投票所投票，以上述非法方法，使『二合一選舉』之\r\n    南竿鄉津沙村村長選舉，投票總數及投票得票率等結果發生\r\n    不正確之結果。嗣開票結果顯示，南竿鄉村長選舉津沙村候\r\n    選人丙○○獲得72票，候選人李木菁獲得121 票（當選），\r\n    無效票1票，投票率55 %，因認被告等均涉刑法第146條妨害\r\n    投票罪嫌云云。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實；又不能證明被\r\n    告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第\r\n    154條、第301條第1 項分別定有明文。次按認定不利於被告\r\n    之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足\r\n    為不利於被告事實之認定，即應為有利於被告之認定，更不\r\n    必有何有利之證據，而此用以證明犯罪事實之證據，猶須於\r\n    通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始\r\n    得據以為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之\r\n    判決，此有最高法院82年度臺上字第163 號判決、76年度臺\r\n    上字第4986號、30年度上字第816 號等判例意旨可資參照，\r\n    而依法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須\r\n    維持公訴，負有說服責任，其舉證責任之目的，係在充分證\r\n    明被告確有如公訴所指之犯罪事實，從而其舉證責任應存在\r\n    於刑事訴訟程序之全程，且於舉證不足以使法院產生有罪之\r\n    確信時，為終局之舉證責任未盡，是故，於公訴程序中用以\r\n    證明犯罪事實證據之蒐集、提出、及說服等責任在於檢察官\r\n    ，刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法，即明示斯旨，至於修正前\r\n    刑事訴訟法第163條第1項及修正後刑事訴訟法第163條第2項\r\n    關於法院調查證據之規定，乃指法院應於訴訟當事人舉證之\r\n    範圍內，依職權或聲請，循刑事訴訟法第164 條以下關於證\r\n    據調查之程序及方法而為調查，以將檢察官及其他當事人之\r\n    舉證轉換為法院之證據認知，究明證據之證據能力與證明力\r\n    ，最高法院91年臺上字第4091號判決謂：「當事人固得聲請\r\n    法院調查證據，而法院為發見真實，亦得依職權調查證據，\r\n    僅於維護公平正義或對被告之利益有重大關係之事項，始應\r\n    依職權調查之，修正刑事訴訟法第163 條第1、2項定有明文\r\n    。故法院於當事人主導之證據調查完畢後，認為事實未臻明\r\n    白，而卷內復有其他足認為有助於發現真實又足以影響判決\r\n    結果之證據存在，且有調查之可能者，固得依職權調查證據\r\n    ，但並無蒐集證據之義務；蒐集證據乃職司追訴犯罪之檢察\r\n    官之職責，事實審法院調查證據之範圍仍以案內存在之證據\r\n    為限。」暨92年臺上字第128號判例謂：「刑事訴訟法第161\r\n    條已於91年2月8日修正公布，修正後同條第1 項規定：檢察\r\n    官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其闡明之證明方法，無從說服法官以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知。\r\n    」洵屬的論，可供參考。次按，修正前刑法第146條第1項規\r\n    定：「以詐術或其他非法之方法，使投票發生不正確之結果\r\n    或變造投票之結果者，處五年以下有期徒刑。」行為人主觀\r\n    上必須具備妨害投票正確結果之故意，客觀上必須有以詐術\r\n    或其他非法之方法，使投票發生不正確結果或變造投票結果\r\n    之行為，始該當本罪；其所謂「其他非法之方法」，係指除\r\n    詐術外，其他一切非法律所允許之方法均屬之，並不以構成\r\n    刑事法上犯罪之非法行為為限。嗣96年1月24日修正增列第2\r\n    項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同。」其立法理由係以：「三、現未實際居\r\n    住於戶籍地者有數百萬人，其因就業、就學、服兵役未實際\r\n    居住於戶籍地，或為子女學區、農保、都會區福利給付優渥\r\n    、保席次或其他因素而遷籍於未實際居住地，其原因不一。\r\n    然此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同\r\n    ，並非所有籍在人不在參與投票均須以刑罰相繩，是以第二\r\n    項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之\r\n    對象。」是依上開修正增列第二項規定觀之，修正前之所謂\r\n    「其他非法之方法」，固包括行為人以不實遷入戶籍之方式\r\n    ，致未實際居住於選舉區取得投票權而為投票者，但應以行\r\n    為人在主觀上有為支持某特定候選人之意圖為限，並非謂凡\r\n    以不實遷入戶籍之方式，致未實際居住於選舉區取得投票權\r\n    而投票者，即該當修正前刑法第146條第1項之構成要件。最\r\n    高法院97年度台上字第45號判決即宣示相同意旨，可供參考\r\n    。\r\n三、訊據被告甲○○、林巳蘭、乙○○、己○○等均堅決否認有\r\n    何犯行，被告甲○○辯稱：伊出生於台灣，但在馬祖當兵，\r\n    89年4 月15日退伍後即至連江縣政府工務局服務，並住在南\r\n    竿機場後方之縣府工務所，於91年3 月間遷至津沙村97號，\r\n    92年5 月間與林巳蘭訂婚後搬遷至復興村租屋居住，因工務\r\n    所及租屋處無法設戶籍，故寄在馬祖村朋友家，伊與津沙村\r\n    村長候選人李木菁間無血緣關係，尚因工作關係認識另一候\r\n    選人丙○○，與兩位候選人之關係並無遠近之別，伊曾居住\r\n    津沙村，配偶林巳蘭與津沙村間亦有鄉情，因此而遷居津沙\r\n    村，與支持特定候選人無涉等語；被告林巳蘭辯稱：伊為馬\r\n    祖莒光人，於幼時由津沙村民陳新民與李妹金收養，其間雖\r\n    曾至台灣居住，但成年後在連江縣政府觀光局工作，與甲○\r\n    ○結婚前即住在津沙村141 號，伊與李木菁間雖有甥舅關係\r\n    ，但往來並不密切，伊遷徙戶籍，為公民權利之正當行使，\r\n    非為支持特定候選人等語；被告乙○○辯稱：伊出生於津沙\r\n    村146 號，直至就讀高中始遷赴台灣，於88年間又因在馬祖\r\n    覓得工作，自台灣遷回津沙村，與表哥辛○○一同住在津沙\r\n    村146 號，嗣表哥辛○○之三名子女陸續出生，方於94年間\r\n    遷居至隔壁即津沙村146之1號。津沙村為伊之出生地，及近\r\n    八年來之居住地，與伊關係深厚，伊並非為支持特定候選人\r\n    而遷移戶籍至津沙村等語；被告己○○辯稱：伊出生於台灣\r\n    桃園，但父母均為馬祖南竿人。伊於94年前往馬祖工作及居\r\n    住，又有往返台馬間之需要，故情商友人壬○○，設籍珠螺\r\n    村35號壬○○戶內，以節省台馬之間的交通費用，嗣因與壬\r\n    ○○發生爭執，壬○○不再同意伊設籍在珠螺村35號戶內，\r\n    伊不得已情商同事乙○○，而將戶籍遷到乙○○津沙村 146\r\n    之1 號戶內，根本未曾考量系爭村長選舉。況且伊雖因認識\r\n    乙○○而結識李木菁，然止於萍水之交，關係並不深厚等語\r\n    。公訴人認被告甲○○、林巳蘭、乙○○及己○○等涉犯刑\r\n    法第146 條罪嫌，無非以渠等於上開二合一選舉投票日前，\r\n    未在附表所示之戶籍地址繼續居住四個月以上，為其主要論\r\n    據。\r\n四、經查：\r\n（ㄧ）被告甲○○原設籍台北縣、市，於91年2月1日將戶籍遷移\r\n      至福建省連江縣南竿鄉復興村7鄰103之1 號，於92年間又\r\n      遷往福建省連江縣南竿鄉馬祖村8 號，於94年12月27日復\r\n      將戶籍遷往福建省連江縣南竿鄉津沙村141號，津沙村141\r\n      號戶長為李開炳，甲○○因該戶籍遷入登記而取得連江縣\r\n      南竿鄉津沙村選舉區之投票權，於投票日前往投票等情，\r\n      有被告之戶籍謄本、全戶戶籍查詢結果列表及選舉人名冊\r\n      在卷可稽（見偵查卷第106頁、第117頁及原審卷第237 頁\r\n      ）。證人即該次津沙村村長選舉候選人李木菁於原審審理\r\n      時雖結證稱：林巳蘭為伊之外甥女（見原審卷第193 頁）\r\n      ，惟證人即該次津沙村村長選舉候選人丙○○於本院審理\r\n      時則結證稱伊自91年8月間起至95年8月間止擔任津沙村村\r\n      長，於91年間即認識甲○○，甲○○當時居住在伊住處附\r\n      近之津沙村97號，居住期間將近一年，伊因津沙村建設工\r\n      程之發包，與任職工務局之甲○○有公務上之往來等語（\r\n      見本院卷二第399頁至第400頁）。另證人即南竿警察所所\r\n      長陳可榮於原審結證證陳甲○○曾住過津沙村（見原審卷\r\n      第177 頁），證人辛○○於原審結證稱甲○○與林巳蘭婚\r\n      後假日會回津沙村，每個月約一、二次在津沙村過夜等語\r\n      （見原審卷第183 頁）。以上事證俱與被告甲○○所辯無\r\n      何扞格，彼此間亦無矛盾，足徵被告甲○○非無居住在津\r\n      沙村之事實，其與系爭二合一選舉津沙村村長候選人李木\r\n      菁間固具姻誼，與候選人丙○○間亦有公務上之往來及鄰\r\n      誼，公訴人復未指明被告甲○○究基於使何一候選人當選\r\n      之意圖而遷徙戶籍，或遭何一候選人或支持者之動員而設\r\n      籍投票，並舉證證明之，自難以臆測或推斷之方式，認定\r\n      被告有何使特定候選人當選而遷徙戶籍之意圖，或有何妨\r\n      害投票正確結果之故意。綜上事證，被告否認係為支持特\r\n      定候選人方遷徙戶籍，堪予採信，其本於選舉權參與二合\r\n      一選舉之投票，要屬公民權利之正當行使。\r\n（二）被告林巳蘭出生地為福建省連江縣，於94年12月27日將戶\r\n      籍由福建省連江縣南竿鄉清水村8鄰120號遷往福建省連江\r\n      縣南竿鄉津沙村141號，津沙村141號戶長為李開炳，林巳\r\n      蘭因該戶籍遷入登記而取得連江縣南竿鄉津沙村選舉區之\r\n      投票權，於投票日前往投票等情，有被告之戶籍謄本、全\r\n      戶戶籍查詢結果列表及選舉人名冊在卷可稽（見偵查卷第\r\n      107頁、第117頁及原審卷第239 頁）。關於被告林巳蘭實\r\n      際居住之情形，證人即南竿警察所所長陳可榮於原審結證\r\n      稱曾在津沙村見過林巳蘭（見原審卷第177 頁）。證人辛\r\n      ○○於原審審理時結證稱林巳蘭滿月後即被抱至伊家，伊\r\n      因而與林巳蘭間有兄妹關係，林巳蘭婚前住在津沙村 141\r\n      號，婚後曾住復興村，嗣又遷往介壽村，不過假日會回津\r\n      沙村，每個月約一、二次在津沙村過夜等語（見原審卷第\r\n      181頁至第183頁）；於本院審理時復結證稱林巳蘭與伊父\r\n      母間之收養關係始自林巳蘭滿月時，終於林巳蘭就讀國小\r\n      五年級時，收養關係終止後，林巳蘭回到台北內湖之原生\r\n      家庭，津沙村現任村長為伊之舅舅，於收養關係終止後，\r\n      與林巳蘭間少有互動，伊之父母與李木菁間亦少有互動等\r\n      語（見本院卷二第313頁至第315頁）。是以被告林巳蘭雖\r\n      不諱於投票前未實際繼續居住設籍地四個月以上，然而其\r\n      與津沙村間確有相當之鄉情與親誼等社會事務之正當關聯\r\n      ，公訴人又未指明被告林巳蘭究基於使何一候選人當選之\r\n      意圖而遷徙戶籍，或遭何一候選人或支持者之動員而設籍\r\n      投票，並舉證證明之，自難僅以其未繼續居住設籍地四個\r\n      月之事實，臆測或推斷被告有何使特定候選人當選而遷徙\r\n      戶籍之意圖，或有何妨害投票正確結果之故意。被告林巳\r\n      蘭所辯，堪予採信。\r\n（三）被告乙○○出生地為福建省連江縣，於94年12月6 日將戶\r\n      籍由福建省連江縣福沃村7 鄰108之2號遷至福建省連江縣\r\n      津沙村8鄰146之1號，並為福建省連江縣津沙村8鄰146之1\r\n      號之戶長，乙○○因該戶籍遷入登記而取得連江縣南竿鄉\r\n      津沙村選舉區之投票權，於投票日前往投票等情，有被告\r\n      之戶籍謄本、全戶戶籍查詢結果列表及選舉人名冊在卷可\r\n      憑（見偵查卷第114頁、第125頁及原審卷第240 頁）。證\r\n      人即津沙村警勤區警員陳家寶於原審審理時雖結證稱伊於\r\n      乙○○設籍地未曾見過乙○○等語（見原審卷第174 頁）\r\n      ，惟卷內戶卡片副頁中陳家寶警員95年6 月16日查察記事\r\n      乃揭載當日12時至16時勘查時，於路上遇到乙○○正在清\r\n      運砂土，詢問其住在哪裡，告知其目前住在復興村151之4\r\n      號以及津沙村兩地跑，電話0000000000等語（見偵查卷第\r\n      103 頁），是以警員陳家寶訪查被告乙○○無著，究係被\r\n      告乙○○虛設戶籍所致，或因被告乙○○外出工作未遇，\r\n      尚非無疑，自不能遽為不利於被告之認定。矧證人陳可榮\r\n      於原審結證稱曾在津沙村見過乙○○（見原審卷第177 頁\r\n      ），證人即警員李政餘於原審結證稱乙○○自94年7 月間\r\n      起至95年間在津沙村包工程，伊曾見過等語（見原審卷第\r\n      179 頁），證人庚○○於本院結證稱乙○○自93年底至96\r\n      年底間曾為伊之員工，擔任現場工程人員，伊自94年下半\r\n      年至95年上半年間在津沙承攬工程，曾聞乙○○提及其住\r\n      在津沙老家等語（見本院卷二第315頁至第316頁）。證人\r\n      戊○○於本院結證稱伊住在津沙村59號，與乙○○有同村\r\n      及同事之誼，伊係於94年間在津沙村從事整容工程時，與\r\n      乙○○共事等語（見本院卷二第318頁至第319頁）。證人\r\n      李木菁於原審審理時亦結證稱伊與乙○○間為叔姪關係，\r\n      乙○○從事土木工程，老闆為庚○○，一直住在津沙村，\r\n      也有工程在津沙村施工，聞其告知曾搬到復興村一、二年\r\n      等語。以上事證與被告乙○○所辯俱無不合，足徵被告乙\r\n      ○○與津沙村間具有相當之經濟上利益，並有鄉情、親誼\r\n      等社會事務之正當關聯。參以公訴人迄未指明被告乙○○\r\n      乃基於使何一候選人當選之意圖而遷徙戶籍，或遭何一候\r\n      選人或支持者之動員而設籍投票，並舉證證明之，從而其\r\n      否認係為支持特定候選人或取得選舉權而遷徙戶籍，堪予\r\n      採信，則其本於選舉權參與二合一選舉之投票，當屬公民\r\n      權利之正當行使。\r\n（四）被告己○○出生地為台灣省桃園縣，於95年1 月24日將戶\r\n      籍由福建省連江縣珠螺村3 鄰35號遷徙至福建省連江縣津\r\n      沙村8鄰146之1 號，戶長為乙○○，己○○因該戶籍遷入\r\n      登記而取得連江縣南竿鄉津沙村選舉區之投票權，於投票\r\n      日前往投票等情，有被告之戶籍謄本、全戶戶籍查詢結果\r\n      列表及選舉人名冊在卷可憑（見偵查卷第115頁、第126頁\r\n      及原審卷第241 頁）。證人即津沙村警勤區警員陳家寶於\r\n      原審審理時雖結證稱伊於津沙村以外處所曾見過己○○，\r\n      在己○○設籍地未曾見過己○○等語（見原審卷第174 頁\r\n      ），惟卷內陳家寶警員職務報告書之記載，95年8 月15日\r\n      查訪己○○未遇，側面了解，己○○外出工作等語（見偵\r\n      查卷第101 頁），從而警員陳家寶訪查被告己○○無著，\r\n      究係被告己○○虛設戶籍所致，或因被告己○○外出工作\r\n      未遇，尚非無疑，自不能遽為不利於被告之認定。另由證\r\n      人陳可榮於原審結證稱曾在津沙村見過乙○○（見原審卷\r\n      第177 頁），證人庚○○於原審結證稱伊曾承包津沙村公\r\n      園景觀工程，並將部分工程分包予吳健明，施工時間係自\r\n      94年5月間起至95年3月間止，己○○為吳健明之員工，伊\r\n      確實見己○○在津沙村工地上工、釘模板，並聞其住在津\r\n      沙村東邊山地區等語（見原審卷第184頁至第185頁），參\r\n      合其各次往返台灣與馬祖間之交通費，依離島地區居民航\r\n      空票價補貼辦法得享優待之情，堪認被告己○○非無居住\r\n      津沙村之事實，且與津沙村間具有工作及福利給付等社會\r\n      事務之正當關聯。矧公訴人迄未指明被告己○○究基於使\r\n      何一候選人當選之意圖而遷徙戶籍，或遭何一候選人或支\r\n      持者之動員而設籍投票，並舉證證明之，從而其否認係為\r\n      支持特定候選人或取得選舉權而遷徙戶籍，應可採信，則\r\n      其本於選舉權參與二合一選舉之投票，自屬公民權利之正\r\n      當行使。\r\n五、公訴意旨雖未對被告等所為，求依刑法第214 條使公務員登\r\n    載不實罪論處，惟起訴書犯罪事實欄中敘及被告等「虛報遷\r\n    入戶籍地址，使不知情之承辦戶籍登記之公務員登載於戶籍\r\n    登記簿內」，似認被告等非無涉犯刑法第214 條罪名之嫌。\r\n    第查：刑法第214 條所謂使公務員登載不實罪，須一經他人\r\n    聲明或申報，公務員即有登載之義務，並依其所為之聲明或\r\n    申報予以登載，而其登載之內容又屬不實之事項，始該當之\r\n    ；若所為聲明或申報，公務員尚須為實質之審查以判斷其真\r\n    實與否，始得為一定之記載者，即非本罪所稱之使公務員登\r\n    載不實，自不成立刑法第214 條之使公務員登載不實罪，業\r\n    經最高法院73年度臺上字第1710號判例闡釋甚明。此外，戶\r\n    籍法第25條、54條、56條等規定戶籍登記事項自始不存在或\r\n    自始無效時，應為撤銷之登記，故意為不實之申請者，由戶\r\n    政事務所處罰之；次依戶籍法第47條第3項、第4項、第5 項\r\n    、同法施行細則第13條第1項第9 款、第2項、第15條等規定\r\n    ，戶籍遷徙登記之申請，應於事件發生或確定後30日內為之\r\n    ，申請人應於申請時提出證明遷徙事實之文件，由戶政機關\r\n    查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，並非\r\n    僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為\r\n    在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷移\r\n    ，本質上即屬不實，行政機關除可依上開規定科以行政罰鍰\r\n    外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登記\r\n    。準此，戶籍遷徙登記，該管公務員顯有查核之義務，縱為\r\n    不實之戶籍遷入，亦不能以刑法第214 條相繩，最高法院91\r\n    年11月26日91年度第17次刑事庭會議決議及92年度臺上字第\r\n    1130號判決亦宣示相同意旨，可供參考。從而，縱有將戶籍\r\n    遷入，但實際居住所未隨之遷移之情形發生，倘行為人無使\r\n    特定候選人當選而遷徙戶籍之意圖及行為，非僅不構成刑法\r\n    第146條妨害投票罪，亦不得以刑法第214條罪名論處；惟尚\r\n    非不得由行政主管機關對於行為人另為適當之行政處分或科\r\n    以行政罰，附此敘明。\r\n六、綜上，公訴人所舉事證，尚不足以使本院形成被告甲○○、\r\n    林巳蘭、乙○○及己○○等犯有如公訴意旨所列罪嫌之確切\r\n    心證，復查無其他積極證據，足資證明上開被告等有何犯行\r\n    ，自應為無罪之諭知，以昭審慎。原審未能詳為勾稽，遽認\r\n    被告甲○○、林巳蘭、乙○○及己○○等意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票，據以論罪科刑\r\n    ，即有不合。被告甲○○、林巳蘭、乙○○及己○○等提起\r\n    上訴，否認犯罪，指摘原判決不當，為有理由，應撤銷原判\r\n    決，改判被告甲○○、林巳蘭、乙○○及己○○等無罪。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項前段，判決如主文。\r\n本案經檢察官李叔芬到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　7　　 月　　16　　日\r\n　　　　　　　    刑事庭審判長法　官　林勤純\r\n　　　　　　　　  　　　　　  法　官　朱光仁\r\n　　　　　　　　　　　　　　  法　官　蔡新毅\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                              書記官  李麗鳳\r\n中　　華　　民　　國　　97　　年　　7　　 月　　18　　日\r\n※附表\r\n ┌───┬────┬────┬───────┬────┐\r\n │姓名  │戶籍地址│遷入日期│實際住所      │選舉人名│\r\n │      │        │        │              │冊      │\r\n ├───┼────┼────┼───────┼────┤\r\n │甲○○│連江縣南│94 12 27│連江縣南竿鄉馬│第3投票 │\r\n │      │竿鄉津沙│        │祖村1鄰8號    │所第68頁│\r\n │      │村141號 │        │              │        │\r\n ├───┼────┼────┼───────┼────┤\r\n │林巳蘭│連江縣南│94 12 27│連江縣南竿鄉清│第3投票 │\r\n │      │竿鄉津沙│        │水村8鄰120號  │所第68頁│\r\n │      │村141號 │        │              │        │\r\n ├───┼────┼────┼───────┼────┤\r\n │乙○○│連江縣南│94 12 06│連江縣南竿鄉福│第3投票 │\r\n │      │竿鄉津沙│        │沃村7鄰108之2 │所第72頁│\r\n │      │村146之1│        │號            │        │\r\n │      │號      │        │              │        │\r\n ├───┼────┼────┼───────┼────┤\r\n │己○○│連江縣南│95 01 24│連江縣南竿鄉珠│第3投票 │\r\n │      │竿鄉津沙│        │螺村3鄰35號   │所第72頁│\r\n │      │村146之1│        │              │        │\r\n │      │號      │        │              │        │\r\n └───┴────┴────┴───────┴────┘"
}