{
  "JID": "PTDM,100,選訴,24,20120510,2",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "24",
  "JDATE": "20120510",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 100年度選訴字第24號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　鄭春枝\r\n　　　　　　呂秀美\r\n　　　　　　史淑娟\r\n　　　　　　張琇涵\r\n　　　　　　許憶綾\r\n　　　　　　朱育昕\r\n上列被告因妨害投票案件，經檢察官提起公訴（100 年度選偵字\r\n第11號），本院判決如下：\r\n    主  文\r\n鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾及朱育昕均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告鄭春枝係被告呂秀美之結拜姊妹，亦係\r\n    被告史淑娟、張琇涵之婆婆、被告朱育昕之阿姨；被告許憶\r\n    綾與被告朱育昕之二弟朱文杰則為男女朋友；另被告朱育昕\r\n    之大弟朱文宏之妻張鈺娸則係屏東縣議會第17屆第6 選區縣\r\n    議員候選人張榮志之姪女。詎被告鄭春枝、呂秀美共同意圖\r\n    使張榮志當選，以虛偽遷徙戶籍取得投票權而為投票之犯意\r\n    聯絡，於民國98年4 月9 日，一同至屏東縣枋山鄉戶政事務\r\n    所，將其等原設於屏東縣屏東市○○路870 巷5 弄109 之1\r\n    號之戶籍（下稱系爭屏東市戶籍），遷入屏東縣枋山鄉○○\r\n    路○ 段94號（下稱系爭枋山鄉戶籍）。而被告史淑娟、張琇\r\n    涵、許憶綾另分別與被告朱育昕共同意圖使張榮志當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，各自委託被\r\n    告朱育昕為代理人，由被告朱育昕分別於98年4 月21日、同\r\n    年4 月29日及同年5 月8 日，至屏東縣枋山鄉戶政事務所，\r\n    將被告史淑娟、張琇涵原設於系爭屏東市戶籍、被告許憶綾\r\n    原設於臺中縣大肚鄉（現改制為臺中市大肚區○○○路○ 段\r\n    428 巷12弄48號之戶籍，均遷入系爭枋山鄉戶籍。被告鄭春\r\n    枝、呂秀美、史淑娟、張琇涵、許憶綾等5 人因而以此虛偽\r\n    遷徙戶籍之方式取得投票權，並均於98年12月5 日投票日，\r\n    前往該管投票所，領取縣長、鄉長、縣議員三合一選舉之選\r\n    票並投票，使投票發生不正確之結果。因認被告鄭春枝、呂\r\n    秀美、史淑娟、張琇涵、許憶綾、朱育昕等6 人均涉犯刑法\r\n    第146 條第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。而認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據（最高法院30年上字第816 號判例意旨參照）。又檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\r\n    92年臺上字第128 號判例意旨參照）。\r\n三、檢察官認被告鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾、\r\n    朱育昕等6 人均涉犯意圖使特定候選人張榮志當選，以虛偽\r\n    遷徙戶籍取得投票權而為投票之犯行，係以被告鄭春枝、呂\r\n    秀美、史淑娟、張琇涵、許憶綾、朱育昕於警詢、偵訊時之\r\n    供述、證人朱石信、許銘書於偵訊時之證述、遷入戶籍登記\r\n    申請書、委託書、個人戶籍資料、屏東縣第17屆縣議員選舉\r\n    第571 號投票所選舉人名冊及勘驗筆錄、朱平元之三等親資\r\n    料、中央選舉委員會98年9 月4 日中選一字第0983100246號\r\n    公告、屏東縣議會第17屆議員選舉第六選舉區選舉公報、被\r\n    告鄭春枝96、97、98年之財產所得清冊、系爭屏東市戶籍房\r\n    屋之登記謄本及異動索引資料、被告鄭春枝、呂秀美之戶籍\r\n    遷徙紀錄、被告鄭春枝之三等親資料等為其論據。訊據被告\r\n    鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾、朱育昕等6 人\r\n    均堅詞否認有何意圖使候選人張榮志當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票之犯行，被告鄭春枝辯稱：其為順利賣\r\n    出系爭屏東市戶籍房屋，始遷入系爭枋山鄉戶籍，且因投票\r\n    日為星期六，其剛好回系爭枋山鄉戶籍，才去領票投票云云\r\n    （見本院卷第40頁背面）；被告呂秀美辯稱：因鄭春枝說要\r\n    遷戶籍，其才遷移云云（見本院卷第40頁背面）；被告史淑\r\n    娟、張琇涵辯稱：因其婆婆鄭春枝要出賣系爭屏東市戶籍房\r\n    屋，始遷入系爭枋山鄉戶籍云云（見本院卷第40頁背面）；\r\n    被告許憶綾辯稱：其因與朱文杰訂婚、結婚之關係，始遷入\r\n    系爭枋山鄉戶籍云云（見本院卷第41頁背面）。\r\n四、經查：\r\n證據能力方面\r\n  本判決下列所引用被告鄭春枝、呂秀美、史淑娟、張琇涵、許\r\n  憶綾、朱育昕等6 人以外之人於審判外之陳述及相關書證等（\r\n  按：被告間互為證人），檢察官、被告鄭春枝、呂秀美、史淑\r\n  娟、張琇涵、許憶綾、朱育昕等6 人迄至言詞辯論終結前均未\r\n  聲明異議（見本院卷第41頁、第41頁背面），本院審酌上開證\r\n  據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n  ，認以之作為證據應屬適當，自均有證據能力。\r\n實體方面\r\n  被告鄭春枝係被告呂秀美之結拜姊妹，亦係被告史淑娟、張\r\n    琇涵之婆婆、被告朱育昕之阿姨；被告許憶綾與被告朱育昕\r\n    之二弟朱文杰則為男女朋友；又被告鄭春枝、呂秀美於98年\r\n    4 月9 日，一同至屏東縣枋山鄉戶政事務所，將其等原設於\r\n    系爭屏東市戶籍，遷入系爭枋山鄉戶籍。而被告史淑娟、張\r\n    琇涵、許憶綾則各自委託被告朱育昕為代理人，由被告朱育\r\n    昕分別於98年4 月21日、同年4 月29日及同年5 月8 日，至\r\n    屏東縣枋山鄉戶政事務所，將被告史淑娟、張琇涵原設於系\r\n    爭屏東市戶籍、被告許憶綾原設於臺中縣大肚鄉○○路○ 段\r\n    428 巷12弄48號之戶籍，均遷入系爭枋山鄉戶籍。被告鄭春\r\n    枝、呂秀美、史淑娟、張琇涵、許憶綾等5 人並均於98年12\r\n    月5 日投票日，前往該管投票所，領取縣長、鄉長、縣議員\r\n    三合一選舉之選票並投票之事實，業經被告鄭春枝、呂秀美\r\n    、史淑娟、張琇涵、許憶綾、朱育昕於本院審理時供明在卷\r\n    （見本院卷第42頁背面、第43頁），並有被告鄭春枝、呂秀\r\n    美、史淑娟、張琇涵、許憶綾、朱育昕之個人戶籍資料各2\r\n    份、朱文杰之個人戶籍資料1 份、遷入戶籍登記申請書4 份\r\n    、委託書3 份、中央選舉委員會98年9 月4 日中選一字第09\r\n    83100246號公告1 份、屏東縣議會第17屆議員選舉第六選舉\r\n    區選舉公報1 份、屏東縣第17屆縣議員選舉第571 號投票所\r\n    選舉人名冊及勘驗筆錄各1 份在卷可稽（見98選他324 偵查\r\n    卷第26、64至65-1、66、349 至352 頁、第352 頁背面；\r\n    98選他324 偵查卷第20、39、43頁；100 選偵11偵查卷第\r\n    22至24、39至42頁；第571 號投票所選舉人名冊第9 頁），\r\n    應屬真實。\r\n  被告朱育昕之大弟朱文宏之妻張鈺娸係屏東縣議會第17屆第\r\n    6 選區縣議員候選人張榮志之姪女一節，業經證人即朱文宏\r\n    之父朱石信於偵訊時證稱：其子朱文宏有娶張榮志之兄的女\r\n    兒張鈺娸，且朱文宏住在丈人家，有出去幫張榮志拜票等語\r\n    明確（見100 選偵11偵查卷第19頁），並有朱平元之三等親\r\n    資料1 份、屏東縣議會第17屆議員選舉第六選舉區選舉公報\r\n    1 份、張鈺娸、朱文宏、張榮志及張榮南（按：即張鈺娸之\r\n    父）之個人戶籍資料各1 份附卷可參（見98選他324 偵查卷\r\n    第24、42頁、第24頁背面；100 選偵11偵查卷第24、27至\r\n    29頁），固堪認定。惟朱文宏為張榮志拜票僅為其個人之行\r\n    為，此由證人朱石信於偵訊時所證：其女兒朱育昕無幫張榮\r\n    志拜票等語觀之（見100 選偵11偵查卷第19頁），可見一斑\r\n    ；再者，親屬、朋友關係間之緊密、熱絡與否，實因個人彼\r\n    此間之往來、交情、生活態度或觀念、家庭功能是否發揮、\r\n    時間遷移等因素而有所不同，不得一概而論，況親屬間不相\r\n    往來者所在多有，檢察官復無提出其他積極證據證明被告鄭\r\n    春枝、呂秀美、史淑娟、張琇涵、許憶綾、朱育昕遷移戶籍\r\n    必係為支持張榮志，故本院尚難僅因朱文宏之姻親即張榮志\r\n    為屏東縣議會第17屆第6 選區縣議員候選人，且朱文宏為張\r\n    榮志輔選，即遽認與朱文宏有血親、姻親關係之被告鄭春枝\r\n    、史淑娟、張琇涵、朱育昕、與朱文宏之弟朱文杰交往之許\r\n    憶綾、與被告鄭春枝為朋友之被告呂秀美之遷移戶籍舉動，\r\n    係意圖使張榮志當選而虛偽遷徙戶籍。\r\n  被告鄭春枝雖辯稱：其為順利賣出系爭屏東市戶籍房屋，始\r\n    遷入系爭枋山鄉戶籍云云（見本院卷第40頁背面），然被告\r\n    鄭春枝遷移戶籍後仍居住在系爭屏東市戶籍房屋一節，業經\r\n    被告鄭春枝於偵訊時自承屬實（見98選他324 偵查卷第41\r\n    4 頁），核與證人即同案被告呂秀美、張琇涵於警詢時之證\r\n    述相符（見98選他324 偵查卷第363 、365 頁）；又依被\r\n    告鄭春枝之三等親資料1 份所載（見98選他324 偵查卷第\r\n    28頁、第28頁背面），系爭屏東市戶籍於被告鄭春枝遷移後\r\n    ，仍有被告鄭春枝之子徐崇峻、徐崇翔、被告鄭春枝之孫徐\r\n    偉霖、徐彩馨、徐彩瑄等5 人設籍於此，設籍人數非少，且\r\n    觀之被告鄭春枝之96、97、98年財產所得清冊3 份所示（見\r\n    98選他324 偵查卷第102 至104 頁），被告鄭春枝於遷移\r\n    戶籍時名下尚有屏東縣屏東市○○里○○街113 之1 號2 樓\r\n    戶籍可供遷入，則被告鄭春枝遷入系爭枋山鄉戶籍之行為與\r\n    其為順利賣出系爭屏東市戶籍房屋間是否確具必然之關連性\r\n    ，及有無遷至系爭枋山鄉戶籍之必要，均顯有疑義，被告鄭\r\n    春枝上開所辯，難以採信。惟積極證據不足證明犯罪事實時\r\n    ，被告之抗辯縱屬不成立，或其供述有前後不一、相互矛盾\r\n    或令人啟疑之情形，仍不得因此即遽為被告有罪之認定（最\r\n    高法院21年上字第474 號、30年上字第482 號判例、95年度\r\n    臺上字第6080號判決意旨參照）。本案在無積極證據足以認\r\n    定被告鄭春枝主觀上有支持特定候選人之犯意之情形下，縱\r\n    使被告鄭春枝之辯解無法證明為事實，亦不得遽為不利被告\r\n    鄭春枝之認定。\r\n  被告呂秀美辯稱：因鄭春枝說要遷戶籍，其才遷移云云（見\r\n    本院卷第40頁背面），被告史淑娟、張琇涵則辯稱：因其等\r\n    聽信婆婆鄭春枝要出賣系爭屏東市戶籍房屋，始遷戶籍云云\r\n    （見98選他324 偵查卷第413 頁；本院卷第40頁背面）。\r\n    經查，被告鄭春枝為系爭屏東市戶籍之戶長及系爭屏東市戶\r\n    籍房屋之所有權人一節，有被告鄭春枝之個人戶籍資料1 份\r\n    、系爭屏東市戶籍房屋之登記謄本及異動索引資料各1 份在\r\n    卷可證（見98選他324 偵查卷第110 、115 至118 頁）。\r\n    而寄人籬下之被告呂秀美、被告史淑娟、張琇涵既為被告鄭\r\n    春枝之好友、媳婦，則其等率爾遽信被告鄭春枝所陳因欲出\r\n    賣系爭屏東市戶籍房屋，須遷移戶籍之說詞，而將戶籍遷入\r\n    系爭枋山鄉戶籍，難認有何違常之處，故被告呂秀美、史淑\r\n    娟、張琇涵上開所辯，尚非無據，則在被告呂秀美、史淑娟\r\n    、張琇涵誤信被告鄭春枝之說詞之情況下，其等主觀上是否\r\n    確具意圖使張榮志當選，而虛偽遷徙戶籍取得投票權之犯意\r\n    ，誠有疑義，本院尚難僅因被告呂秀美、史淑娟、張琇涵於\r\n    98年12月5 日投票日前親自或委託他人遷移戶籍，即逕認其\r\n    等有意圖使張榮志當選，而虛偽遷徙戶籍取得投票權之犯意\r\n    。\r\n  被告許憶綾與朱文杰為男女朋友，並論及婚嫁之情，業經被\r\n    告許憶綾於偵訊及本院審理時供陳在卷（見98選他324 偵查\r\n    卷第164 頁；本院卷第41、43頁），核與證人即朱文杰之\r\n    父朱石信、證人即許憶綾之兄許銘書於偵訊時之證述相符（\r\n    見98選他324 偵查卷第162 頁；100 選偵11偵查卷第19頁\r\n    ）。又證人許銘書於偵訊時證稱：許憶綾與朱文杰平常住在\r\n    其位於臺中縣大肚鄉○○路○ 段428 巷12弄48號，於假日會\r\n    回去系爭枋山鄉戶籍等語（見98選他324 偵查卷第162 頁\r\n    ），證人即同案被告朱育昕於警詢時復證稱：許憶綾為朱文\r\n    杰之未婚妻，若許憶綾與朱文杰一同返家，即住在系爭枋山\r\n    鄉戶籍等語明確（見98選他324 偵查卷第353 、355 頁）\r\n    ，可見被告許憶綾確與未婚夫朱文杰同居一處，且假日亦會\r\n    一同返回系爭枋山鄉戶籍房屋居住，則被告許憶綾於結婚前\r\n    先行將戶籍遷移至系爭枋山鄉戶籍，尚難認悖異常理殊甚；\r\n    再者，被告許憶綾既會一同返回系爭枋山鄉戶籍房屋居住，\r\n    縱令被告許憶綾所遷入之系爭枋山鄉戶籍非其現階段之每日\r\n    生活起居重心所在，然由被告許憶綾與朱文杰之親密關係，\r\n    及其確有返回系爭枋山鄉戶籍房屋居住並保持相當聯繫之事\r\n    實觀之，尚難排除被告許憶綾係以與朱文杰久住之意思，設\r\n    定另一處所於該地之可能。佐以本案並無其他積極證據足認\r\n    被告許憶綾就檢察官所指之特定候選人即張榮志有何投票承\r\n    諾或約定，自難僅據被告許憶綾遷移戶籍及朱文杰之兄朱文\r\n    宏幫張榮志輔選等事實，即認被告許憶綾具有意圖使張榮志\r\n    當選，而虛偽遷徒戶籍取得投票權之行為。\r\n  被告朱育昕係受被告史淑娟、張琇涵、許憶綾之個別委託，\r\n    代為遷移戶籍，對於被告史淑娟、張琇涵、許憶綾遷移戶籍\r\n    之目的，當僅聽聞自被告史淑娟、張琇涵、許憶綾所陳，佐\r\n    以被告朱育昕與被告史淑娟、張琇涵具姻親關係，亦為被告\r\n    許憶綾之男友朱文杰之大姊，則被告朱育昕因而誤信因被告\r\n    鄭春枝欲出賣系爭屏東市戶籍房屋，被告史淑娟、張琇涵須\r\n    遷移戶籍之說詞及全然相信被告許憶綾事先遷移戶籍之理由\r\n    ，而不為反對之意，亦非無可能；再者，證人朱石信於偵訊\r\n    時已證稱：其子朱育昕並無替張榮志拜票等語明確（見100\r\n    選偵11偵查卷第19頁），被告朱育昕是否確係意圖使張榮志\r\n    當選，始為被告史淑娟、張琇涵、許憶綾虛偽遷徙戶籍，誠\r\n    有疑問；況且，檢察官復未提出其他積極證據佐證被告朱育\r\n    昕各與被告史淑娟、張琇涵、許憶綾間有何使特定候選人當\r\n    選之意圖及虛偽遷徙戶籍之犯意，本院尚難僅因被告朱育昕\r\n    之大弟朱文宏之姻親張榮志為屏東縣議會第17屆第6 選區縣\r\n    議員候選人，即逕推論被告朱育昕受託代被告史淑娟、張琇\r\n    涵、許憶綾遷移戶籍係基於意圖使張榮志當選而虛偽遷徙戶\r\n    籍之犯意。\r\n  檢察官固指訴被告鄭春枝、呂秀美、史淑娟、張琇涵、許憶\r\n    綾、朱育昕等6 人遷移戶籍之行為，係意圖使屏東縣議會第\r\n    17屆第6 選區縣議員候選人張榮志當選，始虛偽遷徙戶籍以\r\n    取得投票權，然苟被告鄭春枝、呂秀美、史淑娟、張琇涵、\r\n    許憶綾、朱育昕等6 人確係為圖使張榮志當選，始虛偽遷移\r\n    戶籍，則其等所為無非係為於98年12月5 日投票日投票支持\r\n    張榮志，但經本院核閱全部卷宗，並無證據證明於選前遷移\r\n    戶籍之被告鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾等5\r\n    人於該次選舉中有投票支持張榮志，則被告鄭春枝、呂秀美\r\n    、史淑娟、張琇涵、許憶綾、朱育昕等6 人是否係為使張榮\r\n    志當選始虛偽遷徙戶籍，容有疑義，檢察官上開指訴，尚嫌\r\n    速斷，難以遽信。\r\n五、綜上所述，被告鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾\r\n    等5 人分別於98年4 月9 日、同年4 月21日、同年4 月29日\r\n    、同年5 月8 日，或親自，或委託被告朱育昕，將戶籍遷入\r\n    系爭枋山鄉戶籍，並在取得縣長、鄉長、縣議員三合一選舉\r\n    之選舉人資格後，於同年12月5 日前往該管投票所投票等情\r\n    節，固屬真實，惟檢察官所提出之前揭證據，尚不足使本院\r\n    達於通常一般之人均不致有所懷疑，而得確信被告鄭春枝、\r\n    呂秀美、史淑娟、張琇涵、許憶綾、朱育昕等6 人涉犯意圖\r\n    使屏東縣議會第17屆第6 選區縣議員候選人張榮志當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票罪名為真實之程度，致使\r\n    無從形成有罪之確信，則依有疑唯利被告之原則，即不得遽\r\n    為不利被告鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾、朱\r\n    育昕等6 人之認定；此外，復查無其他積極證據足資認定被\r\n    告鄭春枝、呂秀美、史淑娟、張琇涵、許憶綾、朱育昕等6\r\n    人有何檢察官所指之上開犯行，揆諸前揭說明，應為被告鄭\r\n    春枝、呂秀美、史淑娟、張琇涵、許憶綾、朱育昕等6 人無\r\n    罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官潘國威到庭執行職務。\r\n中    華    民    國   101    年    5     月    10    日\r\n                  刑事第一庭    審判長法  官  涂裕洪\r\n                                      法  官  陳茂亭\r\n                                      法  官  許嘉仁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   101    年    5     月    10    日\r\n                                      書記官  劉淑蓉"
}