{
  "JID": "PTDV,108,選,10,20190626,2",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "10",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 108年度選字第10號\r\n原　　　告　臺灣屏東地方檢察署檢察官李怡增\r\n\r\n訴訟代理人　曾智暐　\r\n　　　　　　方仁川　\r\n　　　　　　阮承皓　\r\n被　　　告　馮招金　\r\n訴訟代理人　鍾武雄律師\r\n上列當事人間當選無效事件，本院於民國108年6月12日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：被告係民國107 年11月24日舉行之屏東縣第21屆\r\n    新埤鄉新埤村村長選舉候選人，107 年11月24日開票後，經\r\n    屏東縣選舉委員會於同年11月30日以屏選一字第0000000000\r\n    0 號公告被告當選，惟被告於該次選舉，其夫張宏霖為求被\r\n    告能順利當選，乃基於對有投票權人之交付賄賂並約定投票\r\n    給被告之犯意，於107 年11月初某日傍晚前往其選區內具投\r\n    票權之選民曾松妹（另為職權不起訴處分）位於屏東縣○○\r\n    鄉○○路00號住處客廳，以每票新台幣（下同）500 元之價\r\n    格，交付1,500 元對價與曾松妹，請求曾松妹本人，並代為\r\n    交付賄賂金錢與其子劉駿賢、孫女劉蓉諭在該次投票支持被\r\n    告，曾松妹也應允而收受前開金額及轉交上開金額予劉駿賢\r\n    。而按當選人有公職人員選舉罷免法第99條第1 項之賄選行\r\n    為者，檢察官或同一選舉區之候選人得以當選人為被告，自\r\n    公告當選人名單之日起30日內，向該管轄法院提起當選無效\r\n    之訴，同法第120 條第1 項第3 款定有明文。被告之夫有如\r\n    上所述之賄選行為，原告為檢察官，爰於法定30日期間內，\r\n    提起本件當選無效之訴等情，並聲明：民國一０七年十一月\r\n    二十四日舉行之屏東縣新埤鄉新埤村第21屆村長選舉所公告\r\n    之當選人馮招金之當選無效。\r\n二、被告則以：其與夫張宏霖選舉前有協議要清白選舉，如果張\r\n    宏霖賄選被伊知悉將與其離婚，雙方並簽寫有協議書，其不\r\n    知悉張宏霖之賄選之情事也無授意張宏霖為伊買票等語資為\r\n    抗辯，並聲明：如主文所示。\r\n三、下列事項為兩造所不爭執，並有屏東縣選舉委員會於107 年\r\n    11月30日以屏選一字第10731502611 號公告、戶籍謄本在卷\r\n    可稽，及扣押物品清單、本院公務電話記錄、起訴狀本院收\r\n    文戳記在卷可參（見本院卷第17至21頁、第77頁、第87、89\r\n    、97頁、第119 頁、第13頁）：\r\n  被告為屏東縣新埤鄉第21屆新埤村村長選舉之候選人，嗣於\r\n    同年11月24日經投票選舉結果以724 票當選，經屏東縣選舉\r\n    委員會於107 年11月30日以屏選一字第10731502611 號公告\r\n    被告當選為屏東縣第21屆新埤鄉新埤村村長。\r\n  原告於107 年12月28日向本院提起本件當選無效之訴。\r\n  本件檢察官共計扣押張宏霖交付曾永妹5 張百元現鈔。\r\n  被告與張宏霖是夫妻關係。\r\n四、爭執事項：\r\n    被告有無為求在村長選舉中順利當選，竟透由其夫張宏霖基\r\n    於對於有投票權之人交付賄賂而約其投票權為一定行使之犯\r\n    意，於以下時間、地點、對以下有投票權人交付賄款，並約\r\n    定投票給被告，張宏霖因下述涉嫌行賄行為經臺灣屏東地方\r\n    檢察署（下稱屏東地檢署）檢察官提起公訴，現為本院108\r\n    年選訴字第31號違反公職人員選舉案件審理中。被告是否因\r\n    有與張宏霖共謀犯下列行為違反公職人員選舉罷免法第99條\r\n    第1 項之罪而構成該法第120 條當選無效之要件？\r\n  於107 年11月初某日傍晚某時許，在曾松妹位於屏東縣○○\r\n    鄉○○路00號之住處內，以每票500 元代價，交付賄款1,50\r\n    0 元予曾松妹（合計3 票），要求曾松妹與其交付賄款之各\r\n    投票權人即其兒子劉駿賢、孫女劉蓉諭投票支持被告，經曾\r\n    松妹收受賄款而應允。\r\n五、本院之判斷：\r\n  關於張宏霖因曾於107 年11月初某日傍晚某時許，在曾松妹\r\n    位於屏東縣○○鄉○○路00號之住處內，以每票500 元代價\r\n    ，交付賄款1,500 元予曾松妹（合計3 票），要求曾松妹與\r\n    其交付賄款之各投票權人即其兒子劉駿賢、孫女劉蓉諭投票\r\n    支持被告，經曾松妹收受賄款而應允之賄選行為業經屏東地\r\n    檢署檢察官以107 年選偵字第27、28、30、32、36、41、51\r\n    、120 、121 、122 、123 、124 、127 、128 、129 、22\r\n    7 、239 、240 號起訴書提起公訴，嗣經本院以107 年選訴\r\n    字第31號違反公職人員選舉罷免法案件受理後，張宏霖已於\r\n    108 年5 月9 日該刑事案件準備程序中認罪，亦於偵查中陳\r\n    稱其自己之前當過三屆村長，被告不知道其賄選之事，其不\r\n    是被告的樁腳，是其自己見到曾松妹比較貧困，才交錢給曾\r\n    松妹要曾松妹投給被告，而曾松妹也對於確實有收受張宏霖\r\n    交給之1500元賄選款項，並交還500 元賄款之事實陳明在卷\r\n    （見本院卷第81頁、第87至89頁、第100 至101 頁、第104\r\n    至105 頁），劉駿賢也對曾松妹曾交給伊替被告賄選的500\r\n    元及他女兒的500 元合計1 千元的事陳明在卷（見本院卷第\r\n    114 頁），張宏霖確實有替被告賄選之事情堪以認定是事實\r\n    。\r\n  關予被告與張宏霖是夫妻關係，是否因此而認張宏霖之賄選\r\n    情節，其罪責應該歸咎同歸被告承受之，而成立公職人員選\r\n    舉罷免法第120 條第1 項之當選無效之訴之要件？\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下\r\n    罰金；當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響，公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法\r\n    （原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成\r\n    立法（同年5 月14日公布），並未將賄選行為列為當選無效\r\n    之事由，72年及80年修正時，亦均以賄選案件係刑事案件，\r\n    須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結\r\n    （78年2 月3 日修正前為一審終結），於賄選案件未確定前\r\n    ，若可提起當選無效之訴，顯不合理，而未將其列為當選無\r\n    效之事由，直至83年修正時，始基於防制候選人以金錢介入\r\n    選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以\r\n    刑事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n    能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經\r\n    判決當選無效確定者，不因同一事由經刑事判決無罪而受影\r\n    響」之規定。由此立法沿革觀之，若非當選人本人有該當於\r\n    公職人員選舉罷法第99條第1 項之賄選行為，尚非得僅因他\r\n    人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄選\r\n    行為，即據以對當選人提起當選無效之訴，除非當選人與該\r\n    他人之間有賄選之犯意聯絡或行為分擔，足以認定當選人有\r\n    該當於公職人員選舉罷法第99條第1 項之賄選行為。或謂公\r\n    職人員選舉罷免法第120 條第1 項第3 款所定當事人有賄選\r\n    行為者，所謂「當事人」應擴張解釋包含樁腳或其他為其從\r\n    事競選工作之人在內；亦有謂當選人之至親好友、配偶或選\r\n    舉幹部所為之賄選，應依民事訴訟法第277 條但書規定，由\r\n    當選人就其無參與賄選之事實，負舉證或說明之責任云云，\r\n    均為本院所不採。\r\n  就賄選行為而言，如欲達成勝選之目的，其行賄對象之人數\r\n    必須具備相當之規模，且賄選行為本有被檢舉查獲之風險，\r\n    故候選人為求效率及隱蔽，幾無親自行賄之可能，而係由他\r\n    人分工執行。倘有為某候選人進行之賄選，除刻意栽贓誣陷\r\n    或自發性之買票外，通常即係此種分工執行之結果，尤以大\r\n    規模買票時為然。又在尋求認定事實，適用法律以解決民事\r\n    紛爭之同時，必須認知在訴訟程序中發現過去之真實，僅係\r\n    一蓋然性之問題，欠缺絕對之確定，對過去事實之絕對確定\r\n    ，如同對未來預知之絕對確定，難以實現。\r\n  而查，本件被告既會與配偶張宏霖簽寫協議書之內容，可見\r\n    其可能有預知張宏霖將採取之手段以替其贏得選舉結果，而\r\n    其身為其妻，也陳稱張宏霖性格上為傳統男性，其行為不容\r\n    易被妻子說服或左右，被告出於自己清白選舉之明證，只能\r\n    出此下策邀其簽寫協議書，並以婚姻關係存續之大事以為談\r\n    判條件，恆之常理可見其決斷不願意賄選之心志，故張宏霖\r\n    雖經檢察官查獲賄選之事實，然被告及張宏霖均陳述被告本\r\n    人並不知情，是張宏霖自發性向前揭投票權人買票等語，並\r\n    陳述資金來源是自己所出，本件查獲買票金額僅約1,500 元\r\n    ，張宏霖自身曾經歷任過三屆村長選舉之事，對於選舉之相\r\n    關操作自是熟稔之人，且與村民間有一定來往情誼互動，其\r\n    單以自己之力為被告助選亦可能產生有效之效應，其是自發\r\n    性為被告買票可能性甚高，是以，僅以其彼此為夫妻關係，\r\n    即擴張解釋認定被告應該承受其賄選行為之效力而構成當選\r\n    無效之情節，以本件本院認定是張宏霖之自發性買票之情，\r\n    且查獲買票規模不大，對比於候選人推由他人分工進行賄選\r\n    之模式與態樣，上開買票出於被告之授意或默許之可能性不\r\n    高，從而，本件應認定被告並無該當於公職人員選舉罷免法\r\n    第99條第1 項之投票行賄行為而成立當選無效之情節至明。\r\n  綜上所述，本件原告以被告之配偶張宏霖有賄選行為為由，\r\n    依公職人員選舉罷免法第120 條第1 項第3 款規定，對於被\r\n    告提起當選無效之訴，為無理由，應予駁回。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國    108     年    6     月    26  日\r\n                    選舉法庭    審判長法  官  潘  快\r\n                                      法  官  陳怡先\r\n                                      法  官  陳威宏\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\r\n均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108     年    6     月    26  日\r\n                                      書記官  謝宏緯"
}