{
  "JID": "TTDV,99,選,3,20101126,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20101126",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　 99年度選字第3號\r\n原　　　告　葉啟伸\r\n訴訟代理人　吳漢成律師\r\n被　　　告　陳式鴻\r\n訴訟代理人　邱聰安律師\r\n上列當事人間請求當選無效事件，本院於民國99年11月24日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新臺幣參仟元，由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按「本法所稱公職人員，指下列人員：..二、..、鄉（鎮、\r\n    市）長..。」，公職人員選舉罷免法（下稱選罷法）第2條\r\n    第2款定有明文；「當選人有下列情事之一者，..同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：..三、有..第99\r\n    條第1項..刑法第146條第1項..之行為。」（選罷法第120條\r\n    第1項第3款）；「對於有投票權之人，行求期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使者\r\n    ..。」（選罷法第99條第1項）；「以..其他非法之方法\r\n    ，使投票發生不正確之結果..。」（刑法第146條第1項）。\r\n二、臺東縣各鄉鎮市第16屆鄉鎮市長選舉，兩造均為臺東縣東河\r\n    鄉鄉長候選人，嗣於民國98年12月5日選舉日（下稱系爭選\r\n    舉）開票結果，被告得票數最高（2,552票），並於同年12\r\n    月11日經臺東縣選舉委員會公告當選為臺東縣第16屆東河鄉\r\n    鄉長｛見本院卷（下同）第20頁：該日公告影本｝。\r\n三、原告在上開公告當選人名單之日起30日內之99年1月5日，以\r\n    被告有選罷法第99條第1項、刑法第146條第1項之情事（即\r\n    選罷法第120條第1項第3款之事由），具狀向本院對被告提\r\n    起本件當選無效之訴（第1項：蓋有本院於同日收文戳記之\r\n    原告起訴狀），依法並無不合，核先敘明。\r\n貳、原告方面：\r\n    兩造均為臺東縣東河鄉第16屆鄉長選舉候選人，被告為求勝\r\n    選，不惜找來樁腳買票，原告在系爭選舉日（即98年12月5\r\n    日）前、後即聽鄉民轉述：似有被告之樁腳，因買票而被查\r\n    獲，目前正由檢察官偵辦中等情，故若被告確有上開行為，\r\n    則被告已有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項及刑法第146條第1項之情事。爰依選罷第120條第1項第3\r\n    款、第99條第1項，刑法第146條第1項之法律關係起訴，並\r\n    聲明求為判決：被告於臺東縣東河鄉第16屆鄉長選舉當選無\r\n    效（第48頁）。\r\n參、被告則以：\r\n    原告主張之事實純屬推測之詞，況被告於系爭選舉雖曾涉有\r\n    賄選，惟業經臺灣臺東地方法院檢察署（下稱臺東地檢署）\r\n    檢察官以：罪嫌不足，而簽結在案等語置辯，聲明求為判決\r\n    ：駁回原告之訴（第48頁）。\r\n肆：下列事實為兩造所不爭執（第48頁至第49頁），自應堪信為\r\n    真實，本院爰逕採為辯論及判決之基礎。\r\n  一、臺東縣各鄉鎮市第16屆鄉鎮市長選舉（即系爭選舉），臺\r\n      東縣東河鄉應選鄉長人數為1人，計有候選人（即兩造）2\r\n      人參選，嗣於該選舉於98年12月5日開票結果，被告得票\r\n      數最高（2,552票），嗣經臺東縣舉委員會於同年12月11\r\n      日公告被告當選為臺東縣第16屆東河鄉鄉長（第7頁、第\r\n      20頁：得票明細表、該日公告影本）。\r\n  二、被告在臺東地檢署98年度選他字第219號違反公職人員選\r\n      舉罷免法案件，經該署檢察官以：「..陳式鴻（係指被告\r\n      ）..無叫人為其買票..次外又別無積極事證可憑認定陳式\r\n      鴻涉犯買票犯行，其罪嫌不足..。」，而於99年2月8日以\r\n      罪嫌不足而簽結在案（第40頁：該簽呈影本）。\r\n  三、兩造對卷內之資料、函文等證據資料均不爭執。本件證據\r\n      資料既已充足，無庸再為調查，或傳訊證人，請法院依卷\r\n      內證據資料而為判斷。\r\n伍、本件經兩造同意行集中審理，並協議、整理限縮爭點為（第\r\n    49頁）：\r\n    被告在系爭選舉有無選罷法第99條第1項及刑法第146條第1\r\n    項之情事？\r\n陸、得心證之理由\r\n  一、按「當事人主張有利於己之事實者，就其事實有舉證之\r\n      責任。」，民事訴訟法第277條本文定有明文；「民事\r\n      訴訟如係由原告主張權利者，應先由原告負舉證之責，若\r\n      原告先不能舉證，以證實自己主張之事實為真實，則被告\r\n      就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦\r\n      應駁回原告之請求。」（最高法院著有17年臺上字第917\r\n      號判例意旨參照）；「選舉、罷免訴訟程序，除本法規\r\n      定者外，準用民事訴訟法之規定。」（選罷法第128條本\r\n      文）。另選罷法第99條第1項：「對於有投票權之人，\r\n      行求期約或交付賄賂或其他不正利益，而約其不行使投票\r\n      權或為一定之行使者..。」之規定，須視行為人主觀上是\r\n      否具有行賄之意思，而『約使』有投票權人為投票權一定\r\n      之行使或不行使；客觀上行為人所行求期約或交付之賄賂\r\n      或不正利益，是否可認係約使投票權人為投票權之一定行\r\n      使或不行使之『對價』；以及所行求、期約、交付之對象\r\n      是否為『有投票權人』而定。至於選罷法第120條所規\r\n      定當選無效訴訟之範圍，限於「當選人」本身之行為，自\r\n      不應直接擴及至協助競選之親友、樁腳、助選員或政黨等\r\n      競選團隊之範圍，若不考量當選人是否有參與其事，逕僅\r\n      因協助競選當中一人或數人之個別行為不當，即令當選人\r\n      擔負喪失當選資格之責任，非但抹煞民主選舉之投票結果\r\n      ，其是否符合社會一般大眾期待亦非無疑；況且，若競選\r\n      對手收買或利用他方陣營競選團隊之人員，設計圈套營造\r\n      「他方陣營競選團隊」行賄選民之假象，造成抹黑或誣陷\r\n      之危險增加，導致選風更為敗壞之結果，亦非妥適，應為\r\n      昭然。\r\n  二、本件原告主張：被告有選罷法第120條第1項第3款所規定\r\n      ：同法第99條第1項（即賄選）、刑法第146條第1項（即\r\n      以非法之方法，使投票發生不正確之結果）之情事，既為\r\n      被告所否認，依前述舉證責任分配原則，原告自應就上開\r\n      主張之事實，負舉證之責任。經查：\r\n    原告僅泛稱：曾聽鄉民轉述似有被告之樁腳，因買票而被\r\n      查獲，若被告確有上開行為，則被告已有公職人員選舉罷\r\n      免法（下稱選罷法）第99條第1項及刑法第146條第1項之\r\n      情事。惟：經本院依職權調查必要之事證，而函詢臺東地\r\n      檢署後，經該署於99年6月11日以東檢文盈98選他219字第\r\n      9043號函覆：被告因違反選罷法案件，因罪嫌不足而簽結\r\n      在案（第39頁：該函文，另見兩造不爭執事項第二點所示\r\n      ）。\r\n    況原告並未就：被告與該樁腳間，確有共犯賄選行為\r\n      之主觀意思聯絡、客觀行為分擔；及該樁腳約使特定之\r\n      有投票權人為投票權一定之行使或不行使，並行求期約或\r\n      交付有投票權人與前開行為有相當對價之賄賂或不正利益\r\n      之賄選行為；被告以非法之方法，使系爭選舉投票發生\r\n      不正確之結果等節，舉證以實其說，故本院認為：尚難逕\r\n      認原告所主張之上情為真，據此，原告依選罷法第120條\r\n      第1項第3款、第99條第1項，刑法第146條第1項之法律關\r\n      係起訴，求為判決其如聲明所示，為無理由，應予駁回甚\r\n      明。\r\n柒、據上論結，本件原告之訴為無理由，依民事訴訟法第78條、\r\n    第87條第1項之規定，判決如主文第1項所示。\r\n捌、訴訟費用額之部分，依後附計算書確定如主文第2項所示。\r\n中    華    民    國    99    年    11    月    26    日\r\n                  民事庭  審判長法  官  李芳南\r\n                                法  官  楊憶忠\r\n                                法  官  陳兆翔\r\n以上正本，係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內，向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    99    年    11    月    26    日\r\n                          書記官  吳明學\r\n計算書：\r\n項        目    金  額（新臺幣）\r\n第一審裁判費    3,000元"
}