{
  "JID": "SCDV,100,選更,1,20110330,1",
  "JYEAR": "100",
  "JCASE": "選更",
  "JNO": "1",
  "JDATE": "20110330",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新竹地方法院民事判決　　　　　　　100年度選更字第1號\r\n原　　　告　陳治雄\r\n被　　　告　新竹市選舉委員會\r\n法定代理人　許明財\r\n訴訟代理人　曾建才\r\n被　　　告　新竹市議會\r\n法定代理人　謝文進\r\n訴訟代理人　汪天寶\r\n上列當事人間當選無效事件，本院於民國100 年3 月16日辯論終\r\n結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n一、查本件原告以駱克銘為被告，原訴之聲明為：請求判決新竹\r\n    市第八屆市議員選舉第三選區（西區）議員當選人駱克銘未\r\n    完成宣誓就職後因病身故，應作未具市議員資格判定，所遺\r\n    一席法定缺額，應由該選區落選人中得票數最高的候選人陳\r\n    治雄直接公告當選。該部分因駱克銘於原告起訴前死亡，無\r\n    當事人能力，前經本院以99年度選字第8 號民事裁定駁回此\r\n    部分訴訟，原告不服提起抗告，經臺灣高等法院99年度選抗\r\n    字第2 號裁定駁回抗告確定在案。又因駱克銘於訴訟繫屬前\r\n    死亡，訴狀無從送達予駱克銘，訴狀未送達前，原告追加新\r\n    竹市選舉委員會、新竹市議會為被告，與提起新訴或合併起\r\n    訴無異；而原告主張依公職人員選舉罷免法第120 條規定提\r\n    起本訴，原訴之聲明為：駱克銘當選無效，應由原告補實。\r\n    嗣於民國100 年3 月16日變更訴之聲明為：請求判決99年3\r\n    月1 日新竹市議會第八屆議員選舉第三選區市議員當選人駱\r\n    克銘當選無效。依公職人員選舉罷免法第120 條第1 項規定\r\n    ，本院有受理權限；又按訴狀送達後，原告不得將原訴變更\r\n    或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此\r\n    限，民事訴訟法第255 條第1 項第3 款定有明文。原告前開\r\n    訴之聲明變更核係屬減縮應受判決事項之聲明，自應准許。\r\n二、按公職人員選舉罷免法第120 條規定：當選人有下列情事之\r\n    一者，選舉委員會、檢察官或同一選舉區之候選人得以當選\r\n    人為被告，自公告當選人名單之日起30日內，向該管轄法院\r\n    提起當選無效之訴：一、當選票數不實，足認有影響選舉結\r\n    果之虞。二、對於候選人、有投票權人或選務人員，以強暴\r\n    、脅迫或其他非法之方法，妨害他人競選、自由行使投票權\r\n    或執行職務。三、有第97條、第99條第1 項、第101 條第1\r\n    項、第102 條第1 項第1 款、刑法第146 條第1 項、第2項\r\n    之行為。又按當選無效之訴，為形成之訴，必須就形成法律\r\n    上效果有受利益者，對於立於相對地位者提起，其當事人始\r\n    為適格。是以前開條文已就當選無效之訴之原告及被告明文\r\n    予以規定，是除前揭法條所規定之人，在當選無效訴訟中有\r\n    為原告或被告之資格，就該訴訟有實施訴訟之權能，亦即依\r\n    前開條文規定，應由選舉委員會、檢察官或同一選舉區之候\r\n    選人為原告，以「當選人」為被告，始為適格之當事人。本\r\n    件原告以新竹市選舉委員會、新竹市議會為被告提起當選無\r\n    效之訴，當事人不適格，應予駁回。\r\n乙、實體方面：\r\n壹、原告方面：\r\n一、原告起訴主張：\r\n    新竹市第八屆市議員選舉第三選區（西區）候選人得票數依\r\n    序為1.鄭正宗3,885 票。2.駱克銘3,320 票。3.呂於台2,34\r\n    8 票。4.陳治雄2,320 票。5.杜德弘1,646 票。應選三席，\r\n    由市選委會公告前三名當選。當選人之一駱克銘先生未完成\r\n    宣誓並於同年3 月17日死亡，應視同當選無效，已無公權。\r\n    駱克銘先生雖經公告當選，然並未完成宣誓就職法定程序，\r\n    顯然尚未具市議員資格，與選罷法第71條所列並未符合，應\r\n    比照選罷法第120 條第1 項第3 款，由落選人依得票數高低\r\n    順序遞補。新竹市議會應依權責知會新竹市選委會，再呈報\r\n    相關單位予以補實，駱克銘未完成宣誓即因病身故，造成議\r\n    會不足額，非選罷法71條所述之缺額。依公務人員選舉罷法\r\n    第37條、38條、地方立法機關準則第6 條規定，新竹市西區\r\n    應選3 席，如今只剩2 席，對選民不公平，且新竹市議員原\r\n    核定為33席，補實1 席，未增加政府預算開支，亦合情理。\r\n    此案為台灣地方自治選舉史上首例，暴露現行選罷法有瑕疵\r\n    及不週延之處，為司法史上新判例。\r\n二、訴之聲明：\r\n    請求判決99年3 月1 日新竹市議會第八屆議員選舉第三選區\r\n    市議員當選人駱克銘當選無效。\r\n貳、被告方面：\r\n一、新竹市選舉委員會：\r\n、原告以本會為被告提起當選無效之選舉訴訟，顯有對象錯謬\r\n    之處，提起當選無效之訴，應以當選人為被告。依據地方公\r\n    職人員選舉罷免法（下稱選罷法）第120 條規定：當選人有\r\n    下列情事之一者，選舉委員會、檢察官或同一選區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30 日 內，向\r\n    該管法院提起當選無效之訴：…………。又選罷法第118 條\r\n    規定：選舉委員會辦理選舉、罷免違法，足以影響選舉或罷\r\n    免結果，檢察官、候選人得自當選人名單公告日起15日內，\r\n    以各該選舉委員會為被告，向該管法院提起選舉或罷免無效\r\n    之訴。然本會辦理本市議會第8 屆議員選舉，一切依法秉公\r\n    開、公平、公正原則執行各項選務。原告指本市議會第3 選\r\n    區當選人駱克銘死亡，未能完成宣誓就職，實質上係屬當選\r\n    無效，依選罷法主張遞補公告當選。然依據選罷法第74條規\r\n    定：當選人經判決當選無效確定，依法院確定判決認定之事\r\n    實，候選人得票數有變動至影響當選或落選時，主管選舉委\r\n    員會應依法院確定判決認定之事實，重行審定。…………，\r\n    地方民意代表當選人因第120 條第1 項第3 款之情事，經法\r\n    院判決當選無效確定或當選人有褫奪公權尚未復權之情形時\r\n    ，其缺額由落選人依得票數之高低順序遞補…。此選罷法第\r\n    74條第2 項所稱地方民意代表遞補情形是有第120 條第1 項\r\n    第3 款之情事限定，原告所指駱克銘當選人死亡未就職，實\r\n    質係屬當選無效，並不符合選罷法第74條第2 項遞補規定。\r\n    原告稱駱克銘當選人死亡產生缺額，本會與新竹市議會未依\r\n    權責舉報有效當選之不足名單。以完備就任程序，顯有失職\r\n    之嫌，依選罷法第71條規定：當選人於就職前死亡或於就職\r\n    前經判決當選無效確定者，依下列規定辦理：………第1 項\r\n    第2 款：縣市議員、鄉鎮民代表，視同缺額；同一選區缺額\r\n    達2 分之1 時，應自死亡之日或選舉委員會收到法院判決證\r\n    明書之日起3 個月內完成補選投票。故本市議會第3 選區當\r\n    選人駱克銘死亡，為選罷法第71條第1 項第2 款情事視同缺\r\n    額，該選舉區應選名額3 名，缺額1 名，未達同一選舉區內\r\n    缺額2 分之1 之規定辦理補選，檢附本會向中選會請釋覆函\r\n    。選罷法第7 條：……縣市議員及縣市長選舉，由中央選舉\r\n    委員會主管，並指揮、監督……縣市選舉委員會辦理之，本\r\n    會僅為執行單位，凡發布選舉公告、當選公告等均由中央選\r\n    舉委員會主管，原告以本會為被告，權責上似不相對稱。\r\n、答辯聲明：\r\n  原告之訴駁回。\r\n  訴訟費用由原告負擔。\r\n二、新竹市議會：\r\n    原告能否遞補或補選，並不是新竹市議會的權責。要能遞補\r\n    先決條件是中選會先公告為當選人，新竹市議會才能辦理宣\r\n    誓遞補議員的職缺。\r\n、法院之判斷：\r\n    原告主張新竹市第八屆市議員選舉第三選區（西區）經新竹\r\n    市選委會公告駱克銘當選，駱克銘未完成宣誓即因病身故，\r\n    原告亦為同選區之候選人乙節，提出報紙影本、網路新聞資\r\n    料、戶籍謄本為證，為被告所不爭執，原告此部分主張堪信\r\n    為真實。又原告主張應比照公職人員選舉罷免法第120 條第\r\n    1 項第3 款，由落選人依得票數高低順序遞補。被告新竹市\r\n    選舉委員會以並不符合公職人員選舉罷免法第74條第2 項遞\r\n    補規定，應為同法第71條第1 項第2 款情事視同缺額等語置\r\n    辯；被告新竹市議會則以原告能否遞補或補選，並不是新竹\r\n    市議會權責等語置辯。是以本件爭點為：駱克銘未完成宣誓\r\n    即因病身故，原告以此訴請判決當選人駱克銘當選無效是否\r\n    有理由？茲論述如后：\r\n一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法第\r\n    146 條第1 項、第2 項之行為。全國不分區及僑居國外國民\r\n    立法委員選舉之當選人，因政黨得票數不實，而足認有影響\r\n    選舉結果之虞，或有前項第2 款、第3 款所列情事之一者，\r\n    其他申請登記之政黨得依前項規定提起當選無效之訴。前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響。公職人員選舉罷免法第120 條定有明文。是以\r\n    原告本件起訴請求判決99年3 月1 日新竹市議會第八屆議員\r\n    選舉第三選區市議員當選人駱克銘當選無效，自應先符合上\r\n    揭規定。然查，原告主張前開市議員當選人之一駱克銘先生\r\n    業經中央選舉委員會公告當選，因未完成宣誓而於同年3 月\r\n    17日死亡，核均非屬公職人員選舉罷免法第120 條第1 項規\r\n    定得提起當選無效之訴法定事由，原告前開主張，顯無理由\r\n    。又依選舉罷免法第71條規定：當選人於就職前死亡或於就\r\n    職前經判決當選無效確定者，依下列規定辦理：一、區域立\r\n    法委員、直轄市長、縣（市）長、鄉（鎮、市）長、村（里\r\n    ）長，應自死亡之日或選舉委員會收到法院確定判決證明書\r\n    之日起三個月內完成重行選舉投票。二、原住民立法委員、\r\n    直轄市議員、縣（市）議員、鄉（鎮、市）民代表，視同缺\r\n    額；同一選舉區內缺額達2 分之1 時，應自死亡之日或選舉\r\n    委員會收到法院確定判決證明書之日起3 個月內完成補選投\r\n    票。是以就當選人於就職前死亡之處理方式，選舉罷免法第\r\n    71條已有明文規定。同法第74條第2 項關於遞補規定為：地\r\n    方民意代表當選人因第120 條第1 項第3 款之情事，經法院\r\n    判決當選無效確定者或當選人有褫奪公權尚未復權之情形時\r\n    ，其缺額由落選人依得票數之高低順序遞補，不適用重行選\r\n    舉或缺額補選之規定。但遞補人員之得票數不得低於選舉委\r\n    員會原公告該選舉區得票數最低之當選人得票數2 分之1 。\r\n    然而，前開選舉是否應辦理補選、原告是否得逕行遞補，均\r\n    非屬普通法院受理權限範圍。\r\n二、原告之訴，依其所訴之事實，在法律上顯無理由者，法院得\r\n    不經言詞辯論，逕以判決駁回之。第249 條第2 項定有明文\r\n    。民事訴訟法第249 條第2 項所謂原告之訴，依其所訴之事\r\n    實，在法律上顯無理由者，係指依原告於訴狀內記載之事實\r\n    觀之，在法律上顯然不能獲得勝訴之判決者而言（最高法院\r\n    62年台上第845 號判例意旨參照）。綜上所述，本件原告以\r\n    新竹市選舉委員會、新竹市議會為被告，依公職人員選舉罷\r\n    免法第120 條規定起訴請求判決：99年3 月1 日新竹市議會\r\n    第八屆議員選舉第三選區市議員當選人駱克銘當選無效，依\r\n    原告前開所訴之事實，在法律上顯無理由，應予駁回。\r\n三、結論：原告之訴為無理由，依民事訴訟法第249 條第2 項、\r\n    第78條，判決如主文。\r\n中    華    民    國   100    年    3     月    30    日\r\n                民事第一庭    審判長法   官  王銘勇\r\n                                    法   官  吳靜怡\r\n                                    法   官  林麗玉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    3     月    31    日\r\n                                    書記官  鄧雪怡"
}