{
  "JID": "HUEM,103,虎選簡,1,20141029,1",
  "JYEAR": "103",
  "JCASE": "虎選簡",
  "JNO": "1",
  "JDATE": "20141029",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　103年度虎選簡字第1號\r\n聲　請　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　范良賢\r\n上列被告因違反農會法案件，經檢察官聲請以簡易判決處刑（10\r\n3年度撤緩偵字第160號），本院判決如下：\r\n    主      文\r\n范良賢犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之\r\n新臺幣壹仟元，沒收之。\r\n    事實及理由\r\n一、犯罪事實：\r\n    范良賢平日居住臺中市，係雲林縣二崙鄉農會之會員，為具\r\n    有該農會第17屆會員代表選舉之選舉權人。緣鄭高協為第17\r\n    屆雲林縣二崙鄉○○○○○○○○○○村○區○○○○號候\r\n    選人（選舉日為民國102 年03月02日）。范聖融（涉嫌違反\r\n    農會法之投票行賄罪部分，另經檢察官為緩起訴處分）為求\r\n    鄭高協能順利當選，竟基於投票行賄之犯意，先於102 年02\r\n    月27日，在電話中與范良賢期約交付一定財物，要求范良賢\r\n    返回雲林縣二崙鄉參與該屆農會會員代表選舉，又於同年03\r\n    月02日選舉日當天，待范良賢返回雲林縣二崙鄉油車村，范\r\n    聖融乃交付選舉通知單及候選人鄭高協之宣傳單予范良賢，\r\n    要求范良賢支持候選人鄭高協，並帶同范良賢前往投票，而\r\n    范良賢明知范聖融將交付賄款，並約定不正行使選舉權之用\r\n    意，竟仍基於收受賄賂之犯意，而許為選舉權一定之行使，\r\n    並投票支持鄭高協擔任該屆二崙鄉農會會員代表，嗣投票完\r\n    畢，范聖融載送范良賢前往雲林縣西螺交流道附近，范良賢\r\n    欲搭車返回臺中市居所，范聖融乃交付賄款新臺幣（下同）\r\n    1,000 元做為要求范良賢投票予鄭高協之代價。嗣因檢察官\r\n    聲請監聽案外人陳金鑾之電話，並指揮法務部調查局雲林縣\r\n    調查站會同雲林縣警察局傳訊相關涉嫌人及證人，因而循線\r\n    查獲。\r\n二、上開犯罪事實有下列證據可以證明：共同被告范聖融於警\r\n    詢及檢察官偵訊時之證述；證人柯鈴珠於警詢及檢察官偵\r\n    訊時之證述；案外人陳金鑾所持用門號0000000000號電話\r\n    於102 年02月27日09時12分之通訊監察譯文；共同被告范\r\n    聖融所持用門號0000000000號電話之通聯紀錄；本院102\r\n    年聲監續字第81號通訊監察書；扣案之現金1,000 元；\r\n    被告范良賢於檢察官偵訊時之自白。而其自白與事實相符，\r\n    應可採信。\r\n三、核被告所為，係犯農會法第47條之1第1項第1款之農會選舉\r\n    投票受賄罪。被告投票期約財物之低度行為應為投票收受財\r\n    物之高度行為所吸收，不另論罪。爰審酌被告身為二崙鄉農\r\n    會會員，明知選舉應選賢與能，不應以是否有交付財物作為\r\n    投票之對價，竟為貪圖小利，索取財物作為其投票之對價，\r\n    實有不該，並念其年齡已75歲，年事已高，僅有違反建築法\r\n    之前科，素行尚可，與共同被告范聖融有親戚關係，與候選\r\n    人鄭高協之父親屬舊識，及被告於警詢中自陳學歷為國小畢\r\n    業、家境小康等一切情狀，量處如主文所示之刑，並諭知易\r\n    科罰金之折算標準。又扣案之現金1,000 元為被告犯投票受\r\n    賄罪所收受之財物，應依農會法第47條之1第2項規定沒收之\r\n    。\r\n四、依刑事訴訟法第449條第1項前段、第454條第1項、第450條\r\n    第1項，農會法第47條之1第1項第1款、第2項，刑法第41條\r\n    第1項前段，逕以簡易判決處如主文所示之刑。\r\n五、如不服本判決，得自收受判決送達之日起10日內，表明上訴\r\n    理由，向本庭提起上訴（須附繕本）。\r\n中    華    民    國   103    年    10    月    29    日\r\n                  虎尾簡易庭      法  官  廖國勝\r\n以上正本證明與原本無異。\r\n中    華    民    國   103    年    10    月    29    日\r\n                                  書記官  陳美華\r\n【附錄本案論罪科刑法條全文】\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}