{
  "JID": "TNHV,96,選上,9,20071106,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "9",
  "JDATE": "20071106",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　96年度選上字第9號\r\n上　訴　人　甲○○\r\n訴訟代理人　劉錦勳　律師\r\n　　　　　　黃俊達　律師\r\n　　　　　　莊信泰　律師\r\n被 上 訴人　乙○○\r\n訴訟代理人　許世烜　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國九十六年\r\n二月二十七日臺灣臺南地方法院第一審判決（九十五年度選字第\r\n一號）提起上訴，本院九十六年十月二十三日言詞辯論終結，判\r\n決如下：\r\n      主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n      事  實  及  理  由\r\n一、按當選人之當選票數不實，足認有影響選舉結果之虞者，同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起十五日內，向該管轄法院提起當選無效之訴，此觀公職\r\n    人員選舉罷免法第一百零三條第一項第一款規定甚明。查：\r\n    兩造均係台南縣官田鄉拔林村第十八屆村長選舉之候選人，\r\n    被上訴人於民國九十五年六月十六日經台南縣選舉委員會公\r\n    告當選為台南縣官田鄉拔林村第十八屆村長乙情，有台南縣\r\n    選舉委員會九十五年六月十六日南縣選一字第０九五一五五\r\n    ０三一九號公告，及台南縣村里長選舉當選人名單在卷（原\r\n    審卷第八頁、第九頁）可按。上訴人以被上訴人於該屆選舉\r\n    之當選票數不實，足認有影響選舉結果之虞為由，於九十五\r\n    年六月十九日提起本件當選無效之訴，既未逾法定十五日期\r\n    間，揆諸上開說明，於程序上即無不合，先予敘明。\r\n二、上訴人主張：兩造均係台南縣官田鄉拔林村第十八屆村長選\r\n    舉之候選人，於九十五年六月十日選舉投票日之開票結果，\r\n    得票數同為二百四十六票，經抽籤而由被上訴人當選為該屆\r\n    村長。惟本次選舉開票結果，被上訴人得票數中之二紙選舉\r\n    票應屬無效票，竟遭認定為有效票；伊得票數中之二紙選舉\r\n    票應屬有效票，則遭認定為無效票，若扣除被上訴人之無效\r\n    票數，並增列伊之有效票數，伊實得有效票數為二百四十八\r\n    張，被上訴人實得有效票票數為二百四十四張。被上訴人之\r\n    當選票數不實，足認有影響選舉結果之虞；為此，本於公職\r\n    人員選舉罷免法第一百零三條第一項第一款規定提起本訴，\r\n    求為判命被上訴人之當選無效。原審判決尚有未洽，並聲明\r\n    ：原判決廢棄。被上訴人乙○○就台南縣官田鄉拔林村\r\n    第十八屆村長選舉之當選無效。第一、二審訴訟費用由被\r\n    上訴人負擔。\r\n三、被上訴人則以：上訴人之有效票數中，於開票日最後唱票時\r\n    多出之一紙選票，係未投入票匭之無效票，扣除該紙爭議票\r\n    ，上訴人之得票數僅為二百四十五票。此外，上訴人得票數\r\n    中之另二紙選舉票應屬無效票，竟遭認定為有效票；渠得票\r\n    數中之一紙選舉票應屬有效票，則遭認定為無效票，若扣除\r\n    上訴人之無效票數，並增列渠之有效票數，渠實得有效票數\r\n    為二百四十七張，上訴人之有效票數亦低於渠之有效票數；\r\n    上訴人主張渠當選票數不實，足以影響選舉結果為無理由等\r\n    情詞，資為抗辯；並聲明：上訴駁回。第二審訴訟費用\r\n    由上訴人負擔。\r\n四、上訴人主張：兩造均係台南縣官田鄉拔林村第十八屆村長選\r\n    舉之候選人，於九十五年六月十日選舉投票日之開票結果，\r\n    得票數同為二百四十六票，經抽籤而由被上訴人當選為該屆\r\n    村長乙情，有上訴人於原審提出而為被上訴人所不爭之當選\r\n    人公告及當選人名單在卷（原審卷第八、九頁）可參，且為\r\n    被上訴人所不爭，堪信上訴人之上開主張為真實。\r\n五、上訴人另主張：本次選舉之開票結果，被上訴人得票數中之\r\n    二紙選舉票應屬無效票，竟遭認定為有效票；上訴人得票數\r\n    中之二紙選舉票應屬有效票，則遭認定為無效票，若扣除被\r\n    上訴人之無效票數，並增列上訴人之有效票數，伊實際應得\r\n    有效票數為二百四十八張，被上訴人實得有效票數為二百四\r\n    十四張；被上訴人之當選票數不實，足認有影響選舉結果之\r\n    虞等語，則為被上訴人否認，並以上情置辯；是本次村長選\r\n    舉開票日，在最後唱票結束前，由選務人員提出計入上訴人\r\n    有效票數之一紙選票，是否係未投入票匭之無效票？兩造爭\r\n    議之選舉票究係有效與否？被上訴人當選票數是否不實？是\r\n    否有影響選舉結果之虞？厥為本件訴訟首應審究之爭點。\r\n六、按選舉票有下列情事之一者無效：不用選舉委員會製發之\r\n    選舉票者。圈二人以上者。所圈地位不能辨別為何人者\r\n    。圈後加以塗改者。簽名、蓋章、按指印、加入任何文\r\n    字或劃寫符號者。將選舉票撕破致不完整者。將選舉票\r\n    污染致不能辨別所圈選為何人者。不加圈完全空白者。\r\n    不用選舉委員會製備之圈選工具者，公職人員選舉罷免法第\r\n    六十二條第一項定有明文；查：\r\n（一）本件村長選舉開票日，在最後唱票結束前，由選務人員提\r\n      出計入上訴人有效票數之一紙選票，係誤投鄉民代表選舉\r\n      票匭內之上訴人有效票。\r\n　  兩造對於本件村長選舉於九十五年六月十日投票結束後，\r\n      經開票結果，於唱票至上訴人得票二百四十五票，被上訴\r\n      人得票二百四十六票時，因有一紙圈選上訴人之選票並未\r\n      投入村長選舉票匭內，經台南縣選委會選務人員提出並計\r\n      入上訴人之有效票數，致兩造得票數同為二百四十六票者\r\n      ，為兩造不爭執之事實。\r\n    證人陳銘松於原審審理時到場證述：「我唱鄉民代表的票\r\n      ，唱的票是林佳賢交給我的。在開票中，我在票匭中發現\r\n      有顏色不一樣的票，我先撿起來拿給村長那邊的人去唱票\r\n      。」等語明確（原審卷第一四七頁至第一四八頁）。\r\n    證人林佳賢於原審審理時亦到場證述：「選舉當天，鄉民\r\n      代表的票匭先開票完成。在鄉民代表開票過程，我沒有發\r\n      現有村長選票，我是伸手進去票匭，把票一張張的撥開之\r\n      後，整理成一疊交給唱票的人。剛開始的時候，陳銘松有\r\n      幫忙撿票，他有無發現我不清楚。」等語（原審卷第一四\r\n      五頁至第一四七頁）。\r\n    證人胡秀琴於原審審理時則證述：「伊係負責整理鄉民代\r\n      表唱完的票，鄉民代表開完票後，有過去支援村長的唱票\r\n      ；因為選務人員說，唱票完成，但統計表與實際投票人數\r\n      不合，少一張，他們叫我過去幫忙，後來我就幫他們算村\r\n      長的選票，大約算了一兩疊，就發現有一疊是一百零一票\r\n      」等語（原審卷第一五０頁）。\r\n    此外，原審會同兩造至台南縣選舉委員會勘驗本件選舉之\r\n      所有選票暨選舉人名冊結果：其中無效票數：十張；已領\r\n      未投票數：零票；用餘票數：九十張；甲○○及乙○○之\r\n      有效票均為二百四十六張；至於選舉人名冊上載選舉人之\r\n      人數為五百九十二人，經法院實際清點用印報到人數則為\r\n      五百零二人等情，此有勘驗筆錄在卷（原審卷第八八頁）\r\n      可按。準此，依上開選舉人名冊內載選舉人之人數為五百\r\n      九十二人，扣除本件選舉用餘票九十張後，與實際清點用\r\n      印報到人數五百零二人者，正相吻合，並無增減；再以領\r\n      用之五百零二張選票，扣除經選務機關認定為無效票十張\r\n      後，與兩造最後得票數各為二百四十六票之結果，亦相符\r\n      合。\r\n    綜參上情，證人即當日之選務人員陳銘松證述：其在鄉民\r\n      代表票匭內發現顏色不一樣的票後，立即拿去村長那邊唱\r\n      票等語，對照證人林佳賢亦證述：陳銘松於鄉民代表選舉\r\n      之開票初始有幫忙撿票等語，參以其二人與兩造間均無利\r\n      害關係，信無迴護任何一造可能；且選務人員在票匭中，\r\n      發現混雜有不同選舉類型之選票時，因選票顏色明顯不同\r\n      ，輕易可辨別係選舉人誤投票匭所致，因而不待呈報，立\r\n      即將誤投之選票送交相關票匭之處理人員處理，核係選務\r\n      人員之正常處理程序，且在上開處理過程中，除相關人員\r\n      外，亦不盡然為其他在場人員知悉。是以證人林佳賢供證\r\n      其並未看到有誤投票匭之村長選票者，固屬實情，亦難據\r\n      此否定證人陳銘松證述：發現上開誤投票匭情形之事實。\r\n      是本件處理鄉民代表選票之開票作業時，訴外人陳銘松於\r\n      開票初始幫忙另一選務人員林佳賢整理票匭中選票時，於\r\n      發現票匭中混有誤投票匭之村長選票，予以取出並送交村\r\n      長選舉之開票人員處理，並無違背一般常情，參以證人胡\r\n      秀琴亦證述：其於鄉民代表開完票後，並支援村長的唱票\r\n      經伊幫忙清點算村長選票結果，即發現有一疊是一百零一\r\n      票，係計數錯誤之事實，再對照選舉結果之全部領票數及\r\n      投票數，亦正相吻合等情以觀，堪認上開一紙村長選票確\r\n      係投票人誤投鄉民代表之票匭所致，並非無效票至明。被\r\n      上訴人空言抗辯：於最後唱票結束前，由選務人員提出計\r\n      入上訴人有效票數之一紙選票，係未投入票匭之無效票云\r\n      云，尚無足採。\r\n（二）兩造實際得票數，應再各扣除二張無效票後，同為二百四\r\n      十四票。\r\n    原審於九十五年十一月二十八日會同兩造前往台南縣選舉\r\n      委員會勘驗結果，兩造就本件村長選舉之選票中，經選務\r\n      機關原認定為兩造之有效票及無效票中，相互爭執為有效\r\n      或無效之選票合計共七張，其中選務機關原認定屬於無效\r\n      票者三張（經編號為一至三號），屬於被上訴人之有效票\r\n      者二張（經編號為四、五號），屬於上訴人之有效票者二\r\n      張（經編號六、七號），此有卷附上開勘驗筆錄（原審卷\r\n      第八八頁至第九一頁），及七紙選票（下稱爭議票）（證\r\n      物外放─另行以黑白影印附於本審卷第五０頁至第五五頁\r\n      ）可參。\r\n    編號一、二、三號爭議票部分：\r\n      編號一之爭議票（影本附於本審卷第五０頁）同時在１\r\n        號候選人之「圈選欄」位及２號候選人之「號次欄」位\r\n        上有圈選印記；其中２號候選人之「號次欄」位方格內\r\n        之印記雖非清晰，惟形狀及線條尚稱完整，可辨別係以\r\n        圈選工具加蓋之印記，與印墨沾染之情形不同；另編號\r\n        二之爭議票（影本附於本審卷第五一頁），則同時在１\r\n        號候選人之「圈選欄」位，及２號候選人之「候選人姓\r\n        名欄」位上有圈選之印記等情，此觀卷附之上開二紙選\r\n        票自明。是自系爭編號一、二爭議票之外觀判別，核與\r\n        兩造不爭之「公職人員選舉票有效與無效之認定圖例」\r\n        （下稱認定圖例─參見台南縣選舉委員會編印「95年鄉\r\n        鎮市民代表暨村里長選舉投票所及開票所工作人員手冊\r\n        」第五六頁─證物外放）之無效票圖例、之情形相\r\n        符。系爭編號一、二爭議票既均同時圈選二候選人，屬\r\n        於公職人員選舉罷免法第六十二條第一項第二款規定之\r\n        無效票情形，均為無效票。上訴人抗辯：系爭編號一之\r\n        爭議票係選民無心之印墨沾染，編號二之爭議票係因折\r\n        疊反印之圈選痕跡，應歸屬上訴人之有效票云云，委不\r\n        足採。\r\n      至於編號三之爭議票（影本附於本審卷第五二頁）上之\r\n        圈選印記，係同時蓋印於１號候選人及２號候選人之中\r\n        間，其中印記之近半圈在２號候選人號次欄內，印記之\r\n        圓弧線另跨越１號候選人號次欄之格線內一小部分乙情\r\n        ，此參卷附之上開選票亦明。是自系爭編號三爭議票之\r\n        外觀判別，核與「認定圖例」之無效票圖例之情形相\r\n        符（參見上開工作人員手冊等五七頁），系爭編號三之\r\n        爭議票之圈選印記，雖跨越在２號候選人格線內之印記\r\n        部分較大，惟亦同時蓋印在１號候選人之號次欄內，所\r\n        圈地位不能辨別為何人，屬於公職人員選舉罷免法第六\r\n        十二條第一項第三款規定之無效票情形，為無效票。被\r\n        上訴人雖抗辯：系爭編號三爭議票係因墨色水份過多，\r\n        戳記之左緣較粗，而戳記左緣切於１號候選人號次欄位\r\n        邊線，屬於「認定圖例」有效票圖例，仍能辨別係圈\r\n        選被上訴人之有效票云云；惟上開「認定圖例」有效票\r\n        圖例（參見上開工作人員手冊等五四頁），係指「選\r\n        舉票雖部分圈選於相鄰兩候選人共用空間，並切於相鄰\r\n        候選人欄各格線邊緣，但未逾越相鄰候選人欄各格線內\r\n        ，能辨別為圈選何人者」，此參該圖例說明至明；系爭\r\n        編號三之爭議票之圈選印記，已同時跨入１、２號候選\r\n        人之號次欄格內，既如上述，與有效票圖例情形顯然\r\n        不同，且與印泥墨水太多渲染情形亦有異，被上訴人抗\r\n        辯系爭編號三爭議票係屬於被上訴人之有效票云云，亦\r\n        無足採。\r\n    編號四、五、六、七號爭議票（影本附於本審卷第五三頁\r\n      至第五六頁），均係未使用選舉委員會提供圈選工具圈選\r\n      之無效票。\r\n      系爭編號四、五、六、七號爭議票原本，在「圈選欄」\r\n        位中，均有印泥形成之整糰印痕；其中編號四、五號爭\r\n        議票之印糰在２號候選人「圈選欄」位內，編號六、七\r\n        號爭議票之印糰在１號候選人「圈選欄」位內。上開四\r\n        紙選票，包括「圈選欄」位處之紙面均平整，並無皺摺\r\n        或水漬痕跡乙情，此觀上開四紙選票原本自明。\r\n      又本院將系爭四紙爭議選票原本，連同圈選工具及印台\r\n        囑託法務部調查局，經以分光光譜儀檢測、實體顯微鏡\r\n        檢視、重疊比對方式進行鑑定結果：「送鑑之圈選工\r\n        具經以選舉所用印台沾墨多次取樣（包括沾墨時刻意重\r\n        壓圈選工具以沾取較多印水，並重壓用印）後，所得之\r\n        印記均未見有類似編號四、五、六、七號爭議選票印記\r\n        呈近似實心圖之形態。編號四、五、六、七爭議選票\r\n        經與以圈選工具蓋出之印記重疊比對，彼此形狀不一，\r\n        且前者面積明顯較後者為大。綜上研判，編號四、五、\r\n        六、七爭議選票應非送鑑之圈選工具蓋印而成。」乙情\r\n        ，有該局九十六年九月四日調科貳字第０九六００三六\r\n        一一九０號鑑定通知書在卷（本審卷第四八頁、第四九\r\n        頁）可參。\r\n      基上：\r\n        系爭編號四、五、六、七號之爭議票原本，經本院囑\r\n          託鑑定結果，在選票「圈選欄」位上之印痕，並非送\r\n          鑑之圈選工具蓋印而成者，為法務部調查局鑑定明確\r\n          ，已如上述，且該局係以分光光譜儀檢測、實體顯微\r\n          鏡檢視、重疊比對方式進行鑑定，其鑑定過程並經詳\r\n          細說明，並強調為達沾取較多印水目的，以重壓圈選\r\n          工具沾墨，並重壓用印方式結果，亦無法達到如系爭\r\n          四紙爭議票上，呈近似實心圓形能之印記；堪認上開\r\n          鑑定所為鑑定步驟、流程、方式等，並無明顯違背一\r\n          般經驗與論理法則情形，則其所為鑑定結果之專業判\r\n          斷應足採信。\r\n        兩造就選務機關原認定屬於自己之有效票部分，雖均\r\n          抗辯：因選舉當日天雨緣故，且使用之印泥水分較多\r\n          ，致空心戳記因墨色擴散形成實心圓云云；惟紙張遇\r\n          水受潮，於乾躁後必於紙張上留下水漬或皺紋痕跡，\r\n          此係物理現象反應之一般常識，系爭四紙爭議票之表\r\n          面並無水漬或皺紋痕跡，兩造所為上開抗辯，核與上\r\n          開物理現象之一般常識有違，其等抗辯即無足採。\r\n        此外，參以系爭四紙爭議票之整糰印漬，其等印漬均\r\n          相當完整，印漬所在面積既大且寬廣，苟係印泥墨漬\r\n          渲染所致，按諸常理，選舉人所捺印之圈選工具必然\r\n          飽沾印泥墨汁方能致之。兩造雖另抗辯：爭議票上之\r\n          印漬係因印泥過多而渲染所致云云，亦與常情不合，\r\n          均難信採。系爭編號四、五、六、七號爭議票上之印\r\n          記，與使用選舉委員會製備之圈選工具所圈選之結果\r\n          顯然不同，堪信系爭編號四、五、六、七號之選舉票\r\n          均非使用選舉委員會製備之圈選工具所圈選，屬於公\r\n          職人員選舉罷免法第六十二條第一項第九款規定之無\r\n          效票情形，均為無效票。\r\n（三）綜合上情，本件上訴人之得票數中，編號六、七之選舉票\r\n      為無效票，至於被上訴人之得票數中，編號四、五之選舉\r\n      票為無效票，則兩造之得票數均應減少二票，即兩造之實\r\n      際得票數，同為二百四十四票。\r\n七、末按當選人之當選票數不實，足認有影響選舉結果之虞者，\r\n    其當選為無效，此觀公職人員選舉罷免法第一百零三條第一\r\n    項第一款規定自明；至於當選票數不實，足以影響選舉結果\r\n    者，係指將他候選人之得票誤算成當選人之得票，或無效票\r\n    誤算為當選人之有效票，或當選人總得票數統計有誤，或當\r\n    選人之公告票數與實際得票數不符，或將候選人之有效票誤\r\n    計為無效票，致落選者之得票數，實際上較當選者之得票數\r\n    為多，而影響於應當選人當選之判定而言。本件兩造之實際\r\n    得票數均為二百四十四票，雖被上訴人之當選票數不實，惟\r\n    上訴人之實際得票數既未超過被上訴人，即不足以影響應當\r\n    選人當選之判定。從而，上訴人本於公職人員選舉罷免法第\r\n    一百零三條第一項第一款規定，提起本件當選無效之訴，求\r\n    為判命：被上訴人就台南縣官田鄉拔林村第十八屆村長選舉\r\n    之當選無效云云，洵屬無據，不應准許。原審為上訴人敗訴\r\n    判決，於法並無不合，上訴意旨猶執前詞，指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回其上訴。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法之主張、陳述，\r\n    均與判決結果無涉，爰不一一論述，併此敘明。\r\n九、據上論結，本件上訴為無理由，依公職人員選舉罷免法第一\r\n    百十條前段、民事訴訟法第四百四十九條第一項、第七十八\r\n    條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　11　　月　　6 　　日\r\n                    民事第三庭\r\n                                審判長法　官  陳  光  秀\r\n　　　　　　　　　　　      　　　　　法　官  曾  平  杉\r\n　　　　　　　　　　　      　　　　　法　官  李  文  賢\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　96　　年　　11　　月　　7 　　日\r\n                                      書記官　劉　清　洪"
}