{
  "JID": "PHDM,104,選訴,5,20150716,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "5",
  "JDATE": "20150716",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　104年度選訴字第5號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　陳安國\r\n　　　　　　陳安民\r\n　　　　　　陳寶桂\r\n共　　　同\r\n選任辯護人　廖健智律師\r\n　　　　　　翁千惠律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵字\r\n第42號、第84號），本院判決如下：\r\n    主  文\r\n陳安國共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權貳年。\r\n陳安民共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n陳寶桂共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n    事  實\r\n一、陳安國係本屆澎湖縣馬公市山水里第20屆里長候選人，陳安\r\n    民係陳安國之二弟，陳寶桂係陳安國之四弟媳，彼等為求陳\r\n    安國順利當選，均明知山水里長選舉區為小區域選舉，以人\r\n    為操縱方式增加選舉權人之選票，即足以影響選舉結果，為\r\n    符合公職人員選舉罷免法第15條第1 項，在各該選舉區繼續\r\n    居住4 個月以上，為該選舉區之選舉人之規定，陳安國明知\r\n    陳安民、陳寶桂2 人並無遷移住處至澎湖縣馬公市○○里○\r\n    ○000號之9之真意，竟基於意圖使特定候選人當選，虛偽遷\r\n    徙戶籍取得投票權而為投票，藉以使里長選舉投票發生不正\r\n    確結果之犯意聯絡，推由陳安國提供本人設籍之澎湖縣馬公\r\n    市○○里○○000號之9住處，並先後於民國103年7月22日及\r\n    同月24日前往馬公市戶政事務所代辦遷徙陳安民、陳寶桂戶\r\n    籍之手續，分別將陳安民自原戶籍地高雄市○○區○○街00\r\n    0巷0號，陳寶桂自原戶籍地高雄市○○區○○路00巷0 號，\r\n    均遷入陳安國前址設籍地，使該戶政事務所承辦人將此遷移\r\n    事項登載於戶籍登記簿上，而以此形式上將戶籍虛偽遷移至\r\n    選舉區，實際並未居住於設籍處（即俗稱幽靈人口）之方式\r\n    ，俟設籍滿4 個月後，取得澎湖縣馬公市山水里第20屆里長\r\n    選舉之投票權，並被編入選舉人名冊且經公告確定。陳安民\r\n    、陳寶桂2人於103年11月29日選舉投票日前往馬公市第41投\r\n    票所領票並投票支持參選山水里里長選舉之陳安國，使上開\r\n    選舉之投票發生不正確之結果。\r\n二、案經澎湖縣政府警察局馬公分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n一、刑事訴訟法第159 條第1 項雖規定，被告以外之人於審判外\r\n    之言詞或書面陳述，除法律有規定外，不得作為證據。惟同\r\n    法第159 條之5 明定：「被告以外之人於審判外之陳述，雖\r\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。」「當事人、代理人或辯護人於法院調查證\r\n    據時，知有第一百五十九條第一項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意。」其立\r\n    法理由在於傳聞證據未經當事人之反對詰問予以核實，乃排\r\n    斥其證據能力。惟當事人如放棄對原供述人之反對詰問權，\r\n    於審判程序表示同意或視為同意該等傳聞證據可作為證據，\r\n    此時，法院除認該傳聞證據欠缺適當性外，自可承認其證據\r\n    能力（最高法院104 年度台上字第1861號判決意旨參照）。\r\n    稽之卷內資料，本院於104 年7 月2 日行審判程序時，於踐\r\n    行對於共同被告交互詰問程序時，被告陳安國、陳安民、陳\r\n    寶桂之共同選任辯護人接受檢察官之建議，當庭表示：「本\r\n    件不請求詰問證人」等語（見本院卷第82頁），當事人放棄\r\n    對原供述人之反對詰問權，形同對於之前聲明異議撤回，應\r\n    認屬於審判程序「視為同意」共同被告於警詢中供述之證據\r\n    能力，於此情形，依據上開實務見解，共同被告陳安國、陳\r\n    安民、陳寶桂於警詢中之供述，應屬擬制同意傳聞證據可作\r\n    為證據。\r\n二、按參酌刑事訴訟法第159 條、第159 條之1 之立法理由，無\r\n    論共同被告、共犯、被害人、證人等，均屬被告以外之人，\r\n    並無區分。本此前提，凡與待證事實有重要關係之事項，如\r\n    欲以被告以外之人本於親身實際體驗之事實所為之陳述，作\r\n    為被告論罪之依據時，本質上均屬於證人。而被告之對質詰\r\n    問權，係憲法所保障之基本人權及基本訴訟權，被告以外之\r\n    人於審判中，已依法定程序，到場具結陳述，並接受被告之\r\n    詰問者，因其信用性已獲得保障，即得作為認定被告犯罪事\r\n    實之判斷依據。然被告以外之人於檢察事務官、司法警察官\r\n    、司法警察調查中或檢察官偵查中所為之陳述，或因被告未\r\n    在場，或雖在場而未能行使反對詰問，無從擔保其陳述之信\r\n    用性，即不能與審判中之陳述同視。惟若貫徹僅審判中之陳\r\n    述始得作為證據，有事實上之困難，且實務上為求發現真實\r\n    及本於訴訟資料越豐富越有助於事實認定之需要，該審判外\r\n    之陳述，往往攸關證明犯罪存否之重要關鍵，如一概否定其\r\n    證據能力，亦非所宜。而檢驗該陳述之真實性，除反對詰問\r\n    外，如有足以取代審判中經反對詰問之信用性保障者，亦容\r\n    許其得為證據，即可彌補前揭不足，於是乃有傳聞法則例外\r\n    之規定。偵查中，檢察官通常能遵守法律程序規範，無不正\r\n    取供之虞，且接受偵訊之該被告以外之人，已依法具結，以\r\n    擔保其係據實陳述，如有偽證，應負刑事責任，有足以擔保\r\n    筆錄製作過程可信之外在環境與條件，乃於刑事訴訟法第15\r\n    9 條之1 第2 項規定「被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據。」另在警詢\r\n    等所為之陳述，則以「具有較可信之特別情況」（第159 條\r\n    之2 之相對可信性）或「經證明具有可信之特別情況」（第\r\n    159 條之3 之絕對可信性），且為證明犯罪事實存否所「必\r\n    要」者，得為證據。係以具有「特信性」與「必要性」，已\r\n    足以取代審判中經反對詰問之信用性保障，而例外賦予證據\r\n    能力。至於被告以外之人於偵查中未經具結所為之陳述，因\r\n    欠缺「具結」，難認檢察官已恪遵法律程序規範，而與刑事\r\n    訴訟法第159 條之1 第2 項之規定有間。細繹之，被告以外\r\n    之人於偵查中，經檢察官非以證人身分傳喚，於取證時，除\r\n    在法律上有不得令其具結之情形者外，亦應依人證之程序命\r\n    其具結，方得作為證據，此於本院93年台上字第6578號判例\r\n    已就「被害人」部分，為原則性闡釋；惟是類被害人、共同\r\n    被告、共同正犯等被告以外之人，在偵查中未經具結之陳述\r\n    ，依通常情形，其信用性仍遠高於在警詢等所為之陳述，衡\r\n    諸其等於警詢等所為之陳述，均無須具結，卻於具有「特信\r\n    性」、「必要性」時，即得為證據，則若謂該偵查中未經具\r\n    結之陳述，一概無證據能力，無異反而不如警詢等之陳述，\r\n    顯然失衡。因此，被告以外之人於偵查中未經具結所為之陳\r\n    述，如與警詢等陳述同具有「特信性」、「必要性」時，依\r\n    「舉輕以明重」原則，本於刑事訴訟法第159 條之2 、第15\r\n    9 條之3 之同一法理，例外認為有證據能力，以彌補法律規\r\n    定之不足，俾應實務需要，方符立法本旨（最高法院102 年\r\n    度第13次刑事庭會議決議參照）。本件共同被告陳寶桂於檢\r\n    察官偵訊時係以被告之身分應訊，故檢察官未命具結，然本\r\n    院審酌前開證據資料作成時之情況，尚無違法不當及證明力\r\n    明顯過低之瑕疵，況被告陳寶桂及其辯護人於本院104年2月\r\n    26日勘驗偵查中錄音光碟後，均對其譯文內容表示沒有意見\r\n    （見本院卷第42頁），佐以被告陳安國、陳安民、陳寶桂及\r\n    其辯護人亦未主張此部分之具體主張有何詐欺、強暴、脅迫\r\n    等不得作為證據之情，且與本案待證事實具有關聯性，認以\r\n    之作為證據應屬適當，故揆諸上開規定，認上揭證據資料均\r\n    有證據能力。\r\n三、本院下列所引用卷內之文書證據及物證，並無證據證明係公\r\n    務員違背法定程序所取得，檢察官、被告及其辯護人於本院\r\n    亦均未主張排除下列文書證據及物證之證據能力，且迄本院\r\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物\r\n    證並非公務員違背法定程序所取得，亦無刑事訴訟法第 159\r\n    條之4 顯有不可信之情況，故下列文書及物證應均有證據能\r\n    力。\r\n四、刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證\r\n    事實有重要關係，在客觀上顯有調查必要性及可能性之證據\r\n    而言。故其範圍並非漫無限制，必其證據與判斷待證事實之\r\n    有無，具有關聯性，並有調查之可能性，得據以推翻原判決\r\n    所確認之事實，而為不同之認定，若僅枝節性問題，或所證\r\n    明之事項已臻明確，自均欠缺調查之必要性，原審未依聲請\r\n    為無益之調查，並無違法之可言（見最高法院102 年度台上\r\n    字第3336號判決意旨），而被告陳安國、陳安民、陳寶桂及\r\n    其辯護人聲請傳喚證人陳○○，待證事實為被告陳安國、陳\r\n    安民及其他三兄弟於102 年就袓厝有同意由被告陳安民及案\r\n    外人陳○○共同繼承事宜，本院審酌辦理袓厝繼承事宜，與\r\n    遷移戶籍並無實質關聯，辦理繼承事宜係屬於得授予代理權\r\n    委託代理人辦理事項，被告捨代理人代辦不為，卻選擇以遷\r\n    移戶籍至候選人家中之無關聯作為替代之？此等欲待證事實\r\n    無實質關連之證據聲請調查，經核與本案被告陳安國、陳安\r\n    民、陳寶桂被訴共同以虛偽遷移戶籍妨害投票之待證事實不\r\n    具重要關係，在客觀上欠缺調查必要性，此枝節性問題本院\r\n    恆認無調查之必要性。\r\n貳、實體事項\r\n一、訊據被告陳安國、陳安民、陳寶桂，固坦承被告陳安國係受\r\n    被告陳安民、陳寶桂所託遷移戶籍，被告陳安國為山水里里\r\n    長候選人並親自前往戶政事務所遷移被告陳安民、陳寶桂戶\r\n    籍至澎湖縣馬公市○○里○○000號之9，惟被告等3 人均矢\r\n    口否認有何刑法第146條第2項之虛偽遷移戶籍妨害投票犯行\r\n    ，被告陳安國辯稱陳安民、陳寶桂是為了祭拜父母及清明節\r\n    掃墓，往返澎湖機票有打折，為節省機票錢才委託伊幫忙遷\r\n    移戶籍；被告陳安民辯稱辦理繼承房屋事宜、退休後要到澎\r\n    湖居住，節省機票錢；被告陳寶桂辯稱節省機票錢云云為詞\r\n    置辯。\r\n二、認定被告犯罪事實所憑之證據及理由\r\n  被告陳安國之供述\r\n  於103 年12月9 日於警詢供稱伊確實於103 年7 月22日及同\r\n    月24日親自前往馬公市戶政事務所為陳安民、陳寶桂2 人遷\r\n    移戶籍至澎湖縣馬公市○○里○○000號之0戶內..之前陳安\r\n    民、陳寶桂就有說要將戶籍遷回澎湖，剛好遇到伊要選山水\r\n    里里長，陳安民、陳寶桂2 人跟伊商量後才委託伊把戶籍遷\r\n    回澎湖..陳安民、陳寶桂2 人遷戶籍回澎湖，一定支持伊，\r\n    伊自己也是候選人（見警一卷第2 頁至第3 頁）。\r\n  於104 年1 月9 日於偵查中供稱伊確實於103 年7 月22日及\r\n    同月24日親自前往馬公市戶政事務所為陳安民、陳寶桂2 人\r\n    遷移戶籍至澎湖縣馬公市○○里○○000號之0戶內..澎湖縣\r\n    馬公市○○里○○000號之0是伊的住所..伊有參與本次山水\r\n    里里長選舉（見選偵第42號卷第20頁至第21頁）。\r\n  被告陳安民之供述\r\n  於103年11月29 日於警詢供稱我是委託我大哥陳安民辦理遷\r\n    移戶籍..我即將退休返澎定居，因我哥哥陳安國要選山水里\r\n    里長，順便將戶籍遷回來投票..我支持我哥哥陳安國..我有\r\n    完成本次投票等語（見警二卷第2 頁至第5 頁）。\r\n  於103年11月29 日偵查中供稱我這次遷移戶籍是為了幫我哥\r\n    哥陳安國拉票（見選偵第42號卷第10頁）。\r\n  被告陳寶桂之供述\r\n  於103 年11月29日於警詢供稱我是委託我大伯陳安國遷移戶\r\n    籍至馬公市○○里000號之0..遷移戶籍的原因為我大伯要競\r\n    選里長..這次里長選舉我是支持我大伯陳安國..我有完成投\r\n    票等語（見警二卷第8頁至第11頁）。\r\n  於103 年11月29日偵查中供稱我委託我大伯陳安國遷移戶籍\r\n    ，是因為我大伯要選里長..純粹因為大伯要參選里長..這次\r\n    特地回來投票支持我大伯陳安國等語（見本院卷第39頁至第\r\n    40頁之勘驗筆錄）。\r\n  陳安民、陳寶桂遷入戶籍登記申請書\r\n    申請書上均載明受委託人為陳安國、遷入地戶長為陳安國、\r\n    遷入地住址為澎湖縣馬公市○○里0 鄰○○000號之0、申請\r\n    日期分別為103年7月22日及同月24日、遷入日期亦分別為10\r\n    3年7月22日及同月24日（見警二卷第13頁至第17頁）。\r\n  陳安民、陳寶桂取得103 年11月29日澎湖縣第20屆山水里里\r\n    長選舉選區之選舉權並前往投票\r\n    第20屆山水里里長選舉第41投票所（馬公市○○里○○○○\r\n    ○○○號6 陳安民、編號8 陳寶桂均確實有為本次山水里里\r\n    長之投票（見警二卷第20頁）。\r\n  使特定候選人當選之意圖\r\n    刑法於96年1 月24日修正公布增訂第146 條第2 項：「意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n    ，亦同。」其立法理由載稱：「現未實際居住於戶籍地者有\r\n    數百萬人，其因就業、就學、服兵役未實際居住於戶籍地，\r\n    或為子女學區、農保、都會區福利給付優渥、保席次或其他\r\n    因素而遷籍於未實際居住地，其原因不一。然此與意圖支持\r\n    特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在\r\n    人不在參與投票均須以刑罰相繩，是以第二項以意圖使特定\r\n    候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」等旨，\r\n    按公職人員選舉罷免法第15條第1 項規定，有選舉權人在各\r\n    選舉區繼續居住4 個月以上者，為公職人員選舉各該選舉區\r\n    之選舉人。又刑法第146 條第2 項規定之意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票罪，其中所稱虛\r\n    偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判斷\r\n    ；詳言之，為支持直系血親或配偶之競選而遷籍未實際居住\r\n    者，雖然基於情、理、法之調和與社會通念之容許，或有認\r\n    為不具可罰違法性或非難必要性者，但於其他旁系血親、姻\r\n    親，仍應藉由四個月之實際繼續入住，以確實建立上揭人、\r\n    地之連結關係，尚無相提並論餘地（最高法院101 年度台上\r\n    字第6536號判決意旨參照）。觀諸本案陳安國與陳安民及陳\r\n    寶桂2 人分別為二親等旁系血親、二親等旁系姻親，被告陳\r\n    安國供稱被告陳安民、陳寶桂委託伊將戶籍遷回澎湖，剛好\r\n    遇到伊要選山水里里長，陳安民、陳寶桂2 人跟伊商量後才\r\n    委託伊把戶籍遷回澎湖..陳安民、陳寶桂2 人遷戶籍回澎湖\r\n    ，一定支持伊，伊自己也是候選人（見警一卷第2頁至第3頁\r\n    ）；被告陳安民供稱因我哥哥陳安國要選山水里里長，順便\r\n    將戶籍遷回來投票..我支持我哥哥陳安國..我有完成本次投\r\n    票等語（見警二卷第2頁至第3頁）；被告陳寶桂供稱遷移戶\r\n    籍的原因為我大伯要競選里長..這次里長選舉我是支持我大\r\n    伯陳安國..我有完成投票等語（見警二卷第8 頁至第11頁）\r\n    ，綜上以觀，佐以被告陳安國參選第20屆山水里里長之事實\r\n    均為被告陳安民、陳寶桂所知悉，本院審酌上開供述及證述\r\n    之內容所表徵之社會通常意義均為支持陳安國該次山水里里\r\n    長選舉之真意無訛，並細繹被告陳安國遷移戶籍之一切客觀\r\n    情狀，認被告陳安國、陳安民、陳寶桂之抗辯遷移戶籍之理\r\n    由難認可採之情況下（詳後述、），而被告陳安民、陳寶\r\n    桂又未實際居住於戶籍所在地，則被告等3 人之所為，主觀\r\n    上均係使特定候選人陳安國當選之意圖甚明。\r\n  被告等3 人之犯意聯絡及行為分擔\r\n    按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均經參與。又關於犯意聯\r\n    絡，不限於事前有所協議，其於行為當時，基於相互之認識\r\n    ，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且\r\n    數共同正犯之間，原不以直接發生犯意聯絡者為限，即有間\r\n    接之聯絡者，亦包括在內。從而除共謀共同正犯，因其並未\r\n    參與犯罪構成要件之實行而無行為之分擔，僅以其參與犯罪\r\n    之謀議為其犯罪構成要件之要素，故須以積極之證據證明其\r\n    參與謀議外，其餘已參與分擔犯罪構成要件行為之共同正犯\r\n    ，既已共同實行犯罪行為，則該行為人，無論係先參與謀議\r\n    ，再共同實行犯罪，或於行為當時，基於相互之認識，以共\r\n    同犯罪之意思參與，均成立共同正犯（最高法院102 年度台\r\n    上字第2669號判決意旨參照）。關於犯意聯絡部分，本案被\r\n    告陳安國雖先後受託而於103年7月22日及同月24日與被告陳\r\n    安民、陳寶桂達成虛偽遷移戶籍而支持特定候選人之犯意聯\r\n    絡後，然參諸上開實務見解，數共同被告間之犯意聯絡，不\r\n    限於事前有所協議，只要其於行為當時，基於相互之認識，\r\n    以共同犯罪之意思參與者，亦無礙於共同正犯之成立，是縱\r\n    然被告陳寶桂未於被告陳安國與被告陳安民達成虛偽遷移戶\r\n    籍而支持特定候選人之犯意聯絡同時即有本案犯意聯絡，惟\r\n    只須於本案虛偽遷移戶籍登記完行為前，被告陳安國、陳安\r\n    民、陳寶桂基於虛偽遷移戶籍而支持特定候選人之認識，以\r\n    共同犯罪之意思參與者，亦無礙於共同正犯之成立。又被告\r\n    陳安民、陳寶桂係以虛偽遷移戶籍全權委託被告陳安國處理\r\n    達成本案犯意聯絡，被告陳安國僅要在虛偽遷移戶籍而支持\r\n    特定候選人之相互認識範圍內犯意而為虛偽遷移戶籍至該支\r\n    持候選人之選區內，均屬被告等3 人之犯意聯絡範圍，縱然\r\n    陳安民、陳寶桂並未直接遂行虛偽遷移戶籍之行為，參諸上\r\n    開實務見解，共同實行犯罪行為之人，在合同意思範圍以內\r\n    ，不必每一階段犯行均經參與，即應對於全部所發生之結果\r\n    ，共同負責，是被告等3 人依上開分工方式，推由被告陳安\r\n    國執行虛偽遷移戶籍，其餘被告本不必每一階段均親自參與\r\n    犯行，共同正犯本即應對於全部所發生之虛偽遷移戶籍而支\r\n    持特定候選人犯行共同負責。\r\n  對被告有利辯解不採之理由：\r\n  關於返澎祭祖以節省機票錢之抗辯\r\n    為照顧澎湖縣離島地區居民，對於往返澎湖縣馬公機場至臺\r\n    灣之離島間，搭乘航空器者，應予票價補貼百分之二十，民\r\n    用航空法第55條第3 項第1 款訂有明文規定，而澎湖屬於離\r\n    島，離島居名搭乘飛機往返馬公機場至臺灣之機票，民用航\r\n    空法規定給予離島居民搭乘者百分之20補貼，本案被告陳安\r\n    民、陳寶桂委託被告陳安國遷移戶籍僅因祭祖及清明掃墓返\r\n    澎，為節省百分之20補貼，苟為真實可採，則何以被告陳安\r\n    民、陳寶桂不將戶籍遷移至渠等位於澎湖石泉里之三弟陳安\r\n    回家（見選偵第卷42號第26頁）？反而卻將戶籍遷移至候選\r\n    人陳安國戶籍地？顯然被告遷移戶籍之地點是有特殊選區考\r\n    量，而非單純節省機票錢無訛。又在被告陳安國、陳安民之\r\n    父親黃○○於82年10月19日死亡、母親陳○○於85年7月9日\r\n    死亡（見本院卷第87頁至第88頁），若被告陳安國、陳安民\r\n    係為祭祖而返澎，希望享有機票折扣而變更戶籍至澎湖縣，\r\n    則衡情應於82年間或85年間就應將戶籍遷至澎湖，何必遲至\r\n    103年7月22日或同月24日始遷移戶籍？在被告陳安民、陳寶\r\n    桂於警詢時均明確供稱本次遷移戶籍係為支持被告陳安國之\r\n    情形下，更足證被告陳安民、陳寶桂上開辯稱係為節省百分\r\n    20之補貼機票錢始將戶籍遷至澎湖云云，與事實不符，顯屬\r\n    臨訟卸責之虛詞，無足採信。\r\n  關於被告陳安民退休返澎之抗辯\r\n    被告陳安民於警詢及本院均供稱目前在高雄地區擔任保全工\r\n    作，遷戶籍是因退休返澎（見警二卷第2 頁，本院卷第83頁\r\n    ），本院審酌被告陳安民目前尚有工作在高雄，生活重心亦\r\n    在高雄，退休日期尚無確定，對於期限尚未屆至之事實，被\r\n    告陳安民何須預先遷移戶籍至候選人戶內？況退休返澎與遷\r\n    移戶籍回澎湖並無必然實質關連，是關於被告陳安民退休返\r\n    澎之抗辯，與經驗法則相違，顯不足採。\r\n  關於辦理繼承房屋事宜之抗辯\r\n    被告陳安國、陳安民之父親黃○○於82年10月19日死亡、母\r\n    親陳○○於85年7 月9 日死亡，被告陳安民辯稱辦理繼承袓\r\n    厝房屋事宜致委託遷移戶籍云云，苟為真實可採，則何以於\r\n    父親82年10月往生、母親85年7 月往生後未立刻辦理遷移戶\r\n    籍？衡諸常情，辦理繼承袓厝房屋事宜，與遷移戶籍並無實\r\n    質關聯，辦理繼承事宜係屬於得授予代理權委託代理人辦理\r\n    事項，被告陳安民捨代理人代辦不為，卻選擇以遷移戶籍至\r\n    候選人家中之無關聯作為替代之？凡此均屬重大悖於常情之\r\n    關鍵疑點，本院審酌被告陳安民執意遷往特地候選人戶籍地\r\n    ，並選擇於選舉投票當日前返澎投票等節，而該日為國定假\r\n    日之選舉日，除選務機關外，其餘地政之公務機關均放假，\r\n    被告如何前往辦理繼承袓厝事宜？難認關於辦理袓厝房屋事\r\n    宜之抗辯，為真實可採，不得以此為有利於被告之認定。\r\n  綜上，被告等3 人上開所辯均不足採，被告陳安國、陳安民\r\n    、陳寶桂共同涉犯刑法第146條第2項以虛偽遷徙戶籍取得投\r\n    票權而為投票之犯行明確，均應依法論科。\r\n三、論罪科刑\r\n  按人民有居住及遷徙之自由，固為憲法第10條所明定，但其\r\n    所謂居住遷徙自由，並非漫無限制而得任意行使，在為防止\r\n    妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共\r\n    利益所必要者，依憲法第23條之規定，仍得以法律限制之，\r\n    此即所謂法律保留原則。又公職人員選舉罷免法第15條第1\r\n    項規定：「有選舉權人在各該選舉區繼續居住4 個月以上者\r\n    ，為公職人員選舉各該選舉區之選舉人。」係以確有在各該\r\n    選舉區繼續居住4 個月以上之事實，為其取得選舉人資格之\r\n    條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且\r\n    在行政區域內之政權，應由該行政區之人民行使，始符主權\r\n    在民之原則，如由其他地區之人民越俎代庖，自與上開原則\r\n    及公職人員選舉罷免法第15條第1 項規定之意旨相違。是公\r\n    職人員選舉罷免法第15條第1 項規定之目的，即在於管理戶\r\n    籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要\r\n    ，而對人民居住遷徙自由所附加之限制。故為參與公職人員\r\n    法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居\r\n    住該選舉區4 個月以上之事實，而於4 個月前虛報戶籍遷入\r\n    登記，經戶政機關編入選舉人名冊並公告確定，乃參加投票\r\n    選舉，其妨害選舉之純正及公正性結果，至為顯然。如認虛\r\n    報戶籍以參與投票者，仍屬合法之選舉權人，無異任由與選\r\n    舉區內利害無關之人代為行使選舉權，自非的論。\r\n  次按刑法第146條第1項規定，其立法目的在杜絕任何選舉舞\r\n    弊，以達選舉之純正與公平性，而該條所稱使投票發生不正\r\n    確之結果，係以該選舉區之整體投票結果，包含計算得票比\r\n    率基礎選舉權人之人數及投票數等投票結果在內，發生不正\r\n    確之結果為已足，不以行為人所支持之特定候選人已否當選\r\n    為必要。故在虛偽遷入戶籍，實際上未確實居住之情形，既\r\n    僅符合公職人員選舉罷免法繼續居住4個月以上規定之形式\r\n    ，以達投票予某一候選人之目的，如不認為構成該條妨害投\r\n    票罪，該規定即形同具文，顯昧於社會事實。倘行為人之行\r\n    為僅止於妨害投票之預備階段，因該罪不罰預備犯，其行為\r\n    自不受刑事處罰。若行為人基於妨害投票之犯意而虛偽遷移\r\n    戶籍，取得選舉人資格，且於投票日前20日以前仍未將戶籍\r\n    遷出該選區，經編入該選區選舉人名冊中，取得形式上之選\r\n    舉權而得於該選區行使選舉權，已足以妨害選舉之涓潔及公\r\n    正性，適足以影響該選舉區之選舉權人人數或投票數等整體\r\n    投票結果，其行為已達於可實現該罪構成要件之著手階段，\r\n    惟尚未使投票發生不正確之結果，則屬未遂；在此之前應屬\r\n    妨害投票之預備行為，若取得選舉權並進而前往投票，則完\r\n    全實現妨害投票罪之構成要件行為，已屬既遂範疇（最高法\r\n    院100年度台上字第5427 號判決意旨參照），是本案核被告\r\n    陳安國、陳安民、陳寶桂所為，均係犯刑法第146條第2項之\r\n    意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n    票罪。被告等3 人就上開犯行間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。又被告等3人 利用不知情之戶政事務所人\r\n    員配合辦理遷移戶口以取得投票權，為間接正犯。\r\n  爰審酌被告等3 人以虛報遷入戶籍取得投票權即所謂「幽靈\r\n    人口」之方式，致使非實際居住於該選區之人取得選舉權而\r\n    參與投票，被告陳安國行為時明知即將參選，不思努力宣揚\r\n    廉潔政見博取里民支持，反而以虛偽遷移戶籍之不當方法，\r\n    企圖影響選舉結果，敗壞選風，至不足取，被告陳安民、陳\r\n    寶桂為被告陳安國之弟弟、弟媳，被告陳安國身為兄長未能\r\n    以身作則，反而合謀虛偽遷移戶籍，使特定候選人當選致生\r\n    危害民主政治發展及進步，枉顧真正居住在該選區內選民民\r\n    意，應予非難，兼衡被告陳安國、陳安民、陳寶桂之素行尚\r\n    可，智識程度分別為國中畢業、國小畢業、國小畢業，經濟\r\n    狀況均為小康，犯罪之動機及目的均為支持候選人陳安國，\r\n    自始否認犯行，犯後態度不佳等一切情狀，分別量處如主文\r\n    所示之刑，併諭知易科罰金之折算標準，以資懲儆。\r\n  末按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113條第3項定有明文，而公職人員選舉\r\n    罷免法第113條第3項關於褫奪公權之宣告，寓有強制性，為\r\n    刑法第37條第2 項之特別規定，法院自應優先適用之（最高\r\n    法院81年度臺非字第246 號判決意旨參照），惟所宣告褫奪\r\n    公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉罷\r\n    免法並未規定，自應回歸適用刑法之規定，是所宣告之褫奪\r\n    公權期間，仍為1 年以上10年以下。查本件被告陳安國、陳\r\n    安民、陳寶桂等3人，均係犯刑法分則第6章之妨害投票罪，\r\n    且均經本院宣告有期徒刑，揆諸上開說明，自應依公職人員\r\n    選舉罷免法第113條第3項之規定，分別宣告如主文所示之褫\r\n    奪公權。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第11條、\r\n第28條、第146 條第2 項、第41條第1 項前段、第37條第2 項，\r\n公職人員選舉罷免法第113 條第3 項，判決如主文。\r\n本案經檢察官何采蓉到庭執行職務\r\n中    華    民    國   104    年    7     月    16    日\r\n\r\n                  刑事庭  審判長法  官  陳順輝\r\n                                法  官  鍾孟容\r\n                                法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    7     月    16    日\r\n\r\n                                書記官  莊茹茵\r\n\r\n附錄本案論罪科刑法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}