{
  "JID": "PHDM,104,選訴,21,20150724,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "21",
  "JDATE": "20150724",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第21號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　陳薏安\r\n　　　　　　陳富璋\r\n共　　　同\r\n選任辯護人　賴玉山律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（104 年度選偵字\r\n第1號、第2號），本院判決如下：\r\n    主  文\r\n陳薏安共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n陳富璋共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n    事  實\r\n一、陳薏安及陳富璋為姐弟關係，渠等2 人分別為本屆澎湖縣白\r\n    沙鄉鎮海村第20屆村長候選人陳蔡○○之外甥及外甥女。又\r\n    渠等2 人均明知如以人為方式增加選舉人口，即足以影響選\r\n    舉結果，為圖陳蔡○○順利當選鎮海村村長，竟共同基於虛\r\n    偽遷徙戶籍取得投票權而為投票之犯意聯絡，推由陳富璋於\r\n    民國103年1月20日前往澎湖縣白沙鄉戶政事務所將本身及陳\r\n    薏安之戶籍遷至陳蔡○○之戶籍地澎湖縣白沙鄉鎮海村鎮○\r\n    00號戶內，使不知情之戶政事務所承辦人將此遷移戶籍事項\r\n    登載於戶籍登記簿上，而以此形式上將戶籍虛偽遷移至選舉\r\n    區，實際並未居住於設籍處（即俗稱幽靈人口）之方式，然\r\n    陳薏安、陳富璋2人均未實際居住於該址，俟設籍滿4個月後\r\n    ，取得澎湖縣白沙鄉鎮海村第20屆村長選舉之投票權，並被\r\n    編入選舉人名冊且經公告確定。陳薏安及陳富璋並於103 年\r\n    11月29日選舉投票日當天搭機至澎湖，陳薏安自行搭計程車\r\n    前往投票，陳富璋由陳蔡○○之夫即陳○○前去機場接機後\r\n    再前往投開票所投票，致使投票發生不正確之結果。\r\n二、案經澎湖縣政府警察局白沙分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文，惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    之4 之規定，而經當事人於審判程序同意作為證據，法院審\r\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n    為證據；又當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159 條第1 項不得作為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，同法第159 條之5 亦\r\n    定有明文。本判決所引用具傳聞性質之證據，檢察官、被告\r\n    陳薏安、陳富璋（下合稱被告等2 人）及其辯護人均知有第\r\n    159 條第1 項不得為證據之情形，惟於本院準備程序均明示\r\n    同意有證據能力，或迄言詞辯論終結前均未聲明異議（見本\r\n    院卷第42頁、第76頁），依刑事訴訟法第159 條之5 第2 項\r\n    規定，視為同意作為證據；而基於尊重當事人對於傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發現之理念，\r\n    復經本院審酌該等證據之作成情況，核無違法取證或其他瑕\r\n    疵，並與本案均具關聯性，認為以之作為證據為適當，依上\r\n    揭規定，洵具證據能力，且均經依法踐行調查證據程序，自\r\n    得以之作為判斷之依據。\r\n二、本院下列所引用卷內之文書證據及物證，並無證據證明係公\r\n    務員違背法定程序所取得，檢察官、被告及其辯護人於本院\r\n    亦均未主張排除下列文書證據及物證之證據能力，且迄本院\r\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物\r\n    證並非公務員違背法定程序所取得，亦無刑事訴訟法第 159\r\n    條之4 顯有不可信之情況，故下列文書及物證應均有證據能\r\n    力。\r\n貳、實體事項\r\n一、訊據被告陳薏安、陳富璋固坦承確實委託被告陳富璋前往白\r\n    沙戶政事務所辦理遷移戶籍至陳蔡○○之戶籍地澎湖縣白沙\r\n    鄉鎮海村鎮○00號戶內、且均無居住於澎湖縣白沙鄉鎮海村\r\n    鎮○00號戶籍地戶內、103 年11月29日當日搭機來澎湖投票\r\n    等語，惟被告等2 人均矢口否認有何刑法第146 條第2 項之\r\n    虛偽遷移戶籍妨害投票犯行，被告陳薏安辯稱大學畢業後澎\r\n    湖博奕公投，希望到澎湖就業，才把戶籍遷到母親戶籍內；\r\n    被告陳富璋辯稱為了來澎湖旅遊節省機票錢而將戶籍遷移至\r\n    澎湖云云為詞置辯。\r\n二、認定被告犯罪事實所憑之證據及理由\r\n  被告陳薏安之供述\r\n  於103 年12月22日在警詢中供稱伊知道陳蔡○○有參選鎮海\r\n    村村長..103 年11月29日有來澎湖投票..伊遷入戶籍後沒有\r\n    居住在這裡，只有投票時才回來住2、3天（見警一卷第1 頁\r\n    至第3頁）。\r\n  於104年1月22日在偵查中供稱伊目前實際居住在新莊四維路\r\n    的家，通勤上學，就讀桃園銘傳大學..伊係委託弟弟陳富璋\r\n    遷移戶籍（見選偵第1號卷第9頁至第10頁）。\r\n  被告陳富璋之供述\r\n  於103 年12月22日在警詢中供稱其知道陳蔡○○有參選鎮海\r\n    村村長..其親自來澎湖辦理遷移戶籍..103 年11月29日有來\r\n    澎湖投票..伊遷入戶籍後沒有居住在這裡..選舉當天期搭機\r\n    到澎湖機場係由陳蔡○○丈夫陳○○來接機等語（見警二卷\r\n    第1頁至第2頁反面）。\r\n  於104年1月22日在偵查中供稱伊目前實際居住在新莊四維路\r\n    的家..伊係受託幫姊姊陳薏安遷移戶籍（見選偵第2號卷第9\r\n    頁至第10頁）。\r\n  遷入戶籍登記申請書\r\n    申請書上載明申請人為陳富璋、遷入地戶長為蔡○○、遷入\r\n    地住址為澎湖縣白沙鄉鎮海村鎮○00號、申請日期為103 年\r\n    1月20日、陳薏安遷移戶籍委託書（見選偵第1號卷第19頁至\r\n    第20頁）。\r\n  陳薏安、陳富璋取得103 年11月29日澎湖縣第20屆鎮海村村\r\n    長選舉權並前往投票\r\n    詳見第20屆鎮海村村長長選舉第75投票所（白沙鄉鎮海村）\r\n    選舉人名冊，編號第14號陳薏安、第15號陳富璋確實有前往\r\n    投票（見警二卷第6頁）。\r\n  使特定候選人當選之意圖\r\n    刑法於96年1 月24日修正公布增訂第146 條第2 項：「意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n    ，亦同。」其立法理由載稱：「現未實際居住於戶籍地者有\r\n    數百萬人，其因就業、就學、服兵役未實際居住於戶籍地，\r\n    或為子女學區、農保、都會區福利給付優渥、保席次或其他\r\n    因素而遷籍於未實際居住地，其原因不一。然此與意圖支持\r\n    特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在\r\n    人不在參與投票均須以刑罰相繩，是以第二項以意圖使特定\r\n    候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」等旨，\r\n    按公職人員選舉罷免法第15條第1 項規定，有選舉權人在各\r\n    選舉區繼續居住4 個月以上者，為公職人員選舉各該選舉區\r\n    之選舉人。又刑法第146條第2項規定之意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票罪，其中所稱虛偽\r\n    遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判斷；\r\n    詳言之，為支持直系血親或配偶之競選而遷籍未實際居住者\r\n    ，雖然基於情、理、法之調和與社會通念之容許，或有認為\r\n    不具可罰違法性或非難必要性者，但於其他旁系血親、姻親\r\n    ，仍應藉由四個月之實際繼續入住，以確實建立上揭人、地\r\n    之連結關係，尚無相提並論餘地（最高法院101年度台上字\r\n    第6536號判決意旨參照）。觀諸本案被告陳薏安、陳富璋與\r\n    陳蔡○○為三親等旁系血親，被告陳薏安、陳富璋均供稱均\r\n    知悉陳蔡○○有參與本次鎮海村村長選舉..並均有完成該次\r\n    鎮海村村長投票..均無實際居住在澎湖縣白沙鄉鎮海村鎮○\r\n    00號戶內等語；被告陳富璋供稱伊確實親自前往白沙戶政事\r\n    務所將自己及被告陳薏安戶籍遷移至澎湖縣白沙鄉鎮海村鎮\r\n    ○00號戶內...103年11月29日搭機至澎湖係由陳蔡○○的丈\r\n    夫陳○○來接機等語，本院審酌被告陳薏安遷移戶籍後第一\r\n    次來澎湖就是投票日當天前往投票（見選偵第1 號卷第17頁\r\n    ），被告陳富璋遷移戶籍後，扣除依法接受偵查之調查期日\r\n    及選舉投票外，僅於103年9月來澎湖一次（見選偵第2 號卷\r\n    第17頁）等情，顯然被告陳薏安、陳富璋均為在台就學之在\r\n    學學生，與澎湖尚未建立實質依賴生活關係，綜上以觀，本\r\n    院審酌上開供述及證述之內容所表徵之社會通常意義均為支\r\n    持陳蔡○○該次鎮海村村長選舉之真意無訛，並細繹被告陳\r\n    薏安、陳富璋遷移戶籍之一切客觀情狀，認被告陳薏安、陳\r\n    富璋之抗辯遷移戶籍之理由難認可採之情況下（詳後述、\r\n    ），而被告陳薏安、陳富璋又未實際居住於戶籍所在地，則\r\n    被告陳薏安、陳富璋等2 人之所為，主觀上均係使特定候選\r\n    人陳蔡○○當選之意圖甚明。\r\n  被告陳薏安、陳富璋之犯意聯絡及行為分擔\r\n    按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均經參與。又關於犯意聯\r\n    絡，不限於事前有所協議，其於行為當時，基於相互之認識\r\n    ，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且\r\n    數共同正犯之間，原不以直接發生犯意聯絡者為限，即有間\r\n    接之聯絡者，亦包括在內。從而除共謀共同正犯，因其並未\r\n    參與犯罪構成要件之實行而無行為之分擔，僅以其參與犯罪\r\n    之謀議為其犯罪構成要件之要素，故須以積極之證據證明其\r\n    參與謀議外，其餘已參與分擔犯罪構成要件行為之共同正犯\r\n    ，既已共同實行犯罪行為，則該行為人，無論係先參與謀議\r\n    ，再共同實行犯罪，或於行為當時，基於相互之認識，以共\r\n    同犯罪之意思參與，均成立共同正犯（最高法院102 年度台\r\n    上字第2669號判決意旨參照）。關於犯意聯絡部分，本案被\r\n    告陳富璋理當知悉被告陳薏安目前正就讀實踐大學一年級，\r\n    根本無法有實際居住在澎湖的真意，仍與其達成遷移戶籍之\r\n    犯意聯絡，顯然被告陳富璋與被告陳薏安應知悉實情而達成\r\n    虛偽遷移戶籍而支持特定候選人之犯意聯絡無訛。關於行為\r\n    分擔部分，被告陳富璋受被告陳薏安所託虛偽遷移戶籍，縱\r\n    然陳薏安並未直接遂行虛偽遷移戶籍之行為，參諸上開實務\r\n    見解，共同實行犯罪行為之人，在合同意思範圍以內，不必\r\n    每一階段犯行均經參與，即應對於全部所發生之結果，共同\r\n    負責，是被告陳薏安、陳富璋等2 人依上開分工方式，推由\r\n    被告陳富璋執行虛偽遷移戶籍，其餘被告本不必每一階段均\r\n    親自參與犯行，共同正犯本即應對於全部所發生之虛偽遷移\r\n    戶籍而支持特定候選人犯行共同負責。\r\n  對被告有利辯解不採之理由\r\n  關於將戶籍遷到他母親蔡○○位於澎湖縣白沙鄉鎮海村鎮○\r\n    00號戶內並不違法之抗辯\r\n  被告陳薏安、陳富璋於警詢時均供稱遷移至澎湖縣白沙鄉鎮\r\n    海村鎮○00號戶內之戶長為候選人陳蔡○○丈夫陳○○等語\r\n    （見警一卷第2 頁反面、警二卷第1 頁反面），堪認被告陳\r\n    薏安、陳富璋遷移戶籍時主觀上認知遷移至白沙鄉鎮海村鎮\r\n    ○00號戶內之戶長為案外人陳○○無訛，被告後於本院審理\r\n    時辯稱遷入母親戶內，不論是否與事實相符，均屬虛偽遷移\r\n    戶籍事後畏罪卸責之詞。\r\n  按戶籍登記，以戶為單位。在一家，或同一處所同一主管人\r\n    之下共同生活，或經營共同事業者為一戶，以家長或主管人\r\n    為戶長；單獨生活者，得為一戶並為戶長，戶籍法第3 條第\r\n    1 項、第2 項定有明文。次按戶之區分如下：一、共同生活\r\n    戶：在同一家或同一處所共同生活之普通住戶，二、共同事\r\n    業戶：在同一處所同一主管人之下經營共同事業之工廠、商\r\n    店、寺廟、機關、學校或其他公私場所，三、單獨生活戶：\r\n    單獨居住一處所而獨立生活者；同一處所有性質不同之戶並\r\n    存者，應依其性質分別立戶，戶籍發施行細則第3 條亦定定\r\n    有明文，觀諸上開規定，依照戶籍法之規定，清楚可知一個\r\n    戶籍內得因實際需求而約定設置二位以上戶長，被告以母親\r\n    為澎湖縣白沙鄉鎮海村鎮○00號戶內之戶長為由，遷移至其\r\n    戶內，與本案被告被訴虛偽遷移戶籍妨害投票犯行並無實質\r\n    關連，亦即只要符合意圖支持特定候選人而虛偽遷移戶籍之\r\n    法定要件，縱然遷移至新戶籍之戶長為其至親，仍無礙該罪\r\n    之成立。況未實際居住於戶籍地者，其原因眾多，並非法所\r\n    不許，僅意圖支持特定候選人當選，進而遷徙戶籍之情形始\r\n    為刑法146 條第2 項以意圖使特定候選人當選虛偽遷徙戶籍\r\n    投票者，為處罰之對象，並非所有籍在人不在參與投票均須\r\n    以刑罰相繩。是縱然遷移至新戶籍之戶長為自己的母親，除\r\n    自己的母親本身即為候選人之情況基於至親人倫而不具可罰\r\n    性外，只要基於意圖支持特定候選人當選，進而遷徙至與該\r\n    支持之候選人同一戶籍戶內而未實際居住該戶內之情形，均\r\n    應為刑法146 條第2 項以意圖使特定候選人當選虛偽遷徙戶\r\n    籍投票之處罰對象，否則只要遷移至新戶籍之非候選人戶長\r\n    為虛偽遷移者之至親，則可輕易排除刑法146 條第2 項之適\r\n    用，將使刑法第146 條第2 項之妨害投票正確罪之立法意旨\r\n    ，因不當限縮解釋而遭架空其立法美意，間接侵害選舉制度\r\n    之民主基石，是關於被告將戶籍遷到他母親蔡○○戶內並不\r\n    違法之抗辯，顯屬誤會，不得以此作為有利於被告之認定。\r\n  關於節省機票錢之抗辯\r\n    為照顧澎湖縣離島地區居民，對於往返澎湖縣馬公機場至臺\r\n    灣之離島間，搭乘航空器者，應予票價補貼百分之二十，民\r\n    用航空法第55條第3 項第1 款訂有明文規定，而澎湖屬於離\r\n    島，離島居民搭乘飛機往返馬公機場至臺灣之機票，民用航\r\n    空法規定給予離島居民搭乘者百分之20補貼，本案被告陳薏\r\n    安、陳富璋遷移戶籍僅為節省百分之20補貼，苟為真實可採\r\n    ，則何以被告陳薏安、陳富璋目前就學臺灣並無實質上往返\r\n    澎湖的迫切需求，且遷移戶籍後幾乎鮮少至澎湖，單純僅為\r\n    沒有生活上實質需求的百分之20機票費用而大費周章遷移戶\r\n    籍？並且將戶籍遷移至與其僅有旁系血親關係之候選人戶籍\r\n    地？且經函詢航空公司被告陳薏安於103年至104年1 月間往\r\n    返台澎之搭機紀錄顯示，扣除被告陳薏安103年11月29 日返\r\n    澎投票、 103年12月22日、104年1月22日依法接受調查外，\r\n    被告陳薏安並無造訪澎湖紀錄（見選偵第1 號卷第17頁），\r\n    亦即被告陳薏安遷移戶籍後，第一次到澎湖就是來投票，而\r\n    經函詢航空公司被告陳富璋於103年至104年1 月間往返台澎\r\n    之搭機紀錄顯示，扣除被告陳富璋 103年11月29日返澎投票\r\n    、103年12月22日、 104年1月22日依法接受調查外，被告陳\r\n    富璋僅有造訪澎湖一次紀錄（見選偵第2 號卷第17頁），堪\r\n    認被告陳薏安、陳富璋均鮮少到澎湖，則被告陳薏安、陳富\r\n    璋等 2人上開辯稱係為節省百分20之補貼機票錢始將戶籍遷\r\n    移至鎮海村65號戶內云云，與事實不符，顯屬臨訟卸責之虛\r\n    詞，無足採信。\r\n  關於到澎湖就業之抗辯\r\n    被告陳薏安自承目前就讀銘傳大學社會與安全管理學系二年\r\n    級，有學生證影本1 份附卷可稽（見本院卷第15頁），堪認\r\n    被告陳薏安目前仍尚未畢業無訛，對於至少2 年後才會畢業\r\n    而需面臨考量就業問題之事宜，被告陳薏安並非就讀觀光、\r\n    博奕相關科系，卻對於與其所學專業毫無實質關聯事務作毫\r\n    無實益之就業規劃考量，不無疑問，況澎湖經濟，除基礎漁\r\n    業外，長期仰賴觀光，並且冬天強風為觀光淡季，就業機會\r\n    較臺灣少得多，多半係澎湖人為尋找工作而遠赴臺灣就業，\r\n    而博奕公投是否通過尚係未知之數，被告陳薏安對於上開悖\r\n    於經驗法則之抗辯，徒以憲法遷徙自由之口號，卻未能提出\r\n    說服本院之合理正當事由，顯然對於何以虛偽遷移戶籍真意\r\n    未能吐實，卻於虛偽遷移戶籍後，首次返澎就是參加選舉投\r\n    票的事實，以無法自圓其說，堪認關於到澎湖就業之抗辯，\r\n    顯屬事後杜撰之虛詞，委無可採。\r\n  綜上，上開所辯均不足採，被告陳薏安、陳富璋等2 人共同\r\n    涉犯刑法第146 條第2 項規定，以虛偽遷徙戶籍取得投票權\r\n    而為投票犯行明確，均應依法論科。\r\n三、論罪科刑\r\n  按人民有居住及遷徙之自由，固為憲法第10條所明定，但其\r\n    所謂居住遷徙自由，並非漫無限制而得任意行使，在為防止\r\n    妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共\r\n    利益所必要者，依憲法第23條之規定，仍得以法律限制之，\r\n    此即所謂法律保留原則。又公職人員選舉罷免法第15條第1\r\n    項規定：「有選舉權人在各該選舉區繼續居住4 個月以上者\r\n    ，為公職人員選舉各該選舉區之選舉人。」係以確有在各該\r\n    選舉區繼續居住4 個月以上之事實，為其取得選舉人資格之\r\n    條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且\r\n    在行政區域內之政權，應由該行政區之人民行使，始符主權\r\n    在民之原則，如由其他地區之人民越俎代庖，自與上開原則\r\n    及公職人員選舉罷免法第15條第1 項規定之意旨相違。是公\r\n    職人員選舉罷免法第15條第1 項規定之目的，即在於管理戶\r\n    籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要\r\n    ，而對人民居住遷徙自由所附加之限制。故為參與公職人員\r\n    法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居\r\n    住該選舉區4 個月以上之事實，而於4 個月前虛報戶籍遷入\r\n    登記，經戶政機關編入選舉人名冊並公告確定，乃參加投票\r\n    選舉，其妨害選舉之純正及公正性結果，至為顯然。如認虛\r\n    報戶籍以參與投票者，仍屬合法之選舉權人，無異任由與選\r\n    舉區內利害無關之人代為行使選舉權，自非的論。\r\n  次按刑法第146 條第1 項規定，其立法目的在杜絕任何選舉\r\n    舞弊，以達選舉之純正與公平性，而該條所稱使投票發生不\r\n    正確之結果，係以該選舉區之整體投票結果，包含計算得票\r\n    比率基礎選舉權人之人數及投票數等投票結果在內，發生不\r\n    正確之結果為已足，不以行為人所支持之特定候選人已否當\r\n    選為必要。故在虛偽遷入戶籍，實際上未確實居住之情形，\r\n    既僅符合公職人員選舉罷免法繼續居住4個月以上規定之形\r\n    式，以達投票予某一候選人之目的，如不認為構成該條妨害\r\n    投票罪，該規定即形同具文，顯昧於社會事實。倘行為人之\r\n    行為僅止於妨害投票之預備階段，因該罪不罰預備犯，其行\r\n    為自不受刑事處罰。若行為人基於妨害投票之犯意而虛偽遷\r\n    移戶籍，取得選舉人資格，且於投票日前20日以前仍未將戶\r\n    籍遷出該選區，經編入該選區選舉人名冊中，取得形式上之\r\n    選舉權而得於該選區行使選舉權，已足以妨害選舉之涓潔及\r\n    公正性，適足以影響該選舉區之選舉權人人數或投票數等整\r\n    體投票結果，其行為已達於可實現該罪構成要件之著手階段\r\n    ，惟尚未使投票發生不正確之結果，則屬未遂；在此之前應\r\n    屬妨害投票之預備行為，若取得選舉權並進而前往投票，則\r\n    完全實現妨害投票罪之構成要件行為，已屬既遂範疇（最高\r\n    法院100 年度台上字第5427號判決意旨參照），是本案核被\r\n    告陳薏安、陳富璋所為，均係犯刑法第146 條第2 項之意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪\r\n    。被告等2 人就上開犯行間，有犯意聯絡及行為分擔，應論\r\n    以共同正犯。又被告等2 人利用不知情之戶政事務所人員配\r\n    合辦理遷移戶口以取得投票權，為間接正犯。\r\n  爰審酌被告等2 人以虛報遷入戶籍取得投票權即所謂「幽靈\r\n    人口」之方式，致使非實際居住於該選區之人取得選舉權而\r\n    參與投票，被告陳薏安、陳富璋行為時明知陳蔡○○日後參\r\n    選鎮海村村長，以虛偽遷移戶籍之不當方法，企圖影響選舉\r\n    結果，敗壞選風，至不足取，被告陳薏安為被告陳富璋之姊\r\n    姊，未能以身作則，反而合謀虛偽遷移戶籍，使特定候選人\r\n    當選致生危害民主政治發展及進步，枉顧真正居住在該選區\r\n    內選民民意，應予非難，兼衡被告陳薏安、陳富璋之素行尚\r\n    可，陳薏安智識程度及經濟狀況為大學在學學生、小康，陳\r\n    富璋智識程度及經濟狀況為大學休學學生、小康，犯罪之動\r\n    機及目的均為支持候選人陳蔡○○，自始否認犯行，犯後態\r\n    度不佳等一切情狀，分別量處如主文所示之刑，併諭知易科\r\n    罰金之折算標準，以資懲儆。\r\n  末按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，\r\n    公職人員選舉罷免法第113 條第3 項定有明文，而公職人員\r\n    選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制\r\n    性，為刑法第37條第2 項之特別規定，法院自應優先適用之\r\n    （最高法院81年度臺非字第246 號判決意旨參照），惟所宣\r\n    告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員\r\n    選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告\r\n    之褫奪公權期間，仍為1 年以上10年以下。查本件被告陳薏\r\n    安、陳富璋等2 人，均係犯刑法分則第6 章之妨害投票罪，\r\n    且均經本院宣告有期徒刑，揆諸上開說明，自應依公職人員\r\n    選舉罷免法第113 條第3 項之規定，分別宣告如主文所示之\r\n    褫奪公權。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第11條、\r\n第28條、第146 條第2 項、第41條第1 項前段、第37條第2 項，\r\n公職人員選舉罷免法第113 條第3 項，判決如主文。\r\n本案經檢察官何采蓉到庭執行職務\r\n中    華    民    國    104    年    7    月    24    日\r\n                  刑事庭  審判長法  官  陳順輝\r\n                                法  官  鍾孟容\r\n                                法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國    104    年    7    月    24    日\r\n\r\n                                書記官  莊茹茵\r\n附錄本案論罪科刑法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}