{
  "JID": "KSHM,92,重選上更(五),1,20030827,1",
  "JYEAR": "92",
  "JCASE": "重選上更五",
  "JNO": "1",
  "JDATE": "20030827",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　九十二年度重選上更(五)字第一號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　乙○○\r\n　　右二人共同\r\n　　選任辯護人　柳聰賢律師\r\n　　上　訴　人\r\n　　即　被　告　丙○○原名劉\r\n右上訴人因被告等妨害投票案件，不服臺灣高雄地方法院八十三年度重訴字第二七號\r\n中華民國八十三年七月二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十三\r\n年度偵字第六二二三號、第六三四二號、第七七五一號、第八三四三號），提起上訴\r\n，判決後，經最高法院第五次發回更審，本院判決如左：\r\n      主  文\r\n原判決關於乙○○、甲○○、丙○○部分撤銷。\r\n乙○○、甲○○、丙○○均無罪。\r\n      理  由\r\n一、公訴意旨略以：被告乙○○係民主進步黨 (下稱民進黨）黨員，被告甲○○為中\r\n    國國民黨（下稱國民黨）黨員，與吳鶴松、黃振塊、黃順成、余正助，黃河澄等\r\n    人均係高雄縣第十三屆縣議員當選人，經台灣省高雄縣選舉委員會於八十三年二\r\n    月五日公告當選，依法定程序，高雄縣議會將於同年三月一日舉行議員當選人之\r\n    就職宣誓及正、副議長之選舉，被告乙○○、甲○○二人有意搭配競選正、副議\r\n    長，而國民黨則提名吳鶴松、黃振塊為正、副議長候選人，被告丙○○（原名劉\r\n    火）係民進黨高雄縣黨部執行委員。被告乙○○、甲○○，丙○○有下列投票行\r\n    賄犯行：（一）被告乙○○、甲○○為競選正、副議長，二人乃基於共同概括犯\r\n    意，先由甲○○於八十三年二月間，先後分別至黃順成、余正助、黃河澄住處，\r\n    各交付賄賂新台幣（下同）一百萬元，約黃順成、余正助、黃河澄等三人於同年\r\n    三月一日宣誓就職後，投票支持其競選副議長。嗣因另一組副議長候選人黃振塊\r\n    ，在歐克山莊對黃順成、余正助、黃河澄行求賄賂各一百萬元請改支持，經黃順\r\n    成、余正助、黃河澄應允後，黃振塊推由蕭漢俊於二月二十八日上午，自歐克山\r\n    莊趕回鳳山市，攜帶三百萬元現款，至高雄縣農會，交由不知情之會計劉秋雲至\r\n    鳳山市大眾銀行鳳山分行，分別以黃順成、余正助、黃河澄為匯款人，各匯一百\r\n    萬元至甲○○於彰化銀行台南分行之帳戶，退還先前收自甲○○之賄款（黃振塊\r\n    、蕭漢俊、黃順成、黃河澄、余正助此部份行賄或受賄部分，除余正助因死亡公\r\n    訴不受理外，業經本院前審認定犯罪不能證明確定在案）。（二）被告乙○○、\r\n    甲○○二人於估票過程中，發覺屬於民進黨籍之新科議員陳啟昱對於其二人搭配\r\n    參選正、副議長有所意見，乃萌行賄期使陳啟昱投票支持。乙○○與甲○○乃與\r\n    民進黨高雄縣黨部輔助陳啟昱競選縣議員之丙○○（原名劉火）共同基於投票行\r\n    賄之犯意聯絡，由乙○○指派丙○○出面，於八十三年二月廿八日下午投票前夕\r\n    ，前往位於高雄縣鳳山市之陳啟昱議員服務處，對有投票權之陳啟昱進行遊說稱\r\n    ：民進黨高雄縣黨部有共識，議長支持乙○○，副議長支持甲○○等語，隨即拉\r\n    陳啟昱到服務處後面之辦公室，行求後自手提袋中亮出置於袋內之現款約二百萬\r\n    元，並另行取出面額各五十萬元之支票二張欲當場交付陳啟昱，行求賄賂，而約\r\n    其投票支持，陳啟昱當場拒絕收受，丙○○無奈，收回賄款，並約其於當晚六點\r\n    半至高雄市海首都餐廳聚餐聯誼，當日晚上陳啟昱依約至海首都餐廳時，乙○○\r\n    親自出面遊說，於餐聚間將陳啟昱請至餐桌一旁，重申行求賄賂，向陳啟昱稱：\r\n    先拿一百萬元，事後如果不要，再行退還等語，仍為陳啟昱拒絕。乙○○並於聚\r\n    餐間，要求並指導在場王金雄等議員投票時，各自在其選票自己名字欄上折一個\r\n    十字形之折痕記號，以示辨別。（三）餐畢，乙○○唯恐翌日選情生變，乃要求\r\n    在場王金雄等十四名議員，集體投宿於高雄市○○○路星辰大飯店，全部花費計\r\n    二萬五千二百元，由乙○○以信用卡刷卡支付，翌日（即三月一日）清晨，全體\r\n    投宿議員始共同驅車前往高雄縣議會，集體參加議員宣誓典禮，隨後舉行正副議\r\n    長選舉，乙○○僅得十四票，甲○○得二十四票而告雙雙落選。因認被告乙○○\r\n    、甲○○、丙○○共犯刑法第一百四十四條投票行賄罪嫌云云。\r\n二、本件公訴人認被告乙○○、甲○○涉有前揭（一）之罪嫌，係以同案共同被告蕭\r\n    漢俊於八十三年二月二十八日提三百萬元，交由劉秋雲以余正助、黃順成、黃河\r\n    澄之名義，自大眾銀行鳳山分行匯至甲○○在彰化銀行台南分行所設帳戶之事實\r\n    ，業據同案共同被告被告蕭漢俊自承屬實，核與證人劉秋雲之供證情節相符，並\r\n    有匯款單影本三紙在卷足憑，而余正助、黃順成、劉河澄等三人就該三筆款並\r\n    無正當理由，並以甲○○與黃振塊間有關副議長選舉競爭激烈等情為其推論之依\r\n    據。另公訴人認被告乙○○、甲○○、丙○○涉有前揭（二）、乙○○涉有右揭\r\n    （三）之罪嫌，係以證人陳啟昱於檢察官偵訊時證稱：八十三年二月二十八日下\r\n    午民進黨高雄縣黨部執行委員劉火（現改名丙○○）來找我，說黨部有共識，議\r\n    長支持乙○○，副議長支甲○○，並要我借一步說話，我帶他到另一個房間去，\r\n    他就從提來的袋子內，取出現金一千元大鈔約有二十捆及二張各五十萬元之支票\r\n    要我收下，我告訴他錢趕快收起來，大家不要弄得太難看，後來我到海首都餐廳\r\n    ，乙○○又把我叫到旁邊去，私下跟我說先拿一百萬元，選後不要再退還．．．\r\n    乙○○與甲○○並相互討論有誰可以買到票，有誰買不到票．．．乙○○並指導\r\n    在場議員投給伊及甲○○者，在選票上自己名字欄上摺個十字形的摺痕記號．．\r\n    ．等語。經訊之被告丙○○亦自承：當時有要陳啟昱借一步說話，並提一個袋子\r\n    隨陳啟昱進入另一個房間等情，而現場目擊證人蘇瑛惠、戴振瑞亦為與被告丙○\r\n    ○自承之情節為相同之供證，足徵被告乙○○、丙○○均曾於公開場所，要求與\r\n    陳啟昱單獨說話，被告丙○○更提一袋子與陳啟昱單獨進入另一房間無疑。是被\r\n    告乙○○、劉宏二人如無行賄之犯行，何須於公開場所要求與陳啟昱單獨說話？\r\n    被告丙○○何須提一袋子與陳啟昱單獨進入另一房間？況被告乙○○、丙○○二\r\n    人與陳啟昱同屬民進黨籍，既無宿怨，亦無利害攸關，陳啟昱當無故意構陷之理\r\n    ？且檢察官於八十三年四月十四日下午二時三十分，前往高雄縣政府勘驗選票，\r\n    在選給被告乙○○之選票名字欄上摺有十字形摺痕者有：陳東海、林崑漢、王金\r\n    雄、莊敏次等人，有勘驗筆錄可稽，而該四人均係同時在場聚餐之民進黨縣議員\r\n    ，並經被告乙○○自承屬實，再參之證人蘇瑛惠曾證稱：伊確有聽陳啟昱說有人\r\n    向他買票現金二百萬，支票一百萬元等情相互以觀，益徵證人陳啟昱之證詞可堪\r\n    採信。又被告乙○○並非民進黨中央黨部提名之議長候選人，有該黨中秘伍字第\r\n    四六一號函附卷可稽，被告丙○○雖為該黨高雄縣黨部執行委員，如無被告乙○\r\n    ○之授意，絕無自提鉅款行賄之理，再參之證人陳啟昱所證稱：乙○○、甲○○\r\n    曾相互討論，有誰可以買到票，有誰買不到票等情相互以觀，被告乙○○、甲○\r\n    ○二人顯有犯意之聯絡與行為之分擔。再當晚在場議員當選人王金雄等十四人住\r\n    宿高雄市星辰飯店，全部費用二萬五千二百元由乙○○刷卡支付，而交付不正利\r\n    益予王金雄等十四人等情，為其論據。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\r\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\r\n    別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積\r\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，如\r\n    未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基\r\n    礎。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院二十\r\n    九年上字第三一○五號、三十年上字第八一六號及四十年台上字第八六號判例可\r\n    資參照。次按，刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達\r\n    於通常一般人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使\r\n    無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\r\n    利被告之認定，其以情況證據斷罪時，尤須基於該證據在直接關係上所可證明之\r\n    他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之\r\n    推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院七十六\r\n    年度台上字第四九八六號、三十二年度上字六七號判例意旨可明。綜上言之，認\r\n    定被告犯罪事實之證據，僅限於積極證據，不能僅憑被告辯稱不足採之消極證據\r\n    而認定被告犯罪事實，又積極證據中固包括直接及間接證據，惟直接及間接證據\r\n    須經由論理法則及經驗法則之檢證，綜合判斷後達到可資確信為真實之程度，而\r\n    無合理懷疑情形存在，始得據以認定被告犯罪事實。\r\n四、訊之上訴人即被告（下稱被告）乙○○、甲○○、丙○○均矢口否認有投票行賄\r\n    犯行，被告乙○○辯稱：我當選縣議員後就出國去日本，因民進黨新當選七席，\r\n    連任四席，合計只有十一席，而縣議員總共五十四席，我選前即自忖無當選議長\r\n    可能性，自無可能花鉅款行賄買票，我未與甲○○謀議由甲○○向余正助、黃順\r\n    成、黃河澄買票各一百萬元，我無當選議長希望，自無可能花費鉅款向黃順成、\r\n    余正助、黃河澄行賄買票，是甲○○來找我談搭檔競選正、副議長選舉之事，八\r\n    十三年二月二十八日晚上餐會係民進黨高雄縣黨部舉辦聯誼會，我向民進黨團建\r\n    議支持甲○○競選副議長，只有陳啟昱反對，表示除非甲○○退出國民黨加入民\r\n    進黨，否則不予支持，甲○○在餐會中乃書立切結書同意如果當選副議長，他會\r\n    退出國民黨加入民進黨，我並沒有私下向陳啟昱遊說行賄一百萬元，事先也沒有\r\n    叫丙○○前往陳啟昱處尋求投票支持，餐會中我並沒有提到何人可買到票，何人\r\n    不可，係主委王金雄向大家建議，為了表示民進黨之團結，明天正、副議長選舉\r\n    時，在選票自己名字上折十字痕跡，以示團結清白之意，陳啟昱係因派系糾紛而\r\n    誣指我，當晚星辰飯店是民進黨高雄黨部主委王金雄訂的，因我先到，且金額不\r\n    多，櫃台要我付帳，我就先刷卡付帳，並無賄選意圖等語；被告甲○○辯稱：八\r\n    十三年二月廿八日黃順成、黃河澄、余正助各匯給我一百萬元，是該三人投資我\r\n    所經營之金富儷餐廳之入股金，我因競選縣議員後，經濟拮据，乃將金富儷餐廳\r\n    之股份轉丁予黃順成三人，並無事先向黃順成等三人買票，且我不認識丙○○，\r\n    並未委託丙○○向陳啟昱行賄買票，我在選前好幾天已出國，是在八十三年二月\r\n    二十八日晚上約七、八點始搭機回到小港機場，我到海首都餐廳已很晚，我有書\r\n    立切結書，請求民進黨議員支持我，但並無金錢行賄云云；被告丙○○辯稱：我\r\n    於八十三年二月二十八日下午至陳啟昱服務處，僅是轉達民進黨高雄縣黨部決定\r\n    支持正、副議長之決議，因有聽聞金錢賄選，且耳聞陳啟昱要票投自己，我為了\r\n    民進黨團結，所以私下探尋陳啟昱是否有此事，勸他不要被國民黨收買，結果他\r\n    就推我出去，我絕無欲致送三百萬元予陳啟昱買票之事等語。經查：\r\n（一）關於被告乙○○與甲○○向黃順成、余正助、黃河澄交付一百萬元賄款投票行\r\n      賄部分：\r\n    原審同案被告蕭漢俊代黃順成、余正助、黃河澄等三人於八十三年二月二十八\r\n      日匯款三百萬元入甲○○設於彰化銀行台南分行帳戶等情，業經蕭漢俊、甲○\r\n      ○、黃順成、黃河澄及余正助均供承明確，核與證人劉秋雲證述情節相符（見\r\n      八十三年度他字第一七四號卷、二四九、二九八頁等），有彰化銀行台南分行\r\n      電匯轉帳收入傳票、大眾銀行入戶電匯申請書、彰化銀行支票存款交易明細表\r\n      等在卷可考，此部份固係實情，但被告甲○○在高雄市調處辯稱：黃順成、余\r\n      正助、黃河澄三人於八十三年二月二十八日自大眾銀行鳳山分行各電匯一百萬\r\n      元至我在彰化銀行台南分行的帳戶內，是轉丁金富儷餐廳股份之款項，金富儷\r\n      餐廳是八十二年底或八十三年初設立，主要經營項目為地下酒家式餐廳，因競\r\n      選縣議員後，經濟拮据，乃於八十三年二月六日將金富儷餐廳之股份轉丁予黃\r\n      順成等三人，由我股份中撥出三百萬元股份丁渡予黃順成三人等情，經核與黃\r\n      河澄、余正助、黃順成三人於八十三年三月三十日之調查處供述情節相符，又\r\n      經余正助之妹余秀美、黃順成之妻邱麗娟、黃河澄之妻黃夏雪玉證述在卷（八\r\n      十三年他字第一七四號第三六六、三六八、原審卷第二八八頁），證人陳建祥\r\n      證稱：八十三年二月六日甲○○與余正助、黃順成、黃河澄談股權轉丁之事，\r\n      有叫伊寫合約書云云（原審卷第二九三頁），證人劉宏明證稱：八十三年二月\r\n      六日甲○○與三位議員在金富儷餐廳談論投資該餐廳之事，當時伊在旁邊用餐\r\n      有聽到，但不知談論結果及契約內容云云（原審卷第四五四頁），有甲○○提\r\n      出「股權丁與契約書」，余正助、黃順成、黃河澄提出收取分紅收據等在卷足\r\n      憑，又查金富儷餐廳（地址：台南市○○○街一四六號）係於七十九年七月二\r\n      十八日開業，資本額新台幣一萬元，經營項目為飲食業中餐，八十三年五月十\r\n      八日轉丁予吳宏南，有金富儷餐廳營利事業變更登記申請書全部資料在卷可考\r\n      ，並有財政部台灣省南區國稅局台南市分局檢送金富儷餐廳於八十一年至八十\r\n      三年損益表、資產負債表在卷足憑（本院重上更卷一內），此外，證人吳宏\r\n      南於本院前審到庭證稱：金富儷餐廳是地下酒家，有聽甲○○說有三個議員要\r\n      分他的股份，詳情我不清楚，不知道黃河澄、余正助、黃順成匯款給甲○○之\r\n      事等語（本院上更字卷第四六頁），足證被告甲○○、黃順成辯稱電匯之一\r\n      百萬元是投資金富儷餐廳等語，尚非難以採信。雖本院前審隔離訊問甲○○、\r\n      黃順成、黃河澄、余正助關於商談投資之時間、地點結果，被告黃順成陳稱：\r\n      「是傍晚的時間．．．我們四人及一些朋友接洽的」「要頂別人的餐廳」「合\r\n      約書是當天傍晚時寫的」等語；被告余正助陳稱：「是在樓下一樓餐廳的房間\r\n      談的」等語；被告黃河澄陳稱：「是中午後那段時間談的」「在餐廳裏面談，\r\n      不是房間裏談，因裏面沒有房間，在幾樓談記不清楚了」等語；被告甲○○陳\r\n      稱：「是當天晚上差不多八點時談的」「是在餐廳一樓的房間裏談的，一樓有\r\n      十幾個房間」等語（均見本院上更字卷第四九－五二頁）），足見該四人就\r\n      商談的時間及是否在餐廳房間裏談，該餐廳是否有房間等項彼此陳述不一，惟\r\n      其黃順成三人既係於八十三年二月間匯款予甲○○投資款，且書立股權丁與契\r\n      約書，是其四人陳述縱有不一致之處，要難執以推論該匯款是賄選之賄款。\r\n    遍查全卷，並無任何客觀事證、人證證明「甲○○於八十三年二月間先後至黃\r\n      河澄、黃順成、余正助住處，各交付一百萬元，約彼等於同年三月一日投票支\r\n      持其競選副議長」，雖檢察官於八十三年三月八日，至高雄縣農會蕭漢俊辦公\r\n      室搜索，扣得以歐克山莊用紙繕寫支持黃振塊、支持甲○○及中立者之議員當\r\n      選人估票名單一張，該名單記載支持黃振塊競選副議長之二十五位議員當選人\r\n      姓名外，另記載支持甲○○及中立者姓名，余正助、黃順成、黃河澄均列為中\r\n      立者，有搜索扣押證明書及該名單在卷為憑（見八十三年度他字第一七四號卷\r\n      六四頁、八十三年度偵第六二二三號卷六八頁、六九頁），然縱依當時客觀選\r\n      情，余正助、黃順成、黃河澄均是正副議長競選雙方極力拉攏對象，且余正助\r\n      三人有投資甲○○所經營地下酒家，也會各自考量立場之情況投票選正副議長\r\n      ，非必然支持甲○○競選議長，要不得以推論方式，認余正助等三人投資金富\r\n      儷餐廳理論上必然支持甲○○競選副議長，遂推認該三百萬元係賄款。且若甲\r\n      ○○曾對黃順成三人交付賄賂各一百萬元，衡諸常情，甲○○應不可能告知帳\r\n      戶以備將來供返還款之用，又該三筆款若是甲○○行賄款，則余正助、黃\r\n      順成、黃河澄三人既已收受各一百萬元，依常情常理又豈會公然再接受對手黃\r\n      振塊綁椿，於八十三年二月十七日接受招待與黃振塊等十餘位議員出國旅遊？\r\n      凡此均與甲○○交付賄款之經驗法則所生之常態事宜有所扞格，況黃順成、余\r\n      正助、黃河澄三人均已舉證其與甲○○間確有投資餐廳情事，而且又有合夥契\r\n      約書附卷（見八十三年度偵第一七四號卷四０二頁），依該契約書記載黃順成\r\n      等三人應於八十三年二月二十六日繳清認股股款各一百萬元，而該應繳款日適\r\n      巧遇週末及翌日假日，自無從為款爭取契約所規定之時效，而先前將近十來\r\n      天，黃順成等三人又均身處國外且又均夫婦隨行，自難處理投資款款事宜，\r\n      嗣乃急於二月二十八日銀行開張日（按星期一），亦為甲○○所強調急需用款\r\n      日之最後時機以為款，於情理上該說詞並無何瑕疵，要不得以匯款時間與三\r\n      月一日選舉日緊接，遽推論該電匯款係賄款。至各該一百萬元不由為其等準備\r\n      金錢之妹或妻直接電匯，而非要勞駕操盤運作之蕭漢俊於八十三年二月二十八\r\n      日從墾丁歐克山莊趕回鳳山轉往林園至其等住處向其妹或妻拿取一百萬元再折\r\n      回鳳山電匯，然既無證據證明甲○○於何時、何處交付各一百萬元予黃順成，\r\n      豈能以蕭漢俊代為匯款予甲○○，若係投資款何以早不給付晚不給付，偏於副\r\n      議長選舉前一日才給付？並且係由對方之運作人蕭漢俊代為電匯？遂推論係退\r\n      還甲○○之賄款「其目的在取信於吳鶴松、黃振塊不會跑票」！是以，本件由\r\n      蕭漢俊代為匯款甲○○之時間、動機縱啟人疑竇，然認定被告犯罪事實須有積\r\n      極明確之證據，不能以推測或擬制之方法以為裁判基礎，倘積極證據不足證明\r\n      犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信\r\n      之理由（最高法院五十九年度台上字第一六四三號判決參照），本件既無證據\r\n      證明甲○○於八十三年二月間先後至黃河澄、黃順成、余正助住處，各交付一\r\n      百萬元，約彼等於同年三月一日投票支持其競選副議長，要不得以蕭漢俊於八\r\n      十三年二月二十八日各匯一百萬元予甲○○，遂推論甲○○有交付賄款投票行\r\n      賄、及黃河澄、黃順成、余正助三人有投票受賄犯行。至於被告乙○○尤無任\r\n      何匯款或交付款項予黃順成、余正助、黃河澄三人之事證，要不得以乙○○搭\r\n      配甲○○競選正副議長，遂推論乙○○有投票行賄犯行。\r\n    至於黃振塊始終否認交付款項由蕭漢俊代黃順成、余正助、黃河澄匯款予甲○\r\n      ○，行賄黃順成三人，查蕭漢俊替黃順成、余正助、黃河澄電匯三百萬元給甲\r\n      ○○，該三百萬元係黃順成、余正助、黃河澄由歐克山莊打電話回住處，黃順\r\n      成請其妻邱麗娟、余正助請其妹余秀美、黃河澄請其妻黃夏雪玉各備妥一百萬\r\n      元交予蕭漢俊電匯後，蕭漢俊由蔡光輝陪同前往收取各情，業據余秀美、邱麗\r\n      娟、黃夏雪玉證述綦詳，並經人蔡光輝證述屬實（見原審卷二七七頁、二七八\r\n  頁），並無任何證據證明該三百萬元係黃振塊所交付賄款，蕭漢俊於歷次所供\r\n      從未曾陳述該三百萬元之金額來源是黃振塊所交付，是以黃振塊、蕭漢俊、黃\r\n      順成、余正助、黃河澄等否認此部分犯行，尚堪採信。\r\n    此外，復查無其他積極、確切證據足資證明被告乙○○、甲○○等有公訴人所\r\n      指此部分犯罪，其等此部份犯罪應屬不能證明。\r\n（二）關於被告乙○○、甲○○基於共同投票行賄犯意聯絡，由乙○○推派基於共同\r\n      犯意之被告丙○○，在陳啟昱服務處後面辦公室，向陳啟昱行賄三百萬元（現\r\n      金二百萬元、支票一百萬元）遭拒後；再由乙○○在海首都餐廳向陳啟昱繼續\r\n      行賄一百萬元尋求投票支持部分：\r\n    證人陳啟昱雖於檢察官偵訊時證稱：「劉火廿八日來找我，說要支持乙○○、\r\n      甲○○二人，當時在場有許多人，又跟我說要借一步說話，然後就提一個袋子\r\n      ，我帶他到另一個房間，他就拿了二張五十萬元之支票及現金千元大鈔有一、\r\n      二十捆，大約二十捆要我收下，我告訴他快收起來，不要弄得太難看，他又向\r\n      我說今天在海首都餐廳有個餐會希望我到，我比預定時間晚到海首都，到場時\r\n      乙○○就把我叫到一旁，私下先跟我誇獎一番，而後說先拿一百萬元，選後如\r\n      果不要再退還」、「乙○○有說投給乙○○、甲○○的議員要在他自己的選票\r\n      上自己的名字上框內折十字型記號，廿八日聚餐時大概都是乙○○、甲○○在\r\n      講買票之事，他們有在討論有誰可以買到票，有誰買不到票」等語；又於原審\r\n      中到庭證稱：「我是有看到二張五十萬元的支票，但現金多少不曉得，估計近\r\n      約二百萬元，因他有把袋子翻開，只說這是點意思，我看了一下，就阻止他說\r\n      下去，告之不要將場面弄得太難看，而後他又說晚上有聚會，無論如何一定要\r\n      出席，我晚到海首都，進去後乙○○就邀我至旁邊談，我們講話聲音很小，乙\r\n      ○○對我說大家有共識，正副議長要這樣選，每人都一百萬元，不管是否接受\r\n      ，先拿再說，若不想拿，於投票後再還也可以：：：」等語（見八十三年度偵\r\n      字第六三四二號卷八十頁至八二頁及原審卷四五六頁至四六三頁）。惟被告丙\r\n      ○○對證人陳啟昱指證其提出二百萬元現金及一百萬元支票向證人行賄一節；\r\n      另被告乙○○對證人陳啟昱指證，餐會中其有私下要陳啟昱先拿一百萬元，選\r\n      後如果不要再退還，及有與甲○○討論買票，並提到有誰可以買到票，有誰買\r\n      不到票等情，均堅詞否認。\r\n    陳啟昱服務處人員即證人戴振瑞、蘇瑛惠於偵查及原審中證稱，被告丙○○在\r\n      八十三年二月二十八日下午攜帶手提袋至陳啟昱服務處，找陳啟昱議員，表示\r\n      民進黨於當日晚上聚餐後，要陳啟昱與其單獨說話，陳啟昱將之帶入後面無他\r\n      人在場之辦公室，不知他們談話內容等情（見八十三年度偵字第六三四二號卷\r\n      一一三頁至一一五頁及原審卷四六七頁至四七二頁），被告丙○○對之亦坦認\r\n      在卷，固係實情，而被告丙○○與證人陳啟昱闢室談話，證人戴振瑞、蘇瑛惠\r\n      既無在場，亦無目睹手提袋內放置現金二百萬元及支票一百萬元，則證人戴振\r\n      瑞、蘇蕙瑛此部份所述、僅能證明陳啟昱與丙○○有到服務處後面無第三人在\r\n      場房間講話，不能証明渠等講話內容為何，及被告丙○○所攜帶之手提袋內確\r\n      有裝置現金二百萬元及支票一百萬元。是證人戴振瑞、蘇瑛惠此部份證述，與\r\n      檢察官指訴被告丙○○以現金二百萬元及支票一百萬元向陳啟昱投票行賄犯行\r\n      無直接關聯，自不足以作為認定被告丙○○有向證人陳啟昱投票行賄犯罪之依\r\n      據。\r\n    證人蘇瑛惠於偵查中證稱：陳啟昱確實有說有人以現金二百萬元、支票一百萬\r\n      元向他買票等語（八十三年度偵字第六三四二號卷第一一五頁），其於八十三\r\n      年六月四日原審中復結證稱：「（劉火離去後陳啟昱有告知你們甚麼事情？）\r\n      是隔幾天之後，陳啟昱說劉火拿一百萬元支票和樣子約二百萬元現金」「（問\r\n      ：陳啟昱有告知你劉火要行賄買票之事嗎？）答：他未說過，是選完正、副議\r\n      長後，陳啟昱才告知我劉火拿支票和現金來買票，但是在大家談話時才說的，\r\n      非特意說給我聽的。他說現金約二百萬元，支票一百萬元。」等語（見原審卷\r\n      四七一、四七二頁）。另證人戴振瑞於同日在原審就同一問題證稱：「這部分\r\n      我不清楚，記不得他（陳啟昱）是否有告訴我這事，印象中祇記得陳啟昱告知\r\n      我晚上去餐廳吃飯。」「（問：陳啟昱有否說劉火帶支票和現金前來給他？）\r\n      想不起來了。」等語（見原審四六九頁），而本件正副議長投票係八十三年三\r\n      月一日，被告丙○○係投票前一日即八十三年二月二十八日下午前往找陳啟昱\r\n      ，足認證人陳啟昱向其服務處人員即蘇蕙瑛告知丙○○以現金及支票向其投票\r\n      行賄，係在八十三年三月一日正副議長選舉之後，並非於八十三年二月二十八\r\n      日下午丙○○離開其服務處後即馬上告知，是證人蘇瑛惠此部份證言純屬事後\r\n      聽聞原始證人陳啟昱轉述之傳聞證據，無證據能力，不得作為認定犯罪事實之\r\n      依據。\r\n    高雄縣第十三屆縣議會議員當選人，定於八十三年三月一日舉行議員當選人就\r\n      職典禮，並立即進行正副議長之選舉，民進黨中央黨部並無提名人選參與正副\r\n      議長選舉，但民進黨高雄縣黨部有人有意推出自己人選乙○○，與他黨甲○○\r\n      搭檔競選正副議長，預定於選舉前夕即八十三年二月二十八日晚上在海首都餐\r\n      敘（該餐費係民進黨員何錦昌支付，為證人何錦昌於本院前審到庭結證在卷）\r\n      ，而選前正副議長賄選傳聞不斷，被告丙○○係民進黨高雄縣黨部執行委員，\r\n      其於八十三年二月二十八日下午，赴證人陳啟昱之服務處，傳達縣黨部有人有\r\n      意推出乙○○、甲○○為正副議長候選人，及當晚海首都聚餐意旨，符合常理\r\n      ，又被告丙○○所辯，因有聽聞金錢賄選，耳聞陳啟昱要票投自己，為了民進\r\n      黨團結，所以私下探尋陳啟昱是否有此事，勸他不要被國民黨收買，結果他就\r\n      推我出去等語，核與證人陳啟昱於本院證稱：「（問：當初劉火與你提到的情\r\n      形是如何？）答：確實時間我忘了，他有跟我談選舉議長、副議長的事情，後\r\n      來有到我的辦公室去，向我講說另外壹組人馬也要選舉，不知道你有否受到他\r\n      的影響，他希望能遵守黨的決議，議長投票給乙○○，副議長投票給甲○○。\r\n      （問：他跟你說要遵守黨團的決議，民進黨十一人要團結？）答：有談到。」\r\n      等語（見本院卷九十二年八月八日審理筆錄）所述情節大致相符，而被告丙○\r\n      ○問及陳啟昱是否有遭人收買，涉及懷疑證人陳啟昱名節，屬極不禮貌言論，\r\n      自不適宜在有第三人併在場之場合對話，則被告丙○○因之請求證人陳啟昱借\r\n      一步說話，雙方進入無第三人所在之房間對話，不悖常情，非無可能。是自難\r\n      憑被告丙○○有至證人陳啟昱服務處，並要求與證人陳啟昱獨自對話，即認足\r\n      為佐證被告丙○○有本件投票賄選之行為。又被告丙○○雖自承曾為證人陳啟\r\n      昱助選，但為證人陳啟昱否認雙方有交情（見原審卷第四五六頁），縱認被告\r\n      丙○○確曾為證人陳啟昱助選屬實，惟仍不能執此之情況，推測證人陳啟昱證\r\n      述被告丙○○以現金二百萬元、支票一百萬元向其投票行賄為確切真實。\r\n    證人即八十三年二月二十八日晚上參與海首都餐會之王金雄、葉香、林崑漢、\r\n      莊敏次、蕭王平、戴進吉、陳明礎、陳東海、何錦昌、洪添丁、王朝旺、林國\r\n      慶、陳志卿、劉義安、張進豐、劉德仁、陳鶯飛、王玉書均證稱：伊等在海首\r\n      都餐廳決定支持甲○○，並非因甲○○賄選，且未談及金錢，亦未看到乙○○\r\n      把陳啟昱拉到一旁，遊說收受一百萬元之事等語（見八十三年偵字第六三四二\r\n      號第七六頁、原審卷第四七六頁、五六七－五八０頁、六八五－六九二、六九\r\n      八、七００頁），茍被告乙○○確有向證人陳啟昱請至餐桌一旁遊說行賄一百\r\n      萬元，在場有上開多位證人，豈有竟無一人目睹聽聞之理？則證人陳啟昱所證\r\n      被告乙○○在海首都餐廳向其遊說行賄一百萬元一節，查無其他積極證據佐證\r\n      。\r\n    另證人即當晚參與海首都餐會之陳東海、洪添丁、蕭王平、莊敏次、葉香、林\r\n      昆漢、陳明礎於第一審證稱：是縣黨部主委王金雄要求大家團結，有教大家如\r\n      何摺票；王金雄提議過摺票之事；是王金雄怕票跑票掉，為確認能團結，故提\r\n      議大家這麼做（摺票）；為表示大家誠意，由王金雄教彼等如何摺票；是王金\r\n      雄提議摺十字型摺痕，為表示團結清白；選票摺痕是王金雄提議的，為表示團\r\n      結清白；王金雄為表示團結清白，故要大家作摺痕（第一審卷第二宗第六八五\r\n      頁背面、第六九一頁、第六九三頁、第六九四頁背面、第六九六頁背面、第六\r\n      九九頁、第七百頁），而高雄縣議會第十三屆正、副議長選舉，其選票經檢察\r\n      官及原審勘驗結果，於議長選票投給乙○○者，其中四張分別在莊敏次、王金\r\n      雄、林崑漢、陳東海姓名欄下有十字摺痕，於副議長投給甲○○者，其中五張\r\n      分別在葉香、莊敏次、王金雄、林崑漢、陳東海姓名欄下有十字摺痕，有檢察\r\n      官及原審勘驗筆錄在卷可憑（見八十三年度偵字第六三四二號卷八四頁至八六\r\n      頁及原審卷五八七頁至五九二頁），足認於選票上摺疊十字型摺痕，係民進黨\r\n      高雄縣黨部主委王金雄所提議，且目的係要求民進黨議員投票時表明團結清白\r\n      之用，與投票賄選無關，此由選票上有摺疊十字痕之葉香、莊敏次、王金雄、\r\n      林崑漢、陳東海等人，迄今並未因此而遭受檢察官以投票收賄起訴可證，且證\r\n      人陳啟昱於本院中亦證稱：「（問：你們民進黨有無決議要在選票上折十字痕\r\n      以示團結？）答：有。」等語，是縱認證人陳啟昱所述在場被告乙○○、甲○\r\n      ○有共同提議此情屬實，因上開王金雄等人在選票十字摺痕目的係民進黨議員\r\n      以示團結清白，並非為投票賄選驗收之用，乃不足作為認定被告乙○○、甲○\r\n      ○有本件投票行賄犯行之依據。\r\n    證人王金雄於原審證稱：「甲○○要在切結書上註明【適時加入民進黨】之字\r\n      是陳啟昱說的，但後來切結書拿給大看，陳啟昱未表示異議」等語（見原審卷\r\n      四六五頁反面），證人何錦昌於原審證稱：「甲○○有持切結書給大家看，且\r\n      表示當選後適時加入民進黨，我們大家就共識要支持他，是陳啟昱提議甲○○\r\n      要加入民進黨的」等語（見原審卷四七六頁），此與證人陳啟昱於原審證稱：\r\n      「因當時他說若當選要退出國民黨，我就說怎未云要加入民進黨，要人支持理\r\n      由不夠充分，此時就有人提議要填那些字，大部份的人皆有共識要支持他」等\r\n      語（見原審卷四五八、四五九頁反面）相符，並有被告甲○○八十三年三月二\r\n      十八日書立之切結書確有添上「適時加入民進黨」字樣之切結書可憑（見偵卷\r\n      三五五頁反面），足證被告甲○○係為尋求陳啟昱及其他民進黨議員支持，始\r\n      書立退出國民黨、適時加入民進黨之切結書，該切結書與被告等被訴投票賄選\r\n      犯行無直接關聯性，該切結書乃不得作為被告等有投票行賄犯行之依據。\r\n    證人陳啟昱於八十三年三月十二日民進黨內部調查時表示：「因為議長是選假\r\n      的，所以這一票不重要，這大家都知道，議長選假的，這是大家講明的，這些\r\n      部分是否要移送，因為我都沒有確實證據，希望考慮我的立場」等語（見偵查\r\n      卷談話紀錄），證人陳啟昱已明確陳述只有其本身目睹經歷，並無其他證據足\r\n      以佐證其證述為真實。又證人陳啟昱於偵查中證稱：「二十八日（在海首都）\r\n      聚餐時，大概都是乙○○、甲○○在講買票之事，他們有在討論有誰可以買到\r\n      票，有誰不能買到票」等語，然其於原審中證稱：「（在海首都餐廳在場議員\r\n      是否有人公開說有誰可以用錢買票，有誰不能用錢買票？）在宴席上很少提到\r\n      這件事，沒有講到」「（你以前不是證稱甲○○、乙○○在海首都有說誰可買\r\n      到票？誰不能買到票？）那是在算票，不是可不可以（買票）的問題」等語（\r\n      見原審卷第四六二頁背面）；再證人陳啟昱於偵查中證稱，他（指被告丙○○\r\n      ）就拿了二張五十萬元之支票及現金千元大鈔有一、二十捆要我收下等語，然\r\n      於原審中證稱：「問：（你證稱劉火拿了二百萬現金和二張各五十萬支票給你\r\n      否？）答：我是有看到二張五十萬元的支票，但現金多少不曉得，估計約有二\r\n      百萬元，因他有把袋翻開，我看了一下，但他未說是要給我的，．．」、「（\r\n      問劉火的意思是現金及支票都要給你的否？）答：我不知道．．不知道現金是\r\n      否要給我的。（問：你有看到支票五十萬元的數字嗎？）答：沒有。（問：支\r\n      票裡面的內容你也未看到嗎？）答：沒有看到」（見原審審卷四五七、四六○\r\n      頁），則證人陳啟昱前後所供已有不一，且證人陳啟昱證稱：「（丙○○帶二\r\n      張五十萬元支票及現金二百萬元來給你之事，你有無告訴服務處的戴振瑞、蘇\r\n      瑛惠？）劉宏離開之後，我出來馬上跟他們二人說」等語，然證人戴振瑞只記\r\n      得陳啟昱告知晚上去餐廳吃飯，不記得是否有提起此事等語，另證人蘇瑛惠亦\r\n      證稱，是隔幾天選完正、副議長後，陳啟昱才告知等語（見原審卷四七一、四\r\n      七二頁），亦與證人戴振瑞、蘇瑛惠所述不符，足認證人陳啟昱所述部分前後\r\n      不一，並有瑕疵。又本案未查扣二百萬現金，更無二張五十萬元支票可資佐證\r\n      ，遍觀全卷也無被告乙○○、丙○○提領二百萬元之記錄，證人陳啟昱所述被\r\n      告丙○○、乙○○行賄犯行，並無其他積極證據佐證。\r\n    再按，同一證人先後於偵查、審理中為相同之證言，係一個證人為二次重覆之\r\n      陳述而已，仍為一個證據，仍應調查其他必要證據，以察該證言與事實是否相\r\n      符，須有補強證據，以擔保證言之真實性，不得以同一證人之先後證言，互為\r\n      補強證據（最高法院八十六年度年度台上第七四二一號決參照）。本件公訴人\r\n      所指被告丙○○、乙○○分別向證人陳啟昱投票行賄犯行，其主要基本事實雖\r\n      經證人陳啟昱於偵查、原審及本院審理中指證不移，被告等此部份投票犯行固\r\n      有嫌疑，惟證人陳啟昱多次證言仍只為一個證據，且其證言前後證述部分不一\r\n      ，與另證人戴振瑞、蘇瑛惠所供互有矛盾瑕疵，又無其他積極證據佐證所述為\r\n      真，已如前述，自難僅憑證人陳啟昱有瑕疵之證述，遽認被告丙○○、乙○○\r\n      、甲○○有此部份投票行賄之犯行（蓋僅憑一人有瑕疵之指述即遽認被指者犯\r\n      罪，有違証据法則，且僅憑一人指述別無其他補強証据就判罪，那要誣陷他人\r\n      也容易，將使人權無保障）。又本院遍查全卷，並無公訴人所指被告乙○○、\r\n      甲○○與丙○○間有共同合意投票行賄犯意聯絡之證據，被告乙○○、甲○○\r\n      、丙○○此部份犯罪亦屬不能證明。\r\n    至被告丙○○所舉證人林向惠證稱：八十三年二月二十八日見劉火提著其庭呈\r\n      之皮包，伊跟他打招呼，請他進伊之藝品店坐，他答說要去陳啟昱服務處，該\r\n      皮包看起來沒有鼓鼓的，二百萬元裝不下去云云（本院上重訴字第二０三頁）\r\n      ；證人李志明證稱：八十三年二月二十八日，伊與王文和在民進黨高雄縣黨部\r\n      ，看到劉火從洪奇昌立委服務處（即陳啟昱服務處）走過來，伊將二捲錄影帶\r\n      還給劉火，劉火打開皮包把錄影帶裝進去，皮包內除公文及書外沒有其他東西\r\n      ，劉火當天所帶皮包是他開庭提出之皮包云云（本院上重訴字第三二五頁）；\r\n      證人王文和證稱：八十三年二月二十八日當天，伊人在民進黨高雄縣黨部，劉\r\n      火先到過約五分鐘李（筆錄誤載為林）志明來拿二捲錄影帶還劉火，劉火打開\r\n      手提袋將錄影帶放進去，手提袋內只有紙張，劉火並沒有帶二百萬元現金云云\r\n      （本院上重訴字第三八八頁）；而劉火所提出之皮包，經原審法官勘驗結果，\r\n      裝置二百萬元之千元鈔票塞得滿滿的，勉強可蓋住扣環，將蓋子掀開無法看清\r\n      袋內幾捆鈔票；然被告劉火所提出之皮包，並非其帶至陳啟昱服務處之手提袋\r\n      ，業據陳啟昱於原審結證明確（見原審卷四五九頁），並經證人蘇振瑞於原審\r\n      結證屬實（見原審卷四六八頁），核林向惠、李志明、王文和所稱皮包及丙○\r\n      ○當庭提出之皮包與丙○○於八十三年二月二十八日帶至陳啟昱服務處提袋不\r\n      符，且李志明、王文和所稱丙○○至民進黨高雄縣黨部之經過情形彼此不合，\r\n      所證雖無可採取，但不影響本院被告等無此部份犯行之認定，附此說明。\r\n（三）關於被告乙○○招待王金雄等十四名議員住宿高雄市星辰飯店交付不正利益部\r\n      分：\r\n      訊據被告乙○○堅決否認有交付賄賂之犯行，辯稱星辰飯店是民進黨高雄縣黨\r\n      部主委王金雄訂的，因伊先到，且金額不多，櫃檯要伊付帳，伊就先刷卡付帳\r\n      ，並無賄選意圖云云，經查民進黨及無黨籍議員於投票日前夕之二月二十八日\r\n      晚上聚餐於海首都餐廳，該次餐費之支付係由同屬民進黨之何錦昌支應，業據\r\n      何錦昌到庭証述甚明（本院上重訴卷第四四二頁），核與証人陳東海、戴進吉\r\n      、莊敏次、葉香、林崑漢、陳明礎等証人於審理中証實該聚餐確由何錦昌所召\r\n      集，席間亦有何錦昌所屬建設公司員工，席間有關選舉投票事宜均由王金雄主\r\n      導說明等情節大致相符，餐後住宿高雄市星辰飯店房間亦係王金雄預訂，因見\r\n      乙○○先到飯店向櫃台拿鑰匙，櫃台乃向其收房租，金額共二萬五千二百元等\r\n      情，已據星辰飯店經理洪惠華結證綦詳（見原審卷四七三頁），核與證人王金\r\n      雄供證情節相符；且當晚在海首都餐廳之人向乙○○或其他人拿鑰匙住進星辰\r\n      飯店，尚有非議員當選人之林國慶、王朝旺、陳志卿、劉義安、張進豐、劉德\r\n      仁、邱國豐、陳鶯飛、施新賢、王玉書、陳國生、王信友，業據林國慶、王朝\r\n      旺、陳志卿、劉義安、張進豐、劉德仁、邱國豐、陳鶯飛、施新賢、王玉書、\r\n      陳國生、王信友在原審證述屬實（原審卷第五六七－五八三頁）；又乙○○僅\r\n      為支援甲○○競選副議長，使支持伊之選票能支持甲○○，而與甲○○搭檔，\r\n      並未期望當選，且評估無當選可能，顯見其之支付星辰飯店住宿費，主觀上並\r\n      無投票行賄犯意，被告乙○○所為前開辯解，尚堪採信，是依客觀情事，此部\r\n      分事實不宜遽認已涉及交付不正利益賄選罪之成立。\r\n五、綜上調查結果，公訴人認被告等涉犯本件投票行賄犯行，所為舉證在客觀上尚未\r\n    達於一般人均不致於有所懷疑，而得確信被告等犯罪之程度；既尚有合理懷疑之\r\n    存在，於被告等所辯非全無可採之情況下，自不得僅憑主觀上之推測，而將一般\r\n    經驗上有利被告等之其他合理情況逕予排除，依「罪證有疑，利於被告」之證據\r\n    法則，即應作有利於被告等之認定，此外，復查無其他積極證據足以證明被告等\r\n    確有投票行賄之犯行，原審遽就被告乙○○、丙○○、甲○○予以論科，尚有未\r\n    洽，檢察官上訴意旨，認一之（二）部分量刑過輕，一之（一）（三）部分應成\r\n    立犯罪，而指摘原判決不當，為無理由；被告乙○○、丙○○、甲○○上訴指摘\r\n    原判決不當，為有理由，原判決關於乙○○、丙○○、甲○○部分自應予撤銷，\r\n    並由本院改判被告乙○○、丙○○、甲○○均無罪之判決。\r\n六、原審同案被告吳鶴松、黃振塊、蕭漢俊，吳承璋、鍾紹恢、鄭良男、吳光誠、李\r\n    嘉俊、楊文雄、張美瑤、李玉章、葉發欉、陳粹鑾、李往、戴添貴、鄭水池、黃\r\n    秉文、黃順成、張美麗、黃輝芳、謝瑞民有投票權之人收受不正當利益，而許以\r\n    其投票權為一定之行使，鍾紹恢、鄭良男、吳光誠、李嘉俊、楊文雄、張美瑤、\r\n    李玉章、葉發欉、陳粹鑾、李往、戴添貴、鄭水池、黃秉文、黃順成、黃河澄等\r\n    人部分，業經本院前審判決確定。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官張其主到庭執行職務。\r\n中    華    民    國      九十二      年      八      月     二十七   日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                                        法官  黃憲文\r\n                                法官  莊飛宗\r\n右正本證明與原本無異。\r\n檢察官部分如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上\r\n訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數\r\n附繕本)「切勿逕送上級法院」。\r\n被告部分不得上訴。\r\n                                      書記官  張明賢\r\n中    華    民    國      九十二      年      八      月     二十七   日"
}