{
  "JID": "KSHM,107,選上易,1,20180413,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20180413",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　107年度選上易字第1號\r\n上　訴　人\r\n即　被　告　王清見\r\n上列上訴人因農會法案件，不服臺灣橋頭地方法院106 年度選易\r\n字第1 號，中華民國106 年12月26日第一審判決（起訴及併案案\r\n號：臺灣橋頭地方法院檢察署106 年度偵字第5827號、106 年度\r\n選偵字第10、18號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、王清見有意參選民國（以下同）106 年高雄市鳥松區第18屆\r\n    農會會員代表，為求順利當選本屆農會會員代表，竟基於對\r\n    有選舉權之人賄選之犯意，於106 年1 月上旬某日之傍晚6\r\n    時許，前往具有選舉權之高雄市鳥松區農會仁美小組會員盧\r\n    福仁（所涉違反農會法部分另經檢察官為緩起訴處分）位在\r\n    高雄市○○區○○路市○巷0 號之住所內，交付價值約新臺\r\n    幣（下同）130 元之「台灣紅麴葡萄酒」禮盒1 盒（內裝有\r\n    1 瓶葡萄酒）予盧福仁，並向盧福仁表示希望盧福仁於同年\r\n    2 月19日農會會員代表選舉時予以支持，盧福仁因而予以收\r\n    受，王清見嗣於同年1 月9 日至13日間之某日，登記為上開\r\n    選舉之候選人。嗣因法務部調查局高雄市調查處接獲關於上\r\n    開選舉涉賄之檢舉，循線追查，並於106 年2 月17日下午4\r\n    時15分許至盧福仁之上開住處，經盧福仁同意後扣得上開葡\r\n    萄酒禮盒，而查悉上情。\r\n二、案經法務部調查局高雄市調查處、內政部警政署刑事警察局\r\n    移送臺灣橋頭地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證\r\n    據程序，且檢察官及被告於本院審理時，均明示同意有證據\r\n    能力（見本院卷第29頁），本院審酌該等證據作成時情況，\r\n    並無違法取證之瑕疵，且無顯不可信之情形，以之作為證據\r\n    應屬適當，自均有證據能力。\r\n貳、實體方面\r\n一、訊據上訴人即被告王清見雖供承於上揭時、地送上述葡萄酒\r\n    1 瓶給盧福仁之事實，惟矢口否認對有選舉權人交付財物之\r\n    犯行，辯稱：我把盧福仁當作邊緣戶長期關心他，送酒之前\r\n    就常慰問他，因盧福仁喜歡喝酒，我才送酒給他，此與農會\r\n    代表選舉無關，閒聊中他問我有關選舉問題，我有跟他講內\r\n    幕消息，他當時跟我說很抱歉沒有辦法支持我，我說沒有關\r\n    係；農會代表是別人叫我出來選，且係無給職，並無自掏腰\r\n    包買票之必要，我並無賄選之意云云。\r\n二、惟查：\r\n  被告於上開時、地交付價值約130 元之「台灣紅麴葡萄酒」\r\n    禮盒1 盒予盧福仁，並向盧福仁表示希望盧福仁於高雄市鳥\r\n    松區第18屆農會會員代表選舉時予以支持，王清見嗣後並登\r\n    記為該選舉之候選人，及順利當選等情，業據被告於調查處\r\n    訊問及偵查時時供承不諱，其於調查處詢問時供稱：我送葡\r\n    萄酒給盧福仁時，有跟他說希望他農會選舉要支持我，我對\r\n    盧福仁偵訊時所述該瓶葡萄酒是我要他投票支持的代價沒有\r\n    意見等語（見警一卷第3 頁至第4 頁）、嗣於偵查時供稱：\r\n    我當時有跟盧福仁說酒可以送給他，但未來選舉會比較競爭\r\n    ，希望他投票給我等語（見偵二卷第17頁），核與證人盧福\r\n    仁於調詢及偵查時證稱：王清見拿酒給我時向我表示這次農\r\n    會選舉幫忙一下，他拿酒給我的意思是要我在選農會代表時\r\n    投給他等語（見警一卷第14頁、偵二卷第9 頁反面）相符，\r\n    並有高雄市鳥松區農會仁美小組選舉人名冊、第18屆會員代\r\n    表候選人登記名冊（見警二卷第11頁至第20頁）在卷可稽。\r\n    又該次選舉之投票日為同年2 月19日，有證人即鳥松區仁美\r\n    里里長吳恆亮（亦參選該次選舉）警詢時之證述可參（見警\r\n    一卷第16頁），另被告於原審審理時，陳稱其至盧福仁之住\r\n    處送酒，是在登記參選前約1 個禮拜，該次選舉之候選人登\r\n    記期間為106 年1 月9 日至13日等語（見選易卷第19頁反面\r\n    ），被告所述登記期間核與證人吳恆亮於警詢時證稱：這次\r\n    農會代表選舉大約是在106 年1 月中旬登記等語（見警一卷\r\n    第16頁）相符，應屬可信，故可認定被告至盧福仁住處送酒\r\n    ，應是發生於106 年1 月上旬某日（即106 年1 月9 日至13\r\n    日登記期間內某1 天之大約1 週前），足認被告當時係針對\r\n    即將到來之農會會員代表選舉尋求證人盧福仁之支持，故被\r\n    告係基於賄選之犯意，欲以該葡萄酒作為換取投票支持之對\r\n    價，而將之送給證人盧福仁乙情，應堪認定。被告所辯：盧\r\n    福仁喜歡喝酒，我送酒給他，與農會代表選舉無關，僅閒聊\r\n    中他問我與選舉有關之問題，並無賄選之意云云。及證人盧\r\n    福仁於原審審理時翻異前證稱：我曾請被告協助處理家門口\r\n    水溝淹水的事，但我跟被告不是很熟，我也沒有支持被告云\r\n    云，係屬卸責及迴護被告之詞，均無足採。\r\n  被告於原審雖另辯稱：當時選舉還沒開跑，距選舉還有好一\r\n    段時間云云（見審選易卷第19頁、選易卷第19頁），惟查被\r\n    告至證人盧福仁家中送酒之事，是發生在106 年1 月上旬某\r\n    日，而該次選舉之投票日為同年2 月19日，兩者時間相隔約\r\n    1 個多月，以準備選舉而言相距實非甚遠。又被告送酒之日\r\n    距離被告登記為候選人之日約僅1 星期，已如前述，而被告\r\n    原已擔任8 年之鳥松區農會會員代表，業據其於警詢時自陳\r\n    （見警一卷第2 頁），衡諸常情，被告對於是否投入本次選\r\n    舉，爭取繼續擔任農會代表之機會，理應會在登記前就已有\r\n    所計畫，而被告送酒之時間既僅在登記日1 週前，自無法據\r\n    此認定被告在送酒當時尚無意參與選舉或無意尋求支持，而\r\n    為有利被告之認定，是被告上開所辯並無可採。\r\n  綜上所述，被告對有選舉權之人交付財物之事證已臻明確，\r\n    其否認犯罪，顯無足採，其犯行堪以認定。\r\n三、按「刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入\r\n    選舉，以維護選舉之公平與純正。故候選人為求當選，於選\r\n    務機關發布選舉公告之前或其登記參選之前，即對於有投票\r\n    權之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。\r\n    則於選務機關已發布選舉公告或候選人已登記參選後，對於\r\n    有投票權之人行求、期約或交付賄賂者，固應予以處罰；即\r\n    在選舉公告或該候選人登記參選前，行賄或受賄者，均預期\r\n    行賄者將來會參選，而約定予以投票支持時，自仍有公職人\r\n    員選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時\r\n    縱尚未為登記之參選，如其已著手賄選之犯行，日後並實際\r\n    登記取得候選人資格者，即與該罪之要件該當」，最高法院\r\n    95年度台上字第6382號判決意旨可資參照。上開見解雖係就\r\n    公職人員選舉罷免法案件所為，然農會法就農會選舉行賄、\r\n    受賄所設刑罰規定，目的亦在於防止金錢介入選舉，以維護\r\n    選舉之公平與純正，故基於共通之法理，此見解於農會選舉\r\n    案件亦有適用。故被告既已基於賄選之犯意，送葡萄酒給證\r\n    人盧福仁，並就選舉投票支持之事有所請託，且被告亦有實\r\n    際登記取得該次之選舉候選人資格，縱使其行賄當時尚未登\r\n    記為候選人，仍不影響於其罪責之成立。是核被告所為，係\r\n    犯農會法第47條之1 第1 項第2 款之交付財物罪。被告行求\r\n    、交付財物予有選舉權之人，其行求財物之低度行為應為交\r\n    付財物之高度行為所吸收，不另論罪。\r\n四、原審因認被告犯上述之罪，而適用農會法第47條之1 第1 項\r\n    第2 款、第2 項，刑法第11條、第41條第1 項前段之規定，\r\n    並審酌被告身為高雄市鳥松區農會會員，明知選舉應選賢與\r\n    能，不應以交付財物作為投票之對價，竟為求順利當選會員\r\n    代表，以交付財物對於有選舉權之人，約其為選舉權一定之\r\n    行使，損害農會選舉公平性，助長賄選歪風，所為實有不該\r\n    ，另考量其犯後原坦承犯行，嗣於原審審理時矢口否認之犯\r\n    後態度，兼衡其本案行賄之對象有限，所贈之財物價值亦非\r\n    甚高等一切情狀，量處有期徒刑參月，並諭知如易科罰金，\r\n    以新臺幣壹仟元折算壹日。並說明：犯農會法第47條之1 第\r\n    1 項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物\r\n    或犯罪所得，不問屬於犯罪行為人與否，沒收之，農會法第\r\n    47條之1 第2 項定有明文。扣案之葡萄酒禮盒1 盒為被告犯\r\n    前揭農會法第47條之1 第1 項第2 款犯行所用之物，自應依\r\n    同條第2 項規定宣告沒收。至扣案其餘物品（如法務部調查\r\n    局高雄市調查處扣押物品目錄表所示，見警一卷第25頁至第\r\n    28頁、第30頁至第34頁），尚無證據顯示與被告本案犯行有\r\n    關，亦非違禁物或依法應予沒收之物，不予宣告沒收。其認\r\n    事用法，並無不合，量刑亦屬適當。被告上訴意旨否認犯罪\r\n    ，指摘原判決不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳志銘提起公訴，檢察官葉麗琦到庭執行職務。\r\n中    華    民    國   107    年    4     月    13    日\r\n                    刑事第九庭  審判長法  官  莊崑山\r\n                                      法  官  林家聖\r\n                                      法  官  王憲義\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   107    年    4     月    13    日\r\n                                      書記官  謝佳育\r\n附錄本判決論罪科刑法條：\r\n農會法第47條之1第1項第2款\r\n農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科\r\n新臺幣 9 萬元以下罰金：\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。"
}