{
  "JID": "TPDV,107,選,5,20190116,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20190116",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　107年度選字第5號\r\n原　　　告　陳曉　\r\n\r\n被　　　告　臺北市選舉委員會\r\n\r\n法定代理人　林欽榮　\r\n訴訟代理人　陳勵新律師\r\n　　　　　　冀凱倩　\r\n　　　　　　蔡華瑢　\r\n上列當事人間請求選舉無效事件，本院於民國107 年12月26日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n  按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員\r\n    選舉罷免法（下稱選罷法）第118 條第1 項定有明文。經查\r\n    ，臺北市北投區林泉里第13屆里長選舉（下稱系爭選舉）之\r\n    當選人名單，係於民國107 年11月30日經被告以北市選一字\r\n    第00000000000 號予以公告，此有被告公告1 份在卷可參（\r\n    見本院卷第25至42頁），則原告於107 年12月7 日提起本件\r\n    訴訟，合於法律規定之程式，合先敘明。\r\n  按選舉、罷免訴訟之管轄法院，依下列之規定：一、第一審\r\n    選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院或其\r\n    分院管轄，其行為地跨連或散在數地方法院或分院管轄區域\r\n    內者，各該管地方法院或分院俱有管轄權，選罷法第126 條\r\n    第1 款定有明文。查本件原告主張關於系爭選舉之投（開）\r\n    票所工作人員遴選被告有過失，而系爭選舉係由被告辦理（\r\n    包括選舉事務進行、計畫及投（開）票所工作人員遴派事項\r\n    等，參選罷法第18條、58、59條），又被告機關係於本院管\r\n    轄區域內，則本件選舉行為地係於本院轄區內，本院即有管\r\n    轄權。\r\n貳、實體方面：\r\n一、原告主張：被告未依照中立、超然立場，公正、公平、公開\r\n    原則來遴選系爭選舉之臺北市北投區第92、93投（開）票所\r\n    工作人員，其中第93投（開）票所之管理員賀志學、賀志平\r\n    與系爭選舉1 號候選人陳惠華之配偶有同鄉、同學、朋友、\r\n    舊識之關係，其他工作人員可能亦為親友、舊識，此違反常\r\n    識、利益迴避及親友迴避，致生偏袒或循私舞弊之虞，造成\r\n    選票棄留或計票、唱票不實，恐影響系爭選舉之結果。故爰\r\n    先位依選罷法第118 條第1 項，請求判決系爭選舉無效。另\r\n    因有上開情形，故被告應給付原告系爭選舉原告落選後之精\r\n    神撫慰金，及因準備系爭選舉之停業損失及選舉費用開支，\r\n    是備位依民法第184 條第1 項及第195 條規定，請求被告給\r\n    付共35萬元等語。並先位聲明：被告於107 年11月24日辦理\r\n    之臺北市北投區林泉里里長選舉無效。備位聲明：被告應給\r\n    付原告35萬元。\r\n二、被告抗辯：依選罷法第58條，並未規定管理員不得與候選人\r\n    有親屬關係；況依各區所陳報之選舉工作人員名冊資料，被\r\n    告亦無法識別各投（開）票所之管理員與候選人有無親屬關\r\n    係。又臺北市北投區第93投（開）票所工作人員遴派，係依\r\n    選罷法第58、59條及臺北市第7 屆市長、第13屆議員及第13\r\n    屆里長選舉投（開）票所工作人員遴派注意事項辦理，投開\r\n    票過程亦有1 名主任監察員及4 名監察員負責監察有無違法\r\n    情事，並有全程開放民眾錄影，且原告為中國國民黨提名之\r\n    候選人，中國國民黨亦有推薦監察員陳輝木在第93投（開）\r\n    票所參與監票，均無原告所指違法情事。另原告就系爭選舉\r\n    之得票數為626 票，當選人陳惠華得票數為936 票，亦未足\r\n    以影響選舉之結果。是原告提起選舉無效之訴，並無理由等\r\n    語，並聲明：原告之訴駁回。\r\n三、得心證之理由：\r\n  按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，選罷法第\r\n    118 條第1 項定有明文。惟選舉為民主政治之基石，選舉法\r\n    規之制定及其執行，其目的係在落實憲法關於人民選舉權之\r\n    保障。而選舉事務繁瑣，選舉法規規範事項又極龐雜，如謂\r\n    選舉機關任何違反選舉法令之行為，均得宣告選舉無效，勢\r\n    將侵害選舉人基於自由意志所為之選舉結果，反失法律對於\r\n    人民選舉權保障之本旨。是以法律乃明定選舉機關辦理選舉\r\n    違法，須足以影響選舉結果，始得宣告選舉無效。而選舉結\r\n    果，係有選舉權之人，基於自由意志投票，形成各候選人之\r\n    得票數，而生當選、落選之結果；則所謂選舉機關辦理選舉\r\n    違法，足以影響選舉結果，自以選舉機關辦理選舉，違反選\r\n    舉法令，且其違反足以影響各候選人之得票數，並致選舉之\r\n    結果發生異動，即使當選變落選，落選變當選者，始足當之\r\n    （最高法院94年度台上字第1720號判決意旨參照）。復按當\r\n    事人主張有利於己之事實，就其事實有舉證之責任，民事訴\r\n    訟法第277 條前段定有明文。本件原告所提選舉無效之訴，\r\n    應就被告辦理選舉違法，及該違法足以影響選舉結果等二要\r\n    件為證明，缺一不可。\r\n  原告雖主張：被告未依照中立、超然立場，公正、公平、公\r\n    開原則來遴選系爭選舉第92、93投（開）票所之工作人員，\r\n    其中第93投（開）票所之管理員賀志學、賀志平與系爭選舉\r\n    1 號候選人陳惠華之配偶有同鄉、同學、朋友、舊識之關係\r\n    ，其他工作人員可能亦為親友、舊識，此違反常識、利益迴\r\n    避及親友迴避等語，惟並未舉證證明被告辦理系爭選舉有何\r\n    違反選舉法令之情事，原告於本院審理中亦陳述：「我不是\r\n    說他們有違法，而是說他們有過失，…」等語（見本院卷第\r\n    186 頁）。是原告既未舉證被告辦理系爭選舉有何違法，其\r\n    請求判決系爭選舉無效，於法自無所據。又原告雖主張：本\r\n    件可能發生偏袒或循私舞弊，以致於造成選票棄留或計票、\r\n    唱票不實，恐影響系爭選舉之結果等語，惟系爭選舉共2 位\r\n    候選人，原告（2 號）之得票數為626 票，1 號候選人陳惠\r\n    華之得票數為936 票，有計票結果查詢網頁列印資料在卷可\r\n    證（見本院卷第19至23頁），亦為兩造所不爭執（見本院卷\r\n    第64頁）；而原告於本院審理中陳述：「（問：當時開票時\r\n    是否有在現場監票？）有。我本來在1 樓的92票所，93票所\r\n    在地下室，後來有到93票所。是我到93票所的時候，有看到\r\n    賀氏兄弟在裡面唱票、計票。因為我是國民黨推薦的，所以\r\n    國民黨有安排監票人員在裡面，他原來在93票所，我在92票\r\n    所。我去93看的時候，他就跑到92票所。」、「（問：主張\r\n    選票棄留或唱票記票不實之具體事實及證據為何？）沒有具\r\n    體事實及證據。」、「（問：你所主張的賀氏兄弟在選務過\r\n    程進行中有無違失情形）無從得知。」等語（見本院卷第63\r\n    、64、187 頁），並未舉證證明本件有何足以影響各候選人\r\n    之得票數，並致選舉之結果發生異動之情形。是以，本件原\r\n    告所提選舉無效之訴，並未就被告辦理選舉違法，及該違法\r\n    足以影響選舉結果等二要件為證明，自屬無理由。\r\n  另按因故意或過失，不法侵害他人之權利者，負損害賠償責\r\n    任。故意以背於善良風俗之方法，加損害於他人者亦同；不\r\n    法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\r\n    ，或不法侵害其他人格法益而情節重大者，被害人雖非財產\r\n    上之損害，亦得請求賠償相當之金額，民法第184 條第1 項\r\n    、第195 條第1 項固有明文。然依原告本件之主張，難認有\r\n    何符合上開條文規定之事實存在，是其依民法第184 條第1\r\n    項及第195 條，請求被告給付35萬元，自亦無理由。\r\n四、綜上所述，原告先位依選罷法第118 條第1 項規定，請求判\r\n    決系爭選舉無效，及備位依民法184 條第1 項及第195 條，\r\n    請求被告給付35萬元，均為無理由，應予駁回。\r\n五、本件事證已臻明確，原告其餘聲請調查證據，核與本件待證\r\n    事實無關；兩造其餘攻擊防禦方法及舉證，核與判決結果無\r\n    影響，爰不予一一論述，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    1     月    16    日\r\n                      選舉法庭審判長法  官  徐千惠\r\n \r\n                                    法  官  劉娟呈\r\n \r\n                                    法  官  黃愛真\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    1     月    16    日\r\n                                    書記官  王曉雁"
}