{"JID":"TNDM,108,選簡,9,20191001,1","JYEAR":"108","JCASE":"選簡","JNO":"9","JDATE":"20191001","JTITLE":"妨害投票","JFULL":"臺灣臺南地方法院刑事簡易判決　　　　　108年度選簡字第9號\r\n聲　請　人　臺灣臺南地方檢察署檢察官\r\n被　　　告　江鳳鶯\r\n\r\n\r\n　\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（108\r\n年度撤緩選偵字第1號、第2號），本院判決如下：\r\n    主  文\r\n江鳳鶯共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年。褫奪公權壹年。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、核被告江鳳鶯所為，係犯刑法第146條第2項之意圖使特定候\r\n    選人當選，以虛偽遷徙戶籍取得投票權而為投票罪。又刑法\r\n    第146條第2項關於「意圖使特定候選人當選，以虛偽遷徙戶\r\n    籍取得投票權而為投票者，亦同」之規定，依文義解釋，應\r\n    屬因身分、特定關係成立之罪，其犯罪主體須為因此取得選\r\n    舉權而為投票之人，然並不因此排除他人得依刑法第31條第\r\n    1項規定，與該選舉投票之人成立共犯；共犯曾美珠雖無被\r\n    告本身「以虛偽遷徙戶籍取得投票權之選舉權人」之身分，\r\n    然被告與共犯曾美珠間，既有以虛偽遷徙戶籍取得投票權，\r\n    而投票支持特定候選人之犯意聯絡及行為分擔，自仍應論以\r\n    共同正犯。\r\n三、本院審酌被告無視民主選舉精神及選舉制度目的，以虛偽遷\r\n    徙戶籍之方式取得投票權並前往投票，藉以支持特定里長候\r\n    選人，使該候選人之得票數有不實增加而產生不正確結果，\r\n    足見其法治觀念偏差，破壞公職人員選舉之公正、純潔性，\r\n    影響民主機制正常運作及公眾利益，殊為不該；惟念及被告\r\n    前無任何刑事前案紀錄，素行尚佳，且犯罪後已知坦承犯行\r\n    ，態度良好，暨兼衡其智識程度、家庭經濟狀況等一切情狀\r\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示\r\n    懲儆。\r\n四、又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表附卷可考，其因一時思慮不周，\r\n    致罹刑章，經此偵、審教訓，當知所警惕而無虞再犯，本院\r\n    綜核各情，認上開有期徒刑之宣告，已足策其自新，所宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定\r\n    諭知緩刑2年。\r\n五、末按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，\r\n    公職人員選舉罷免法第113條第3項定有明文；此一規定就宣\r\n    告褫奪公權之要件而言，乃刑法相關規範之特別規定，自應\r\n    優先適用，惟有關褫奪公權之期間，仍應適用刑法第37條第\r\n    2項之規定。本件被告所犯刑法第146條第2項之罪，列於刑\r\n    法分則第六章之妨害投票罪章內，且其因犯上開之罪經本院\r\n    宣告如主文所示之有期徒刑，爰依公職人員選舉罷免法第11\r\n    3條第3項之規定，衡酌被告之犯罪情節，併宣告褫奪公權如\r\n    主文所示。\r\n六、依刑事訴訟法第449條第1項、第454條第2項，公職人員選舉\r\n    罷免法第113條第3項，刑法第11條、第28條、第31條第1項\r\n    前段、第146條第2項、第41條第1項前段、第74條第1項第1\r\n    款、第37條第2項，逕以簡易判決處刑如主文所示。\r\n七、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合\r\n    議庭。\r\n中    華    民    國   108    年    10    月    1     日\r\n                  刑事第四庭    法  官  郭千黛\r\n以上正本證明與原本無異。\r\n                                書記官  黃瓊蘭\r\n中    華    民    國   108    年    10    月    1     日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n（附件）\r\n臺灣臺南地方檢察署檢察官聲請簡易判決處刑書\r\n                                  108年度撤緩選偵字第1號\r\n                                         撤緩選偵字第2號\r\n    被      告  江鳳鶯  女  68歲（民國00年0月00日生）\r\n                        住臺南市○○區○○路0000號1樓\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因妨害投票案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、江鳳鶯為曾美珠之友人，曾美珠則係民國107年11月24日舉\r\n    行之臺南市第3屆直轄市長、市議員暨里長選舉之臺南市東\r\n    區大德里里長候選人（曾美珠所涉妨害投票部分，業經臺灣\r\n    臺南地方法院以108年度選訴字第1號判決處有期徒刑6月確\r\n    定）。江鳳鶯知悉依公職人員選舉罷免法第15條第1項之規\r\n    定，在各該選舉區繼續居住4個月以上者，方取得該選舉區\r\n    之選舉人資格而為有投票權人，亦明知其個人並無實際遷徙\r\n    居住於臺南市○區○○里○○0路00○0號之真意，惟因曾美\r\n    珠欲參選107年臺南市第三屆東區大德里里長選舉，為使曾\r\n    美珠順利當選，竟共同意圖使曾美珠順利當選，以虛遷戶籍\r\n    取得投票權而投票之犯意聯絡，由曾美珠提供其上開地址之\r\n    房屋稅繳款書等文件予江鳳鶯，江鳳鶯再於107年5月2日，\r\n    自原戶籍地臺南市○○區○○路0000號1樓遷入曾美珠之戶\r\n    籍地臺南市○區○○里○○0路00○0號，嗣臺南市選舉委員\r\n    會復依公職人員選舉罷免法第20條第1項後段規定及臺南市\r\n    府東戶政事務所之戶籍登記，就於投票日前20日以前仍未將\r\n    戶籍遷出臺南市東區大德里選區之江鳳鶯編入大德里里長選\r\n    舉之選舉人名冊並公告確定，而具選舉權。迨於同年11月24\r\n    日，江鳳鶯遂至臺南市東區立德十路30巷51號「大德里活動\r\n    中心」第1176號投（開）票所，前往領票後行使投票權，使\r\n    投票發生不正確之結果。\r\n二、案經法務部調查局臺南市調查處及臺南市政府警察局第一分\r\n    局報告偵辦。\r\n        證據並所犯法條\r\n一、上揭犯罪事實，業據被告江鳳鶯於警詢及偵查中均坦承不諱\r\n    ，並有遷入戶籍登記申請書、個人戶籍資料查詢結果、遷徙\r\n    紀錄資料查詢結果、臺南市第三屆東區大德里長選舉領取選\r\n    票名冊1份、臺灣臺南地方法院搜索票等資料在卷可參，以\r\n    及臺南市政府警察局第一分局偵查報告書所附遷徙資料查詢\r\n    結果、車輛詳細資料報表、車牌辨識系統等之警方查獲經過\r\n    附卷足憑，足認被告上開自白與事實相符，洵予採信。被告\r\n    犯嫌，應堪認定。\r\n二、按刑法第146條第2項規定之意圖使特定候選人當選，以虛偽\r\n    遷徙戶籍取得投票權而為投票罪之客觀構成要件，計有三部\r\n    分，一為虛偽遷徙戶籍，二為取得投票權，三為投票。其中\r\n    第二部分，係由選務機關依據客觀之戶籍資料，造製選舉人\r\n    名冊，經公告無異議而生效，行為人根本不必有所作為；亦\r\n    即實際上祇有第一部分及第三部分，始屬於行為人之積極作\r\n    為。而第一部分之虛偽遷徙戶籍，就該選舉區之整體投票結\r\n    果以言，其計算得票比率基礎之選舉人數額，及實際投票數\r\n    額等各項，當然導致不正確發生，自毋庸如同第一項，特將\r\n    其「使投票發生不正確之結果」，再列為犯罪之構成要件，\r\n    故一旦基於支持某特定候選人之意圖，而虛偽遷徙戶籍，當\r\n    以其遷籍之行為，作為本罪之著手。第三部分則應綜合選舉\r\n    法規、作業實務及社會通念予以理解，詳言之，投票雖可分\r\n    為領票、圈選及投入票匭等三個動作，但既在同一投票所之\r\n    內，通常祇需短短數分鐘時間，即可逐步完成，客觀上符合\r\n    於密接之同一時、地內行為概念，自不能分割，是應合一而\r\n    為評價，一旦領票，犯罪即達既遂，此後之圈選或投入票匭\r\n    ，仍在同一之投票行為概念之內（最高法院101年度台上字\r\n    第4041號判決意旨參照）。是被告江鳳鶯與共犯曾美珠虛偽\r\n    遷徙戶籍取得選舉權之行為雖有數次，但上開犯行係為取得\r\n    同一選舉之投票權所為，所侵害選舉正確性及公正性、純正\r\n    性之社會法益仍屬單一，應認係行為人基於單一之主觀犯意\r\n    ，以數個舉動接續進行，而侵害同一法益，在時間、空間上\r\n    有密切關係，依一般社會健全觀念及刑法評價上，以視為數\r\n    個舉動之接續實行，合為一行為予以評價，較為合理，認係\r\n    實質上一罪（最高法院99年度第5次刑事庭會議決議意旨參\r\n    照），僅論以一刑法第146條第2項之虛遷戶籍取得投票權而\r\n    投票罪。\r\n三、是核被告江鳳鶯所為，係犯刑法第146條第2項之意圖使特定\r\n    候選人當選，以虛偽遷移戶籍取得投票權而為投票罪嫌。又\r\n    按刑法第146條第2項係規定「意圖使特定候選人當選，以虛\r\n    偽遷徒戶籍取得投票權而為投票者，亦同。」此項規定，依\r\n    文義解釋，應屬因身分、特定關係成立之罪，其犯罪主體，\r\n    須為因之而取得投票權而為投票之人，然不並因此排除他人\r\n    得依刑法第31條第1項前段規定，與該選舉投票之人成立共\r\n    同正犯。是共犯曾美珠雖不具備「以虛偽遷徒戶籍取得投票\r\n    權之選舉權人」之身分關係，然其為使自己當選臺南市東區\r\n    大德里里長，由其提供戶口名簿供共犯江鳳鶯虛偽遷入戶籍\r\n    事宜，被告江鳳鶯並於選舉投票當日前去投票，其等主觀上\r\n    有犯意聯絡，客觀上有行為分擔，請依刑法第31條第1項前\r\n    段規定，就被告江鳳鶯與共犯曾美珠間論以共同正犯。另請\r\n    考量被告江鳳鶯一時失慮致罹刑章，犯後自始至終均坦承犯\r\n    行，態度良好，亦未迴避法律之責等一切情狀，請審酌是否\r\n    合乎緩刑之要件，同時宣告緩刑，以鼓勵自新。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣臺南地方法院\r\n中    華    民    國   108    年    9     月    11    日\r\n                              檢察官  陳  奕  翔\r\n本件證明與原本無異\r\n中    華    民    國    108   年    9     月    17    日\r\n                              書記官  劉  珀  妤"}