{
  "JID": "TCHM,92,選上訴,1524,20030923,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "1524",
  "JDATE": "20030923",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　 民國九十二年度選上訴字第一五二四號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n右上訴人因妨害投票案件，不服臺灣彰化地方法院中華民國九十二年六月九日第一審\r\n判決（民國九十二年度訴字第五九二號，起訴案號：臺灣彰化地方法院檢察署民國九\r\n十一年度選偵字第二七０號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑年。\r\n　　事  實\r\n一、蔡美香係「彰化縣九十一年鄉鎮市民代表暨村里長選舉」彰化縣彰化市介壽里里\r\n    長之候選人，乙○○與蔡美香係夫妻關係，蔡王秀、楊金筍為蔡美香之兄嫂，馬\r\n    瑞霙、張冀平為乙○○之妹妹及妹婿，蔡博文、蔡文賢、蔡志欽、蔡志欣四人則\r\n    均為蔡美香之姪子。蔡美香及乙○○為求蔡美香順利當選，並因公職人員選舉罷\r\n    免法規定有選舉權人必須在各該選舉區繼續居住四個月以上，始得成為各該選區\r\n    之選舉權人，竟與蔡王秀、蔡博文、蔡文賢、楊金筍、蔡志欽、蔡志欣、馬瑞霙\r\n    、張冀平共同基於以虛報戶籍遷入上開選區內，以取得彰化縣彰化市介壽里之投\r\n    票權而妨害投票正確性之犯意聯絡，分別於民國（下同）九十一年一月二十八日\r\n    及同年二月五日，由乙○○提供其為戶長之戶籍地址即彰化縣彰化市○○路七一\r\n    巷二號二樓房屋及戶口名簿等相關供他人遷入戶籍所需資料，使未實際居住該處\r\n    並提供遷籍所需證件資料之蔡王秀、蔡博文、蔡文賢、楊金筍、蔡志欽、蔡志欣\r\n    ，由乙○○向彰化縣彰化市戶政事務所，辦理自附表所示之原戶籍地址遷入上開\r\n    彰化縣彰化市○○路七一巷二號二樓之虛設戶籍地址，馬瑞霙、張冀平則遷入馬\r\n    瑞霙所有之彰化縣彰化市○○路七一巷二號三樓房屋，以上開辦理戶籍虛偽遷移\r\n    之非法方法，使不知情之彰化縣彰化市戶政事務所該管公務員於實質審查後未發\r\n    覺，而將蔡王秀、蔡博文、蔡文賢、楊金筍、蔡志欽、蔡志欣、馬瑞霙、張冀平\r\n    不實遷入戶籍之事項登載於戶籍資料及選舉人名冊並經公告確定，使蔡王秀、蔡\r\n    博文、蔡文賢、楊金筍、蔡志欽、蔡志欣、馬瑞霙、張冀平取得彰化縣彰化市介\r\n    壽里里長選舉之投票權，並於九十一年六月八日選舉投票日前往投票所投票，而\r\n    使該選區之整體投票票數及所得票數發生不正確之結果。\r\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\r\n　　理  由\r\n一、訊據上訴人即被告（下稱被告）乙○○雖矢口否認有妨害投票之情事，並證稱：\r\n    伊親戚因地緣與工作關係將戶口遷回，並非虛設戶籍云云。惟查右揭事實，業據\r\n    被告及共犯蔡美香、蔡王秀、蔡博文、蔡文賢、楊金筍、蔡志欽、蔡志欣、馬瑞\r\n    霙、張冀平於原審審理時坦承不諱，並有遷入戶籍登記申請書影本三份、現場照\r\n    片十二幀及彰化縣九十一年鄉鎮市民代表暨村里長選舉第十二投票所選舉人名冊\r\n    、選舉結果清冊、選舉結果統計表附卷可稽。被告空言否認與置辯，係屬圖卸刑\r\n    責之詞，不可採取，本件事證明確，被告犯行堪予認定，應予依法論科。\r\n二、按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確之\r\n    結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件之一為須\r\n    以詐術或其他非法之方法為之，之二為須使投票發生不正確之結果或變造投票之\r\n    結果。所謂「詐術」，法條文意甚明；而所謂「其他非法之方法」，即指除詐術\r\n    外，其他一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非法行為\r\n    為限。至所稱「使投票發生不正確之結果」，係以該選區之整體投票結果發生不\r\n    正確之結果為已足，而不以行為人所支持之特定候選人是否當選為必要。未居住\r\n    於選舉區，為投票予某一候選人之目的，將戶籍虛偽遷入，姑不論最後投票予何\r\n    候選人，就該選區之整體投票結果，其投票數，亦必然發生不正確結果。因之，\r\n    刑法第一百四十六條所謂使投票發生不正確之結果，並非指使候選人當選或不當\r\n    選，凡使投票票數發生不正確，即足當之。又憲法第一百二十九條雖規定投票係\r\n    採無記名投票方式，有使投票內容隱密之效果，惟倘無居住之事實，而虛報戶籍\r\n    遷入登記，經戶籍機關編入選舉人名冊，並參加選舉投票，顯足以使該選舉區計\r\n    算得票比率之投票數為不實之增加，縱因查證困難，無法得知其投票選舉之特定\r\n    候選人為何人，然不論如何，均已使投票結果發生不正確。又按公職人員選舉罷\r\n    免法第十五條第一項規定有選舉權人在各該選區繼續居住四個月以上者，始得為\r\n    公職人員選舉各該選舉區之選舉人之規定以觀，足見該法所重視者，為在選舉區\r\n    繼續居住之事實，至於戶籍登記簿僅為該四個月起算之在客觀上不得不然之判斷\r\n    依據。次查現代民主政治主權在民之原則，將政權付諸人民，由人民選舉代表行\r\n    使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行\r\n    政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，按諸\r\n    主權在民原則，理應由該行政區之人民行使，且僅能由該區域之人民行使，非能\r\n    由其他地區之人越俎代庖。若為遵守上開公職人員選舉罷免法之規定，以支持某\r\n    特定候選人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定及主權\r\n    在民原則；然若實際上並未居住該選舉區，僅為支持某特定候選人，而虛報遷入\r\n    戶籍者，其有妨害選舉之純正及公正性，至為顯然。或有謂憲法賦與人民有遷徙\r\n    自由云云，然按人民有居住、遷徙之自由，及有選舉、罷免、創制、複決之權，\r\n    固為憲法第十條、第十七條所明定，惟所謂居住遷徙自由及選舉權，並非漫無限\r\n    制，得任意行使，在為防止妨害他人自由，避免緊急危難，維持社會秩序，或增\r\n    進公共利益所必要者，仍得以法律限制之，憲法第二十三條亦定有明文，此即所\r\n    謂法律保留原則。戶籍法第二十條至第二十二條規定之遷出、遷入登記及同法第\r\n    五十四條對故意為不實申請者之處罰；及公職人員選舉罷免法第十五條第一項有\r\n    選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人之規定，依其文義解釋係以有選舉權人在各該選舉區繼續居住滿四個月以上\r\n    ，為取得各該選舉區選舉人資格之要件。其規範目的在於戶籍管理、維護社會秩\r\n    序及選舉之公平性，均係為維護社會秩序之必要，而對人民遷徙自由及選舉權附\r\n    加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登記之自由與權利。\r\n    以不實遷入戶籍之方式，致使非實際居住於選舉區之人取得選舉權而參與投票，\r\n    即係以虛報遷入戶籍取得投票權而參與投票，自屬刑法第一百四十六條所規定非\r\n    法方法之範疇，與憲法所保障之遷徙自由無關（最高法院九十一年九月五日九十\r\n    一臺文字第００五七五號函覆司法院之研究意見參照）。\r\n三、核被告所為，係犯刑法第一百四十六條第一項之妨害投票結果正確罪【按戶籍法\r\n    第二十五條、第五十四條、第五十六條規定，戶籍登記事項自始不存在或自始無\r\n    效時，應為撤銷之登記，故意為不實之申請者，由戶政事務所處罰之，再依戶籍\r\n    法第四十七條第三、四、五項、戶籍法施行細則第十三條第一項第九款、第二項\r\n    、第十五條之規定，戶籍遷徙登記之申請，應於事件發生或確定後三十日內為之\r\n    ，申請人應於申請時提出證明遷徙事實之文件，由戶政機關查驗核實後為之，足\r\n    徵戶籍法所謂之遷出及遷入登記，並非僅指戶籍上之異動而已，實應包括居住處\r\n    所遷移之事實行為在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷移，\r\n    本質上即屬不實，行政機關除可依上開規定科以行政罰鍰外，並得以其實際上無\r\n    遷徙之事實，而逕行撤銷其遷入登記，綜合上開規定意旨觀之，戶籍遷徙之登記\r\n    ，該管公務員顯有查核之義務，縱為不實之戶籍遷入，應無刑法第二百十四條之\r\n    適用（最高法院九十一年第十七次刑事庭會議紀錄參照），故被告前開行為，並\r\n    不另構成刑法第二百十四條之罪，附予敘明】。又被告與共犯蔡美香、蔡王秀、\r\n    蔡博文、蔡文賢、楊金筍、蔡志欽、蔡志欣、馬瑞霙、張冀平彼此間，互有犯意\r\n    聯絡與行為分擔，應論以共同正犯（按共同正犯之意思聯絡，原不以數人間直接\r\n    發生為限，即有間接聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，此有最高法院七十七年\r\n    臺上字第二一三五號判例可資參照）。又被告所為虛報遷入戶籍取得投票權之數\r\n    目雖有多個，但使投票發生不正確之結果行為僅有一個，所侵害選舉正確性及公\r\n    正性之社會法益亦屬單一，為實質上一罪，僅成立一妨害投票正確罪。原審適用\r\n    刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第三十七條\r\n    第二項、公職人員選舉罷免法第九十八條第三項，罰金罰鍰提高標準條例第二條\r\n    之規定，審酌被告之素行、犯罪動機、目的、手段、對選舉投票結果所生之影響\r\n    ，並因而妨害選舉之公平性、正確性，敗壞選舉純正善良之風氣，對於其他候選\r\n    人造成不公平之競爭，擾亂該區正當選舉人表達民意之權益之所生危害及被告犯\r\n    罪後之態度等一切情狀，量處有期徒刑陸月，並諭知易科罰金之折算標準。又被\r\n    告係犯刑法第一百四十六條第一項妨害投票正確罪，並經宣告有期徒刑之刑，爰\r\n    依公職人員選舉罷免法第九十八條第三項之規定，對被告併予宣告褫奪公權二年\r\n    。原審認事、用法及量刑，並無不當，被告上訴意旨否認犯罪，並認原審量刑過\r\n    重，指摘原判決此部分不當，為無理由，應予駁回。第查被告前未曾受有期徒刑\r\n    以上之宣告，有臺灣高等法院被告全國前案紀錄表一紙附卷可稽，本案情節尚非\r\n    嚴重，且檢察官於本院審理時就被告科刑之範圍表示被告犯後態度良好，請求從\r\n    輕量刑，被告受此宣告刑之教訓後，應已知所警惕，而無再犯之虞，本院認其所\r\n    受宣告之刑，以暫不執行為適當，爰予宣告緩刑年，以啟自新。\r\n四、據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主\r\n    文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中      華      民      國　  九十二     年      九      月    二十三   日\r\n                                   臺灣高等法院臺中分院刑事第九庭\r\n                                   　　　審判長法　官　吳　重　政\r\n                                   　　　　　　法　官  康  應  龍\r\n                                   　　　　　　法　官　趙  春  碧\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                               書記官　林　育　德\r\n中      華      民      國　  九十二     年      九      月    二十四   日\r\n刑法第一百四十六條第一項：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。\r\n                                                              　　　　　Ｆ\r\n附表：\r\n┌───┬───┬───────────┬───────────┬──────┐\r\n│編  號│姓  名│遷移戶籍時間（民國）  │原設籍地址            │前往戶政機關│\r\n│      │      │                      │                      │申辦之人    │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│一    │蔡王秀│九十一年二月五日      │臺中縣梧棲鎮大村里立德│乙○○      │\r\n│      │      │                      │街二五九巷三二號      │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│二    │蔡博文│九十一年二月五日      │臺中縣梧棲鎮大村里立德│乙○○      │\r\n│      │      │                      │街二五九巷三二號      │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│三    │蔡文賢│九十一年二月五日      │臺中縣梧棲鎮大村里立德│乙○○      │\r\n│      │      │        │街二五九巷三二號      │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│四    │楊金筍│九十一年二月五日      │臺中縣梧棲鎮福德里中央│乙○○      │\r\n│      │      │                      │路二段九二號          │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│五    │蔡志欽│九十一年二月五日      │臺中縣梧棲鎮福德里中央│乙○○      │\r\n│      │      │                      │路二段九二號          │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│六    │蔡志欣│九十一年二月五日      │臺中縣梧棲鎮福德里中央│乙○○      │\r\n│      │      │                      │路二段九二號          │            │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│七    │馬瑞霙│九十一年一月二十八日  │臺中縣沙鹿鎮斗抵里沙田│乙○○      │\r\n│      │      │                      │路斗南巷五六號        │      │\r\n├───┼───┼───────────┼───────────┼──────┤\r\n│八    │張冀平│九十一年一月二十八日  │臺中縣沙鹿鎮斗抵里沙田│乙○○      │\r\n│      │      │                      │路斗南巷五六號        │            │\r\n└───┴───┴───────────┴───────────┴──────┘\r\n                                                              　　　Ｆ"
}