{
  "JID": "PTDV,103,選,6,20151216,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20151216",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 103年度選字第6號\r\n　　　　　　　　　　　　　　　　　　　 104年度選字第11號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　方仁川\r\n　　　　　　曾智暐\r\n　　　　　　王陳龍\r\n原　　　告　利志南\r\n訴訟代理人　林信宏律師\r\n被　　　告　謝文龍\r\n訴訟代理人　邵勇維律師\r\n　　　　　　謝孟良律師\r\n　　　　　　楊有德律師\r\n　　　　　　林慶雲律師\r\n　　　　　　蔡桓文律師\r\n　　　　　　楊靖儀律師\r\n上　 1　 人\r\n複 代 理 人 陳正男律師\r\n上列當事人間當選無效事件，本院合併辯論，合併裁判，於民國\r\n104 年12月2日言詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：原告利志南及被告為屏東縣內埔鄉民代表會第20\r\n    屆代表選舉第一選區之候選人，被告為圖順利當選，竟與潘\r\n    月香共同基於對有投票權人行求、期約與交付賄賂之犯意聯\r\n    絡，由被告於民國103 年10月下旬至11月上旬間之某日某時\r\n    許，在屏東縣內埔鄉光明路段潘月香所經營之「香香海產店\r\n    」，與潘月香約定由潘月香向有投票權人行賄以尋求支持，\r\n    每票新臺幣（下同）500 元，請其與選民約定於103 年11月\r\n    29日選舉當日投票予被告。潘月香並於數日內，為下列犯行\r\n    ：於103 年11月上旬某日14時許，在鄭友琇與其夫陳國光\r\n    共同經營之滷味攤，與鄭友琇約定將給予賄款，請其及其家\r\n    人投票予被告，鄭友琇即告知家中有3 票，並於同年月15日\r\n    前之某日16時許，在香香海產店交付名單給潘月香，後於同\r\n    年月19日21時許，被告於香香海產店內交付賄款2 萬元予潘\r\n    月香，而潘月香於20日12時後之某時許，基於投票行賄之犯\r\n    意，將賄款1,500 元交付予鄭友琇之夫陳國光，要求投票支\r\n    持被告，陳國光收受而應允。於103 年11月17日19時至20\r\n    時間之某時許，在潘蕙菊經營之早餐店及鹽酥雞攤，向潘蕙\r\n    菊約明將給予賄款，請其及其家人投票予被告，經潘蕙菊應\r\n    允，並告知潘月香家中有4 票供潘月香抄錄。於103 年11\r\n    月上旬某日13時許，在香香海產店內，向方美惠約明將給予\r\n    賄款，請其及其家人投票予被告，經方美惠應允，並告知家\r\n    中有2 票供潘月香抄錄。於103 年11月19日18時至19時許\r\n    ，在陳美靜經營之鬆餅攤，將賄款1,000 元交付予陳美靜，\r\n    約定請其及其家人投票予被告，經陳美靜收受並應允。被告\r\n    有如上揭所示賄選行為，屏東縣選舉委員會於103 年12月5\r\n    日公告被告當選屏東縣內埔鄉鄉民代表，而原告利志南以12\r\n    86票第一高票落選。按當選人有第99條第1 項之賄選行為者\r\n    ，檢察官或同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，公職人員選舉罷免法第120 條第1 項第3 款定有明文。被\r\n    告利用潘月香，向有投票權之鄭友琇、陳國光、潘蕙菊、方\r\n    美惠及陳美靜買票，而有該當於公職人員選舉罷免法第99條\r\n    第1 項之賄選行為，原告為檢察官或同一選舉區之候選人，\r\n    爰於法定30日期間內，提起本件當選無效之訴，請求宣告被\r\n    告之當選無效。並聲明：民國103 年11月29日舉行之屏東縣\r\n    各鄉（鎮、巿）民代代表會第20屆代表選舉之屏東縣內埔鄉\r\n    第1 選舉區鄉民代表公告當選人謝文龍之當選無效。\r\n二、被告則以：被告雖經原告提起公訴，公訴意旨認為被告涉有\r\n    公職人員選舉罷免法第99條第1 項之罪嫌，無非以潘月香於\r\n    警、偵訊中之證述；證人溫政坤、鄭友琇、陳國光、潘蕙菊\r\n    、方美惠、陳美靜於警、偵訊中證述；搜索扣押筆錄、扣押\r\n    物品目錄表、扣押物品收據、扣押物品清單、扣案之賄款共\r\n    計2500元、選民名冊等作為依據。惟查：\r\n、潘月香於103 年11月22日偵訊時證稱被告並未事先拿錢給伊\r\n    （103 年度選偵字第19號第142 頁），復於聲押庭時陳稱是\r\n    伊自己拿錢出來給投票權人陳國光（103 年度選偵字第19號\r\n    第302 頁），卻又於103 年11月25日偵訊時證稱被告於19日\r\n    找伊並交付20,000元賄款，約定其中2,000 元給伊跑腿，其\r\n    餘用於買票（103 年度選偵字第19號第172 頁、第174 頁）\r\n    ，潘月香之供述前後不一，明顯矛盾而不足採信。另一證人\r\n    溫政坤於警詢中證稱潘月香買票後當晚謝文龍有拿20,000元\r\n    ，放置於包廂後面給潘月香買票一事，是伊自己臆測（103\r\n    年度選偵字第19號偵查卷第182 頁），復於偵訊時證稱潘月\r\n    香向伊說謝文龍有拿2 萬元給她，伊自己感覺是謝文龍拿錢\r\n    給她買票（103 年度選偵字第19號偵查卷第194 頁），可知\r\n    溫政坤並無親眼目睹被告將上開款項交付潘月香，僅係聽聞\r\n    潘月香口述，又屬自己恣意推測或臆測之詞顯非當場目擊該\r\n    過程，乃屬傳聞證人，其證述洵不可採。\r\n、被告曾於103 年11月19日20時31分48秒在設於屏東縣內埔鄉\r\n    ○○村○○路00○0 號之競選服務處以自己使用之00000000\r\n    00行動電話，撥打0000000000行動電話，又被告於103 年11\r\n    月19日20時57分25秒，在競選服務處亦曾接獲友人以000000\r\n    0000行動電話撥打被告使用之0000000000行動電話，因被告\r\n    於103 年11月19日21時許均在自己之競選服務處，並於服務\r\n    處使用行動電話，故被告於上開時間使用行動電話之基地台\r\n    位址應與香香海產店（地址：屏東縣內埔鄉○○路000 號）\r\n    之基地台位址不同，足證被告於103 年11月19日21時許均在\r\n    服務處，未曾至香香海產店，根本不可能有拿20,000元至香\r\n    香海產店交給潘月香。\r\n、再依警、偵訊筆錄可知，潘月香僅向潘蕙菊、鄭友琇、方美\r\n    惠等詢問家中具有投票權人之人數或人名，並請鄭友琇、方\r\n    美惠支持被告，潘蕙菊甚至不知悉要投票之對象為何人，亦\r\n    不知何時可以取得款項，故潘蕙菊、鄭友琇、方美惠與潘月\r\n    香間並無行求、期約而約其為投票權一定行使之行為，被告\r\n    此部分並未構成公職人員選舉罷免法第99條第1 項之行為，\r\n    且被告謝文龍因犯罪嫌疑不足，經本院104 年度選訴字第19\r\n    號為無罪判決，尤見原告提起本件當選無效之訴，請求宣告\r\n    伊之當選無效，非有理由等語，資為抗辯，並聲明：原告之\r\n    訴駁回。\r\n三、原告利志南及被告均係103 年11月29日舉行之屏東縣內埔鄉\r\n    民代表會第20屆代表選舉第一選區之候選人，103 年11月29\r\n    日開票後，經屏東縣選舉委員會於同年12月5 日以屏選一字\r\n    第00000000000 號公告被告當選，原告利志南、臺灣屏東地\r\n    方法院檢察署檢察官分別於103 年12月24日及同年月31日對\r\n    被告提起當選無效之訴，均未逾公職人員選舉罷免法第120\r\n    條第1 項所定30日期間。又上開選舉，潘月香有向鄭友琇、\r\n    陳國光、潘蕙菊、方美惠及陳美靜為上開賄選行為之事實，\r\n    為兩造所不爭執，並有屏東縣鄉鎮市代表選舉內埔鄉第1 選\r\n    區候選人得票數、屏東縣選舉委員會103 年12月5 日屏選一\r\n    字第00000000000 號公告、臺灣屏東地方法院檢察署10 3年\r\n    度選偵字第19、36、117 、181 號檢察官起訴書、緩起訴處\r\n    分書（鄭友琇、陳國光、潘蕙菊、方美惠及陳美靜部分為緩\r\n    起訴處分）、後被告潘月香經本院刑事庭認定有罪，被告謝\r\n    文龍部分因犯罪嫌疑不足，經本院104 年度選訴字第19號為\r\n    無罪判決，並經本院調閱上開刑事案件卷宗查明屬實。\r\n四、本件之爭點為：潘月香上開投票行賄之情事，是否得據以認\r\n    定被告有該當於公職人員選舉罷免法第99條第1 項規定之行\r\n    為？茲論述如下：\r\n按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下\r\n    罰金；當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響，公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法\r\n    （原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成\r\n    立法（同年5 月14日公布），並未將賄選行為列為當選無效\r\n    之事由，72年及80年修正時，亦均以賄選案件係刑事案件，\r\n    須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結\r\n    （78年2 月3 日修正前為一審終結），於賄選案件未確定前\r\n    ，若可提起當選無效之訴，顯不合理，而未將其列為當選無\r\n    效之事由，直至83年修正時，始基於防制候選人以金錢介入\r\n    選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以\r\n    刑事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n    能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經\r\n    判決當選無效確定者，不因同一事由經刑事判決無罪而受影\r\n    響」之規定。由此立法沿革觀之，若非當選人本人有該當於\r\n    公職人員選舉罷法第99條第1 項之賄選行為，尚非得僅因他\r\n    人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄選\r\n    行為，即據以對當選人提起當選無效之訴，除非當選人與該\r\n    他人之間有賄選之犯意聯絡或行為分擔，足以認定當選人有\r\n    該當於公職人員選舉罷法第99條第1 項之賄選行為。\r\n  被告潘月香於偵查及本院刑事庭審理時固皆曾指證係被告謝\r\n    文龍要求伊幫忙買票，且提供伊2 萬元現金行賄用，然觀其\r\n    於刑事程序歷次陳述，其於103 年11月22日於偵訊時陳稱：\r\n    「伊有向其友人鄭友琇、潘蕙菊、方美惠、陳美靜請託在10\r\n    3 年屏東縣第20屆鄉民代表選舉中，支持被告謝文龍，伊也\r\n    向友人表示若被告謝文龍拿賄選的錢給伊後，伊也會拿給渠\r\n    等，後來伊聽到證人陳美靜說有其他人已經拿到被告謝文龍\r\n    的賄賂之款項，伊就先拿自己的錢1,000 元給證人陳美靜，\r\n    並打算被告謝文龍之後將賄款交給伊時，再將該筆金額扣除\r\n    。伊有抄鄭友琇、潘蕙菊、方美惠、陳美靜的名冊，伊有抄\r\n    陳美靜的2 票，其他3 人是他們寫了給伊，伊沒有注意他們\r\n    都寫了幾票，大約一週前，伊在伊店外用鍋子將名冊燒掉了\r\n    。被告謝文龍起先向伊拉票，伊就問被告謝文龍是否要買票\r\n    ，被告謝文龍就叫伊算人數，說1 票500 元，並稱會自動來\r\n    找伊，要買票的事情講了1 次，約在半個月前下午在伊店裡\r\n    ，那時伊在店裡後面洗碗，在路邊被告謝文龍在那跟伊講，\r\n    被告謝文龍沒有說要如何統計票數，伊就按自己的意志做，\r\n    伊幫忙買票沒有好處，單純幫忙而已；伊錢還沒拿到，不知\r\n    道被告謝文龍會給伊多少錢，因為被告謝文龍不知道伊的票\r\n    數等語」（見偵卷一第136-139 、142-146 頁）。嗣於同日\r\n    於本院刑事庭羈押訊問時證述並供稱：「伊有於103 年11月\r\n    19日18至19時之間，交付賄款1,000 元給證人陳美靜，於10\r\n    3 年11月某日16時許交付賄款1,500 元予陳國光，給其等的\r\n    錢係伊所有，被告謝文龍當時尚未將賄款之金錢交給伊，被\r\n    告謝文龍當時有說如果要買票賄選的話，會再跟伊聯絡，伊\r\n    心想被告謝文龍一定會有，所以伊才先拿自己的錢出來給陳\r\n    國光他們等語」（見偵卷一第301-302 頁）；然於103 年11\r\n    月25日偵訊時則改稱：被告謝文龍約在伊被訊問（即103年\r\n    11月22日）前約1 、2 日左右晚上快9 點伊要收攤時來伊店\r\n    內，將2 萬元的賄款給伊，並說2 千元是給伊幫忙跑腿的費\r\n    用，錢放在後面包廂的電視旁邊，有說這是買票錢；約1個\r\n    月前某週日中午，被告謝文龍來伊店裡，伊即向被告謝文龍\r\n    說選舉要買票才會上，被告謝文龍說好，1 票500 元，叫伊\r\n    去統計幾個人，應該是在伊給陳美靜賄款的當天晚上就是19\r\n    日晚上快9 點，被告謝文龍把錢放在包廂電視旁，總共2萬\r\n    元，被告謝文龍說2,000 元是伊幫忙拉票的錢，其他是買票\r\n    的錢；伊事後有跟溫政坤說，這是被告謝文龍給伊的買票錢\r\n    ，溫政坤罵伊說學佛的人還做這種事情，拿到錢當天伊就有\r\n    跟溫政坤說，伊給陳國光的賄款，就是從被告謝文龍交給伊\r\n    的2 萬元賄款中所支出等語」（見偵卷一第172-175 頁）；\r\n    復於本院刑事庭審理時結證稱：「被告謝文龍將賄款給伊的\r\n    時間，伊無法確定，大概是103 年11月19日或前後1 、2 天\r\n    的晚上8 點45分至9 點之間，被告謝文龍到伊店裡，伊當時\r\n    在外面洗東西，後來伊進入店裡時看到被告謝文龍，伊問被\r\n    告謝文龍來做什麼，被告謝文龍說來上廁所，錢放在包廂電\r\n    視旁桌上，2 萬元40張，被告謝文龍一邊走一邊跟伊講，就\r\n    離開，伊記得是拿到錢隔天發錢給陳美靜，被告謝文龍事後\r\n    才跟伊說，要給伊的2,000 元酬勞事後再給伊，買票這件事\r\n    情，是被告謝文龍提議的，是被告謝文龍先說要買票，伊說\r\n    對啊沒有買票就不會當選，如果被告謝文龍沒說，伊怎麼會\r\n    幫他買票；被告謝文龍未曾與伊確認過要買幾票，就直接拿\r\n    2 萬元給伊，說要買40票；從被告謝文龍跟伊講好要買票到\r\n    拿錢給伊，時間大約有1 個月以上，伊除了問鄭友琇、陳國\r\n    光、潘蕙菊、方美惠、陳美靜外，還有問其他人，只有陳國\r\n    光有寫名單，伊看完就丟了，伊沒有統計大約要買幾票，所\r\n    以也沒有向被告謝文龍說，伊向陳國光、陳美靜買票的錢，\r\n    都是被告謝文龍給伊的錢等語」（見本院104 年度選訴字第\r\n    19號卷第169-175 頁）。細觀潘月香於偵訊及本院刑事庭審\r\n    理中之歷次證言，前後並非一致，且多有不合理之處。查被\r\n    告謝文龍於本院刑事庭準備程序中供稱其與潘月香僅見過面\r\n    而已，沒有交情或來往等語（見本院104 年度選訴字第19號\r\n    卷第47頁），與潘月香證述：「其並非該選區選民，原非被\r\n    告謝文龍支持者，這次是被告謝文龍來拜託伊的，被告謝文\r\n    龍僅偶而來其店內消費，平常很少來等語」相符（見本院\r\n    104 年度選訴字第19號卷第168 頁），由此可見潘月香與被\r\n    告謝文龍並無交情，且非被告謝文龍之支持者，則被告謝文\r\n    龍是否甘冒被檢舉之風險，委由與其無深厚交情及互信之潘\r\n    月香對有投票權之人行賄，而被告潘月香又何以願冒涉犯重\r\n    罪之風險，主動提議或被動幫忙被告謝文龍行賄，實有可疑\r\n    。況香香海產店為公眾得出入之場所，不分敵友均可能任意\r\n    出入，被告謝文龍如欲交付行賄款項予潘月香，豈可能未先\r\n    聯絡潘月香，即逕自前去，並將賄款置放在非隱蔽空間之處\r\n    ，此大有可疑。\r\n  參以潘月香交付予證人陳國光、陳美靜之賄款，究竟係被告\r\n    謝文龍所提供，抑或是自己所支出，及其係於被告謝文龍交\r\n    付賄款是當天早上抑或翌日交付賄賂予證人陳美靜等節，係\r\n    極為單純之事實，潘月香當無誤認之虞，然其竟對此為前後\r\n    迥異、反覆之陳述；又其於偵查中多次證稱係其先主動對被\r\n    告謝文龍提議買票，復於本院刑事庭審理時卻證稱係被告謝\r\n    文龍先提到要買票，所述亦前後不一；再其對於被告謝文龍\r\n    與伊約好要買票之時間，前後供述不符；又被告謝文龍是否\r\n    承諾給予潘月香2,000 元之賄選酬勞，該酬勞給付方式是否\r\n    由交付之賄款內扣除，抑或事後再行給予，潘月香就此部分\r\n    之親身經歷，自偵訊至本院刑事庭審理時供述亦有出入，則\r\n    潘月香所為歷次證述，顯有瑕疵可指，其證詞之可信度容有\r\n    可疑。\r\n  再倘如被告潘月香所述，被告謝文龍於交付2 萬元給伊發放\r\n    前，有要求依先去統計人數，其理應會於潘月香告知統計所\r\n    得票數後，方將買票款項交予潘月香，然潘月香卻稱其並未\r\n    告知被告謝文龍其問到的票數，被告謝文龍即突然前往香香\r\n    海產店告知潘月香2 萬元40票，實非合理。又潘月香曾稱其\r\n    有向證人鄭友琇等人抄名單或取得其等所寫名單，理應會保\r\n    留該行賄對象之名冊，以作為向被告謝文龍請領賄選資金及\r\n    發放之依據，然依潘月香前開所述，其先稱已燒燬將賄選名\r\n    冊，後改稱將賄選名冊丟棄之，前後諸多且不符常情之證述\r\n    ，實難採信。\r\n  綜上所述，潘月香之證述有前述不符常情或明顯出入之處，\r\n    實非無瑕疵可指，且除潘月香之單一證述外，仍應有其他補\r\n    強證據擔保其所述之真實性，方得據以認定被告謝文龍與潘\r\n    月香共犯前開犯行。\r\n  另證人陳國光、陳美靜雖分別交付1,500 元、1,000 元於偵\r\n    查中供檢警扣案，然金錢為替代物，除能明確證明被證人陳\r\n    國光、陳美靜提出之金錢即為被告謝文龍交付予潘月香之原\r\n    物，自不得單憑證人陳國光、陳美靜提供現金供檢警扣案之\r\n    事實，即推認該等金錢即為被告謝文龍所交付予潘月香，再\r\n    由潘月香轉交予渠等之物。又綜觀全卷，可知偵查機關並未\r\n    於扣案之紙鈔上採樣檢驗是否有何與被告謝文龍有關之生物\r\n    跡證，顯然無客觀事證可資證明該等扣案之金錢即為被告謝\r\n    文龍交付給潘月香，再由潘月香轉交證人陳國光、陳美靜之\r\n    物，自難認該等金錢與被告謝文龍本件被訴之投票行賄犯行\r\n    間具有關聯性，自不得資為潘月香前揭關於被告謝文龍曾交\r\n    付買票行賄之賄款予伊等供證之補強證據。再者，潘月香於\r\n    本院刑事庭審理時亦結稱：「被告謝文龍給伊之金錢已混同\r\n    放置在一起，伊不知道哪幾張是被告謝文龍給伊之金錢等語\r\n    」（見本院104 年度選訴字第19號卷第171 頁反面至第172\r\n    頁），顯亦無從自潘月香處查明其是否持有被告謝文龍交付\r\n    之賄賂。\r\n  至於證人鄭友琇、潘蕙菊、方美惠固均證稱：「潘月香曾於\r\n    上開選舉中，要求支持被告謝文龍等語」，證人陳國光、陳\r\n    美靜固結證稱：「潘月香交付現金時，有要求投票支持被告\r\n    謝文龍等語」，然證人均未曾證稱潘月香所交付之現金係被\r\n    告謝文龍所委託交付乙情，故渠等之證述，不足為被告謝文\r\n    龍不利之認定；另原告起訴意旨所舉其他書證，均僅能作為\r\n    潘月香向有投票權之上揭證人行賄，要求其等支持候選人謝\r\n    文龍之證明，尚難作為被告謝文龍共犯本案之事證。另警方\r\n    在被告謝文龍機車置物箱雖扣得選民名冊，有屏東縣政府警\r\n    察局內埔分局搜索扣押筆錄、搜索扣押物品目錄表等在卷為\r\n    憑（見警卷第18-20 頁），惟潘月香於偵訊時證稱：伊沒有\r\n    看過，也未曾交付該份名冊予被告謝文龍，被告謝文龍也沒\r\n    有拿過該名冊給伊看過（見偵卷一第173 頁），佐以被告謝\r\n    文龍於警詢時所稱：該份名冊是屏東縣水利會會員名冊，但\r\n    非伊所有，伊亦不知係何人放置於其之摩托車之置物箱內，\r\n    該份名冊的用途伊亦不清楚等語（見偵卷一第313 頁）。是\r\n    該份扣案名冊亦難認與本案有何關聯，是亦難作為被告謝文\r\n    龍涉犯本案之積極證據。\r\n、依前所述，本件尚乏事證足資認定被告授意或容任潘月香向\r\n    鄭友琇、陳國光、潘蕙菊、方美惠及陳美靜買票，自難推論\r\n    被告與潘月香間有何共同犯意聯絡或由被告教唆潘月香為本\r\n    件買票行為。此外，原告復不能另舉其他證據證明被告與潘\r\n    月香間，有何共同正犯或教唆之共犯關係，則原告主張被告\r\n    有該當於公職人員選舉罷免法第99條第1 項之賄選行為云云\r\n    ，即無可採。\r\n五、綜上所述，本件原告以被告有公職人員選舉罷免法第99條第\r\n    1 項之賄選行為，依同法第120 條第1 項第3 款規定，對被\r\n    告提起當選無效之訴，請求宣告103 年11月29日舉行之屏東\r\n    縣各鄉（鎮、巿）民代代表會第20屆代表選舉之屏東縣內埔\r\n    鄉第1 選舉區鄉民代表公告當選人謝文龍之當選無效，為無\r\n    理由，應予駁回。\r\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條、\r\n    第85條第1項前段，判決如主文。\r\n中    華    民    國  104     年    12    月    16    日\r\n                      選舉法庭    審判長法  官  涂裕洪\r\n                                        法  官  藍家慶\r\n                                        法  官  陳嘉瑜\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    12    月    16    日\r\n                                        書記官  林靜慧"
}