{
  "JID": "PHDM,104,選訴,20,20150430,2",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "20",
  "JDATE": "20150430",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第20號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　許慶勳\r\n　　　　　　許凱易\r\n上列被告因妨害投票案件，經檢察官提起公訴（104 年度選偵字\r\n第35號），被告於準備程序中為有罪之陳述，經本院合議庭裁定\r\n改由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n許慶勳共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n許凱易共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權壹年。\r\n    事  實\r\n一、許○○係本屆澎湖縣湖西鄉鄉長候選人，許慶勳係許○○之\r\n    妹婿，許凱易係許○○之姪子，許慶勳、許凱易為求許○○\r\n    順利當選，均明知以人為操縱方式增加選舉權人之選票，足\r\n    以影響選舉結果，為符合公職人員選舉罷免法第15條第1 項\r\n    ，在各該選舉區繼續居住4 個月以上，為該選舉區之選舉人\r\n    之規定，許慶勳明知許凱易並無遷移住處至澎湖縣湖西鄉○\r\n    ○村○○○00號之真意，許慶勳、許凱易竟基於虛偽遷徙戶\r\n    籍取得投票權而為投票，藉以使選舉投票發生不正確結果之\r\n    犯意聯絡，由知情之許慶勳於民國103年4月23日前往湖西鄉\r\n    戶政事務所代辦遷徙戶籍手續，將許凱易自原戶籍地高雄市\r\n    ○○區○○街000巷00 號，遷入澎湖縣湖西鄉○○村○○○\r\n    00號之住所，使該戶政事務所承辦人將此遷移事項登載於戶\r\n    籍登記簿上，而以此形式上將戶籍虛偽遷移至選舉區，實際\r\n    並未居住於設籍處（即俗稱幽靈人口）之方式，俟設籍滿 4\r\n    個月後，取得澎湖縣湖西鄉鄉長選舉之投票權，並被編入選\r\n    舉人名冊且經公告確定。許凱易於103年11月29 日選舉投票\r\n    日由高雄撘機飛往馬公，至湖西鄉○○村○00號投票所領票\r\n    並投票，使上開選舉之投票發生不正確之結果。\r\n二、案經澎湖縣政府警察局馬公分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告許慶勳、許凱易所犯均係死刑、無期徒刑或最輕本\r\n    刑為3 年以上有期徒刑或高等法院管轄第一審案件以外之罪\r\n    ，其於準備程序期日就被訴事實為有罪之陳述，經本院告知\r\n    簡式審判程序之旨，並聽取公訴人、被告及辯護人之意見後\r\n    ，經合議庭依刑事訴訟法第273 條之1 第1 項規定，裁定由\r\n    受命法官獨任進行簡式審判程序，是依刑事訴訟法第273 條\r\n    之2 規定，本件之證據調查，不受同法第159 條第1 項、第\r\n    161 條之2 、第161 條之3 、第163 條之1 及第164 條至第\r\n    170 條規定之限制，合先敘明。\r\n二、前揭犯罪事實，業據被告許慶勳、許凱易於本院審理時坦承\r\n    不諱，並有遷入戶籍登記申請書及委託書、戶籍謄本、遷徙\r\n    紀錄資料查詢結果表、澎湖縣湖西鄉第17屆鄉長選舉第70投\r\n    票所選舉人名冊、三親等資料查詢結果在卷可稽（見警第 8\r\n    頁至第15頁，選偵字偵查卷第13頁至第17頁），足認被告許\r\n    慶勳、許凱易前揭任意性自白均有上開補強證據足資佐證，\r\n    堪認與事實相符。綜上，本案事證明確，被告等2 人上開犯\r\n    行，洵堪認定，應予依法論科。\r\n三、按於特定選舉，意圖使特定候選人當選，虛設戶籍，實際未\r\n    遷入居住，利用不實之遷徙登記取得投票權，影響該選舉區\r\n    之選舉人總數、參與投票人總數，使該選舉區之投票率及各\r\n    候選人之得票率等產生不正確之結果而言，即該當刑法第14\r\n    6 條第2 項規定，以虛偽遷徙戶籍取得投票權而為投票，使\r\n    投票發生不正確結果之要件。本件被告許慶勳意圖使特定候\r\n    選人當選受託為虛偽遷徙戶籍取得投票權而為投票之情形，\r\n    業使非真正居住於澎湖縣湖西鄉龍門村選舉選區之被告許凱\r\n    易，以虛偽遷徙戶籍方式，使戶政機關將其列入本件澎湖縣\r\n    湖西鄉第17屆鄉長選舉第70投票所選舉人名冊內，取得投票\r\n    選舉權，並參與投票，進而使該選舉區計算得票率基礎之選\r\n    舉人數及投票數為不實之增加，足以使投票發生不正確結果\r\n    ，顯然該當刑法第146 條第2 項之構成要件。是核被告許慶\r\n    勳、許凱易所為，均係犯刑法第146 條第2 項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票之妨害投\r\n    票正確罪。被告許慶勳、許凱易2 人間，均有犯意聯絡及行\r\n    為分擔，應論以共同正犯。\r\n四、爰審酌被告許慶勳為使許○○得以當選第17屆湖西鄉鄉長，\r\n    竟虛偽遷徙許凱易至案外人許存仁戶籍，致使非實際居住於\r\n    選舉區之人取得選舉權，並使投票發生不正確結果，影響選\r\n    舉之公平及正確性，有悖民主機制之正常運作，惟其等犯後\r\n    尚能坦承犯行之態度，許慶勳教育程度及經濟狀況分別為高\r\n    職畢業、小康，許凱易教育程度及經濟狀況分別為大學畢業\r\n    、勉持（見警卷第1 頁、第4 頁）等一切情狀，分別量處如\r\n    主文所示之刑，並均諭知易科罰金之折算標準。又按公職人\r\n    員選舉罷免法第113 條第3 項規定：「犯本章之罪或刑法分\r\n    則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告\r\n    褫奪公權」，此項褫奪公權之宣告，具有強制性，為刑法第\r\n    37條第2 項之特別規定，不受宣告1 年以上有期徒刑之限制\r\n    ，法院自應優先適用（最高法院81年度台非字第246 號判決\r\n    意旨參照）。本件被告許慶勳、許凱易均係犯刑法分則第六\r\n    章之妨害投票罪，且受有期徒刑之宣告，即應依公職人員選\r\n    舉罷免法第113 條第3 項、刑法第37條第2 項之規定，均併\r\n    予宣告褫奪公權1 年。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1 \r\n第1 項、第284 條之1 ，公職人員選舉罷免法第113 條第3 項，\r\n刑法第146 條第2 項、第11條、第28條、第41條第1 項前段、第\r\n37條第2 項，判決如主文。\r\n本案經檢察官吳巡龍到庭執行職務。\r\n\r\n中    華    民    國    104    年    4    月    30    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國    104    年    5    月    4    日\r\n\r\n                                書記官  莊茹茵\r\n附錄本案論罪科刑法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}