{
  "JID": "PHDM,104,選訴,10,20150408,2",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "10",
  "JDATE": "20150408",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第10號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　林麗綺\r\n　　　　　　黃文賓\r\n上二人共同\r\n選任辯護人　張清雄律師\r\n被　　　告　林莊冬蜜\r\n　　　　　　林守隆\r\n　　　　　　黃石練\r\n　　　　　　林素美\r\n上四人共同\r\n選任辯護人　陳欽煌律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵字\r\n第75號、第76號、第86號），被告於準備程序中為有罪之陳述，\r\n經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n林麗綺共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，共計參罪，各處有期徒刑貳月，如易科罰金，均以新\r\n臺幣壹仟元折算壹日，均褫奪公權壹年。應執行有期徒刑伍月，\r\n如易科罰金，以新台幣壹仟元折算壹日，褫奪公權壹年。\r\n黃文賓、黃石練、林素美共同意圖使特定候選人當選，以虛偽遷\r\n移戶籍取得投票權而為投票，各處有期徒刑貳月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日，均褫奪公權壹年。\r\n林莊冬蜜、林守隆共同意圖使特定候選人當選，以虛偽遷移戶籍\r\n取得投票權而為投票，各處有期徒刑貳月，如易科罰金，均以新\r\n臺幣壹仟元折算壹日，均褫奪公權壹年。\r\n    事  實\r\n一、黃○○係本屆澎湖縣馬公市菜園里里長候選人，林麗綺係黃\r\n    ○○之妻，黃文賓係黃○○之胞兄，林莊冬蜜、林守隆係林\r\n    麗綺之母親及弟弟，黃石練、林素美係黃○○之舅舅及舅媽\r\n    ，李○○係林麗綺之舅媽。彼等為求黃○○順利當選，均明\r\n    知里長選舉區為小區域選舉，以人為操縱方式增加選舉權人\r\n    之選票，即足以影響選舉結果，為符合公職人員選舉罷免法\r\n    第15條第1 項，在各該選舉區繼續居住4 個月以上，為該選\r\n    舉區之選舉人之規定，共同基於妨害投票正確之犯意聯絡，\r\n    為下列犯行：\r\n  黃文賓、林麗綺、黃石練、林素美4 人，均明知黃石練、林\r\n    素美2 人並無遷移住所至澎湖縣馬公市○○里00號之4 之真\r\n    意，亦未在該處實際住居，竟共同基於虛偽遷徙戶籍取得投\r\n    票權而為投票，藉以使里長選舉投票發生不正確結果之犯意\r\n    聯絡，由黃文賓提供本人設籍之澎湖縣馬公市○○里00號之\r\n    4 住處戶口名簿，推由林麗綺於103 年4 月25日前往馬公市\r\n    戶政事務所代辦遷徙戶籍手續，將黃石練、林素美2 人自原\r\n    戶籍地澎湖縣馬公市○○里○○○00號之8 ，遷入黃文賓前\r\n    址設籍地，使不知情之戶政事務所承辦人將此遷移事項登載\r\n    於戶籍登記簿上，而以此形式上將戶籍虛偽遷移至選舉區，\r\n    實際並未居住於設籍處（即俗稱幽靈人口）之方式，俟設籍\r\n    滿4 個月後，取得澎湖縣馬公市菜園里第20屆里長選舉之投\r\n    票權，並被編入選舉人名冊且經公告確定。黃石練、林素美\r\n    2 人於103 年11月29日選舉投票日前往馬公市第32投票所（\r\n    即馬公市菜園里）投票，致使該屆馬公市菜園里里長選舉之\r\n    投票人數及得票率均發生不正確之結果，黃石練、林素美 2\r\n    人於投票後，旋於103 年12月2 日將戶籍遷回原戶籍地（即\r\n    ○○里○○○00號之8 ）。\r\n  林麗綺、林莊冬蜜、林守隆3 人，均明知林莊冬蜜、林守隆\r\n    2 人並無遷移住所至澎湖縣馬公市○○里○○0 ○0 號之真\r\n    意，亦未在該處實際住居，竟共同基於虛偽遷徙戶籍取得投\r\n    票權而為投票，藉以使里長選舉投票發生不正確結果之犯意\r\n    聯絡，推由林麗綺於103 年4 月29日前往馬公市戶政事務所\r\n    代辦遷徙戶籍手續，將林莊冬蜜、林守隆2 人自原戶籍地澎\r\n    湖縣馬公市朝陽里○○路000 巷0 弄0 號，遷入林麗綺前址\r\n    設籍地，使不知情之該戶政事務所承辦人將此遷移事項登載\r\n    於戶籍登記簿上，而以此形式上將戶籍虛偽遷移至選舉區，\r\n    實際並未居住於設籍處之方式，俟設籍滿4 個月後，取得澎\r\n    湖縣馬公市菜園里第20屆里長選舉之投票權，並被編入選舉\r\n    人名冊且經公告確定。林莊冬蜜、林守隆2 人於103 年11月\r\n    29日選舉投票日前往馬公市第32投票所（即馬公市菜園里）\r\n    投票，致使該屆馬公市菜園里里長選舉之投票人數及得票率\r\n    均發生不正確之結果。\r\n  林麗綺、李○○2 人，均明知李○○並無遷移住所至澎湖縣\r\n    馬公市○○里○○0○0號之真意，亦未在該處實際住居，竟\r\n    共同基於虛偽遷徙戶籍取得投票權而為投票，藉以使里長選\r\n    舉投票發生不正確結果之犯意聯絡，由林麗綺於103年4月29\r\n    日前往馬公市戶政事務所代辦遷徙戶籍手續，將李○○自原\r\n    戶籍地澎湖縣馬公市○○里○○路 000巷 0弄 0號，遷入林\r\n    麗綺前址設籍地，使該戶政事務所承辦人將此遷移事項登載\r\n    於戶籍登記簿上，而以此形式上將戶籍虛偽遷移至選舉區，\r\n    實際並未居住於設籍處之方式，俟設籍滿 4個月後，取得澎\r\n    湖縣馬公市菜園里第20屆里長選舉之投票權，並被編入選舉\r\n    人名冊且經公告確定。李○○於 103年 11月 29日選舉投票\r\n    日前往馬公市第32投票所投票，使上開選舉之投票發生不正\r\n    確之結果。（李○○涉犯刑法第146條第2項妨害投票正確罪\r\n    之犯行已由檢察官於104年1月16日以103年度選偵字第76號\r\n    為緩起訴處分確定）。\r\n二、案經澎湖縣政府警察局馬公分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告黃文賓、林麗綺、黃石練、林素美、林莊冬蜜、林\r\n    守隆等6 人所犯均係死刑、無期徒刑或最輕本刑為3 年以上\r\n    有期徒刑或高等法院管轄第一審案件以外之罪，其於準備程\r\n    序期日就被訴事實為有罪之陳述，經本院告知簡式審判程序\r\n    之旨，並聽取公訴人、被告及辯護人之意見後，經合議庭依\r\n    刑事訴訟法第273 條之1 第1 項規定，裁定由受命法官獨任\r\n    進行簡式審判程序，是依刑事訴訟法第273 條之2 規定，本\r\n    件之證據調查，不受同法第159 條第1 項、第161 條之2 、\r\n    第161 條之3 、第163 條之1 及第164 條至第170 條規定之\r\n    限制，合先敘明。\r\n二、前揭犯罪事實，業據被告黃文賓、林麗綺、黃石練、林素美\r\n    、林莊冬蜜、林守隆於本院審理時坦承不諱，核與證人李麗\r\n    娟於偵查中之證述相符大致相符，並有委託書、住址變更登\r\n    記申請書、戶籍謄本、遷徙紀錄資料查詢結果表、澎湖縣馬\r\n    公市菜園里第20屆里長選舉第32投票所選舉人名冊在卷可稽\r\n    （見警一卷第22頁至第34頁，警二卷第15頁至第21頁，警三\r\n    卷第26頁至第39頁，選偵字偵查卷第76號卷第11頁、第13頁\r\n    ），足認被告黃文賓、林麗綺、黃石練、林素美、林莊冬蜜\r\n    、林守隆前揭任意性自白均有上開補強證據足資佐證，堪認\r\n    與事實相符。綜上，本案事證明確，被告等6 人上開犯行，\r\n    洵堪認定，應予依法論科。\r\n三、按於特定選舉，意圖使特定候選人當選，虛設戶籍，實際未\r\n    遷入居住，利用不實之遷徙登記取得投票權，影響該選舉區\r\n    之選舉人總數、參與投票人總數，使該選舉區之投票率及各\r\n    候選人之得票率等產生不正確之結果而言，即該當刑法第14\r\n    6 條第2 項規定，以虛偽遷徙戶籍取得投票權而為投票，使\r\n    投票發生不正確結果之要件。本件被告黃文賓、林麗綺意圖\r\n    使特定候選人當選受託為虛偽遷徙戶籍取得投票權而為投票\r\n    之情形，業使非真正居住於澎湖縣馬公市菜園里選舉選區之\r\n    被告黃石練、林素美、林莊冬蜜、林守隆、案外人李○○，\r\n    以虛偽遷徙戶籍方式，使戶政機關將其列入本件選舉選區之\r\n    選舉人名冊內，取得投票選舉權，並參與投票，進而使該選\r\n    舉區計算得票率基礎之選舉人數及投票數為不實之增加，足\r\n    以使投票發生不正確結果，顯然該當刑法第146條第2項之構\r\n    成要件。是核被告黃文賓、林麗綺、黃石練、林素美、林莊\r\n    冬蜜、林守隆等 6人所為，均係犯刑法第146條第2項之意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之\r\n    妨害投票正確罪。被告林麗綺所犯妨害投票正確罪 3罪，犯\r\n    意各別，時間及對象均不同，均應分論併罰。被告林麗綺、\r\n    黃文賓、黃石練、林素美 4人間；被告林麗綺、林莊冬蜜、\r\n    林守隆3人間；被告林麗綺與案外人李○○2人間，分別均有\r\n    犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告林麗綺\r\n    等人為使黃○○得以當選第20屆菜園里里長，竟虛偽遷徙黃\r\n    石練、林素美戶籍至被告黃文賓戶籍，虛偽遷移林莊冬蜜、\r\n    林守隆、林○○戶籍至案外人黃○○戶籍，致使非實際居住\r\n    於選舉區之人取得選舉權，並使投票發生不正確結果，影響\r\n    選舉之公平及正確性，有悖民主機制之正常運作，惟其等犯\r\n    後尚能坦承犯行之態度等一切情狀，分別量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，被告林麗綺部分並定其應\r\n    執行之刑及諭知易科罰金之折算標準。又按公職人員選舉罷\r\n    免法第113條第3項規定：「犯本章之罪或刑法分則第六章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」\r\n    ，此項褫奪公權之宣告，具有強制性，為刑法第37條第 2項\r\n    之特別規定，不受宣告 1年以上有期徒刑之限制，法院自應\r\n    優先適用（最高法院 81年度台非字第246號判決意旨參照）\r\n    。本件被告黃文賓、林麗綺、黃石練、林素美、林莊冬蜜、\r\n    林守隆均係犯刑法分則第六章之妨害投票罪，且受有期徒刑\r\n    之宣告，即應依公職人員選舉罷免法第113條第3項、刑法第\r\n    37條第2項之規定，均併予宣告褫奪公權1年。\r\n四、至被告黃文賓、林麗綺、黃石練、林素美、林莊冬蜜、林守\r\n    隆及其辯護人以渠等為親屬關係，援引最高法院97年度台上\r\n    字第6856號判決意旨，據為請求本院諭知緩刑宣告云云，經\r\n    查，被告林麗綺雖為案外人即候選人黃○○之配偶，被告黃\r\n    文賓為案外人即候選人黃○○之胞弟，然被告林麗綺係將黃\r\n    石練、林素美之戶籍遷移至被告黃文賓戶籍內，被告林麗綺\r\n    係將被告林莊冬蜜、林守隆、案外人李○○之戶籍遷至案外\r\n    人黃○○戶籍內，亦即被告林麗綺係將他人之戶籍（黃石練\r\n    、林素美、林莊冬蜜、林守隆、林○○）虛偽遷入第三人戶\r\n    籍（黃文賓、黃○○），與上開最高法院之判決事實係被告\r\n    為支持配偶及父親，將「自己之戶籍」遷入至親即候選人之\r\n    戶籍等節迥異，此有臺灣基隆地方法院96年度訴字第438 號\r\n    判決影本在卷可稽（見本院卷第57頁正反面），細繹本案之\r\n    犯罪事實係被告將他人戶籍遷入第三人戶籍，殊難想像於此\r\n    情形有何特殊親情之社會倫理通念所容許之阻卻違法事由？\r\n    若容任本案將他人戶籍虛偽遷入第三人戶籍之親屬關係得任\r\n    意阻卻違法性或罪責性，將使刑法第146 條第2 項之妨害投\r\n    票正確罪之立法意旨，因不當限縮解釋而遭架空其立法美意\r\n    ，間接侵害選舉制度之民主基石，是本院認本案除無須考量\r\n    阻卻違法性及阻卻罪責性之問題外，審酌被告於偵查中均否\r\n    認犯行，於審判始全部坦承犯行之可議態度，認均無併為緩\r\n    刑宣告暫不執行為適當之法定要件，足認被告等6 人之上開\r\n    主張，俱無可採，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第 1\r\n項、第284條之1，公職人員選舉罷免法第113條第3項，刑法第14\r\n6條第2項、第11條、第28條、第41條第1項前段、第51條第5款、\r\n第37條第2項，判決如主文。\r\n本案經檢察官吳巡龍到庭執行職務。\r\n中    華    民    國     104    年    4    月    8    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國     104    年    4    月    8    日\r\n\r\n                                書記官  莊茹茵\r\n\r\n附錄本案論罪科刑法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}