{
  "JID": "TYDM,98,選簡上,1,20091123,1",
  "JYEAR": "98",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20091123",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 98年度選簡上字第1號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　天○○\r\n　　　　　　午○○\r\n　　　　　　Ａ○○\r\n　　　　　　地○○\r\n上　一　人\r\n選任辯護人　陳俊隆律師\r\n　　　　　　劉世興律師\r\n被　　　告　丁○○\r\n　　　　　　未○○\r\n　　　　　　巳○○\r\n　　　　　　黃○○\r\n　　　　　　玄○○\r\n　　　　　　庚○○\r\n　　　　　　丙○○\r\n上四人共同\r\n選任辯護人　陽文瑜律師\r\n　　　　　　袁健峰律師\r\n被　　　告　戌○○\r\n　　　　　　申○○\r\n　　　　　　癸○○\r\n　　　　　　乙○○\r\n　　　　　　戊○○\r\n　　　　　　卯○○\r\n　　　　　　宙○○\r\n　　　　　　壬○○\r\n　　　　　　寅○○\r\n　　　　　　　　　　號\r\n　　　　　　丑○○\r\n上二人共同\r\n選任辯護人　陳俊隆律師\r\n　　　　　　劉世興律師\r\n被　　　告　子○○\r\n　　　　　　酉○○\r\n上　一　人\r\n選任辯護人　林凱律師\r\n　　　　　　楊一帆律師\r\n被　　　告　辛○○\r\n　　　　　　己○○\r\n　　　　　　宇○○\r\n　　　　　　亥○○\r\n　　　　　　　　　　號\r\n　　　　　　辰○○\r\n　　　　　　甲○○\r\n上列上訴人因被告違反農會法案件，不服本院中華民國98年7 月\r\n28日98年度簡字第130 號第一審簡易判決（起訴案號：臺灣桃園\r\n地方法院檢察署98年度選偵字第7 號、98年度選偵字第12號），\r\n提起上訴，本院管轄之第二審合議庭判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第一審簡易判決認事用法及量刑均\r\n    無不當，應予維持，並引用第一審判決書記載之事實、證據\r\n    及理由（如附件）。\r\n二、上訴意旨略以：按農會選任及聘僱人員，受有期徒刑以上刑\r\n    之判決確定者，應解除其職務。但農會選任及聘、僱人員受\r\n    緩刑宣告或經判處6 個月以下有期徒刑得易科罰金者，不在\r\n    此限，農會法第46條之1 第2 項定有明文。又按候選人犯第\r\n    47條之1 第1 項或前條第1 項之罪者，廢止其候選人資格，\r\n    已當選者，其當選為無效；前3 項有第46條之1 第2 項但書\r\n    之情形者，不在此限，農會法第47條之4 第1 項、第4 項定\r\n    有明文。故農會選舉之候選人及聘僱人員若受緩刑宣告或經\r\n    判處6 個月以下有期徒刑得易科罰金者，其當選資格仍有效\r\n    或聘、僱職務不會被解除，而農會之理事長、總幹事、理事\r\n    、監事及代表均屬農會中之重要職務，影響農民之權益甚鉅\r\n    ，若在選舉過程中，係以不法手段贏得自身擔任候選人之選\r\n    舉或協助其他候選人贏得該項選舉，將難期渠等盡心盡力為\r\n    農民服務，必以自身利益為優先考量，故該等以不法手段選\r\n    任農會上開職務之人士，不應使渠等盾逃至農會法第46條之\r\n    1 第2 項但書或第47條之4 第4 項規定之保護傘下，仍應使\r\n    渠等免除職務為宜，從而，原審對被告均為緩刑之諭知，使\r\n    渠等仍得繼續擔任農會上開重要職務，尚有未洽，請撤銷原\r\n    判決，另為適當之判決等語。\r\n三、按法官於有罪判決中，究應如何量處罪刑，為實體法賦予審\r\n    理法官裁量之刑罰權事項，法官行使此項裁量權，自得依據\r\n    個案情節，參諸刑法第57條所定各款犯罪情狀之規定，於該\r\n    法定刑度範圍內，基於合義務性之裁量，量處被告罪刑；又\r\n    刑之量定係事實審法院得自由裁量之事項，若其未有逾越法\r\n    定刑之範圍，且亦非明顯違背正義者，即不得遽指為違法。\r\n    又刑罰之量定，固屬法院自由裁量之職權行使，但仍應審酌\r\n    刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，\r\n    並非漫無限制；在同一犯罪事實與情節，如別無其他加重或\r\n    減輕之原因，下級審法院量定之刑，亦無過重或失輕之不當\r\n    情形，則上級審法院對下級審法院之職權行使，原則上應予\r\n    尊重（最高法院76年度台上字第4984號、85年度台上字第24\r\n    46號裁判意旨可資參酌）。另按關於緩刑之宣告，係實體法\r\n    上賦予法院得為自由裁量之事項，倘其未有逾越法律所規定\r\n    之範圍，或濫用其權限，即不得任意指摘為違法；緩刑之宣\r\n    告，除應具備同法第74條所定條件外，並須有可認為以暫不\r\n    執行刑罰為適當之情形，屬法院裁判時得依職權自由裁量之\r\n    事項，當事人不得以原審諭知緩刑指為違背法令；宣告緩刑\r\n    ，應就被告有無再犯之虞，及能否由於刑罰之宣告而策其自\r\n    新等，加以審酌（最高法院75年度台上字第7033號、72年度\r\n    台上字第6696號、48年度台上字第1379號判例意旨參照）。\r\n四、查原審審酌被告等人身為蘆竹農會會員，本應秉持清廉選風\r\n    ，兼具知法守法之觀念，天○○原為蘆竹農會第15屆理事長\r\n    ，午○○為蘆竹農會第15屆總幹事，Ａ○○為蘆竹農會第15\r\n    屆理事，為求連任；Ａ○○、地○○、丁○○、未○○、巳\r\n    ○○、黃○○原曾為蘆竹農會代表，為求當選第16屆蘆竹農\r\n    會理事、監事，竟不思以合法手段爭取農會代表之支持，利\r\n    用職務上行為而交付不正利益，破壞農會選舉之公平、公正\r\n    性，影響社會對農會之觀感，誠屬不良示範。而玄○○乃現\r\n    任桃園縣議員，為人民選賢與能票選出之民意代表，更應當\r\n    謹守法律，廉潔自持，竟為一己私利，介入蘆竹農會第16屆\r\n    理監事選舉，破壞選舉風氣，所為非是；又庚○○、丙○○\r\n    、戌○○、申○○、癸○○、乙○○、戊○○、卯○○、宙\r\n    ○○、壬○○、辛○○、寅○○、丑○○、子○○、酉○○\r\n    、己○○、宇○○、亥○○、辰○○、甲○○等人甫當選第\r\n    16 屆 蘆竹農會代表，僅為個人情誼、私慾，收受不正利益\r\n    ，殊為不該，惟被告等人犯後於本院審理時均坦認犯行，已\r\n    具悔意，態度良好，兼衡被告等人涉犯情節之輕重、被告庚\r\n    ○○、丙○○、戌○○、申○○、癸○○、乙○○、戊○○\r\n    、卯○○、宙○○、壬○○、辛○○、寅○○、丑○○、子\r\n    ○○、酉○○、己○○、宇○○、亥○○、辰○○、甲○○\r\n    等多為長年務農，年逾耳順、品行、社會地位、知識程度、\r\n    動機、目的等一切情狀，認本件被告犯罪事證明確，因而適\r\n    用刑事訴訟法第449 條第2 項、第3 項，農會法第47條之1\r\n    第1 項第1 款、第2 款，刑法第11條前段、第28條、第41條\r\n    第1 項前段、第51條第5 款、第74條第1 項第1 款、第2 項\r\n    第4 款、第93條第1 項，刑法施行法第1 條之1 第1 項、第\r\n    2 項但書，逕以簡易判決判處被告等如附件所示之刑，核其\r\n    認事用法，均無違誤，量刑亦屬妥適。且被告等已備刑法第\r\n    74條所定之條件，原審乃審酌被告等前均未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，茲念其等因一時失慮，致罹刑典，\r\n    犯後坦承犯行，已具悔意，經此偵、審程序之教訓及罪刑之\r\n    宣告，當知所警惕，信無再犯之虞，是認對其等所宣告之刑\r\n    ，以暫不執行為適當，故均諭知緩刑之宣告，經核並無違誤\r\n    ，應予維持。檢察官上訴理由雖指摘原審判決未慮及農會選\r\n    舉之候選人及聘僱人員若受緩刑宣告或經判處6 個月以下有\r\n    期徒刑得易科罰金者，其當選資格仍有效或聘、僱職務不會\r\n    被解除，而農會之理事長、總幹事、理事、監事及代表均屬\r\n    農會中之重要職務，影響農民之權益甚鉅等語，惟按上揭判\r\n    例意旨說明，被告等是否仍得擔任農會職位，核與諭知緩刑\r\n    要件及應斟酌事項無涉，檢察官以此指摘原審諭知緩刑宣告\r\n    失當，自有未合，是檢察官之上訴尚無理由，應予駁回。\r\n五、被告乙○○經合法傳喚，無正當理由不到庭，爰依刑事訴訟\r\n    法第371條之規定，不待其陳述，逕為一造辯論判決。\r\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\r\n8 條、第373條、第371 條，判決如主文。\r\n本案經檢察官楊凱真到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　23　　日\r\n　　　　　　　　　刑事第七庭庭審判長法　官　蕭世昌\r\n                                    法  官  毛松廷\r\n                                    法  官  蔡羽玄\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  陳玉芳\r\n中　　華　　民　　國　　98　　年　　11　　月　　23　　日"
}