{
  "JID": "TPHM,103,選上易,2,20150122,1",
  "JYEAR": "103",
  "JCASE": "選上易",
  "JNO": "2",
  "JDATE": "20150122",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　103年度選上易字第2號\r\n上　訴　人　林朝故\r\n即　被　告　　　　　\r\n上列上訴人因農會法案件，不服臺灣新北地方法院102年度選易\r\n字第1號，中華民國103年9月12日第一審判決（起訴案號：臺灣\r\n新北地方法院檢察署102年度選偵字第16號、102年度選偵字第19\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n林朝故緩刑貳年。\r\n    事  實                                                                \r\n一、林朝故係新北市三峽區農會（下稱三峽區農會）之會員，並\r\n    登記參選於民國102年3月2日所舉辦之第17屆三峽區竹崙里\r\n    農會代表選舉，其知悉友人黃和條、杜彩妹夫妻同屬三峽區\r\n    農會會員，對於第17屆三峽區竹崙里農會代表選舉有選舉權\r\n    ，竟基於對農會上開選舉有選舉權之人行求財物而約其選舉\r\n    權為一定行使之犯意，於101年11月間某日，至黃和條、杜\r\n    彩妹位於新北市○○區○○街00巷00號6樓之1住處，拿出二\r\n    個分別裝有現金新臺幣（下同）五千元之紅包欲交予杜彩妹\r\n    ，作為尋求杜彩妹及黃和條於第17屆農會代表選舉投票支持\r\n    之對價，然為杜彩妹所拒絕。\r\n二、案經新北市政府警察局三峽分局報請臺灣新北地方法院檢察\r\n    署（下稱新北地檢署）檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：按被告以外之人於審判外之言詞或書面陳述\r\n    ，除法律有規定者外，不得作為證據；又被告以外之人於審\r\n    判外之陳述，雖不符合同法第159條之1至第159條之4之規定\r\n    ，但經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據。當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n    視為有前項之同意，刑事訴訟法第159條第1項及第159條之5\r\n    分別定有明文。查本案言詞辯論終結前，檢察官、上訴人即\r\n    被告林朝故於本院時，均未就本判決所引用之各該被告以外\r\n    之人於審判外之陳述及所調查之證據主張有刑事訴訟法第\r\n    159條第1項不得為證據之情形，審酌各該證據作成時並無違\r\n    法及證明力明顯過低之瑕疵等情況，認為適當，是本案經調\r\n    查之證據均有證據能力。至於以下所引其餘非屬供述證據部\r\n    分，既不適用傳聞法則，復查無違法取得之情事存在，自應\r\n    認同具證據能力。\r\n二、被告林朝故於原審時，雖曾否認賄選犯行，辯稱略以：沒有\r\n    拿紅包給黃和條、杜彩妹他們，已經有三、四年沒有去他們\r\n    家了云云。然其於本院審判程序時為認罪之陳述，且查：\r\n、被告坦承係三峽區農會之會員，並登記參選於102年3月2日\r\n    所舉辦之第17屆三峽區竹崙里農會代表選舉（下稱系爭選舉\r\n    ），其友人黃和條、杜彩妹夫妻於上開選舉投票前均設籍於\r\n    新北市三峽區竹崙里，同屬三峽區農會會員，對於系爭選舉\r\n    均有選舉權等事實，並有被告、黃和條、杜彩妹之個人戶籍\r\n    資料（完整姓名）查詢結果附卷可稽。\r\n、證人杜彩妹於偵查時，證稱：「之前我先生黃和條的朋友（\r\n    指林朝故）要選農會的代表，拜託我去遷戶籍並投票給他。\r\n    」、「（林朝故何時請託你去遷戶口並投票給他？）大約是\r\n    101年8、9月間，他來我位於長泰街的住處拜訪。我和我先\r\n    生就因此配合遷移戶口並於今年3月2日投票給他。」、「（\r\n    林朝故對你們這麼說的時候，有拿什麼好處或是錢給你們？\r\n    ）沒有。」、「（你不是說有拿五千塊？）沒有，沒有。後\r\n    來他要拿，我們沒有跟他拿。我們想說是朋友。」、「（你\r\n    是說，他本來要五千塊給你們？）我們沒有跟他拿。我們是\r\n    想是朋友…」、「（是一人五千，還是總共五千？）一個五\r\n    千。」、「（林朝故何時要交付五千元給你們？）…大概11\r\n    月吧，我們沒有跟他拿，我們不要跟他拿，我們想說他那麼\r\n    多歲了，沒有賺錢，還是朋友。」、「（林朝故拿錢給你們\r\n    時，有無對你們稱拜託投給他？）他是說這一些『意思、意\r\n    思』，要過年了，我們不要跟他拿。…我們就不要跟他拿，\r\n    我們講我們不會跟你收這，我們會跟你支持，我們不會跟你\r\n    收這。…他只有講『拜託拜託』這樣子而已，講『拜託拜託\r\n    』，也沒有講叫我們投給他。…那天好像是（下午）4、5點\r\n    吧，黃和條不在家，他去上班。」、「（林朝故拿五千塊，\r\n    一人五千塊要給你們的時候，那五千塊是直接拿出來，還是\r\n    有用信封包起來？）沒有，用紅包袋。」、「（用紅包袋？\r\n    你怎麼知道五千塊？）他用紅包袋，他跟我講說裡面有五千\r\n    塊。」、「（裡面有五千塊？）嗯。啊，我們沒有收啦。」\r\n    等語（選他卷第13至15頁、原審103年4月2日準備程序筆錄\r\n    第8-11頁）；復於偵查時，另證稱：「（101年11月間林朝\r\n    故有至你位於三峽區長泰街住處拿2個紅包，裡面各裝五千\r\n    元，對你說『拜託，請你支持』，是否如此？）我們想他是\r\n    好朋友，我們沒有跟他拿。」、「（但是他有拿紅包給你們\r\n    ，就是了？）有拿給我，我們沒有跟他收。」、「（他拿紅\r\n    包給你時，有說什麼嗎？）就是『拜託，支持一下』，我就\r\n    跟他講，就好朋友哦，啊，就好朋友，我們就跟你支持一下\r\n    ，沒什麼啦。」、「（當時黃和條是否在家？）不在。」、\r\n    「（你事後有無向黃和條提及此事？）有。黃和條跟我說不\r\n    能收，我也回說我沒有收。」、「（林朝故拿紅包給你時，\r\n    有無他人在場？）沒有。只有我與他，在我家的客廳。」、\r\n    「（你確定，你有和黃和條講過林朝故有拿紅包來你家，這\r\n    個事情？你確定？）他下班回來，我有跟他講啊，他唸說你\r\n    有跟人家收？我說我沒有跟他收。黃和條就講那是好朋友，\r\n    不要跟他拿，我說沒有，我沒有跟他拿。」、「（方才所述\r\n    是否刻意陷害林朝故？）沒有。我們是很多年的朋友兼鄰居\r\n    ，我不可能故意陷害他。」、「（你方才稱林朝故拿紅包到\r\n    你住處，是否確有此事？）確實有此事，但詳細日期我忘記\r\n    了。」等語（選他卷第42至44頁、原審卷二第16至20頁）；\r\n    又於偵查時，證稱：「（妳在102年3月27日本署偵訊時所述\r\n    是否實在？）實在。」、「（檢察官問妳的問題，妳是否都\r\n    能瞭解？有無隨便回答？）我都瞭解，都有據實陳述，沒有\r\n    隨便回答。」、「（3月27日偵訊時妳稱林朝故於101年11月\r\n    間拿2個紅包至妳三峽區長泰街之住處，紅包內各有五千元\r\n    ，是否如此？）他是有拿二個紅包來，但我沒有跟他拿。我\r\n    是沒有看到紅包的內容，但有聽別人說選農會，一個紅包是\r\n    五千元。」、「（妳是否有將前揭情事告訴黃和條？）有。\r\n    但黃是否有聽清楚我不知道，可是黃回答我那是朋友，不要\r\n    跟他拿。」、「（提示102年3月6日訊問筆錄）（檢察官當\r\n    時問妳，林朝故有無給你們任何好處或利益，妳自己回答『\r\n    他本來要一人拿五千元給我們，但我們沒有收。他用紅包袋\r\n    把錢裝起來，並說裡面有五千元』，是否如此？）是。但我\r\n    們沒有收。」等語（選偵卷第5至6頁）。而證人黃和條於偵\r\n    查時，證稱：「（杜彩妹有跟你講過林朝故有拿紅包去你們\r\n    家裡，講投票時請你們支持，杜彩妹最後沒收，她有跟你講\r\n    過嗎？）講過，但是我們講不能收，我們沒有收。」、「（\r\n    杜彩妹有跟你講過，但是你們沒有收，就對了？）對，嗯。\r\n    」等語（選他卷第43頁、原審卷二第19頁）；另於檢察官播\r\n    放102年3月27日偵訊錄音錄影畫面後，證稱：「（方才本署\r\n    當庭勘驗之畫面中，後來入庭之男子是否為你本人？）是。\r\n    」、「（杜彩妹究竟有無對你提及林朝故於101年11月間至\r\n    你長泰街住處拿紅包請託投票支持一事？）她是有向我說林\r\n    朝故有意思要拿，我想他的意思是說拿錢，但我對她說不能\r\n    拿。」、「（林朝故拿錢給你們是何意？）應該是與選舉有\r\n    關，不然無緣無故幹嘛拿錢。」、「（所以杜彩妹到底是怎\r\n    麼對你說的？）她說『阿故有意思要拿』，我則回說不能跟\r\n    人家拿。」、「（你所稱之『阿故』是何人？）林朝故。」\r\n    、「（杜彩妹在何時向你提及上開情事？）101年年底，詳\r\n    細時間我不記得了，是在冬天。」、「（有沒有其他陳述？\r\n    ）我們真的沒有拿。當時我不在家，但杜彩妹有跟我說林朝\r\n    故有意思要拿。」等語（選偵卷第4至6頁）。審酌黃和條、\r\n    杜彩妹夫妻與被告陳明彼此係多年好友，交情非淺無仇怨（\r\n    選偵卷第3至4頁、原審卷一第56頁、原審卷二第32至43頁）\r\n    ，黃和條、杜彩妹實無虛構事實、勾串誣陷被告有行求財物\r\n    賄選之動機及必要，且黃和條、杜彩妹所述互核相符，其等\r\n    因與被告是好友故不想收下紅包亦合乎常情，堪認被告確有\r\n    如事實欄所示向杜彩妹行求財物而約其夫妻之選舉權為一定\r\n    行使之行為。\r\n、被告之原審辯護意旨，雖辯稱略以：杜彩妹於102年3月6日\r\n    第一次警詢時，堅決否認被告有拿紅包之事，於同日第二次\r\n    警詢時才提到有紅包的事情，二次筆錄之間相隔57分鐘，且\r\n    杜彩妹於第二次警詢時是說被告將紅包送給杜彩妹的女婿，\r\n    轉交黃和條、杜彩妹夫妻，杜彩妹在電話中拒絕收受，與杜\r\n    彩妹於偵訊時所述不符，杜彩妹、黃和條應該是受到不當訊\r\n    問或誘導，才會陳述被告有送紅包之不實內容云云。然原審\r\n    於準備程序勘驗（播放）杜彩妹於102年3月6日第二次警詢\r\n    及同日接受檢察官偵訊、黃和條於102年3月6日警詢及同日2\r\n    度接受檢察官偵訊、杜彩妹及黃和條於102年3月27日接受檢\r\n    察官偵訊時之錄音錄影光碟結果，員警或檢察官於訊問過程\r\n    中均態度平和正常，並無疾言厲色情形，與杜彩妹、黃和條\r\n    間是一問一答，並當場製作筆錄，杜彩妹於102年3月6日偵\r\n    訊時係自行說出被告到其住處行求財物賄選之經過情節，於\r\n    102年3月27日偵查時，除再度確認被告有到其住處行求財物\r\n    賄選外，亦強調自己和被告是很多年的朋友兼鄰居，不可能\r\n    故意陷害被告，復於102年4月25日偵查時，證稱自己在102\r\n    年3月27日偵查時所述實在、有瞭解檢察官的問題、都有據\r\n    實陳述、沒有隨便回答、歷次警詢、偵查之陳述均無遭人脅\r\n    迫、是按照自己的意思回答等語。另黃和條亦於102年4月25\r\n    日偵訊時證稱歷次警詢、偵查之陳述均無遭人脅迫、是按照\r\n    自己的意思回答等語，有歷次警詢、偵查筆錄、原審準備程\r\n    序筆錄在卷可憑。又杜彩妹於原審時，亦證稱：「（製作筆\r\n    錄的警員在做第二次筆錄之前，有無跟妳提到紅包的事情？\r\n    ）沒有。」等語，黃和條則證稱：「（警詢及偵查中，警察\r\n    及檢察官問你問題時態度如何？有無恐嚇你或是教你要說假\r\n    話或教你怎麼講？）只有說『要說實話』。」等語（原審卷\r\n    二第33至43頁），足認杜彩妹、黃和條於警詢、偵查時均未\r\n    受到員警或檢察官以不正方法訊問，其等所言均係出於自由\r\n    意志。按「告訴人、證人之陳述有部分前後不符，或相互間\r\n    有所歧異時，究竟何者為可採，法院仍得本其自由心證予以\r\n      斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信\r\n    ；尤其關於行為動機、手段及結果等之細節方面，告訴人之\r\n    指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能\r\n    ；然其基本事實之陳述，若果與真實性無礙時，則仍非不得\r\n    予以採信（最高法院74年台上字第1599號判例）。」至杜彩\r\n    妹於102年3月6日8時58分許，製作第一次警詢筆錄時，固曾\r\n    證稱：「（本次農會選舉候選人有無致贈禮品或現金，要求\r\n    你支持農會特定代表人選？）沒有。」云云，另於同日10時\r\n    16分許，製作第二次警詢筆錄時，證稱：「（有無致贈現金\r\n    ？）沒有。」、「（沒有哦？）沒有拿。」、「（怎樣沒有\r\n    拿？）我們是沒有跟他（指林朝故）拿現金…」、「（他那\r\n    個時候是怎樣？）他那個時候是拿那個，用紅包袋裝著嘛，\r\n    要給我們，我們都沒有跟他收，然後他再送那個贈品給我們\r\n    。」、「（你是說怎樣包裝，放在袋子裡？）他本人沒有拿\r\n    來，是要我女婿拿啦，我們跟女婿說不用啦，我女婿打電話\r\n    跟我講的，他說別人紅袋子裝好好要給你們了，我們說你不\r\n    要跟他拿，不要跟他拿，他就拿還給他，過沒幾天就拿那個\r\n    來給我們，拿那個辣醬跟黑醋。」、「（你知道現金多少嗎\r\n    ？）我女婿說1個五千，我們跟他說不用啦，不用拿啦。」\r\n    云云（選他卷第3頁、原審卷二第12頁），與其於偵查時所\r\n    述不同；惟杜彩妹既與被告有多年好友情誼，其於接受警詢\r\n    時，未充分思考圖迴護，之後或推稱係他人與被告接觸，自\r\n    己只是「電話裡聽說」，衡情應係圖減輕自己涉案程度，尚\r\n    難因而認定證人杜彩妹於偵查時所述被告行求財物賄選之情\r\n    節係屬虛構。又杜彩妹、黃和條於原審時，固均證稱被告從\r\n    未拿紅包到其等住處要給杜彩妹，杜彩妹之後亦未曾轉告黃\r\n    和條此事云云（原審審判筆錄），辯護人亦於原審準備程序\r\n    時提出錄音光碟及譯文（譯文內容為：林朝故：「去你家拿\r\n    二個紅包給你」，杜彩妹：「沒有阿，哪有，你又沒拿二個\r\n    紅包來給我，那是檢察官在問我，眼睛一直盯著看，我又沒\r\n    去過法院…早就嚇到了」，黃和條：「…沒有，哪有那個紅\r\n    包阿，就沒有。剛他說，法官說，紅包在桌上，那是法官說\r\n    的啊，我連看到紅包都沒有，你根本沒來我家，哪有拿紅包\r\n    的事，沒有這個事」），作為被告並無賄選行為之佐證（原\r\n    審卷一第93至94頁）。惟從辯護人提出之錄音光碟及譯文可\r\n    知，杜彩妹、黃和條於偵查中為對被告不利之證述後，曾與\r\n    被告私下見面討論作證內容，以杜彩妹、黃和條與被告之交\r\n    情，衡情該二人非無可能配合被告說詞改稱並無賄選情事，\r\n    參以杜彩妹確曾於偵查時，證述被告行求財物賄選之經過，\r\n    黃和條亦於偵查時，證稱杜彩妹曾向其轉告被告賄選情節，\r\n    業據原審勘驗明確。杜彩妹、黃和條於原審時，經詰問是否\r\n    曾於偵查中，證述上情時，竟分別偽稱：「我沒有這樣講」\r\n    、「我沒有講過」、「我在檢察官那邊也沒有這樣講」、「\r\n    這些話不是我講的」云云（原審審判筆錄），顯見杜彩妹、\r\n    黃和條附和被告之審判外陳述及於原審時之證言，均為事後\r\n    迴護被告之詞，不足採信。\r\n、另被告知原審辯護意旨，固辯稱略以：農會代表是無給職，\r\n    沒有任何薪資、福利，被告不可能還要花錢去行賄擔任農會\r\n    代表，且被告與黃和條、杜彩妹夫妻是超過四十年之好友，\r\n    黃和條夫妻在歷屆農會代表選舉都會主動遷移戶籍到被告之\r\n    選區並支持被告，被告並無必要對該二人賄選，又農會代表\r\n    當選票數至少要80票以上，若被告有行賄意圖，豈可能只針\r\n    對該二人行賄，而沒有廣泛地對其他有選舉權之人行賄云云\r\n    。然查農會代表選舉時賄選之情形歷年來所在多有，常有遭\r\n    查獲之案例，業經電視新聞及報章雜誌等大眾傳播媒體多所\r\n    報導，顯見當選農會代表自有相當之利益（不論是財產上或\r\n    非財產上利益），始會屢有賄選情形發生。又黃和條、杜彩\r\n    妹雖為被告多年好友，惟被告仍可能基於「再加一層保險」\r\n    、「讓好朋友也有好處可拿」或其他想法而欲致贈賄選款項\r\n    ；另本件被告雖僅被起訴對黃和條、杜彩妹夫妻行求財物賄\r\n    選，但因限於檢警人力、情資是否充足、涉案關係人誠實程\r\n    度等多項因素，並非所有賄選行為均能被查獲，「未被查獲\r\n    對其他有選舉權之人賄選」並不等同於實際上未對其他有選\r\n    舉權之人賄選，是辯護意旨所稱尚不足採。\r\n、綜上，本件事證明確，被告之認罪陳述與黃和條、杜彩妹在\r\n    警詢、偵查時所陳相符，被告應有在選舉投票前對杜彩妹行\r\n    求財物而約其與黃和條之選舉權為一定行使之行為，其犯行\r\n    事證明確，已堪認定，並依法論科。\r\n三、論罪科刑部分：\r\n、核被告所為，係犯農會法第47條之1第1項第2款之行求財物\r\n    罪。原審認被告罪證明確，並適用刑事訴訟法第284條之1、\r\n    第299條第1項前段，農會法第47條之1第1項第2款，刑法第\r\n    11條前段、第41條第1項前段之規定，審酌被告為智能正常\r\n    之成年人，理應知悉若有意參選農會代表，應以公平、合法\r\n    之方式為之，取得有選舉權人之認同，竟漠視賄選禁令，意\r\n    圖以交付財物之方式，尋求黃和條、杜彩妹夫妻於系爭選舉\r\n    中投票支持，所為敗壞基層農會選舉之風氣，兼衡其教育程\r\n    度（不識字）、經濟狀況（勉持）、犯罪目的、手段、犯後\r\n    態度等一切情狀，量處有期徒刑伍月，並諭知如易科罰金，\r\n    以新臺幣壹仟元折算壹日。\r\n、經核原判決認事用法並無不合，量刑之諭知亦屬妥適，且按\r\n    量刑之輕重，及是否宣告緩刑，係實體法上賦予法院得為自\r\n    由裁量之事項，苟於量刑時，已依行為人之責任為基礎，並\r\n    斟酌刑法第57條各款所列情狀，而未逾越法定範圍，復未濫\r\n    用其職權，即不得遽指為違法。原審於量刑時，已依上揭規\r\n    定，審酌上訴人之前述情狀，予以綜合考量，而量處有期徒\r\n    刑伍月，並諭知如易科罰金，以新臺幣壹仟元折算壹日，既\r\n    未逾越法定刑度，又未濫用自由裁量之權限，被告於上訴狀\r\n    雖仍執前詞否認犯罪，指摘原判決不當，復要求宣告緩刑，\r\n    但被告於原審曾否認犯罪且有與證人串證之疑（詳如理由欄\r\n    之記載），原判決未予宣告緩刑，依據當時各種情狀審酌，\r\n    並無不妥，是被告之上訴為無理由，應予駁回。惟被告上訴\r\n    後，於本院審判程序為認罪之陳述，且被告前未曾受有期徒\r\n    刑以上刑之宣告，有被告前案紀錄表在卷可查，審酌被告於\r\n    本院審理時為認罪之陳述，且被告已年邁，至法庭尚需拄拐\r\n    杖與他人攙扶，不宜為短期自由刑執行，而被告經此論罪科\r\n    刑教訓，應知所警惕，而無再犯之虞，是認以暫不執行其宣\r\n    告刑為適當，爰併宣告緩刑貳年，以啟自新。\r\n據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款，\r\n判決如主文。\r\n本案經檢察官廖江憲到庭執行職務。\r\n中    華    民    國   104    年    1     月    22    日\r\n                  刑事第七庭    審判長法  官  溫耀源\r\n                                      法  官  何俏美\r\n                                      法  官  施俊堯\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  沈君融\r\n中    華    民    國   104    年    1     月    22    日\r\n附錄：本案論罪科刑法條全文                              \r\n農會法第47條之1第1項第1、2款\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。"
}