{
  "JID": "TPHM,95,選上易,17,20070227,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "17",
  "JDATE": "20070227",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第17號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳茂榕律師\r\n　　　　　　粘舜權律師\r\n上列上訴人，因被告詐欺等案件，不服臺灣板橋地方法院，94年\r\n度選易字第17號，中華民國95年8月16日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署94年度選偵字第79號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決以不能證明被告甲○○\r\n    犯罪而諭知無罪，核無不當，應予維持，並引用第一審判決\r\n    書所記載之理由及證據。\r\n二、檢察官上訴書意旨略謂：\r\n    被告涉犯刑法第339條第2項之詐欺得利罪部分：\r\n    被告甲○○確有參加臺北縣永和市公所舉辦自94年8月23日\r\n    起至同年月25日止為期3日之第14梯次之94年度里、鄰長、\r\n    巡守隊及環保義工講習暨文康活動，且未繳交任何費用，並\r\n    於講習活動期間有收受載有「永和市長洪一平敬贈」字樣之\r\n    鳳梨酥一盒，及永和市福林里環保義工名冊內並無被告之姓\r\n    名等事實，業經被告自承在卷，核與證人莊水獅證述情節相\r\n    符，並有臺北縣永和市福林里環保義工名冊影本一份在卷可\r\n    稽。被告雖辯稱：伊擔任福林里之環保義工已七、八年，平\r\n    日負責里內巷道之打掃云云，並提出其所持有之臺北縣政府\r\n    環境保護局於90年間製發之臺北縣環保義工證作為答辯證物\r\n    。惟，被告亦明知其所持有之上開環保義工證上記載之有效\r\n    期限已經逾期，故可得知報告雖係認定伊本來是福林里之環\r\n    保義工，然亦明知其所持有之義工證已經逾期，是其參加環\r\n    保義工講習暨文康活動時對於其是否仍具有義工身分而得參\r\n    與上開活動，應有質疑。且經原審法院函詢臺北縣政府環境\r\n    保護局結果，該局亦覆稱雖舊版義工證需於有效期限內申請\r\n    換證，而「本案環保義工甲○○未於規定期限內申請換證，\r\n    該義工證亦失效」等語，有該局95年3月27日北環一字第\r\n    0950017057號函一份在卷可按。惟被告不詳加查明自身是否\r\n    仍具有義工身分，或依規定申請換證，卻而以僥倖之心參與\r\n    上開活動，是可得知被告於參加上開活動時，客觀上亦有對\r\n    人施行詐術行為，始之陷於錯誤，因而獲得不法利益之事實\r\n    。而原審判決認為：臺北縣永和市公所95年6月13日北縣永\r\n    清字第0950017234號函所附臺北縣環保義工遴選作業及管理\r\n    要點規定，除環保義工總隊對不適任之義工，得提請臺北縣\r\n    環境保護局收回義工榮譽（服務）證，並註銷證號外（參見\r\n    作業規定第六點），環保義工並無年限之規定，亦未規定需\r\n    每年重新遴選提報名冊方能繼續擔任環保義工，而證人莊水\r\n    獅業已明確證稱被告擔任環保義工並無不適任之情事，被告\r\n    亦不曾向其表達想辭退環保義工之意思，是不論福林里嗣後\r\n    陳報永和市公所之環保義工名冊中是否漏列被告之姓名，抑\r\n    或被告所領取之環保義工證是否因有效期限屆至而失效，被\r\n    告並不會因此而喪失環保義工身分。又經原審法院院函詢臺\r\n    北縣政府環境保護局結果，該局亦覆稱雖舊版義工證需於有\r\n    效期限內申請換證，而「本案環保義工甲○○未於規定期限\r\n    內申請換證，該義工證亦失效，但因其義工身分並未申請撤\r\n    銷，依行政法之信賴保護原則『不因證件失效而否定其義工\r\n    身分』，故該員應仍具北縣環保義工身分」等語，有該局95\r\n    年3月27日北環一字第0950017057號函一份在卷可按，據此\r\n    認定被告於參加本件環保義工之講習暨文康活動時，既仍具\r\n    有環保義工之身分。惟原審上開之查證僅係事後證明被告仍\r\n    具有環保義工身分之事實，並不影響被告於行為之初，即已\r\n    意圖為自己不法之所有或意圖得財產上之不法利益，而於客\r\n    觀上施用詐術使人陷於錯誤之情。故可認定被告涉犯有刑法\r\n    第339條第2項之詐欺得利罪嫌。\r\n    被告涉犯刑法第143條第1項投票收受賄賂罪部分：\r\n    我國選舉文化發展至今，大約無人會認為只有在行賄者明白\r\n    表示「某某財物致贈與你，請你投票給我」，而受惠者亦清\r\n    楚回答「沒有問題，收了你的東西，我當然會投票給你」時\r\n    ，才會構成行賄或受賄。被告主觀上有無行賄或受賄之意思\r\n    ，當然要由客觀情況加以推求，本件被告等均為心智健全之\r\n    成年人，且皆有相當之社會歷練，對於選舉前招待旅遊並饋\r\n    贈鳳梨酥一盒，可能影響受招待者之投票意向而涉及賄選，\r\n    當然不能諉為不知，況證人方金源、鄭謝秀玉、阮阿路、陳\r\n    啟宏、簡炳南、陳水上、洪富春、許展榕均證稱永和市長洪\r\n    一平於活動舉辦時即有競選連任之意。惟原審判決以本次講\r\n    習暨文康活動乃係由臺北縣永和市公所主辦，永和市長洪一\r\n    平又係可對外代表永和市公所之人，則由永和市長洪一平具\r\n    名致贈該禮品，亦與常情相符，當不能僅以該鳳梨酥外包裝\r\n    上載有「市長洪一平敬贈」之字樣，事後洪一平並有競選連\r\n    任，即認該鳳梨酥係他人用以行賄之對價，然此有違經驗法\r\n    則，蓋本件鳳梨酥既係「永和市九十四年度里、鄰長、巡守\r\n    隊暨環保義工講習暨文康活動」之禮品，則其鳳梨酥外包裝\r\n    上理當加上「永和市九十四年度里、鄰長、巡守隊暨環保義\r\n    工講習暨文康活動」之字樣，然該鳳梨酥外包裝卻省略上述\r\n    字樣，僅印製有「市長洪一平敬贈」字樣，足讓收受者產生\r\n    誤認，在在均顯示贈送鳳梨酥之用意非僅單純用於舉辦活動\r\n    之贈品，故被告接受免費參與旅遊及活動結束時受贈載有「\r\n    市長洪一平敬贈」字樣之鳳梨酥一盒，應可認定係屬腰約投\r\n    票權為一定行使之對價之不正利益及賄賂。足以證明被告參\r\n    與上述活動時，對於該次活動與選舉有關一情，主觀上即有\r\n    清楚之認識，被告確有收賄之犯行及犯意無疑。綜上，原審\r\n    判決認被告既具有環保義工之身分，且其收受之鳳梨酥禮盒\r\n    非屬要約投票權為一定行使之對價即賄賂而認定被告無罪，\r\n    實有判決不適用法則之違法等語。\r\n三、查被告甲○○原即為永和市福林里環保義工，其參加永和市\r\n    於94年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習暨\r\n    文康活動時，其環保義工證雖期限屆至而失效，惟其在此段\r\n    期間內仍繼續擔任義工工作，且亦未因不適任而有遭臺北縣\r\n    環境保護局收回義工榮譽 (服務)證，並註銷證號，而環保\r\n    義工並無年限之規定，業經原審查明屬實。環保義工證僅係\r\n    管理方便所核發之證件，被告雖逾期未換證，惟其義工身份\r\n    並未喪失，福林里里長莊水獅因而將其列入參加上開活動名\r\n    冊上，被告並依時參加，享受免費參與旅遊活動並收受市長\r\n    致贈之鳳梨酥一盒，實係其義工身份所享有之正當權利，自\r\n    難認有詐欺得利之犯意及行為。\r\n四、被告收受之鳳梨酥禮盒上記載有「永和市94年度里、鄰長、\r\n    巡守隊暨環保義工研習活動」、「市長洪一平敬贈」等字樣\r\n    ，已明白標示市長係因該活動而贈送參加者禮物，而永和市\r\n    長係舉辦該活動之最上級長官，其贈送參加活動之義工等人\r\n    該消費性並非貴重之禮品，實難認有何違常之處，雖市長洪\r\n    一平在該年底要競選市長連任，惟其既係以市長身份舉辦活\r\n    動，自難延伸認其送禮係意在賄選，其理甚明。\r\n五、原審綜合全案卷證，認被告並無公訴人所指違法情事，而於\r\n    理由中詳敘被告無罪之理由，經核並無不合。檢察官上訴猶\r\n    執前詞，指摘原判決不當，核無理由，應該駁回。\r\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　27　　日\r\n                  刑事第十二庭審判長法　官     蔡永昌\r\n                                    法  官     張正亞\r\n                                    法  官     陳榮和\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官     劉麗芬\r\n中　　華　　民　　國　　96　　年　　3 　　月　　 1　　日"
}