{
  "JID": "ULDV,95,選,11,20061011,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "11",
  "JDATE": "20061011",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　95年度選字第11號\r\n原　　　告　甲○○\r\n訴訟代理人　簡承佑律師\r\n　　　　　　張育誠律師\r\n被　　　告　乙○○\r\n訴訟代理人　吳啟勳律師\r\n上列當事人間請求當選無效事件，於95年09月27日辯論終結，本\r\n院判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事    實\r\n甲、原告方面：\r\n壹、聲明：\r\n一、被告乙○○當選為95年雲林縣第18屆口湖鄉湖東村村長無效\r\n    。\r\n二、訴訟費用由被告負擔。\r\n貳、陳述：\r\n一、按當選人當選票數不實，足認有影響選舉結果之虞者，同選\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起15\r\n    日內，向管轄法院提起當選無效之訴，公職人員選舉罷免法\r\n    第103 條第1 項第1 款定有明文。又所謂當選票數不實，足\r\n    認有影響選舉結果者，係指將他候選人之得票數誤算成當選\r\n    人之得票、或將無效票誤為當選人之有效票、或將當選人總\r\n    得票數統計有誤、或將當選人之公告票數與實際得票數不符\r\n    、或將候選人之有效票誤計為無效票，致落選者之得票數實\r\n    際上較當選者之得票數多，而影響於應當選人選之判定者而\r\n    言。\r\n二、本件兩造均同登記為95年雲林縣第18屆口湖鄉湖東村村長選\r\n    舉之候選人，嗣於民國95年06月10日選舉時，被告以總得票\r\n    數415 票當選，原告則以414 票即1 票之差而落選，有95年\r\n    雲林縣第18屆村里長選舉口湖鄉開票結果彙總表可稽。上開\r\n    選舉結束後，選務人員進行候選人得票數唱票過程中，唱票\r\n    人員有誤將圈選原告之有效選票認定為無效票、及將應認定\r\n    為無效票之圈選被告選票卻認定為有效票情形，各投票所均\r\n    有類此情形發生，致使被告當選票數不實。上開事實，有投\r\n    票當天至各投票所為原告監票之證人蘇麗津、蘇永清、蘇清\r\n    吉等人足以為證，並請本院向雲林縣選舉委員會〔下稱選委\r\n    會〕調取上開選舉封存之選票進行驗票即明。\r\n三、按選舉票有簽名、蓋章、按指印、加入任何文字或劃寫符號\r\n    者，無效；又不用選委會製備之圈選工具者，無效。公職人\r\n    員選舉罷免法第62條第1 項第5 款、第9 款分別定有明文。\r\n    查選票係公民意志之具體展現，故在解釋選票之有效性與否\r\n    時，除有違反憲法所定普通、平等、直接、無記名之方法或\r\n    其他法定事由外，原則上應尊重公民之自由意志，而僅於特\r\n    別之例外情形下始應作無效之認定，是在選票有效性與否之\r\n    認定，應採取「推定有效」之原則，而不宜遽以否定公民之\r\n    選舉，此乃司法權欲介入審查國民意志時所應採取之基本立\r\n    場。查，中選會曾就「關於在選舉票候選人欄各格內圈選並\r\n    無其他污損情形，而對於選票邊緣之指紋污染是否應認作無\r\n    效票疑義」乙案函釋在案，按現行選罷法允許以指印領取選\r\n    票，惟領票後指紋印泥未抹乾淨，即持票至投票處圈選，難\r\n    免造成選票指紋污染，故解釋上如圈選候選人明確，除非在\r\n    候選人欄圈選後，又在候選人欄按指印為故意行為而認定為\r\n    無效票外，其餘指紋污染，仍應認該選票有效。\r\n四、茲就本件兩造爭議選票，表示意見如下：\r\n（一）號公文封內之爭議選票4 張（即開票時選務人員判定為\r\n      被告之有效票）部分。\r\n  １、綠色浮貼紙之選票：已無法認定是否係使用選委會製備之\r\n      圈選工具進行投票，且選票上有二處明顯指印紋，故應認\r\n      為無效票。\r\n  ２、黃色浮貼紙之選票：無法認定是否係使用選委會製備之圈\r\n      選工具進行投票，應為無效票。\r\n  ３、紅色浮貼紙之選票：應為指印票，已無法辨識是否係使用\r\n      選委會製備之圈選工具進行投票，應為無效票。\r\n  ４、藍色浮貼紙之選票：為污損指印票，應為無效票。\r\n（二）號公文封內之爭議選票2 張（即開票時選務人員判定為\r\n      原告之有效票）部分。\r\n  １、紅色浮貼紙之選票：並無明顯指紋紋路，應係污染所致，\r\n      且紅色斜紋污損不嚴重，著色甚淡，應係領選票按指印時\r\n      未擦拭乾淨，不慎輕微碰觸選票所致，仍可辨識圈選原告\r\n      ，應屬原告之有效票。\r\n  ２、綠色浮貼紙之選票：無指印痕跡，且污染面積小、並不明\r\n      顯，仍可明顯辨識為圈選原告之選票，應屬原告之有效票\r\n      。\r\n（三）號公文封內之爭議選票1 張（即開票時選務人員判定為\r\n      無效票）部分。\r\n      該張選票上雖有2 處污染，但並無明顯指紋紋路，且2 處\r\n      紅色斜紋污損不嚴重，應非投票人於圈選後故意按指印所\r\n      致，實係投票人於領選票按指印時未擦拭乾淨，不慎輕微\r\n      碰觸選票造成，仍可辨識圈選原告，應屬原告之有效票。\r\n五、選舉機關已經在95年06月16日公告當選名單，原告於同年月\r\n    29日提起訴訟，合於訴訟程序要件。因兩造得票數僅1 票之\r\n    差，而雙方爭議選票已有足以影響結果之虞，被告當選自有\r\n    無效之情事，為此，依公職人員選舉罷免法第103條第1項第\r\n    1款規定，於公告當選人名單之日起15日內，提起本件訴訟。\r\n、證據：聲請訊問證人蘇麗津、蘇永清、蘇清吉等人，並勘驗\r\n    選委會封存之選票。\r\n乙、被告方面：\r\n壹、聲明：如主文所示。\r\n貳、陳述：\r\n一、依公職人員選舉罷免法第103 條第1 項第1 款規定之自公告\r\n    當選人名單之日起15日內訴訟，本件公告當選機關何時公告\r\n    當選人名單，原告提起本件訴訟是否確於當選人名單公布日\r\n    起15日內為之，應由原告舉證證明。\r\n二、原告所舉證人蘇麗津、蘇永清、蘇清吉等人，是原告選派為\r\n    原告監票之人員，與被告對立之人，其等說詞本有不實性質\r\n    存在，苟選務人員進行候選人得票數唱票過程有原告所指事\r\n    實，何以原告既未錄影存證，亦未報請選務機關查處，或進\r\n    行舉發及抗議動作。\r\n三、本院於95年08月23日下午03時30分會同兩造、選委會、投票\r\n    所主任管理員、主任監察員公開驗票結果，原告計票組 414\r\n    票，被告計票組415 票，無效票18紙，與公告票數無誤。原\r\n    告雖就被告有效票415 票中之4 張即公文封內票，主張為\r\n    無效票。惟查：\r\n（一）藍色浮貼之選票，原告主張依選委會無效票圖例20號為無\r\n      效票，顯然不當。因選委會圖例20是指圈選的人無法辨識\r\n      時才適用〔即將選舉票污染致不能辨別所圈為何人者〕，\r\n      本張選票圈選圖記都在2 號圈選欄內，紅色印記散染，應\r\n      屬墨水過多沾染所致，並無不能辨別所圈為何人情形。至\r\n      於其他3 張選票〔即綠、黃、紅色浮貼之選票〕，圈選圖\r\n      記均在2 號圈選欄位內，其圈選之紅色印記，墨水有散開\r\n      情形，應屬選舉人圈選時沾紅色印水過多散開造成，但圈\r\n      選印記均在圈選欄位2 號欄內，足以明確辨別圈選人欲投\r\n      票給2號候選人，因此，該4張選票均屬2號之有效票。\r\n（二）選委會人員亦表示：如果圈選時候，是用圈選工具，去沾\r\n      濕選票滲透開來，通常我們認定是有效票，如果圈選後，\r\n      手去污染選票，致無法辨識圈選何人，則我們認定無效票\r\n      ，但具體的情況由主任監察員及主任管理員去認定；而該\r\n      投票所主任管理員、主任監察員當場檢視上開4 張選票後\r\n      ，當庭表示：浮貼藍色的選票是屬於有效票，圈選都是在\r\n      2 號圈選欄內，確定是沾染到的。其他3 張因為當天有下\r\n      雨，選民蓋章的時侯，可能有圈選工具沾到雨水擴散開來\r\n      造成的，認為有效票，且該3 張明顯看來都是用圈選工具\r\n      的，當天下雨印泥比較潮濕等語。\r\n四、原告之有效票414 張中之2 張即公文封內票，被告爭執其\r\n    為無效票部分之說明：\r\n（一）公文封內票紅色浮貼之選票，於1 號圈選欄內固有圈選\r\n      之印記，但於該圈選印記之上方圈選欄邊線上另有明顯之\r\n      按指印之指印紋，因此，依無效票圖例14、15及訟爭選舉\r\n      投開票所工作人員手冊，中華民國95年3 月雲林縣選舉委\r\n      員會編印之鄉鎮市民代表、村里長選舉投開票所工作人員\r\n      手冊伍、（七）認定無效票．．．２、無效票認定標準：\r\n      公職人員選舉票有下列情事之一者，無效．．．５、按指\r\n      印．．．９、不用選舉委員會製備之圈選工具者．．．３\r\n      、適用選舉票有效票與無效票認定圖例應行注意事項：．\r\n      ．．於選舉票上「任何位置」有足以辨識之指印紋者，\r\n      應屬無效票之規定，顯見上開選票應屬無效票。該投票所\r\n      主任管理員、主任監察員於本院當庭檢視後亦表示：其中\r\n      1 張明顯是指紋印，應屬無效票（紅色浮貼）」。\r\n（二）公文封內票綠色浮貼的選票，該1 號圈選欄內固亦有圈\r\n      選之印記，但同時在該1 號圈選欄右側邊線上方另蓋有紅\r\n      色印記，而此紅色印記，由其整體形式對照上開圈選欄內\r\n      之印記觀察，顯非自上開圈選欄內圈選之印記沾染所致，\r\n      應屬手指所按之印記，依前項規定，應認定為無效票。因\r\n      此，原告之有效票應僅412 票，而非414 票。\r\n五、原告就無效票18票中之1 張號即公文封內票，爭執主張應\r\n    為原告之有效票部分。惟查：公文封內票由其整體觀之，\r\n    於1 號圈選欄位有圈選之不全印記，於1 號圈選欄上方邊緣\r\n    上有按指印之紅色指印紋，於1 號人像右下方有圈選不全之\r\n    印記2 個，於2 號號次欄內及其左側邊線上有按指印之指印\r\n    紋，依上開規定，應屬無效票。該投票所主任管理員、主任\r\n    監察員於本院檢視後亦明確表示：我們當時認為是指印紋印\r\n    ，認為是無效票。因此，原告就此認該選票為其有效票，不\r\n    可採信。\r\n、證據：提出中華民國95年3 月雲林縣選舉委員會編印之鄉鎮\r\n    市民代表、村里長選舉投開票所工作人員手冊節本3 張。\r\n丙、本院向雲林縣選舉委員會函調95年雲林縣第18屆口湖鄉湖東\r\n    村村長之當選公告，各候選人在各投開票所得票及廢票一覽\r\n    表、暨有效票、廢票之認定圖例，並由雲林縣選舉委員會選\r\n    派具認定選票效力專業人員協助驗票，並會同兩造及該投開\r\n    票所之主任管理員、主任監察員會同勘驗選票。\r\n    理    由\r\n壹、按當選人之當選票數不實，足認有影響選舉結果之虞者，同\r\n    一選區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起15日內，向該管轄法院提起當選無效之訴，公職人員選舉\r\n    罷免法第103 條第1 項第1 款定有明文。本件兩造均為95年\r\n    雲林縣第18屆口湖鄉湖東村村長選舉之候選人，開票結果被\r\n    告得415 票，經雲林縣選舉委員會於95年6 月16日公告被告\r\n    當選，業經該委員會95年06月16日雲選一字第0951350220號\r\n    公告，並有該公告可按，原告係同一選區之候選人，主張被\r\n    告當選之票數不實，有影響選舉結果之虞，於95年06月29日\r\n    ，向本院提起被告當選無效訴訟，揆諸上開規定，符合程序\r\n    要件，首先說明。\r\n貳、兩造不爭執之事實\r\n一、兩造同為登記參選95年雲林縣第18屆口湖鄉湖東村村長選舉\r\n    之候選人。\r\n二、95年06月10日投票開票結果，被告總得票數為415 票，原告\r\n    為414 票。\r\n三、被告經雲林縣選舉委員會於95年06月16日以雲選一字第0951\r\n    350220號公告為95年雲林縣第18屆口湖鄉湖東村之村長當選\r\n    人。\r\n四、雙方同意依公職人員選舉選舉票有效與無效之認定圖例規定\r\n    ，如無圖例則依選舉手冊規範認定。\r\n五、本院於95年08月23日下午03時30分會同勘驗選票，原告計票\r\n    組414票，被告計票組415票，無效票18紙，與公告票數無誤\r\n    。\r\n六、清點被告得票之選票為415 票，原告之選票為414 票，無效\r\n    票為18票，檢視裝置選票之公文封、及裝置選舉人名冊之公\r\n    文封彌封均密封完整。\r\n、本件爭點\r\n一、本件是否有全部驗票必要。\r\n二、兩造於驗票檢視挑出之爭議選票7張，應認定為何造之有效\r\n    票或無效票問題。\r\n三、本院驗票認定結果，兩造之總得票數各為多少。\r\n肆、本院判斷\r\n一、本件兩造得票數差距僅1票，有全部驗票必要。\r\n（一）按無效票之認定，應由開票所主任管理員會同主任監察員\r\n      為之；認定有爭議時，由全體監察員表決之；表決結果正\r\n      反意見同數者，該選舉票應為有效，公職人員選舉罷免法\r\n      第62條第2 項有明文規定。惟此項規定僅係規定選務機關\r\n      在進行開票作業時，選務人員對選票有效、無效認定之程\r\n      序，非在排除當選無效訴訟繫屬法院時，法院對當事人主\r\n      張「當選票數不實」之事實認定權限。\r\n（二）當選票數是否不實，既為選舉法庭所應審認之事實，則法\r\n      院「開封驗票」即成為證明當事人主張事實是否真正之一\r\n      種證據方法，法院自得依當事人之聲明或依職權，對選務\r\n      機關所封存之票匭進行「開封驗票」。但法院對已經法定\r\n      程序完成計票之票匭，重新「開封驗票」，對法院、選務\r\n      機關及當事人而言，所耗人力物力，至為龐大，選務機關\r\n      依法所為開票計票程序，自不能因當事人輕率主觀臆測之\r\n      詞，而逕予否定。\r\n（三）本院審酌：兩造得票數僅微差1 票，在將近一千票之選票\r\n      中，苟唱票人員、或選務人員誤唱或誤判1 票，即足以影\r\n      響選舉之結果。因此，原告主張唱票人員有誤將圈選原告\r\n      之有效選票認定為無效票、及將應認定為無效票之圈選被\r\n      告選票卻認定為有效票等情，因而提起訴訟並主張開封驗\r\n      票必要，並舉原告派駐之監票人員蘇麗津、蘇永清、蘇清\r\n      吉為證，應認已盡釋明之責，選舉法庭對「當選票數是否\r\n      不實」，亦有合理之懷疑。再者，透過法院「開封驗票」\r\n      程序，可以使當事人的虞慮得到正確的得票數答案，因此\r\n      ，原告主張被告之當選票數不實，提起本件訴訟並主張開\r\n      封驗票，應予准許。\r\n二、兩造於驗票檢視挑出之爭議選票7 張，認定結果。\r\n（一）號公文封內之爭議選票4 張（即開票時選務人員判定為\r\n      被告之有效票）部分。\r\n  １、綠色浮貼紙之選票：\r\n    原告主張該選票無法認定是否係使用選委會製備之圈選工\r\n      具進行投票，且選票上有二處明顯指印紋，而主張為無效\r\n      票；被告則以該選票，圈選圖記均在2 號圈選欄位內，其\r\n      圈選紅色印記，墨水有散開情形，應屬選舉人圈選時沾紅\r\n      色印水過多散開所致，但圈選印記均在圈選欄位2 號欄內\r\n      ，足以明確辨別圈選人欲投票給2 號候選人，應屬2 號之\r\n      有效票等語。\r\n    該投票所主任管理員、主任監察員則表示因為當天下雨，\r\n      選民蓋章的時侯，可能有圈選工具沾到雨水擴散開來造成\r\n      的，且該選票明顯看來都是用圈選工具，當天下雨印泥比\r\n      較潮濕，應係雨水擴散開來造成的，因而認該選票為有效\r\n      票等語。\r\n    本院認投票當天下雨，為兩造所不否認，且勘驗系爭選票\r\n      從背面觀看，可隱約的看出係圈選工具蓋印痕跡，因此原\r\n      告主張無法認定使用選委會製備之圈選工具投票，難認為\r\n      實在。但從該選票1號與2號欄位中間位置，可以明顯看出\r\n      有指印紋。依圖例15，公職人員選舉罷免法第62條第1 項\r\n      第5款及手冊七認定無效票第2點第小點，應為無效票。\r\n      因此，原告主張系爭選票為無效票，應可採信。\r\n  ２、黃色浮貼紙之選票：\r\n    原告主張該選票無法認定是否係使用選委會製備之圈選工\r\n      具進行投票，應為無效票等語；被告則以該選票，圈選圖\r\n      記均在2 號圈選欄位內，其圈選紅色印記，墨水有散開情\r\n      形，應屬選舉人圈選時沾紅色印水過多散開所致，但圈選\r\n      印記均在圈選欄位2 號欄內，足以明確辨別圈選人欲投票\r\n      給2 號候選人，應屬2 號之有效票等語。\r\n    該投票所主任管理員、主任監察員則表示因為當天下雨，\r\n      選民蓋章的時侯，可能有圈選工具沾到雨水擴散開來造成\r\n      的，且該選票明顯看來都是用圈選工具，當天下雨印泥比\r\n      較潮濕，應係雨水擴散開來造成的，因而認該選票為有效\r\n      票等語。\r\n    本院認投票當天下雨，為兩造所不否認，且勘驗系爭選票\r\n      從背面觀看，可隱約的看出係圈選工具蓋印痕跡，因此原\r\n      告主張無法認定使用選委會製備之圈選工具投票，認該選\r\n      票係無效票，難認為實在。被告主張該選票為其有效票，\r\n      應無不合。\r\n  ３、紅色浮貼紙之選票：\r\n    原告主張該選票應為指印票，已無法辨識是否係使用選委\r\n      會製備之圈選工具進行投票，應為無效票等語；被告則以\r\n      該選票，圈選圖記均在2 號圈選欄位內，其圈選紅色印記\r\n      ，墨水有散開情形，應屬選舉人圈選時沾紅色印水過多散\r\n      開所致，但圈選印記均在圈選欄位2 號欄內，足以明確辨\r\n      別圈選人欲投票給2 號候選人，應屬2 號之有效票等語。\r\n    該投票所主任管理員、主任監察員則表示因為當天下雨，\r\n      選民蓋章的時侯，可能有圈選工具沾到雨水擴散開來造成\r\n      的，且該選票明顯看來都是用圈選工具，當天下雨印泥比\r\n      較潮濕，應係雨水擴散開來造成的，因而認該選票為有效\r\n      票等語。\r\n    本院認投票當天下雨，為兩造所不否認，且勘驗系爭選票\r\n      從背面觀看，可隱約的看出係圈選工具蓋印痕跡，因此原\r\n      告主張為指印票、及無法認定使用選委會製備之圈選工具\r\n      投票，認該選票係無效票，難認為實在。被告主張該選票\r\n      為其有效票，應無不合。\r\n  ４、藍色浮貼紙之選票：\r\n    原告主張該選票為污損指印票，應為無效票等語；被告則\r\n      以依選委會圖例20是指圈選的人無法辨識時才適用〔即將\r\n      選舉票污染致不能辨別所圈為何人者〕，系爭選票圈選圖\r\n      記都在2 號圈選欄內，紅色印記散染，應屬墨水過多沾染\r\n      所致，並無不能辨別所圈為何人情形，應屬被告之有效票\r\n      等語。\r\n    該投票所主任管理員、主任監察員則表示浮貼藍色的選票\r\n      是屬於有效票，圈選都是在2 號圈選欄內，確定是沾染到\r\n      的，因而認該選票為有效票等語。\r\n    本院認投票當天下雨，為兩造所不否認。而從紅色印跡往\r\n      右上方擴散判斷，顯係圈選工具沾到雨水擴散開來所致，\r\n      因此原告主張為污損指印票，認該選票係無效票，難認為\r\n      實在。被告主張該選票為其有效票，應無不合。\r\n（二）號公文封內之爭議選票2 張（即開票時選務人員判定為\r\n      原告之有效票）部分。\r\n  １、紅色浮貼紙之選票：\r\n    原告主張該選票並無明顯指紋紋路，應係污染所致，且紅\r\n      色斜紋污損不嚴重，著色甚淡，應係領選票按指印時未擦\r\n      拭乾淨，不慎輕微碰觸選票所致，仍可辨識圈選原告，應\r\n      屬原告之有效票；被告則以該選票，於1 號圈選欄內固有\r\n      圈選之印記，但於該圈選印記之上方圈選欄邊線上另有明\r\n      顯按指印之指印紋，依無效票圖例14、15及手冊七認定無\r\n      效票第2 點第小點，應為無效票等語。\r\n    該投票所主任管理員、主任監察員則表示該選票有明顯是\r\n      指紋印，應屬無效票等語。\r\n    本院認系爭選票圈選工具圈選之1 號欄位上方有1 枚指紋\r\n      印痕跡，依圖例15，公職人員選舉罷免法第62條第1項第5\r\n      款及手冊七認定無效票第2點第小點規定，應為無效票。\r\n      因此，原告主張系爭選票為有效票，不足採信。被告主張\r\n      該選票為無效票，自無不合。\r\n  ２、綠色浮貼紙之選票：\r\n    原告主張該選票並無指印痕跡，且污染面積小、並不明顯\r\n      ，仍可明顯辨識為圈選原告之選票，應屬原告之有效票等\r\n      語；被告則以該選票固有圈選之印記，但同時在該1 號圈\r\n      選欄右側邊線上方另蓋有紅色印記，而此紅色印記，由其\r\n      整體形式對照上開圈選欄內之印記觀察，顯非自上開圈選\r\n      欄內圈選之印記沾染所致，應屬手指所按之印記，應為無\r\n      效票。\r\n    該投票所主任管理員、主任監察員則表示該選票看來是印\r\n      泥的，可能不小心的，應該是有效票等語。\r\n    本院認系爭選票圈選1 號欄位上方固有1 印跡，惟該從印\r\n      跡觀察，並非指印紋，而係沾到印泥所致，因此，該投票\r\n      所主任管理員、主任監察員表示是不小心沾到印泥造成，\r\n      合於常理。被告主張該選票為無效票，委無足取。\r\n（三）號公文封內之爭議選票1 張（即開票時選務人員判定為\r\n      無效票）部分。\r\n    原告主張該張選票上雖有2 處污染，但並無明顯指紋紋路\r\n      ，且2 處紅色斜紋污損不嚴重，應非投票人於圈選後故意\r\n      按指印所致，實係投票人於領選票按指印時未擦拭乾淨，\r\n      不慎輕微碰觸選票造成，仍可辨識圈選原告，應屬原告之\r\n      有效票等語；被告則以該選票整體觀之，於1 號圈選欄位\r\n      有圈選之不全印記，於1 號圈選欄上方邊緣上有按指印之\r\n      紅色指印紋，於1 號人像右下方有圈選不全之印記2 個，\r\n      於2 號號次欄內及其左側邊線上有按指印之指印紋，應屬\r\n      無效票。\r\n    選委會選派之人員林良壽表示選票上如果有明顯的指印是\r\n      無效票，如果認定有爭議時，由主任管理員、主任監察員\r\n      來認定，而主任管理員、主任監察員則表示當時認定為指\r\n      紋印，認是無效票。\r\n    本院從該選票1 號欄位右上方有一圈選工具印記，甲○○\r\n      名字右上方有二不全之圈選工具印記，固可認係使用製備\r\n      之圈選工具所為。惟1號欄位右方有1枚指紋印，上方亦有\r\n      1 枚指紋印，因此，開票時選務人員認定為無效票，並無\r\n      不合。原告主張該選票為其有效票，不可採信。\r\n三、本院驗票認定結果，被告之得票數為414 票、原告之得票數\r\n    為413 票。\r\n    本件兩造參加95年雲林縣第18屆口湖鄉湖東村村長選舉，原\r\n    開票結果被告之得票數為415票，原告之得票數為414票，因\r\n    而雲林縣選舉委員會於95年6月16日以雲選一字第095135022\r\n    0 號公告被告當選，有該委員會公告可按。而上開兩造勘驗\r\n    挑出之爭議選票，經本院會同兩造、及選委會選派人員林良\r\n    壽、該投開票所之主任管理員、主任監察員驗票結果，認定\r\n    分別如上項。經驗票及核算結果，被告之原得票數為415票\r\n    ，剔除號公文封內之綠色浮貼紙之選票1 張（即開票時原\r\n    認定為被告有效票，因該選票1號與2號欄位中間位置可以明\r\n    顯看出有指印紋，應認定為無效票），則被告之得票數為41\r\n    4 票（即415票－1票＝414票）；原告之原得票數為414票，\r\n    剔除 號公文封內之紅色浮貼紙之選票1張（即開票時原認\r\n    定為原告有效票，因該選票1號欄位上方有1枚指紋印痕跡，\r\n    應認定為無效票），則原告之得票數應為413 票（即414 票\r\n    －1 票＝413 票）。\r\n伍、綜合上述，兩造參與95年雲林縣第18屆口湖鄉湖東村村長選\r\n    舉，被告之得票數414票，原告之得票數413票，認定已如上\r\n    述。本院會同勘驗選票後，認定結果雖與原開票之統計結果\r\n    ，稍有不同，但被告之得票數仍為該選舉得票數最高之人，\r\n    不影響被告之當選結果。從而，原告主張被告當選票數不實\r\n    ，足以影響選舉結果等情，即不足取。其請求宣告被告當選\r\n    無效，為無理由，應予駁回。\r\n陸、本件事證已臻明確，被告請求再重新驗票，核無必要。其餘\r\n    兩造之攻擊、防禦方法及未經援用之證據資料，經本院斟酌\r\n    後，認與判決結果不生影響，不再逐一論述，併此敘明。\r\n柒、訴訟費用負擔依據：民事訴訟法第78條。\r\n中　　華　　民　　國　　95　　年　　10　　月　　11　　日\r\n                  選舉法庭          審判長  林秋火\r\n                                    法  官  陳銘壎\r\n                                    法  官  吳錦佳\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　10　　月　　11　　日\r\n                                書記官　李清龍"
}