{
  "JID": "TNHV,104,選上,5,20151022,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "5",
  "JDATE": "20151022",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第5號\r\n上　訴　人　王清貴\r\n被　上訴人　張健福\r\n上列當事人間請求當選無效事件，上訴人對中華民國104年5月6\r\n日臺灣雲林地方法院第一審判決（103年度選字第4號）提起上訴\r\n，本院於104年10月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：一、當選票\r\n    數不實，足認有影響選舉結果之虞。二、對於候選人、有投\r\n    票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害\r\n    他人競選、自由行使投票權或執行職務。三、有第九十七條\r\n    、第九十九條第一項、第一百零一條第一項、第一百零二條\r\n    第一項第一款、刑法第一百四十六條第一項、第二項之行為\r\n    。」，公職人員選舉罷免法（以下稱選罷法）第120條第1項\r\n    定有明文。本件兩造均為臺灣省雲林縣第18屆縣議員選舉第\r\n    5選舉區（下稱本次選舉）之候選人，被上訴人經中央選舉\r\n    委員會於103年12月5日以中選務字第00000000000號公告當\r\n    選，有雲林縣103年縣市議員選舉候選人抽籤號次表（見臺\r\n    灣雲林地方法院檢察署103年度選察字第40號偵查卷第2頁）\r\n    及上開中央選舉委員會公告在卷可稽（本院卷第20至23頁）\r\n    ，上訴人認被上訴人有選罷法第120條第1項第3款、第99條\r\n    第1項對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者之行為，因而\r\n    於103年12月19日向原審提起當選無效之訴訟，核未逾上開\r\n    法定期限，合先敘明。\r\n二、上訴人起訴主張：兩造均為本次選舉之候選人，被上訴人雖\r\n    經中央選舉委員會於103年12月5日公告當選，然依剪報資料\r\n    ，被上訴人之林姓樁腳即林坤蔗涉嫌賄選，目前由臺灣雲林\r\n    地方法院檢察署（下稱雲林地檢）偵查中，林坤蔗為被上訴\r\n    人司機兼助選員，終日與被上訴人相伴，兩人間從事何事，\r\n    彼此顯然知悉甚詳，苟非被上訴人授意指示，難以致之。另\r\n    證人張彩雲亦坦承有為被上訴人賄選之事實，亦應係被上訴\r\n    人授意為之，是被上訴人有選罷法第99條第1項所定之行為\r\n    ，上訴人自得依同法第120條第1項第3款規定，請求確認被\r\n    上訴人本次選舉之當選無效。原審駁回上訴人之請求，顯有\r\n    違誤，為此提起上訴，並聲明：原判決廢棄。被上訴人\r\n    於本次選舉之當選無效。\r\n三、被上訴人則以：上訴人提出之剪報只記載四湖鄉之某候選人\r\n    賄選遭收押，並非被上訴人。被上訴人係東勢選區候選人，\r\n    並未遭受檢察官偵辦賄選。至張彩雲有無買票，被上訴人並\r\n    不清楚，其買票並非出自被上訴人之授意。上訴人落選是大\r\n    環境問題，其請求確認被上訴人當選無效為無理由云云，資\r\n    為抗辯。並聲明：上訴駁回。\r\n四、兩造不爭執之事實：（本院卷第43-44頁）\r\n  兩造均係本次選舉之候選人，被上訴人並經中央選舉委員會\r\n    於103年12月5日以中選務字第00000000000號公告當選。\r\n  林坤蔗係被上訴人張健福之朋友，並於本次選舉競選時擔任\r\n    被上訴人之司機兼助選員。\r\n  被上訴人張健福涉及賄選之案件（案號：雲林地檢103年度\r\n    選他字第181、174號及選查字第40號），均經雲林地檢簽結\r\n    未起訴。\r\n  前開事實，有上訴人提出之照片3張、中央選舉委員會公告\r\n    、原審洽辦公務電話記錄單各1件為證（原審卷第8頁、第20\r\n    -24頁），並經本院調閱原審法院104年度選訴字第14號違反\r\n    選罷法刑事卷宗核閱無訛，且為兩造所不爭執，應堪信為真\r\n    實。\r\n五、得心證之理由：上訴人主張被上訴人有賄選行為，其本次選\r\n    舉之當選應屬無效等情，為被上訴人所否認，並以前開情詞\r\n    置辯，是本件兩造之爭點即在於：上訴人依選罷法第120條\r\n    第1項第3款規定，請求判決被上訴人本次選舉之當選無效，\r\n    有無理由？茲論述如下：\r\n  按主張當選人有選罷法第99條第1項之行為事實之人，依公\r\n    職人員選舉罷免法第128條準用民事訴訟法第277條規定，應\r\n    就前開有利於己之事實負舉證之責任。\r\n  經查，上訴人主張訴外人林坤蔗由被上訴人授意向選民賄選\r\n    ，目前由雲林地檢署檢察官偵查中等情，為被上訴人所否認\r\n    。上訴人雖提出電子報3紙為證（原審卷第5至7頁），然該\r\n    電子報只載姓氏，未載全名，是否確係被上訴人涉案，已有\r\n    可疑。且經原審法院向雲林地檢署查有無被上訴人或訴外人\r\n    林坤蔗涉及賄選之案件，經該署分案室答稱:一、未曾受理\r\n    林坤蔗涉及賄選之案件；二、曾受理張健福涉及賄選之案件\r\n    ，惟均已簽結未起訴（案號有103年度選他字第181、174號\r\n    及選查字第40號）等語，有原審法院洽辦公務電話紀錄單在\r\n    卷可按（原審卷第24頁），且經本院調閱上開偵查卷宗查核\r\n    屬實，並無證據足證林坤蔗有向選民賄選之事實，則上訴人\r\n    前開主張，即難認為真正。\r\n  至證人張彩雲雖於原審及本院準備程序時到庭證稱：因被上\r\n    訴人幫其申請低收入戶證明，其欠被上訴人人情，曾主動拿\r\n    新臺幣（下同）7,000元去李永義家中向選民李永義買票，\r\n    請李永義及其家人於本次選舉投票給被上訴人，然被上訴人\r\n    並不知情，亦未經被上訴人授意、指示，其亦未擔任被上訴\r\n    人之助選員，其係自發性為被上訴人買票等語（原審卷第37\r\n    -39頁、本院卷第80-82頁），核與證人李永義於本院準備程\r\n    序時到庭證稱張彩雲在伊家中拿7,000元給伊，要伊及家人\r\n    投給張建福等語相符（本院卷第83-84頁），由前開二位證\r\n    人之證述，雖可認證人張彩雲已承認有幫被上訴人買票之事\r\n    實，然證人張彩雲既已否認係受被上訴人之指示、授意，而\r\n    上訴人並未能提出其他證據證明被上訴人與張彩雲間有犯意\r\n    之聯絡或被上訴人有授意張彩雲為買票之行為，則上訴人空\r\n    言主張張彩雲上開買票，係受被上訴人之指示、授意，被上\r\n    訴人有賄選之行為云云，即難遽信為真正。\r\n  綜上，並無證據足證訴外人林坤蔗有賄選之事實，且證人張\r\n    彩雲雖有為被上訴人買票之事實，然張彩雲既非被上訴人本\r\n    次選舉之助選員，亦無證據足以證明被上訴人或其助選員對\r\n    於張彩雲之賄選知情或有犯意之聯絡，則被上訴人自無從就\r\n    張彩雲之賄選行為作何監督，是自難以張彩雲之上開賄選行\r\n    為，而責由被上訴人承擔其後果。則上訴人主張被上訴人有\r\n    選罷法第99條第1項「對於有投票權之人，行求期約或交付\r\n    賄賂或其他不正利益，而約其不行使投票權或為一定之行使\r\n    」之行為，即難憑採。\r\n六、綜上所述，本件上訴人主張被上訴人有選罷法第99條第1項\r\n    之行為，為不足採。從而，上訴人依選罷法第120條第1項第\r\n    3款之規定，請求判決被上訴人本次選舉之當選無效，為無\r\n    理由，應予駁回。原審為上訴人敗訴之判決，並無不合。上\r\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\r\n    回。\r\n七、本件為判決之基礎已臻明確，兩造其餘攻擊防禦方法核與本\r\n    件判決結果不生影響，爰不予一一論述，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   104    年    10    月    22    日\r\n                  選舉法庭      審判長法  官  李素靖\r\n                                      法  官  吳森豐\r\n                                      法  官  藍雅清\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   104    年    10    月    22    日\r\n                                      書記官  尤乃玉"
}