{
  "JID": "TNHV,101,選上,6,20121220,2",
  "JYEAR": "101",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20121220",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　101年度選上字第6號\r\n上　訴　人　張明德\r\n訴訟代理人　楊慧娟　　律師\r\n被　上訴人　臺灣臺南地方法院檢察署檢察官\r\n訴訟代理人　邊欣怡\r\n參　加　人　王東盛\r\n訴訟代理人　鄭世賢　　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國101年4月\r\n5日臺灣臺南地方法院第一審判決（99年度選字第22號）提起上\r\n訴，本院於101年12月6日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用（含參加訴訟費用）由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第97條、第\r\n    99條第1項、第101條第1項、第102條第1項第1款、刑法第14\r\n    6條第1項、第2項之行為之一者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0條第1項第3款定有明文。查本件上訴人為民國（下同）99\r\n    年11月27日所舉行之99年臺南市第一屆里長選舉臺南市學甲\r\n    區新榮里里長候選人，且經臺南市選舉委員會於99年12月3\r\n    日公告當選，此有臺南市選舉委員會99年12月3日南市○○\r\n    ○○0000000000號當選公告（見原審卷第170至183頁）在卷\r\n    可稽，被上訴人以上訴人於該次選舉中有選罷法第120條第1\r\n    項第3款之情形，而於99年12月30日向原審提起當選無效之\r\n    訴，未逾前揭法定30日期間，符合上開法條規定之程序要件\r\n    ，合先說明。\r\n二、按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起\r\n    見，於該訴訟繫屬中，得為參加，民事訴訟法第58條第1項\r\n    定有明文。又所謂有法律上利害關係之第三人，係指本訴訟\r\n    之裁判效力及於第三人，或本訴訟裁判之效力雖不及於第三\r\n    人，而第三人私法上之地位因裁判之結果，將受其影響。查\r\n    本件參加人王東盛與上訴人同為99年臺南市第一屆里長選舉\r\n    臺南市學甲區新榮里里長候選人，且僅有參加人與上訴人競\r\n    選，而99年11月27日選舉結果，經選委會公告上訴人當選，\r\n    參加人則以次高票落選，如上訴人當選無效，參加人得遞補\r\n    為里長。故參加人就本件訴訟自有法律上之利害關係，其為\r\n    輔助被上訴人而聲明參加訴訟，核與前述法條規定相符，應\r\n    予准許。\r\n貳、實體方面：\r\n一、被上訴人主張：\r\n(一)緣上訴人係99年直轄市臺南市第一屆學甲區新榮里里長選舉\r\n    候選人，為求順利當選，竟與吳源、吳李秋碧、陳張秀汝\r\n    共同基於對於有投票權之人交付賄賂，而約其投票予上訴人\r\n    之犯意聯絡，由上訴人與吳源、吳李秋碧、陳張秀汝等人\r\n    於附表所示之時間、地點，以每票新臺幣（下同）1,000元\r\n    之對價，分別交付如附表所示之賄款予如附表所示之有投票\r\n    權之人朱進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗，而\r\n    附表所示之投票權人朱進金、陳翁美玉、陳周烏美、林湘紜\r\n    、陳秀麗亦基於受賄之故意於收受如附表所示之款項後，同\r\n    意投票予上訴人而許其投票權為一定之行使。嗣於99年11月\r\n    27日選舉結果經臺南市選舉委員會於99年12月3日公告上訴\r\n    人當選在案。上訴人涉犯選罷法第99條第1項之交付賄賂罪\r\n    ，業經被上訴人提起公訴，並經臺灣臺南地方法院判決有期\r\n    徒刑3年4月。為此，爰於公告當選人名單之日（99年12月3\r\n    日）起30日內，依選罷法第120條第1項第3款之規定提起本\r\n    訴，聲明請求宣告上訴人於系爭選舉之當選無效。\r\n(二)\r\n  證人朱進金於檢察官訊問時業已明確坦承收受賄賂之犯行並\r\n    繳回不法所得1,000元事實，且經具結，再衡以朱進金與上\r\n    訴人係舊識，並無設詞誣陷之理，衡情當無甘冒偽證風險而\r\n    為虛偽陳述之必要，上訴人辯稱證人證言違背經驗法則云云\r\n    ，顯不足採，朱進金於原審翻異前詞改稱1,000元係上訴人\r\n    交付伊去看醫生之費用，無非事後迴護上訴人之詞，不足採\r\n    信，應以其於警詢、偵查中之證言為可採。\r\n  就上訴人與吳源、吳李秋碧、陳張秀汝等人具有犯意聯絡\r\n    ，應為共犯結構一節，依一般經驗，里長為避免賄選之犯罪\r\n    事實張揚，通常不會由掛名「競選幹部」者實施買票行為，\r\n    而係透過「樁腳」秘密進行，惟吳源、吳李秋碧、陳張秀\r\n    汝等人均已承認「有當上訴人的義工」、「當初有跟上訴人\r\n    一起出去向里民拜票及發糖果」等，顯見其等與上訴人交往\r\n    密切、關係匪淺，其等交付現款賄選之行為，上訴人顯應知\r\n    情，證人翁美玉、陳周烏美、林湘紜、陳秀麗等對於其等賄\r\n    選之事實亦指證歷歷，上訴人答辯理由徒以該三人並非上訴\r\n    人競選幹部為由意圖卸責，顯不足採。\r\n(三)本院101年度選上訴字第122號刑事判決雖撤銷原判決關於上\r\n    訴人部分，改判無罪，然查本件證人朱進金除具體明確之指\r\n    證外，亦提出扣案之買票現金1,000元之物證為佐證，自足\r\n    認為已有相當之補強證據，堪以認定上訴人之賄選犯行。\r\n(四)原審為被上訴人勝訴之判決並無不合，於本院聲明：上訴\r\n    駁回。第二審訴訟費用由上訴人負擔。\r\n二、參加人則以：\r\n(一)參加人與上訴人均為里長候選人，上訴人經臺南市選舉委員\r\n    會於99年12月3日公告當選，然上訴人經被上訴人提起本件\r\n    當選無效之訴，故參加人就本件之訴訟係具有法律上利害關\r\n    係之第三人，為此，爰依選罷法第128條準用民事訴訟法第\r\n    58條第1項規定，輔助被上訴人參加訴訟。\r\n(二)由證人朱進金於警詢、偵訊及第一審刑事庭之證述可知，上\r\n    訴人確有交付1,000元予朱進金，雖該款項究係買票賄款抑\r\n    或看醫生之費用，朱進金之證言並不一致，惟就朱進金證稱\r\n    上訴人平常不會去伊家，亦未曾交付任何錢給伊，且伊知道\r\n    上訴人有出來參選里長，則上訴人僅在選舉前夕之敏感時點\r\n    前往朱進金家，短暫停留門口交付1,000元給朱進金，顯違\r\n    常情。上訴人前往拜訪朱進金，並表明參選意思，旋即交付\r\n    1,000元，自有約其投票權為一定行使之犯意，且朱進金明\r\n    白上訴人來意，並未推辭而予收受，亦足認其已應允投票予\r\n    上訴人。另訴外人吳源固然受有上訴人之恩情，然行賄乃\r\n    違反選罷法之犯行，且一旦查獲，有當選無效之高度風險，\r\n    且究竟應以多少行賄方能達到效果，均應由上訴人決定，上\r\n    訴人應有與吳源為共同賄選之行為。又就吳寶源交付5,00\r\n    0元予林相紜，係與上訴人共同賄選一節，亦有林相紜於偵\r\n    查中供稱吳寶源表示叫伊先收下，等選舉完後再拿還給上訴\r\n    人而非還給吳寶源之證詞，可證吳寶源所交付之賄款5,000\r\n    元確係上訴人所轉交，堪認上訴人與吳源有共同賄選犯行\r\n    自有當選無效之事由，爰請求駁回上訴人上訴等語。\r\n三、上訴人則以：\r\n(一)\r\n  上訴人並無向朱進金買票賄選之事實，業經證人朱進金於原\r\n    審100年9月8日刑事審理程序時到庭證明甚詳，有審判筆錄\r\n    可稽。雖檢察官於該案指摘證人所言與其前於警、偵之證述\r\n    不符，其證言有偏袒及維護上訴人之實，而不足採信。又朱\r\n    進金於當日審理程序中，其所為之證言，曾經檢、辯雙方及\r\n    審判長、受命法官反覆詰問、詢問，惟其對於上訴人是否有\r\n    向其行賄之事實，則堅持表示並無其事，若果上訴人確有向\r\n    朱進金行賄之事實，以一個80歲之老嫗，實經不起法庭上多\r\n    方反覆詰問之考驗，惟有事實真相確如其所言，始可能於反\r\n    覆詰問下，仍為上訴人無對其賄選之真實陳述。退步言，姑\r\n    先不論上訴人根本否認有交付1,000元予朱進金之事實，縱\r\n    認朱進金於選舉前夕確有收到1,000元，惟收受者朱進金主\r\n    觀上對於交付者之交付1,000元行為並非約使其為投票權一\r\n    定行使或不行使之對價，則依最高法院96年度台上字第1233\r\n    號判決意旨，該交付與收受者之行為與選罷法第99條第1項\r\n    之構成要件並不該當。且被上訴人所主張前開賄選事實，關\r\n    於伊向朱進金賄選部分，業經本院以100年度選上訴字第122\r\n    號刑事判決判處伊無罪確定在案，且證人朱進金所稱上訴人\r\n    對其賄選之經過如後述顯悖於常情，亦無客觀事證可資憑佐\r\n    ，實不可僅憑朱進金之陳述遽為認定。\r\n  至被上訴人於100年4月18日提出補充理由狀檢具證人朱進金\r\n    於警詢、偵訊中之供述，作為證明上訴人有交付如該補充理\r\n    由狀附表所示之1,000元賄款，請其投票給上訴人之證據。\r\n    惟朱進金之證言，顯有諸多不符經驗及證據法則，爰說明如\r\n    下：\r\n  證人朱進金於99年11月22日之警詢筆錄中陳稱：「系爭賄款\r\n    1,000元，係被告本人所交付，交付當日其身體不舒服，所\r\n    以不記得正確時間，只記得是晚上，被告係到伊家發放現金\r\n    給伊。伊與被告認識但不熟，且只買伊本人一票。」等語。\r\n    又於同日之訊問筆錄，朱進金陳稱：「被告係於99年11月中\r\n    旬離現在大約不到二個禮拜，他是晚上來我家找我，他在我\r\n    家門口拿了1,000元給我，他說這次他有參選，請我多保重\r\n    ，沒有拿文宣給我，我就把1,000元收下；戶籍內還有其他\r\n    人設籍，但是在臺北，張明德只有拿1,000元給我，當時沒\r\n    有其他人看到，我先生在二樓，他不知道此事。」等語。\r\n  惟上開證人朱進金之證言有如下之矛盾及不符合經驗法則：\r\n  朱進金於前開筆錄中已明確表示與上訴人雖有認識但並不熟\r\n    ，而按對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使，處三年以上，\r\n    十年以下有期徒刑，選罷法第99條第1項規定甚明，則本件\r\n    上訴人為候選人，與證人朱進金既不相熟，豈可能甘冒刑責\r\n    及民事當選無效之風險向交情不深之人賄選，此陳述誠難符\r\n    經驗法則。\r\n  再者，依一般經驗，既有買票之意圖，一般而言，不可能只\r\n    單買戶內一票，朱進金戶內設籍人口有多人，縱認其陳述雖\r\n    有他人之設籍，但是住在台北之主張屬實，惟朱進金戶內住\r\n    於當地，且有投票權之人，至少尚包含其夫，此從伊於筆錄\r\n    中陳稱收賄當日，伊先生在三樓，並不知道這件事之證述可\r\n    明。從而倘上訴人確有意向朱進金買票，依經驗法則實不可\r\n    能只買朱進金一票，惟朱進金之筆錄中陳述，上訴人只拿1,\r\n    000元給他，且當時沒有他人看到，其證言難謂可採。\r\n  朱進金在警詢筆錄陳述，上訴人係到他家發放現金給伊，於\r\n    檢察官訊問筆錄則表示，上訴人係在他家門口前拿1,000元\r\n    給伊，亦有矛盾。另於檢察官訊問於何時向上訴人收受1,00\r\n    0元買票賄款，答稱99年中旬，並補充離現在大約不到二個\r\n    禮拜。惟朱進金製作筆錄之時間為99年11月22日若回推二個\r\n    禮拜之時間，行賄時間應為99年11月初，並非所稱之99年11\r\n    月中旬，是承上各點疑義，應可證明朱進金之證言並不可採\r\n    。實不可僅憑朱進金個人之片面指述而為不實之認定。\r\n  參加人王東盛於原審陳稱：證人朱進金說上訴人向他買票時\r\n    朱進金不答應上訴人要他把錢收下，就把1,000元塞進他的\r\n    口袋，到99年11月19日朱進金跟參加人說上訴人買票之事，\r\n    但會將票投給參加人等語。上開證言核與朱進金於原審刑事\r\n    庭之陳述有所不符，是以上訴人有無交付1,000元予朱進金\r\n    之事實，即有待查明。且朱進金與參加人應是交情匪淺，朱\r\n    進金方會主動向參加人為如上之陳述，則朱進金有無可能因\r\n    與參加人之交情而使其證言受到污染，亦有審酌之餘地。\r\n(二)被上訴人雖主張上訴人與吳源、吳李秋碧、陳張秀汝等人\r\n    間有犯意聯絡，為共犯結構，惟被上訴人並未證明上訴人本\r\n    人有賄選之事實，又吳源、吳李秋碧、陳張秀汝自警、偵\r\n    以來，明確陳述伊等並非上訴人競選幹部，伊等人未替上訴\r\n    人以現金賄選不特定人，茲分述如下：\r\n  訴外人吳源部分，雖於原審100年度選訴字第27號刑事賄\r\n    選案中坦言有如檢察官起訴書所示之時間、地點交付1,000\r\n    元給陳翁美玉買票、交付2,000元給陳周烏美買票，交付林\r\n    湘紜5,000元買票之事實，惟吳源雖認罪，已明確陳述並\r\n    非上訴人競選幹部，並未替上訴人以現金賄選不特定人，伊\r\n    之所以會向上開有投票權人為賄選之行為，係源於伊因患有\r\n    心臟病，97年間於上訴人擔任上屆里長任內，曾在住處突然\r\n    心臟病發，適上訴人在里內巡視，到吳源住處時發現吳\r\n    源病發危急，吳源之妻吳李秋碧又不會開車，上訴人見狀\r\n    ，立即開車偕同吳源之妻吳李秋碧將吳源送往臺南市立\r\n    醫院急救，吳源始倖免於難。伊感念這份恩情，乃出於已\r\n    意，於能力範圍內自掏8,000元之腰包向其鄰居買票，請其\r\n    等支持上訴人等語，足認吳源之買票行為係屬其個人之行\r\n    為與上訴人並無干涉。又被上訴人僅以吳源已承認「有當\r\n    上訴人義工」、「當初有跟上訴人一起出去向里民拜票及發\r\n    糖果」等情，即逕為推論賄選之行為，上訴人顯應知情，上\r\n    訴人與吳源間應有犯意聯絡云云，尚屬率斷，並未以積極\r\n    證據加以證明賄選行為人吳寶源與上訴人間有犯意聯絡或行\r\n    為分擔之共犯關係。\r\n  至被上訴人另主張上訴人與吳李秋碧、陳張秀汝等人具有犯\r\n    意聯絡，為共犯結構云云，然吳李秋碧及陳張秀汝自始主張\r\n    未有行賄之犯行，且非為上訴人競選總部之幹部，不能以陳\r\n    張秀汝有偶發之一次於上訴人拜票時，隨同眾人共同發糖果\r\n    之行為，即推論其等有共同行賄之犯意聯絡，況訴外人吳李\r\n    秋碧、陳張秀汝經起訴賄選部分先後經原審以100年度選訴\r\n    字第27號及本院前揭判決判處無罪確定在案，足稽上訴人並\r\n    無與吳李秋碧、陳張秀汝等人共同基於對於有投票權之人交\r\n    付賄賂而約其為一定之行使之犯意聯絡甚明。則其二人有何\r\n    與上訴人犯意聯絡行賄之行為，被上訴人應負舉證責任證明\r\n    。\r\n(三)至於被上訴人所提證人陳翁美玉於偵訊中之供述，陳周烏美\r\n    於警詢、偵訊中之供述，林湘紜於警詢、偵訊中之供述、陳\r\n    秀麗偵訊中之供述，已為訴外人吳源、吳李秋碧、陳張秀\r\n    汝等人所否認。另揆之渠等之證言，亦無任何實證可以證明\r\n    上訴人有向其等行賄之事實。從而被上訴人上開主張尚難據\r\n    此推斷上訴人有與吳源、吳李秋碧、陳張秀汝等人有共同\r\n    行賄犯意之聯絡及行為分擔之共犯行為。\r\n(四)原審經審理後，為上訴人敗訴之判決。上訴人不服，提起上\r\n    訴，於本院聲明：原判決廢棄；被上訴人在第一審之訴\r\n    駁回；第一、二審訴訟費用由被上訴人負擔。\r\n四、兩造不爭執及爭執之事實：\r\n(一)兩造不爭執之事實：\r\n  上訴人為臺南市選舉委員會於99年11月27日舉辦臺南市第一\r\n    屆學甲區新榮里里長選舉之候選人，並於99年12月3日經臺\r\n    南市選舉委員會公告上訴人當選臺南市第一屆學甲區新榮里\r\n    里長。\r\n  訴外人朱進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗均係\r\n    居住於臺南市學甲區新榮里，係該選區有投票權之人。\r\n(二)兩造爭執之事實：\r\n  上訴人有無選罷法第99條第1項所示『對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使』之行為？\r\n  訴外人吳寶源對於陳翁美玉、陳周烏美、林湘紜之賄選行為\r\n    ，是否與上訴人間有犯意聯絡或行為之分擔？被上訴人依選\r\n    罷法第120條第1項規定主張上訴人有當選無效之事由，是否\r\n    有理由？\r\n五、茲分述得心證之理由如下\r\n(一)\r\n  按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n    可直接使一定法律關係產生創設、變更或消滅之效果。是選\r\n    罷法所規定之當選無效之訴，本質上乃屬具公益性質之公法\r\n    上之形成之訴，其訴訟標的之法律關係為公法上之形成權，\r\n    僅因法律上之特別規定，而依民事訴訟程序予以實現。惟究\r\n    其法律性質與固有之民事訴訟係以確定當事人間之私法上法\r\n    律關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完\r\n    全以民事訴訟之一般原則衡量之，此觀諸選罷法第127條（\r\n    不得提起再審之訴）、第128條就關於捨棄、認諾、訴訟上\r\n    自認或不爭執事實之效力等規定，於當選無效之訴並不在準\r\n    用之列自明。又民主國家之選舉制度，必植基於公平、公正\r\n    以及公開之基本要求，並以之作為依此制度所產生之當選人\r\n    均能符合遵守法治最低標準之擔保，苟候選人以不正當之方\r\n    法破壞選舉之公平、公正性，縱其行為之程度非屬嚴重，範\r\n    圍亦非廣大，然其仍不具備民主制度對代議士之基本要求。\r\n    因之如有候選人以交付賄賂或不正利益等方式，對有投票權\r\n    之人行求、期約為一定之投票行為或不為一定之投票行為，\r\n    則已剝奪或影響人民自由表達政治上意見之權利，破壞民主\r\n    制度之真諦。顯然公職人員選舉之結果，關乎國家施政、法\r\n    律興廢及公務員進退，影響國家根基及人民權益至深且鉅。\r\n    是以妨害投票之公正、公平及純潔，將戕害民主政治之健全\r\n    發展，敗壞選風，腐蝕民主政治之根基。故當選無效之訴，\r\n    自應斟酌上述立法意旨，在符合「文義可能」之範圍內採目\r\n    的論理解釋，始符合選罷法之立法精神，並得為正確妥當之\r\n    適用。次按多年來中央選舉委員會、法務部及查察賄選等主\r\n    管機關，於每次選舉前均透過電視、報章、雜誌等媒體強力\r\n    宣導參與選舉不得為賄選之行為，一般社會大眾對於不得任\r\n    意收受候選人以任何名義所餽贈之財物乙事，亦知之甚明。\r\n    主管機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選\r\n    」，鼓勵民眾勇於檢舉不法，則候選人若選擇採取賄選之不\r\n    正手段時，因有面對刑事犯罪追訴及民事當選無效訴訟之高\r\n    度風險，故候選人已較少採取傳統之自行買票之賄選方式，\r\n    而多假手他人或藉由他人或團體之名義，充為「白手套」、\r\n    或另以捐贈、贊助及頒獎等名義，而為金錢或其他不正利益\r\n    之交付，以行賄選之實，並圖規避主管機關所為之賄選查察\r\n    ；此為社會上一般稍具常識者所知悉。因之於當選無效訴訟\r\n    中，法院在認定候選人有無賄選行為時，應就行為人實質上\r\n    主觀意思及客觀行為綜合為判斷，不宜僅就候選人有無對有\r\n    投票權之人為具體明示買票之行為，而為表象判斷之唯一依\r\n    據。\r\n  另按證明應證事實之證據資料，並不以可直接單獨證明之直\r\n    接證據為限。凡先綜合其他情狀，證明某事實，再由某事實\r\n    為推理的證明應證事實，該證明某事實之間接證據，亦包括\r\n    在內。（最高法院86年度台上字第611號及92年度台上字第\r\n    1499號判決參照）。且應證之事實雖無直接證據足資證明，\r\n    但可應用經驗法則，依已明瞭之間接事實，推定其真偽。是\r\n    以證明應證事實之證據資料，並不以可直接單獨證明之直接\r\n    證據為限，凡先綜合其他情狀，證明某事實，再由某事實為\r\n    推理的證明應證事實，而該間接事實與應證事實之間，依經\r\n    驗法則及論理法則已足推認其有因果關係存在者，自非以直\r\n    接證明應證事實為必要（最高法院98年度台上字第2035號判\r\n    決參照）。而當選人有選罷法第99條第1項之情形者，選舉\r\n    委員會、檢察官或同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n    效之訴。選罷法第120條第1項第3款定有明文。選罷法第99\r\n    條第1項規定：對於有投票權之人，行求期約或交付賄賂或\r\n    其他不正利益，而約其不行使投票權或為一定之行使者，處\r\n    3年以上10年以下有期徒刑，得併科100萬元以上1千萬元以\r\n    下罰金。可知選罷法第120條第1項規定賄選之主體，明定為\r\n    「當選人」，依文義解釋法理，固不宜捨文義而就其他，再\r\n    以論理擴張解釋之方法，將之及於當選人以外之人。惟觀察\r\n    臺灣選舉現況，參選人除需有參選意願外，另尚有自己參選\r\n    之先前籌備及計畫作業等諸多考量，是參選人往往至所有事\r\n    項安排底定始對外宣佈參選之確定結論，然而實際上在對外\r\n    宣佈之前即已開始進行參選之規劃及活動，此為現今選舉之\r\n    實際作業情形，當為社會一般稍具常識者所知悉。又選罷法\r\n    自第93條以下均係有關妨害選舉罷免之處罰規定，是候選人\r\n    除身分犯有關規定外，其以故意行為實現各該構成要件時，\r\n    仍會因個人單獨犯罪或2人以上之多數人共同違犯等情節之\r\n    不同，而各異其型態，即刑法上之共同正犯概念在選罷法有\r\n    關刑事處罰中仍有其適用餘地。而選罷法第120條第1項第3\r\n    款之「當選人」依上揭闡述之同一法理，行為人之概念自不\r\n    僅限於當選人本身自為者為限，如當選人與他人具有共犯概\r\n    念涵攝之範圍者，應認仍在該條之文義範圍內。且自現今社\r\n    會之選舉模式，絕非各候選人單打獨門，通常係動員親朋好\r\n    友組成競選團隊，規畫全局進行廣泛之選舉策略並各有職司\r\n    之情形，應屬平常，則競選團隊之幹部、樁腳為候選人贏得\r\n    勝選之目標下，在候選人授權、監督下從事選舉各相關事務\r\n    ，而與候選人間形成緊密之共同體，在此種選舉型態運作模\r\n    式下，若仍將選罷法第120條第1項第3款規定之「當選人」\r\n    ，僅限於候選人本人，而讓各候選人皆得由其成立之競選團\r\n    隊人員或樁腳賄選而自己竟得以脫免應負之相關責任，顯悖\r\n    選舉現實，並將使選罷法為維護選舉之公平、公正與純潔之\r\n    立法意旨消失殆盡，並使相關規定成為具文。亦即依照一般\r\n    經驗法則，候選人對於選舉之全面策略有決定權，輔選人員\r\n    或樁腳在依候選人指示執行輔選、拉票之事務，應無動機及\r\n    必要在未經候選人同意及決定下，自為違反選罷法之犯行，\r\n    若遭警查獲，不僅使自身涉及刑責，且可能因而拖累候選人\r\n    之政治前途，而遭候選人怪罪。故認競選團隊人員、樁腳之\r\n    違法行為，依證據優勢原則，如可認為係經候選人指示及決\r\n    策，其責任亦應歸屬於候選人，如此始與社會一般人民之法\r\n    感認知相同，並符合現行選舉文化之特質。因此如有直接證\r\n    據或綜合其他間接事證，足以證明當選人對其親友、或競選\r\n    團隊成員之賄選行為，有共同參與、授意或同意等不違背其\r\n    本意，而推由該等人實行賄選之行為者，應係當選人與該等\r\n    之人為共同賄選之行為，自為選罷法第120條第1項規範之對\r\n    象。\r\n(二)關於附表編號吳寶源行賄陳周烏美、林湘紜部分：被上\r\n    訴人主張上訴人為求順利當選學甲區新榮里里長，而與吳\r\n    源共同基於對於有投票權之人交付賄賂，而約其投票予上訴\r\n    人之犯意聯絡，由吳源於附表編號3、編號4所示之時間、\r\n    地點，以每票1,000元之對價，分別交付如附表所示之賄款\r\n    予如附表所示之有投票權之人陳周烏美、林湘紜，而附表所\r\n    示之投票權人陳周烏美、林湘紜亦基於受賄之故意於收受如\r\n    附表所示之款項後，同意投票予上訴人而許其投票權為一定\r\n    之行使。上訴人則以前揭情詞置辯。經查：\r\n  吳源於警訊、偵訊時雖否認有為上訴人交付賄款5,000元\r\n    予林湘紜、2,000元予陳周烏美，並要其等投票予上訴人；\r\n    並稱僅擔任上訴人義工，並未擔任競選幹部等情（見警卷第\r\n    17至19頁、偵查卷第99至105頁）；嗣於原審刑事庭審理時\r\n    即自承有如檢察官起訴書所示之時間、地點交付2,000元給\r\n    陳周烏美買票，交付林湘紜5,000元買票之事實，核與陳周\r\n    烏美、林湘紜於警詢時證述及偵查中結證情節相符（見警卷\r\n    第52至54頁、第76頁、偵查卷第51頁、第65至66頁），並有\r\n    扣押筆錄、扣押物品目錄表附卷可稽（見警卷第55至58頁、\r\n    第79頁），及有賄款8,000元（含行賄陳翁美玉部分）扣案\r\n    可證。而吳源之上開賄選犯行，亦經原審刑事庭以100年\r\n    度選訴字第27號判處吳源犯選罷法第99條第1項之交付賄\r\n    賂罪，處有期徒刑2年，褫奪公權3年，扣案交付及預備交付\r\n    之賄賂合計新臺幣8,000元沒收。緩刑5年，緩刑期間付保護\r\n    管束，並應於本判決確定日起1年內向公庫支付200,000元。\r\n    因此，被上訴人主張吳源賄選犯行自堪信為真實。\r\n  雖吳源自承上開事實，然其於原審100年5月12日準備程序\r\n    筆錄中即為「否認與張明德為共犯關係，我是自行掏腰包買\r\n    票」之供述，又100年9月8日審理時亦供陳：「（問：這次\r\n    里長選舉，你剛才說你認罪，拿錢向三人買票，你為何去向\r\n    他們買票？）我欠上訴人人情，因為他曾救過我的生命。」\r\n    、「（問：上訴人如何救你的生命？）因為我心臟病，上訴\r\n    人來巡視時，我剛好發作，他趕緊把我送醫院，所以我欠他\r\n    人情。」、「（問：你剛才說上訴人曾救過你，時間是在何\r\n    時？你有無去醫院看醫生？是在何間醫院？）有，時間大約\r\n    在97年間，我有心臟病，張明德剛好在那裡，就趕快開車載\r\n    我到台南市立醫院。」、（你幫他買票這件事情你是否有跟\r\n    張明德說過？）沒有。（為何幫他買票為何沒有跟他說？）\r\n    我跟他講就沒有人情了。他不知道沒有關係」等語（見原審\r\n    刑事卷第138頁背面）；且此部分陳周烏美及林湘紜僅於警\r\n    詢及偵查中證述係吳寶源向其行賄買票，並未提及上訴人參\r\n    與其事（見警卷第53至54頁、第76至77頁、偵卷第51、65至\r\n    66頁）；惟查：\r\n  如前述多年來中央選舉委員會、法務部及查察賄選等主管機\r\n    關，於每次選舉前均透過電視、報章、雜誌等媒體強力宣導\r\n    參與選舉不得為賄選之行為，一般社會大眾對於不得任意收\r\n    受候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管\r\n    機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」，\r\n    鼓勵民眾勇於檢舉不法。依此，候選人若選擇採取賄選之不\r\n    正手段時，因有面對刑事犯罪追訴及民事當選無效訴訟之高\r\n    度風險，已較少採取傳統之自己買票之賄選方式，而多假手\r\n    他人或藉由他人或團體之名義，而為金錢或其他不正利益之\r\n    交付，以行賄選之實，並圖規避主管機關所為之賄選查察；\r\n    此為社會上一般稍具常識者所知悉。又依照經驗法則，候選\r\n    人對於選舉之全面策略有決定權，支持者、輔選人員或樁腳\r\n    在依候選人指示執行輔選、拉票之事務，應無動機及必要在\r\n    未經候選人同意及決定下，自為違反選罷法之犯行，若遭警\r\n    查獲，不僅使自身涉及刑責，且可能因而拖累候選人之政治\r\n    前途，而遭候選人責怪。故支持者、競選團隊人員、樁腳之\r\n    違法行為，依證據優勢原則，如可認為係經候選人指示及決\r\n    策，其責任亦應歸屬於候選人；吳源固然受有上訴人之恩\r\n    情，然行賄乃違反選罷法之犯行，且一旦查獲，有當選無效\r\n    之高度風險，且究竟應以多少金額行賄方能達到效果，應均\r\n    由上訴人決定，倘未經上訴人之授意或同意，吳源要難自\r\n    行決定，從而其交付現款賄選之行為，上訴人顯應知情至明\r\n    。查吳源有為上訴人助選之行為，詳如後述，衡情若非與\r\n    上訴人有犯意聯絡，則又何須自陷遭判處重刑之危險，冒然\r\n    為之，況且，吳源支出8,000元之賄款（賄款5,000元予林\r\n    湘紜、2,000元予陳周烏美，1,000元予陳翁美玉），倘其真\r\n    要報恩，可循政治獻金之途徑捐獻予上訴人即可，無須自行\r\n    將賄款交付選民。\r\n  再者，里長一職雖為地方基層選舉，然因仍有二人以上角逐\r\n    ，競爭亦屬激烈，候選人為避免賄選之犯罪事實張揚，通常\r\n    不會由掛名「競選幹部」者實施買票行為，而係透過「樁腳\r\n    」秘密進行，而吳源亦已承認「有當上訴人的義工」、「\r\n    當初有跟上訴人一起出去向里民拜票及發糖果」等，顯見其\r\n    與上訴人交往密切、關係匪淺，且因與上訴人一起出去向里\r\n    民拜票，里民對於吳源與上訴人之關係匪淺，多所知悉，\r\n    此亦有林相紜於偵查中供稱吳寶源表示叫伊先收下，等選舉\r\n    完後再拿還給上訴人而非還給吳寶源之證詞在卷可佐，堪認\r\n    吳源交付現款賄選之行為，上訴人顯應知情，上訴人答辯\r\n    理由徒以並非上訴人競選幹部為由意圖卸責，顯不足採。是\r\n    上訴人應有與吳源共同參與、授意或同意等不違背其本意\r\n    ，而推由吳源實行賄選之行為，而應認上訴人與吳源為\r\n    共同賄選之行為。\r\n(三)關於附表編號訴外人吳李秋碧行賄陳翁美玉部分：被上訴\r\n    人主張訴外人吳李秋碧雖經刑事庭判決無罪，但仍有向陳翁\r\n    美玉行賄之事實，且其有與上訴人一起拜票、發糖果，當上\r\n    訴人之義工，顯見其與上訴人交往密切、關係匪淺，與上訴\r\n    人、吳寶源有犯意聯絡及行為分擔云云。上訴人則以前揭情\r\n    詞置辯。經查：\r\n  吳李秋碧於警訊、偵訊時即一再否認為上訴人助選、買票，\r\n    以及曾交付賄款1,000元予陳翁美玉等情（見警卷第28至30\r\n    頁、偵查卷第111至113頁）。\r\n  至收受賄款之陳翁美玉，初於警詢時證稱：「吳源於99年\r\n    11月17日後某日至伊家中，拿1,000元給伊，要伊投給上訴\r\n    人」等語（見警卷第63頁）。嗣後於偵查中結證：「（問：\r\n    你何時、地向吳源收受新台幣1,000元買票賄款？）好像\r\n    是上禮拜，他是來我家找我，他在我家門口拿1,000元給我\r\n    ，他要我投給一號里長候選人，他有拿文宣品給我，我就把\r\n    1,000元收下來了。…（提示吳源照片一張，問：你說的\r\n    發錢給你的吳源是否照片中的這個人？）不是，是吳源\r\n    的太太。（問：吳源的太太在上禮拜到你家拿1,000元給\r\n    你，要你投給一號里長候選人？）當天我走到吳源的家外\r\n    面，吳源的太太走出來，偷偷拿1,000元給我，要我投給1\r\n    號里長候選人，我說好，她沒有拿文宣品給我，我就把錢收\r\n    下來了。」等語（見偵查卷第34、35頁）。再於原審刑事庭\r\n    審理時結證：「係吳源在伊家中，拿1,000元給伊，在偵\r\n    查中指稱吳李秋碧係因害怕而說錯」等語（見原審卷第130\r\n    頁、第131頁）。足見，陳翁美玉對於收受賄款1,000元乙節\r\n    ，並不否認；然就究係何人交付其賄款1,000元，則其所為\r\n    之證述先後不一，顯有瑕疵，難以遽採。徵諸陳翁美玉為21\r\n    年7月22日生，案發時年已近8旬，且不識字，其因違反選罷\r\n    法而遭偵查，復未選任辯護人，其擔心罪名成立，心情難免\r\n    忐忑不安，其為卸責歷次所為之陳述前後不一、反覆，係人\r\n    情之常。因此，何者為是，仍應依經驗、論理法則定之。按\r\n    陳翁美玉於警訊時，承辦員警即提示吳源之相片，並經陳\r\n    翁美玉指認無誤；復於警訊1小時後，隨即由檢察官進行複\r\n    訊，期間陳翁美玉亦無從與吳源或吳李秋碧串證，且陳翁\r\n    美玉與吳源及吳李秋碧並無宿怨。衡情而論，其於警詢時\r\n    所為之證述，較不易受污染而可採信。\r\n  況吳源初雖否認交付賄賂1,000元予陳翁美玉（見警卷第\r\n    17至19頁），嗣該案於原審刑事庭審理時即自承係由其以1,\r\n    000元向陳翁美玉買票，吳李秋碧並無幫忙等語（見原審刑\r\n    事卷第105頁反面至108頁）。經交互稽核吳源上開所述及\r\n    陳翁美玉於警詢時證述及原審刑事庭審理時結證情節相符，\r\n    堪以採信，應認陳翁美玉於偵查中指證吳李秋碧向伊行賄買\r\n    票等情為不實，於警訊、刑事庭審理時所為之證述較為可採\r\n    。從而，陳翁美玉所收受賄款1,000元，應係由吳源所交\r\n    付，而與吳李秋碧無涉。\r\n  訴外人吳李秋碧業已否認其有與上訴人一起拜票、發糖果，\r\n    擔任上訴人之義工，且被上訴人復未能舉證以實其說。而吳\r\n    李秋碧並無向陳翁美玉行賄買票，已如前述，且證人陳翁美\r\n    玉於警詢及原審中證述係吳寶源向其行賄買票（見警卷第63\r\n    頁、原審刑事卷第130頁背面）。則被上訴人主張吳李秋碧\r\n    就吳源與上訴人上開交付賄賂行為有犯意聯絡或行為分擔\r\n    ，此部分固非可採。至被上訴人主張上訴人與吳寶源，就向\r\n    陳翁美玉買票賄選乙節，有共同賄選之犯行，則屬有據，理\r\n    由詳前述(二)。\r\n(四)關於附表編號所示朱進金部分：\r\n  被上訴人雖以證人朱進金於警詢、偵訊中之供述，作為證明\r\n    上訴人有交付如附表所示之1,000元賄款，請其投票給上訴\r\n    人之證據。然訴外人朱進金初於警詢時證稱：「（問：據檢\r\n    舉人指稱新榮里長候選人已發放現金賄選，是否知情？）知\r\n    情。（問：由何人？何時？何地？以何方式發放現金賄選？\r\n    ）發錢的人是張明德本人。因為我收錢當天人不舒服所以不\r\n    記得正確時間，只記得是晚上時間。發錢的人到我家發放現\r\n    金給我。（問：發放賄選現金金額多少？）買票的錢是一票\r\n    1,000元。（問：要求支持何人？）要求我支持張明德。（\r\n    問：發放現金賄選之人是否為新榮里里長候選人張明德本人\r\n    ？）是里長張明德本人無誤。」等語（見臺南縣警察局學甲\r\n    分局南縣學警偵0000000000號刑案偵查卷宗，以下簡稱警卷\r\n    ，第47至50頁）。復於偵訊時具結證稱：「（問：你於何時\r\n    向張明德收受新臺幣1,000元買票賄款？）99年11月中旬，\r\n    離現在大約不到二個禮拜，他是晚上來我家找我，他在我家\r\n    門口前拿1,000元給我，他說這次他有參選，請我多保重，\r\n    沒有拿文宣品給我，我就把1,000元收下來了。（問：你戶\r\n    籍內設籍的成年人有幾位？）還有其他人設籍，但是住在臺\r\n    北，張明德只有拿1,000元給我，當時沒有其他人看到，我\r\n    先生在三樓，他不知道這件事。……（問：張明德平常是否\r\n    曾拿錢給你？）沒有。」等語（見臺灣臺南地方法院檢察署\r\n    99年度選偵字第69號偵查卷宗，以下簡稱偵查卷，第17至20\r\n    頁）。是依朱進金在警詢時係陳述：上訴人係到他家發放現\r\n    金給伊，於檢察官訊問時則表示，上訴人係在他家門口前拿\r\n    1,000元給伊，已有不符。另於檢察官訊問於何時向上訴人\r\n    收受1,000元買票賄款，答稱99年中旬，並補充稱離現在大\r\n    約不到二個禮拜。惟朱進金製作筆錄之時間為99年11月22日\r\n    若回推二個禮拜之時間，行賄時間應為99年11月初，並非所\r\n    稱之99年11月中旬，是朱進金於警詢、偵查中之證言已有前\r\n    後不一，再者，證人朱進金於原審100年9月8日刑事審理程\r\n    序時具結證稱：「當時伊人不舒服在睡覺，聽到狗叫聲爬起\r\n    來，張明德問伊為何在睡覺，伊說人不舒服，張明德叫伊保\r\n    重身體，拿1,000元叫伊去看醫生，並未說要買票」等語，\r\n    有審判筆錄在卷可稽（見原審刑事卷第92至95頁），即已證\r\n    述上訴人並無向其買票賄選之事實綦詳，且朱進金於當日審\r\n    理程序中，其所為之證言，曾經檢、辯雙方及審判長、受命\r\n    法官反覆詰問、詢問，對於上訴人是否有向其行賄之事實，\r\n    則堅持表示並無其事，是朱進金前揭於警局及偵查中不利於\r\n    上訴人之證詞已難遽採。則上訴人有無向朱進金行賄之事實\r\n    ，尚非無疑。\r\n  再按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使，處三年以上，十\r\n    年以下有期徒刑，選罷法第99條第1項規定甚明，是一般候\r\n    選人若欲賄選，衡情均謹慎擇由與受賄對象具有交誼或信任\r\n    關係者，事先確認有投票權之人數、投票意向，始交付賄款\r\n    要約投票支持，以免賄選不法情事洩露為人查知，然依朱進\r\n    金所稱與上訴人雖有認識但並不熟，於朱進金未為任何表示\r\n    支持之情況下，上訴人即率爾掏出1,000元交付以資賄選，\r\n    以本件上訴人為候選人，與證人朱進金既不相熟，豈可能甘\r\n    冒刑責及民事當選無效之風險向交情不深之人賄選，與經驗\r\n    法則難謂相符。\r\n  朱進金所稱上訴人對其賄選之經過顯悖於常情，且前後所述\r\n    已有不一，亦無客觀事證可資憑佐。實不可僅憑朱進金個人\r\n    之片面指述而為上訴人不利之認定。從而被上訴人主張上訴\r\n    人對朱進金賄選云云，尚難採信。\r\n(五)關於附表編號陳張秀汝行賄陳秀麗部分：被上訴人主張訴\r\n    外人陳張秀汝於附表編號所示之時、地交付3,000元予陳\r\n    秀麗，欲買其家中成員3票，且有與上訴人一起拜票、發糖\r\n    果，當上訴人之義工，顯見其與上訴人交往密切、關係匪淺\r\n    ，與上訴人有犯意聯絡及行為分擔云云。上訴人則以前揭情\r\n    詞置辯。經查：\r\n  陳秀麗初於警詢時證稱：「（問：你所收到的3,000元是由\r\n    何人？何時？何地？以何方式發放現金賄選？）是一個女生\r\n    ，約在上星期四或五日正確日期已忘記，晚上我在倒垃圾的\r\n    時間約在18時30分許，在我住家內，有1位女士正確姓名不\r\n    詳，她當面交給我3,000元及張明德的登記宣傳單，口頭也\r\n    交待要投給張明德候選人。（問：警方提示李秀吟的相片供\r\n    你指認，是否為當日交3,000元向你賄選之人？）經我親眼\r\n    指認是李秀吟本人無誤。」等語（見警卷第82至84頁）。嗣\r\n    於第2次警詢時改稱：「（問：你於99年11月22日本分局所\r\n    製作的第1次筆錄是否實在？）實在。（問：你於第1次筆錄\r\n    中陳述是一個女生發的賄選款項，是何人發放？）是一個女\r\n    生，經警方提示照片檔供我指認確實是陳張秀汝交給我3,00\r\n    0元賄選款項之人。（問：為何你第1次筆錄會指認李秀吟的\r\n    照片是當日交款項給你的人？）因為警方第1次提供的指認\r\n    照片是黑白相片，所以我沒有辦法看出是否為陳張秀汝，是\r\n    之後警方再提供相片指認經我詳細察看，才可以確定是陳張\r\n    秀汝無誤。」等語（見警卷第85至90頁）。復於偵查中結證\r\n    ：「（提示李秀吟、陳張秀汝之彩色照片各1張，你剛才所\r\n    說在上周四或五拿3,000元到你家給你請你投給張明德的女\r\n    子，是李秀吟或陳張秀汝或其他人）是陳張秀汝，剛才警方\r\n    拿陳張秀汝和李秀吟的黑白照片給我看，我沒看清楚，以為\r\n    陳張秀汝是男生，而且拿錢給我的女子頭髮長度到領子以上\r\n    ，所以我誤以為是李秀吟，但是實際上是陳張秀汝拿給我的\r\n    。（你於何時、地向陳張秀汝收受3,000元買票賄款）是上\r\n    禮拜四或五，陳張秀汝來我戶籍地找我，她拿3,000元給我\r\n    ，要我投給1號里長候選人張明德，3,000元是要買我家的3\r\n    票，包括我先生和我兒子，她有拿1張張明德的競選單子給\r\n    我，我就把3,000元收下來了，競選單子我已經丟掉了。」\r\n    等語（見偵查卷第8至9頁）。其後於原審刑事庭審理時證稱\r\n    ：「當時很晚尚未開燈，看不清楚對方，伊倒完垃圾回家，\r\n    對方叫伊說是選舉的錢，拿3,000元給伊，沒有拿宣傳單，\r\n    不是上訴人陳張秀汝前來買票，伊在偵訊時緊張因而亂指認\r\n    」等語（見刑事卷第98至99頁）。而陳張秀汝於警訊、偵訊\r\n    時即一再否認為上訴人交付賄款3,000元予陳秀麗，僅有幫\r\n    上訴人張明德發糖果等情（見警卷第34至37頁、偵查卷第74\r\n    至75頁）。\r\n  查陳秀麗於警訊時，承辦員警即提示李秀吟之相片，並經陳\r\n    秀麗指認無誤（見警卷第82-84頁、偵查卷第5-7頁）；復於\r\n    警訊數小時後，進行第2次警訊及偵訊時，又改稱係陳張秀\r\n    汝所交付（見警卷第85-90頁、偵查卷第5-7頁、第8-12頁）\r\n    ，於原審刑事庭審理時又改稱買票者非陳張秀汝，且因天色\r\n    昏暗無法辨識對方云云。觀陳秀麗所為之證述前後不一，顯\r\n    難遽以認定何者為是。惟查：\r\n    陳秀麗於第1次警詢時即證稱在其住家內，有1位從未見過\r\n      面之女士，當面交付3,000元及張明德的登記宣傳單，口\r\n      頭也交待要投給上訴人等情。足見陳秀麗對於收受上訴人\r\n      交付賄款一節並未否認。然就交付賄款之人，經承辦警員\r\n      提示李秀吟之相片後，亦當場指認為行賄之人。惟陳秀麗\r\n      與陳張秀汝本係姑嫂關係，彼此熟識，如果是大嫂陳張秀\r\n      汝行賄，縱使天色昏暗，也可知悉是陳張秀汝所為，可直\r\n      接供述是陳張秀汝行賄，根本無須依靠照片指認行賄者，\r\n      然陳秀麗竟向警方供稱不認識行賄者，而依靠照片來指認\r\n      行賄者。再者，陳張秀汝為陳秀麗熟識之親人，陳秀麗於\r\n      警局指認行賄者照片時，更無可能因頭髮之長短，而將不\r\n      認識之李秀吟誤為陳張秀汝之理。\r\n    又依陳秀麗第1次訊問筆錄所示，本案係經人檢舉上訴人\r\n      發放現金賄選，而陳秀麗則係主動提出所收受之賄款3,00\r\n      0元，並供出收受之經過。而陳秀麗既已坦承收受賄款之\r\n      犯行，對於交付賄款致其獲罪之人當無再予掩護之理。倘\r\n      其確有袒護其大嫂陳張秀汝之意，初即無須承認收受3,00\r\n      0元之賄款。因此，其於第1次警詢時所為之證述，較不易\r\n      受污染而可採信。況陳張秀汝自始即否認交付賄賂3,000\r\n      元予陳秀麗（見警卷第34至37頁、偵查卷第74至75頁）。\r\n    據上，經交互稽核陳張秀汝上開所述及陳秀麗於第1次警\r\n      詢時證述及原審刑事庭審理時結證情節相符，堪以採信，\r\n      應認陳秀麗於第2次警訊、偵訊時指證上訴人陳張秀汝向\r\n      伊行賄買票等情為不實，於第1次警訊、原審刑事庭審理\r\n      時所為之證述較為可採。\r\n  陳張秀汝業已否認其有擔任上訴人之「樁腳」，僅有與他人\r\n    幫上訴人發糖果，且如前述參選里長者與選民多為鄰里舊識\r\n    ，選舉時熱心協助參選者並不必然為「樁腳」，或僅為協助\r\n    「選舉雜務」，而與協助賄選有別，而發送糖果僅係意圖拉\r\n    近參選者與選民間距離之手段，倘糖果金額微薄，尚難認定\r\n    為賄選，更無從藉此即可認定發送者與參選者間就賄選有犯\r\n    意聯絡或行為分擔。此外，被上訴人復未能舉證以實其說，\r\n    而陳張秀汝並無向陳秀麗行賄買票，已如前述，則被上訴人\r\n    主張陳張秀汝與上訴人就上開交付賄賂行為有犯意聯絡或行\r\n    為分擔，洵屬無據，自非可採。\r\n(六)綜合前述，堪認被上訴人主張上訴人與吳源於附表編號\r\n    所示之時間、地點，以每票1,000元之對價，分別交付\r\n    如附表所示之賄款予如附表所示之有投票權之人陳翁美玉、\r\n    陳周烏美、林湘紜之人之賄選犯行，堪予認定。至上訴人因\r\n    上開行為而涉有投票行賄之刑事罪嫌，經檢察官提起公訴，\r\n    嗣經本院100年度選上訴字第122號改判無罪，並經最高法院\r\n    駁回檢察官之上訴而告確定，有該刑事判決可憑(見本院卷\r\n    第51至54頁、第118頁以下)，上開刑事判決雖認定上訴人就\r\n    訴外人吳源人交付賄賂行為並無共犯關係，惟刑事判決因\r\n    採嚴格證明主義，與民事訴訟採證據優勢原則，尚有不同，\r\n    故刑事判決所認定之事實，於本件獨立之民事訴訟，並無拘\r\n    束力（最高法院69年台上字第2674號判例參照參照），本院\r\n    自不受其拘束，合併敘明。\r\n六、綜上所述，被上訴人主張上訴人與吳源共同基於對有投票\r\n    權之人交付賄賂，而約其為一定行使之犯意聯絡，由吳源\r\n    分別於附表編號所列時間、地點、金錢及所列受賄選\r\n    民為賄選之行為，而上開所列受賄選民因而同意投票予上訴\r\n    人等情，均堪信為真實。是被上訴人主張上訴人有選罷法第\r\n    99條第1項所定「對於有投票權之人，行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使者」\r\n    之行為，依選罷法第120條第1項第3款規定，請求判決宣告\r\n    上訴人於99年11月27日舉行之臺南市第一屆學甲區新榮里里\r\n    長當選無效，為有理由，應予准許。原審為被上訴人勝訴之\r\n    判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判\r\n    ，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊、防禦及舉證，經審酌後\r\n    核與本院心證形成與判決結果均無影響，爰不另一一論述，\r\n    附此敘明。\r\n八、據上論結，本件上訴無理由，依民事訴訟法第449條第1項、\r\n    第78條、第86條第1項、判決如主文。\r\n中    華    民    國   101    年    12    月    20    日\r\n                  民事第三庭    審判長法  官   黃崑宗\r\n                                      法  官   李素靖\r\n                                      法  官   羅心芳\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   101    年    12    月    21    日\r\n                                      書記官   易慧玲\r\n┌─────────────────────────────────┐\r\n│附表：                                                            │\r\n├──┬─────┬───────┬────┬──────┬────┤\r\n│編號│  時  間  │      地   點 │被上訴人│交付對象（有│交付賄款│\r\n│    │          │              │主張之行│投票權之人）│金額（新│\r\n│    │          │              │賄者    │            │臺幣）  │\r\n├──┼─────┼───────┼────┼──────┼────┤\r\n│ 1  │99年11月中│臺南市學甲區新│張明德  │朱進金      │1,000元 │\r\n│    │旬某日    │榮里東竹圍14號│        │            │        │\r\n├──┼─────┼───────┼────┼──────┼────┤\r\n│ 2  │99年11月中│臺南市學甲區新│起訴書原│陳翁美玉    │1,000元 │\r\n│    │旬某日    │榮里華宗路164 │列吳李邱│            │        │\r\n│    │          │巷32號        │碧（本院│            │        │\r\n│    │          │              │認係吳│            │        │\r\n│    │          │              │源）    │            │        │\r\n├──┼─────┼───────┼────┼──────┼────┤\r\n│ 3  │99年11月間│臺南市學甲區新│吳源  │陳周烏美（家│2,000元 │\r\n│    │某日      │榮里華宗路164 │        │中另有投票權│        │\r\n│    │          │巷10號        │        │人配偶陳文滔│        │\r\n│    │          │              │        │，並未轉交賄│        │\r\n│    │          │              │        │款）        │        │\r\n├──┼─────┼───────┼────┼──────┼────┤\r\n│ 4  │99年11月17│臺南市學甲區新│吳源  │林湘紜（家中│5,000元 │\r\n│    │日        │榮里華宗路164 │        │另有投票權人│        │\r\n│    │          │巷6號         │        │林思綦、林宜│        │\r\n│    │          │              │        │璇、賴昭銘、│        │\r\n│    │          │              │        │鄭美娟，並未│        │\r\n│    │          │              │        │轉交賄款）  │        │\r\n├──┼─────┼───────┼────┼──────┼────┤\r\n│ 5  │99年11月18│臺南市學甲區新│陳張秀汝│陳秀麗（家中│3,000元 │\r\n│    │或19 日   │榮里寶發路210 │        │另有投票權人│        │\r\n│    │          │巷18號        │        │郭振茂、郭南│        │\r\n│    │          │              │        │億，並未轉交│        │\r\n│    │          │              │        │賄款）      │        │\r\n└──┴─────┴───────┴────┴──────┴────┘"
}