{
  "JID": "TYDM,104,選簡,3,20150624,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "3",
  "JDATE": "20150624",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度選簡字第3號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黃銀彩\r\n選任辯護人　呂浩瑋律師\r\n　　　　　　張晶瑩律師\r\n　　　　　　呂理胡律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵字\r\n第17、33號），嗣經被告於本院準備程序中自白犯行，認宜以簡\r\n易判決處刑，逕以簡易判決處刑如下：\r\n    主      文\r\n黃銀彩犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。未扣案\r\n收受之賄賂新臺幣伍仟元沒收。\r\n    事實及理由\r\n一、本件犯罪事實及證據均引用檢察官起訴書之記載（如附件）\r\n    ，並補充：本件犯罪事實，業據被告於本院準備程序中自白\r\n    不諱，核與起訴書所載之證據相符，足認其上開任意性自白\r\n    與事實一致，是本件事證明確，被告犯行洵堪認定，應依法\r\n    論科。\r\n二、核被告所為，係犯刑法第143 條第1 項之有投票權人收受賄\r\n    賂而許以投票權為一定行使罪。被告於審判中自白犯行，依\r\n    公職人員選舉罷免法第111 條第1 項後段規定，減輕其刑。\r\n    爰審酌民主制度之完善，有賴投票權人公平的參與投票。有\r\n    投票權人收受賄賂，而同意就投票權為一定之行使，實罔顧\r\n    民主政治賦予人民選舉權利之價值，且助長選舉買票之風。\r\n    況政府極力推動乾淨選風，每逢選舉期間，即積極宣導反賄\r\n    選，籲請全體候選人及民眾共同摒棄賄選，被告為具相當社\r\n    會經驗之成年人，竟收受賄賂而許以投票權為一定行使，行\r\n    為實屬不該，惟念其犯後坦承犯行，尚見悔意，並慮及其無\r\n    犯罪前科紀錄，有臺灣高等法院被告前案紀錄表在卷可查，\r\n    兼衡其家庭狀況、智識程度等一切情狀，量處如主文所示之\r\n    刑，併諭知易科罰金之折算標準。又被告未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n    卷可按，念其因一時失慮，致罹刑典，犯後坦承犯行，已知\r\n    悔悟，經此偵審程序，當知警惕，信無再犯之虞，本院認對\r\n    其所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款規定，併予緩刑2 年之宣告，以勵自新。再被告所犯之\r\n    罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法第\r\n    113 條第3 項之規定，諭知如主文所示之褫奪公權，以資懲\r\n    儆。未扣案被告收受之賄款新臺幣5,000 元，應依刑法第\r\n    143 條第2 項前段規定宣告沒收。另按「追徵其價額」或「\r\n    以其財產抵償之」係屬兩種選項，分別係針對現行貨幣以外\r\n    之其他財產與現行貨幣而言。上開所稱「追徵其價額」者，\r\n    係指所沒收之物為金錢以外之其他財物而無法沒收時，因其\r\n    實際價值不確定，應追徵其價額，使其繳納與原物相當之價\r\n    額，並無以其財產抵償之問題。倘嗣後追徵其金錢價額，不\r\n    得結果而須以其財產抵償者，要屬行政執行機關依強制執行\r\n    之法律之執行問題，即無不能執行之情形，自毋庸諭知「或\r\n    以其財產抵償之」。如不能沒收之沒收標的為金錢時，因價\r\n    值確定，判決主文直接宣告「以其財產抵償之」即可，不發\r\n    生追徵價額之問題（最高法院99年6 月29日99年度第5 次刑\r\n    事庭會議決議意旨參照）。是前開未扣案之賄款，徵諸前揭\r\n    決議意旨，針對未扣案之金錢，即無諭知「如全部或一部不\r\n    能沒收時，追徵其價額」之問題，且因刑法第143 條第1 項\r\n    之投票受賄罪並未制定有「以其財產抵償之」之規定，本院\r\n    自無從併予宣告如全部或一部不能沒收時，以其財產抵償之\r\n    餘地，附此敘明。\r\n三、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，\r\n    公職人員選舉罷免法第111 條第1 項後段、第113 條第3 項\r\n    ，刑法第11條、第143 條第1 項、第2 項前段、第41條第1\r\n    項前段、第74條第1 項第1 款、第37條第2 項，刑法施行法\r\n    第1 條之1 第1 項、第2 項前段，逕以簡易判決處刑如主文\r\n    。\r\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\r\n    訴。\r\n中    華    民    國    104     年    6    月    24   日\r\n                  刑事第一庭  法  官  翁毓潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  游曉婷\r\n中    華    民    國   104    年    6     月    30    日\r\n附錄本案論罪科刑之法條：\r\n中華民國刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。"
}