{
  "JID": "TPHV,92,選上,6,20031007,1",
  "JYEAR": "92",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20031007",
  "JTITLE": "選舉無效等",
  "JFULL": "台灣高等法院民事判決　　　　　　　　　　　　　　　　九十二年度選上字第六號\r\n　　上　訴　人　甲○○\r\n　　訴訟代理人　蘇家宏律師\r\n　　被　上訴人　台北市選舉委員會\r\n　　法定代理人　白秀雄\r\n　　訴訟代理人　鍾石盛\r\n　　被　上訴人　乙○○\r\n右當事人間請求宣告選舉無效等事件，上訴人對於中華民國九十二年二月二十五日臺\r\n灣臺北地方法院九十二年度選字第二號第一審判決提起上訴，經本院於九十二年九月\r\n二十三日言詞辯論終結，本院判決如左：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事    實\r\n甲、上訴人方面：\r\n壹、聲明：\r\n一、原判決廢棄。\r\n二、被上訴人台北市選舉委員會（下稱台北市選委會）辦理台北市第九屆里長選舉中\r\n    山區晴光里（下稱晴光里）里長選舉無效。\r\n三、被上訴人乙○○當選晴光里第九屆里長無效。\r\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\r\n一、被上訴人台北市選委會將上訴人實際所得之票數記到被上訴人乙○○名下，故總\r\n    票數不變，原判決稱如此會少於發出票數二票云云，顯有錯誤。\r\n二、將有效票認定為無效票之情形，符合公職人員選舉罷免法（下稱選罷法）第一百\r\n    零一條規定，原判決適用法律顯有錯誤。\r\n三、訴外人郭廷振、郭鄭緞、郭瑞儀、郭憲龍及郭瑞煒（下稱郭廷振等五人）\r\n    之地址原係空屋，選前為被上訴人乙○○之競選總部，現則為其里辦公室，足證\r\n    該五人並無在選舉區連續居住四個月之事實，明顯違反選罷法第十五條第一項規\r\n    定。\r\n乙、被上訴人方面：\r\n壹、聲明：上訴駁回。\r\n貳、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\r\n一、被上訴人台北市選委會部分：\r\n    以開票而言，於投票結束後，主任管理員及主任監察員應會同彌封票匭，俟宣佈\r\n　　開票，始予啟封，由撿票員撿取選票交由唱票員逐張唱名開票，選票圈選情況尚\r\n  　須向參觀席上之民眾展示，眾目睽睽，各候選人得票數一目了然，不可能將某甲\r\n    得票唱成某乙，或有效票唱成無效票，否則民眾早已當場異議，開票亦不可能順\r\n    利進行。至疑義選票，撿票員發現後或唱票員無法唱出究為何人得票時，即交由\r\n    主任管理員、主任監察員依選罷法第六十二條第一項規定及中央選舉委員會所頒\r\n    「公職人員選舉選舉票有效與無效之認定圖例」予以認定，認定有爭議時，即交\r\n    由全體監察員表決，表決結果為有效票時再交由唱票員唱票，若表決結果為無效\r\n    票時，唱票員即唱出「無效票一張」，開票過程中，唱票員與計票員動作係相互\r\n    呼應，計票員計票時均須複誦唱票員所唱內容再予計票，俟所有選票開完，計票\r\n    員彙計每位候選人得票數及無效票數與整票員彙整之選票數目相符，主任管理員\r\n    、主任監察員才會同製作開票報告表及宣佈開票結果完成開票作業，其所有過程\r\n    均公開進行，並接受民眾檢驗。本件晴光里里長選舉於投開票所開票時，其無效\r\n    票認定並未發生爭議，而全部開票過程，除三號候選人即被上訴人乙○○得三百\r\n    四十三票時，計票員因過於緊張且計票紙浮貼導致筆誤劃記於二號候選人即上訴\r\n    人得票處二票，當場經被上訴人乙○○支持者提出抗議，主任管理員宣布暫停開\r\n    票，清點各候選人得票數無誤更正並更換計票員後繼續開票至全部票數開完。並\r\n    無人對開票結果提出異議。\r\n二、被上訴人乙○○部分：\r\n（一）本件係原計票員誤將被上訴人乙○○之有效票二張載為上訴人之有效票，經發\r\n      現抗議後選務單位立即更換計票員，並當場補登被上訴人乙○○之有效票數；\r\n      反之上訴人部分則少計兩張，俾使登記票數與實際得票數相符，自無上訴人所\r\n      云將實際原為伊之二票記到被上訴人名下之情事。\r\n（二）訴外人郭廷振等五人有實際住在\r\n    理    由\r\n一、本件上訴人起訴主張：伊參加台北市第九屆里長選舉，為晴光里里長候選人，民\r\n    國（下同）九十二年一月四日投票日，在晴光里投票所開票過程中，被上訴人台\r\n    北市選委會中山區選務作業人員認定廢票達十五張之多，就該廢票之認定顯有違\r\n    反法令之處，且上訴人與當選人即被上訴人乙○○僅相差四票，被上訴人台北市\r\n    選委會辦理選舉作業違法，足以影響選舉結果；又被上訴人乙○○於選舉日四個\r\n    月前，將無居住事實之有選舉權人郭廷振等五人遷入晴光里內，故意影響選舉結\r\n    果，而被上訴人台北市選委會製作之選舉人名冊亦因有上開幽靈人口存在而不實\r\n    ，被上訴人台北市選委會辦理選舉違法，足以影響選舉結果，爰依選罷法第一百\r\n    零一條及第一百零三條第一款、第三款規定等情，求為宣告被上訴人台北市選委\r\n    會辦理晴光里第九屆里長選舉無效；被上訴人乙○○當選晴光里第九屆里長無效\r\n    之判決。\r\n    被上訴人台北市選委會則以：無效票多寡係由選民投票行為決定，選務人員係依\r\n    「公職人員選舉選舉票有效與無效之認定圖例」對問題選票認定有效或無效，晴\r\n    光里無效票之認定，於開票當場並無人提出質疑或異議；又依選罷法第二十三條\r\n    規定，選舉人名冊由鄉（鎮、市、區）\r\n    二十日已登錄\r\n    等語；而被上訴人乙○○則以：否認有當選票數不實情事，伊未動員幽靈人口，\r\n    訴外人郭廷振係伊堂姊夫，郭鄭秀緞係伊堂姊，彼等全家五人確有居住台北市○\r\n    ○街二十八巷十一之二號房屋之事實等語，資為抗辯。\r\n二、經查上訴人主張伊參加台北市第九屆里長選舉，為晴光里里長候選人之事實，為\r\n    被上訴人所不爭執，並有台北市第九屆里長選舉晴光里第二二七投（開）票所報\r\n    告表可稽（見外放證物），固堪信為真實。惟查：\r\n甲、關於上訴人主張被上訴人台北市選委會辦理選舉違法部分：\r\n（一）上訴人主張被上訴人台北市選委會辦理選舉違法，無非謂被上訴人台北市選委\r\n      會就無效票之認定有疏失及將上訴人所得二票選票記在被上訴人乙○○得票數\r\n      內云云（見原審卷四十頁、本院卷七頁）。\r\n（二）惟查該日開票作業，在計票過程中，因計票員蔡秀芷誤將被上訴人乙○○得票\r\n      數記在上訴人計票紙上，導致被上訴人乙○○支持者民眾提出抗議，經主任管\r\n      理員宋永騰宣佈停止開票，並清點已開出之選票，經過清點確認無誤，將該二\r\n      票歸為被上訴人乙○○之得票數，才繼續一直開票到結束為止，上訴人當時在\r\n      場，並未提出質疑，上訴人在開完票後才離開等情，已據證人宋永騰到場證述\r\n      明確（見本院卷八八至九十頁）；而證人即主任監察員王依華亦到場證述，開\r\n      票過程，除伊不認識上訴人，不知上訴人有無在場外，其餘所述情形，與證人\r\n      宋永騰所述上情相符（見本院卷九一、九二頁）。即上訴人之所以認被上訴人\r\n      台北市選委會就無效票認定有疏失，據上訴人自認僅係因伊差四票而未當選，\r\n      而開出十五張廢票，希望能夠重新驗票，把整個票箱的有效票、無效票再做認\r\n      定云云（見原審九十二年度聲字第一二七號卷五頁），顯屬其個人臆測；而上\r\n      訴人所舉出之證人陳美珠、高月嬌（上訴人之妻）在原審九十二年度聲字第一\r\n      二七號保全證據事件中亦一致證稱，彼二人有看到整個開票結束情形，看到誰\r\n      當選始離去；證人高月嬌並證稱，伊就開票結果沒有向選務人員提出質疑，上\r\n      訴人也沒有質疑，伊在開票過程中不曾提出抗議；證人陳美珠另證稱，開票的\r\n      時候，上訴人在場，他先離開，離開前都沒有向選務人員提出過抗議，伊看到\r\n      的情形是對方抗議二張票被多計到上訴人這邊，後來計票人員就在上訴人這邊\r\n      少計了兩票，但當場我們沒有提出異議（見原審九十二年度聲字第一二七號卷\r\n      七、八頁）；另上訴人所舉出之證人何石龍亦僅證稱，開票的情形，我覺得不\r\n      太一樣，廢票十幾張云云（見本院卷六十頁），惟按開票過程，係由撿票員撿\r\n      取選票交由唱票員逐張唱名開票，並向參觀席上民眾展示選票圈選情形，業經\r\n      被上訴人台北市選委會陳明在卷（見本院卷一七頁），且為上訴人所不爭執。\r\n      上訴人既在現場，如有有效票、無效票認定有誤及將伊所得之選票誤記在被上\r\n      訴人乙○○得票數內之情形，衡諸常情，上訴人及其支持者豈有不即時提出異\r\n      議之理。上訴人及其支持者既未於開票現場，即時提出異議，且依上述證人所\r\n      證述之情形，亦無任何具體事證足認有有效票、無效票認定有誤及將上訴人所\r\n      得之選票誤記在被上訴人乙○○得票數內之情事。上訴人既不能指出任何具體\r\n      事證足認計票有不實之虞，則其聲請重新驗票，自不應准許。從而上訴人主張\r\n      被上訴人台北市選委會辦理前開選舉違法，顯屬無據。\r\n（三）又依選罷法第二十三條第一項規定，選舉人名冊係由鄉（鎮、市、區）\r\n      關依據\r\n      證明有幽靈人口存在之事實，則其另主張被上訴人台北市選委會製作之選舉人\r\n      名冊因有幽靈人口存在而不實，被上訴人台北市選委會辦理前開選舉違法云云\r\n      ，亦屬無據。\r\n乙、關於上訴人主張被上訴人乙○○當選晴光里第九屆里長無效部分：\r\n（一）上訴人雖主張被上訴人乙○○當選票數不實，即被上訴人台北市選委會就無效\r\n      票之認定有疏失，並將上訴人所得二票選票記在被上訴人乙○○得票數內云云\r\n      ，惟經核係屬無據，已如前述。是上訴人據此主張被上訴人乙○○當選晴光里\r\n      第九屆里長無效，自屬無據。\r\n（二）上訴人雖另主張被上訴人乙○○於選舉日四個月前將無居住事實之有選舉權人\r\n      郭廷振、郭鄭緞、郭瑞儀、郭憲龍、郭瑞煒等全家五人遷入晴光里內，故意\r\n      影響選舉結果云云，惟據證人郭廷振、郭鄭緞、郭憲龍到場一致證稱，彼等\r\n      全家五人與被上訴人乙○○為親戚關係，即郭鄭緞與被上訴人乙○○為堂姊\r\n      弟關係，郭廷振、郭鄭緞為夫妻，另三人為彼等之子女，彼等全家五人原住\r\n      在台北市○○○路四八五巷二八號四樓，後因家中人多，不居住，始搬到亦\r\n      屬被上訴人乙○○所有之台北市○○街二十八巷十一之二號房屋，兩邊居住，\r\n      二號房屋等語（見本院卷五七至五九、七一至七三頁）；而台北市○○街二十\r\n      八巷十一之二號，與同所十一之三號既在隔鄰而屬於同一之晴光里選舉區，自\r\n      不生使被上訴人乙○○當選票數不實，或使投票發生不正確之結果。是上訴人\r\n      依選罷法第一百零三條第一款及第三款規定，主張被上訴人乙○○當選晴光里\r\n      第九屆里長無效，亦屬無據。\r\n三、綜上所述，上訴人依據選罷法第一百零一條及第一百零三條第一款、第三款規定\r\n    ，請求宣告被上訴人台北市選委會辦理晴光里第九屆里長選舉無效；被上訴人乙\r\n    ○○當選晴光里第九屆里長無效，均屬不應准許。從而原審所為上訴人敗訴之判\r\n    決，並無不合。上訴論旨指摘原判決不當，求予廢棄改判，為無理由。\r\n四、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\r\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\r\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\r\n    條，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　七　　　日\r\n                              選舉法庭\r\n                                  審判長法  官　　林　鄉　誠\r\n                                        法  官    劉　清　景\r\n                                        法  官    鄭　威　莉\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　　九　　　日\r\n　　　　　　　　　　　　　　　　　　　　書記官　　吳　瑞　英"
}