{
  "JID": "TPHV,99,選上,4,20101221,1",
  "JYEAR": "99",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20101221",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　 99年度選上字第4號\r\n上　訴　人　鄭怡信\r\n訴訟代理人　李永然律師\r\n　　　　　　陳淑芬律師\r\n　　　　　　黃介南律師\r\n被 上訴 人　鄭可熙\r\n訴訟代理人　張玲綺律師\r\n　　　　　　黃捷琳律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國99年 7月\r\n5日臺灣基隆地方法院99年選字第3號第一審判決提起上訴，經本\r\n院於99年11月23日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件上訴人聲明求為判決：原判決廢棄。被上訴人於基\r\n    隆市議會第17屆議員第6選區之當選無效。\r\n    被上訴人聲明求為判決：上訴駁回。\r\n二、上訴人主張：伊原為基隆市議會第14屆至第16屆之議員，與\r\n    被上訴人共同參與基隆市議會第17屆議員選舉，且同為第 6\r\n    選區之候選人。詎被上訴人竟意圖使伊不當選，故意製作內\r\n    容為：「踢爆假象還原真相」之選舉文宣（下稱系爭選舉文\r\n    宣），並親自簽名。該選舉文宣雖係引用聯合報民國（下同\r\n    ）94年 1月21日星期五C2版之報導（下稱系爭報導），惟被\r\n    上訴人卻故意斷章取義，僅引用該報導標題前半段之「查緝\r\n    槍毒  搜到議員家」部分，省略後半段「局長致歉」、「鄭\r\n    怡信住處  未發現不法  鄭返家後大怒  不排除告警方」等\r\n    文字，且額外增加「踢爆假象還原真相」及 5顆子彈圖片等\r\n    與事實不符之文圖，再於編排時刻意移花接木，以放大鏡放\r\n    大之意象，突顯系爭報導內容中之「…其中 1處地點是議員\r\n    鄭怡信的住處， 6名員警出示搜索票…」等文字，並以放大\r\n    鏡之圓框遮蔽「未發現不法的人、物」等文字，又將文內「\r\n    『沒有』發現…與可疑物品」之「沒有」二字刪除，藉以直\r\n    接影射伊涉嫌槍毒。被上訴人於98年12月4日投票日之前1日\r\n    ，對基隆市議會第17屆議員第 6選區之不特定多數選民大肆\r\n    發放散布系爭選舉文宣，足生損害於伊之名譽，並足以影響\r\n    公眾對於伊品德操守判斷之正確性及該次選舉過程之純淨性\r\n    ，伊因來不及澄清，終致高票落選等情，爰依公職人員選舉\r\n    罷免法第120條第1項第2款、第3款之規定，求為被上訴人於\r\n    基隆市議會第17屆議員第 6選區之當選無效之判決。\r\n    被上訴人則以：伊競選總部所發放之系爭選舉文宣，係引用\r\n    聯合報已刊載之系爭報導內容，且與事實相符。又因製作系\r\n    爭選舉文宣時，字體稍有放大，受限於版面篇幅，僅得容納\r\n    系爭報導左側約3分之2部分，致系爭報導原標題右側「局長\r\n    致歉」等文字無法載入，並非伊故意刪除。況伊認為警方持\r\n    法院核發之搜索票執行搜索任務，除非執行程序或方法有所\r\n    失當，否則應不生「局長致歉」之問題，伊亦無替上訴人宣\r\n    傳「局長致歉」事實之義務。又系爭選舉文宣並未提及上訴\r\n    人持有槍毒而遭警方搜索扣押，故未扭曲事實之真相。又系\r\n    爭選舉文宣之內容，因曾經聯合報報導，已屬基隆市○○區\r\n    街頭巷議之舊聞，選民對於支持人選早有定見，絕非系爭文\r\n    宣所得影響或左右。本件並無公職人員選舉罷免法第 120條\r\n    第 1項第2款、第3款所規定之情形，上訴人竟據以提起當選\r\n    無效之訴，應屬無據等語，資為抗辯。\r\n三、經查上訴人主張兩造共同參與基隆市議會第17屆議員選舉，\r\n    且同為第 6選區之候選人。被上訴人於競選期間製作系爭選\r\n    舉文宣，其內引用系爭報導之部分內容，僅截取該報導標題\r\n    前半段之「查緝槍毒  搜到議員家」部分，省略後半段「局\r\n    長致歉」、「鄭怡信住處  未發現不法  鄭返家後大怒  不\r\n    排除告警方」等文字，並於編排時增加「踢爆假象還原真相\r\n    」之文字、及 5顆子彈之圖片，又以放大鏡放大之意象，突\r\n    顯系爭報導內容中之「…其中 1處地點是議員鄭怡信的住處\r\n    ， 6名員警出示搜索票…」等文字，並以放大鏡之圓框遮蔽\r\n    「未發現不法的人、物」等文字，再將文內「『沒有』發現\r\n    …與可疑物品」之「沒有」二字刪除，由被上訴人在該選舉\r\n    文宣上簽名後，於98年12月4日投票日之前1日，對基隆市議\r\n    會第17屆議員第 6選區之不特定多數選民發放散布。當屆基\r\n    隆市議員選舉結果，被上訴人以得票數 4,136票當選基隆市\r\n    議會第17屆市議員，上訴人則以得票數 3,007票落選之事實\r\n    ，業據其提出系爭選舉文宣、系爭報導及第17屆縣（市）議\r\n    員選舉候選人得票概況為證 （見原審卷7、8、186頁及本院\r\n    卷214、215頁），且為被上訴人所不爭執，固堪信為真實。\r\n四、惟按公職人員選舉罷免法第 120條第1項第2款規定「當選人\r\n    對於候選人、有投票權人或選務人員，以強暴、脅迫或其他\r\n    非法之方法，妨害他人競選，自由行使投票權或執行職務」\r\n    之情形，得提起當選無效之訴。所謂「其他非法之方法」，\r\n    依法條之文義解釋，須與強暴、脅迫相當，足以使侯選人、\r\n    有投票權人或選務人員喪失意思自主權者，始足當之（最高\r\n    法院87年度選上字第 4號判決參照），此觀諸立法理由載明\r\n    ：「為防制候選人以暴力介入選舉」即明（見本院卷 251頁\r\n    ）。又公職人員選舉罷免法（原名稱為「戡亂時期公職人員\r\n    選舉罷免法」）係於69年5月14日經總統公布，原第103條（\r\n    即現行法第 120條）並未將上開事項列為當選無效之事由，\r\n    歷經數次修正，始於83年 7月23日修正時增列上開當選無效\r\n    之事由。又該次修正時，針對同法及刑法所規定若干刑事犯\r\n    罪行為，諸如候選行賄收賄罪、投票行賄罪、對選舉團體行\r\n    賄罪（即該次修正時同法第89條、第90條之1第1項及第91條\r\n    之規定）及妨害投票結果正確罪（即刑法第146條第1項規定\r\n    ），業以同法第103條第1項第3款、第4款規定併列為當選無\r\n    效之事由（見本院卷 295頁）。惟針對競選時之抹黑、造謠\r\n    及誹謗行為，則僅於同法第92條（即現行法第 104條）規定\r\n    ：「意圖使候選人當選或不當選，以文字、圖畫、錄音、錄\r\n    影、演講或他法，散布謠言或傳播不實之事，足以生損害於\r\n    公眾或他人者，處 5年以下有期徒刑」，並未一併列為同法\r\n    第 103條之當選無效事由（見本院卷293、295頁），足見立\r\n    法當時，係有意將上開散布謠言或傳播不實之事之行為排除\r\n    於當選無效事由之外。嗣立法院於86年12月3日召開第3屆第\r\n    4 會期內政及邊政、法制、司法三委員會併案審查公職人員\r\n    選舉罷免法部分條文修正草案第 3次聯席會議，立法委員蘇\r\n    貞昌等23人提案修正公職人員選舉罷免法第 103條（即現行\r\n    法第120條），建議增列第5款：「有同法第92條之行為者」\r\n    為當選無效之事由，惟經委員會討論結果，仍維持當時現行\r\n    條文，即上開修正提案並未通過，有立法院公報第86卷第52\r\n    期委員會紀錄可稽（見本院卷），益見現行公職人員選舉罷\r\n    免法第 120條第1項第2款所謂「其他非法之方法」，並未包\r\n    括現行法第 104條即修正前92條所規定「意圖使候選人當選\r\n    或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布\r\n    謠言或傳播不實之事，足以生損害於公眾或他人」之情形在\r\n    內，否則即無提案增列之必要。嗣公職人員選舉罷免法歷經\r\n    數次修正，及至系爭市議員選舉前於98年 5月27日修正時，\r\n    仍未將現行法第 104條之誹謗行為，增列為當選無效之事由\r\n    。堪認立法者經考量辦理選舉之社會成本及社會安定等因素\r\n    後，有意採限縮及列舉之規定，而將現行法第104 條之誹謗\r\n    行為，排除於當選無效事由之外，僅以刑事責任相繩。是法\r\n    院於適用上開法律時，自應尊重立法者已為之價值判斷，不\r\n    得任意逾越而予以擴張解釋。經查，被上訴人制作及散發系\r\n    爭選舉文宣，係意圖使候選人不當選，以文字、圖畫傳播不\r\n    實之事，足以生損害於公眾及他人，而違反公職人員選舉罷\r\n    免法第 104條之罪，雖經本院以99年度選上訴字第26號刑事\r\n    判決判處有期徒刑 4月在案，有上開刑事判決書可稽（見本\r\n    院卷321至326頁）。惟被上訴人所為上開行為，尚不足以使\r\n    侯選人、有投票權人或選務人員喪失意思自主權，即非屬公\r\n    職人員選舉罷免法 第120條第1項第2款所規定之強暴、脅迫\r\n    或其他非法方法，是上訴人本於上開條款之規定，請求判決\r\n    被上訴人於基隆市議會第17屆議員第 6選區之當選無效，應\r\n    屬無據。\r\n五、復按當選人有刑法第146條第1項之行為者，同一選舉區之候\r\n    選人固得依公職人員選舉罷免法第 120條第1項第3款規定，\r\n    提起當選無效之訴。惟刑法第146條第1項所稱「以詐術或其\r\n    他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n    」，係指所施用之詐術或其他非法方法，使開票之結果與實\r\n    際投票情形不符，致發生不正確之結果而言，例如冒名投票\r\n    ，或投開票所主任管理員、管理員將無效票認定為有效票等\r\n    情形屬之，苟開票結果與實際投票情形相符，即不屬刑法第\r\n    146條第1項所規定之情形。又刑法第 146條規定之設，旨在\r\n    確保投票之正確結果，避免開票結果與實際投票情形不相符\r\n    合，用以保護國家辦理選舉之正確性，此與刑法第 142條旨\r\n    在保障選舉權之自由行使不同，故必須對參與選務人員施以\r\n    詐術或其他非法方法，使投票發生不正確結果或變造投票之\r\n    結果者，始為刑法第 146條規範之對象（例如：將有選舉權\r\n    人姓名故意漏列，使其無法投票，或使無選舉權人之姓名增\r\n    列而參與投票；使虛設戶籍之選舉權人投票─此即為刑法第\r\n    146條第2項規定之情形；使無選舉權人冒名投票或有選舉權\r\n    人重複投票；隱匿選票；開票、唱票、計票作弊或變更開票\r\n    之結果等）。至當選人對有投票權人或其他候選人實施詐術\r\n    或相類似之非法方法，則不在其列（最高法院94年度台上字\r\n    第1117號判決參照─見原審卷58頁）。經查，本件基隆市議\r\n    會第17屆議員選舉，其開票結果與實際投票情形並無不合，\r\n    自與刑法第 146條之規定無涉。至被上訴人制作及散發系爭\r\n    選舉文宣，目的僅係在於影響有投票權人之投票意向，該文\r\n    宣內容雖因移花接木或斷章取義而有不實，亦非係對參與選\r\n    務人員施以詐術或其他非法之方法，核與刑法第146條第1項\r\n    所規定之要件不符。是上訴人執此本於公職人員選舉罷免法\r\n    第 120條第1項第3款之規定，請求判決被上訴人於基隆市議\r\n    會第17屆議員第 6選區之當選無效，亦屬無據。\r\n六、綜上所述，上訴人依據公職人員選舉罷免法第120條第1項第\r\n    2款、第3款之規定，請求判決被上訴人於基隆市議會第17屆\r\n    議員第 6選區之當選無效，自屬不應准許。從而原審所為上\r\n    訴人敗訴之判決，並無不合。上訴論旨指摘原判決不當，求\r\n    予廢棄改判，為無理由，應予駁回。\r\n七、至兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後\r\n    ，認為均不足以影響本判決之結果，自無逐一詳予論駁之必\r\n    要，併此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    99    年    12    月    21    日\r\n                      選舉法庭\r\n                        審判長法  官  林鄉誠\r\n                              法  官  曾部倫\r\n                              法  官  梁玉芬\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國    99    年    12    月    21    日\r\n                              書記官  常淑慧"
}