{
  "JID": "TPHM,96,選上易,6,20080115,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "6",
  "JDATE": "20080115",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第6號\r\n上　訴　人　台灣板橋地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　己○○\r\n　　　　　　丁○○\r\n被　　　告　庚○○○\r\n　　　　　　戊○○○\r\n　　　　　　甲○○\r\n　　　　　　丙○\r\n上列上訴人因被告妨害投票等案件，不服台灣板橋地方法院九十\r\n五年度選易字第一號，中華民國九十六年六月二十九日第一審判\r\n決（起訴案號：台灣板橋地方法院檢察署九十五年度選偵字第九\r\n三、九四、九五、九六、九七、一二一、一四０、一四一號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於己○○部分撤銷。\r\n己○○無罪。\r\n其餘上訴駁回。\r\n    事  實\r\n一、丁○○係設籍臺北縣中和市興南里，居住超過四個月，於民\r\n    國九十五年六月十日里長選舉為有投票權人。緣邱財發係本\r\n    屆臺北縣中和市興南里里長候選人，為期得以順利當選，竟\r\n    與邱振順、陳雪芬、乙○○、許秀子及張天成（邱財發等人\r\n    所涉違反公職人員選舉罷免法案件，業經台灣板橋地方法院\r\n    以九十五年度選訴字第一一號判決判處邱財發有期徒刑三年\r\n    二月，褫奪公權三年；邱振順、陳雪芬、乙○○各有期徒刑\r\n    一年十月，褫奪公權二年，緩刑三年確定；張天成有期徒刑\r\n    一年六月，褫奪公權二年，緩刑三年確定；許秀子有期徒刑\r\n    一年六月，褫奪公權二年；後經邱財發、許秀子提出上訴，\r\n    現另案繫屬本院）基於買票賄選之犯意聯絡，先由邱財發於\r\n    九十五年五月間某日，在邱振順位於臺北縣中和市○○街四\r\n    一八巷二二弄六號之住處，召集邱振順及陳雪芬到場商討，\r\n    而由邱振順交付現金賄款新台幣（下同）二十萬元與陳雪芬\r\n    ；嗣陳雪芬再於同年五月下旬某日，在陳雪芬位於臺北縣中\r\n    和市○○街八十六號五樓住處，交付與同具有賄選之犯意聯\r\n    絡之乙○○十萬元資為賄選之經費，由在興南夜市擔任夜市\r\n    收攤後清潔工作而與興南里里民較為熟識之乙○○以每票五\r\n    百元之代價，交付丁○○賄款一千五百元（受賄五百元，預\r\n    備行賄鄭慧燕、鄭狄清一千元）向丁○○行賄，而約其於本\r\n    屆里長選舉投票支持邱財發之一定行使，丁○○乃收受上開\r\n    賄款，而許以於本屆里長選舉投票支持邱財發之一定行使，\r\n    並同時收受上開預備行賄賄款，與乙○○基於共同預備對於\r\n    有投票權人交付賄賂之犯意，欲交付其戶內其餘有投票權人\r\n    ，而約定其於本屆里長選舉投票支持邱財發之投票權一定行\r\n    使。案經臺灣板橋地方法院檢察署獲悉檢舉情資，並進而掌\r\n    握相關事證後，於丁○○著手行賄前即同年六月六日，分別\r\n    前往乙○○位於臺北縣中和市仁愛三十六號四樓住處、邱財\r\n    發位於臺北縣中和市○○街三六號七樓住處、邱財發位於臺\r\n    北縣中和市○○街一０五號之競選總部、陳雪芬位於臺北縣\r\n    中和市○○街八六之四號住處及陳林月英位於臺北縣中和市\r\n    ○○街四一０巷十八弄三號住處執行搜索，當場在乙○○住\r\n    處扣得上開興南里選舉人名冊一本、行賄名冊七張及邱財發\r\n    競選名片四十一張；另於邱財發住處臥室內扣得以電腦列印\r\n    並於各該人名旁附有註記之選舉人名冊一份及筆記本一本；\r\n    另於邱財發之競選總部扣得記事本一本及便條紙一份；並於\r\n    陳雪芬住處扣得現款十三萬四千四百元等物。嗣經傳喚丁○\r\n    ○等人到案後，並扣得簡勝福（已判決確定）所提交之賄款\r\n    一千五百元，始悉上情。\r\n二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n甲、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第一百五十九條之一至第一百五十九條之四之規\r\n    定，但經當事人於審判程序同意作為證據，法院審酌該言詞\r\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\r\n    當事人、代理人或辯護人於法院調查證據時，知有第一百五\r\n    十九條第一項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項之同意，刑事訴訟法第一百五十九條\r\n    第一項及第一百五十九條之五分別定有明文。本判決下列所\r\n    引用之各該被告以外之人於審判外之陳述（包含書面陳述）\r\n    ，雖屬傳聞證據，惟當事人於本院準備程序及審判期日中均\r\n    表示同意作為證據方法而不予爭執，且迄至言詞辯論終結前\r\n    亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚\r\n    無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據\r\n    應屬適當。揆諸前開規定，爰逕依刑事訴訟法第一百五十九\r\n    條之五規定，認前揭證據資料均有證據能力，先予敘明。\r\n乙、實體理由：\r\n壹、有罪部分：\r\n一、訊據上訴人即被告丁○○矢口否認上開犯行，辯稱：伊根本\r\n    不認識乙○○，伊確定伊沒有拿，跟乙○○對質時，她也說\r\n    她不認識伊；伊家有三人有投票權云云。經查：\r\n  證人乙○○於警詢（原審誤植為偵查）中稱：…花店老闆鄭\r\n    小姐…，是我親手交錢給他等語（參見選他卷第一八六頁）\r\n    ；於偵查中證稱：（問：警方依據妳的指認所製作的收賄名\r\n    冊，是否實在？）是實在的，我有打「ˇ」的，代表我已經\r\n    把賄款交給該戶住戶，我都有跟警方說了，警方再根據我的\r\n    指認做成名冊。我雖然不知道每戶的住戶正確姓名，但是我\r\n    有比對選舉人名冊，我確定他們都有投票權，才把賄款交給\r\n    他們等語（見選他卷第一八四頁）；其於原審證稱：我從事\r\n    清潔工作，負責掃夜市、清洗樓梯，與中和市興南里里民部\r\n    分熟識，九十五年度臺北縣中和市興南里里長選舉為邱財發\r\n    買票，而九十五年度選他字第二三八號卷第二九頁至第三十\r\n    三頁，是自行手寫的行賄名冊，打勾的是註記要拿賄選的錢\r\n    給他，打勾的都已經給錢了，有些作符號的寫在旁邊的是打\r\n    算要給還沒有給。第二九頁打勾的表示有拿錢了…行賄總共\r\n    花差不多八萬元左右…行賄的八萬元是在五月底、六月初左\r\n    右全部發出去。…（問：丁○○妳是如何行賄？過程為何？\r\n    ）我不認識（丁○○）。簿子記載的景新街四一六號三人，\r\n    我記得她好像是賣花的，我有去買花送邱財發，我就跟她講\r\n    買票的事情，我到底有無給她錢我也忘記了，我有簿子上確\r\n    實有勾給她錢，但有無給她我忘記了，她是花店老闆娘…等\r\n    語（見原審卷第二六三、二六四、二六六、二七０頁）。\r\n  再警方依據乙○○手寫之行賄資料記載之地址，通知林美玉\r\n    、黃呂錦治、楊清美等人到案說明，均坦承接受乙○○賄選\r\n    買票，有林美玉、黃呂錦治、楊清美等人於警詢、偵查中供\r\n    述為憑（見選他卷第二０五頁反面、二０九頁反面、二一四\r\n    頁反面、二二三頁）。\r\n  又有乙○○手寫之行賄資料「…丁○○：景新街四一六號（\r\n    三人）00000000鄭」等語、被告全戶戶籍資料查詢\r\n    結果在卷可佐（見選他卷第二九、二五一至二五二頁）。\r\n  綜上，證人乙○○雖於原審表示不認識被告，且對於是否交\r\n    付賄款不復記憶云云。惟關於被告丁○○戶內有投票權人數\r\n    、地址、電話，均與乙○○所書寫之投票權人票數、地址、\r\n    電話相符，有乙○○書寫資料及被告丁○○全戶戶籍資料查\r\n    詢結果在卷為憑（見選他卷第二五一至二五二頁）；再乙○\r\n    ○手寫資料「（林美玉）仁愛街九五號三樓六人00000\r\n    000、（黃呂錦治）仁愛街五號三樓（三人）00000\r\n    000、（楊清美）景新街四一八巷二四號二樓00000\r\n    000」等語（見選他卷第二九、三一頁），已註記「ˇ」\r\n    ，表示該戶已收取賄款乙情，核與訴外人林美玉、黃呂錦治\r\n    、楊清美所述有收取賄款陳述相符，足見乙○○手寫之行賄\r\n    資料乃屬實在，並非出於虛構。再證人乙○○明確知悉被告\r\n    丁○○為花店老闆、其手寫資料上記載「鄭小姐」，而被告\r\n    丁○○之離婚配偶姓鄭，本身確實經營花店，且戶內有三人\r\n    有投票權，與全戶戶籍資料相符（見選他卷第二五一至二五\r\n    二頁），益徵乙○○手寫之行賄資料，堪信真實。是證人乙\r\n    ○○於原審之證述，應是記憶不清，無法據以對被告丁○○\r\n    為有利之認定。且乙○○與被告丁○○雖不熟識，然互無仇\r\n    恨，實無理由誣陷被告丁○○，況被告丁○○涉犯刑法第一\r\n    百四十三條第一項投票受賄罪嫌，最重本刑為三年以下有期\r\n    徒刑之罪，相較之下，乙○○坦承行賄罪，則係觸犯公職人\r\n    員選舉罷免法第九十條之一第一項之罪，為三年以上有期徒\r\n    刑之十年以下有期徒刑之重罪，倘非實情，乙○○何需使自\r\n    己承擔重罪來陷害被告丁○○，足見乙○○證述其親自交付\r\n    被告丁○○賄款之情俱屬實在。\r\n  至被告丁○○收取乙○○交付戶內其餘有投票權人之賄款，\r\n    再查無其他積極事證證明被告丁○○已著手交付賄款給戶內\r\n    其餘有投票權人，應僅構成共同預備行賄罪，併予敘明。\r\n  本案事證明確，被告丁○○犯行堪予認定，自應依法論科。\r\n二、被告行為後，刑法部分修正條文於九十五年七月一日起生效\r\n    施行（下稱現行刑法）；復參酌最高法院九十五年五月二十\r\n    三日第八次刑事庭會議決議意旨，現行刑法第二條第一項之\r\n    規定，係規範行為後法律變更所生新舊法律比較適用之準據\r\n    法，於現行刑法施行後，應適用現行刑法第二條第一項之規\r\n    定，為「從舊從輕」之比較。茲就本案新、舊法比較適用之\r\n    結果分敘如下：\r\n  刑法第三十三條第五款關於罰金刑之規定，在刑法施行法於\r\n    九十五年六月十四日修正增訂第一條之一，並自九十五年七\r\n    月一日起施行。關於罰金刑，刑法分則編各罪所定罰金刑之\r\n    貨幣單位原為銀元，修正前刑法第三十三條第五款規定：「\r\n    罰金：一元（銀元）以上。」，而依罰金罰鍰提高標準條例\r\n    規定，就七十二年月二十六日前修正之刑法部分條文罰金數\r\n    額提高二至十倍，其後修正者則不提高倍數，並依現行法規\r\n    所定貨幣單位折算新台幣條例規定，以銀元一元折算新台幣\r\n    三元。修正後刑法第三十三條第五款規定：「罰金：新台幣\r\n    一千元以上，以百元計算之。」，刑法第三十三條第五款所\r\n    定罰金貨幣單位經修正為新台幣後，刑法分則各罪所定罰金\r\n    刑之貨幣單位亦應配合修正為新台幣，為使刑法分則編各罪\r\n    所定罰金之最高數額與刑法修正前趨於一致，乃增訂刑法施\r\n    行法第一條之一：「中華民國九十四年一月七日刑法修正施\r\n    行後，刑法分則編所定罰金之貨幣單位為新台幣。九十四年\r\n    一月七日刑法修正時，刑法分則編未修正之條文定有罰金者\r\n    ，自九十四年一月七日刑法修正施行後，就其所定數額提高\r\n    為三十倍。但七十二年六月二十六日至九十四年一月七日新\r\n    增或修正之條文，就其所定數額提高為三倍。」。從而，刑\r\n    法分則編各罪所定罰金刑之最高數額，於上開規定修正後並\r\n    無不同，惟修正後刑法第三十三條第五款所定罰金刑最低數\r\n    額，較之修正前提高，自以修正前刑法第三十三條第五款規\r\n    定，較有利於被告。\r\n  再被告行為時之刑法第四十一條第一項前段規定：「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n    其他正當事由，執行顯有困難者，得以一元以上三元以下折\r\n    算一日，易科罰金。」依斯時有效施行之罰金罰鍰提高標準\r\n    條例第二條前段規定（業於九十五年五月十七日經總統以華\r\n    總一義字第０九五０００六九七九一號令修正公布刪除，並\r\n    自九十五年七月一日起生效），依刑法第四十一條易科罰金\r\n    者，就其原定數額提高為一百倍折算一日，則被告行為時之\r\n    刑法及罰金罰鍰提高標準條例關於易科罰金折算標準之規定\r\n    ，係以銀元三百元折算一日，經折算為新臺幣後，應以新臺\r\n    幣九百元折算一日。而現行刑法第四十一條第一項前段規定\r\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\r\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二\r\n    千元或三千元折算一日，易科罰金。」比較修正前、後關於\r\n    易科罰金折算標準之規定，以修正前刑法第四十一條第一項\r\n    前段及修正前罰金罰鍰提高標準條例第二條前段規定，較有\r\n    利於被告。\r\n  又修正後刑法第二條第一項之規定，係規範行為後「法律變\r\n    更」所生新舊法比較適用之準據法，故如被告行為後刑法條\r\n    文之修正，對於被告並無有利或不利之情形者〈例如新舊法\r\n    處罰輕重相同，犯罪構成要件亦無寬嚴之別等〉，即無適用\r\n    比較新舊法適用之問題。修正後刑法第二十八條對於「預備\r\n    共同正犯」、「陰謀共同正犯」有所不同，至於被告與乙○\r\n    ○間就預備行賄罪，有犯意聯絡，行為分擔，為共同正犯，\r\n    並無不同，應適用現行、有效之刑法第二十八條規定。\r\n  另公職人員選舉罷免法於九十六年十一月七日修正，修正前\r\n    公職人員選舉罷免第九十條之一與修正後公職人員選舉罷免\r\n    第九十九條內容相同，是此修正僅為條號之變更，尚毋庸比\r\n    較新舊法，自應適用上開行為時即修正前之舊法。\r\n三、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪；學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是，最高法院九十五年度台上\r\n    字第一０七九號判決可資參照。而賄選買票需買到相當數量\r\n    之選票始足以讓候選人當選，概念上自需不斷重複買票之舉\r\n    止，故公職人員選舉罷免法第九十條之一之對於有投票權人\r\n    行求期約或交付賄賂或其他不正利益，而約其為一定之行使\r\n    罪，該構成要件所描述、預設之該當行為，本身就具有不斷\r\n    反覆實施的特性，該反覆實施行為被視為一個構成要件行為\r\n    ，屬於集合犯，先予敘明。\r\n四、核被告丁○○為有投票權人，為自己收受乙○○所交付之五\r\n    百元賄款而允諾為一定投票權之行使，係犯刑法第一百四十\r\n    三條第一項有投票權人收受賄賂而許以投票權一定之行使罪\r\n    ；被告丁○○另收受戶內其餘有投票權人之賄款一千元部分\r\n    ，係犯公職人員選舉罷免法第九十條之一第二項之預備對於\r\n    有投票權之人，交付賄賂，而約其為投票權一定之行使罪。\r\n    被告丁○○與乙○○對於上開預備行賄罪，有犯意聯絡與行\r\n    為分擔，應論以共同正犯。被告丁○○以一收取賄款之行為\r\n    ，同時收受自己收賄及預備行賄之金額，分別觸犯上開二罪\r\n    ，為想像競合犯，應從一重之投票受賄罪處斷，公訴人認為\r\n    應分論併罰，容有誤會，附此敘明。\r\n五、原審經詳細調查，以被告丁○○罪證明確，適用上揭規定，\r\n    並審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人\r\n    之才德、品行、學識、操守、政見而選賢與能，其攸關國家\r\n    政治之良窳、法律之興廢、公務員之進退，影響國家之民主\r\n    根基及人民權利至深且鉅，不得使金錢或其他利益介入選舉\r\n    ，抹滅實行民主政治之真意，而賄選實為敗壞選風之主要根\r\n    源，故世界各民主法治國家莫不懸為厲禁，全力遏止。治安\r\n    機關有鑑於國內社會環境急速變遷，民眾法治觀念尚待加強\r\n    ，因此，每逢選舉開始前，均利用各傳播媒體積極宣導政府\r\n    查辦賄選之決心，並籲請全體候選人及民眾共同摒棄賄選，\r\n    詎被告置若罔聞，以身試法，其行為足使表徵民主社會之選\r\n    舉制度運作產生嚴重影響，使選舉結果產生錯誤，對社會所\r\n    生之影響匪淺，且佐以被告丁○○係貪圖賄賂，程度上較輕\r\n    ，賄賂之數量尚少，惟被告丁○○犯後矢口否認犯行，足見\r\n    其並無悔意等一切情狀，量處有期徒刑四月，並諭知易科罰\r\n    金之折算標準，併宣告褫奪公權二年。復說明收受賄賂五百\r\n    元沒收之，如全部或一部不能沒收時，追徵價額；預備交付\r\n    賄賂一千元、「臺北縣第十五屆縣長、第八屆市長、第十六\r\n    屆縣議員第０四六三投票所（中和市興南里）選舉人名冊」\r\n    一本、乙○○手寫行賄資料七張，均沒收。核原審認事用法\r\n    ，並無不合，量刑亦屬允當。被告丁○○上訴仍執陳詞，否\r\n    認犯行，請求撤銷改判，為無理由，應予駁回。\r\n貳、無罪部分：\r\n一、公訴意旨略以：乙○○在臺北縣中和市興南夜市擔任夜市收\r\n    攤後清潔工作，與興南里里民較為熟識，乙○○為幫助邱財\r\n    發順利當選九十五年度興南里里長，與邱財發、陳雪芬、邱\r\n    振順等人基於共同犯意聯絡，由邱財發出資十萬元經由陳雪\r\n    芬交給乙○○後，以每票五百元之代價，明知被告庚○○\r\n    ○、戊○○○、丙○、己○○為設籍興南里，於本屆興南里\r\n    里長選舉有投票權人，乙○○則向被告庚○○○、戊○○○\r\n    、丙○、己○○等人接洽，而約各該有投票權人於本屆里長\r\n    選舉投票支持邱財發之一定行使，被告庚○○○、戊○○○\r\n    、丙○、己○○分別允諾，而許以於本屆里長選舉投票支持\r\n    邱財發之一定行使，被告庚○○○、戊○○○並承諾轉交各\r\n    該戶內其餘九位有投票權之人，而共同預備對於有投票權人\r\n    交付賄賂；被告丙○則收受賄款五百元，而約其於本屆里長\r\n    選舉投票支持邱財發之投票權一定行使；被告己○○並承諾\r\n    轉交並承諾轉交其戶內其餘三位有投票權之人，而共同預備\r\n    對於有投票權人交付賄賂。乙○○給付七千元給被告庚○○\r\n    ○，被告庚○○○復基於共同行賄之犯意，轉交四票二千元\r\n    給被告戊○○○。被告甲○○並未設籍臺北縣中和市興南\r\n    里，惟設籍於被告甲○○所出租之臺北縣中和市○○街二一\r\n    之二號戶籍內莊志芬等四人，均有里長投票權，被告甲○○\r\n    則與乙○○基於預備行賄之犯意聯絡，共同預備對於有投票\r\n    權人交付賄賂，由乙○○請被告甲○○代為徵詢設籍於甲○\r\n    ○上開租屋戶內之房客莊志芬等四人是否願意收取賄款，而\r\n    約其於本屆里長選舉投票支持邱財發之投票權一定行使，被\r\n    告甲○○乃應允，而共同預備行賄有投票權的莊志芬等四人\r\n    ，乙○○未待被告甲○○回覆，即將該戶內設籍之四人賄款\r\n    共二千元交由知情之池玉蘭幫助交付預備行賄（池玉蘭部分\r\n    已判決確定；莊志芬否認收悉上開賄款，經檢察官為不起訴\r\n    處分）。因認被告庚○○○涉犯刑法第一百四十三條第一項\r\n    投票受賄罪、公職人員選舉罷免法第九十條之一第一項對於\r\n    有投票權人交付賄賂罪嫌（起訴書誤載為第九十條之一第二\r\n    項之幫助犯）及同條第二項預備對於有投票權人交付賄賂罪\r\n    嫌。被告戊○○○、己○○涉有刑法第一百四十三條第一項\r\n    投票受賄罪、公職人員選舉罷免法第九十條之一第二項預備\r\n    對於有投票權人交付賄賂罪嫌。被告丙○涉有刑法第一百四\r\n    十三條第一項投票受賄罪嫌。被告甲○○涉有公職人員選舉\r\n    罷免法第九十條之一第二項預備對於有投票權人交付賄賂罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第一百五十四條第二項、第三百零一條第一項分別定有\r\n    明文。\r\n三、公訴人認為被告庚○○○等涉有上開犯行，係以乙○○手寫\r\n    之收賄資料及乙○○於偵查中之證述資為論據。惟訊據被告\r\n    庚○○○、戊○○○、丙○、甲○○、己○○均堅詞否認上\r\n    開犯行，被告庚○○○、戊○○○辯稱不認識乙○○，沒有\r\n    受賄，亦沒有轉交其他人等語。被告丙○辯稱；當時乙○○\r\n    有跟伊講到要買票支持邱財發，伊說不可以這樣，沒有接受\r\n    買票，乙○○給伊的錢是互助會會錢等語。被告甲○○辯稱\r\n    ：沒有幫乙○○去問房客莊志芬等人，也沒有跟乙○○收賄\r\n    款等語。被告己○○辯稱：乙○○有到法院跟我對質，她也\r\n    說我沒有拿錢，她來我家要跟我講話，講一下我就接電話，\r\n    我講電話時她把錢放著就走，我講完電話去找她時，她不在\r\n    家，我就把錢交給她先生等語。\r\n四、經查：\r\n  被告庚○○○、戊○○○部分：\r\n    乙○○於原審證稱：我不認識庚○○○、戊○○○二人，我\r\n    是拿給庚○○○的兒子，叫詹明賢，因為他兒子就在我們夜\r\n    市○○○○○道他家有不少票，詹明賢就抄給我資料，我的\r\n    錢就給他，我在檢察官查到之後，因為詹明賢不是很好惹的\r\n    ，我怕詹明賢來找我報復，所以我就說他媽媽庚○○○的名\r\n    字，真正拿錢的人是詹明賢，我忘記他拿多少。我是寫在選\r\n    他卷字第二三八號第三十頁最後倒數兩行「忠孝街0000\r\n    0000（十人）」「景新街四一八巷十一弄十二號」都是\r\n    詹明賢寫給我的，加起來十票，這都是詹明賢抄給我的。我\r\n    記得我拿給詹明賢是七千元，應該是十四票，而詹明賢都沒\r\n    有帶我去找任何人等語（見原審卷第二六八、二七四頁）。\r\n    此核與乙○○於偵查中證述不符（見選他卷第一八九頁反面\r\n    ）。然其說明確實有交付詹明賢一票五百元共十四票七千元\r\n    ，但因詹明賢之素行不佳，擔心供出詹明賢後遭報復，故在\r\n    偵查中稱係向庚○○○買票等語，是乙○○已明確表明先前\r\n    證述內容為何與審判中之內容不同，其於審判中證述尚非全\r\n    不可信。再於乙○○於審判程序證述後，被告庚○○○當庭\r\n    表示詹明賢已死亡（見原審卷第二八三頁）。然斟之被告庚\r\n    ○○○先前之答辯均為不認識乙○○，沒有收受七千元之賄\r\n    賂，也沒有轉交給戊○○○等語，從未推卸給已死亡之詹明\r\n    賢，倘若被告庚○○○有意推卸罪責，其先前即可提出此項\r\n    答辯，足見被告庚○○○於乙○○證述之前確實不知詹明賢\r\n    受賄；又乙○○已當庭證稱不認識被告庚○○○、戊○○○\r\n    二人（見原審卷第二六八、二七０頁），而被告庚○○○自\r\n    警詢起至審理中均供稱不認識乙○○，亦不認識戊○○○；\r\n    被告戊○○○則供稱不認識乙○○，於偵查中稱乙○○是幫\r\n    忙掃樓梯的人，但是不熟，不認識庚○○○等語，核屬一致\r\n    。另觀九十五年里長選舉時，庚○○○戶內有投票權人數為\r\n    八人、戊○○○戶內為三人（見原審卷第三八七至四０一頁\r\n    ），與乙○○手寫之行賄資料人數不符（見選他卷第二九頁\r\n    反面），乙○○證稱係依據詹明賢所提供之資料抄寫投票人\r\n    數，應可採信。復參以於偵查中檢察官未讓被告庚○○○、\r\n    戊○○○與乙○○當面對質，甚至被告庚○○○、戊○○○\r\n    彼此間互不認識，亦未讓二人當場指認，益徵乙○○於審判\r\n    中證述為實在，並非維護被告庚○○○、戊○○○之詞。被\r\n    告庚○○○、戊○○○辯稱之詞，堪信為真。是公訴人起訴\r\n    被告庚○○○收受賄賂、行賄及預備行賄罪嫌，及被告戊○\r\n    ○○投票收賄、預備行賄罪嫌，均無充足證據足資證明。\r\n  被告丙○部分：\r\n    乙○○於原審證稱：有拿二千元給被告丙○，說要買票，要\r\n    支持邱財發，但是被告丙○知道伊經濟不好，說不用錢，但\r\n    會支持，她知道我欠人家很多錢，我說買歸買，還歸還，嗣\r\n    後被告丙○沒有將錢歸還，但她那個月會錢沒有跟我收，有\r\n    扣在會錢裡面等語（見原審卷第二六五、二七三頁）。核與\r\n    乙○○於偵查中證述內容：我知道丙○有一票，也知道房客\r\n    三票，請丙○去幫我問，一票五百元，但是房客不同意，但\r\n    我還是給了二千元，她本來不願意，後來就說當成還她的會\r\n    錢，但我表示還歸還買歸買。後來她家裡有電話，我就離開\r\n    了，不過丙○收錢時，有答應會支持邱財發等語（見選他卷\r\n    第二八六、二八七頁）大致相符。按公職人員選舉罷免法第\r\n    九十條之一第一項之「交付」賄賂行為，係刑法第一百四十\r\n    三條「收受」賄賂行為之相對應行為，必該有投票權之人，\r\n    有收賄之意思並有收受之行為時，行賄者始成立交付賄賂罪\r\n    ，雖乙○○明確向被告丙○表示一票五百元支持邱財發，在\r\n    被告丙○表示不用收錢之後，復陳明「買歸買、還歸還」，\r\n    被告丙○雖收下二千元，但未對同意受賄有明確回應，然由\r\n    被告丙○於該月未收取乙○○積欠之互助會會款可見被告丙\r\n    ○主觀上並未有受賄之意思。況被告丙○戶內僅有一人有投\r\n    票權，而其房客尤葉連卿拒絕受賄，有尤葉連卿之警詢筆錄\r\n    可稽（見選他卷第二九七頁），此亦經乙○○於偵查中證實\r\n    （見選他卷第三０三頁），檢察官起訴書亦載明被告丙○僅\r\n    收受一票五百元，惟乙○○實際上交付被告丙○二千元，如\r\n    丙○確實受賄，則收取金額應為五百元而非二千元，顯見乙\r\n    ○○所交付之二千元應是作為互助會債務之清償，而非行賄\r\n    買票之賄款。至於乙○○於偵查中證稱丙○收受二千元之同\r\n    時，表示會支持邱財發云云（見選他卷第三０三頁）。然細\r\n    譯被告丙○與乙○○就收受二千元之過程，被告丙○係因乙\r\n    ○○請託而允諾支持邱財發，並無有任何對價關係，自不能\r\n    論以受賄罪，被告丙○上開所辯之詞，堪予採信。\r\n  被告甲○○部分：\r\n    證人乙○○於原審證稱：被告甲○○不是設籍興南里，但是\r\n    她的房客是仁愛街二一號三樓，幾票我不知道，看了簿子之\r\n    後是四票。甲○○四年前也幫忙過，我就在路上跟甲○○說\r\n    這次也請她的房客幫忙投票給邱財發。我跟甲○○說幫忙的\r\n    話，一票五百元，但甲○○說不用錢。且甲○○沒有回覆有\r\n    無詢問房客後的答案等語（見原審卷第二七一、二七二頁）\r\n    ，與乙○○於九十五年七月五日偵查中證述：因為我有洗甲\r\n    ○○位於和平街住處的樓梯，有一天，我跟她說，請她幫我\r\n    問問看，在仁愛街房客，是否願意投票支持邱財發，一票五\r\n    百元，後來甲○○沒有回覆我詢問的狀況，因為上一次有如\r\n    期完成賄選的事，所以這次我也相信她，就直接把二千元交\r\n    給池玉蘭等語相符（見選他卷第三０二頁）。惟乙○○曾於\r\n    九十五年七月三日偵查中證稱：我請仁愛街二一號三樓的房\r\n    東尋問她的房客，請這些房客投票支持邱財發，一票五百元\r\n    ，後來房東有回覆說四個房客表示同意，我就請池玉蘭轉交\r\n    等語（見選他卷第二八六頁）。是究竟被告甲○○有無回覆\r\n    乙○○詢問結果，乙○○之證述先後不一，乙○○除第一次\r\n    偵查中證稱被告甲○○有回覆詢問莊志芬之結果外，嗣後均\r\n    一致證述有請被告甲○○代為詢問，但被告甲○○並未回覆\r\n    ，故乙○○最初之證述應是行賄對象甚多，一時混淆有所誤\r\n    稱，其自九十五年七月五日偵查程序後之證述內容已屬一致\r\n    ，應以其後之證述為實在，顯見乙○○是單方面請託被告甲\r\n    ○○代為詢問房客是否同意以一票五百元支持邱財發，而被\r\n    告甲○○並未允諾共同行賄，被告甲○○之房客莊志芬亦未\r\n    證稱被告甲○○代為詢問是否有受賄之意（見選他卷第一七\r\n    八頁正反面），故無充足證據證明被告甲○○與乙○○間有\r\n    預備行賄莊志芬之犯意聯絡。至於乙○○於偵查中雖表示：\r\n    將二千元交給池玉蘭，但是池玉蘭說找不到房客，被告甲○\r\n    ○要池玉蘭把錢交給她云云（見選他卷第三０二頁）。然乙\r\n    ○○該部分證述，核與池玉蘭、甲○○之供述不符（見選他\r\n    卷第一七八頁正反面、三０七頁），且非親身見聞之事實，\r\n    亦不足以作為對被告甲○○不利之認定。\r\n  被告己○○部分：\r\n    證人乙○○於原審證稱：（問：己○○妳是如何行賄？過程\r\n    為何？）我有去跟他說買票的事情投給邱財發，剛好講到一\r\n    半她就接電話，我兩千元就丟給她，我就走了。事後她把錢\r\n    拿給我的老公，說她要出國帶團沒有辦法去投票，我不知道\r\n    她是何時拿錢給我老公，但我是在我十四日被抓去回來之後\r\n    我老公跟我說，我老公說在還沒有選舉投票之前她就還錢，\r\n    說她沒有辦法投票，我拿兩千給她，她就還兩千。（問：妳\r\n    如何交付兩千元給己○○？）我去他們家，因為他住在我的\r\n    對面，我意思要兩千元給她買票，講到一半他就接電話，我\r\n    看她一直講電話，講不完，我急著走，我就把錢放在桌上，\r\n    就跟說玉珍拜託妳了。（問：妳把錢放在桌上之後，己○○\r\n    反應為何？）她跟我點頭，但是沒有跟我說話等語（見原審\r\n    卷第二六八、二六九頁）。而被告己○○於原審稱：選舉期\r\n    間我人在國外…我根本就沒有去投票等語（見原審卷第一０\r\n    五、二七五頁）；其於本院審理時稱：乙○○有到法院跟我\r\n    對質，她也說我沒有拿錢，她來我家要跟我講話，講一下我\r\n    就接電話，我講電話時她把錢放著就走，我講完電話去找她\r\n    時，她不在家，我就把錢交給她先生。…她來我們家時，她\r\n    講沒多久我就接電話，她還在旁邊一直講，我就跟她點頭，\r\n    意思是叫她不要講，後來她看我電話不掛，她說她要走了，\r\n    我就跟她點點頭，她把錢放著就走了，我就把錢拿去給她老\r\n    公，跟她老公說把錢拿給你老婆等語（見本院卷第六０、六\r\n    一、九二頁）。是乙○○把錢交付給被告己○○時，被告己\r\n    ○○正與他人通話中乙情，業據證人乙○○與被告己○○陳\r\n    述一致。從而，被告己○○於乙○○離去時向乙○○點頭之\r\n    舉動，究為同意乙○○向其賄選買票或是向乙○○打招呼示\r\n    意表示再見乙情，由外觀上難以明確知悉；再由被告己○○\r\n    事後即向乙○○之夫交還乙○○所交付之二千元之情，準此\r\n    足徵乙○○將兩千元放在桌上乙節，尚不足以證明被告己○\r\n    ○當時有接受乙○○賄選之合意。是依「罪證有疑，利於被\r\n    告」之證據法則，自不能以推測或擬制之方法對被告己○○\r\n    為不利之認定。\r\n五、原審以依現存之證據資料，尚難認被告庚○○○、戊○○○\r\n    、甲○○、丙○等有公訴人所起訴之犯行，而認被告庚○○\r\n    ○等無罪，核無不合。檢察官上訴指摘原審判決不當，為無\r\n    理由，應予駁回。\r\n六、原審未察，遽為被告己○○有罪之判決，自有未合。被告己\r\n    ○○上訴否認犯行，指摘原審判決不當，請求撤銷改判，為\r\n    有理由。自應由本院就被告己○○部分撤銷原審判決，另為\r\n    被告己○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第\r\n一項前段、第三百六十四條、第三百零一條第一項，判決如主文\r\n。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十七庭  審判長法　官  趙功恆\r\n                                　　  法　官  孫惠琳\r\n                                　　  法　官  陳憲裕\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  劉育妃\r\n中　　華　　民　　國　　97　　年　　1 　　月　　18　　日\r\n附錄：本案論罪科刑法條全文\r\n刑法第一百四十三條第一項：\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n修正前公職人員選舉罷免法第九十條之一第二項：\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\r\n刑，得併科新臺幣一百萬元以上一千萬元以下罰金。\r\n預備犯前項之罪者，處一年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。"
}