{
  "JID": "TPHV,101,選上,2,20121017,1",
  "JYEAR": "101",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20121017",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　101年度選上字第2號\r\n上　訴　人　涂慶雄\r\n訴訟代理人　宋嬅玲律師\r\n複　代理人　廖宛君律師\r\n被　上訴人　鍾南賜\r\n訴訟代理人　沈朝標律師\r\n上列當事人間當選無效事件，上訴人對於中華民國 100年12月30\r\n日臺灣桃園地方法院99年度選字第30號第一審判決提起上訴，本\r\n院於101年9月26日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法(下稱選罷法）第99條第1項\r\n    之行為，同一選舉區之候選人得以當選人為被告，自公告當\r\n    選人名單之日起30日內，向該管轄法院提起當選無效之訴，\r\n    選罷法第120條第1項第3款定有明文。查被上訴人為民國(下\r\n    同)99年6月12日舉行之桃園縣第19屆（桃園市第11屆、中壢\r\n    市第12屆、平鎮市第6屆、八德市第5屆)鄉(鎮、市）民代表\r\n    暨村里長選舉(下稱系爭選舉）之楊梅鎮第2選區鎮民代表候\r\n    選人，並已於99年 6月18日經桃園縣選舉委員會公告當選，\r\n    有桃園縣選舉委員會桃選一字第0990750460號公告附卷可稽\r\n    （見原審卷第7頁至8頁）；而上訴人為同一選舉區之候選人\r\n    ，其以被上訴人有選罷法第99條第1項之行為，於99年7月16\r\n    日向原審提起本件當選無效之訴(見原審卷第4頁），即未逾\r\n    上開桃園縣選舉委員會公告當選名單之日起30日之法定期間\r\n    ，合先敘明。\r\n貳、實體方面：\r\n一、上訴人主張：被上訴人為系爭選舉之楊梅鎮第 2選區鎮民代\r\n    表候選人，並已於99年 6月18日經桃園縣選舉委員會公告當\r\n    選；惟被上訴人為期順利當選，竟透過其競選團隊成員，基\r\n    於對有投票權人交付賄賂而約其投票權為一定行使之犯意，\r\n    以每票新臺幣(下同）500元之代價賄賂選舉權人，期使渠等\r\n    於選舉時投票支持被上訴人，其情形如下：被上訴人之樁\r\n    腳即訴外人張永盛於系爭選舉期間，以每票 500元之代價對\r\n    於有投票權人買票；訴外人劉復龍於99年6月10日傍晚5時\r\n    許交付 1,500元予其姪子即訴外人劉昌顏，並說明此為包括\r\n    劉昌顏、其母親劉江枝妹、其弟劉榮星等 3票之走路工；\r\n    桃園縣楊梅市梅新里9鄰鄰長即訴外人陳玉霞於同99年6月10\r\n    日傍晚交付 2,000元予訴外人范梅英，並說此為包括范梅英\r\n    及其子黃氣祥等一家4票之走路工；訴外人胡雪美於99年6\r\n    月10日晚間 8時許，在桃園縣楊梅市○○路35號騎樓前，交\r\n    付 500元予訴外人胡金燚，並請胡金燚將鎮民代表之選票投\r\n    給被上訴人，嗣胡金燚於選後因懼怕受賄犯行為執法單位查\r\n    獲，乃於99年 6月17日向法務部調查局桃園縣調查站自首，\r\n    並自行繳回受賄之500元。而被上訴人雖於99年4月22日因另\r\n    案而遭羈押，惟被上訴人斯時已登記為候選人，張永盛、劉\r\n    復龍、陳玉霞、胡雪美均為被上訴人之競選團隊授意或容許\r\n    為輔選工作之人員，基於「損益同歸原則」，自當屬當選人\r\n    自身之行為，爰依選罷法第120條第1項第 3款規定，提起本\r\n    件訴訟，求為判命被上訴人就系爭選舉楊梅鎮第 2選區之當\r\n    選無效。\r\n二、被上訴人則以：伊確無買票行為，張永盛、劉復龍、陳玉霞\r\n    、胡雪美等人與伊及伊競選團隊成員毫無關係；且本件投開\r\n    票結果，兩造間之票數相差高達 740票，縱有如上訴人所稱\r\n    上開買票之行為，買票人數亦與實際得票數有相當之落差，\r\n    並無影響選舉結果之虞，自與選罷法第 120條第1項第1款之\r\n    要件不符。又伊於系爭選舉期間遭羈押，而張永盛因感念伊\r\n    已逝父親之恩德，為「落選被關、當選過關」之目的，遂自\r\n    掏腰包以使鄰居全力支持，致有過度激情之偶發行為，均與\r\n    伊及家人毫無關係；至其餘上訴人所主張買票或收賄之人，\r\n    伊無從得知是否確有賄選之情形，渠等傳訊內容亦與伊無涉\r\n    。況伊斯時遭羈押禁見，實無可能與他人有何謀議買票之情\r\n    事，自不得逕以其他毫無關係之第三人所為行為，即推論伊\r\n    要求渠等賄選，否則無異鼓勵其他候選人之支持者，假冒支\r\n    持敵對陣營進行買票且檢舉，以達到使對方無法當選之目的\r\n    等語，資以抗辯。\r\n三、原審為上訴人敗訴之判決，上訴人不服，提起上訴，其上訴\r\n    聲明為：原判決廢棄。被上訴人經桃園縣選舉委員會於\r\n    99年6月18日公告當選為桃園縣楊梅鎮第19屆第2選區鎮民代\r\n    表之當選無效。被上訴人則於本院答辯聲明：上訴駁回。\r\n四、經查：兩造均為系爭選舉之楊梅鎮第19屆第 2選區鎮民代表\r\n    候選人，而第2選區鎮民代表候選人共有8名，應選4名(其中\r\n    1名為女性保障名額）。嗣99年6月12日投開票結果，被上訴\r\n    人得票數2,299票，為第2選區最高票當選者，上訴人得票數\r\n    1,559票，為第2選區落選第1名；被上訴人乃於99年6月18日\r\n    經桃園縣選舉委員會公告當選為桃園縣楊梅鎮第19屆鎮民代\r\n    表；而被上訴人前於99年 4月22日因違反廢棄物清理法等案\r\n    件遭羈押於臺灣桃園看守所(下稱桃園看守所) ，迨於99年6\r\n    月22日始經當庭釋放。又張永盛、劉復龍、劉昌顏、胡雪美\r\n    因涉犯選罷法第99條第 1項之對於有投票權之人交付不正利\r\n    益而約其為投票權一定之行使罪，經臺灣桃園地方法院檢察\r\n    署(下稱桃園地檢署) 99年度選偵字第27號、100年度選偵字\r\n    第5號提起公訴後，分別經臺灣桃園地方法院(下稱桃園地院\r\n    ) 99年度選訴字第10號、100年度選訴字第4號判決有罪確定\r\n    等情，有桃園縣選舉委員會99年4月1日桃選一字第09907502\r\n    19號公告系爭選舉區劃分及應選名額、99年 6月18日桃選一\r\n    字第0990750460號公告系爭選舉當選人名單、桃園縣楊梅鎮\r\n    第19屆第 2選區鎮民代表選舉得票結果等影本，及本院全國\r\n    前案簡列表、出入監紀錄表、桃園地院99年度選訴字第10號\r\n    、100年度選訴字第4號刑事判決書等件附卷可參 (見外放桃\r\n    園地檢署99年度選偵字第27號偵查卷影本第20頁至21頁、本\r\n    院卷第6頁至8頁、第55頁、第57頁、第138頁至145頁、桃園\r\n    地院99年度選訴字第10號刑事卷影本第31頁至33頁），並為\r\n    兩造所不爭執，堪信此部分事實為真正。\r\n五、上訴人指稱張永盛、劉復龍、陳玉霞、胡雪美等 4人為被上\r\n    訴人之競選團隊成員，或經被上訴人或其競選團隊授意、容\r\n    許為被上訴人從事輔選工作之人員等情，則為被上訴人堅詞\r\n    否認，並以前開情詞置辯，是本件應予審究之爭點厥為：張\r\n    永盛、劉復龍、陳玉霞、胡雪美等 4人是否為被上訴人之競\r\n    選團隊成員，或經被上訴人或其競選團隊授意、容許而從事\r\n    上訴人所主張之上開賄選行為，而得由法院依選罷法第120\r\n    條第1項第3款規定，宣告被上訴人於系爭選舉當選無效？茲\r\n    析述如下：\r\n  張永盛部分：\r\n    上訴人主張：張永盛雖於違反選罷法之刑事案件偵查時表示\r\n    其係因感念被上訴人之父親，始自己拿錢幫被上訴人買票，\r\n    然張永盛竟稱不認識被上訴人，且不知被上訴人父親何時過\r\n    世，均與常情有違；況張永盛於偵查中自陳其無業，依靠公\r\n    所每月所發放老人津貼 6,000元過活，竟自自己之金錢撥款\r\n    4,500 元為被上訴人買票，顯不符常理，可見張永盛之賄選\r\n    行為應屬被上訴人或其競選團隊所授意、指示或容許，自應\r\n    由被上訴人負責等語。被上訴人則辯稱：張永盛並非伊樁腳\r\n    ，且張永盛於刑事案件自陳其因感念伊父親，始自其楊梅郵\r\n    局戶頭領款交付訴外人賴秀娥等人，並未接受任何人金錢，\r\n    亦未幫特定候選人輔選，可見張永盛之賄選係其個人行為，\r\n    與伊無涉等語。經查：\r\n  1.桃園地檢署檢察官前以張永盛涉犯選罷法第99條第 1項之對\r\n    於有投票權之人交付不正利益而約其為投票權一定之行使罪\r\n    而提起公訴，係以張永盛為圖使在桃園看守所羈押之被上訴\r\n    人順利當選，乃先於99年5月24日至25日(起訴書誤繕為99年\r\n    3月24日至25日)下午某時許，至有投票權人之訴外人閻凱維\r\n    位於桃園縣楊梅鎮○○里○○鄰○○路125巷7號住處，向閻凱\r\n    維探詢家中戶籍內有幾位有投票權人，閻凱維告知有 6位，\r\n    並將戶籍謄本影本關於「有投票權之人即閻凱維及其前妻賴\r\n    秀娥、其女閻康妮、友人李林東、繼母劉珍妹、賴秀娥之妹\r\n    賴秀珠等人」之欄位打勾，以示為有投票權之人，張永盛並\r\n    約使閻凱維投票給被上訴人，而後閻凱維請在場之賴秀娥將\r\n    家中之戶籍謄本影本交付予張永盛攜離住處，閻凱維及賴秀\r\n    娥並許以投票給被上訴人；嗣於99年5月28日(起訴書誤繕為\r\n    99年3月28日)晚間6時許，賴秀娥前往張永盛之住處以1票代\r\n    價500元之賄款，向張永盛索得 6票，共計3,000元之賄款；\r\n    另張永盛於99年5月29日(起訴書誤繕為99年3月29日)上午某\r\n    時，在賴秀鳳位於桃園縣楊梅鎮○○街108號2之5 住處旁之\r\n    楊梅市場遇見賴秀鳳，當場交付2票共1千元之賄款予賴秀鳳\r\n    （張永盛誤認賴秀鳳戶籍內19歲賴秀鳳之子黃建邦亦有投票\r\n    權），並囑咐賴秀鳳投票給被上訴人，賴秀鳳並當場應允；\r\n    張永盛復請賴秀鳳將住處內之賴秀珠叫下樓，並由張永盛在\r\n    賴秀鳳住處樓下交付 500元賄款予賴秀珠，並囑咐賴秀珠將\r\n    票投給被上訴人，賴秀珠並當場應允。惟嗣後閻凱維、賴秀\r\n    鳳、賴秀娥、賴秀珠均自白犯行，深表悔悟，且供出張永盛\r\n    之行賄犯行為由，遂以99年度選他字第48號、99年度選偵字\r\n    第27號違反選罷法案件偵查後，對張永盛提起公訴，並對閻\r\n    凱維、賴秀鳳、賴秀娥、賴秀珠作成不起訴處分。嗣經桃園\r\n    地院刑事庭99年選訴字第10號案件受理後，因認張永盛對於\r\n    上開犯罪事實坦承不諱，而判決張永盛有期徒刑2年，緩刑5\r\n    年，並應於該判決確定後 4年內，向公庫支付10萬元，褫奪\r\n    公權 5年等事實，業據原審依職權調取上開刑事案件卷宗核\r\n    閱無訛(影本外放)，並有各該起訴書、判決書、不起訴處分\r\n    書在卷可佐，足認張永盛確有交付金錢予有上開有投票權之\r\n    人，並要求其等投票予被上訴人之事實。\r\n  2.惟查：\r\n    張永盛於其所涉上開違反選罷法刑事案件經法務部調查局\r\n      桃園縣調查站(下稱桃園縣調查站)訊問初始，即陳稱：伊\r\n      聽說被上訴人被關，如果這次當選代表就可以不用被關，\r\n      因為被上訴人之父親生前是伊好友，所以想說要幫被上訴\r\n      人早點不用被關，就主動幫被上訴人向賴秀娥他們家賄選\r\n      買票，為了要確定賴秀娥家中有幾票，所以就要賴秀娥告\r\n      知有誰住在她家、她家裡有幾票，但賴秀娥就直接把她家\r\n      的戶籍影本拿給伊；而伊雖然本身經濟狀況不佳，然因念\r\n      在被上訴人之父親對伊很好，始主動出錢幫被上訴人買票\r\n      ，伊用來買票的錢是伊自郵局領出來的，伊並無接受任何\r\n      人的錢；且伊從未到被上訴人家中或其競選總部幫忙，因\r\n      伊宗親張吉雄有出來競選，故伊不能去被上訴人服務處，\r\n      怕被宗親罵等語（見桃園地檢署99年度選他字第48號偵查\r\n      卷第31頁至第33頁）。對照卷附桃園縣選舉委員會公告之\r\n      99年桃園縣各鄉鎮市民代表選舉結果，可知與兩造相同選\r\n      舉區之 8位候選人中，確有「張吉雄」之人參與系爭選舉\r\n      ，且其號次為1號、得票數為1,446票，未當選等情 (見原\r\n      審卷第166頁背面)，核與張永盛上開所陳相符；參以張永\r\n      盛未經查獲持有任何投票權人名單，倘張永盛果真係被上\r\n      訴人之樁腳，經被上訴人或其競選團隊之人指示、授意而\r\n      進行買票行為，應屬有計畫性之買票，衡情豈有未持有投\r\n      票權人名單，而須依受賄人賴秀娥提供之戶口名簿人數支\r\n      付賄款之理。可見張永盛上開所述，尚非不可採信。\r\n    再查，被上訴人當時確實因案羈押於桃園看守所，而張永\r\n      盛因感念被上訴人父親昔日對其恩惠，且誤認使被上訴人\r\n      於系爭選舉當選，即得免於羈押之苦，始以自己之金錢為\r\n      上開賄選犯行，亦非完全悖於常情，何況張永盛用於賄選\r\n      之款項僅 4,500元，且僅向與其往來熟稔、經常向其借錢\r\n      之賴秀娥一家人買票，自不能僅因張永盛自陳其經濟能力\r\n      微薄，即否認其單獨、主動為上開賄選犯行之可能性。再\r\n      者，張永盛當時係高齡74歲之人，其不知道被上訴人之父\r\n      親何時過世乙節，仍與經驗法則無違，亦難遽此即認其聲\r\n      稱因感念被上訴人父親而主動為上開賄選行為之情不可採\r\n      。此外，上訴人復未提出其他證據足資證明張永盛為被上\r\n      訴人之樁腳或其競選團隊之人，或經被上訴人或其競選團\r\n      隊所授意、指示或容許而為上開賄選犯行，則上訴人此部\r\n      分主張，顯無足採，本院自無從令被上訴人就張永盛上開\r\n      賄選行為負責。\r\n  劉復龍部分：\r\n    上訴人主張：劉復龍雖聲稱係為報恩而自掏腰包為被上訴人\r\n    為賄選犯行，非被上訴人授權所為，惟被上訴人僅為劉復龍\r\n    之親友居中協調普通傷害及民事損害賠償等事件，劉復龍是\r\n    否願為報恩而甘冒賄選之刑罰，顯有疑義；況被上訴人曾擔\r\n    任石門農田水利會楊梅工作站之委員，亦為楊梅農會之會員\r\n    代表，而劉復龍係石門農田水利會楊梅工作站大金山支渠組\r\n    員，亦為楊梅農會小組長，足證 2人互動頻繁，則劉復龍接\r\n    受被上訴人之請託而為其輔選以報恩，自合情理，可見劉復\r\n    龍係經被上訴人選任或授意而為其從事競選工作之人，即為\r\n    被上訴人手足之延伸，被上訴人自應就劉復龍之賄選行為負\r\n    責等語。被上訴人則辯稱：劉復龍並非被上訴人競選團隊之\r\n    工作人員，且其所交付之款項是否賄款仍有疑問，縱認係賄\r\n    款亦屬劉復龍個人行為，而與被上訴人無涉等語。經查：\r\n  1.桃園地檢署檢察官另以劉復龍為圖使被上訴人順利當選，先\r\n    於99年6月8日下午2時許，在桃園縣楊梅市○○里○鄰○○路\r\n    832號隔壁之鐵皮屋交付其姪子劉昌顏1,500元，並告知劉昌\r\n    顏（劉昌顏之投票選區在第一選區）將1,500元分給在第2選\r\n    區有投票權人，即設籍於「桃園縣楊梅市○○里 ○鄰○○路\r\n    832號」之其妻羅淑蓉、其弟劉榮星、其母劉江枝妹各500元\r\n    ，請渠等於99年 6月12日之桃園縣楊梅鎮第19屆鎮民代表投\r\n    票日前往投票所投票，並投票給被上訴人；而劉昌顏明知劉\r\n    復龍所交付之款項係行賄款項，猶與劉復龍共同基於行賄之\r\n    犯意聯絡，除將其中要交給其妻羅淑蓉之 500元自行花用外\r\n    ，另將其中 1,000元賄款於當日晚間在劉江枝妹位在桃園縣\r\n    楊梅市○○街215巷2號之居所交付予劉江枝妹，並告知此款\r\n    項係劉復龍所交付並傳達其中 500元要給劉榮星，請劉江枝\r\n    妹轉交給劉榮星及囑咐劉江枝妹要把票投給被上訴人；劉江\r\n    枝妹竟基於有投票權人收受賄賂之犯意，收受上開 1,000元\r\n    賄款，而後於99年 6月10日下午5時許，將其中500元在劉榮\r\n    星位在桃園縣楊梅市○○路65巷 4號居所交付劉榮星，且告\r\n    知此款項係劉復龍所交付要把票投給被上訴人之賄款，劉江\r\n    枝妹、劉榮星並許以劉復龍、劉昌顏之所求，嗣劉榮星於選\r\n    後因懼怕受賄之犯行被執法單位查獲，乃於99年 6月17日自\r\n    首，並自行繳回受賄之 500元等情為由，以99年度選他字第\r\n    73號、100年度選偵字第5號偵查後，以其等違反選罷法案件\r\n    對劉復龍、劉昌顏、劉江枝妹等 3人提起公訴，而對劉榮星\r\n    作成不起訴處分。嗣經桃園地院刑事庭100年選訴字第4號案\r\n    件受理後，因認劉復龍、劉昌顏、劉江枝妹等 3人先後於偵\r\n    查或審理中對於上開犯罪事實坦承不諱，而判決劉復龍、劉\r\n    昌顏共同犯選罷法第99條第 1項之交付賄賂罪，分別處有期\r\n    徒刑1年8月、1年6月，均緩刑4年、褫奪公權1年；劉江枝妹\r\n    犯有投票權人收受賄賂罪，處有期徒刑 3月，如易科罰金，\r\n    以1,000元折算1日，緩刑3年，褫奪公權1年等情，亦據本院\r\n    依職權調取上開刑事案件卷宗查核屬實(影本外放)，並有各\r\n    該起訴書、判決書、不起訴處分書在卷可佐，堪信劉復龍、\r\n    劉昌顏確有交付金錢予有上開有投票權之人，並要求其等投\r\n    票予被上訴人之情事。\r\n  2.惟查：\r\n    劉復龍於原審準備程序中到庭證稱：因之前伊親孫子出事\r\n      而涉傷害犯嫌，及另伊友人因倒車不慎撞到別人車輛等情\r\n      ，均係由被上訴人居中調解而獲得圓滿解決，伊雖買水果\r\n      、香腸等禮盒欲贈送被上訴人，然均遭被上訴人退回，故\r\n      伊為感謝被上訴人幫忙，始於系爭選舉期間，以伊自身所\r\n      有之 1,500元交予劉昌顏，並說要給劉昌顏之弟弟及母親\r\n      叫渠等投票給被上訴人，等於還被上訴人人情，並因劉昌\r\n      顏為泥水工，曾稱無時間去投票，伊始拿錢給劉昌顏，請\r\n      劉昌顏要記得去投票，伊並未將交付金錢的事情向被上訴\r\n      人或其競選總部的人說過等語（見原審卷第97頁至98頁）\r\n      ，可見劉復龍固有交付金錢予劉昌顏，並約其家人應投票\r\n      被上訴人之賄選行為，然劉復龍始終陳稱其係自行以其所\r\n      有之金錢為上開賄選行為；而劉復龍基於報答被上訴人先\r\n      前代為調解糾紛之人情，自行交付 1,500元予其姪子一家\r\n      至親之人，而要求渠等投票予被上訴人等情，亦難認與經\r\n      驗法則有違。何況被上訴人當時因另案羈押於桃園看守所\r\n      ，無法實際從事競選事務，而依卷內資料復無法認定被上\r\n      訴人或其競選團隊成員有與劉復龍共謀上開賄選犯行，或\r\n      指示、授意劉復龍為上開賄選行為，本院實無從將劉復龍\r\n      賄選之行為認屬被上訴人自己或其競選團隊之行為。\r\n    上訴人雖主張被上訴人曾擔任石門農田水利會楊梅工作站\r\n      之委員，亦為楊梅農會之會員代表，而劉復龍係石門農田\r\n      水利會楊梅工作站大金山支渠組員，亦為楊梅農會小組長\r\n      ， 2人互動頻繁云云，並提出石門農田水利會會務委員、\r\n      楊梅工作站水利小組組員、楊梅農會會員代表、小組長等\r\n      名單影本為證(見本院卷第40頁至43頁)。惟被上訴人堅詞\r\n      否認劉復龍上開賄選行為與其有關，縱認上訴人提出上開\r\n      石門農田水利會會務委員、小組及會員代表等名單為真正\r\n      ，充其量僅能證明被上訴人、劉復龍曾分任石門農田水利\r\n      會楊梅工作站之委員、組員，及分任楊梅農會之會員代表\r\n      、小組長之事實，自不能遽此推認被上訴人有與劉復龍互\r\n      動頻繁、甚至共謀上開賄選犯行之情事。此外，上訴人就\r\n      其主張劉復龍係受被上訴人之請託，或經被上訴人選任、\r\n      授意而為被上訴人從事輔選工作之情，復未能舉出其他證\r\n      據以實其說，自難憑採。\r\n  陳玉霞部分：\r\n    上訴人主張陳玉霞係楊梅鎮梅新里20鄰之鄰長，為候選人急\r\n    欲延攬為競選團隊之人選；而范梅英於桃園縣調查站供稱陳\r\n    玉霞曾至其家中抄名冊，可見陳玉霞非僅向范梅英一家人行\r\n    賄，而係計畫性之進行，顯係被上訴人或其競選團隊之授意\r\n    或容許之行為，則陳玉霞應屬被上訴人競選團隊之成員，被\r\n    上訴人自應對陳玉霞之賄選行為負責等語。被上訴人則辯稱\r\n    ：陳玉霞並非伊競選團隊之工作人員，且無證據證明陳玉霞\r\n    有賄選之情事，縱有賄選亦屬陳玉霞個人行為，與伊無涉等\r\n    語。經查：\r\n  1.黃氣祥前於99年 6月17日向桃園縣調查站自首，經該調查站\r\n    以黃氣祥為系爭選舉第 2選區之投票權人，基於投票受賄之\r\n    犯意，於99年 6月10日晚間在其住處收受其母范梅英所交付\r\n    、且經范梅英告知係同鄰鄰長陳玉霞為被上訴人行賄之賄款\r\n    2,000 元等情為由，而移送桃園地檢署偵辦，經該署檢察官\r\n    以99年度選他字第73號偵查後，以陳玉霞否認其有向范梅英\r\n    買票，且范梅英就陳玉霞是否有交付賄款 2,000元之情節前\r\n    後供述不一，又對於如何將 2,000元賄款交付其子黃氣祥、\r\n    其媳婦吳碧玉、其夫黃義堯之經過，核與其子黃氣祥自首時\r\n    供述之內容不符，復查無積極證據佐證黃氣祥自白之真實性\r\n    ，遂以100年度選偵字第5號違反選罷法案件對黃氣祥作成不\r\n    起訴處分等情，有該不起訴處分書附卷可參 (見桃園地檢署\r\n    100年度選偵字第5號外放偵查卷影本第43頁至45頁) 。而陳\r\n    玉霞於99年度選他字第73號偵查時，始終堅詞否認其有交付\r\n    2,000 元予范梅英之情事，並陳稱其於系爭選舉係投票給上\r\n    訴人等語(見99年度選他字第73號外放影本卷第81頁)，檢察\r\n    官亦未曾將陳玉霞列為被告，此有陳玉霞之前案紀錄表附卷\r\n    可考(見原審卷第188頁)。\r\n  2.又查，黃氣祥雖於上開刑案偵查時，指稱：伊聽聞伊母親范\r\n    梅英陳稱於99年6月10日晚間7時許，鄰長陳玉霞至伊位於桃\r\n    園縣楊梅鎮○○路46巷37號之住處，交付伊母親 2,000元，\r\n    並表示請支持被上訴人競選鎮民代表，因伊家中 4人有投票\r\n    權，每票 500元，故總共為2,000元；伊母親將2,000元都交\r\n    給伊當作零用錢，而伊母親說當時伊父親也在場等語（見99\r\n    年度選他字第73號外放影本卷第9頁、第13頁至14頁)；惟黃\r\n    氣祥於原審準備程序竟改稱只收到其母親交付之 500元等語\r\n    (見原審卷第119頁) ，可見其前後所述不一，已足啟人疑竇\r\n    。再參諸范梅英於上開刑案偵查時，經桃園縣調查站詢問陳\r\n    玉霞於系爭選舉前有無到其住處拉票或發傳單時，原答稱：\r\n    都沒有；嗣經詢問陳玉霞於選舉前是否曾到過家裡，並要求\r\n    投票給8號代表候選人(指被上訴人) 時，則改稱：陳玉霞於\r\n    選舉前 1星期曾至伊住處，表示要抄名冊，當時由其孫子寫\r\n    名字，陳玉霞並說要投給 8號，隔了幾天晚上又來伊住處，\r\n    當時家中只有伊與孫子，陳玉霞親手交給伊 2,000元，伊收\r\n    到錢後就交給丈夫、兒子、媳婦各500元等語(見99年度選他\r\n    字第73號外放影本卷第39頁至40頁），可見范梅英就其如何\r\n    將 2,000元交付黃氣祥及其他家人，暨其收受金錢時，其配\r\n    偶即黃氣祥之父親是否在場等情，均與黃氣祥於上開偵查所\r\n    陳述之情節不同，則陳玉霞是否交付范梅英 2,000元賄款、\r\n    黃氣祥是否自其母親范梅英收受陳玉霞交付之 2,000元賄款\r\n    等情，均非無疑。\r\n  3.次查，范梅英經桃園縣調查站於同日再次詢問是否確定陳玉\r\n    霞有交付 2,000元，並要求投票給被上訴人時，竟改稱：沒\r\n    有；並表示其不知如何說明之前一再堅持有此行為，且其亦\r\n    未告訴黃氣祥有關陳玉霞交付2,000元之事等語(見99年度選\r\n    他字第73號外放影本卷第40頁）；嗣范梅英於原審準備程序\r\n    時到庭證稱：陳玉霞確有交付 2,000元，然伊並未於偵查中\r\n    陳稱陳玉霞無交付金錢等語；又其對於陳玉霞交付 2,000元\r\n    時是否要求投票給被上訴人部分，原證稱：沒有，嗣又改稱\r\n    ：她有說是被上訴人的買票錢等語(見原審卷第117頁背面至\r\n    119頁），則范梅英對於其究有無收受陳玉霞交付2,000元，\r\n    及陳玉霞是否要求投票給被上訴人等情，均前後反覆不一，\r\n    已難就其所述而推認陳玉霞有交付范梅英 2,000元及要求其\r\n    一家投票給被上訴人之情事。而范梅英之配偶黃義堯於原審\r\n    準備程序時雖證稱：范梅英有交付 500元，說是陳玉霞拿給\r\n    她的，但並未說要選給何人等語，及黃氣祥之配偶吳碧玉亦\r\n    於原審到庭證稱有收到范梅英所交付之 500元，她有說是被\r\n    上訴人的選舉錢，但是沒有說錢是何人交給她等語（見原審\r\n    卷第121頁至122頁），然其等之證詞，充其量僅能證明范梅\r\n    英有交付金錢，至范梅英所交付金錢之來源及目的，既係聽\r\n    聞范梅英之轉述，並非渠等親身見聞，僅屬傳聞證據；而范\r\n    梅英對於此部分之證述無從信為真實，已如前述，自不能遽\r\n    以黃義堯、吳碧玉上開證述，即認陳玉霞確有交付范梅英2,\r\n    000元及要求其一家投票給被上訴人之情事。\r\n  4.再據黃氣祥於偵查中陳稱：係因為伊表哥范綱正於選舉後幾\r\n    日來找伊，詢問伊有無收到候選人之賄選現金，伊告知於6\r\n    月10日伊母親范梅英有交付 2,000元被上訴人之賄選現金，\r\n    范綱正告知被上訴人於其他里亦有進行現金買票之行為，並\r\n    要求伊向司法單位提出檢舉，後來伊於 6月17日至范綱正所\r\n    開設之汽車修理廠，當時劉榮星 (檢舉劉復龍違反選罷法第\r\n    99條第1項之交付賄賂罪之人) 與胡金燚(檢舉胡雪美違反選\r\n    罷法第99條第1項之交付賄賂罪之人)亦在場，嗣即由范綱正\r\n    駕車載伊及劉榮星、胡金燚一同至調查站做筆錄，而就伊所\r\n    知，范綱正是支持另一個鎮民代表侯選人涂慶雄（即上訴人\r\n    )等語(見99年度選他字第73號外放影本卷第31頁至32頁）；\r\n    參以范綱正於偵查中陳稱其載黃氣祥前往調查站自首時，有\r\n    借2,000元予黃氣祥以供其繳回賄款等語(見99年度選他字第\r\n    73號外放影本卷第49頁），可證黃氣祥於桃園縣調查站自白\r\n    犯罪之緣由，係因范綱正於系爭選舉之後主動邀其出面檢舉\r\n    ，並載其前往桃園縣調查站製作筆錄，且出借 2,000元供其\r\n    於自首時繳回賄款之用等情，洵堪認定。\r\n  5.參諸范綱正於偵查中陳稱：上訴人於系爭選舉透過伊朋友黃\r\n    金鳳向伊拜託，要求伊協助上訴人，因伊戶籍設在第 1選區\r\n    ，而伊父親及親友都住在第 2選區的梅新里，故伊透過伊表\r\n    弟黃氣祥在第 2選區為上訴人拉票，此外，上訴人到梅新里\r\n    拜票時伊也會陪同等語 (見99年度選他字第73號外放影本卷\r\n    第48頁背面) ，堪認范綱正係上訴人競選團隊之人。又依上\r\n    訴人之戶籍資料所示，可知上訴人於98年12月17日即將戶籍\r\n    遷至桃園縣楊梅市○○街76號，而該址即為范綱正之父親范\r\n    振鑄、配偶廖敏君之戶籍地，此有該等戶籍資料附卷可佐(\r\n    見原審卷第189頁至191頁) ；再據被上訴人提供上訴人競選\r\n    時所發送之名片內容(見原審卷第185頁），顯示上訴人亦將\r\n    其服務總部設於該處，足證范綱正確與上訴人交情匪淺，始\r\n    會同意讓上訴人將戶籍設於其父親之住處，並且由其本人及\r\n    其表弟黃氣祥幫上訴人拉票，甚至於選後積極調查被上訴人\r\n    有無賄選之情事。再者，選舉賄選事涉重大，除影響候選人\r\n    之當選是否無效外，更涉及候選人、投票者是否觸犯刑事責\r\n    任，衡情候選人欲向選民行賄時，必會多方調查，以區分何\r\n    選民與對手陣營是否有關，或家中是否有司法人員等，而盡\r\n    量避開該等選民，以免招致危險。準此，倘被上訴人確欲以\r\n    金錢之交付為賄選之犯行，應不會向對手即上訴人競選團隊\r\n    成員范綱正之表弟黃氣祥之家人為賄選行為；何況黃氣祥本\r\n    身亦為上訴人拉票而實際從事助選行為，被上訴人豈可能冒\r\n    此風險，任由競選團隊成員向黃氣祥及其家人買票，此均與\r\n    常情有違，由此益證黃氣祥之自首及其證述，不足採信。\r\n  6.此外，上訴人就陳玉霞是否為被上訴人賄選買票之情，復未\r\n    能提出其他證據以實其說，自無從僅以黃氣祥、范梅英上開\r\n    前後矛盾之證述，即認陳玉霞有交付金錢予范梅英而為被上\r\n    訴人賄選買票之情事。何況被上訴人一再堅詞否認陳玉霞為\r\n    其競選團隊成員及透過陳玉霞為其賄選買票之情；縱認陳玉\r\n    霞確有交付 2,000元予范梅英，並約其投票予被上訴人之情\r\n    屬實，然陳玉霞並非被上訴人競選團隊成員，亦無證據推認\r\n    與被上訴人有關，本院實無從將此等情事認屬被上訴人或其\r\n    競選團隊所為，而被上訴人負責。\r\n  胡雪美部分：\r\n    上訴人主張：胡金燚就胡雪美交付其 500元而要求其投票予\r\n    被上訴人之情，已通過法務部調查之測謊，足見為真實可採\r\n    ；而胡雪美之胞弟胡忠勇曾任職於桃園縣楊梅鎮內之T.D.K.\r\n    公司，即與被上訴人之舅媽高秀鳳任職於同一家公司，可知\r\n    胡雪美與被上訴人或其競選團隊成員並非毫無相識；倘胡雪\r\n    美僅行賄胡金燚 1人，顯無法達到賄選之目的，是胡雪美應\r\n    係分擔賄選任務而係被上訴人競選團隊所授意為輔選行為之\r\n    人，則被上訴人就胡雪美之行為未盡選任監督之責，自應負\r\n    責等語。被上訴人則辯稱：伊舅媽本名並非高秀鳳，亦未任\r\n    職於T.D.K.公司，胡雪美並非伊競選團隊之工作人員，縱認\r\n    胡雪美有賄選亦屬其個人行為，與伊無涉等語。經查：\r\n  1.桃園地檢署檢察官係以胡雪美為使被上訴人順利當選，乃基\r\n    於對有投票權人交付賄賂而約其投票權為一定行使之犯意，\r\n    於99年6月10日晚間8時許，在桃園縣楊梅市○○路35號之騎\r\n    樓前，交付 500元予有投票權人之胡金燚，並請胡金燚將鎮\r\n    民代表之票投給 8號之被上訴人，胡金燚則基於投票受賄之\r\n    犯意，收受胡雪美前開賄款，並許以胡雪美之所求，嗣胡金\r\n    燚於選後因懼怕受賄之犯行遭執法單位查獲，乃於99年 6月\r\n    17日向調查局自首，並自行繳回受賄之 500元，始悉上情，\r\n    檢察官遂以胡金燚之指證及胡金燚對「胡雪美有無拿錢要伊\r\n    投票給鍾南賜、胡雪美有交付 500元，請伊投票給鍾南賜」\r\n    之項目測謊，而胡金燚並無情緒波動之法務部調查局之測謊\r\n    報告書及依胡雪美所使用之0000000000行動電話之通聯紀錄\r\n    ，可知於99年 6月10日晚間6時至同日8時36分許，其所使用\r\n    之行動電話基地台均位於桃園縣楊梅市○○路 140號及同市\r\n    ○○○路 321巷30號，距胡金燚所述交付賄賂地點不遠等情\r\n    為由，以99年度選他字第73號、100年度選偵字第5號偵查後\r\n    ，以胡雪美違反選罷法案件而提起公訴，並對胡金燚作成不\r\n    起訴處分。嗣經桃園地院刑事庭100年選訴字第4號案件受理\r\n    後，因認胡雪美於審理中對於上開犯罪事實坦承不諱，而以\r\n    胡雪美犯選罷法第99條第1項之交付賄賂罪，判決有期徒刑1\r\n    年8月，緩刑4年、褫奪公權 1年，亦據本院依職權調取上開\r\n    刑事案件卷宗查核無訛，並有各該起訴書、判決書、不起訴\r\n    處分書在卷可佐。\r\n  2.又查，胡金燚雖於刑事偵查及原審準備程序中均證稱：胡雪\r\n    美拿500 元給伊，要伊投票給被上訴人，並拿鍾南賜之競選\r\n    文宣給伊等語 (見99年度選他字第73號外放影本卷第16頁、\r\n    原審卷第145頁背面)，惟胡雪美於刑事偵查及原審準備程序\r\n    中均一再陳稱：伊並未交付任何金錢予胡金燚，且伊不認識\r\n    被上訴人本人，伊與伊老公於系爭選舉均支持上訴人，豈可\r\n    能幫助被上訴人向胡金燚買票等語（見上開選他案卷第36頁\r\n    至37頁、原審卷第123頁至124頁)，是僅憑胡金燚1人之證詞\r\n    ，實難逕予認定胡雪美有交付金錢予胡金燚，並要求其投票\r\n    予被上訴人之情事。縱依上開起訴書所載法務部調查局之測\r\n    謊結果，胡金燚對此部分情節並無情緒波動現象，仍不能遽\r\n    以此測謊結果，逕認胡金燚所述情節為真正。又胡雪美於原\r\n    審已證稱胡金燚是在伊友人住處隔壁賣湯圓之人（見原審卷\r\n    第123頁背面），是倘若胡雪美於99年6月10日晚間果真出現\r\n    在胡金燚販賣湯圓之附近，亦不能直接以此即認定胡雪美當\r\n    時即在該處交付賄款予胡金燚之情事。至胡雪美固於其違反\r\n    選罷法案件刑事案件審理時，於 100年11月30日刑事庭準備\r\n    程序首次坦承其行賄胡金燚之犯行；惟胡雪美先前於偵查及\r\n    原審審理時均堅詞否認有行賄買票之行為，而細繹其首次坦\r\n    承行賄犯行之經過，胡雪美原先仍堅決不願意認罪，並表明\r\n    其有不在場證明，嗣於承審法官休庭 5分鐘後，胡雪美始願\r\n    意認罪，並由其選任辯護人據以求處緩刑等情，有該次準備\r\n    程序筆錄節本在卷可稽(見本院卷第97頁至99頁)，顯見胡雪\r\n    美係為圖涉嫌違反選罷法案件之緩刑處分，始予刑事庭審理\r\n    時認罪。依案重初供原則，及勾稽胡雪美認罪之過程，尚不\r\n    能遽依胡雪美於刑事庭之認罪，即認胡雪美確有交付 500元\r\n    予胡金燚，而要求其投票予被上訴人之事實。\r\n  3.再查，胡金燚於原審到庭證稱：在系爭選舉過後，伊與 1名\r\n    僅有淺交之客人黃金鳳聊天時聊到伊有收到 500元，而伊之\r\n    前還曾與黃金鳳至上訴人之競選總部為上訴人捧人氣，後來\r\n    黃金鳳就交付伊500元，要求伊去檢舉，並約在翌日至85度c\r\n    咖啡店外，由 1名修車廠老闆搭載伊與其他兩人一同前往調\r\n    查站自首等語（見原審卷第146頁頁至147頁背面）；而參以\r\n    上開黃氣祥之陳述，可知搭載胡金燚去桃園縣調查站檢舉之\r\n    人即為范綱正，而同車之人即為劉榮星及黃氣祥。再參諸黃\r\n    金鳳於本院到庭陳稱：伊確有交付 500元予胡金燚，且胡金\r\n    燚尚未還伊錢；伊於系爭選舉係支持上訴人，並幫上訴人發\r\n    文宣，亦曾找胡金燚一起去上訴人的競選總部，伊當時係打\r\n    電話給范綱正，叫范綱正載胡金燚去自首等語 (見本院卷第\r\n    89頁至91頁) ，可知胡金燚前往自首之原因，是因為將其收\r\n    受賄賂之事告知一位僅有淺交且支持上訴人之客人黃金鳳，\r\n    而由黃金鳳提供繳回之賄款及安排前往自首之交通事宜。而\r\n    黃金鳳為黃氣祥之堂兄妹，黃氣祥為范綱正之表弟，劉榮星\r\n    則為范綱正之表妹夫等情，業據范綱正於偵查中陳稱在卷（\r\n    見99年度選他字第73號外放影本卷第48頁背面至第49頁），\r\n    顯見與本案有關、自稱收受被上訴人之選舉賄賂且前往調查\r\n    站自首之人，除張永盛部分外，包含劉榮星、黃氣祥、胡金\r\n    燚等 3人，均與上訴人之競選團隊成員范綱正有關，且劉榮\r\n    星、黃氣祥、黃金鳳等人與范綱正均有親屬關係，則此等諸\r\n    多關聯過於巧合，而令人質疑該等相關人員就本案證述之真\r\n    實性。\r\n  4.末查，上訴人雖主張胡雪美之胞弟胡忠勇曾與被上訴人之舅\r\n    媽高秀鳳任職於桃園縣楊梅鎮內之T.D.K.公司，且陳玉霞亦\r\n    曾任職於T.D.K.公司云云，惟均為被上訴人堅詞否認，而上\r\n    訴人就此部分復未能舉證以實其說，自難憑採。此外，上訴\r\n    人就其主張胡雪美為被上訴人賄選買票之情，復未能提出其\r\n    他足資證明為真實之證據以供本院採認；且被上訴人仍堅決\r\n    否認胡雪美為其競選團隊成員及透過胡雪美為其賄選買票之\r\n    情事，則縱認胡雪美確有交付 500元予胡金燚，並約其投票\r\n    予被上訴人之情屬實，然胡雪美並非被上訴人競選團隊成員\r\n    ，亦無證據推認與被上訴人有關，本院實無從將此等情事認\r\n    屬被上訴人或其競選團隊所為，而令被上訴人負責。\r\n  綜上，張永盛、劉復龍雖自承確有交付金錢予有投票權之人\r\n    ，而要求投票予被上訴人，惟其等 2人均非被上訴人之樁腳\r\n    或其競選團隊之人，亦無證據顯示係經被上訴人或其競選團\r\n    隊所授意、指示或容許而為上開賄選犯行，本院自無從令被\r\n    上訴人就張永盛、劉復龍上開賄選行為負責。至陳玉霞、胡\r\n    雪美均否認有行賄買票之情事，而自稱自其等 2人收受賄賂\r\n    之范梅英、黃氣祥、胡金燚等人之證詞，或有互相矛盾之情\r\n    事，或渠等自首原因、過程過於奇特，且與上訴人之競選團\r\n    隊成員范綱正有諸多密切之關聯，致令人質疑其等自首、證\r\n    述之真實性，而難以逕認陳玉霞、胡雪美有為被上訴人行賄\r\n    買票之情事。縱認陳玉霞、胡雪美有上訴人指稱之行賄行為\r\n    ，亦無證據可資證明與被上訴人有關，何況其等 2人均非被\r\n    上訴人之樁腳或其競選團隊之人，上訴人復無法舉證證明係\r\n    經被上訴人或其競選團隊所授意、指示或容許而為上開賄選\r\n    犯行，則上訴人主張被上訴人應就上開賄選行為負責，而就\r\n    系爭選舉之當選應為無效云云，洵無可採。\r\n六、綜上所述，上訴人主張被上訴人應就張永盛、劉復龍、陳玉\r\n    霞、胡雪美等人之賄選行為負責，而就系爭選舉之當選應為\r\n    無效云云，為不足採。被上訴人抗辯張永盛、劉復龍、陳玉\r\n    霞、胡雪美等人之賄選行為與其無關等語，尚屬可信。從而\r\n    ，上訴人依選罷法第 120條第1項第3款規定，請求宣告被上\r\n    訴人就系爭選舉之當選無效，即無理由，不應准許。原審為\r\n    上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，\r\n    求予廢棄改判，為無理由，應予駁回。\r\n七、本件為判決基礎之事證已臻明確，本院經逐一審酌兩造歷審\r\n    所提其餘攻擊、防禦方法及援用之證據，均與前開論斷結果\r\n    無礙，爰不再一一論述，併此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   101    年    10    月    17    日\r\n                選舉法庭\r\n                    審判長法  官  魏麗娟\r\n                          法  官  李媛媛\r\n                          法  官  吳麗惠\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   101    年    10    月    17    日\r\n                          書記官  吳碧玲"
}