{
  "JID": "KSHV,100,選上,21,20111130,1",
  "JYEAR": "100",
  "JCASE": "選上",
  "JNO": "21",
  "JDATE": "20111130",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第21號\r\n　　　　　　　　　　　　　　　　　　 100年度選上字第29號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　嚴寶明\r\n　　　　　　翁智偉\r\n　　　　　　許炳華\r\n上　訴　人　黃昭星\r\n訴訟代理人　黃敏哲律師\r\n　　　　　　羅鼎城律師\r\n被　上訴人　張豐藤\r\n共　　　同　郭家駿律師\r\n訴訟代理人　葉張基律師\r\n上列當事人間請求宣告當選無效事件，上訴人對於民國100 年6\r\n月9 日臺灣高雄地方法院99年度選字第22號、100 年度選字第7\r\n號第一審判決提起上訴，本院於100 年11月16日言詞辯論終結，\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：被上訴人係高雄市縣合併後舉辦之第1 屆\r\n    高雄市議員選舉第4 選舉區（左營、楠梓區）候選人，訴外\r\n    人謝政憲、孫煒翔分別為其競選辦公室執行長、助理，渠等\r\n    為使被上訴人順利當選，竟與訴外人蔡宗儒（前高雄市楠梓\r\n    區福昌里里長候選人，未當選）、陳德宇（前高雄市左營區\r\n    新中里里長候選人，未當選）、黃群（前高雄市楠梓區翠屏\r\n    里里長候選人，未當選）採取聯合競選方式，共同假藉「臺\r\n    灣環境教育協會」或「左鄰右舍關懷協會」之名義，於選舉\r\n    投票日前之民國99年7 月24日起迄同年10月2 日，共分27梯\r\n    次，招攬具有投票權選民，以每人支付費用新臺幣（下同）\r\n    100 元，參加「高雄港海洋生態環保教育之旅」活動，參加\r\n    之民眾分別在高雄市○○區○○街蔡宗儒競選辦公室、左營\r\n    區○○○路新莊國小、楠梓區○○路360 之12號黃群住處前\r\n    ，搭乘由被上訴人所僱請之高雄市公車1 輛（每輛車資2,16\r\n    0 元），前往高雄港搭乘海鵬號遊艇遊覽高雄港區（市價為\r\n    每航程90分鐘1 萬元，船票每人150 元），並提供每人價值\r\n    50元之便當1 個及礦泉水1 瓶。被上訴人則於搭車處或搭船\r\n    處，向參加民眾表明參選本屆市議員並要求支持之意，當日\r\n    行程超出100 元之費用則由被上訴人競選總部先行代墊，再\r\n    以「臺灣環境教育協會」名義支付，對有權投票之參加者以\r\n    扣除自行支付之100 元後，每人獲有不法利益約為156 元至\r\n    246 元之方式，行求不正利益，而約為投票權一定之行使；\r\n    且各選民所得之不法利益，如以基本工資17,880元計算，即\r\n    相當於2 至3 小時工作所得，足以影響一般民眾投票意願。\r\n    被上訴人以招待旅遊方式達成行求賄選之目的，確有公職人\r\n    員選舉罷免法（下稱選罷法）第99條第1 項之賄選行為。爰\r\n    依選罷法第120 條1 項第3 款之規定，提起當選無效之訴，\r\n    求為宣告99年11月27日舉行之高雄市第1 屆議員選舉之第4\r\n    選舉區議員公告被上訴人之當選無效。\r\n    原審為上訴人敗訴判決，上訴人不服，上訴求將原判決廢棄\r\n    ，改判准如上開請求。\r\n二、被上訴人則以：遊港活動係由海鵬號遊艇業者即展鼎企業股\r\n    份有限公司（下稱展鼎公司）與「臺灣環境教育協會」主辦\r\n    之公益活動，由展鼎公司負責活動策劃及執行舉辦遊艇遊港\r\n    、保險收費事宜，而由「臺灣環境教育協會」負責交通運輸\r\n    調度、承租公車運送事項，伊競選辦公室與社區發展協會僅\r\n    為協辦，負責協調人力支援。伊利用身分之便，於每梯次活\r\n    動出發前到場致詞，增加曝光機會。活動經費係由參加者自\r\n    行負擔100 元船資及保險費，另由「臺灣環境教育協會」負\r\n    擔公車運送及便當費用，伊僅代墊不足款項126,140 元，嗣\r\n    「臺灣環境教育協會」已於100 年3 月3 日歸還上開款項。\r\n    又活動船費因折扣價僅為1 船次5,000 元，以不同梯次參與\r\n    人數50人或60人計算，至多僅為93元或52元之利益，金額非\r\n    高，不足以影響民眾投票意願。況該活動邀請之對象為全體\r\n    國民，並未限於伊選區之選民，參加者尚須自行支付100 元\r\n    ，主觀上為自費而未受利益，自無以參加活動為對價而與被\r\n    上訴人約定為一定投票權行使之可能，上訴人請求宣告當選\r\n    無效為無理由等語置辯。答辯聲明：上訴駁回。\r\n三、兩造不爭執事項：\r\n  被上訴人係99年11月舉辦高雄市議員選舉之左楠區候選人，\r\n    謝政憲係被上訴人競選辦公室執行長，蔡宗儒、陳德宇、黃\r\n    群則分別為同年度福昌里、翠屏里、新中里之里長候選人，\r\n    渠等5 人自99年7 月至10月間，透過競選團隊、廣播電台、\r\n    友人或張貼活動公告之方式，招攬民眾參加「高雄港海洋生\r\n    態環保教育之旅」活動，參與活動之民眾每人需支付100 元\r\n    費用。參加民眾分別在被上訴人競選服務處、蔡宗儒里長候\r\n    選人競選辦公室、黃群里長候選人服務處、陳德宇擇定之左\r\n    營區○○○路新莊國小大門口、或不知情之聯絡人林芝儀等\r\n    人擇定之楠梓區○○路「燦坤」、左營區中油煉油廠宿舍圓\r\n    環或楠梓派出所前等處，搭乘向高雄市車船管理處租用之高\r\n    雄市公車（每輛車資來回1 趟2,160 元），行程係前往高雄\r\n    市○○區○○街67號對面，搭乘由陳文進經營之海鵬二號遊\r\n    艇遊覽高雄港區，並提供每人50元便當1 個及礦泉水。被上\r\n    訴人則於搭車或乘船處，公開致詞。\r\n  臺灣環境教育協會，係於97年8 月27日，由被上訴人、廖俊\r\n    、夏鑄九、夏禹九等人向內政部申請設立登記而成立之全\r\n    國性社會團體，被上訴人當選為臺灣環境教育協會第1 屆理\r\n    事長。\r\n  被上訴人為高雄市縣合併後於99年11月27日舉行之高雄市第\r\n    1 屆議員選舉之第4 選舉區議員之當選人。\r\n  臺灣高雄地方法院檢察署檢察官以被上訴人、蔡宗儒、黃群\r\n    、陳德宇及謝政憲涉犯選罷法之行求賄選罪嫌，提起公訴，\r\n    經臺灣高雄地方法院刑事庭以100 年度選訴字第53號判決無\r\n    罪（尚未確定）。\r\n四、本院之判斷：\r\n  按選舉罷免法第90條之1 第1 項（96年11月7 日修正為現行\r\n    條文第99條第1 項）之賄選罪係以對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使為構成要件。亦即須視行為人主觀上是否具有行\r\n    賄之犯意，而約使有投票權人為投票權一定之行使或不行使\r\n    ；客觀上行為人所行求期約或交付之賄賂或不正利益是否可\r\n    認係約使投票權人為投票權之一定行使或不行使之對價；以\r\n    及所行求、期約、交付之對象是否為有投票權人而定。上開\r\n    對價關係，在於行賄者之一方，係認知其所行求、期約或交\r\n    付之意思表示，乃為約使有投票權人為投票權一定之行使或\r\n    不行使；在受賄者之一方，亦應認知行賄者對其所行求、期\r\n    約或交付之意思表示，乃為約使其為投票權一定之行使或不\r\n    行使。且對有投票權人交付之財物或不正利益，並不以金錢\r\n    之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認\r\n    知及其他客觀情事而為判斷。\r\n  上訴人主張被上訴人與里長候選人蔡宗儒、陳德宇及黃群採\r\n    取聯合競選方式，假藉「臺灣環境教育協會」或「左鄰右舍\r\n    關懷協會」之名義，於選舉投票日前之99年7 月24日起迄同\r\n    年10月2 日，以招待選民遊港之方式遂其行求賄選之目的，\r\n    有選罷法第99條第1 項之賄選行為，然為被上訴人所否認，\r\n    並以前揭情詞置辯。經查：\r\n  遊港活動係由展鼎公司、臺灣環境教育協會主辦，社區發展\r\n    協會及被上訴人競選辦公室協辦，由展鼎公司負責策劃並執\r\n    行舉辦遊艇遊港、保險收費事宜，臺灣環境教育協會負責交\r\n    通運輸調度、承租公車運送事宜，被上訴人競選辦公室則協\r\n    調調度人力支援乙節，有被上訴人提出之「高雄港海洋生態\r\n    環保教育巡禮遊艇導覽活動」及合作合約書在卷可憑（原審\r\n    100 年度選字第7 號卷，下稱原審卷，第119 、120 至121\r\n    頁）；海鵬二號船東陳文進並於刑事賄選案一審審理中證稱\r\n    ：「（檢察官問：謝政憲聯繫時如何說？）說他們要辦這個\r\n    活動，臺灣環境教育協會對高雄市的環境要辦個活動，經由\r\n    我的朋友林鴻章過來講的，我說好啊，當然他們要包我的船\r\n    ，我很高興，而且這是朋友介紹的」、「（檢察官問：你的\r\n    意思是本件主辦單位是臺灣環境教育協會？）是的，就是他\r\n    們先與我聯繫的，因為他已經與我的朋友來坐我的船」、「\r\n    （檢察官問：臺灣環境教育協會是何人與你聯繫？）就是謝\r\n    先生」及確實有在合作合約書上簽名蓋章等情（刑事一審10\r\n    0 年6 月9 日審判筆錄，本院卷第51至55頁）。故上訴人主\r\n    張合作合約書僅有臺灣環境教育協會及被上訴人競選辦公室\r\n    之用印，而無海鵬號遊艇業者之簽名或蓋章，既與陳文進所\r\n    證及卷證不符，自無可採。\r\n  又臺灣環境教育協會自成立後，已多次舉辦與環境議題相關\r\n    之公益活動，業據被上訴人提出「2009年雲林縣【環境教育\r\n    青年種子隊培訓】春令營學習手冊」、「國境之南環境教育\r\n    研習體驗營研習手冊」等件為憑（原審卷第36至72頁）。本\r\n    件遊港活動舉辦前，亦以臺灣環境教育協會為主辦單位擬定\r\n    活動企劃書，論述活動目的係結合在地遊艇業者，藉由遊港\r\n    活動向民眾介紹高雄港周遭的環境，使市民朋友對高雄港更\r\n    加親近，除據被上訴人提出企劃書乙份為證外（原審卷第75\r\n    至77頁），證人即前臺灣環境教育學會秘書長莊珮璇並於原\r\n    審證述：在2010年時，被上訴人有告知我，我們要主辦高雄\r\n    港海洋生態環保教育活動。此活動大概是在2010年的年初，\r\n    被上訴人提到好像有遊艇在高雄港，可以搭乘遊艇並介紹高\r\n    雄港，之後有收到被上訴人寄給我的一封電子郵件，內容有\r\n    提到活動的企劃，就是遊艇遊港的活動（原審卷第159 至16\r\n    0 頁）、臺灣環境教育協會是在臺北成立的，辦公處所亦在\r\n    臺北，在南部僅有一個小的倉庫，用在放一些文書資料及辦\r\n    活動的器材，被上訴人在南部，所以之後我就沒有處理此一\r\n    部分（原審卷第164 頁）、謝政憲雖不是協會會員或成員，\r\n    但之前活動就會請他幫忙，之前選市長的時候，我有看過他\r\n    協助辦理活動，並非被上訴人介紹給我認識的，在高雄港之\r\n    前，2009年在雲林舉辦的環境教育活動，就是謝政憲負責帶\r\n    領活動，另外2009年在屏東舉辦環境教育體驗營，他也負責\r\n    帶活動，此活動有遇到88風災，所以有些戶外活動沒有辦法\r\n    進行，故於2010年寒假有補辦一個「阿塱壹」的活動，此活\r\n    動是被上訴人與謝政憲他們所執行的，我沒有到現場參加（\r\n    原審卷第162 頁）。而莊佩璇於收受被上訴人寄送之遊港企\r\n    劃書後，尚回覆建議及活動執行事項（原審卷第74頁），是\r\n    依莊佩璇上開證詞及回覆被上訴人之電子郵件內容，足見臺\r\n    灣環境教育協會係設立於臺北，南部並無分支機構，協會舉\r\n    辦之活動，未必皆由協會會員或成員負責，謝政憲雖非該協\r\n    會會員或成員，然在遊港活動之前，即積極參與該協會舉辦\r\n    環保教育體驗活動，而被上訴人既為協會之理事長，且人在\r\n    高雄市，則由被上訴人、謝政憲負責統籌舉辦遊港活動之相\r\n    關事宜，自無悖常情。另證人即招攬民眾參與遊港活動者林\r\n    朝乾於刑事案件偵查時證稱：當時是謝政憲要我招攬，係以\r\n    一個環境協會之名義招攬等語（偵查卷第286 、287 頁），\r\n    再者，依高雄市公共汽車管理處租用車使用時間紀錄表（偵\r\n    二卷第4 至63頁）之租用人或單位全銜乃記載「臺灣環境教\r\n    育協會」，益徵臺灣環境教育協會確有舉辦遊港活動之事實\r\n    。被上訴人抗辯遊港活動係由臺灣環境教育協會所主辦，堪\r\n    信為真。上訴人主張遊港活動未見協會人員共襄盛舉，僅由\r\n    被上訴人競選團隊張羅云云，自難執為認定臺灣環境教育協\r\n    會非遊港活動主辦單位之依據。\r\n  上訴人雖主張被上訴人主辦活動時，未規劃經費問題，臺灣\r\n    環境教育協會亦無任何審核費用支出之程序，活動顯係由被\r\n    上訴人競選辦公室出資舉辦，而假借協會名義掩飾賄選之舉\r\n    云云。然證人莊珮璇於原審證稱：一開始沒有談到經費的問\r\n    題，後來被上訴人有提到協會辦此活動要支付10萬元。至於\r\n    臺灣環境教育協會動用經費的流程，如為例行事務費用，我\r\n    會先請會計支付，之後再檢附單據送理事長審核，大筆費用\r\n    先會理事長，並且製作傳票，載明科目。我們有理監事會，\r\n    是在定期開會時，將已支出的費用交由理監事會覆核。前述\r\n    活動10萬元的經費，在我任內沒有提出請求，但有聽說他們\r\n    有請求。且因為企劃書內沒有提到經費（含保險）的問題，\r\n    所以曾回函一併提出建議，後來被上訴人只有跟我講到大概\r\n    需要10萬元。當時協會有經費，惟詳細金額已不記得等語（\r\n    原審卷第160 至164 頁）。協會以往活動的經費都向台電、\r\n    水公司、農委會、文化建設委員會等單位申請，每個活動會\r\n    去評估是否要向其他單位申請補助，可以向何人申請補助或\r\n    是否適合申請補助也是依照活動內容去評斷，例如舉辦雲林\r\n    這個活動要向台電申請補助，我們是在該活動尚未舉辦前，\r\n    就拿企劃書向台電請領補助一筆錢，等到對方准了之後，付\r\n    款是要將我們舉辦活動的所有資料、支出的費用憑證等單據\r\n    整理完給對方，才會實際付錢給協會，而且還不一定全部補\r\n    助，所以舉辦活動的費用，在其他補助款尚未進來之前，活\r\n    動應該還是持續辦，但錢不夠的話，理事長會去借。理事長\r\n    曾經有提說遊港活動我們協會可能要支付差不多10萬元左右\r\n    ，那時協會存摺內大概1 、2 萬元，確切金額我不太記得，\r\n    不多就是了，我們在2010年有向台電申請一個費用辦講座，\r\n    那筆錢也是到年底我們才向台電請款，當時是答應補助30萬\r\n    元，理事長跟我說要辦遊港活動，也跟我說活動大概的經費\r\n    ，當時理事長應該知道會有該筆補助款，遊港活動結束後，\r\n    理事長有說會將結案企劃書送給我們協會歸檔存參等語（刑\r\n    事卷一第316 至321 頁）。據莊珮璇上揭證詞，益見被上訴\r\n    人以臺灣環境教育協會提出企劃書建議舉辦遊港活動時，已\r\n    經與莊佩璇討論經費約為10萬元，且臺灣環境教育協會動支\r\n    費用之流程，無庸先經理監事會議或其他內部單位之審核或\r\n    同意，僅需事後經理監事會覆核即可。遊港活動結束後，被\r\n    上訴人之競選辦公室業於100 年2 月11日發文予臺灣環境教\r\n    育協會申請撥付代墊之款項共計126,140 元，已經臺灣環境\r\n    教育協會撥款完畢等情，亦有被上訴人提出之請款函及存摺\r\n    影本可稽（原審卷第79、235 頁正、背面）。而被上訴人競\r\n    選辦公室既為協辦單位，上訴人復為設於臺北市之臺灣環境\r\n    教育協會之理事長，則為求高雄市之遊港活動能順利舉辦，\r\n    則由被上訴人先行墊款，於活動辦峻後，始檢具相關單據向\r\n    臺灣環境教育協會請款，自無違常情。至被上訴人競選辦公\r\n    室雖於檢察官偵辦後始行文向臺灣環境教育協會請領款項，\r\n    惟審酌99年10月間，被上訴人競選辦公室因遊港活動而遭搜\r\n    索，扣押相關單據或帳冊明細等物證，致無法彙整請款，斯\r\n    時選舉投票時間逼近，競選如火如荼，選後始有時間、人力\r\n    來慢慢找回不足的單據，與常情無違，況依證人林美華之證\r\n    詞：遊港活動期間代墊款項早已區隔帳目、選後亦確實發文\r\n    請得款項等語（刑事一審卷第308 至315 頁），足見被上訴\r\n    人競選辦公室就代墊款項已經另外作帳，預備日後請款之用\r\n    ，故不得遽謂被上訴人事後請款係臨訟圖卸之舉。上訴人執\r\n    該部分主張被上訴人競選辦公室始為本活動之出資舉辦者，\r\n    亦無可採。\r\n  上訴人另以：遊港活動未介紹高雄港之環保生態，不符活動\r\n    宗旨云云。惟觀臺灣環境教育學會章程第5 條所定任務，包\r\n    括有：一、進行環境議題之專題研究；二、進行環境保護與\r\n    永續發展相關公共政策之分析研究；三、辦理國內外環境教\r\n    育資訊與技術之交流研討與諮詢；四、辦理環境教育之宣導\r\n    、推廣與實行；五、發行環境教育相關出版品；六、從事其\r\n    他與本會宗旨符合之相關工作。此有被上訴人提出臺灣環境\r\n    教育協會章程在卷可佐（外放影卷），其範圍不可謂為不廣\r\n    ；又該活動之企劃書規劃活動目的係結合在地遊艇業者，向\r\n    市民報告高雄港的周遭環境（原審卷第75至77頁），協會秘\r\n    書長莊珮璇於收受企劃書後，並於99年6 月24日以電子郵件\r\n    回覆建議被上訴人在活動宗旨內容與效益，可以加強港區的\r\n    污染有哪些（空污、水污？），大家應該如何去關心，如何\r\n    去保護港區環境，港區生態與景觀導覽－－這個部分結合觀\r\n    光等語，有電子郵件可參（原審卷第78頁），莊珮璇復證述\r\n    ：基於我本身是高雄人，所以當時曾回信作出活動建議，並\r\n    才會提出港區污染及景觀導覽的問題，因為高雄港並不單單\r\n    只有環境介紹的問題等語（原審卷第161 頁）。足見本遊港\r\n    活動無違前揭協會章程揭示之設立宗旨，且時任臺灣環境教\r\n    育協會秘書長之莊珮璇，收受被上訴人寄發之活動企劃書後\r\n    ，尚且積極提供活動執行之建議。而主辦單位遊艇業者暨導\r\n    覽人員陳文進亦於刑事案件證述：遊港的部分是伊負責，遊\r\n    港是要瞭解高雄市的環境，主要是聽我介紹，只有我知道，\r\n    伊負責導覽及介紹高雄港，主要解說高雄市、高雄港的歷史\r\n    地理、港口設施，港口的重要性，船隻介紹、高雄港對臺灣\r\n    經濟的代表性，大約1 個小時等語（刑事偵查卷一第227 頁\r\n    及本院卷第53頁、54頁背面），證人即參與活動者陳錦鴻、\r\n    林順曲、陳美雲、梁如茵依序證稱：活動過程中有介紹造船\r\n    、遊艇、軍鑑等等語（陳錦鴻於原審卷第170 頁）；當日有\r\n    人詳細的介紹遊艇碼頭及船的相關知識等語（林順曲於原審\r\n    卷第171 頁）；有介紹高雄港（陳美雲於本院選上字第29號\r\n    卷第81頁）；我當天人很不舒服，但有聽到一個導遊介紹這\r\n    是什麼地方等語（梁如茵於本院同上卷第85頁），據上足見\r\n    ，遊港活動的確有介紹高雄港周遭環境及相關人文生態，核\r\n    與臺灣環境教育協會舉辦該活動之目的相符。至於遊港導覽\r\n    介紹之內容，究否探討高雄港與環保生態間之關係，乃涉及\r\n    議題深淺之範疇，但究難執此即謂遊港活動不符合環保生態\r\n    旅遊之旨。\r\n  上訴人雖以被上訴人於活動期間到場尋求民眾之支持，與環\r\n    保生態無關，被上訴人不僅到場致詞，並由競選團隊成員發\r\n    放名片，顯係以招待旅遊之方式行求賄選云云。惟該活動係\r\n    於第1 屆高雄市議員選舉競選活動期間，各候選人為求勝選\r\n    ，而於選民聚集之場合出現拉票，並尋求支持，實屬當然。\r\n    況被上訴人在民眾聚集之公開場合講述個人參政動機、執政\r\n    經歷及發表競選言論，為一般候選人於競選中所常見之政見\r\n    發表形式，亦與一般投票行賄者大多秘而不宣之隱匿方法不\r\n    同。況參與活動之民眾於刑事偵查中分別證述：坐車、遊港\r\n    期間並未注意看到候選人或助選人，或穿競選背心者等情明\r\n    確，此有證人邱吳春葉（偵查卷三第231 、232 頁）、楊月\r\n    娥（偵查卷三第239 、240 頁）、林小莉（偵查卷三第275\r\n    頁）、王秀如、林振財（偵查卷一第294 、299 頁）、曾吳\r\n    玉蘭（偵查卷二第268 頁）、李曾寶玉（偵查卷二第363 頁\r\n    ）、及陳進吉、洪秀枝、蔡吳金蓮、黃明進、李麗恭、郭榮\r\n    華、黃顏靖、楊淑敏、蔡國川、王秀如、林振財、王秉洲、\r\n    林吳金英、劉秀貴、郭鄧貴美、林許須美、吳黃菊、葉賴美\r\n    蓮、陳黃讚美、陳美惠、張茂雄、鄧淑芳、李曾寶玉、郭魏\r\n    丁玉、陳王雪、顏莉方（原名顏淑惠）、劉冠妍、吳佩芬、\r\n    范欽闖、邱吳春葉、楊月娥、洪櫻玲、沈惠、林小莉、翁\r\n    偉文等人之證詞可參，有原審法院100 年度選訴字第53號刑\r\n    事判決可稽。是依上開證人之證詞益徵被上訴人在遊港活動\r\n    舉辦期間，並非每梯次均到場，且非於到場致詞之遊港活動\r\n    中，均有身穿競選服飾之人在場拉票，或為其他客觀上足以\r\n    引起他人注意之競選活動，苟被上訴人確有以舉辦遊港活動\r\n    進行賄選之意，豈有不善加利用每次活動，積極宣傳造勢之\r\n    理，故上訴人主張被上訴人多次於遊港期間到場致詞，並有\r\n    其競選團隊人員在場發放名片之行為，亦難據此遽認被上訴\r\n    人有以招待選民旅遊之行求賄選行為。至證人陳美雲雖於檢\r\n    察官偵查時證稱：知道活動是為了選舉而辦等語（偵查卷一\r\n    第203 頁），然核閱陳美雲前後證述內容，其係於當時亦參\r\n    選里長之蔡宗儒之服務處集合，並由蔡宗儒服務處之一名婦\r\n    人負責處理行程，其據此推測遊港活動係為選舉而辦，無悖\r\n    於常情。又現今合法選舉造勢活動多端，惟此尚不足以遽認\r\n    陳美雲已有認知被上訴人對之有行賄之意思表示。況陳美雲\r\n    於本院證稱遊港過程中並未見到被上訴人本人，或穿著被上\r\n    訴人競選背心者向其拉票，亦無人向其表示參加該次活動可\r\n    獲得差價利益，請求投票支持，參加遊港活動純係因為沒參\r\n    加過，好玩而參加，雖然繳交100 元參加此活動有物超所值\r\n    的感覺，但認為應是比較多人有打折所致，且心中已有支持\r\n    之特定人選，並不會因可享受差價利益，而誘惑或影響其投\r\n    票支持之人選等語（本院選上字第29號卷第82頁）。綜觀陳\r\n    美雲前後所為之證詞，足見陳美雲雖表示此活動係為選舉而\r\n    辦，惟其主觀推測，綜合上情及各證人所述之客觀情形判斷\r\n    尚難逕為被上訴人有以遊港活動對其行求賄選之認定。\r\n  檢察官曾傳訊多名參與活動者調查究否知悉由何人主辦遊港\r\n    活動之待證事實，其中王丞軒、蔡吳金蓮、黃明信、王秀如\r\n    、王秉洲、楊陳淑貞、伍李忍、郭鄧貴美、李宋玉秀、林許\r\n    須美、徐黃芒花、葉賴美蓮、黃林美秀、張謝秀鳳、陳黃讚\r\n    美、陳聰真、鄧淑芳、郭魏丁玉、范欽闖、邱吳春葉、楊月\r\n    娥、洪櫻玲、謝秀美、沈惠、蔡麗玲、林小莉、翁偉文等\r\n    人，或證稱並不知悉主辦單位為何，或證述未有人提及任何\r\n    選舉之事（偵查卷一99年11月3 日王丞軒訊問筆錄、第220\r\n    、259 、280 、294 、328 頁；卷二第199 、208 、224 、\r\n    232 、244 、260 、277 、285 、306 、314 、333 、356\r\n    、388 頁；卷三第225 、231 、239 、245 、252 、259 、\r\n    267 、275 、282 頁）。證人梁如茵於本院證稱：我和先生\r\n    、兒子王丞軒、女兒王家蓁一起參加遊港活動，並不知道是\r\n    誰舉辦此活動，亦不知道此活動和選舉有何關連，遊港期間\r\n    雖有人拜票，惟競選期間有人拜票很平常，並不會覺得有怎\r\n    樣，喝喜酒的場合也會有很多候選人來拜票等語（本院卷第\r\n    86至86頁）。準此，益徵絕大多數參與遊港活動之民眾對活\r\n    動之主辦單位為何，均毫無所悉，或未聽聞有人提及任何關\r\n    於選舉內容，縱有聽聞侯選人到場致意拜票，亦認稀鬆平常\r\n    之情形下，自難推認被上訴人或其競選團隊有何向參與活動\r\n    之民眾以招待旅遊之方式行求賄選之行為。\r\n  上訴人復主張遊港活動僅向參加者收取顯不相當之100 元費\r\n    用，被上訴人當有賄選之意云云。惟證人陳文進即海鵬二號\r\n    之遊艇業者於刑事案件證稱：這次他們是以協會的名義與我\r\n    接觸，而向被上訴人收船費，包括杯水、個人說明及保險的\r\n    費用，每個梯次都約50幾個人，都客滿，3 歲以下不列入乘\r\n    船限額，12歲以下，兩個算一個乘船的限額，每個梯次孫煒\r\n    翔等工作人員會來，有時有穿工作背心，有時沒有穿，工作\r\n    背心上是寫張豐藤，而這次協會因為量大，在一般遊覽車的\r\n    部分，因為量大又穩定，就最少6 千，我認為協會是公益活\r\n    動，又是我朋友林鴻章介紹來的，本來1 千元要給林鴻章，\r\n    他說不要，所以就再折1 千，實收5 千元，我跟他們講收得\r\n    很便宜就是每次要收到現金，海鵬二號包船遊港一般對外的\r\n    公定價是遊港90分鐘1 萬元，2 個小時公定價會大概1 萬2\r\n    千元，但那是定價，我從開始經營遊艇到現在，沒有收過90\r\n    分鐘遊港1 萬元的。一般如果是旅行業、遊覽車業者是1 次\r\n    4 千元，民間的話都是看人數，50個人一般是90分鐘6 千元\r\n    ，但如果是公益團體、社團，因為他們屬於公益，基於社會\r\n    責任我們還會打折，因為他們的基金、申請費用不夠，我們\r\n    會酌情，如果是市政府辦的話就比較貴。這樣遊港一次的成\r\n    本，有時會多會少，船隻90分鐘是8 百元、油大概1 千2 百\r\n    元，2 千元一定是我們固定要支出，一次我要花費2 千元，\r\n    還有2 、3 千元當生活費用。我導覽過程會把高雄港一般環\r\n    境設施、港口的重要性、經濟的代表性、歷史文化，這幾個\r\n    部分從頭介紹到尾大概要1 小時等語。由陳文進前揭證詞可\r\n    知遊港每船1 次之「定價」約1 萬元，惟無論民間業者、旅\r\n    遊業者、公益團體或公部門等，仍可按付款方式、包船頻率\r\n    、客數享有折數不等之優惠，衡情大宗交易之磋商空間較有\r\n    彈性，往往均有相當成數之優惠，遊艇遊覽亦同。其縱以每\r\n    船1 次5 千元收費，扣除「成本」約為2 千元後，業者仍可\r\n    獲取約3 千元之盈餘利潤。是上訴人主張遊港活動之遊艇費\r\n    用應以每航次1 萬元為計算基準，即屬無據。又高雄港觀光\r\n    遊港輪之票價，一般民眾全票、優待票分別為150 、100 元\r\n    ，高雄市民全票、優待票分別為100 元、50元，團體票一律\r\n    100 元，有網路票價可參，並為兩造所不爭，堪認參與活動\r\n    民眾所繳交之100 元費用，符合市價。則依50餘人之船資5\r\n    千元、加計每個便當費50元，及50人分攤接送公車費用2,16\r\n    0 元計算結果，每位參與活動者本應支付之成本，約為193\r\n    元，經扣除參與者自行繳納之100 元，則參與之民眾所獲得\r\n    之利益僅約93元不到，以現今社會價值通念判斷，客觀上尚\r\n    不足以使接受此利益之民眾投票之意向產生動搖；此由證人\r\n    即參與活動者郭榮華證稱：我覺得參加活動之費用大概就是\r\n    100 元，如果知道有人幫忙付額外的差額，亦不會影響投票\r\n    的意願等情（原審卷第174 頁）；證人林順曲即參與活動者\r\n    證稱：如知悉活動費用實際需超過百元，亦不會改變其投票\r\n    對象等語（原審第172 頁），證人陳美雲證稱：雖然繳交10\r\n    0 元參加此活動有物超所值的感覺，但認為應是比較多人有\r\n    打折所致，且心中已有支持之特定人選，並不會因可享受差\r\n    價利益，而誘惑或影響其投票支持之人選等語（本院選上字\r\n    第29號卷第82頁），益得明證。因此，上訴人主張被上訴人\r\n    僅向參加遊港活動之民眾收取顯不相當之100 元，當有賄選\r\n    之意，亦難信採。\r\n  上訴人復以：參與活動者絕大多數均為高雄市左楠區，即被\r\n    上訴人參選第1 屆高雄市議員之選區民眾，又被上訴人除透\r\n    過電台宣傳外，並未透過其他大眾傳播媒體散佈活動訊息，\r\n    顯係基於賄選之意而舉辦活動云云。然被上訴人既已透過廣\r\n    播電台傳播系爭活動之訊息，有其提出之廣播節目錄音譯文\r\n    在卷可稽（原審卷第122 至144 頁），並為上訴人所不爭，\r\n    衡情藉由大眾傳播媒體往往尚需支付相當之費用，而本次活\r\n    動係由臺灣環境教育協會所主辦之推廣環保生態公益活動，\r\n    非以營利為目的，預估活動經費約為10萬元，被上訴人競選\r\n    辦公室僅為協辦人力支援，是堪認被上訴人透過電台宣傳及\r\n    里長候選人之競選服務處已盡將活動訊息散佈予不特定之一\r\n    般民眾得以知悉參與之能事；況被上訴人並未限定僅高雄市\r\n    左楠區有選舉權之選民始得參加本次活動，且檢察官所指參\r\n    與遊港活動之民眾共有1,216 人，扣除不具左楠區市議員投\r\n    票權之343 人後，餘873 人，而該873 人經高雄市選委會調\r\n    取投票權名冊審核投票資格後，確定其中749 人係具有左楠\r\n    區市議員投票權人資格、另124 人不具投票權資格，有前揭\r\n    刑事一審判決可稽（本院卷第28頁背面），足見該遊港活動\r\n    事實上有約38.4％【（0000-000）÷1216】包括非屬高雄市\r\n    左楠區有投票權民眾參與，並為上訴人所不爭，核與證人即\r\n    參與活動之非該選區選民陳錦鴻及選民林順曲證述：此次參\r\n    加活動的人包括住在鳳山、台南及林園的朋友之證詞相符（\r\n    原審卷第169 、171 頁），據此自不能僅以參與活動之民眾\r\n    多為高雄市左楠區具有第1 屆高雄市議員選舉權之選民，即\r\n    遽以推論被上訴人有假藉臺灣環境教育協會之名義舉辦遊港\r\n    活動，以招待選民旅遊之方式遂行賄選之事實。\r\n  綜上各節，依上訴人所舉之各項事證均無從證明被上訴人有\r\n    出資舉辦遊港活動，以招待選民旅遊之方式行賄選目的之事\r\n    實，依舉證責任分配之原則，自難為上訴人有利之認定。而\r\n    被上訴人以臺灣環境教育協會之理事長身分，提供競選辦公\r\n    室之人力支援協辦遊港活動，參與民眾自行繳納100 元後，\r\n    即可搭車、搭船（含投保）及領取便當，雖有獲得約93元之\r\n    利益，然依前所述，並綜合社會價值通念、被上訴人及參與\r\n    活動民眾之主觀認知等情，均無從認定授受雙方有以此利益\r\n    為行求賄選，或足以影響動搖投票意願之情事存在，自不足\r\n    以遽為推論被上訴人有對參與活動之選區選民為選罷法第99\r\n    條第1 項之賄選行為。\r\n五、綜上所述，被上訴人並無選罷法第99條第1 項之賄選行為，\r\n    上訴人依選罷法第120 條第1 項第3 款之規定，請求宣告99\r\n    年11月27日舉行之高雄市第1 屆議員選舉之第4 選舉區議員\r\n    公告被上訴人之當選無效，不應准許。原審因而為上訴人敗\r\n    訴之判決，核無違誤。上訴論旨，猶執前詞指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應駁回其上訴。兩造其餘攻防\r\n    暨訴訟資料，經審酌後，認對本判決結果不生影響，爰不逐\r\n    一論述，附此敘明。\r\n據上論結：本件上訴為無理由，依民事訴訟法第449 條第1 項、\r\n第78條，判決如主文。\r\n中    華    民    國   100    年    11    月    30    日\r\n                            選舉法庭\r\n                                審判長法官  許明進\r\n                                法      官  徐文祥\r\n                                法      官  蘇姿月\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   100    年    11    月    30    日\r\n                                書  記  官  鄭翠芬"
}