{
  "JID": "CYDV,99,選,1,20100623,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20100623",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　 99年度選字第1號\r\n原　　　告　臺灣嘉義地方法院檢察署檢察官謝雯璣\r\n訴訟代理人　乙○○\r\n被　　　告　甲○○\r\n訴訟代理人　黃文力律師\r\n　　　　　　何永福律師\r\n上列當事人間當選無效事件，經本院於民國99年6月9日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有對於有投票權之人，行求期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使者，選舉委\r\n    員會、檢察官或同一選舉區之候選人得以當選人為被告，自\r\n    公告當選人名單之日起30日內，向該管轄法院提起當選無效\r\n    之訴，公職人員選舉罷免法（下簡稱選罷法）第120條第1項\r\n    第3款、第99條第1項定有明文，本件被告甲○○為中華民國\r\n    98年縣市長及縣市議員選舉嘉義市西區之市議員（下簡稱本\r\n    次選舉）候選人，於98年12月5日選舉結果，經中央選舉委\r\n    員會於98年12月11日公告被告當選，有中央選舉委員會公告\r\n    可稽，且為兩造所不爭執，原告於98年12月29日向本院提起\r\n    本件當選無效之訴訟，顯未逾上揭法定期間，自屬合法，合\r\n    先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n  被告於本次選舉競選期間，與其父李廣二基於投票行賄之犯\r\n    意聯絡，由被告藉李廣二擔任嘉義市○○里里○○○○○街\r\n    設攤區段自治會」（下簡稱自治會）會長，以自治會名義辦\r\n    理「重陽節敬老聯誼晚會」之機會，先於98年10月20日隨同\r\n    自治會監事主席王秋蘭、會務人員林士琦及里幹事張志勇等\r\n    人一同前往嘉義市集英里、菜園里（下簡稱系爭2里）內年\r\n    滿65歲具有投票權之老人家中，發送敬老禮金領取及免費參\r\n    加餐會之通知。嗣於同年月23日，由李廣二在嘉義市○○街\r\n    與康樂街口之南遊宮前廣場及道路設宴38桌，每桌新臺幣（\r\n    下同）3,200元，並在自治會辦公室內發放年滿65歲者敬老\r\n    禮金每人1,000元，而被告則於當日夜間18時許，穿著競選\r\n    背心在該餐會會場及旁邊發送敬老禮金處，向受邀到場具有\r\n    投票權之不特定人分發競選傳單及約使投票支持，進而上臺\r\n    表達希望大家能在本次選舉中給予支持，李廣二並於臺上表\r\n    示因年紀大了，由其兒子甲○○出來選，請大家多多支持等\r\n    語，以此變相免費招待飲宴及發放敬老金之方式，對於上述\r\n    具有投票權之不特定人交付賄賂或不正利益，而約其投票權\r\n    為一定之行使。為維持選舉制度之公平、公證、公開之基本\r\n    要求，選罷法於96年11月7日修正當選無效之要件時，乃將\r\n    需賄選之行為「足認有影響選舉結果之虞者」，修正為「有\r\n    …第99條第1項（賄選之行為）」已足，被告與李廣二所為\r\n    ，顯已構成選罷法第99條第1項之交付賄賂行為，為候選人\r\n    之被告賄選，爰依同法第120條第1項第3款規定，訴請判決\r\n    被告當選無效。\r\n  證人在刑案偵查中之陳述係未受人情壓力影響，且在未有其\r\n    他資訊干擾情況下具結所為之證詞，具有相當可信度，並無\r\n    不能當作證據之情形，原告所提證人證詞均有證據能力。李\r\n    廣二為前嘉義市市議員，本次選舉期間係現任集英里長，不\r\n    具攤商身分，於95年10月間發起自治會，擔任籌備委員會主\r\n    任委員，於同年12月5日經自治會代表及監事會議推選為自\r\n    治會會長，然依據自治會章程第7條規定：本會由在永和街\r\n    設攤區段從事營業之攤販組成，李廣二受推選為會員代表進\r\n    而擔任會長，與章程規定不符。且李廣二主導將回饋地方貧\r\n    戶及弱勢團體列為自治會之業務項目，並自96年起提案辦理\r\n    重陽節敬老聯誼晚會發放敬老禮金及提供免費餐會（下簡稱\r\n    系爭活動），此舉與自治會章程第5條規定：團體自治發揮\r\n    群策群力功能，共創永和街設攤區段整體榮景；提升永和街\r\n    設攤區段之整體形象及業務競爭力；發揮團隊、親愛、互助\r\n    精神保障業者權利，發展會員福利，改善目前攤販日常營業\r\n    及生活等成立宗旨迥不相侔，顯有為選舉鋪路之政治目的。\r\n    於自治會成立前，嘉義市○○街之攤商係由訴外人蘇嘉雄管\r\n    理，收取清潔費扣除管理人員薪水及必要費用外，僅每年辦\r\n    理一次會員旅遊，並無其他用途，現自治會辦理系爭活動，\r\n    地方上盛傳係為選舉目的等情，經蘇嘉雄於刑事庭審理中證\r\n    述綦詳。李廣二不具有攤商身分，不需繳交清潔費，每年僅\r\n    需繳交600元會費，其藉自治會會長身分，將攤商所繳交之\r\n    清潔費收入扣除員工薪資後，大部分作為「回饋地方貧戶及\r\n    弱勢團體」之用（依自治會決算所示，清潔費及會費收入共\r\n    198萬餘元，管理人員薪水即已支出142萬餘元，然剩餘不到\r\n    50萬元部分，重陽節敬老聯誼晚會支出卻高達317,60 0 元\r\n    ），僅極少部分（自強活動支出89,549元）用於會員福利，\r\n    此舉並非為攤商謀福利。自治會辦理系爭活動遭會員質疑妥\r\n    當性，由副會長方明發於97年8月第2次代表及監事會議中代\r\n    為提議，因敬老金花費龐大不宜再發送，而改以捐助垂楊國\r\n    小貧困學童營養午餐方式回饋地方，遭李廣二及監事主席王\r\n    秋蘭反對，認應以系爭2里里民為主，執意辦理。則李廣二\r\n    以系爭2里里民65歲以上老人為回饋對象，亦顯與其工作計\r\n    畫中「回饋地方貧戶及弱勢團體」之目的有違，更彰顯李廣\r\n    二與王秋蘭二人固樁之用意。上開代表及監事會議僅係形式\r\n    召開，並未逐案討論，係由主席詢問出席者如無異議，即全\r\n    案通過方式，所作成之決議，業據方明發於法務部調查局嘉\r\n    義市調查站（下簡稱調查站）調查中陳述明確，足證被告主\r\n    導自治會會務之事實。\r\n  李廣二為使65歲以上里民了解系爭活動係其功勞，乃指示被\r\n    告於98年10月20日隨同王秋蘭等人一同前往發放通知，同月\r\n    23日晚間復請被告到場拜票，而在場參加餐會人員，自96年\r\n    起既已參加二次免費餐會，應已知系爭活動係會長李廣二「\r\n    回饋地方」之舉措（證人李蔡秀女、徐榮進、蘇林秋枝、徐\r\n    王久美於刑事偵查中陳述可參），則當日參加餐會之人，對\r\n    李廣二自然心存感激，其以自治會會長之身分，於餐會會場\r\n    臺上公開宣示請大家支持其子甲○○，與會者心裡不受影響\r\n    者幾希。被告於選舉看板姓名下方，明顯標示其係「李廣二\r\n    之子」，欲以李廣二在系爭2里之影響力，轉為對被告之支\r\n    持，而約使里民投票權為一定之行使明甚。\r\n  被告雖辯稱98年10月23日到自治會所辦餐會拜票係例行性活\r\n    動云云，惟自治會之顧問林承勳與被告同係本次選舉第二選\r\n    區候選人，若係一般公開活動，理應邀請林承勳到場上臺致\r\n    詞，焉會僅有李廣二之子到場拜票，應係其他候選人明知該\r\n    餐會係李廣二之「場子」，不敢貿然上臺拉票之故。李廣二\r\n    不具攤商身分，卻積極投入擔任自治會會長，進而以自治會\r\n    會長身分，主導自治會會議之進行及經費之使用，將大部分\r\n    自治會之經費辦理系爭活動，提供有投票權者參加，並在餐\r\n    會中共同與其子即被告在臺上請求投票支持，故一般參加餐\r\n    會及領取敬老禮金之人已明知李廣二之目的為何，故李廣二\r\n    與被告係共同基於對於有投票權之人，以交付賄賂或免費招\r\n    待餐飲之不正當利益方式為被告賄選，約使有投票權之人為\r\n    一定之行使，已足認定。被告所為構成公職人員選舉罷免法\r\n    第99條第1項之對於有投票權人行求而約為一定行使之賄選\r\n    行為，而達同法第120條第1項第3款形成被告當選無效之效\r\n    果。\r\n  並為訴之聲明：被告就98年12月5日舉行第8屆嘉義市議會議\r\n    員選舉之當選無效。\r\n二、被告答辯以：\r\n  自治會舉辦系爭活動係自成立迄今，每年在重陽節前幾日例\r\n    行性之活動，且已辦過三年，並非特別為被告參與此次選舉\r\n    才辦理，該活動之發起、日期、地點及對外邀請之名義人均\r\n    非被告個人，亦非李廣二個人所能決定，依該活動原定之宗\r\n    旨與意涵，客觀上亦難使人認與被告參選嘉義市議員有何關\r\n    聯性，故依最高法院93年度臺上字第5649號及96年度臺上字\r\n    第4011號刑事判決意旨，被告自難構成賄選。\r\n  被告及李廣二就系爭活動並未贊助任何經費，既無賄選之對\r\n    價關係，故一般參加餐會及領取敬老金之人，亦無從認知被\r\n    告係進行賄選，缺乏賄選之「對價」。且被告既然有意參選\r\n    市議員，任何公開之大型活動不管有無接受邀請，被告一定\r\n    到場尋求支持，並讓選民認識，被告在98年10月23日到自治\r\n    會所辦餐會介紹自己並尋求支持，是候選人例行性之活動，\r\n    與賄選無關。98年10月20日因被告父親生病就醫，始委由被\r\n    告代為參與發放通知單，此舉更與賄選無關。選罷法第120\r\n    條第1項規定之構成當選無效之要件，限於有「當選人」之\r\n    行為乙節，始終未經修正，系爭活動均為自治會所為，被告\r\n    並未贊助任何經費，不符選罷法第120條第1項第3款規定情\r\n    形。\r\n  證人阮天送、方明發、許雅琳、潘震東、潘謝明雲等人98年\r\n    11月2日於調查站之筆錄；高順能98年11月3日於調查站之筆\r\n    錄；孫文材、李蔡秀女、陳建榮、江國柱、徐榮進、徐王久\r\n    美、蘇嘉雄、蘇林秋枝等人98年11月12日於調查站之筆錄，\r\n    屬審判外陳述，依刑事訴訟法第159條規定，應無證據能力\r\n    。綜合與本件相關之鈞院99年選訴字第4號刑事案件，證人\r\n    許雅琳、徐榮進、徐王久美、李蔡秀女、王秋蘭、方明發、\r\n    孫文材、陳建榮、潘震東、莊水清、蘇嘉雄、蘇林秋枝等人\r\n    證詞可明確知悉：自治會自96年初成立以來，分別在96年、\r\n    97年及98年，均在重陽節前幾天辦理系爭活動，此為該會例\r\n    行性活動，領取敬老年金及參加餐會之資格為設籍於系爭2\r\n    里年滿65歲經市府登記有案之里民，全部費用及開銷均由自\r\n    治會支付，被告並未有任何捐助。自治會於98年8月17日開\r\n    代表及監事會議決議要辦理系爭活動時，尚不知道被告要選\r\n    市議員。自治會於98年辦理系爭活動與被告參選市議員無關\r\n    ，是自治會回饋老人及敦親睦鄰的作法。98年10月23日辦理\r\n    敬老聯誼晚會當場，嘉義市議員候選人王美惠有到場拉票。\r\n    而證人徐榮進、徐王久美、李蔡秀女均曾與李廣二競選里長\r\n    ，並輸給李廣二，與李廣二有選舉恩怨，渠等在調查站、檢\r\n    察官偵訊所述並不完全正確，有偏頗之情，應不可採。又證\r\n    人蘇嘉雄因李廣二主導成立自治會而無法繼續向攤商收取費\r\n    用，與李廣二有個人恩怨，證述並不完全客觀可採，蘇林秋\r\n    枝為蘇嘉雄配偶，其證述亦有偏頗並加油添醋，而不可採。\r\n    證人蘇嘉雄稱：李廣二有在臺上說要支持他兒子甲○○參選\r\n    市議員，雖為事實，但自治會舉辦系爭活動確與被告要參選\r\n    市議員無關，證人蘇嘉雄個人主觀之認知，屬個人之臆測，\r\n    應不得作為不利被告之認定。證人蘇林秋枝稱：我有問他為\r\n    何要拿1,000元給我，他說你拿就對了，如果選舉投票的時\r\n    候要投給甲○○等語，惟若對照證人於調查站筆錄，證人係\r\n    稱阿代是將錢拿給她先生蘇嘉雄，不是拿給證人，所以證人\r\n    稱阿代說你拿就對了，如果選舉投票的時候要投給被告，應\r\n    屬證人個人加油添醋，不是事實。\r\n  李廣二早期亦有於永和街設攤，因有感於該處攤販缺乏管理\r\n    及組織，且嘉義市政府鼓勵成立設攤區段自治會，李廣二當\r\n    時為集英里里長、王秋蘭為菜園里里長，為地方較知名人士\r\n    ，在一些里民、攤商鼓勵下，李廣二、王秋蘭及一些較具影\r\n    響力的攤商才會出面籌組自治會，籌組該會完全與選舉無關\r\n    ，至於相關籌組法規，李廣二並不清楚，請勿泛政治化。又\r\n    依自治會章程第5條：本會宗旨為「…二、提昇永和街設攤\r\n    區段之整體形象及業務競爭力」、第27條：「本會基金得運\r\n    用於會務開支項目、會員福利補助及會員各項活動，其他費\r\n    用除經代表會通過外不得動用」，既然依章程規定自治會之\r\n    宗旨包含提昇永和街設攤區段之整體形象，而辦理系爭活動\r\n    屬提昇永和街設攤區段整體形象之具體行為，且在96年度工\r\n    作計劃中，業務欄第6項「加里民關係，建立公私友誼，促\r\n    進團結合作，並回饋地方貧戶及弱勢團體，且列為『經常辦\r\n    理』…」，該等經費支出又經會員代表會議同意並送會員大\r\n    會追認同意，符合章程第27條規定，並無違法。至於方明發\r\n    副會長雖曾於97年第2次提案要辦理時提出不同意見，但經\r\n    現場與會代表表決結果仍決議繼續辦理，固樁說法絕非事實\r\n    。況李廣二是否具備自治會會員資格及自治會發放敬老禮金\r\n    並舉辦敬老聯誼餐費是否符合該會章程，均為行政監理範疇\r\n    ，與本次市議員選舉無關，原告之推論確與客觀事實不符。\r\n  並為聲明：駁回原告之訴。\r\n三、原告主張被告之父李廣二為自治會會長，被告參加本次市議\r\n    員選舉期間，於98年10月20日隨同訴外人王秋蘭、林士琦及\r\n    張志勇前往系爭2里內年滿65歲具投票權之老人家中，發送\r\n    系爭活動通知，被告於23日晚間穿著競選背心分發競選傳單\r\n    ，並上臺表達希望大家在此次選舉中給予支持等情，被告不\r\n    爭執，並經本院調取相關刑事案卷即本院99年度選訴字第4\r\n    號（下簡稱刑案）案卷，有嘉義市○○街設攤區段代表、監\r\n    事、顧問名冊，被告登記參加選舉之申請資料，系爭活動通\r\n    知、現場蒐證照片及蒐證錄音譯文附於偵查案卷可稽，堪信\r\n    為真。\r\n四、原告主張李廣二不具攤商身分，於95年間發起自治會，經推\r\n    選為會長，主導將回饋地方貧戶及弱勢團體列為自治會業務\r\n    ，自96年起提案辦理系爭活動，與自治會章程規定不符，顯\r\n    有為選舉鋪路之政治目的，李廣二將攤商所繳費用扣除員工\r\n    薪資後，大部分作為回饋地方貧戶及弱勢團體之用，非為攤\r\n    商謀福利。自治會會員質疑妥當性，李廣二及訴外人王秋蘭\r\n    認應以系爭2里里民為主，執意辦理，代表及監事會議僅形\r\n    式召開，李廣二主導自治會會務，回饋對象與工作計畫中回\r\n    饋貧戶及弱勢團體之目的相違，彰顯固樁用意。李廣二指示\r\n    被告發放通知，於23日晚間請被告到場拜票，在場參加者應\r\n    已知敬老禮金及餐會係李廣二回饋地方舉措，自存感激，李\r\n    廣二並上臺宣示請支持被告，被告選舉看板明顯標示係李廣\r\n    二之子，欲以李廣二在系爭2里影響力轉為對被告支持，李\r\n    廣二與被告共同基於對有投票權之人，以交付賄賂或免費招\r\n    待餐飲之不正當利益方式賄選，約使里民投票權為一定行使\r\n    ，有選罷法第99條第1項行為，依同法第120條第1項第3款規\r\n    定當選無效等情，為被告否認辯稱：自治會成立迄今已連續\r\n    3年辦理系爭活動，非為被告選舉辦理，活動發起、日期、\r\n    地點及邀請名義人均非被告個人，被告及李廣二亦未贊助任\r\n    何經費，參加者無從認知被告賄選，缺乏賄選之對價，20日\r\n    代為發放通知係因李廣二生病，23日至餐會是候選人例行性\r\n    活動，自治會開會決議辦理系爭活動時，不知被告要選市議\r\n    員，是敦親睦鄰的作為，部分證人與李廣二有個人恩怨，證\r\n    詞偏頗不可採，李廣二籌組自治會與選舉無關，有無會員資\r\n    格及系爭活動是否符合章程，均為行政監理範疇，系爭活動\r\n    經自治會決議辦理，與本次市議員選舉無關等語。則本件爭\r\n    點在於：被告是否有原告主張之違反選罷法情事，而有同法\r\n    第120條第1項第3款當選無效事由存在。\r\n五、按選舉、罷免訴訟程序，除選罷法有規定者外，準用民事訴\r\n    訟法之規定，選罷法第128條前段定有明文。次按當事人主\r\n    張有利於己之事實者，就其事實有舉證之責任，亦為民事訴\r\n    訟法第277條前段所明定。又賄選罪係以對於有投票權之人\r\n    ，行求期約或交付賄賂或其他不正利益，而約其不行使投票\r\n    權或為一定之行使為構成要件。亦即須視行為人主觀上是否\r\n    具有行賄之犯意，而約使有投票權人為投票權一定之行使或\r\n    不行使；客觀上行為人所行求期約或交付之賄賂或不正利益\r\n    是否可認係約使投票權人為投票權之一定行使或不行使之對\r\n    價；以及所行求、期約、交付之對象是否為有投票權人而定\r\n    。上開對價關係，在於行賄者之一方，係認知其所行求、期\r\n    約或交付之意思表示，乃為約使有投票權人為投票權一定之\r\n    行使或不行使；在受賄者之一方，亦應認知行賄者對其所行\r\n    求、期約或交付之意思表示，乃為約使其為投票權一定之行\r\n    使或不行使。且對有投票權人交付之財物或不正利益，並不\r\n    以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙\r\n    方之認知及其他客觀情事而為判斷，最高法院92年臺上字第\r\n    893號判例意旨可資參照。原告提起本件訴訟，依舉證責任\r\n    分配原則，自須先證明被告確有違反選罷法第99條第1項規\r\n    定之情事，始足當之。而所謂舉證，係指就爭訟事實提出足\r\n    供法院對其主張為有利認定之證據，若所舉證據不能對其爭\r\n    訟事實為相當之證明，自無從認定其主張為真實，乃當然之\r\n    解釋。又刑事法院對被告犯罪行為之認定，所採之證據法則\r\n    ，與民事法院有所不同，又刑事訴訟判決所認定之事實，並\r\n    非當然有拘束民事訴訟判決之效力，民事法院仍得調查刑事\r\n    訴訟原有之證據，斟酌其結果以判斷事實之真偽，並於判決\r\n    內記明其得心證之理由。本件兩造均表明引用相關刑事訴訟\r\n    之卷證資料，本院自得調查刑事訴訟中原有之證據，斟酌其\r\n    結果以判斷其事實，被告以刑事訴訟法第159條規定空言證\r\n    人阮天送、方明發、許雅琳、潘震東、潘謝明雲、高順能、\r\n    孫文材、李蔡秀女、陳建榮、江國柱、徐榮進、徐王久美、\r\n    蘇嘉雄、蘇林秋枝等於調查站之筆錄無證據能力云云，無足\r\n    採憑，併此敘明。\r\n六、原告就其主張，係以被告、李廣二、許雅琳、方明發、陳建\r\n    榮、江國柱、徐榮進、徐王久美、蘇嘉雄、阮天送、蘇林秋\r\n    枝、李蔡秀女等人，於調查站及臺灣嘉義地方法院檢察署偵\r\n    查中之陳述及證述內容，自治會98年度第2次代表及監事會\r\n    議紀錄、自治會支出傳票、嘉義市○○街設攤區段代表、監\r\n    事、顧問名冊，現場蒐證照片及蒐證錄音譯文、自治會章程\r\n    、自治會98年決算表、被告選舉看板等為證。然查：\r\n  證人即自治會會計許雅琳證稱略以：本會於98年8月17日召\r\n    開代表及監事會議討論回饋金及敬老聯誼晚會相關事宜，在\r\n    會中決議於98年10月23日18時在敬老聯誼晚會上發放每人1,\r\n    000元敬老年金，再根據同為系爭2里的里幹事張志勇所提供\r\n    的年滿65歲以上的老人名冊，作為發放根據，由伊印製敬老\r\n    禮金發放通知單，交給會務人員林士琪跟隨里幹事張志勇發\r\n    放，領到該通知單的老人隨後會帶身分證件及印章到本會辦\r\n    公室向伊領取；只要設籍於系爭2里並年滿65歲以上的老人\r\n    即可領取。該敬老回饋金發放係依據98年8月17日代表及監\r\n    事會議所做決議才發放等語〔見98年度選偵字第66號案卷（\r\n    下簡稱偵卷）98年11月2日調查站調查筆錄〕；證人即自治\r\n    會副會長方明發證稱略以：自治會於98年10月23日晚間，有\r\n    舉辦重陽敬老餐會，並發送給設籍系爭2里且年滿65歲之老\r\n    人每人1千元敬老金。本次餐會係依據本會98年8月17日98年\r\n    度第2次代表及監事會議決議辦理，當時伊有反對，有表決\r\n    通過要辦理，自治會以往都有發放重陽敬老金，今年係第3\r\n    次發送重陽敬老金，伊不知道被告有要參選市議員等語（見\r\n    偵卷98年11月2日調查站調查筆錄、刑案卷第260頁以下）；\r\n    證人即自治會監事孫文材證稱略以：自治會自96年成立起，\r\n    每年於重陽節前後均舉辦系爭活動。於97年8月第2次代表及\r\n    監事會議，會議中由會長李廣二提出依照往例辦理的議案，\r\n    當時李廣二詢問在場之監委有無意見，監委均無異議一致通\r\n    過，自治會辦理系爭活動的時間都是固定，此次並沒有特別\r\n    針對選舉期間才辦理等語（見偵卷98年11月12日調查站調查\r\n    筆錄、刑案卷第263頁以下）；證人即自治會會員代表陳建\r\n    榮證稱略以：自治會於98年10月23日晚間18時，在自治會辦\r\n    公室發送設籍系爭2里且滿65歲以上之老人每人1千元敬老金\r\n    ，這是自治會成立3年來都會在每年重陽節進行的活動。系\r\n    爭活動議案於98年8月17日第2次代表及監事會議決議繼續發\r\n    放敬老金及舉辦免費餐會，開會時並不知道被告有要參選市\r\n    議員等語（見偵卷98年11月12日調查站調查筆錄、刑案卷第\r\n    288頁以下）；證人即嘉義市政府市場管理科技士鍾義浩證\r\n    稱略以：伊身為自治會的主管單位，曾於23日晚上受邀出席\r\n    餐會；自治會自96年1月1日成立起，已經連續3年舉辦系爭\r\n    活動。自治會於96年間曾召開會員代表暨監事代表會議，會\r\n    中決議舉辦系爭活動的時間，所以係經由代表共同決定。該\r\n    會於98年8月17日第2次代表及監事會議，經出席人員表決通\r\n    過舉辦系爭活動等細節等語（見偵卷98年11月12日調查站調\r\n    查筆錄）。參以自治會96年9月26日第1屆第3次代表及監事\r\n    會議紀錄、自治會97年8月21日代表及監事會議紀錄、自治\r\n    會98年8月17日98年度第2次代表及監事會議紀錄（見偵卷第\r\n    167頁、164頁及21頁）所示，均有討論並決議針對系爭2里\r\n    滿65歲市政府登記有案之里民於系爭活動發放每人1,000元\r\n    敬老年金，並記載活動時間及經費等活動細節，核與上揭證\r\n    人許雅琳、方明發、孫文材、陳建榮、鍾義浩證述系爭活動\r\n    情節相符，自治會自96年成立起，既已連續3年於重陽節前\r\n    後辦理系爭活動，堪認系爭活動係自治會之例行性活動，且\r\n    依證人方明發、陳建榮之證述，98年召開系爭活動之代表及\r\n    監事會議時，不知被告有要參選，系爭活動應與本次選舉無\r\n    涉。且依上揭3次會議紀錄所示，系爭活動係經代表及監事\r\n    會議決議以自治會之款項舉辦，亦難認被告及李廣二於主觀\r\n    上有何行賄，而約使有投票權人為投票權一定之行使或不行\r\n    使或客觀上有行求期約或交付之賄賂或不正利益，約使投票\r\n    權人為投票權之一定行使或不行使之對價。\r\n  證人潘震東證稱略以：伊是集英里里民，但不是自治會會員\r\n    ，自治會為回饋地方，於98年10月23日晚間，舉辦系爭活動\r\n    ，伊事前就接獲自治會的通知單，並在98年10月23日晚間由\r\n    妻子潘謝明雲先到自治會位於永和街的辦事處，向辦事處內\r\n    的辦事員，領取伊與妻子各1千元的敬老禮金，餐會是自治\r\n    會辦的，已辦2、3年了，參加與被告參選無關等語（見偵卷\r\n    98年11月2日調查站調查筆錄、刑案卷第292頁以下）；證人\r\n    莊水清證稱略以：我住在菜園里，知道自治會為回饋老人及\r\n    敦親睦鄰，有辦理系爭活動，先後已經辦理3年，我到98年\r\n    間滿65歲才有資格參加，系爭活動與被告參選市議員無關等\r\n    語（見刑案卷第295頁以下），再參以系爭活動係以自治會\r\n    名義通知，有通知單可稽（見偵卷第134頁），就居住系爭\r\n    2里之里民即證人潘震東、莊水清之證述，參加系爭活動均\r\n    明確知悉係自治會所為，自難謂參加系爭活動之人，有感受\r\n    或誤認享受此利益是被告或李廣二之功勞，進而藉此方式約\r\n    使有投票權之與會不特定人，為一定之投票行為之認定。\r\n  被告自承有發送通知及於餐會時到場，拜託選舉支持等情，\r\n    已如上述，參以證人孫文材證稱略以：被告參選，李廣二當\r\n    然會利用這個免費餐會讓被告到現場拉票。當日除了被告在\r\n    現場拉票外，在餐會快結束的時候市議員候選人王美惠有自\r\n    行前來現場拉票，但沒有上臺致詞請託支持等語（同上期日\r\n    調查筆錄）；證人李蔡秀女證稱略以：餐會開始前曾協助發\r\n    送市長黃敏惠及被告競選文宣給參與民眾，在被告抵達會場\r\n    前，伊因其他事情就提前離開，所以為何會僅有被告1位候\r\n    選人，能夠逐桌分送競選傳單，並上臺向民眾拉票，伊並不\r\n    清楚。李廣二與被告為父子關係，讓被告隨同發放敬老禮金\r\n    通知單，並參加免費餐會現場拉票，應該是李廣二藉機替其\r\n    兒子拉抬選舉聲勢等語（見偵卷98年11月12日調查站調查筆\r\n    錄）；證人江國柱證稱略以：於98年10月23日參加自治會免\r\n    費餐會，曾看到被告及候選人王美惠到場，被告逐桌分送競\r\n    選傳單拜票等語（見偵卷98年11月12日調查站調查筆錄、第\r\n    100至101頁訊問筆錄）；證人潘震東證稱略以：於98年10月\r\n    23日自治會舉辦敬老餐會時，有看到被告穿著選舉背心和他\r\n    的父親李廣二在場招呼民眾等語（同上期日調查站調查筆錄\r\n    ）；證人徐王久美證稱略以：自治會曾發放通知單通知伊及\r\n    先生徐榮進於98年10月23日前往領取1千元敬老金。當時是\r\n    菜園里里長王秋蘭陪同嘉義市西區市議員候選人的被告及一\r\n    位男性里幹事前來住所發放嘉義市政府給的2千元敬老金及\r\n    長壽麵線；同時自治會通知領取1千元敬老金。因不屑領取\r\n    自治會敬老金，故伊只領取政府核發的重陽節敬老禮金。被\r\n    告發送自治會敬老禮金通知單時並為自己拉票等語（見偵卷\r\n    98年11月12日調查站調查筆錄、刑案卷第211頁以下）；證\r\n    人蘇林秋枝證稱略以：伊沒有參加自治會所辦之餐會，但家\r\n    就在餐會現場附近，當日沒有看到被告逐桌分送競選傳單，\r\n    但餐會快結束時，另1位市議員候選人王美惠自行到現場拉\r\n    票，但沒有人上臺幫她造勢拜票。當日有看到李廣二上臺表\r\n    示他兒子要出來參選這屆市議員選舉，請大家選舉時多多支\r\n    持等語（見偵卷98年11月12日調查站調查筆錄），依上揭證\r\n    述情節，被告參與發放通知單以及其與李廣二於餐會時，確\r\n    有拜託選舉支持情事，惟所為拜託，並無與系爭活動辦理而\r\n    為經費提供之有關言詞。再上開餐會係以自治會款項舉辦，\r\n    依卷內證據尚無使到場參加者誤認係被告或李廣二提供經費\r\n    之情事。是被告、李廣二利用發送通知單及餐會時夾雜拜票\r\n    、推薦行為，就整體活動之實質內容，尚難認逾越法律尺度\r\n    ，即被告、李廣二之行為無行賄之意思，參與餐會之人亦無\r\n    受賄之意思，雙方對於系爭活動之標的物亦無行賄、受賄之\r\n    認識，應認被告及李廣二僅係屬於對在場有投票權之里民為\r\n    拉票及推薦候選人之行為，與僅為獲得選票為目的而對有選\r\n    舉權人為要約投票權之一定行使所為之選舉賄賂行為不同。\r\n  又證人徐榮進證稱略以：伊認為是李廣二與被告藉系爭活動\r\n    名義，讓選民認為敬老金、免費餐會等利益都是其2人給予\r\n    ，伊不願意領取自治會發給的1千元，伊想法是李廣二變相\r\n    賄選，藉由自治會的資金收買里民及會員等語（見偵卷98年\r\n    11月12日調查站調查筆錄），於本院復證稱：在調查站說李\r\n    廣二變相賄選，是聽別人講的，伊也在懷疑，也贊成他們所\r\n    講的等語（見刑案卷第210頁）；證人徐王久美則證稱：伊\r\n    與其他攤販同業聊天時發現，自治會核發的1千元，是李廣\r\n    二與王秋蘭將自治會公款作為私用，變相作為私人面子及為\r\n    選舉綁樁賄選，藉由該自治會的金錢來收買系爭2里的里民\r\n    及會員，係以公款作李廣二私人的面子，也有藉此讓選民認\r\n    為敬老金、免費餐會等利益都是李廣二及被告所給予，讓有\r\n    些收到敬老金及參加免費餐會的人會認為選舉時沒有支持被\r\n    告會不好意思等語（見偵卷第110至112頁嘉義市調查站調查\r\n    筆錄）。本件依上開證述內容，證人徐榮進、徐王久美所稱\r\n    李廣二辦理系爭活動係賄選云云，係其個人之想法與認知，\r\n    並無證據可佐，再系爭活動係經自治會依據98年8月17日98\r\n    年度第2次代表及監事會議決議辦理，亦與所言李廣二將公\r\n    款作為私用不符，自不能據為不利被告之認定。又李廣二雖\r\n    不具攤商身分，然其是否能擔任自治會會長，乃行政問題，\r\n    宜由行政機關依權責處理，尚難遽以推論擔任之目的即是選\r\n    舉考量，且自治會係於95年間發起設立，設立之時，亦無證\r\n    據得以證明被告會參與98年之本次選舉，自難謂李廣二設立\r\n    自治會有選舉之政治目的考量，亦不得據為被告賄選之推論\r\n    。\r\n  原告所指被告發送系爭活動通知，以及被告與李廣二於餐會\r\n    及發放敬老禮金時到場，拜託選舉支持等行為，尚不足認定\r\n    被告或李廣二有以系爭活動之舉辦為對價，而約使行使投票\r\n    權之賄選行為。此外，原告又未能舉出其他確切之證據，則\r\n    原告主張被告以上揭方式賄選乙節，自不足採。而被告及李\r\n    廣二經起訴涉嫌賄選案件，業經本院刑事庭以99年度選訴字\r\n    第4號刑事案件，判決均無罪在案，亦經本院調閱上開刑案\r\n    卷宗予以查明，併予敘明。\r\n七、綜上，原告主張被告有選罷法第99條第1項之行為，依同法\r\n    第120條第1項第3款，訴請判決被告就98年12月5日舉行之本\r\n    次選舉之當選無效，為無理由，應予駁回。\r\n八、本件事證已明，兩造其餘主張、陳述及所提之證據，經審酌\r\n    與本院前揭判斷不生影響，爰不一一詳予論述，附此敘明。\r\n九、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法\r\n    第128條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    99    年    6     月    23    日\r\n                  選舉法庭  審判長法  官  黃茂宏\r\n                                  法  官  蘇雅慧\r\n                                  法  官  陳端宜\r\n上為正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國    99    年    6     月    23    日\r\n                                  書記官  馬嘉蓮"
}