{"JID":"NTDM,108,選訴,16,20191031,1","JYEAR":"108","JCASE":"選訴","JNO":"16","JDATE":"20191031","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣南投地方法院刑事判決　　　　　　 108年度選訴字第16號\r\n公　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　游益誠\r\n\r\n\r\n\r\n選任辯護人　張嘉麟律師（法律扶助律師）\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n108年度選偵字第6號）及移送併辦（108年度選偵字第8號、第10\r\n號），本院判決如下：\r\n    主  文\r\n游益誠犯公職人員選舉罷免法第一百條第一項之行求賄賂罪，累\r\n犯，處有期徒刑參年捌月。禠奪公權肆年。未扣案供犯罪所用之\r\n現金新臺幣貳拾萬元沒收之，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n    事  實\r\n一、游益誠為求時任南投縣南投市第10屆市民代表會副主席且為\r\n    南投市第11屆市民代表第1 選區候選人張惠卿能於民國107\r\n    年12月25日所舉行之南投市第11屆市民代表會主席選舉，順\r\n    利當選代表會主席，且認時任南投市市民代表且為南投市第\r\n    11屆市民代表第2 選區候選人蔡玉英、時任南投市市民代表\r\n    且為南投市第11屆市民代表第3 選區候選人廖怡琇2 人當選\r\n    市民代表之機率甚高，竟基於對未來預期有投票權之人行求\r\n    賄賂，而約為一定之行使者之犯意，接續為下列行為：\r\n  游益誠於107 年10月28日下午4 時34分許起至同日下午5 時\r\n    許止期間某時，前往廖怡琇位在南投縣○○市○○路000 巷\r\n    0 弄00號居處，適廖怡琇在該址二樓化妝準備外出主持婚宴\r\n    ，由廖怡琇之母即不知情蕭美月於1 樓客廳接待游益誠，游\r\n    益誠基於對於未來預期有投票權之人，行求賄賂，而約其投\r\n    票權為一定之行使之犯意，請蕭美月轉告廖怡琇稱：「我老\r\n    大叫我來詢問，這次主席選舉是否有人選？如果沒有的話支\r\n    持張惠卿」、「這本先給你」等語，隨即當場取出一本千元\r\n    紙鈔即現金新臺幣（下同）10萬元置於客廳桌上，以此方式\r\n    行求未來預期有投票權之廖怡琇於當選市民代表後，於代表\r\n    會主席選舉中投票支持張惠卿。經蕭美月當場表明拒絕轉達\r\n    行賄並轉交10萬元，游益誠遂收回10萬元後離去。\r\n  游益誠於107 年10月28日下午某時欲拜會蔡玉英以行求賄絡\r\n    ，即要求不知情之時任南投市市民代表且為南投市第11屆市\r\n    民代表第2 選區廖學輝引介，游益誠遂於107 年10月28日下\r\n    午3 時12分許起至同日下午4 時34分許止期間某時，攜帶其\r\n    所有之現金10萬元，與廖學輝駕駛自用小客車，前往蔡玉英\r\n    位在南投縣○○市○○路00號住處，因蔡玉英外出未遇，適\r\n    遇毗鄰同路33號蔡玉英之弟即不知情之魏清彬，游益誠竟基\r\n    於對於未來預期有投票權之人，行求賄賂，而約其投票權為\r\n    一定之行使之犯意，使廖學輝代為將上開10萬元之賄賂當場\r\n    交付魏清彬，請其轉交蔡玉英。而蔡玉英於107 年10月28日\r\n    稍晚返家，經由魏清彬告知上情並轉交10萬元後，蔡玉英立\r\n    即致電聯絡廖學輝。嗣廖學輝前往蔡玉英上址住處，並告知\r\n    10萬元係游益誠所交付，蔡玉英即知游益誠以上開方式行求\r\n    蔡玉英於當選市民代表後，於代表會主席選舉中投票支持張\r\n    惠卿，蔡玉英即表示拒絕收受，經廖學輝通知游益誠，游益\r\n    誠遂於107 年10月28日晚間6 時37分許起迄同日晚間7 時11\r\n    分許止期間某時，前往蔡玉英上址住處收回10萬元。嗣於10\r\n    7 年11月24日投票日，張惠卿、蔡玉英、廖怡琇果均當選第\r\n    11屆南投市市民代表，張惠卿、蔡玉英、廖怡琇均為市民代\r\n    表會主席之投票權人及候選人；復於同年12月25日，由張惠\r\n    卿當選南投市市民代表會主席。\r\n二、案經臺灣南投地方檢察署檢察官指揮彰化縣警察局彰化分局\r\n    、內政部警政署刑事警察局偵查第六大隊、法務部調查局南\r\n    投縣調查站、南投縣政府警察局暨南投縣政府警察局南投分\r\n    局報告後偵查起訴。\r\n    理  由\r\n一、證據能力之認定：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。查證人魏清彬、蔡玉英、蕭美月、廖怡琇等人於警詢中之\r\n    陳述，屬於被告游益誠以外之人於審判外之陳述，且無刑事\r\n    訴訟法第159 條之2 、之3 規定所列之事由存在，被告及其\r\n    辯護人復已否認上開陳述之證據能力（見本院卷第127 頁）\r\n    ，則依前開刑事訴訟法第159 條第1 項之規定，上開證人於\r\n    警詢中之陳述，無證據能力。\r\n  又按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n    信之情況者外，得為證據，同法第159 條之1 第2 項定有明\r\n    文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、\r\n    被害人及共同被告等）所為之偵查筆錄，或被告以外之人向\r\n    檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑\r\n    事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其\r\n    有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，\r\n    而實務運作時，檢察官偵查中向被告以外之人所取得之陳述\r\n    ，原則上均能遵守法律規定，不致違法取供，其可信度極高\r\n    ，職是，被告以外之人前於偵查中已具結而為證述，除反對\r\n    該項供述得具有證據能力之一方，已釋明「顯有不可信之情\r\n    況」之理由外，不宜以該證人未能於審判中接受他造之反對\r\n    詰問為由，即遽指該證人於偵查中之陳述不具證據能力。查\r\n    證人魏清彬、蔡玉英、蕭美月、廖怡琇等人於偵查中向檢察\r\n    官所為之證述，業經具結（見選偵字第6 號卷第65至70頁、\r\n    第49至54頁、第135 至139 頁、第117 至121 頁、第400 至\r\n    415 頁），被告及其辯護人徒以上開證人於偵查中之訊問未\r\n    經詰問，不具可信性（見本院卷第127 頁），惟並未釋明有\r\n    何顯有不可信之情況，是上開證人於偵查中之證述，有證據\r\n    能力。\r\n  再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，然經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條之5 定有明文。核其立法意旨，在於傳聞證\r\n    據未經當事人之反對詰問予以核實，原則上先予排除。惟若\r\n    當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞\r\n    證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊\r\n    重當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助\r\n    於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以\r\n    順暢進行，上開傳聞證據亦均具有證據能力。以下除上述\r\n    外採為判決基礎之被告以外之人於審判外之言詞或書面陳\r\n    述，固屬傳聞證據，惟該等證據經被告及辯護人均表示對於\r\n    證據能力無意見，同意作為本案證據（見本院卷第127 頁）\r\n    ，復經本院依法踐行調查證據程序時，諭知檢察官、被告及\r\n    辯護人均得隨時就本案各項證據（包括證據能力）表示意見\r\n    ，而檢察官、被告及辯護人迄言詞辯論終結前，均未對該等\r\n    證據之證據能力表示異議，揆諸前揭說明，暨經審酌前揭證\r\n    據之取得，無違法取證或其他瑕疵，以之為本案證據堪為適\r\n    當等情，本院認該等證據均有證據能力。\r\n  本院以下所引用之非供述證據，均與本件事實具有自然關聯\r\n    性，又查無事證足認有違背法定程序或經偽造、變造所取得\r\n    等證據排除之情事，且檢察官、被告及其辯護人對此部分之\r\n    證據能力亦均不爭執，是堪認均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告游益誠固坦承曾於107 年10月28日下午3 時12分許\r\n    起迄4 時34分許止期間某時，與廖學輝駕駛自用小客車，前\r\n    往證人蔡玉英位在南投縣○○市○○路00號住處，因證人蔡\r\n    玉英外出未遇，遂將現金10萬元交付予蔡玉英之弟即證人魏\r\n    清彬轉交蔡玉英，後因證人蔡玉英拒絕接受，被告乃於同日\r\n    晚間6 時37分許起迄7 時11分許止期間某時，前往證人蔡玉\r\n    英上址住處取回10萬元等情（見本院卷第128 至129 頁），\r\n    惟矢口否認有何行求賄賂之犯行，辯稱：我確實有到蔡玉英\r\n    家中，有將10萬元交給魏清彬，可是這10萬元是贊助蔡玉英\r\n    選舉用的，但蔡玉英返家後，廖學輝有跟我講，我再去蔡玉\r\n    英住處，她問我10萬元要做什麼，我說要贊助他選舉，蔡玉\r\n    英說不需要接受贊助；我沒有去廖怡琇那邊，我也沒有拿10\r\n    萬元給蕭美月云云（見本院卷第126 至127 頁）。經查：\r\n  被告於107年10月28日下午某時，要求證人廖學輝引介，欲\r\n    拜會證人蔡玉英，被告與證人廖學輝於107 年10月28日下午\r\n    3 時12分許起至同日下午4 時34分許止期間某時，遂駕駛自\r\n    用小客車前往證人蔡玉英位在南投縣○○市○○路00號住處\r\n    ，適證人蔡玉英外出，遂將10萬元現金交付予證人蔡玉英之\r\n    弟即證人魏清彬（住於隔壁之同路33號）轉交予證人蔡玉英\r\n    ；俟證人蔡玉英於107 年10月27日稍晚返家經由證人魏清彬\r\n    告知上情並轉交10萬元後，證人蔡玉英立即致電證人廖學輝\r\n    ，經廖學輝告知該10萬元係被告所交付，因證人蔡玉英拒絕\r\n    收受，被告於證人廖學輝通知後，於107 年10月28日晚間6\r\n    時37分許起迄7 時11分許止期間某時，前往證人蔡玉英上址\r\n    住處，並於廖學輝見證下取回10萬元等情，業據證人廖學輝\r\n    、蔡玉英及魏清彬於偵訊及本院審理時證述甚明（見選偵第\r\n    6 號卷第83至90頁、第49至54頁、第65至70頁，本院卷第24\r\n    7 至329 頁），亦為被告所不爭執（見本院卷第128 至129\r\n    頁），並有游益誠、廖學輝、蔡玉英及魏清彬指認犯罪嫌疑\r\n    人紀錄表、本院108 年聲搜字000033號搜索票、彰化縣警察\r\n    局彰化分局搜索筆錄、扣押物品目錄表、無應扣押之物證明\r\n    書、偵辦游益誠等人涉嫌選罷法之同聯紀錄及行動上網數據\r\n    分析偵查報告、0000000000、0000000000、0000000000、00\r\n    00000000通聯查詢調閱單及手機基地台現場位置圖各1 份存\r\n    卷可考（見選偵字第6 號卷第15至17頁、第32至36頁、第45\r\n    至47頁、第61至63頁、第79至80頁、第429 至491 頁、第51\r\n    5 至530 頁），是此部分之事實，應堪認定。\r\n  又證人魏清彬於偵訊及本院審理時證稱：（問：是否認識廖\r\n    學輝、游益誠？）我認識廖學輝，不認識游益誠，我以前當\r\n    市長時，廖學輝就是市民代表了，我不認識張啟訓；（問：\r\n    你在107 年10月28日下午是否在住處收受廖學輝交付的十萬\r\n    元？）有，當天傍晚5 點多時，我要去大姊家，走出家門時\r\n    ，看到廖學輝開一台車來，旁邊坐1 位男子，廖學輝下車，\r\n    副駕駛座的男子沒有下車，廖學輝站在車旁，拿了一包用報\r\n    紙包著的東西，叫我拿給我姊姊，我一直不跟他拿，他說他\r\n    已經跟我姊姊講好了，我就拿走這包東西，晚上7 點左右，\r\n    我姊拜票回來，我再交給我姊姊，我就回家了。我姊姊在隔\r\n    天告訴我說那包東西是錢，我姊說「胡說八道，她那裡有跟\r\n    廖學輝講好」；（問：為何你當時要拒絕收受那包東西？）\r\n    廖學輝沒有講原因，只有一直說他已經跟我姊姊講好，後來\r\n    我才收的；（問：後來10萬元是不是你姊姊回來你就轉交給\r\n    她？）對；（問：那你怎麼跟她說，說是廖代表拿過來的？\r\n    ）我說是廖代表交給我；（問：你有提到另外一個人嗎？）\r\n    我跟她說副駕駛有這個人，我不認識他；（問：所以你跟你\r\n    姊提的時候只提到廖代表？）對等語（見選偵字第6 號卷第\r\n    65至68頁、第405 至406 頁、本院卷第243 至329 頁），核\r\n    與證人蔡玉英於偵訊及本院審理時證稱：（問：在107 年10\r\n    月28日那一天之前你有認識游益誠嗎？就是在場的被告？）\r\n    沒有；（問：有聽過他的名字嗎？）有；（問：10月28日那\r\n    天下午6 點多的時候，廖學輝去你的服務處找你的事情你知\r\n    道嗎？）我是不在家啦，那時候剛好在拜票我不在家；（問\r\n    ：你弟弟有轉交用紙，某種紙包起來的東西給你，魏清彬是\r\n    怎麼跟你講的？）他說廖學輝說這個要他轉交給我；（問：\r\n    除了說這個還有說什麼嗎？）沒有，他都沒有說什麼；（問\r\n    ：然後呢，你打開之後是錢你還做了什麼？）我打電話叫廖\r\n    學輝來拿回去；（問：廖學輝怎麼講？）廖學輝就是說他打\r\n    電話叫他（指被告）過來拿；（問：廖學輝到的時候你怎麼\r\n    跟他講？）我就說這個我不要，因為我也是公務人員退休的\r\n    ，我看到錢我很敏感，我都不要，我說我不要，即使贊助的\r\n    我也不要；（問：你以前有收過政治獻金嗎？）沒有，我都\r\n    沒有收，我一向都沒有收；（問：你是不是事後，就是你收\r\n    到魏清彬轉交給你的現金的時候，你那時候是不是有打電話\r\n    給廖學輝？）對；（問：廖學輝有接嗎？）我用我的手機打\r\n    ；（問：打幾通？）我打好幾通他都沒有接，沒有接我就用\r\n    家裡的電話他就接了，不曉得他忙還是什麼，都沒有接我電\r\n    話，等一下再打他就接了他就來了等語（見選偵字第6 號卷\r\n    第49至52頁、第406 至409 頁、本院卷第243 至329 頁）相\r\n    符，足認被告使證人廖學輝交10萬元予證人魏清彬轉交予證\r\n    人蔡玉英時，並未告知該10萬元係何人、何原因提供甚明。\r\n    然被告於上開時、地，使證人廖學輝交付與證人魏清彬再轉\r\n    交與證人蔡玉英之現金10萬元，如係被告欲提供與證人蔡玉\r\n    英投入南投市第11屆市民代表選舉之政治獻金，焉有委託證\r\n    人廖學輝轉交，未清楚告知係由被告提供之可能，足認被告\r\n    上開所辯，係屬事後卸責之詞，不足採信。況被告供稱：（\r\n    問：為何於107 年10月28日為上開交付10萬元又收回？）我\r\n    要贊助蔡玉英，作為選舉用的，所以拿10萬元給蔡玉英，因\r\n    為蔡玉英說她不接受任何贊助，所以我又收回10萬元；（問\r\n    ：為何要贊助蔡玉英？）因為我本身是做營造，她在公所裡\r\n    面可以幫得上我的忙，像是催款、文件的速度；（問：上開\r\n    交付10萬元，有無拿取收據？）沒有；（問：為何贊助不拿\r\n    收據？）因為私底下的贊助，不拿收據；（問：你贊助選舉\r\n    活動，要不要節稅？）我們展朋營造、齊德營造公司不用節\r\n    稅，因為那不是我的公司，是別人公司，我剛才提到希望蔡\r\n    玉英能在公所幫得上忙，例如行政文件，是展朋、齊德公司\r\n    ，不是我自己的，但我自己要申報所得稅，我自己申報所得\r\n    稅需要節稅等語（見本院卷第476 至478 頁），如上開10萬\r\n    元現金，確係被告欲提供證人蔡玉英參選之用，焉有未告知\r\n    係其提供，並索取收據以供個人節稅之可能，益徵被告所交\r\n    付之上開10萬元，並非提供予證人蔡玉英參與代表會選舉之\r\n    用甚明。況證人廖學輝於偵訊中證稱：（問：游益誠有無贊\r\n    助你？）沒有等語（見選偵字第6 號卷第83至89頁），如被\r\n    告欲提供政治獻金與市民代表候選人，以為日後施作工程之\r\n    其他助力，被告焉有未提供與證人廖學輝，而提供與未曾謀\r\n    面之證人蔡玉英。另證人蔡玉英於偵訊及本院審理時證稱：\r\n    （問：你在警詢時稱，該10萬元應該是要我支持張惠卿當選\r\n    第11屆的代表會主席？）我有講過這句話，但這句話是我自\r\n    己心裡在想的等語（見選偵字第6 號卷第49至52頁、第406\r\n    至409 頁、本院卷第243 至329 頁）。而被告確曾自99年3\r\n    月間起迄100 年12月間止，曾擔任張啟訓之妻即南投縣議員\r\n    于秀英之公費助理等情，有南投縣議會108 年2 月14日投議\r\n    公字第1080000750號函所附游益誠相關資料1 份在卷可證（\r\n    選偵字第6 號卷第356 至387 頁）。則被告於上開時、地，\r\n    交付證人蔡玉英之10萬元現金，為求張啟訓之堂姊張惠卿能\r\n    於107 年12月25日所舉行之南投縣南投市第11屆市民代表會\r\n    主席選舉，順利當選代表會主席，亦與常情相符。\r\n  再證人蕭美月於偵訊及本院審理時證稱：107 年10月28日下\r\n    午5 時許，我當時人在我復興路居處的2 樓，當時我女兒廖\r\n    怡琇也在2 樓，我先生廖風貴在1 樓，我先生跟我說有人找\r\n    ，我就到1 樓，我看到一名陌生人，他自稱是「阿誠」，我\r\n    就問誰是阿誠，他就說我是「豆漿誠」，豆漿誠就跟我說：\r\n    是我老大叫我來要你女兒支持張惠卿，豆漿誠並且接著說：\r\n    我這一本給你，豆漿誠就從他的斜背包拿出沒有包裝的現金\r\n    一疊，並且放在茶几上，我就說我們現在還在選舉中，不知\r\n    道會不會選上，而且我們也不收這個，我就說我要趕著去拜\r\n    訪選民，請你離開，豆漿誠就將錢拿走離開了；依照一般的\r\n    常情，應該是10萬元，因為是一本綁好的千元鈔票等語（見\r\n    選偵字第6 號卷第135 至139 頁、第409 至412 頁、本院卷\r\n    第417 至432 號），核與證人廖怡琇於偵訊及本院審理時證\r\n    稱：（問：是否有人針對南投市第11屆市民代表會正副主席\r\n    選舉向你或你母親蕭美月行賄買票？）有，107 年10月28日\r\n    下午5 時許，我當時人在我復興路居處的2 樓，我當時在化\r\n    妝，準備要出門主持婚禮，我父親廖風貴在樓下喊說樓下有\r\n    人要找，我就請我母親蕭美月下去，後來我化完妝就有走到\r\n    樓梯口查看，但我沒有直接走出去，我看到游益誠在我家客\r\n    廳，我聽到游益誠問我母親，這次代表會主席選舉是不是有\r\n    第二組人，我母親就說沒有、不知道，游益誠就說：這一次\r\n    的主席，就拜託支持張惠卿，我就隱約看到游益誠掏出東西\r\n    來，游益誠當時有說：這一本給你等語，我母親就說：我們\r\n    選得上選不上都還不知道，請你將東西拿回去，之後游益誠\r\n    就站起來把東西拿走離開，我有看到游益誠掏出來的東西就\r\n    是現金，看起來就是像用橡皮筋綁起來一疊現金，目測就是\r\n    10萬元等語（見選偵字第6 號卷第117 至121 頁、第412 至\r\n    414 頁、本院卷第417 至432 頁），並有廖怡琇、蕭美月指\r\n    認犯罪嫌疑人紀錄表、偵辦游益誠等人涉嫌選罷法之同聯紀\r\n    錄及行動上網數據分析偵查報告、0000000000、0000000000\r\n    、0000000000、0000000000、0000000000、0000000000通聯\r\n    查詢調閱單暨手機基地台現場位置圖各1 份（見選偵字第6\r\n    號卷第102 至104 頁、第129 至131 頁、第429 至530 頁）\r\n    存卷可考。足認被告確於上開時間，前往證人廖怡琇位在南\r\n    投縣○○市○○路000 巷0 弄00號居處，以上開方式，經由\r\n    證人蕭美月行求證人廖怡琇於當選市民代表後，於代表會主\r\n    席選舉中投票支持張惠卿，應屬無訛。至於被告雖辯稱：我\r\n    真的沒有去，我跟張惠卿及其兒子是同學，這一屆要去爭取\r\n    代表是廖怡琇及張惠卿，我是挺張惠卿，我不知道廖怡琇為\r\n    何要亂講話、誣陷我云云（見本院卷第478 頁）。縱證人廖\r\n    怡琇確欲與張惠卿爭取第11屆市民代表會主席之位，以誣指\r\n    他人行賄以謀其事，然應無捨張惠卿而誣指與其無交集且無\r\n    利害關係之被告之理，益徵被告所辯，係屬事後卸責之詞，\r\n    難以採信。然被告於107 年10月28日下午，接續前往證人蔡\r\n    玉英及廖怡琇住處分別交付10萬元，被告既以交付10萬元行\r\n    求證人廖怡琇於市民代表會選舉中投票支持張惠卿，其前往\r\n    證人蔡玉英住處託證人魏清彬轉交10萬元現金，並非提供予\r\n    證人蔡玉英參選之政治獻金，已如前述，則被告於上開時、\r\n    地，利用證人廖學輝交付證人魏清彬轉交證人蔡玉英之10萬\r\n    元現金，確係行求證人蔡玉英於代表會選舉中投票支持張惠\r\n    卿之賄款，應屬無訛。\r\n  又按提前賄選之行為，雙方於行賄、受賄當時，均預期於有\r\n    意參選之人成為候選人後，再由受賄之主體即有投票權之人\r\n    履行投票選舉該特定候選人之約定條件，而完成其犯罪行為\r\n    。故於行賄、受賄時，縱候選人尚未登記參選，惟於日後該\r\n    有意參選者登記成為候選人；受賄者亦成為有投票權人之時\r\n    ，犯罪構成要件即屬成就，固不因其賄選在先，而影響犯罪\r\n    之成立；復按公職人員選舉罷免法第100 條第1 項及第2 項\r\n    關於直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民\r\n    代表會主席及副主席之選舉所設投票行賄、受賄處罰之規定\r\n    ，旨在防止金錢之介入選舉，以維護選舉之公平與純正，以\r\n    「有投票權之人」為行賄之對象或受賄之主體。在選風惡化\r\n    下，候選人為求當選，乃競相提早賄選活動，祗須提前賄選\r\n    之雙方，於行賄、受賄當時，均預期以行賄之對象或受賄之\r\n    主體將來當選議員或代表而取得投票權時，再履行投票選舉\r\n    行賄者（或特定之人）為議長、副議長或主席、副主席，始\r\n    達成雙方約定之條件，而完成其犯罪行為。故於行賄、受賄\r\n    時，依據選舉結果已知當選為議員或代表後，雖尚未經主管\r\n    選舉機關完成審查、公告或未依宣誓條例宣誓等法定程序，\r\n    非屬現實的「有投票權之人」，惟此係著手賄選之實行，待\r\n    日後完成當選議員或代表之法定程序而取得投票權時，犯罪\r\n    構成要件即屬成就，而成為現實的「有投票權之人」。此原\r\n    在賄選者及受賄者之預期及其犯意之範圍內，均為其犯罪行\r\n    為內容之一部，並不以其賄選在先，取得選舉或被選舉權在\r\n    後，而影響其犯罪之成立（最高法院98年度台上字3494號、\r\n    10 2年度台上字第2221號判決意旨參照）。查證人蔡玉英、\r\n    廖怡琇已於107 年11月24日當選市民代表，張惠卿於107 年\r\n    12月25日亦當選代表會主席，此有南投縣選舉委員會107 年\r\n    11月30日投選一字第1073150372號函公告當選名單、南投縣\r\n    南投市民代表會108 年7 月3 日投市代字第1080000535號函\r\n    暨檢附資料各1 份（見選偵字第6 號卷第531 至533 頁、本\r\n    院卷第397 至399 頁）存卷可參。是本件被告犯罪時間雖然\r\n    發生在該屆市民代表宣誓就任之前，斯時證人蔡玉英、廖怡\r\n    琇及張惠卿尚未取得候選及選舉代表會主席之資格，但行求\r\n    之意思，既係傳達欲約定證人蔡玉英、廖怡琇就將來擔任市\r\n    民代表時，投票選舉張惠卿擔任代表會主席之一定投票權行\r\n    使，俟於各取得候選及選舉資格時，所約定條件即屬成就等\r\n    內容，是依上揭說明，證人蔡玉英及廖怡琇就為公職人員選\r\n    舉罷免法第100 條第1 項所定「有投票權之人」，至為明確\r\n    ，附此敘明之。\r\n  綜上所述，被告所辯各節，核與事證不符，不足採信，其上\r\n    揭犯行，事證明確，堪予認定，應依法論科。\r\n三、論罪科刑：\r\n  按刑法第144 條及公職人員選舉罷免法第100 條第1 項均就\r\n    投票行賄罪設有處罰規定，而公職人員選舉罷免法第100 條\r\n    第1 項則為刑法第144 條之特別法，依特別法優先適用原則\r\n    ，自應優先適用公職人員選舉罷免法之規定論處。又按公職\r\n    人員選舉罷免法之投票行求、期約、交付賄賂或不正利益罪\r\n    ，係以對於有投票權之人行求、期約、交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使為構成要件。所\r\n    謂「行求」，指行賄人自行向對方提出賄賂或不正利益，以\r\n    備交付，祇以行賄者一方之意思為已足，不以受賄者之允諾\r\n    為必要。如行賄者與受賄者就期望而為約定於一定期間內交\r\n    付賄賂或不正利益，乃雙方意思表示已合致而尚待交付，則\r\n    係「期約」。而所稱「交付」，指行賄者事實上交付賄賂或\r\n    不正利益，受賄者取得賄賂而加以保持或不予返還收受。如\r\n    行賄之相對人拒絕收受，顯無收受之意思，則行賄人應僅成\r\n    立行求賄賂或不正利益罪。至行賄者單方之意思表示，尚未\r\n    到達有投票權之相對人時，應僅成立預備投票行求賄賂或不\r\n    正利益罪。是行賄者若未會晤有投票權之人，而委由第三人\r\n    代為轉達行求賄賂或不正利益之意思表示，則以該第三人傳\r\n    達予有投票權之人，始構成投票行求賄賂或不正利益罪。如\r\n    行賄者係委由第三人交付賄賂或不正利益，則以該有投票權\r\n    人同意或收受賄賂或不正利益時，行賄者始成立投票交付賄\r\n    賂或不正利益罪，否則，有投票權人如拒絕收受，則行賄者\r\n    應僅成立行求賄賂或不正利益罪。如該第三人並未轉達行賄\r\n    者行求或交付賄賂或不正利益之意思，行賄者之意思表示既\r\n    尚未到達有投票權之相對人，應僅成立預備投票行求賄賂或\r\n    不正利益罪（最高法院101 年度台上字第277 號判決意旨參\r\n    照）。被告於上開時間、地點，利用不知情證人廖學輝交10\r\n    萬元賄款予第三人即證人魏清彬轉交予證人蔡玉英，而遭拒\r\n    絕，被告就證人蔡玉英之部分，僅止於行求賄賂階段；被告\r\n    於上開時間、地點，欲透過第三人即證人蕭美月交付賄款，\r\n    而為第三人蕭美月所拒絕，尚未到達有投票權之證人廖怡琇\r\n    ，就此部分應僅成立預備投票行求賄賂甚明。\r\n  再按選舉乃係有廣大民眾參與其事，且必須有相當多之票數\r\n    ，始能當選，是實行賄選者，通常係以該次選舉當選為目的\r\n    ，而於主觀上基於單一之犯意，以數個舉動接續進行賄選，\r\n    而侵害同一法益，在時間、空間上有密切關係，依一般社會\r\n    健全觀念，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續實行，合為包括之一行為予以評價，較為合理，於此\r\n    情形，即得依接續犯論以包括之一罪（最高法院99年度第5\r\n    次刑事庭會議結論參照）。本件被告先後接續對證人蔡玉\r\n    英及廖怡琇行求賄賂及預備投票行求賄賂，乃係基於單一之\r\n    犯意，在特定之選區，為使特定單一之候選人即張惠卿當選\r\n    之目的，而接續在相近之時間，以相同之模式向該等有投票\r\n    權之受賄者為之，雖犯罪階段不同，惟侵害者為選舉公正之\r\n    同一國家法益，揆諸前揭最高法院決議意旨，被告接續行求\r\n    賄賂、預備投票行求賄賂之行為，在刑法評價上，以視為數\r\n    個舉動之接續實行，合為包括之一行為予以評價，較為合理\r\n    ，依上開說明，屬接續犯，應論以公職人員選舉罷免法100\r\n    條第1 項之行求賄賂一罪。是核被告所為，係犯公職人員選\r\n    舉罷免法第100 條第1 項之行求賄賂罪。又被告上開所犯，\r\n    係利用不知情廖學輝、魏清彬犯之，為間接正犯。\r\n  被告前因違反森林法等案件，經臺灣高等法院臺中分院以10\r\n    2 年度上訴字第1211號判處有期徒刑7 月，經上訴後，由最\r\n    高法院以103 年度台上字第3326號判決上訴駁回確定，於10\r\n    4 年8 月24日徒刑執行完畢出監乙情，有臺灣高等法院被告\r\n    前案紀錄表1 份在卷可按。被告受有期徒刑之執行完畢，5\r\n    年以內故意再犯本件有期徒刑以上之罪，符合刑法第47條第\r\n    1 項累犯所定之要件，且依大法官釋字第775 號解釋意旨，\r\n    審酌被告犯罪情節，並無因適用刑法第47條第1 項規定加重\r\n    最低本刑致無法處以最低法定本刑，而使其所受刑罰超過所\r\n    應負擔罪責之罪刑不相當情形，是被告所犯上開公職人員選\r\n    舉罷免法第100 條第1 項之行求賄賂罪，仍應依刑法第47條\r\n    第1 項之規定，加重其刑。\r\n  爰以行為人責任為基礎，審酌選舉乃民主政治最重要之表徵\r\n    ，須由選民評斷候選人之才德、品行、學識、操守、政見而\r\n    選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之\r\n    進退，影響國家根基及人民權利至深且鉅，不得使金錢或其\r\n    他利益介入選舉，抹滅實行民主政治之真意，而賄選實為敗\r\n    壞選風之主要根源，故世界各民主法治國家莫不懸為厲禁，\r\n    全力遏止，治安機關有鑑於國內社會環境急速變遷，民眾法\r\n    治觀念尚待加強，因此，每逢選舉開始前，均利用各傳播媒\r\n    體積極宣導政府查辦賄選之決心，並籲請全體候選人及民眾\r\n    共同摒棄賄選，然被告為求張惠卿順利當選代表會主席，竟\r\n    不惜以上開方式行求賄賂證人蔡玉英及廖怡琇，對整體選舉\r\n    風氣影響匪淺，所為自屬未當，暨其之素行、犯罪動機、目\r\n    的、行賄對象人數、行賄金額及犯後始終否認犯行之態度，\r\n    及其自述從事營造業，高職肄業之智識程度及家境小康（見\r\n    本院卷第479 頁）等一切情狀，量處如主文所示之刑。另查\r\n    被告所犯之罪，經本院宣告如主文所示之有期徒刑，本院審\r\n    酌被告之犯罪情節及對民主之危害程度，依公職人員選舉罷\r\n    免法第113 條第3 項、刑法第37條第2 項規定，宣告褫奪公\r\n    權4 年。\r\n  查未扣案之現金20萬元，係被告用以行求證人蔡玉英及廖怡\r\n    琇之賄賂，因證人蔡玉英及廖怡琇拒絕收受而未交付，是此\r\n    部分之賄賂不問屬於犯人與否，應依公職人員選舉罷免法第\r\n    99條第3 項規定宣告沒收，並依刑法第38條第4 項規定，於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、至檢察官以108年度選偵字第8號、第10號移送併辦之犯罪事\r\n    實，與本案原起訴之犯罪事實為同一案件，本院自得併予審\r\n    理，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、判決如主文。\r\n本案經檢察官林宏昌提起公訴，檢察官黃天儀、張弘昌到庭執行\r\n職務。\r\n中    華    民    國  108     年    10    月    31    日\r\n                  刑事第三庭  審判長法  官  楊國煜\r\n                                    法  官  劉彥宏\r\n                                    法  官  何玉鳳\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  王小芬\r\n中    華    民    國   108    年    10    月    31    日\r\n所犯法條\r\n公職人員選舉罷免法第100條\r\n直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會、\r\n原住民區民代表會主席及副主席之選舉，對於有投票權之人，行\r\n求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n定之行使者，處 3 年以上 10 年以下有期徒刑，得併科新臺幣\r\n2 百萬元以上 2 千萬元以下罰金。\r\n前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利\r\n益，而許以不行使其投票權或為一定之行使者，亦同。\r\n預備犯前二項之罪者，處 1 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第 1 項、第 2 項之罪，於犯罪後六個月內自首者，減輕或免\r\n除其刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中\r\n自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免\r\n除其刑。"}