{"JID":"NTDM,108,選簡上,2,20191024,1","JYEAR":"108","JCASE":"選簡上","JNO":"2","JDATE":"20191024","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣南投地方法院刑事判決　　　　　　108年度選簡上字第2號\r\n上　訴　人\r\n即　被　告　彭祥銨\r\n\r\n\r\n上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院民\r\n國108 年6 月13日108 年度埔選簡字第2 號第一審刑事簡易判決\r\n（聲請簡易判決處刑案號：108 年度選偵字第11號），提起上訴\r\n，本院管轄之第二審合議庭判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認原審判決之認事用法，均無違誤，\r\n    量刑亦屬妥適，應予維持，爰依刑事訴訟法第455 條之1 第\r\n    3 項準用同法第373 條之規定，除補充「陳諭韋係參加選舉\r\n    投票日為民國107 年11月24日之107 年南投縣埔里鎮第1 選\r\n    舉區鎮民代表之候選人」之犯罪事實，「南投縣選舉委員會\r\n    107 年8 月23日投選一字第1073150185號公告、陳諭韋個人\r\n    戶籍資料查詢結果」等證據，及下開上訴論斷部分之證據及\r\n    理由外，餘均引用第一審刑事簡易判決記載之事實、證據及\r\n    理由（如附件）。\r\n二、證據能力部分：本判決所引用之證據資料，其中屬傳聞證據\r\n    部分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其他\r\n    規定之傳聞證據例外情形，當事人於本院已同意有證據能力\r\n    ，且本院審酌該等傳聞證據製作時之情況，並無違法不當及\r\n    證明力明顯過低之瑕疵，以之作為證據，應屬適當，故依同\r\n    法第159 條之5 第1 項規定，認該等傳聞證據均有證據能力\r\n    。\r\n三、被告彭祥銨上訴意旨略以：我所說的都是實話，有證據可以\r\n    證明，沒有誹謗、使告訴人陳諭韋不當選之故意，請撤銷原\r\n    判決為無罪諭知云云。經查：\r\n  按司法院大法官會議釋字第509 號解釋文：「言論自由為人\r\n    民之基本權利，憲法第11條有明文保障，國家應給予最大限\r\n    度之維護，俾其實現自我、溝通意見、追求真理及監督各種\r\n    政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱\r\n    私及公共利益之保護，法律尚非不得對言論自由依其傳播方\r\n    式為合理之限制。刑法第310 條第1 項及第2 項誹謗罪即係\r\n    保護個人法益而設，為防止妨礙他人之自由權利所必要，符\r\n    合憲法第23條規定之意旨。至刑法同條第3 項前段以對誹謗\r\n    之事，能證明其為真實者不罰，係針對言論內容與事實相符\r\n    者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗\r\n    事項之行為人，必須自行證明其言論內容確屬真實，始能免\r\n    於刑責。惟行為人雖不能證明言論內容為真實，但依其所提\r\n    證據資料，認為行為人有相當理由確信其為真實者，即不能\r\n    以誹謗之刑責相繩，亦不得以此項規定而免除檢察官或自訴\r\n    人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證\r\n    責任，或法院發現其為真實之義務。就此而言，刑法第310\r\n    條第3 項與憲法保障言論自由之旨趣並無牴觸」。推其對於\r\n    刑法第310 條第3 項解釋意旨，僅在減輕被告證明其言論即\r\n    指摘或傳述之事項為真實之舉證責任，但被告仍須提出「證\r\n    據資料」，證明有相當理由確信其所為言論即指摘或傳述之\r\n    事項為真實，否則仍有可能構成誹謗罪刑責。而「證據資料\r\n    」係言論（指摘或傳述誹謗事項）之依據，此所指「證據資\r\n    料」應係真正，或雖非真正，但其提出並非因惡意前提下，\r\n    有相當理由確信其為真正者而言。申言之，行為人就其發表\r\n    之言論所憑之證據資料，雖非真正，但其提出過程並非因惡\r\n    意，而有相當理由確信其為真正，且應就所提出之證據資料\r\n    ，說明依何理由確信所發表言論之內容為真實，始可免除誹\r\n    謗罪責；若行為人就其發表之言論所憑之證據資料原非真正\r\n    ，而其提出過程有惡意情形，且查與事實不符，只憑主觀判\r\n    斷而杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播虛構\r\n    具體事實為不實陳述，而達於誹謗他人名譽之程度，自非不\r\n    得律以誹謗罪責。同理，公職人員選舉罷免法第92條之罪（\r\n    96年11月7 日修正後改列為第104 條），所謂「散布謠言或\r\n    傳播不實之事」，均以散布、傳播虛構具體事實為構成要件\r\n    ，自亦有上開說明之適用（最高法院94年台上字第5247號判\r\n    決意旨參照）。\r\n  告訴人因參加該次埔里鎮民代表選舉，故關於告訴人是否騙\r\n    人錢財一事，確屬可受公評之事項。而被告就前揭告訴人騙\r\n    人錢財等文字之證據資料來源係以告訴人之前夫陳永來自10\r\n    3 年7 月至10月間陸續向被告借款共計新臺幣（下同）138\r\n    萬元，被告並將借款匯至告訴人之郵局帳戶，而告訴人於10\r\n    3 年間確有以無黨籍身分參與埔里鎮代表選舉。再陳永來以\r\n    購車需用款為名，向被告借用305 萬元支票兌現，但該車係\r\n    告訴人使用等資料（選偵卷3-13頁、本院選簡上卷65-66 頁\r\n    ）為憑。然被告於偵查中供稱：我沒有跟告訴人接觸過借錢\r\n    、匯款的事，總共匯款185 萬元等語（選他卷64頁），是被\r\n    告已自承就借款之事並未與告訴人接觸過，且陳永來與告訴\r\n    人當時係夫妻，有告訴人個人戶籍資料（本院選簡上卷83-8\r\n    4 頁）在卷可憑，而夫妻之間借用帳戶之情，亦非少見，自\r\n    難僅憑此推論告訴人亦係借款人；而購車乙事，縱然陳永來\r\n    係以詐欺手法向被告詐得購車款項，又縱然如被告所指告訴\r\n    人有使用該車，然亦難僅憑此事實即遽認告訴人亦係詐欺車\r\n    款之共犯，何況告訴人已傳送訊息告知被告前揭事實均係陳\r\n    永來所為，與其無涉，經被告回以：「陳永來現在開什麼車\r\n    車牌號碼給我」、「你現在開的那一台BMW740I 一開始就是\r\n    用我的現金去購買的」、「我今天不管你們是麼關係錢我是\r\n    匯款到你的名字戶頭裡面，我看到的是車子也是你開的，不\r\n    然的話你就把陳永來找出來，叫他馬上跟郭老大聯絡，不然\r\n    的話我就直接針對你，白紙黑字清清楚楚，你要如何撇清跟\r\n    陳永來的關係你自己處理」，有該簡訊紀錄（選他卷44頁）\r\n    在卷可憑，是被告並未先要求陳永來解釋，且於簡訊中向告\r\n    訴人直言係針對告訴人而來，由此益徵被告係由其匯款至告\r\n    訴人帳戶及告訴人有使用車子等情，針對告訴人，逕而主觀\r\n    推論出告訴人必然涉入陳永來與被告間之借款，並做出告訴\r\n    人詐騙錢財之結論。此外，被告亦有向告訴人提出詐欺之告\r\n    訴，然經臺灣新竹地方檢察署檢察官偵查後，認定尚難僅憑\r\n    陳永來使用告訴人之帳戶，及與告訴人曾為夫妻之事實，即\r\n    推論告訴人係知情，而對告訴人為不起訴處分，有臺灣新竹\r\n    地方檢察署檢察官107 年度偵字第11203 號不起訴處分書（\r\n    選他卷97-98 頁）在卷可憑，由此亦可佐證被告本案所為告\r\n    訴人詐騙錢財之前揭言論，應係全然出於其對告訴人之想像\r\n    及臆測，既未經合理查證，亦欠缺相關佐證可供推論，並無\r\n    相當理由信其為真實。\r\n  又被告臉書社群軟體刊登告訴人騙人錢財等文字，客觀上足\r\n    以詆毀告訴人之形象及聲譽，並足以影響該選區不特定選民\r\n    對於告訴人之社會評價，破壞民主之公平性無疑，是被告意\r\n    圖在使告訴人不當選乙節，亦堪認定。\r\n四、綜上所述，被告上訴意旨所為之前開指摘，經核均無理由，\r\n    其上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1 第1 項、第3 項、第368\r\n條、第373 條，判決如主文。\r\n本案經檢察官王全中聲請簡易判決處刑，檢察官王晴玲到庭執行\r\n職務。\r\n中    華    民    國   108    年    10    月    24    日\r\n                  刑事第四庭審判長法  官  陳宏瑋\r\n                                  法  官  張國隆\r\n                                  法  官  張雅涵\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                  書記官  林儀芳\r\n中    華    民    國   108    年    10    月    25    日"}