{"JID":"NTDM,108,選訴,21,20191008,1","JYEAR":"108","JCASE":"選訴","JNO":"21","JDATE":"20191008","JTITLE":"妨害投票","JFULL":"臺灣南投地方法院刑事判決　　　　　　 108年度選訴字第21號\r\n公　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　施佩紋\r\n\r\n\r\n\r\n　　　　　　施翔瀚\r\n\r\n\r\n\r\n上列被告等因妨害投票案件，經檢察官提起公訴（108 年度選偵\r\n字第2 號），被告等於準備程序中就被訴事實為有罪之陳述，經\r\n告以簡式審判之旨，並聽取當事人意見後，本院合議庭裁定由受\r\n命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n施佩紋意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。緩刑貳年，並應向國庫支付新臺幣壹萬元。褫奪公權壹年。\r\n施翔瀚意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。緩刑貳年，並應向國庫支付新臺幣壹萬元。褫奪公權壹年。\r\n    犯罪事實\r\n一、緣施佩紋、施翔瀚為民國107 年11月24日舉行之南投縣國姓\r\n    鄉長福村第21屆村長選舉候選人陳俞萱（陳俞萱涉犯妨害投\r\n    票罪部分，另由臺灣南投地方檢察署檢察官為不起訴處分）\r\n    之外甥女、外甥，其等2 人均無實際遷徙居住於南投縣國姓\r\n    鄉長福村大長路46號之真意，竟均基於使特定候選人陳俞萱\r\n    當選之意圖，以虛偽遷徙戶籍取得投票權而為投票之犯意，\r\n    委由外祖父郭國藤（已歿）於107 年6 月25日至南投縣國姓\r\n    鄉戶政事務所，申請將其等2 人之戶籍遷入上址；其後，南\r\n    投縣選舉委員會依國姓鄉戶政事務所之戶籍登記，將施佩紋\r\n    、施翔瀚編入上開選舉之選舉人名冊，並經公告確定，其等\r\n    2 人以此取得上開選舉之投票權。嗣於107 年11月24日，施\r\n    佩紋、施翔瀚復均前往南投縣第0410投票所領票投票，而使\r\n    上開選舉發生不正確之結果。\r\n二、案經法務部調查局南投縣調查站移送報告臺灣南投地方檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、程序方面：\r\n    本案被告施佩紋、施翔瀚所犯刑法第146 條第2 項之妨害投\r\n    票正確罪，係死刑、無期徒刑、最輕本刑為3 年以上有期徒\r\n    刑以外之罪，且非高等法院管轄第一審案件，被告等於本院\r\n    準備程序中，先就被訴事實為有罪之陳述，經告知簡式審判\r\n    程序之旨，並聽取檢察官、被告等之意見後，本院合議庭裁\r\n    定由受命法官獨任進行簡式審判程序；又本案之證據調查，\r\n    依刑事訴訟法第273 條之2 之規定，不受同法第159 條第 1\r\n    項、第161 條之2 、第161 條之3 、第163 條之1 及第 164\r\n    條至第170 條之限制，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實業據被告等於本院準備程序及審理時均坦承不\r\n    諱（見本院卷第63、73頁），核與證人陳俞萱、黃燦德、康\r\n    麗美、林佳杰、夏錦雲、林佳良、林姵（見調卷第4 至21\r\n    、27至30、35至43頁、偵卷第28至35頁）證述情節大致相符\r\n    ，並有遷入戶籍登記申請書、建築改良物所有權狀、委託書\r\n    （見調卷第60至65頁）、全航汽車客運股份有限公司108 年\r\n    4 月16日函、總達客運股份有限公司108 年4 月11日函（見\r\n    偵卷第65至76頁）、個人戶籍資料查詢結果、遷徙紀錄資料\r\n    查詢結果、南投縣選舉委員會108 年8 月23日函及107 年村\r\n    里長選舉候選人登記情形一覽表、當選人名單（本院卷第21\r\n    至35、53至56頁）等件附卷可稽，且經調取南投縣第18屆縣\r\n    長、第19屆議員、第18屆鄉長、第21屆鄉民代表暨第21屆村\r\n    長選舉選舉人名冊核閱無訛，足認被告等之自白與事實相符\r\n    ，均得採信。本案事證明確，被告等之犯行均可認定，均應\r\n    依法論罪科刑。\r\n三、論罪科刑之理由：\r\n  按政治性選舉，係主權在民之具體實現；透過公平、公正、\r\n    純潔之選舉規定與實踐，而選賢與能，為法治民主國家之表\r\n    徵。公職人員選舉罷免法第15條第1 項規定：「有選舉權人\r\n    在各選舉區繼續居住4 個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住4 個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第146 條第2 項規定\r\n    之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領\r\n    取選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n    在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思\r\n    和客觀作為，合併判斷；詳言之，純因求學、就業、服兵役\r\n    未實際按籍居住者，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n    投票權無關，難認存有妨害投票正確之主觀犯意；又為支持\r\n    直系血親或配偶之競選而遷籍未實際居住者，雖然基於情、\r\n    理、法之調和與社會通念之容許，或有認為不具可罰違法性\r\n    或非難必要性者，但於其他旁系血親、姻親，仍應藉由四個\r\n    月之實際繼續入住，以確實建立上揭人、地之連結關係，尚\r\n    無相提並論餘地（最高法院101 年度台上字第1237號判決要\r\n    旨參照）。而以往我國政治性選舉，不乏出現各種所謂「選\r\n    舉奧步」之情形，其中虛偽遷移戶籍、製造選票之方式，社\r\n    會以「投票部隊」或「幽靈人口」謔稱之，引致朝野立法委\r\n    員關切，於96年聯席提案修正、增定刑法第146 條第2 項，\r\n    送司法委員會審查，不經黨團協商，逕付二讀，旋三讀通過\r\n    ，據其修正理由說明略為：「一、公職人員經由各選舉區選\r\n    出，自應獲得各該選舉區居民多數之支持與認同，始有實質\r\n    代表性，若以遷徙戶籍、但未實際居住戶籍地之方式，取得\r\n    投票權、參與投票，其影響戕害民主選舉之精神甚深。二、\r\n    然行政機關若對此未加以剔除，進而列入選舉人名冊，…若\r\n    再通知選舉人前往投票，選舉人…因（此）投票，並非屬刑\r\n    法第146 條（所定）之非法之方式，（是以司法院及法務部\r\n    基於罪刑法定主義）均認為不構成該條（之罪）。但此種新\r\n    型態行為，嚴重戕害選舉之民主性，實有必要對此種類型，\r\n    立法新增處罰之規定，以導正選舉風氣…。三、又原第1 項\r\n    用語抽象不明確，…所以增定第2 項規定，並於第2 項實施\r\n    後，凡以遷戶籍方式影響選舉結果者，均不適用第1 項規定\r\n    之處罰。…四、現未實際居住於戶籍地者，有數百萬人，其\r\n    因就業、就學、服兵役未實際居住於戶籍地，或為子女學區\r\n    、農保、都會區福利給付優渥、增加或維持應當選席次或其\r\n    他因素而遷籍於未實際居住地，其原因不一。然此與意圖支\r\n    持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍\r\n    在、人不在，（而）參與投票（之情形），均須以刑罰相繩\r\n    ，是以第2 項（僅）以意圖使特定候選人當選虛偽遷徙戶籍\r\n    投票者，（作）為處罰之對象。」另亦採納主管機關法務部\r\n    所為：遷徙戶籍之後，「在還沒有投票之前，就被檢察官查\r\n    到，所以不敢去投票，若說他不構成犯罪，顯然也不公平」\r\n    之意見，明定未遂犯罰之。細繹本罪之客觀構成要件，計有\r\n    三部分，一為虛偽遷徙戶籍，二為取得投票權，三為投票。\r\n    其中第二部分，係由選務機關依據客觀之戶籍資料，造製選\r\n    舉人名冊，經公告無異議而生效，行為人根本不必有所作為\r\n    ；亦即實際上祇有第一部分及第三部分，始屬於行為人之積\r\n    極作為。而第一部分之虛偽遷徙戶籍，就該選舉區之整體投\r\n    票結果以言，其計算得票比率基礎之選舉人數額，及實際投\r\n    票數額等各項，當然導致不正確發生，自毋庸如同第1 項，\r\n    特將其「使投票發生不正確之結果」，再列為犯罪之構成要\r\n    件，故一旦基於支持某特定候選人之意圖，而虛偽遷徙戶籍\r\n    ，當以其遷籍之行為，作為本罪之著手。第三部分則應綜合\r\n    選舉法規、作業實務及社會通念予以理解，詳言之，投票雖\r\n    可分為領票、圈選及投入票匭等三個動作，但既在同一投票\r\n    所之內，通常祇需短短數分鐘時間，即可逐步完成，客觀上\r\n    符合於密接之同一時、地內行為概念，自不能分割，是應合\r\n    一而為評價，一旦領票，犯罪即達既遂，此後之圈選或投入\r\n    票匭，仍在同一之投票行為概念之內（選票依法不得任意撕\r\n    毀或攜出）。至於領票之前，倘因遭犯罪調、偵查機關查辦\r\n    ，不敢前往投票，屬障礙未遂（非僅止於預備犯）；若純因\r\n    自己心理障礙（例如良心自責或害怕被發覺），未去領票，\r\n    故未實際投票者，屬中止未遂；如已領票，卻因上揭心理障\r\n    礙，當場求助選務人員妥處者，堪認具有自首之意。再公職\r\n    人員選舉罷免法第20條第1 項後段規定：「投票日前20日以\r\n    後遷出之選舉人，仍應在原選舉區行使選舉權」，是縱然在\r\n    該「投票日前20日以後」遷回原籍，無論係出於良心自責或\r\n    究辦彌縫，既未喪失原虛偽取得之選舉區投票權，自於犯罪\r\n    之成立，不生影響；且領票後，縱然未投票給其原欲支持之\r\n    候選人，暨該候選人是否如願當選，亦同無影響（最高法院\r\n    101 年度台上字第4041號判決要旨參照）。查被告2 人均無\r\n    實際遷徙居住於南投縣○○鄉○○村○○路00號之真意，竟\r\n    均基於使特定候選人當選之意圖，以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意，申請將戶籍遷入上址取得投票權而為投\r\n    票，核其等所為，均係犯刑法第146 條第2 項之妨害投票正\r\n    確罪。\r\n  爰審酌被告2 人均無曾因犯罪經法院判處罪刑，有臺灣高等\r\n    法院被告前案紀錄表2 份在案足佐，而其等為使特定候選人\r\n    當選，竟然無視國家法令，虛偽遷徙戶籍、甚至領票投票，\r\n    非僅危害民主運作機制，並且破壞選舉公平原則，行為均有\r\n    不該，兼衡以其等年輕慮淺、致罹刑典，均於本院審理中坦\r\n    承犯行、具有悔意，犯罪之動機、目的、手段、所生之危害\r\n    、與該特定候選人之親屬關係，以及施佩紋大學畢業之智識\r\n    程度、擔任診所櫃檯工作之生活狀況，施翔瀚大學畢業之智\r\n    識程度，目前待業之生活狀況（見本院卷第74頁）等一切情\r\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\r\n    準。\r\n  又被告2 人年輕慮淺、致罹刑典，均於本院審理中坦承犯行\r\n    、具有悔意，且為該特定候選人之外甥女、外甥，是經此刑\r\n    事程序後，應能知所警惕而無再犯之虞，本院因認所宣告之\r\n    刑，以暫不執行為適當，均予宣告緩刑2 年，以啟自新。且\r\n    為使其等於緩刑期間內，記取教訓，並依刑法第74條第2 項\r\n    第4 款規定，諭知被告2 人各應向國庫支付1 萬元，如未履\r\n    行此一負擔且情節重大，足認原宣告之緩刑難收其預期效果\r\n    ，而有執行刑罰之必要者，得撤銷緩刑之宣告。\r\n  另按，犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章\r\n    之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權\r\n    。宣告1 年以上有期徒刑，依犯罪之性質認為有褫奪公權之\r\n    必要者，宣告1 年以上10年以下褫奪公權。公職人員選舉罷\r\n    免法第113 條第3 項、刑法第37條第2 項分別定有明文。而\r\n    公職人員選舉罷免法第113 條第3 項褫奪公權之宣告，寓有\r\n    強制性，為刑法第37條第2 項之特別規定，不受宣告6 月以\r\n    上有期徒刑之限制，法院自應優先適用（最高法院81年度台\r\n    非字第246 號判決要旨參照）。查被告2 人犯刑法第146 條\r\n    第2 項之妨害投票正確罪，為刑法分則第6 章之罪，被告等\r\n    經本院各判處有期徒刑2 月，酌以本案犯罪情節、選舉類型\r\n    等情，爰依上開規定均宣告褫奪公權1 年。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，公職人員選舉罷免法第113 條第3 項，刑法第11條、第\r\n146 條第2 項、第37條第2 項、第41條第1 項前段、第74條第 1\r\n項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官吳怡盈提起公訴，檢察官王晴玲到庭執行職務。\r\n中    華    民    國   108    年    10   月    8     日\r\n                  刑事第四庭        法  官  張國隆\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                    書記官  張馨方\r\n中    華    民    國   108    年    10    月    8     日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146 條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"}