{
  "JID": "KSHV,104,選上,24,20160511,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "24",
  "JDATE": "20160511",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第24號\r\n上　訴　人　陳昭忠\r\n訴訟代理人　吳秋麗律師\r\n　　　　　　林石猛律師\r\n　　　　　　李衣婷律師\r\n被上訴人　　臺灣屏東地方法院檢察署檢察官楊婉莉\r\n訴訟代理人　曾智暐\r\n　　　　　　林郁昇\r\n複代理人　　張宏瑞\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年7月\r\n15日臺灣屏東地方法院104 年度選字第25號第一審判決提起上訴\r\n，本院於105 年4 月27日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人起訴主張：上訴人係民國103 年11月29日所舉行屏\r\n    東縣第18屆縣議員選舉（下稱系爭選舉）第13選區之候選人\r\n    ，經中央選舉委員會（下稱中央選委會）於同年12月5 日公\r\n    告當選。惟上訴人為求勝選，與其前妻李娟、競選後援會會\r\n    長沈秋花、樁腳董富興等3 人共同造意，並推由該3 人為下\r\n    列賄選行為：\r\n  上訴人於103 年11月22日在其設於屏東縣春日鄉（下稱春日\r\n    鄉）春日路之競選總部內，將新臺幣（下同）7,000 元交付\r\n    李娟，由李娟將該筆款項轉交伍琇玲，由伍琇玲以每票1,00\r\n    0 元之代價為上訴人進行賄選。伍琇玲旋於當日上午前往其\r\n    表妹葛秋琴住處，交付葛秋琴賄款2,000 元，請託葛秋琴及\r\n    其夫薛勝雄投票支持上訴人，經葛秋琴允收；惟葛秋琴嗣未\r\n    告知或轉交薛勝雄。伍琇玲另於當日下午在其住處，交付賄\r\n    款1,000 元予同住之表弟葛秋榮，請託投票支持上訴人，經\r\n    葛秋榮收受。\r\n  李娟與沈秋花於103 年10月中、下旬某日，相偕駕車至春日\r\n    鄉力里村圓山路簡秀花之住處外，李娟在車內交與沈秋花5,\r\n    000 元，由沈秋花下車將該款交付簡秀花，陳稱該5,000 元\r\n    供其買酒喝，並請託其投票支持上訴人，經簡秀花允受；簡\r\n    秀花旋於同日將其中1,000 元交付鄰居張秋香，陳稱係上訴\r\n    人給與之買酒錢，並請託投票支持上訴人，經張秋香受取。\r\n  董富興於103 年11月20日至春日鄉七佳村自強一路張強誠住\r\n    處交付賄款2,000 元，請託張強誠及其弟張強忠投票支持上\r\n    訴人，經張強誠允受，惟嗣未轉交其中1,000 元予張強忠；\r\n    又於同年11月24日前某日在春日鄉歸崇村玉山路呂效強住處\r\n    交付賄款1,000 元，請託其投票支持上訴人，經呂效強收受\r\n    。\r\n    上訴人前揭所為構成公職人員選舉罷免法（下稱選罷法）第\r\n    99條第1 項所定之賄選行為，爰依同法第120 條第1 項第3\r\n    款規定，請求宣告上訴人於系爭選舉之當選無效。原審判決\r\n    被上訴人勝訴，上訴人不服，提起上訴，被上訴人於本院答\r\n    辯聲明：上訴駁回。\r\n二、上訴人則以：伍琇玲係受伊競選對手林輝雄利用而為不實供\r\n    述，伊並無交付7,000元予李娟；李娟之所以交付7,000元予\r\n    伍琇玲，係因當日伍琇玲至伊競選總部大聲吵鬧，李娟為安\r\n    撫、打發其離開，始交付該款。又沈秋花交付簡秀花之5,00\r\n    0 元，係其自掏腰包請簡秀花買酒及檳榔等，供助選人員食\r\n    用，並非賄選。再者，董富興向呂效強、張強誠賄選部分，\r\n    完全係其個人行為，與伊無關。伊並無上訴人所指之賄選行\r\n    為，被上訴人訴請宣告伊當選無效，非有理由等語，資為抗\r\n    辯。並上訴聲明：原判決廢棄，被上訴人在第一審之訴駁回\r\n    。\r\n三、上訴人係系爭選舉第13選區之候選人，經中央選委員會於10\r\n    3 年12月5 日以中選務字第00000000000 號公告當選，有該\r\n    公告附卷可稽（原審卷一第7-9 頁）。被上訴人於103 年12\r\n    月29日提起本件當選無效之訴（見原審卷一第5 頁），並未\r\n    逾選罷法第120 條第1 項所定30日之起訴期間。又上訴人、\r\n    李娟與沈秋花所涉前述賄選犯行，刻經原審法院刑事庭以10\r\n    4 年度原選訴字第5 號審理中（下稱系爭5 號刑案），有該\r\n    案審判筆錄附卷可考（本院卷一第71-92 頁）。另董富興所\r\n    涉賄選犯行，經原審法院刑事庭以104 年度選訴字第33號判\r\n    決無罪，檢察官上訴後，本院刑事庭以104 年度選上訴字第\r\n    36號判決撤銷原判決，依交付賄賂罪判處有期徒刑3 年2 月\r\n    ，經董富興提起第三審上訴中（下稱系爭36號刑案），有第\r\n    一、二判決在卷足憑（本院卷一第93-97 頁、卷三第169-17\r\n    5 頁）。合先敘明。\r\n四、上訴人有無選罷法第99條第1項所定之賄選行為？\r\n    按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者；檢察官得\r\n    以當選人為被告，向該管轄法院提起當選無效之訴，選罷法\r\n    第99條第1項及第120條第1項第3款定有明文。而在候選人假\r\n    他人之手為賄選之行為者，該候選人本即有賄選之意思，並\r\n    利用、假藉他人之行為以實施賄選之行為，自已符上開有該\r\n    行為而其當選無效之成立要件。故如有直接證據或綜合間接\r\n    事證足以證明當選人對其親友、或競選團隊成員之賄選行為\r\n    ，有共同參與、授意或同意等不違背其本意，而推由該等人\r\n    實行賄選之行為者，應係當選人與該等之人為共同賄選之行\r\n    為，自符合選罷法第120條第1項第3款之規定。經查：\r\n  伍琇玲收受賄款7,000元部分：\r\n  證人伍琇玲於系爭5號刑案警詢、偵查及原審審理中證稱：\r\n    投票前一週某日下午，我很生氣地去陳昭忠（即上訴人）競\r\n    選總部，因之前上訴人有去我枋寮新龍村家裡，叫我找一些\r\n    選民支持他，我找了27個支持他的選民，也將名單給他，但\r\n    陳昭忠沒有任何表示及回饋，27個選民認為我獨吞了要發給\r\n    他們的錢，所以我跑去競選總部要找陳昭忠理論；27個人的\r\n    名單是陳昭忠到我家拿的；（這27個人的部分，陳昭忠一開\r\n    始有說也會給你錢嗎？）他是說選舉前會算錢給我，要請我\r\n    去發；當時陳昭忠的大姐陳金蓮看到我，把我叫到競選總部\r\n    內的一間辦公室，叫我不要生氣，現場很多人安撫我，陳昭\r\n    忠也一直拍我的肩膀叫我不生氣，並問我還有沒有名單，我\r\n    就表示還有4 個人，我就將名單交給陳昭忠，陳昭忠當場有\r\n    拿出7,000 元給他前妻李娟，再由李娟轉交給我；（當時陳\r\n    昭忠在你旁邊，為何不直接交付你7,000 元，還要透過李娟\r\n    ？）我不清楚，但陳昭忠確實在場，也看到李娟交7,000 元\r\n    給我；（李娟拿錢給你時，有無請你幫他發錢？）她沒有講\r\n    明說請我幫他發錢，但我的名單已給她了，意思就是要幫她\r\n    把錢發出去；（李娟沒有講明怎麼發錢，你怎麼知道這7,00\r\n    0 元要怎麼發放？）因為在還沒選舉的時候，他們就已經在\r\n    講了，是一票1,000 元；4 個人分別是我表弟葛秋榮、表妹\r\n    葛秋琴及她老公薛勝雄，另1 位是薛勝男，但薛勝男沒有回\r\n    來投票；李娟說剩下的錢就是給我的等語（原審卷一第110\r\n    頁背面至第111 頁、113-114 頁；卷二第3-5 頁）。又證人\r\n    李娟於系爭5 號刑案104 年1 月9 日檢察官偵訊中證述：（\r\n    你有無在這次選舉前拿7,000 元給伍琇玲買票？）有；當時\r\n    伍琇玲來我們總部鬧，她有進來我們辦公室，我怕她繼續在\r\n    總部鬧，就請她到客廳，我就將7,000 元給她；我跟她說這\r\n    7,000 元是要買家裡的人，是指要買他們家裡的票等詞（原\r\n    審卷一第89頁），核與伍琇玲所證述其至上訴人競選總部理\r\n    論，經提供其表妹、表弟即葛秋琴及葛秋榮等親屬4 人之名\r\n    單後，獲李娟交付買票賄款7,000 元等情，並不相悖。故可\r\n    認伍琇玲所證述曾於系爭選舉投票前一週某日至上訴人競選\r\n    總部，獲上訴人經李娟之手交付對其及親屬買票賄款7,000\r\n    元乙情，係屬信而有徵。\r\n  雖李娟於上開期日檢察官偵訊中，另證稱：伍琇玲當天拿27\r\n    個人的名單來要錢；7,000 元是我自己的，陳昭忠當時不在\r\n    場，而且這件事也與他無關等語（原審卷一第89頁），而與\r\n    伍琇玲所證述其先前即已提供27人之名單予上訴人，及上訴\r\n    人當日亦在競選總部內，並交付7,000 元予李娟、由李娟轉\r\n    交予其等情，有所出入。惟李娟於該日訊問中係先稱：（伍\r\n    琇玲當天去總部鬧什麼？）她手上有拿那個27個人的名單，\r\n    就是她要拿那個錢等語；經檢察官質以「當時她手上有拿那\r\n    個27個人的名單嗎？還是之前的？」，李娟答稱「那個名單\r\n    我是沒有看到…」乙語；經檢察官一再要求其釐清27人名單\r\n    係先前即提供，或當日拿至競選總部，李娟乃又答稱「就是\r\n    『當天』她拿27個人的名單」乙語，此觀被上訴人所提出且\r\n    上訴人不爭執為真之該次訊問逐字譯文可明（本院卷二第19\r\n    2-194 頁）。準此，以李娟始終堅稱伍琇玲至競選總部當日\r\n    手執27人名單，而否認在此之前即已交付，則其應有目睹伍\r\n    琇玲手拿該名單方得為前引陳述，然其所稱「那個名單我是\r\n    沒有看到…」，與其前引所述明顯矛盾，足認其此部分陳述\r\n    存有重大疵累，殊無可採。又者，李娟與上訴人係前配偶關\r\n    係，並至上訴人競選總部幫忙打掃、煮飯、接待親友；且其\r\n    表哥白端山、舅媽沈秋花分任上訴人競選總部之執行長、後\r\n    援會總召，此經其於系爭5 號刑案警詢及偵查中陳明在案，\r\n    核與白端山、沈秋花於同案警詢中證述之情節相符（原審卷\r\n    一第83頁、第86頁背面、第93頁背面、105 頁），故可徵其\r\n    及親友與上訴人實際仍往來密切並維持深厚交誼。復參諸李\r\n    娟於系爭5 號刑案103 年12月2 日警詢中先稱「我沒有印象\r\n    伍琇玲有去過…陳昭忠競選總部」，後始吐露「我在陳昭忠\r\n    競選總部有見過她一次」，嗣於同日檢察官偵訊中仍稱：伍\r\n    琇玲出現在陳昭忠競選總部的那一天，有「聽過」伍琇玲是\r\n    要找陳昭忠理論事情，但「不知」要理論什麼事；並於當日\r\n    警、偵中一逕否認曾交付7,000 元予伍琇玲（見原審卷一第\r\n    83頁背面、第84、87頁），迨至104 年1 月9 日檢察官偵訊\r\n    中始坦認交付7,000 元予伍琇玲以向伍琇玲及其親屬買票。\r\n    是由李娟於警詢及首次偵訊中一再隱匿伍琇玲曾至上訴人競\r\n    選總部或受其交付買票賄款7,000 元之事實，足見其基於前\r\n    配偶情誼對上訴人諸多迴護，則其事後僅坦認交付7,000 元\r\n    予伍琇玲，而仍撇清上訴人在場或與此相關，亦難脫避重就\r\n    輕之嫌，自無足信。\r\n  至上訴人主張李娟係因遭押近1個月，為求交保，始於104\r\n    年1 月9 日檢察官偵訊中為交付7,000 元予伍琇玲以供賄選\r\n    買票之不實陳述云云。惟李娟當日受訊有委任律師為辯護人\r\n    在場，其辯護人於檢察官偵訊末了詢問其意見時，固曾代李\r\n    娟聲請交保（未獲准），有被上訴人所提訊問影像資料及譯\r\n    文附卷可憑（本院卷二第143-148 頁）。惟犯罪嫌疑人遭遇\r\n    押企欲獲得交保，係屬常情，然為獲取交保所為陳述，未\r\n    必不符真實，自不得因李娟於偵訊後由辯護人代為聲請交保\r\n    ，遽認其於當次偵訊所言係屬虛妄。況且，觀之李娟當日就\r\n    檢察官所詢「妳有無在這次選舉前拿7,000 元給伍琇玲請她\r\n    去買票？」，答稱「有」後，經檢察官詢以「有？之前不是\r\n    說沒有？詳細情形怎麼樣？」，李娟乃再詳述其在上訴人競\r\n    選總部交付7,000 元予伍琇玲之經過（詳見第段倒數第8\r\n    至4 行）；嗣檢察官就李娟所稱該7,000 元要買伍琇玲家裡\r\n    的人，詢以「什麼叫買你家裡的人？」、「買什麼？買菜？\r\n    」，經李娟回答「…就是買她家裡的人，就是買票的錢」後\r\n    ，檢察官續問「投誰？」，李娟緘默未予回應，檢察官遂告\r\n    以「不願意講的話，那就不要講」；其後經檢察官再問「是\r\n    否是請伍琇玲拿錢給他的家人，要求他家人投票給陳昭忠？\r\n    」，李娟即答稱「是投給陳昭忠的」等情（見被上訴人所提\r\n    逐字譯文，本院卷二第192-193 、196-197 頁），足認檢察\r\n    官就李娟所供證有交付7,000 元予伍琇玲以供買票乙情，尚\r\n    曾詢問何以先前否認、此時承認，而使其有辯明並思考是否\r\n    循此續答之機會；而李娟就其為何人買票沈默未應答之際，\r\n    檢察官亦告知可毋庸陳述。是李娟所為交付賄款之前引供證\r\n    並非出於暗示或誘導甚明，無從認不具任意性。鑑此，上訴\r\n    人主張李娟係為求交保而為不實陳述，要無可採。\r\n  又者，依系爭5 號刑案一審法院勘驗伍琇玲之警詢錄音光碟\r\n    顯示，伍琇玲就上訴人藉由李娟交款予其之過程，所證稱：\r\n    （誰拿7,000 元給你？）是李娟吧！就是陳昭忠給他的吧！\r\n    ；（錢是誰交給你的？）錢好像是陳昭忠交給李娟吧！；（\r\n    然後陳昭忠就拿7,000 元，當場就從口袋裡面拿？）是他老\r\n    婆交給我的；（那陳昭忠當時候有從口袋裡面掏出來嗎？還\r\n    是這筆錢是李娟拿出來的？）應該是陳昭忠給她的；（你有\r\n    看到陳昭忠拿錢出來嗎？）他們兩個站在一起，應該是陳昭\r\n    忠拿出來的等語（見本院卷一第168-170 頁、卷二第39頁背\r\n    面至第40頁背面），雖多次以「好像」、「應該是」敘述上\r\n    訴人交付7,000 元予李娟，而語帶模稜。又伍琇玲於該刑案\r\n    一審審理中先則證稱：我有看到陳昭忠有拿錢給李娟（本院\r\n    卷二第103 、171 頁），後則改稱：（是陳昭忠拿給李娟的\r\n    嗎，那7,000 元？）我不想回答；（李娟交給妳的時候有表\r\n    示說這筆錢要幹嘛嗎？）她講說該給的就給，有剩下的錢就\r\n    放妳口袋，她講說鄉長（按上訴人前曾任春日鄉鄉長）的意\r\n    思；（所以是陳昭忠在旁邊，但是是李娟跟妳講這些，然後\r\n    把錢交給妳？）是李娟跟我講的；（但是陳昭忠在旁邊？）\r\n    在旁邊等詞（見本院卷二第117 、178 頁），而未全程肯認\r\n    李娟所交付其之7,000 元係上訴人所交與。惟縱使伍琇玲前\r\n    揭警詢及審理中之證詞不足證實上訴人確有交款給李娟、再\r\n    由李娟交付伍琇玲，然其始終證稱上訴人站在李娟身旁且容\r\n    任李娟交款，而足認上訴人確有藉李娟交付買票款7,000 元\r\n    予伍琇玲之意；縱使該7,000 元當時係李娟自行拿出，而非\r\n    由上訴人轉交，亦無解於上訴人對伍琇玲及其親屬買票並推\r\n    由李娟為之之判斷。\r\n  再以，伍琇玲於系爭5 號刑案警詢中證稱：我很生氣地去陳\r\n    昭忠競選總部，當時陳昭忠的大姐陳金蓮看到我，就把我叫\r\n    到競選總部的一間辦公室（原審卷一第110 頁背面）；惟於\r\n    該案一審審理中則稱：（之後是誰帶妳進去競選總部裡面？\r\n    ）陳昭忠；（陳昭忠帶妳進去，不是陳金蓮？）她也在那邊\r\n    ，但是陳昭忠出來帶我進去等詞（本院卷二第116 頁、第17\r\n    7 頁背面）。就其係由何人領入上訴人競選總部，固有些微\r\n    差異。惟伍琇玲於上開警詢中即併稱：「當時現場很多人安\r\n    撫我，並且陳昭忠也一直拍我的肩膀叫我不要生氣…」等語\r\n    （見原審卷一第110 頁背面），以其於警詢中即證述其至競\r\n    選總部理論之初上訴人即已在競選總部，並於其入內後予以\r\n    安撫，雖與其嗣後所稱係上訴人帶其進入競選總部乙情未盡\r\n    相同，然所述上訴人自始在競選總部內，係屬一貫，自難僅\r\n    因此一微疵遽認其陳述不實。\r\n  復者，伍琇玲於上開刑案一審審理中，就其至上訴人競選總\r\n    部當日交付之4人名單，證述：（妳事先就準備好名單？）\r\n    沒有，好像我跟他們聊一聊就跑出來到外面的摩托車上寫等\r\n    詞（見本院卷二第107、173頁）。對照觀之上訴人之選任辯\r\n    護人嗣後詢以「妳可不可以寫一下，妳寫了什麼名單？」，\r\n    伍琇玲答稱「我『現在』都不會寫」，選任辯護人又質以「\r\n    妳不會寫？」，伍琇玲答稱「不會」（同上頁碼）；及檢察\r\n    官就27人名單詢問伍琇玲時，伍琇玲答稱：（這27個人你一\r\n    個一個去找，然後請他們自己把名字寫上去？）就是寫他們\r\n    的名字；我說你們名字寫給我，我就交給鄉長；（妳剛剛說\r\n    妳不會寫字？）就不能請人家寫嗎；（那這27個人的名字怎\r\n    麼寫出來的？）叫朋友寫等語（本院卷二第114頁、第176頁\r\n    背面），呈現伍琇玲當庭拒寫名單及不否認其不具書寫能力\r\n    ，與其所稱當日提交之4 人名單係其至停放在競選總部外的\r\n    摩托車上書寫，固有齟齬。惟上開刑案警詢及偵查筆錄末均\r\n    有伍琇玲親為之簽名（原審卷一第111 頁背面、第114 頁背\r\n    面），可見伍琇玲並非全然不諳書寫，而以該4 人係其表弟\r\n    、表妹及表妹夫等親屬，其表弟葛秋榮甚至與其同住，衡情\r\n    伍琇玲尚非不可能習得該親屬姓名如何寫具。且上訴人、李\r\n    娟就前來理論之伍琇玲既存心安撫，如伍琇玲當場未能自行\r\n    將4 人姓名書寫完整，其等亦當不至嚴格求取。是尚無從因\r\n    伍琇玲於審理中當庭拒予書寫或自稱不會寫字，遽認其至競\r\n    選總部當日未提供4 人名單予上訴人，更無從推認上訴人容\r\n    由李娟交付之7,000 元非為向伍琇玲及其親屬買票賄選。\r\n  至上訴人援引董富興於系爭5 號刑案一審審理中之證述，主\r\n    張伍琇玲係經訴外人朱碧蓮搭載離去，朱碧蓮為上訴人競選\r\n    對手林輝雄之親戚、支持林輝雄，可見伍琇玲係經林輝雄授\r\n    意為不實陳述而栽贓伊云云。查，董富興於上開審理中固證\r\n    稱：那天我去總部借廁所，出來在門口剛好碰到伍琇玲，我\r\n    跟她打招呼，寒暄一下就往前走了，我要去總部前面的立安\r\n    診所拿藥，我去診所時醫生已經走了，我沒有拿到藥，出來\r\n    時碰到朋友就在診所前面聊天，我走回來要到總部前面廣場\r\n    開車，先在總部前面抽菸時，我看到朱碧蓮慢慢開車過來，\r\n    我叫她要跟她打招呼，她有停下來，我就走過去，我本來看\r\n    到是一個人，因她車窗沒有關，我走過去時看到副駕駛座有\r\n    一個人躲在那邊，我看到是伍琇玲，我就跟朱碧蓮打個招呼\r\n    ，也沒有要多說什麼等語（本院卷三第198 頁）。惟董富興\r\n    於系爭36號刑案警詢及偵訊中陳稱：其係上訴人之支持者，\r\n    上訴人競選總部之拜票行程，其均會參與等語【見外放該案\r\n    警詢影卷第5 頁、103 年度選他字第176 號影卷（下稱第17\r\n    6 號影卷）第94頁】。且伍琇玲於原審審理中證述上訴人經\r\n    李娟之手交付7,000 元當時，董富興與白端山、沈秋花亦在\r\n    場（見原審卷二第3 頁背面）。雖董富興於系爭5 號刑案警\r\n    、偵查中否認此情（原審卷一第102 頁、第103 頁背面至第\r\n    104 頁）。然相互參核董富興及伍琇玲上開證述，可知伍琇\r\n    玲就董富興深入參與上訴人之競選事務甚為明悉。準此，倘\r\n    如上訴人所言，伍琇玲係經林輝雄授意前至其競選總部喧鬧\r\n    藉以獲取栽贓事證並由朱碧蓮接應離去，徵諸常情、事理，\r\n    伍琇玲自當謹慎為之，一旦得手後應即催促朱碧蓮加速駕車\r\n    駛離，豈有延宕許久，待董富興取藥未果、與友人閒聊後返\r\n    回競選總部前之際，尚得目睹伍琇玲與朱碧蓮同夥。又董富\r\n    興既稱僅欲向朱碧蓮打招呼、並無欲多說他事，顯見其與朱\r\n    碧蓮並無深交，朱碧蓮於駕車行進間當不致僅因董富興在路\r\n    旁呼叫，即停車特意等候董富興上前；遑論苟其係接應搭載\r\n    伍琇玲，隨意應董富興招喝而停車，無異自曝伍琇玲與其或\r\n    林輝雄之間所存合謀關係。鑑上，堪認董富興於系爭5 號刑\r\n    案一審審理中所述前詞，顯然悖於常理，而無可取；上訴人\r\n    引其證詞主張伍琇玲係受林輝雄授意而刻意誣陷，不足採信\r\n    。\r\n  此外，上訴人之姐陳金蓮、白端山及沈秋花於系爭5 號刑案\r\n    一審審理中固均證稱伍琇玲前來競選總部當日，李娟及其等\r\n    在場，惟陳昭忠並不在競選總部；其等不知伍琇花怎麼離開\r\n    ，事後亦未加詢問云云（本院卷一第163 及165 頁、73-74\r\n    頁、第87頁正、背面）。惟其3 人與上訴人間均為近親，白\r\n    端山及沈秋花甚且分任競選總部之執行長及後援會總召，俱\r\n    如前述，所言已難脫迴護上訴人之嫌。且白端山於該刑案10\r\n    3 年12月2 日第一次警詢中證稱：我沒有在競選總部看過伍\r\n    琇玲乙語；迨至同日第二次警詢中，經警方以沈秋花所稱曾\r\n    見伍琇玲前往競選總部，並稱當時白端山亦在場等情相質詰\r\n    ，白端山仍稱：因為時間我不太確定，伍琇玲有無進來辦公\r\n    室，我不敢確定；其後至同日偵訊始稱：我在競選總部看過\r\n    伍琇玲一次，當時我應該在辦公室裡面，我在忙，我不了解\r\n    伍琇玲去做什麼等詞（見原審卷一第105 頁背面、第107 頁\r\n    、第108 頁背面至第109 頁），足見其所述多所隱匿。參以\r\n    ，陳金蓮於該案一審審理中另證述：那天我在裡面包檳榔，\r\n    有人跟我說，叫我到外面看有人在鬧，我就跑到外面大馬路\r\n    上，看到伍琇玲一直，我聽了很緊張怎麼會這樣，因為是\r\n    大馬路圍觀的人越來越多，我就到總部裡面跟白端山報告這\r\n    件事，白端山請她到競選總部裡面；她（指伍琇玲）說陳昭\r\n    忠你不拿錢出來試試看；我很緊張，怕影響我弟弟的選情（\r\n    本院卷一第162 及163 頁、卷二第36頁背面至第37頁），益\r\n    可認白端山於偵訊中所述其不知伍琇玲所為何來，係為避重\r\n    就輕；且足徵陳金蓮、白端山等就伍琇玲喧鬧言及金錢，極\r\n    易引發上訴人賄選或拖欠債務不還之聯想，並非無所認知，\r\n    以其等或為上訴人之近親或為競選總部之核心幹部，若上訴\r\n    人無涉賄選或欠債不償，焉有不妥為協助報警處理，放任李\r\n    娟一人私下了結，事後亦全然未予聞問之理。故此，堪認陳\r\n    金蓮等3 人所述前情，均明顯違背事理，無足憑信。\r\n  承上，足認伍琇玲證稱上訴人藉由李娟交付7,000 元予其以\r\n    向其及親屬買票，係屬可採。伍琇玲於歷次警、偵及審理中\r\n    就李娟交付7,000 元與其前有無先獲上訴人交款、何人領其\r\n    進入競選總部、4 人名單如何寫具等細節之陳述，固有些微\r\n    出入，惟其前後所述主要情節均屬一貫，且上訴人所舉證據\r\n    並無從證明伍琇玲係屬無端構陷，或李娟供證交付7,000 元\r\n    予伍琇玲部分非出於任意性，自不得因伍琇玲陳述所存枝末\r\n    不符之處，遽認其所言不實。又伍琇玲受款後，即於當日分\r\n    別交付葛秋琴2,000 元、葛秋榮1,000 元，並告以「錢是陳\r\n    昭忠的」，亦據葛秋琴、葛秋榮於系爭5 號刑案警詢及偵查\r\n    中證述明確（原審卷一第124-131 頁），核與伍琇玲於該刑\r\n    案偵訊中之陳述無異（原審卷一第113 頁），自堪信實。\r\n  上訴人雖提出被上訴人不爭執為真之葛秋琴、葛秋榮警詢錄\r\n    音逐字稿（本院卷一第183-249頁、卷二第141頁），主張葛\r\n    秋琴、葛秋榮於警詢中之證述係受脅迫、暗示或誘導。然核\r\n    閱該逐字稿，葛秋琴於警詢初始固數度否認曾受伍琇玲交付\r\n    2,000 元，經警方告以其已遭人檢舉，如不吐實，有受押\r\n    之可能，其始坦承確有受領上開款項（本院卷一第193 頁）\r\n    。惟押本為確保刑事訴追、發現真實之法定手段，警方告\r\n    以可能遭受押，並無從評價為施加脅迫；且葛秋琴坦認買\r\n    票受賄縱出於恐遭押之動機，亦不得遽認所述不合真實。\r\n    又警方於葛秋琴坦認受款後，續詢以「投票給誰？要投票給\r\n    那個陳昭忠嘛，對不對？」，經葛秋琴答稱「對，陳昭忠，\r\n    對」，警方續問「只有陳昭忠而已嗎？」，葛秋琴答以「對\r\n    」；嗣警方據以製作筆錄中途，討論是否應記載其陳述為「\r\n    買票投給陳昭忠」，葛秋琴聽聞後詢問「是陳昭忠嗎？還是\r\n    林輝雄？」，警方乃回問「你投票除了陳昭忠還有投給誰？\r\n    」，葛秋琴答稱「我只有投給他哦，可是我表姐（指伍琇玲\r\n    ）說是陳昭忠嗎？」、「我怕我講錯名字，我會得罪人」，\r\n    警方再問「到底投給誰？」，葛秋琴回答「我忘記她叫我投\r\n    給誰，我是投給他這個，可是她就，我那時候…聽不清楚」\r\n    （本院卷一第194 頁背面至第195 頁）。參核該刑案一審法\r\n    院勘驗伍琇玲、葛秋榮之警詢錄音光碟顯示，伍琇玲就交付\r\n    賄款予葛秋琴之經過證稱：（妳叫葛秋琴投給哪一個縣議員\r\n    候選人？）我沒有講，我是跟她講說這個錢是陳昭忠的；（\r\n    妳只是講說錢是陳昭忠的？）對等詞（本院卷一第168 頁、\r\n    卷二第39頁背面）；葛秋榮亦證述：（伍琇玲有沒有拿錢給\r\n    你？）有；（為什麼？她是怎麼說的？）她說這個是陳昭忠\r\n    的；（她那時候有沒有說陳昭忠給的，要你投票給陳昭忠？\r\n    ）她沒有講等語（本院卷二第130 及131 頁、第184 頁背面\r\n    及第185 頁）。可認伍琇玲與葛秋琴就交、受賄款當時，伍\r\n    琇玲有無要求葛秋琴投票與何人之證述，尚無二致（伍琇玲\r\n    稱並未告知，葛秋琴歷次回答亦呈現記憶模糊無法確認）；\r\n    葛秋琴警詢中之前引陳述，並不在修正伍琇玲告知之賄款給\r\n    與者，而係在強調伍琇玲並未指示其投票予何人。是上訴人\r\n    援引上開逐字稿內葛秋琴之前揭陳述，主張伍琇玲交付賄款\r\n    當時所告稱之給付者應另有其人、葛秋琴係受暗示或誘導始\r\n    證稱伍琇玲係轉交上訴人給與之買票賄款云云，殊無可取。\r\n    至伍琇玲於交款時雖未指示葛秋琴應投票予何人，惟當時正\r\n    值系爭選舉競選期間，且伍琇玲已表明「錢是陳昭忠的」，\r\n    葛秋琴自無不知該款係上訴人用以買票之理，其與上訴人雙\r\n    方經由伍琇玲從中轉交賄款，已構成選舉行賄、收賄，殆無\r\n    疑義。\r\n  另上開刑案勘驗筆錄顯示，葛秋榮因視盲且為原住民而僅諳\r\n    些微國語，故警詢中由葛秋琴輔佐其陳述；警方詢問葛秋榮\r\n    其於系爭選舉投票與何人，葛秋琴在旁以原住民母語搶稱「\r\n    陳昭忠」，而葛秋榮雖跟隨稱係上訴人，惟嗣即改稱：（誰\r\n    協助你投票？）裡面的工作人員；（你投給陳昭忠嘛，你有\r\n    跟他講說你投給陳昭忠嗎？）我好像投林輝雄；（你投林輝\r\n    雄哦？）嗯；（你確定嗎？）確定；葛秋琴在旁續以原住民\r\n    母語稱「琇玲姐姐交代過要說是陳昭忠」，葛秋榮仍稱：（\r\n    你在工作人員協助下是說縣議員是要投給陳昭忠還是林輝雄\r\n    ？）我說投給林輝雄；葛秋琴在旁以國語搶稱「那怎麼辦，\r\n    不一樣的人怎麼辦」，經警方告以「這沒關係，沒有問題」\r\n    ，葛秋榮乃繼續證述前引伍琇玲交款並告稱係「陳昭忠的錢\r\n    」、惟未要求其投票予上訴人各節（詳見第段倒數第13至\r\n    第16行），並陳明其未選擇投票予上訴人之因由，葛秋琴在\r\n    旁則兩度以原住民母語或國語插話，要求葛秋榮「不要太多\r\n    話」、「不要亂講話，不知道的不要亂講」等情（見本院卷\r\n    二第129-131頁、第184-185頁）。基此，堪認葛秋榮於警詢\r\n    中明確陳稱知悉伍琇玲所交付者係上訴人給與之賄款，惟其\r\n    實際並未投票予上訴人；葛秋琴因憂心葛秋榮坦認該情、恐\r\n    遭上訴人查知，始在旁數度搶答或插話，而無涉於賄款究係\r\n    何人交付伍琇玲轉交。故上訴人援引葛秋琴、葛秋榮前揭陳\r\n    述主張其2 人係受誘導或暗示而未依實陳述其等所知之賄款\r\n    來源，顯屬曲解，不足為採。至葛秋榮允收伍琇玲交付之上\r\n    訴人買票賄款，與上訴人間即構成選舉受賄、行賄，雖其嗣\r\n    未實際投票支持上訴人，亦不生影響。\r\n  綜前所述，上訴人經由李娟交付伍琇玲對其及其親屬買票之\r\n    賄款7,000元，伍琇玲允收後，並分別將其中2,000元、1,00\r\n    0元轉交葛秋琴、葛秋榮並告知來源，經其2人認知係上訴人\r\n    用以行賄而亦允收，則上訴人確有對伍琇玲、葛秋琴、葛秋\r\n    榮買票賄選，自堪認定。\r\n  簡秀花受領5,000元部分：\r\n  沈秋花於系爭5 號刑案103 年12月9 日警詢及偵訊中證述：\r\n    我於選舉投票前2 個禮拜，與李娟前往力里村拜票，我開車\r\n    ，李娟坐在旁邊；在簡秀花家外面的路口，我拿5,000 元給\r\n    簡秀花等語（原審卷一第97背面、第100 頁）。且李娟亦於\r\n    104 年1 月9 日檢察官偵訊中同證上情（原審卷一第89頁背\r\n    面）。又證人簡秀花於上開刑案同日警詢中證稱：約於選舉\r\n    前2 個禮拜某日的傍晚，李娟及沈秋花至力里村，我剛好在\r\n    我家門口外的路旁遇到他們，沈秋花拿出5,000 元給我，跟\r\n    我講這是要給我買酒的錢，並表示這次縣議員選舉要我支持\r\n    陳昭忠，隔天我就拿1,000 元給隔壁鄰居張秋香，將剩餘的\r\n    4,000 元拿去買酒請親戚或朋友喝等語（原審卷一第115 頁\r\n    背面至第116 頁）。再者，證人張秋香於該案警詢及偵查中\r\n    證述：某天上午我到簡秀花家隔壁去買菜，簡秀花看到我就\r\n    把我叫過去，她問我說縣議員有沒有特定支持的候選人，我\r\n    回答她說還沒有決定要投給誰，然後她跟我說這裡有人要給\r\n    妳買酒錢，我問她是誰，她回答是陳昭忠，請我投票給陳昭\r\n    忠等詞（原審卷一第120 頁背面、第123 頁）。據此，以簡\r\n    秀花先詢問有無決定支持之候選人，隨即交付1,000 元予張\r\n    秋香並稱係上訴人欲給與之買酒錢、請託投票支持，衡情張\r\n    秋香當得認知該款係投票支持上訴人之對價；且由簡秀花前\r\n    揭言行，亦足佐徵其本身受領沈秋花交付之5,000 元之際，\r\n    即已認知該5,000 元係使其及其親友投票支持上訴人之對價\r\n    。\r\n  雖簡秀花於偵查中證稱：（沈秋花是否有跟你說這5,000 元\r\n    要怎麼分出去？）沒有，她只有跟我說叫我將錢拿去請親戚\r\n    朋友喝酒；我並沒有跟張秋香說1,000 元是要買票的錢等語\r\n    （原審卷一第30頁背面）。惟簡秀花於同日偵訊及警詢中另\r\n    證述：（103 年）12月4 日早上我剛起床，陳昭忠及1 位姓\r\n    白的有來5 分鐘，陳昭忠跟我說李娟被收押，並要我不要亂\r\n    講等語（原審卷一第116 頁背面、第119 頁背面），顯見其\r\n    於警詢及偵訊前已與上訴人有所接觸，所言難免保留。況簡\r\n    秀花於偵查證稱：沈秋花之前從未拿錢給其買酒等請親友喝\r\n    乙語（原審卷一第119 頁背面），則其就沈秋花於選前突如\r\n    其來一次交付5,000 元，豈有不知意在賄選；且其交付1,00\r\n    0 元予張秋香時之上揭行止亦足佐證其就沈秋花交款之目的\r\n    顯非無所認知，張秋香亦得認知該1,000 元係投票支持上訴\r\n    人之對價，俱如前述。故堪認簡秀花於偵查中所述沈秋花未\r\n    交待如何分、其未向張秋香告稱1,000 元係為買票云云，均\r\n    屬避重就輕之詞，而無可採。另簡秀花於該刑案一審審理中\r\n    固證述：有親友來其店裡，不分大小、平地人、原住民，我\r\n    都請他們檳榔、買飲料等語（本院卷一第76頁背面、第77頁\r\n    ），然所言縱屬非虛，至多係其受領買票賄款後，自為處分\r\n    花用，無礙於選舉受賄之認定。\r\n  又者，沈秋花就其之所以交付5,000 元予簡秀花，雖於上開\r\n    警詢中另稱：我記得當時是簡秀花告訴我，她要支持陳昭忠\r\n    ，我才請她協助我從事北三村後援會的工作，我拿5,000 元\r\n    給她是工作費；我交待簡秀花的工作項目是在後援會包檳榔\r\n    、在社交場所買酒或買東西請村民之費用等語（原審卷一第\r\n    98頁）。惟簡秀花就其受領5,000 元之因由則稱其「剛好」\r\n    在家門口的路旁遇到沈秋花及李娟駕車停下，已敘如前（第\r\n    段第7至8行）；且證述：她（指沈秋花）並沒有向我表示\r\n    這5,000 元是工作費；（妳有無在選舉期間替陳昭忠包檳榔\r\n    、發文宣或擔任競選總部的工作人員？）沒有；我自己有很\r\n    多病痛，沒有辦法去工作，也沒有辦法跑行程等語（原審卷\r\n    一第116 頁背面至第117 頁、第118 頁背面至第119 頁）。\r\n    是沈秋花與簡秀花所述其等交付、受領5,000 元之緣由，顯\r\n    係南轅北轍，沈秋花所述5,000 元係委請簡秀花包檳榔、邀\r\n    宴親友飲酒云云，難認屬實。\r\n  再以，李娟於該案104 年1 月9 日檢察官訊問中證稱：（妳\r\n    有無大約在這次選舉前1 個月左右跟沈秋花到力里村拜票，\r\n    然後由沈秋花交給簡秀花5,000 元？詳情為何）我有印象，\r\n    沈秋花有載我到力里村，有給簡秀花5,000 元；（你是否知\r\n    道沈秋花拿給簡秀花的那5,000 元是怎麼來的？）是我拿給\r\n    沈秋花的，我在車上拿錢給她的；（妳拿錢給沈秋花做什麼\r\n    ？）也是要請她們幫忙選舉的，就是請她們去買一些涼水等\r\n    ，有請簡秀花幫忙投票給陳昭忠等語（原審卷一第89頁背面\r\n    ）。而沈秋花於103 年12月9 日警詢及偵訊中固稱該5,000\r\n    元係其自己的錢乙語（原審卷一第98頁、第100 頁背面）。\r\n    惟李娟如無交付該5,000 元予沈秋花，衡情當不致輕率陳述\r\n    其有交付，而自陷賄選嫌疑。反之，沈秋花係李娟之舅媽並\r\n    為上訴人競選總部之核心幹部，已如前述，其陳稱5,000 元\r\n    係自掏腰包，可免於李娟及上訴人與交付簡秀花之5,000 元\r\n    產生牽連；況如該款係其所謂之工作費，理應由競選總部之\r\n    經費支出，何需其以自備款項支應。是足認沈秀花所謂自行\r\n    拿出5,000 元交付簡秀花，係出於迴護上訴人之動機，難認\r\n    屬實，應以李娟之前揭陳述為可採。\r\n  至上訴人主張李娟該部分陳述非出於任意性；李娟於系爭5\r\n    號刑案一審審理中亦稱：（既然錢不是妳拿給沈秋花的，為\r\n    什麼要做對自己不利的供述？）也是想認罪，反正前面都認\r\n    了（按指在競選總部交付7,000 元予伍琇玲），就想說也認\r\n    云云（本院卷一第83頁背面）。惟李娟於103 年12月2 日檢\r\n    察官偵訊後即經聲請押獲准，且警、偵係於同年12月9 日\r\n    簡秀花到案供證受領沈秋花交付之5,000 元後，始就此情詢\r\n    、訊沈秋花，當時李娟已受押，衡情並無從知悉沈秋花或\r\n    簡秀花供述之具體內容；且沈秋花於警、偵中均堅稱該5,00\r\n    0 元係其自行提供，完全未供述係李娟所交付，而承辦檢察\r\n    官於104 年1 月9 日偵訊中，亦僅先詢問有無與沈秋花同往\r\n    力里村、沈秋花是否交付簡秀花5,000 元，其後就該5,000\r\n    元之來源，亦採開放式問句「你是否知道沈秋花拿給簡秀花\r\n    的那5,000 元是怎麼來的？」，而全無加以暗示或誘導，是\r\n    李娟顯無檢、警已知之交款細節須予供承。復參諸被上訴人\r\n    所提上揭偵訊筆錄逐字譯文，承辦檢察官就李娟與沈秋花相\r\n    偕前往力里村乙事訊問之際，多次告知李娟「沒有印象就沒\r\n    有印象，沒有要逼妳講，不用硬擠，有就有，沒有就沒有」\r\n    、「記不起來就說記不起來，不用硬掰」等語（本院卷二第\r\n    202 、205 頁），職是，益可徵李娟所稱上開5,000 元係其\r\n    交付予沈秋花，尚非不具任意性。\r\n  上訴人復以簡秀花所稱當日係李娟開車搭載沈秋花乙情，與\r\n    李娟及沈秋花均稱係沈秋花開車附載李娟，有所出入，而主\r\n    張簡秀花之陳述不足採取。惟簡秀花、沈秋花與李娟所述雙\r\n    方交付及受領之金額，及李娟與沈秋花駕車同往，並由沈秋\r\n    花下車交款等主要情節，並無二致；且沈秋花係下車而非在\r\n    車內隔著車窗交款予簡秀花，而何人駕車衡情亦非簡秀花所\r\n    關注，則簡秀花就此旁末情節所述縱與沈、李兩人之供證有\r\n    異，亦無礙於其有受賄買票之判斷。\r\n  承上所述，足認李娟與沈秋花於系爭選舉投票日前約2 週，\r\n    曾至春日鄉力里村交付5,000 元予簡秀花，以向其及其親友\r\n    買票；嗣簡秀花將其中1,000 元轉交張秋香，經張秋香認知\r\n    係投票支持上訴人之對價而予收受。又衡諸近年每逢選舉檢\r\n    警莫不積極察查賄選，經由電子、平面媒體廣為報導，社會\r\n    大眾多已明悉公職候選人賄選一經查獲將招致刑責，縱令僥\r\n    倖當選亦將宣告為無效；以李娟、沈秋花為與上訴人往來密\r\n    切之前配偶及選舉核心幹部，更無不注意及此之理，倘未事\r\n    先與上訴人商議或得其允諾、授意，無異等同恣意陷上訴人\r\n    於當選無效之風險。是堪認李娟、沈秋花向簡秀花及其親友\r\n    買票之前揭作為，係經上訴人授意；上訴人自屬構成選罷法\r\n    第99條第1 項所定賄選行為。\r\n  董富興交付賄款2,000元、1,000元予張強誠及呂效強部分：\r\n  證人張強誠、呂效強於系爭36號刑案警詢及偵查中，就董富\r\n    興於系爭選舉投票日前約1、2週，分別至其等住處交付2,00\r\n    0元、1,000元，並請託投票支持上訴人，經其等允收各情證\r\n    述歷歷在卷（原審卷一第176-180、182-186頁）。而董富興\r\n    於該案偵查中明確陳稱與呂、張兩人係一般朋友關係，沒有\r\n    仇恨，亦無金錢往來等語（第176 號影卷第94頁）。是足認\r\n    張強誠、呂效強並無構陷董富興之動機，其等前揭供證自屬\r\n    可採。\r\n  至張強誠於該刑案一審審理中所證稱交款當時天還沒有黑乙\r\n    節（外放該案一審影卷第67頁背面），對照其於警、偵中所\r\n    稱董富興係於103年11月20日約19時許至其住處（原審卷一\r\n    第177頁、178頁背面），及台灣地區冬季於19時許當已日沒\r\n    天黑之常情，固有不符。惟張強誠首度接受警詢調查之時間\r\n    係103年11月24日，嗣於該刑案一審審理中係於104年5月4日\r\n    為證述，兩者相距已近6 個月之久，則其於審理中所稱尚未\r\n    天黑，非無可能因時距間隔及個人記憶而造成誤差。且其對\r\n    董富興向其買票行賄，始終陳述如一，自無從因此些微差異\r\n    ，遽認所述與真實不符。又張強誠於第一次警詢陳稱董富興\r\n    交款之金額為1,000 元，於翌日第二次警詢時改稱係2,000\r\n    元（原審卷一第176 頁背面至第117 頁、第180 頁），兩者\r\n    固有不同，惟張強誠於第二次警詢中即陳明係因董富興囑其\r\n    將2,000 元中之1,000 元轉交其弟張強忠，其實際未轉交，\r\n    為恐連累其弟，故先前僅供證交付1,000 元等情（原審卷一\r\n    第180 頁），核其所述原先隱而未說之理由係合於常情，堪\r\n    予採信，是自不得僅憑其就交款金額前後所述不一，遽認其\r\n    係蓄意羅織入董富興或上訴人於罪。\r\n  再者，呂效強於上開刑案一審審理中固改稱：董富興並未於\r\n    103年11月24日前某日交付1,000元予伊，因董富興常用三字\r\n    經對伊辱，伊懷恨在心，且於警詢中酒醉，始配合警方稱\r\n    董富興行賄；警方扣案之1,000 元係伊岳母看伊下班還未吃\r\n    晚餐，向隔壁檳榔攤借的云云，有該案一審判決在卷可參（\r\n    本院卷一第97頁）。惟呂效強於該案偵查中陳稱其與董富興\r\n    係鄰居（原審卷一第186 頁）；董富興亦稱與呂效強為一般\r\n    朋友，業敘如前，核與行賄者通常多與受賄者相識之情，並\r\n    不相悖。且董富興於該案警詢中陳明其與呂效強並無怨隙，\r\n    已如前述；呂效強於警、偵查中亦全未敘及其與董富興有何\r\n    不快，衡情呂效強當無任意虛捏誣陷董富興之動機。故堪認\r\n    呂效強於該刑案一審審理中更異所述董富興未對其行賄，係\r\n    屬事後迴護之詞，要無可採。\r\n  據上，董富興於系爭選舉投票日前1、2週，分別向張強誠、\r\n    呂效強買票行賄，期求投票支持上訴人，並均獲允諾，堪信\r\n    屬實。而董富興坦承其為上訴人之支持者，上訴人之拜票行\r\n    程其均參與（見前述第之段第14至15行）；且白端山於\r\n    系爭5 號刑案第二次警詢中陳稱：一般我們的幹部，除打雜\r\n    的以外，就是沈秋花和董富興（原審卷一第108 頁）；又伍\r\n    琇玲亦證述其至上訴人競選總部理論之際，董富興係在場，\r\n    已敘如前。鑑此，足認董富興係上訴人競選團隊之成員，其\r\n    採賄選方式為上訴人爭取選票，勢必引致當選無效之風險，\r\n    若非經上訴人授意或允諾，當不致隨意為之。故可認董富興\r\n    為上訴人買票賄選，並非基於其個人決意，係經上訴人授意\r\n    而為。\r\n  綜合前述，上訴人在其競選總部經由李娟交付7,000 元予伍\r\n    琇玲以向其及其親屬買票，另授意李娟、沈秋花、董富興於\r\n    系爭選舉投票日前1 、2 週，分別向簡秀花及其親友、張強\r\n    誠及呂效強等行賄買票，俱構成選罷法第99條第1 項所定之\r\n    賄選行為。\r\n五、從而，被上訴人依選罷法第120 條第1 項第3 款規定，求為\r\n    宣告上訴人於系爭選舉之當選無效，為有理由，應予准許。\r\n    原審為被上訴人勝訴之判決，並無不合。上訴論旨指摘原判\r\n    決不當，求予廢棄改判，為無理由，應駁回上訴。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    5    月    11     日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  楊國祥\r\n                                法      官  甯  馨\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    5    月    11     日\r\n                                書  記  官  廖素珍"
}