{
  "JID": "KSHV,105,選上,5,20160524,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "5",
  "JDATE": "20160524",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　105年度選上字第5號\r\n上　訴　人　李錦絨\r\n訴訟代理人　蘇傳清律師\r\n　　　　　　邵勇維律師\r\n　　　　　　謝孟良律師\r\n　　　　　　楊有德律師\r\n　　　　　　陳泆璇律師\r\n被上訴人　　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　王陳龍\r\n上列當事人間請求當選無效事件，上訴人對於中華民國105 年1\r\n月13日臺灣屏東地方法院104 年度選字第12號第一審判決提起上\r\n訴，本院於105 年5 月24日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人為民國103 年11月29日舉行之屏東縣\r\n    竹田鄉福田村第20屆村長候選人（下稱系爭選舉），經屏東\r\n    縣選舉委員會（下稱屏東縣選委會）於同年12月5 日以屏選\r\n    一字第00000000000 號公告當選。惟上訴人於系爭選舉103\r\n    年11月27日，在上訴人屏東縣竹田鄉○○村○○路00號上訴\r\n    人住處前，對有投票權之鄭富雄以每票新台幣（下同）二千\r\n    元之代價，約定於系爭選舉時，投票予伊，並交付賄款四千\r\n    元予鄭富雄，及囑由鄭富雄將其中二千元轉交其配偶曾信菊\r\n    。上訴人前揭行為業經原審法院刑事庭以104 年選訴字第5\r\n    號刑事判決判處有期徒刑3 年6 月；鄭富雄亦經判決有期徒\r\n    刑5 月。爰依公職人員選舉罷免法（下稱選罷法）第12 0條\r\n    第1 項第3 款、第99條第1 項規定起訴等語。聲明：上訴人\r\n    於系爭選舉之當選無效。原審為被上訴人勝訴判決。上訴人\r\n    不服，提起上訴。被上訴人答辯聲明：上訴駁回（被上訴人\r\n    於原審主張上訴人向鍾佩蓉行賄部分，於本院不主張，本院\r\n    不予審理；本院卷第59頁）。\r\n二、上訴人則以：否認對鄭富雄、鍾佩蓉交付賄選賄款，且伊經\r\n    測謊鑑測結果，關於詢問「去年的選舉，你有沒有拿錢向鄭\r\n    富雄買票」及「去年的選舉，你有沒有在住處拿錢向鄭富雄\r\n    買票」等問題所為沒有之回答，均無不實反應。而伊測謊前\r\n    身體狀況正常，會談時精神與專注力集中，鑑測儀器測試生\r\n    理狀況平穩正常，且測謊圖譜有足夠之特徵可以比對，具證\r\n    據能力，況鄭富雄於警詢及偵查中之陳述均有瑕疵，於調查\r\n    站受訊問時其滿臉通紅，可見其精神狀況不穩定疑似有酗酒\r\n    未清醒之狀態，其證詞已有可疑。且於調查站員警訊問時，\r\n    呈現答非所問情況，是其證詞無法採信等語，資為抗辯。上\r\n    訴聲明：原判決廢棄；被上訴人在第一審之訴駁回。\r\n三、不爭執事項：\r\n  上訴人係系爭選舉候選人，103 年11月29日開票後，屏東縣\r\n    選委會於同年12月5 日以屏選一字第00000000000 號公告上\r\n    訴人當選，被上訴人於同年12月29日提起本件當選無效之訴\r\n    ，未逾選罷法第120 條第1 項所定30日期間。\r\n  鄭富雄於系爭選舉競選期間103 年11月27日上午7 、8 時許\r\n    ，在屏東縣竹田鄉○○村○○路00號上訴人住處前，以每票\r\n    二千元代價，收受上訴人交付予伊及伊配偶曾信菊之賄款共\r\n    四千元，\r\n  同意引用刑事部分之卷證資料。\r\n  對刑事判決認定上訴人患有高血壓、施測前24小時服用高血\r\n    壓藥物之事實。\r\n四、被上訴人主張上訴人為系爭選舉候選人，經屏東縣選委會公\r\n    告為系爭選舉當選人，有該會103 年12月5 日屏選一字第00\r\n    000000000 號公告可稽（原審卷第3 至5 頁），且為兩造\r\n    不爭，堪信為真。上訴人對系爭刑案以伊上開行為違反選罷\r\n    法第99條第1 項規定，判處有期徒刑有期徒刑3 年6 月；鄭\r\n    富雄觸犯刑法第143 條第1 項受賄投票罪，判處有期徒刑5\r\n    月，有刑事判決可稽（該案影卷第47至56頁；原審卷第\r\n    175 至185 頁），形式上為真正雖不爭執，然以上開情詞否\r\n    認。是本件爭點為：上訴人是否於103 年11月27日上午7 、\r\n    8 時許，在其住處前，以每票二千元，約定於系爭選舉投票\r\n    予上訴人，並交付鄭富雄四千元，且囑將其中二千元交付予\r\n    曾信菊，而違反選罷法第99條第1 項規定，依同法第120 條\r\n    第1 項第3 款規定，應宣告上訴人上開當選無效。\r\n五、本院論斷：\r\n  按選舉、罷免訴訟程序，除本法有特別規定者外，準用民事\r\n    訴訟法之規定，但關於捨棄、認諾、訴訟上自認或不爭執事\r\n    實效力之規定，不在此限，選罷法第128 條定有明文。從而\r\n    ，民事訴訟法第277 條前段，有關當事人主張有利於己之事\r\n    實者，就其事實有舉證之責任之規定，於本件訴訟自有準用\r\n    。惟此不以直接證據為限，即應證事實雖無直接證據足資證\r\n    明，但可應用經驗法則，依已明瞭之間接事實，推定其真偽\r\n    。是以證明應證事實之證據資料，並不以可直接單獨證明之\r\n    直接證據為限，凡先綜合其他情狀，證明某事實，再由某事\r\n    實為推理的證明應證事實，而該間接事實與應證事實之間，\r\n    依經驗法則及論理法則已足推認其有因果關係存在者，自非\r\n    以直接證明應證事實為必要。\r\n  經查：\r\n  鄭富雄因於系爭選舉競選期間103 年11月27日上午7 、8 時\r\n    許，在上訴人○○村○○路00號住處前，收受上訴人交付予\r\n    上訴人及其配偶曾信菊之賄款共四千元，因而被原審法院刑\r\n    事庭判處有期徒刑之罪。而鄭富雄與上訴人並無嫌隙、恩怨\r\n    ，已據其於屏東調查站詢問、偵查時結證甚明（選他240 號\r\n    影卷第8 頁反面、第15頁卷），核與上訴人於調查局供述：\r\n    鄭富雄為福田村村民，與之無金錢往來與也沒有私人恩怨等\r\n    語相符（同上卷第3 頁）。至其嗣於偵查時雖改稱可能李維\r\n    融利用鄭富雄檢舉伊賄選，然自稱無證據（同上第22頁反面\r\n    ），且鄭富雄於刑案亦結證：伊不認識李維融（選訴第5 號\r\n    影卷第26頁反面），且上訴人未另舉證，因認屬上訴人主\r\n    觀臆測之詞，而不可信。佐以鄭富雄於調查站供述：上訴人\r\n    於11月間選舉前某日中午，我騎機車外出買東西，返回經過\r\n    上訴人住處時，她將我攔下，含我及我太太曾信菊2 人共兩\r\n    票交付我四千元（選他240 號影卷第8 頁）；上訴人於該站\r\n    供述：. . . 我選舉時常會在家門，向騎機車路過之鄉親拜\r\n    票，鄭富雄也有數次騎車經過，有時他會停下來與我聊天，\r\n    我只有向鄭富雄拜票. . . 」（同上卷第17頁反面），足認\r\n    鄭富雄是因上訴人住所在路旁才會騎車經過，此情與鄭富雄\r\n    因與競選對手串通或受其唆使，而主動接近設局誣陷上訴人\r\n    之情顯然不同，亦即鄭富雄證詞不致因與系爭選舉競爭對手\r\n    互謀，或遭其利用，而有影響選舉結果之虞，應堪認定。\r\n  況鄭富雄更於偵查中證稱：選舉前伊從李錦絨家門經過，李\r\n    錦絨叫伊進去休息，當時只有李錦絨夫妻在場，李錦絨沒有\r\n    講什麼就拿四千元給伊，李錦絨知道伊家中有兩票，放到伊\r\n    口袋，伊有告訴太太自己有拿李錦絨的錢，但沒有分給太太\r\n    （選他240 號影卷第14、15頁）。復於原審刑事庭證述：選\r\n    舉前兩天早上7 、8 點，伊騎機車經過李錦絨家，李錦絨夫\r\n    妻站在門口，叫伊下來喝茶，李錦絨左手把錢塞到伊右手，\r\n    伊拿了之後就放自己口袋，李錦絨沒有講話，但伊心裡有數\r\n    ，回家就跟太太說李錦絨拿兩票的錢，太太沒有收二千元（\r\n    即其並未交付曾信菊之意），有刑事判決可參（原審卷第\r\n    176 頁）。非但已就案發地點、被動應邀停車、未有交談、\r\n    李錦絨交付金錢之對價關係及約定投票權一定之行使等，行\r\n    賄、受賄選舉等各該構成要件事實，詳為證述。且其收賄後\r\n    「案發前」即將上情告知太太曾信菊，但未交付曾信菊賄款\r\n    等重要情節，亦與證人曾信菊嗣於本院刑事庭證述：「鄭富\r\n    雄『當天』回家後，有跟我說村長李錦絨有拿四千元給他，\r\n    但他沒有把錢給我. . . 」等語互核相符，有本院刑事庭10\r\n    5 年度選上訴字37號判決可稽（本院卷第65至69頁）。按曾\r\n    信菊前開所證雖聽聞自鄭富雄，惟間接證據屬民事訴訟法規\r\n    定證據之一，自得執為證據。\r\n  按有投票權者，收受賄賂，而許為一定之行使；刑法第143\r\n    條第1 項定有明文。次查，近年來政府投入大量人力、物力\r\n    宣傳賄選之違法性，且賄選一經認定，行賄、受賄者均應受\r\n    刑事處罰，為選民普遍認知，依鄭富雄年齡，當有多次參與\r\n    投票之經驗，對此不能諉為不知。且鄭富雄與上訴人間並無\r\n    恩怨，苟上訴人未向鄭富雄行賄投票，鄭富雄不可能以此為\r\n    戲言告知曾信菊，則其又有何動機向曾信菊轉述上情必要。\r\n    再者，鄭富雄若無受賄，則於受調查時理當全力辯駁，何以\r\n    承認，更瞬即交出與所收賄款同額之四千元，而自陷刑責？\r\n    此均與經驗法則有違。況其因此遭判處有期徒刑如上。至上\r\n    訴人雖主張鄭富雄容或為高額獎金故為不實指控云云，然迄\r\n    未舉證，應認屬臆測之詞。本院綜合鄭富雄與上訴人僅為同\r\n    村村民、彼此無金錢往來及恩怨仇隙，且無證據堪認鄭富雄\r\n    與該選舉之競選對手有相互勾串，或遭其利用以影響系爭選\r\n    舉結果之虞，受領賄款當天即告知曾信菊，遭調查後旋交出\r\n    與賄款同額之現金、並經判刑等各該直接、間接證據，認被\r\n    上訴人主張上訴人賄選為可採。上訴人否認為不可信。\r\n  上訴人雖另辯以：鄭富雄所證伊向鄭富雄行賄之時間、處\r\n    所矛盾，且於接受調查詢問時臉色通紅，有喝酒或記憶非真\r\n    ，難認實在；扣押之四千元，驗不出上訴人手紋，不得執\r\n    為賄選之證物；調查站人員實際詢問過程與筆錄記載有所\r\n    不符；其經鑑定人李錦明以區域比對法及刺激測試法鑑定\r\n    結果，伊就「去（103 ）年的選舉，你有沒有拿錢向鄭富\r\n    雄買票（賄選）？」及「去（103 ）年的選舉，你有沒有\r\n    在住處拿錢向鄭富雄買票（賄選）？」等問題所為否認之回\r\n    答，均無不實反應；上訴人被訴賄選刑事部分，經本院刑\r\n    事庭104 年選上訴字第37號，以無證據證明有賄選之情撤銷\r\n    原判決，改判上訴人無罪等情。足認被上訴人主張伊於系爭\r\n    選舉賄選，為無據等語。經查：\r\n  、部分：\r\n    姑不論鄭富雄至調查站時情緒已很激動，並表示其年紀那麼\r\n    大何以還要被警察問、被調查，訊問人員問其是否喝酒，答\r\n    稱沒有，但情緒激動臉會紅，亦無聞到酒味等情，業經證人\r\n    即當初訊問之柳朝喨於刑案結證屬實（選訴字第5 號影卷\r\n    4 至6 頁）。核與鄭富雄於該案結證：警察沒有逼我講不想\r\n    講的話，我來到法院、調查局都很激動，一下子不知道怎麼\r\n    辦，就會臉紅脖子粗；那時來到我家事情就不妙了，我就不\r\n    知道如何是好，就實話實說；我一到調查站不知道如何是好\r\n    就很激動等語，大抵相符（同上卷第17至19頁）。況證人就\r\n    待證事實所為證述，基於記憶或當時情緒等，要求其就見聞\r\n    事實為鉅細靡遺之證述已有困難，此於年長者尤甚。茲鄭富\r\n    雄有關上訴人如何向其行賄等各該構成要件事實既證述如前\r\n    ，縱其所述部分細節不合，既經綜合其他證據（含間接）而\r\n    為認定，仍無違證據法則，難認鄭富雄於調查站時之筆錄不\r\n    實。\r\n  即部分；\r\n    系爭扣押之四千元，雖無上訴人之手紋跡象，然本院是以鄭\r\n    富雄為何要於案發後即會交出與賄選同額之四千元作為間接\r\n    證據，並未認定該四千元紙鈔即為上訴人行賄時所交付之紙\r\n    鈔，則其上有無上訴人手紋，不致影響賄選事實之認定。\r\n  部分：\r\n    按測謊，是依一般人說謊時，容易產生恐懼、不安、與情境\r\n    經驗等情緒波動反應，而以科學方法，由施測人利用測謊儀\r\n    器，將受測者之上開情緒波動反應情形加以記錄，用以判別\r\n    受測者之供述是否真實之技術。即「測謊」本質上並非針對\r\n    「謊言」本身偵測，而是在檢測人體血壓、脈博、呼吸及皮\r\n    膚導電反應引起之生理變化，用以研判受測人所述是否屬實\r\n    。查測謊中之生理反應既不一定全然來自說謊，包括受測者\r\n    於施測時之緊張情緒、疾病、激憤、冷靜之自我抑制，甚或\r\n    受測以外其他事件影響，皆可能引起相同或類似之生理反應\r\n    ，則說謊與生理反應間之變化，即無必然因果關係。況既為\r\n    技術性操作，則瞭解測謊原理者，即可能使用反制方法，或\r\n    在施測前服用類似鎮定劑或心律不整之藥物，藉以影響測謊\r\n    結果，亦即其具相當之不確定性。而本院所為上訴人有賄選\r\n    之情事，是經審酌各該直接、間接證據後所為認定，故測謊\r\n    結果為何，並不足以影響本院之認定，從而上訴人聲請訊問\r\n    鑑定人李錦明非屬必要。\r\n  部分：\r\n    按民事訴訟與刑事訴訟乃各自獨立之訴訟，彼此不受拘束。\r\n    又刑事訴訟採嚴格證據主義；反之，民事訴訟採優勢證據主\r\n    義，即證據之認定亦明顯不同。而本院是依前開直接、間接\r\n    證據綜合認定事實，則本院刑事部分雖撤銷上訴人於原審刑\r\n    事庭之有罪判決，並改判無罪，然依上所述，本院不受拘束\r\n    ，此部分不足憑為有利於上訴人之認定。亦即上訴人前開各\r\n    主張均不足執為有利之認定。\r\n六、綜上所述，被上訴人以上訴人觸犯選罷法第99條第1 項規定\r\n    ，而依同法第120 條第1 項第3 款規定，請求宣告上訴人於\r\n    系爭選舉之當選無效，為正當，應予准許。原審為上訴人敗\r\n    訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄\r\n    改判，為無理由，自應駁回其上訴。又本件為判決基礎之事\r\n    實已明，兩造其餘攻擊防禦方法及證據（如證人陳長忠證言\r\n    等）核與判決結不生影響，不逐一論列，附此敘明。\r\n七  據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    5     月    24    日\r\n                          選舉法庭\r\n                                審判長法官  簡色嬌\r\n                                法      官  林紀元\r\n                                法      官  黃國川\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    5     月    24    日\r\n                                書  記  官  史安琪"
}