{
  "JID": "KSHV,104,選上,46,20160510,2",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "46",
  "JDATE": "20160510",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第46號\r\n上　訴　人　吳金良　\r\n訴訟代理人　黃榮作律師\r\n　　　　　　蘇俊誠律師\r\n被上訴人　　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　賴招雄　\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104 年10\r\n月30日臺灣屏東地方法院104 年度選字第7 號第一審判決提起上\r\n訴，本院於105 年4 月26日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人係民國103 年11月29日舉行屏東縣枋\r\n    寮鄉保生村第20屆村長（下稱系爭選舉）候選人。上訴人於\r\n    選舉期間容認而推由訴外人吳金水，共同基於對選區內有投\r\n    票權之選民，行求、期約或交付賄賂等行為（各行為態樣詳\r\n    原審判決附表所示；下稱附表），而約使各該投票權人，於\r\n    系爭選舉投票予上訴人等情，爰依公職人員選舉罷免法（下\r\n    稱選罷法）第120 條第1 項第3 款、第99條第1 項起訴。聲\r\n    明：求為宣告上訴人於系爭選舉之當選無效。原審判決被上\r\n    訴人勝訴。上訴人不服，提起上訴。被上訴人答辯聲明：上\r\n    訴駁回。\r\n二、上訴人則以：伊與吳金水無叔姪關係，亦無共同祖先，即依\r\n    民間一般有交情之長、晚輩方式稱呼甲○○為叔叔。吳金水\r\n    自發性向楊森源等人買票，伊不知悉，亦與伊無涉，且選舉\r\n    名冊係在吳金水住處找到，且名冊亦非伊製作或授意他人製\r\n    作。另選民長期居住該地，且未將戶籍遷入者，所在多有，\r\n    吳金水亦可能因此誤認楊淑婷等人為有投票權，而將之列入\r\n    選舉人名冊。再者，選罷法第120 條第1 項賄選之主體，應\r\n    限於當選人本人，不應擴張解釋及於當選人以外之人，被上\r\n    訴人以吳金水之行為，對伊提起當選無效之訴，自屬無據等\r\n    語，資為抗辯。於本院上訴聲明：原判決廢棄；被上訴\r\n    人於第一審之訴駁回。\r\n三、不爭執事項：\r\n  上訴人與訴外人葉金獅均係103 年11月29日屏東縣枋寮鄉保\r\n    生村第20屆村長選舉之候選人，上訴人並經屏東選舉委員會\r\n    （下稱屏東縣選委會）於103 年12月5 日公告當選，臺灣屏\r\n    東地方法院檢察署（下稱屏東地檢署）檢察官於103 年12月\r\n    29日提起本件當選無效之訴，起訴未逾期。\r\n  吳金水有附表所示之賄選行為。\r\n  原審卷附書證證一扣押物品清單起至證十吳順來調查筆錄，\r\n    及本院卷被上證一吳金水三親等資料查詢結果起至被上證四\r\n    屏東縣選委會公告，形式上為真正。\r\n  上訴人違反選罷法事件，經臺灣高等法院高雄分院檢察署（\r\n    下稱高雄高分檢）104 年度上職議字7794號駁回再議確定。\r\n  同意引用刑事卷證資料。\r\n四、被上訴人主張上訴人為系爭選舉候選人，經屏東縣選委會公\r\n    告為系爭選舉當選人，有該會103 年12月5 日屏選一字第00\r\n    000000000 號公告可稽（本院卷第57至65頁）；另被上訴人\r\n    主張吳金水向附表所示楊森源、陳燕山、林英男、葉金塗、\r\n    黃振讚、張秀媛、陳鴻煌、林金松及吳順來（下稱楊森源等\r\n    人）行賄，要求其等於系爭選舉投票予上訴人，經原審法院\r\n    刑事庭104 年度選訴字第27號，以吳金水違反選罷法第99條\r\n    第1 項交付賄賂罪，判處有期徒刑1 年8 月，有該刑事判決\r\n    可稽（該影卷第59至64頁），且均為兩造不爭，堪信為真。\r\n    又其主張上訴人經由吳金水為前開賄選，上訴人則以前開情\r\n    詞置辯，是本件爭點為：上訴人是否與吳金水合意或授意吳\r\n    金水於系爭選舉行賄楊森源等人，而違反選罷法第99條第1\r\n    項規定，合於同法第120 條第1 項第3 款構成要件，應宣告\r\n    上訴人上開當選無效？\r\n五、本院論斷：\r\n  上訴人就吳金水前揭賄選行為，是否共同謀議而推由吳金水\r\n    為之，或得其授意或知情而容認其為之，而無違背其意思致\r\n    有選罷法第120 條第1 項第3 款、第99條第1 項之情？\r\n  上訴人雖辯以選罷法第120 條第1 項之行為主體限於「當選\r\n    人」本人，不及於其他人云云：\r\n  按當選人有選罷法第99條第1 項之行為，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起三十日內，向該管轄法院提起當選無效之訴，選\r\n    罷法第120 條第1 項第3 款定有明文。再者，對於有投票權\r\n    之人行求、期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定投票權之行使者，處三年以上十年以下有期\r\n    徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金，同法\r\n    第99條第1 項定有明文。查上開規定之被規範主體，固指當\r\n    選人而不及於其他人。惟此非謂賄選「行為」須當選人親自\r\n    為之。即如綜合所有證據資料，足認當選人對其親友，或有\r\n    選任、監督關係之競選團隊成員之上開行為，共同參與、授\r\n    意、容認或知情等不違背其本意，而放任或推由其等實行者\r\n    ，亦即上開共同參與、授意之積極行為，或知情而容認之消\r\n    極行為，僅為賄選行為態樣之不同，自仍該當於選罷法第12\r\n    0 條第1 項第3 款之規定，未逸出該條被規範行為主體之範\r\n    圍。是上訴人抗辯賄選行為（含各階段行為）均應由當選人\r\n    親自為之云云，自非可取。\r\n  次按選舉、罷免訴訟程序，除本法有特別規定者外，準用民\r\n    事訴訟法之規定，但關於捨棄、認諾、訴訟上自認或不爭執\r\n    事實效力之規定，不在此限，選罷法第128 條定有明文。從\r\n    而，民事訴訟法第277 條前段，有關當事人主張有利於己之\r\n    事實者，就其事實有舉證之責任之規定，於本件訴訟自有準\r\n    用。惟此不以直接證據為限，即應證事實雖無直接證據足資\r\n    證明，但可應用經驗法則，依已明瞭之間接事實，推定其真\r\n    偽。是以證明應證事實之證據資料，並不以可直接單獨證明\r\n    之直接證據為限，凡先綜合其他情狀，證明某事實，再由某\r\n    事實為推理的證明應證事實，而該間接事實與應證事實之間\r\n    ，依經驗法則及論理法則已足推認其有因果關係存在者，自\r\n    非以直接證明應證事實為必要。且受賄者楊森源等人亦因上\r\n    情經屏東地檢署以103 年度選偵字第60、90號提起公訴，原\r\n    審法院刑事庭以104 年度選簡字第8 號簡易判決處刑，互核\r\n    相符。\r\n  吳金水賄選行為既經刑事庭認定屬實，據以判處徒刑，復為\r\n    兩造不爭，則此部分應予論究者，乃上訴人就吳金水前開行\r\n    為，是否共同參與（含謀議）、授意、容認或知情等不違背\r\n    其本意，而放任或推由其等實行者一端。查，近年來，由於\r\n    政府頻頻宣傳賄選之違法性，檢警調並於每次選舉投入大量\r\n    人力、物力防堵，且候選人賄選如經法院認定，除受刑事處\r\n    罰、宣告褫奪公權外，縱令當選亦因將被提起當選無效訴訟\r\n    ，是由候選人親自向他人賄選之情，已甚少見。即其等依選\r\n    舉類別，選區規模大小，投票人數多寡，往往採分工合作，\r\n    或推由至親好友等他人出面為之方式進行。又基於賄選被查\r\n    獲之危險可能，更均私密為之，是有關賄選行為（含分工組\r\n    織等）之有無等所憑之證據，更須藉由各種間接證據以為認\r\n    定，此與其他法律行為常仰賴直接證據者，於本質上究有不\r\n    同。本件屬村長選舉，選區規模相對小，有投票權者不多，\r\n    以該村長選舉為例，上訴人得票396 票即可當選（本院卷第\r\n    64頁），足見少數選票即可決定當選與否。是候選人之競選\r\n    組織、人力等配置，自與縣議員、縣市長及立法委員者等大\r\n    選區、規模及人數較多者不同，即依其規模，與大選區之選\r\n    舉分工精細，組織規模不得相比擬，是即令吳金水未擔任上\r\n    訴人競選組織形式上成員，甚或上訴人未設置形式上競選總\r\n    部，亦均不足執為有利於上訴人之認定。\r\n  吳金水原即與上訴人認識，並稱呼上訴人為叔叔為其等自承\r\n    。然吳金水之父姓名吳朝仁，祖父為吳定，曾祖父姓名為吳\r\n    網；反觀上訴人之父姓名吳，祖父為吳進，曾祖父姓名為\r\n    吳元福，有各該戶籍謄本可稽（原審卷第88至93頁）。又\r\n    依被上訴人立證之吳金水三親等資料查詢表、戶役政作業系\r\n    統表，亦不足憑認其等有何近親關係（本院卷第49至55頁）\r\n    ，佐以即令無法律上血親關係，而對鄰右長輩尊稱叔、伯者\r\n    於國情頗為常見，此外復查無他證據足認上訴人與吳金水有\r\n    叔侄關係，則上訴人抗辯其等間非叔侄關係，非不可採。\r\n  惟基於賄選方式之隱密性，憑以認定之證據，往往須藉由各\r\n    間接證據綜合認定，業如前述，經查：\r\n  吳金水既尊稱上訴人為叔叔，且吳金水兄弟吳正宗與其女吳\r\n    筑誼，均設籍於上訴人屏東縣枋寮鄉○○村○○路00號戶籍\r\n    ，有前揭三親等資料查詢結果及戶役政連結作業系統可稽，\r\n    足認上訴人與吳金水間交情非淺。又上訴人亦未主張吳金水\r\n    前揭賄選是基於對伊構陷或挾恨而為，則本件當無競選對手\r\n    利用吳金水之賄選以變更選舉結果，造成不利於上訴人之疑\r\n    慮，應堪認定。\r\n  上訴人雖引吳金水於原審證述，主張吳金水8 年前曾與另位\r\n    候選人即上訴人之對手候選人葉金獅競選村長敗北，故基於\r\n    自發性行為，於系爭選舉自行買票請求楊森源等人投票支持\r\n    上訴人，上訴人不知情等語。查吳金水既曾參與村長選舉，\r\n    則其對近年來政府為杜絕賄選所為之宣傳，及檢警調每於選\r\n    舉階段投入大量人力、物力防堵，且賄選如經查獲經法院認\r\n    定，將受刑事處罰之情當知之甚詳。則縱其於8 年前與葉金\r\n    獅競選時敗北，而於系爭選舉不支持葉金獅，固有可能；然\r\n    若謂因而甘冒刑事處罰，進且自掏腰包為上開賄選行為，即\r\n    與常情顯然有違，此由吳金水之行為業判處有期徒刑確定足\r\n    徵。況警方自吳金水住處搜索、扣押之選舉名冊一份可稽（\r\n    原審卷第38、39頁）。吳金水於原審雖證述：「名冊是8 年\r\n    前參與選舉時，為統計留下來的，不是系爭選舉」等語（原\r\n    審卷第70頁）。然吳金水於警詢時即已陳述：「名冊內村\r\n    民都是保生村村民，都具有投票權，編號1.楊久米至32號陳\r\n    杏珠，編號上打圓圈記號是有收到錢的，沒有打圓圈是還沒\r\n    有拿到錢，其後吳順來女兒1 ，就是1 票意思. . . 」等語\r\n    （選偵字第60號影卷第4 頁）。佐以，吳金水行賄楊森源等\r\n    人，業經原審法院認定屬實判決有期徒刑業如前述。況吳金\r\n    水所稱8 年前村長選舉投票日為95年6 月10日，而名冊上所\r\n    載之楊淑婷、張月鳳、黃明真及葉戴瑞陽依序於96年2 月26\r\n    日、96年4 月1 日、98年12月7 日及101 年1 月17日才將戶\r\n    籍遷入系爭選區，有有屏東縣選委會公告、戶政聯結作業系\r\n    統可稽（原審卷第21至23頁），是楊淑婷等當無95年村長\r\n    選舉系爭選區之投票權人資格。又名冊上更有吳金水、其子\r\n    吳品賢、吳東昇及妻子吳黃明梅名字，若為統計選票而將自\r\n    己及家屬以名冊列載，要與常情有違，足徵吳金水嗣於原審\r\n    證述該名冊係8 年前選舉所留下來與事實不合，即扣押之系\r\n    爭名冊應為系爭選舉賄選之用，堪可採信。\r\n  又依吳金水於原審所證每票以1,000 元買票，即交付原審判\r\n    決附表編號1 至7 、9 部分所示款項予楊森源等人，共計18\r\n    ,000元（編號8 部分2,000 元因林金松拒絕收受未計入），\r\n    核與楊森源等警詢所供互合相符如上。而以吳金水從事鐵皮\r\n    工作，一天約1,800 元至2,000 元，天氣不好就不能工作及\r\n    最近身體不好，所以沒有工作等情，足認收入不穩定，衡諸\r\n    經驗，當無自掏款項助選可能。參以屏東地檢署函查吳金水\r\n    平常使用之金融機構，分別據臺灣中小企業銀行國內作業中\r\n    心函覆：吳金水自102 年1 月1 日起至103 年12月31日止無\r\n    交易明細，無向該行貸款、設定抵押等情；國泰世華商業銀\r\n    行屏東分行函覆：無102 年至103 年間無交易明細，無貸款\r\n    、設定抵押等情；並依屏東郵局覆函附件所示102 年5 月2\r\n    日起至103 年12月21日止提存款及餘額之經濟狀況以觀（原\r\n    審卷第138 至140 頁），均不足憑認其有自發性幫上訴人買\r\n    票之資金餘力，亦即其於事後翻異警詢所陳述，改稱自己私\r\n    下買票幫忙上訴人等語，不可採信。\r\n  綜上，本院審酌上訴人與吳金水交情，吳金水於系爭選舉賄\r\n    選之實，無遭對手候選人誣陷、栽贓等可能，及其所證不滿\r\n    95年村長選舉失利自發性為上訴人買票行賄，與其經濟狀況\r\n    不合，顯違常情等間接證據，認吳金水是經上訴人授意而為\r\n    其賄選應堪認定。準此，被上訴人主張上訴人觸犯選罷法第\r\n    99條第1 項之罪，該當於同法第120 條第1 項第3 款要件，\r\n    應宣告上訴人於系爭選舉之當選無效，為有據。\r\n  至上訴人雖引高雄高分檢104 年度上職議字7794號駁回再議\r\n    處分書，主張吳金水前揭賄選與其無關等語。惟按民事訴訟\r\n    與刑事訴訟乃各自獨立之訴訟，彼此不受拘束。又刑事訴訟\r\n    採嚴格證據主義；反之，民事訴訟採優勢證據主義，即證據\r\n    之認定亦明顯不同，況本院是依前開接證據綜合認定，是上\r\n    訴人上開主張，均不足憑為有利於上訴人之認定。\r\n五、綜上所述，被上訴人以上訴人觸犯選罷法第99條第1 項規定\r\n    ，而依同法第120 條第1 項第3 款規定，請求宣告上訴人於\r\n    系爭選舉之當選無效為正當，應予准許。原審為上訴人敗訴\r\n    之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改\r\n    判，為無理由，應駁回其上訴。又本件為判決基礎之事實已\r\n    明，兩造其餘攻擊、防禦方法及證據，於訴訟結果不生影響\r\n    ，不逐一論列，附酌敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    5     月    10    日\r\n                            選舉法庭\r\n                                審判長法官  簡色嬌\r\n                                法      官  林紀元\r\n                                法      官  黃國川\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    5     月    10    日\r\n                                書  記  官  史安琪"
}