{
  "JID": "ULDM,104,選簡,9,20160513,2",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "9",
  "JDATE": "20160513",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　104年度選簡字第9號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　許雅菁\r\n　　　　　　王雪櫻\r\n　　　　　　許順洲\r\n　　　　　　許文珠\r\n　　　　　　陳超敏\r\n　　　　　　許汀憶\r\n上列被告等因妨害投票等案件，經檢察官提起公訴（104 年度選\r\n偵字第62號、104 年度偵字第3907號），被告等均自白犯罪，本\r\n院合議庭認宜以簡易判決處刑，爰不經通常訴訟程序（本院原案\r\n號：104 年度選訴字第19號），裁定由受命法官獨任逕以簡易判\r\n決處刑如下（就被告陳超敏、許文珠涉嫌違反建築法部分，嗣經\r\n本院合議庭撤銷原由受命法官獨任逕以簡易判決處刑之裁定）︰\r\n    主  文\r\n許雅菁共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n王雪櫻共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n許順洲共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n許文珠共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n陳超敏共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n許汀憶共同犯妨害投票正確罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後參個\r\n月內，向公庫支付新臺幣參萬元。褫奪公權貳年。\r\n    事實及理由\r\n一、本件犯罪事實及證據（不含起訴書犯罪事實被告陳超敏、\r\n    許文珠涉嫌違反建築法之部分，此部分由本院改依通常訴訟\r\n    程序另行審結），除下列事項應予更正或補充外，餘均引用\r\n    附件即檢察官起訴書之記載：\r\n  起訴書證據清單及待證事實欄，妨害投票部分表列編號2\r\n    之待證事實「被告許雅菁坦偽遷移戶籍至王清煌戶內及投票\r\n    」，應更正為「被告許汀憶有偽遷移戶籍至王清煌戶內及投\r\n    票」。\r\n  本案證據補充：\r\n  被告許雅菁、王雪櫻、許順洲、許文珠及陳超敏於本院準備\r\n    程序之自白（見本院選訴卷第51至53頁）。\r\n  住址變更登記申請書及委任（同意）書影本10紙（見選他卷\r\n    第2 至11頁）。\r\n  第0129投票所（虎尾鎮埒內里）選舉人名冊影本1 紙（見選\r\n    他卷第17頁）。\r\n  103 年鄉鎮市民代表選舉（區域）候選人得票數1 紙（見本\r\n    院選簡卷第74頁）。\r\n  雲林縣虎尾鎮戶政事務所民國104 年12月11日雲虎戶字第00\r\n    00000000號函（見本院選訴卷第47頁）。\r\n二、論罪科刑：\r\n  按政治性選舉，係主權在民之具體實現；透過公平、公正、\r\n    純潔之選舉規定與實踐，而選賢與能，為法治民主國家之表\r\n    徵。公職人員選舉罷免法第15條第1 項規定：「有選舉權人\r\n    在各選舉區繼續居住4 個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住4 個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第146 條第2 項規定\r\n    之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領\r\n    取選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n    在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思\r\n    和客觀作為，合併判斷；詳言之，純因求學、就業、服兵役\r\n    未實際按籍居住者，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n    投票權無關，難認存有妨害投票正確之主觀犯意；又為支持\r\n    直系血親或配偶之競選而遷籍未實際居住者，雖然基於情、\r\n    理、法之調和與社會通念之容許，或有認為不具可罰違法性\r\n    或非難必要性者，但於其他旁系血親、姻親，仍應藉由4 個\r\n    月之實際繼續入住，以確實建立上揭人、地之連結關係，尚\r\n    無相提並論餘地；至於離去幼齡住居之所，遷往他處生活並\r\n    入籍之情形，當認已經和原居之地，脫離共同生活圈之關係\r\n    ，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫居留\r\n    ，非可視同「繼續居住」原所，更無所謂遷回幼時之籍，即\r\n    回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪云者。\r\n    再上揭各選舉法律規定，既為維持社會秩序及增進公共利益\r\n    所必要，符合憲法第23條所定之比例原則，不生牴觸同法第\r\n    10條所揭示之人民居住遷徙自由保障問題（最高法院101 年\r\n    度台上字第1237號判決意旨參照）。是核被告許雅菁、王雪\r\n    櫻、許順洲、許文珠、陳超敏及許汀憶等6 人（下稱被告許\r\n    雅菁等6 人）就起訴書犯罪事實所為，均係犯刑法第146\r\n    條第2 項之妨害投票正確罪。被告許雅菁等6 人就該犯行有\r\n    犯意聯絡及行為分擔，應論以共同正犯。被告許雅菁等6 人\r\n    虛偽遷徙戶籍之行為雖有多次，且各次前往投票，惟上開犯\r\n    行係為取得及行使同一選舉之投票權所為，所侵害選舉正確\r\n    性及公正性、純正性之社會法益仍屬單一，應認行為人係基\r\n    於單一之主觀犯意，以數個舉動接續進行，而侵害同一法益\r\n    ，在時間、空間上有密切關係，依一般社會健全觀念及刑法\r\n    評價上，以視為數個舉動之接續實行，合為一行為予以評價\r\n    ，較為合理，認係實質上一罪，其等各均僅成立一妨害投票\r\n    正確罪。\r\n  爰以行為人之責任為基礎，審酌被告許雅菁、王雪櫻、許順\r\n    洲、許文珠、許汀憶均無經法院判刑確定之刑事案件紀錄，\r\n    被告陳超敏除因竊盜罪經本院以87年度易字第735 號判決判\r\n    處有期徒刑5 月，緩刑3 年，嗣緩刑期滿未經撤銷，其刑之\r\n    宣告失其效力外，別無其他經法院判刑確定之刑事案件紀錄\r\n    等情，有其等臺灣高等法院被告前案紀錄表1 份在卷可考（\r\n    見本院選簡卷第22至33頁），素行尚可，考量被告許雅菁等\r\n    6 人所為妨害投票制度之公平、公正，固殊非可取，然其等\r\n    與支持之候選人王清煌間均有親屬關係，情理上確有一定之\r\n    壓力，又念及其等均坦承犯行，態度尚可，並參酌公訴意旨\r\n    認被告許雅菁等6 人均坦承犯行，已有悔意，請從輕量刑之\r\n    意見（見本院選訴卷第55頁），兼衡被告許雅菁自陳大學畢\r\n    業之智識程度，從事行政處理工作、月薪約新臺幣（下同）\r\n    35,000元、已婚、育有2 名子女之生活狀況；被告王雪櫻自\r\n    陳國小未畢業之智識程度，現無業、育有5 名子女之生活狀\r\n    況；被告許順洲自陳高中畢業之智識程度，未婚亦未育有子\r\n    女、在家中幫忙之生活狀況；被告許文珠自陳專科畢業之智\r\n    識程度，在家中幫忙、育有2 名子女之生活狀況；被告陳超\r\n    敏自陳專科畢業之智識程度，經營鎖店、月營業額約10至20\r\n    萬元之生活狀況（見本院選訴卷第55至56頁）；被告許汀憶\r\n    大學畢業之智識程度，已婚、104 年底甫生產未久之生活狀\r\n    況（見本院選訴卷第24、54頁）等一切情狀，分別量處如主\r\n    文所示之刑，並均諭知易科罰金之折算標準。\r\n  按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113 條第3 項定有明文，而公職人員選\r\n    舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性\r\n    ，為刑法第37條第2 項之特別規定，法院自應優先適用之（\r\n    最高法院81年度台非字第246 號判決意旨參照），惟所宣告\r\n    褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選\r\n    舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告之\r\n    褫奪公權期間，仍為1 年以上10年以下。查本件被告許雅菁\r\n    等6 人係犯刑法分則第6 章之罪，且經本院宣告有期徒刑，\r\n    揆諸上開說明，自應依公職人員選舉罷免法第113 條第3 項\r\n    之規定宣告褫奪公權，乃審酌被告許雅菁等6 人之犯罪情節\r\n    ，均併宣告如主文所示之褫奪公權。\r\n  按受2 年以下有期徒刑、拘役或罰金之宣告，而未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，認以暫不執行為適當者，得\r\n    宣告2 年以上5 年以下之緩刑。緩刑宣告，得斟酌情形，命\r\n    犯罪行為人為下列各款事項：四向公庫支付一定之金額。刑\r\n    法第74條第1 項第1 款、第2 項第4 款分別定有明文。查被\r\n    告許雅菁、王雪櫻、許順洲、許文珠及許汀憶，均未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，被告陳超敏雖曾因竊盜罪\r\n    經本院以87年度易字第735 號判決判處有期徒刑5 月，緩刑\r\n    3 年確定，然該緩刑期滿未經撤銷，其刑之宣告失其效力，\r\n    被告陳超敏別無其他因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有前揭臺灣高等法院被告全國前案紀錄表各1 份在卷可參\r\n    ，本院審酌被告許雅菁等6 人犯後已坦承犯行，尚見悔意，\r\n    諒其等經此偵審程序及刑之宣告，往後應知所警惕，當無再\r\n    犯之虞，故本院認對被告許雅菁等6 人上開所受宣告之刑，\r\n    均以暫不執行為適當，爰依刑法第74條第1 項第2 款之規定\r\n    ，皆宣告緩刑2 年，以啟自新。另為使緩刑發揮督促效力，\r\n    乃命被告許雅菁等6 人，應於本判決確定後之3 個月內，各\r\n    向公庫支付3 萬元，作為緩刑之負擔。\r\n五、依刑事訴訟法第449 條第2 項、第454 條第2 項，刑法第11\r\n    條、第28條、第146 條第2 項、第41條第1 項前段、第37條\r\n    第2 項、第74條第1 項第1 款、第2 項第4 款，公職人員選\r\n    舉罷免法第113 條第3 項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得於收受判決書送達後10日內，以書狀敘述\r\n    理由（須附繕本），經本庭向本院管轄第二審之合議庭提起\r\n    上訴。\r\n中    華    民    國   105    年    5     月    13    日\r\n                  刑事第一庭  法  官  潘韋丞\r\n以上正本證明與原本無異。\r\n                              書記官  楊雯君\r\n中    華    民    國   105    年    5     月    16    日\r\n附錄本案論罪之法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。\r\n附件：\r\n臺灣雲林地方法院檢察署檢察官起訴書\r\n                                     104年度選偵字第62號\r\n                                     104年度偵字第3907號\r\n    被      告  許雅菁  （年籍詳卷）\r\n                王雪櫻  （年籍詳卷）\r\n                許順洲  （年籍詳卷）\r\n                許文珠  （年籍詳卷）\r\n                陳超敏  （年籍詳卷）\r\n                許汀億  （年籍詳卷）\r\n上列被告因妨害投票等案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、王雪櫻係雲林縣虎尾鎮鎮民代表會代表第20屆第2 選區候選\r\n    人王清煌之胞姊，許順洲、許文珠、許雅菁、許汀憶係王雪\r\n    櫻之子女，陳超敏則為許文珠之丈夫。王雪櫻、許順洲、許\r\n    文珠、許雅菁、許汀憶、陳超敏為使得王清煌得以順利當選\r\n    虎尾鎮鎮民代表，明知渠等並無實際居住在王清煌位於雲林\r\n    縣虎尾鎮埒內里住處內（地址詳卷），竟因王清煌之媳婦黃\r\n    麗芬為將讓其子王○堯得以在許雅菁住處之學區就讀，黃麗\r\n    芬遂於民國103 年5 月14日前將王清煌家中之戶口名簿交給\r\n    許雅菁，許雅菁等人竟利用持有王清煌家中戶口名簿之機會\r\n    ，共同基於以虛偽遷移戶籍取得投票權之各別或犯意聯絡，\r\n    先由許雅菁於103 年5 月14日，持王清煌家中戶口名簿，至\r\n    雲林縣虎尾鎮戶政事務所（下稱虎尾戶政事務所），將其戶\r\n    籍由雲林縣虎尾鎮西安里（地址詳卷）虛偽遷入王清煌前開\r\n    戶籍內。許雅菁遷移戶籍後，將王清煌家中戶口名簿轉交給\r\n    母親王雪櫻，陳超敏、許順洲於103 年6 月27日前，分別將\r\n    渠等國民身分證及印章交給許文珠及王雪櫻，委託許文珠及\r\n    王雪櫻辦理戶籍遷徙手續，王雪櫻及許文珠遂於103 年6 月\r\n    27日乃分持許順洲、陳超敏等人之證件及印章，前往虎尾戶\r\n    政事務所，將渠等戶籍分別由雲林縣虎尾鎮中山里（地址詳\r\n    卷）（王雪櫻）、雲林縣虎尾鎮公安路（地址詳卷）（許順\r\n    洲）、雲林縣虎尾鎮中山里（地址詳卷）（許文珠）、雲林\r\n    縣虎尾鎮中山里（地址詳卷）（陳超敏）均虛偽遷入王清煌\r\n    前開戶籍內。王雪櫻遷移戶籍後，復將王清煌家中之戶口名\r\n    簿轉轉交給許汀億，許汀億於103 年6 月30日至虎尾戶政事\r\n    務所，將其戶籍由雲林縣虎尾鎮中山里（地址詳卷）虛偽遷\r\n    入王清煌前開住處內。王雪櫻等人前開行為，使虎尾戶政事\r\n    務所承辦人員依據戶籍資料，將虛偽遷入原屬虎尾鎮鎮民代\r\n    表第1 選區之王雪櫻、許汀億、許文珠、陳超敏、許雅菁及\r\n    許順洲均編入第2 選區選舉人名冊且公告確定，王雪櫻等人\r\n    因而取得虎尾鎮鎮民代表第2 選區選舉之選舉權，致使該選\r\n    舉區之選舉人人數為不實之增加，影響計算該選區當選人得\r\n    票比率之基礎及選舉之公平性。王雪櫻、許汀億、許文珠、\r\n    陳超敏、許雅菁及許順洲並於103 年11月29日之第20屆鄉鎮\r\n    市民代表會代表選舉投票日前往投票，以此方法使虎尾鎮第\r\n    20屆鎮市民代表會代表選舉之投票發生不正確之結果。\r\n二、陳超敏、許文珠係雲林縣虎尾鎮西安街（地址詳卷）建物（\r\n    下稱系爭建物）之所有人，其二人未依法申請建築執照，竟\r\n    擅自於104 年5 月20日前某日起，在系爭建物增建磚造及鋼\r\n    骨，據雲林縣虎尾鎮公所接獲民眾檢舉後，函雲林縣政府處\r\n    理，雲林縣政府先於104 年5 月27日以府建用二字第000000\r\n    0000號函勒令停工，並通知陳超敏、許文珠，認陳超敏、許\r\n    文珠違反建築法第25條及實施區域計畫地區建築管理法之規\r\n    定，擅自增建系爭建物。詎陳超敏、許文珠收受上開通知後\r\n    ，明知系爭建物之增建工程係違章建築，業經雲林縣政府勒\r\n    令停工，非經許可不得擅自復工，且經雲林縣政府制止在案\r\n    之情事，陳超敏、許文珠竟仍共同基於違反建築法之犯意聯\r\n    絡，繼續僱工在上址進行施工，雲林縣政府乃於104 年6 月\r\n    5 日以府建用二字第0000000000號函暨勒令停工通知書，再\r\n    次通知陳超敏、許文珠應立即停工。案經雲林縣政府函送偵\r\n    辦。\r\n三、案經法務部調查局雲林縣調查站移送及雲林縣政府函送偵辦\r\n    。\r\n        證據並所犯法條\r\n一、證據清單及待證事實：\r\n(一)妨害投票部分：\r\n┌──┬─────────┬─────────────┐\r\n│編號│證據名稱          │待證事實                  │\r\n├──┼─────────┼─────────────┤\r\n│ 1  │被告許雅菁於調查站│被告許雅菁有虛偽遷移戶籍至│\r\n│    │及本署偵訊中之供述│王清煌戶內及投票。        │\r\n├──┼─────────┼─────────────┤\r\n│ 2  │被告許汀憶於調查站│被告許雅菁坦偽遷移戶籍至王│\r\n│    │及本署偵訊中之供述│清煌戶內及投票。          │\r\n├──┼─────────┼─────────────┤\r\n│ 3  │被告王雪櫻於調查站│被告王雪櫻有遷移戶籍至王清│\r\n│    │及本署偵訊中之供述│煌戶內及投票。但辯稱：係因│\r\n│    │                  │介紹被告許文珠、陳超敏購買│\r\n│    │                  │房屋，為規避仲介費始遷移戶│\r\n│    │                  │籍等語。                  │\r\n├──┼─────────┼─────────────┤\r\n│ 4  │被告許文珠於調查站│被告許文珠有遷移戶籍至王清│\r\n│    │及本署偵訊中之供述│煌戶內及投票。但辯稱：係因│\r\n│    │                  │與被告陳超敏購買房屋，為規│\r\n│    │                  │避仲介費始遷移戶籍等語。  │\r\n├──┼─────────┼─────────────┤\r\n│ 5  │被告陳超敏於調查站│被告陳超敏有遷移戶籍至王清│\r\n│    │及本署偵訊中之供述│煌戶內及投票。但辯稱：係因│\r\n│    │                  │與被告許文珠購買房屋，為規│\r\n│    │                  │避仲介費始遷移戶籍等語。  │\r\n├──┼─────────┼─────────────┤\r\n│ 6  │被告許順洲於調查站│被告許順洲不知道被告王雪櫻│\r\n│    │及本署偵訊中之供述│有幫其遷移戶籍，之後知道後│\r\n│    │                  │，為支持王清煌有前往投票。│\r\n├──┼─────────┼─────────────┤\r\n│ 7  │證人柳益生於本署偵│證人柳益生賣給被告許文珠、│\r\n│    │訊中之證述        │陳超敏之雲林縣虎尾鎮西安街│\r\n│    │                  │50號房屋，係在103年8月間自│\r\n│    │                  │設看板進行賣屋，於103年9月│\r\n│    │                  │18日，在代書（即吳秀惠）住│\r\n│    │                  │處，與被告許文珠簽立合約，│\r\n│    │                  │將房屋賣給被告許文珠。    │\r\n├──┼─────────┼─────────────┤\r\n│ 8  │證人吳秀惠於本署偵│被告許文珠與證人柳益生係在│\r\n│    │訊中之證述        │103年9月18日簽立不動產買賣│\r\n│    │                  │合約。                    │\r\n├──┼─────────┼─────────────┤\r\n│ 9  │不動產土地及房屋買│被告許文珠與證人柳益生係在│\r\n│    │賣契約書          │103年9月18日簽立不動產買賣│\r\n│    │                  │合約。                    │\r\n├──┼─────────┼─────────────┤\r\n│ 10 │ 土地登記申請書   │證人柳益生賣給被告許文珠、│\r\n│    │                  │陳超敏之雲林縣虎尾鎮西安街│\r\n│    │                  │50號房屋係在103年9月29日完│\r\n│    │                  │成過戶登記。              │\r\n├──┼─────────┼─────────────┤\r\n│ 11 │雲林縣選舉委員會  │被告王雪櫻、許汀億、許文珠│\r\n│    │103年12月16日雲選 │、陳超敏、許雅菁及許順洲於│\r\n│    │一字第0000000000號│103年11月29日有領票代表選 │\r\n│    │函及所附選舉人名冊│票及投票。                │\r\n└──┴─────────┴─────────────┘\r\n（二）違反建築法部分：\r\n┌──┬─────────┬─────────────┐\r\n│編號│證據名稱          │待證事實                  │\r\n├──┼─────────┼─────────────┤\r\n│ 1  │被告陳超敏、許文珠│全部犯罪事實。            │\r\n│    │於本署偵訊中之供述│                          │\r\n├──┼─────────┼─────────────┤\r\n│ 2  │雲林縣虎尾鎮公所  │雲林縣虎尾鎮公所通知雲林縣│\r\n│    │104年5月21日虎鎮工│政府系爭建物有擅自增建（約│\r\n│    │字第0000000000號函│完成70％）之情況。        │\r\n│    │暨雲林縣虎尾鎮公所│                          │\r\n│    │違章建築物查報單  │                          │\r\n├──┼─────────┼─────────────┤\r\n│ 3  │雲林縣政府104年5月│雲林縣政府通知被告陳超敏、│\r\n│    │27日以府建用二字第│許文珠系爭建物有擅自增建（│\r\n│    │0000000000號函暨雲│約完成80％））之情況，應立│\r\n│    │林縣違章建築物勒令│即停工且恢復原狀。        │\r\n│    │停工單、雲林縣政府│                          │\r\n│    │送達證書          │                          │\r\n├──┼─────────┼─────────────┤\r\n│ 4  │雲林縣政府104年6月│被告陳超敏、許文珠收受前開│\r\n│    │5日以府建用二字第 │勒令停工單後，仍繼續施工（│\r\n│    │0000000000號函暨雲│約完成90％），經雲林縣政府│\r\n│    │林縣違章建築物勒令│再次勒令停工。            │\r\n│    │停工單、雲林縣政府│                          │\r\n│    │送達證書          │                          │\r\n└──┴─────────┴─────────────┘\r\n二、法律適用：\r\n(一)政治性選舉，係主權在民之具體實現；透過公平、公正、純\r\n    潔之選舉規定與實踐，而選賢與能，為法治民主國家之表徵\r\n    。公職人員選舉罷免法第十五條第一項規定：「有選舉權人\r\n    在各選舉區繼續居住四個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住四個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第一百四十六條第二\r\n    項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票罪，依其文義，行為人祇要虛偽遷籍，享有投票\r\n    權而領取選票，罪即成立，至是否確實投票給原欲支持之候\r\n    選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主\r\n    觀意思和客觀作為，合併判斷；詳言之，純因求學、就業、\r\n    服兵役未實際按籍居住者，或為子女學區、農保、都會區福\r\n    利給付優渥、保席次或其他正當原因遷籍未入住者，既與虛\r\n    偽製造投票權無關，難認存有妨害投票正確之主觀犯意；又\r\n    為支持直系血親或配偶之競選而遷籍未實際居住者，雖然基\r\n    於情、理、法之調和與社會通念之容許，或有認為不具可罰\r\n    違法性或非難必要性者，但於其他旁系血親、姻親，仍應藉\r\n    由四個月之實際繼續入住，以確實建立上揭人、地之連結關\r\n    係，尚無相提並論餘地；至於離去幼齡住居之所，遷往他處\r\n    生活並入籍之情形，當認已經和原居之地，脫離共同生活圈\r\n    之關係，縱遇節日、休假或親友婚喪喜慶而有重返，無非短\r\n    暫居留，非可視同「繼續居住」原所，更無所謂遷回幼時之\r\n    籍，即回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪\r\n    云者。再上揭各選舉法律規定，既為維持社會秩序及增進公\r\n    共利益所必要，符合憲法第二十三條所定之比例原則，不生\r\n    牴觸同法第十條所揭示之人民居住遷徙自由保障問題；尤於\r\n    原住民、離島、村里長等類之非多眾、小區域選舉場合，利\r\n    用遷籍方式，虛偽製造投票權，顧僅戔戔數票，即有影響選\r\n    舉結果可能，自非法之所許（最高法院101年度台上1237號\r\n    判決參照）。\r\n(二)核被告王雪櫻、許汀億、許文珠、陳超敏、許雅菁及許順洲\r\n    等人就犯罪事實一所為，均係犯刑法第146條第2項之意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪嫌\r\n    ；被告陳超敏、許文珠就犯罪事實二所為，均係犯建築法第\r\n    93條之違反規定擅自復工經制止不從罪嫌。\r\n(三)又按共同正犯之成立，只須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ，且意思之聯絡不限於事前有協議，即僅於行為當時有共同\r\n    犯意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為\r\n    必要，即相互間有默示之合致，亦無不可。又各行為人間之\r\n    意思聯絡，不以直接聯絡為限，即使為間接之聯絡，亦包括\r\n    在內。而共同實施犯罪行為之人，在合同意思範圍以內，各\r\n    自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪\r\n    目的者，即應對全部所發生之結果，共同負責，是共同正犯\r\n    在犯意聯絡範圍內之行為，應同負全部責任（最高法院34年\r\n    上字第862號、28年上字第3110號、73年台上字第2364號、\r\n    77年台上字第2135號判例意旨參照）。另按刑法之共同正犯\r\n    ，原即包括共謀共同正犯及實行共同正犯二者在內；祇須行\r\n    為人有以共同犯罪之意思，參與共同犯罪計畫之擬定，互為\r\n    利用他人實行犯罪構成要件之行為，完成其等犯罪計畫，即\r\n    克當之，不以每一行為人均實際參與部分構成要件行為或分\r\n    取犯罪利得為必要。本件被告王雪櫻、許汀億、許文珠、陳\r\n    超敏、許雅菁及許順洲就前開犯罪事實一部分；被告陳超敏\r\n    、許文珠就犯罪事實二部分，均有犯意之聯絡與行為分擔，\r\n    故請均論以共同正犯。復被告陳超敏、許文珠就犯罪事實二\r\n    部分，共同僱用不知情成年工人，就經依建築法規定勒令停\r\n    工之建築物，未經許可擅自復工經制止不從而繼續興建至完\r\n    成，為間接正犯。末被告許雅菁、許汀億就犯罪事實一部分\r\n    ，犯後坦承犯行，請從輕量刑；被告許文珠、陳超敏就犯罪\r\n    事實二部分，雖坦承犯行，但與王雪櫻、許順洲就犯罪事實\r\n    一部分，則均矢口否認，請量處適當之刑，以示儆懲。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣雲林地方法院\r\n中    華    民    國   104    年    10    月    30    日\r\n                       檢  察  官   朱  啟  仁\r\n本件證明與原本無異\r\n中    華    民    國   104    年    11    月     5    日\r\n                       書  記  官   沈  麗  玲\r\n所犯法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n建築法第93條\r\n（違法復工）\r\n依本法規定勒令停工之建築物，非經許可不得擅自復工；未經許\r\n可擅自復工經制止不從者，除強制拆除其建築物或勒令恢復原狀\r\n外，處1年以下有期徒刑、拘役或科或併科3萬元以下罰金。"
}