{
  "JID": "HLDM,96,選簡上,1,20070629,1",
  "JYEAR": "96",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20070629",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　 96年度選簡上字第1號\r\n上　訴　人　乙○○\r\n即　被　告\r\n選任辯護人　林武順律師\r\n上列上訴人即被告因妨害投票案件，不服本院花蓮簡易庭民國96\r\n年3月26日96年度選簡字第1號刑事簡易判決（檢察官聲請簡易判\r\n決處刑書案號：臺灣花蓮地方法院檢察署96年度選偵字第1號）\r\n，提起上訴，本院管轄之第2審合議庭判決如下：\r\n    主  文\r\n上訴駁回。\r\n乙○○緩刑貳年。\r\n    事實及理由\r\n一、本案經本院審理結果，認第 1審判決依妨害投票罪判處被告\r\n    乙○○有期徒刑5月，褫奪公權1年，並諭知易科罰金之折算\r\n    標準，認事用法及量刑均無不當，應予維持，除補充「被告\r\n    乙○○於本院準備及審理程序時之自白」外，均爰引用原審\r\n    判決書記載之事實、證據及理由。\r\n二、另上訴理由雖以：本案遷移戶籍之其他同案被告均為被告乙\r\n    ○○之親族，是其等將戶籍遷移至被告乙○○之戶籍地，應\r\n    屬憲法所保障遷徙之自由，如有不實之戶籍遷入，戶政機關\r\n    本得依法處理，應不得將之擬制為刑法上之犯罪行為，尤其\r\n    刑法於民國96年1月2日修正後，始增列第146條第2項「意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n    亦同」，則本諸罪刑法定原則，自不能在刑法增列該條項之\r\n    前，即對之論罪科刑；況且，被告於該次里長選舉之中，其\r\n    得票數高出另一候選人達57票之多，亦未影響選舉之結果云\r\n    云。惟查：刑法第146條第1項之規定，其立法目的在杜絕任\r\n    何選舉舞弊，以達選舉之純正與公平，該條之規定係屬概括\r\n    之規定，除使用詐術外，其他以一切非法之方法，達妨害選\r\n    舉之公平與純正者，均有該條之適用，故如虛偽遷入戶籍，\r\n    實際上未確實居住之情形，既僅符合公職人員選舉罷免法繼\r\n    續居住 4個月以上規定之形式，以達投票予某一候選人之目\r\n    的，如不認為構成刑法第146條之妨害投票罪，法律即流為\r\n    具文，且昧於社會事實；又自刑法第146條第1項條文之規定\r\n    觀之，該罪之客觀構成要件有二，第一、須以詐術或其他非\r\n    法之方法，第二、須使投票發生不正確之結果或變造投票之\r\n    結果；本規定所謂「詐術」即使用欺罔手段，使人陷於錯誤\r\n    而言，所謂「其他非法之方法」，即除詐術外，其他一切非\r\n    法律所允許之方法，均屬之；所謂「使投票發生不正確之結\r\n    果」，應係指以非法之方法，使投票之結果，與事實不符，\r\n    即為已足，毋須達到影響當選之票數始足成罪（最高法院94\r\n    年台上字第3657號、92年台上字第6125號判決參照），是以\r\n    本件被告乙○○使同案被告陳榮富等 7人以遷移戶籍之方式\r\n    投票支持其當選里長，即便使被告乙○○之得票數僅多出 7\r\n    票，則揆諸上開判決意旨，其等所為核與刑法第146條第1項\r\n    「以非法方法投票發生不正確結果」之構成要件該當，自不\r\n    能因刑法其後將「虛偽遷徙戶籍取得投票權而為投票者」之\r\n    此種妨害投票之樣態，予以具體明文化，並增列為同條第 2\r\n    項，即排除其犯罪可罰性，是此部分上訴意旨尚有未洽，自\r\n    不足為採，併此敘明。\r\n三、再查：被告於 5年內未曾受任何罪刑之宣告一節，有臺灣高\r\n    等法院被告前案紀錄表 1份附卷可稽，其因一時失慮而罹罪\r\n    章，經此偵審程序進行及罪刑宣告之教訓後，當知警惕，應\r\n    無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰\r\n    併予宣告緩刑 2年，以啟自新。末按被告於行為後，刑法第\r\n    74條有關得宣告緩刑要件之規定，業於94年1月7日經立法院\r\n    修正，並自95年7月1日施行，而被告之犯行無論依新法或舊\r\n    法，雖均符合緩刑宣告之要件，然因得否為緩刑之宣告，均\r\n    係以「裁判時」為審酌之基點，故應逕依修正後刑法第74條\r\n    規定為緩刑之宣告，而無庸為新舊法之比較，併此敘明（參\r\n    見最高法院95年度第8次刑庭會議決議）。\r\n據上論斷，應依刑事訴訟第455條之1第 1項、第3項、第364條、\r\n第368條、第373條，刑法第74條第1項第1款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n　　　　　　　　        臺灣花蓮地方法院刑事第三庭\r\n                              審判長法 官   鄭培麗\r\n                                    法 官   鄭光婷\r\n                                    法 官　 楊仲農\r\n上列正本證明與原本無異。\r\n本件不得上訴。\r\n                                    書記官\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日"
}