{
  "JID": "ULDM,108,選簡,2,20190705,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20190705",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　108年度選簡字第2號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　許川澤\r\n\r\n\r\n上列被告因妨害投票案件，經檢察官提起公訴（107 年度選偵字\r\n第34號、第38號、第41號），被告自白犯罪（原案號：108 年度\r\n選訴字第8 號），本院合議庭認宜以簡易判決處刑，裁定改依簡\r\n易判決如下：\r\n    主      文\r\n許川澤犯有投票權之人收受賄賂罪，處有期徒刑貳月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。緩刑貳年，並應\r\n於本判決確定之日起陸月內，向公庫支付新臺幣伍仟元。未扣案\r\n之犯罪所得新臺幣壹仟元沒收之，於全部或一部不能沒收或不宜\r\n執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    許川澤為民國107 年度地方公職人員選舉之雲林縣水林鄉海\r\n    埔村第21屆村長選舉（下稱海埔村村長選舉）選區內之具有\r\n    投票權之人，緣許陳玉霞登記為海埔村村長選舉候選人後，\r\n    為期能順利當選，竟與其夫許文雄共同基於對於有投票權人\r\n    交付賄賂而約其投票權為一定行使之犯意聯絡，由許文雄於\r\n    107 年11月初之某日，前往雲林縣海埔村海埔50號之許川澤\r\n    住處，並將現金新臺幣（下同）1,000 元交予許川澤，以此\r\n    為代價，要求許川澤投票予許陳玉霞（許陳玉霞、許文雄所\r\n    涉違反公職人員選舉罷免法案件，業經本院判決在案），許\r\n    川澤明知該1,000 元係買票賄選之對價，竟仍基於有投票權\r\n    人收受賄賂之犯意，當場收受並允諾之。\r\n二、證據名稱：\r\n、被告許川澤之自白。\r\n、證人莊其祥、許文雄、許陳玉霞之證述。\r\n、雲林縣選舉委員會108 年3 月29日雲選一字第1083150125號\r\n    函暨海埔村村長選舉候選人名單、選舉人名冊各1 份。\r\n三、論罪科刑：\r\n、核被告所為，係犯刑法第143 條之有投票權之人收受賄賂罪\r\n    。\r\n、被告於本院準備程序中自白本件投票受賄之犯行，應依公職\r\n    人員選舉罷免法第111 條第1 項後段之規定，減輕其刑。\r\n、爰審酌選民收受賄賂足以破壞選舉之公平競爭，扭曲選舉制\r\n    度尋求民意之真實性，我國業已舉辦多次選舉，政府機關每\r\n    於選舉前，即透過平面或廣播媒體大力宣傳拒絕賄選，被告\r\n    當能自多次選舉經驗或傳播媒體中知悉公平選舉之重要性與\r\n    接受賄選之違法性，竟仍貪圖小利，收受賄賂，所為誠屬不\r\n    當；惟念及被告犯後始終坦承犯行，犯後態度尚屬良好；兼\r\n    衡其自陳國小畢業、獨居、領有身心障礙證明、身體四肢無\r\n    法使力、患有大腸癌身體健康狀況不佳、無法工作、仰賴殘\r\n    障補助生活、月領4,000 元，暨被告本件收受金額為1,000\r\n    元，金額亦非鉅，暨其犯罪動機等一切情狀，量處如主文所\r\n    示之刑，並諭知易科罰金之折算標準。\r\n、緩刑之諭知：\r\n    被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有前揭臺\r\n    灣高等法院被告前案紀錄表在卷可考，被告犯後始終坦承犯\r\n    行，頗有悔意，佐以收受賄賂金額非鉅、許陳玉霞亦未因此\r\n    當選之結果，本院衡酌上情，認被告經此偵、審程序及科刑\r\n    教訓後，應當知所警惕，況被告屆齡60歲，年事已高，身體\r\n    狀況非佳，有雲林縣水林鄉衛生所診斷證明書1 紙附卷可稽\r\n    ，是本院認對被告宣告之刑，以暫不執行為適當，爰依刑法\r\n    第74條第1 項第1 款規定，併予宣告緩刑2 年，以啟自新，\r\n    而為促使被告記取教訓，本院斟酌情形認有課予被告一定負\r\n    擔之必要，認應依同條第2 項第4 款規定，命被告應於本判\r\n    決確定之日起6 個月內，向公庫支付5,000 元，促使被告於\r\n    緩刑期間內能隨時警惕以約束自身行為。又倘被告未遵期履\r\n    行，且情節重大，足認原宣告之緩刑難收其預期效果，而有\r\n    執行刑罰之必要者，檢察官得依刑法第75條之1 第1 項第4\r\n    款規定，向本院聲請撤銷其緩刑宣告。\r\n、被告既涉犯投票受賄罪，且經本院宣告有期徒刑，惟公職人\r\n    員選舉罷免法第113 條第3 項並未明定褫奪公權之期間，爰\r\n    依刑法第37條第2 項規定，審酌被告之犯罪情節，併予宣告\r\n    褫奪公權1 年（最高法院106 年度台非字第33號、81年度台\r\n    非字第246號判決意旨參照）。\r\n四、沒收：\r\n、按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項前段、第3 項分別定有明文。\r\n、被告所收受同案被告許文雄所交付賄賂1,000 元，為其犯罪\r\n    所得，已花用殆盡等情，業經其供承在卷，亦未扣案，依上\r\n    開說明，沒收之，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n五、應適用之法律（程序法）：\r\n    刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1 項\r\n    、第454 條第1 項。\r\n六、如不服本判決，得自本判決送達之日起10日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李文潔提起公訴，檢察官朱啟仁到庭執行職務。\r\n中    華    民    國   108     年    7     月    5     日\r\n                  刑事第七庭  法  官  廖奕淳\r\n以上正本證明與原本無異。\r\n                              書記官  陳玫燕\r\n中    華    民    國   108    年    7     月    5     日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。"
}