{
    "id": "CHDM,103,選訴,15,20150409,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E9%81%B8%E8%A8%B4%2C15%2C20150409%2C1",
    "history": {
        "CHDM,103,選訴,15,20150409,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 103年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭富子",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第41號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蕭富子無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蕭富子係現任林厝里里長，亦為103年",
                ""
            ],
            [
                "度彰化縣員林鎮林厝里里長之參選人，其為求順利當選林厝",
                ""
            ],
            [
                "里里長，竟萌生行賄證人張敏富、張秀品、劉清鑾、蕭雪、",
                ""
            ],
            [
                "吳麗惠等人（上述5人所涉投票受賄罪嫌，均另為緩起訴處",
                ""
            ],
            [
                "分）之意圖，利用員林蘭馨國際交流協會（下稱蘭馨協會）",
                ""
            ],
            [
                "辦理之「單親及老弱邊緣弱勢族群救助」活動，於民國103",
                ""
            ],
            [
                "年9月20日，向蘭馨協會領取擬發放之慰助紅包（新臺幣【",
                ""
            ],
            [
                "下同】1000元）及物資（包含巧口薏仁八寶粥1箱及速食調",
                "1000元"
            ],
            [
                "理包3包），在發放給林厝里里民時，向接受的里民行賄，",
                ""
            ],
            [
                "要求證人在選舉時支持被告。嗣於9月21日某時許，證人張",
                ""
            ],
            [
                "敏富、張秀品、劉清鑾、蕭雪等人在其等之住處、證人吳麗",
                ""
            ],
            [
                "惠在被告位於彰化縣員林鎮○○路000巷00號之住處內，接",
                ""
            ],
            [
                "受被告發放紅包及物資時，同時接受被告向其等拉票。被告",
                ""
            ],
            [
                "即以此方式，利用發放慰助物資之機會，乘機為自己參選林",
                ""
            ],
            [
                "厝里里長之選情進行拉票。證人張敏富、張秀品、劉清鑾、",
                ""
            ],
            [
                "蕭雪、吳麗惠等人雖明知本次紅包及物資的發放並不單純，",
                ""
            ],
            [
                "惟仍因經濟上之壓力，未加詳詢、判斷即貿然收受，為警循",
                ""
            ],
            [
                "線查獲。因認被告涉犯公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "對於有投票權人之人交付、行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明（最高",
                ""
            ],
            [
                "法院100年度台上字第2980號判決採相同見解）。本院既認",
                ""
            ],
            [
                "本案應為無罪之諭知（理由詳後述），所使用之證據自不以",
                ""
            ],
            [
                "具有證據能力者為限，故有關證據能力自毋庸論述，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。又認定不利於被告之事",
                ""
            ],
            [
                "實須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，更不必有何有利之證據；且",
                ""
            ],
            [
                "刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被",
                ""
            ],
            [
                "告犯罪事實之認定之積極證據而言，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達到",
                ""
            ],
            [
                "此一程度，而有合理之懷疑存在時，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為有罪裁判之基礎（最高法院29年度上字第3105號",
                ""
            ],
            [
                "、30年度上字第816號、40年度台上字86號、76年度台上字",
                ""
            ],
            [
                "第4986號判例可資參照）。",
                ""
            ],
            [
                "四、公訴人認被告涉犯公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權人之人交付、行求賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之罪嫌，無非係以證人張敏富、張秀品、劉清鑾、蕭雪、吳",
                ""
            ],
            [
                "麗惠之證述、彰化縣警察局員林分局搜索扣押筆錄、扣押物",
                ""
            ],
            [
                "品照片、證人劉清鑾等人受贈及本件所發放之紅包及慰助物",
                ""
            ],
            [
                "資之照片11張、經濟部工業局工廠公示資料查詢系統列表、",
                ""
            ],
            [
                "員林蘭馨國際交流協會第五屆第三次理監事會議（103年9月",
                ""
            ],
            [
                "12日）會議紀錄、員林蘭馨國際交流協會物資領取清單（含",
                ""
            ],
            [
                "林厝里、東北里、南東里、崙雅里、大峰里、中東里、西東",
                ""
            ],
            [
                "里），及自證人張秀品處扣得之巧口薏仁八寶粥17罐、證人",
                ""
            ],
            [
                "吳麗惠處交付之紅包袋1個（印有蘭馨國際交流協會及春喬",
                ""
            ],
            [
                "食品興業股份有限公司）等扣案物，為其論罪之依據。訊據",
                ""
            ],
            [
                "被告堅決否認有何公訴人指訴之上開犯行，辯稱：伊是受慈",
                ""
            ],
            [
                "善會拜託，發放物資給比較困難的里民，伊只是轉發，沒有",
                ""
            ],
            [
                "買票等語。辯護人則辯護略以：被告係代發蘭馨協會之救濟",
                ""
            ],
            [
                "物資，並非行賄；被告發放之行程公開，並無選舉考量；被",
                ""
            ],
            [
                "告主觀上並無賄選犯意；受救助人均證稱被告並無趁機拉票",
                ""
            ],
            [
                "之行為；證人張秀品係受禁治產（監護）宣告之人，無選舉",
                ""
            ],
            [
                "權，不能為賄選之對象等語。",
                ""
            ],
            [
                "五、經查，被告於本案發生時為現任林厝里里長，亦為103年度",
                ""
            ],
            [
                "彰化縣員林鎮林厝里里長之參選人、證人張敏富、劉清鑾、",
                ""
            ],
            [
                "蕭雪、吳麗惠則均為林厝里里民；被告因蘭馨協會辦理之「",
                ""
            ],
            [
                "單親及老弱邊緣弱勢族群救助」活動，而於103年9月20日，",
                ""
            ],
            [
                "向蘭馨協會領取擬發放之慰助紅包（1000元）及物資（包含",
                "1000元"
            ],
            [
                "巧口薏仁八寶粥1箱及速食調理包3包）後，於9月21日將上",
                ""
            ],
            [
                "開紅包、物資發給證人張敏富、劉清鑾、蕭雪、吳麗惠等人",
                ""
            ],
            [
                "之事實，除業據證人張敏富、劉清鑾、蕭雪、吳麗惠及謝惠",
                ""
            ],
            [
                "米證述明確（見選偵卷第33至34、74至75、88至90、154至1",
                ""
            ],
            [
                "55頁、本院卷第154至160頁）外，並有證人張敏富、劉清鑾",
                ""
            ],
            [
                "、蕭雪、吳麗惠之個人戶籍資料（完整姓名）查詢結果各1",
                ""
            ],
            [
                "紙、照片11張、經濟部工業局工廠公示資料查詢系統列表、",
                ""
            ],
            [
                "員林蘭馨國際交流協會第五屆第三次理監事會議（103年9月",
                ""
            ],
            [
                "12日）會議紀錄、員林蘭馨國際交流協會物資領取清單（含",
                ""
            ],
            [
                "林厝里、東北里、南東里、崙雅里、大峰里、中東里、西東",
                ""
            ],
            [
                "里）、彰化縣選舉委員會公告等在卷可稽（見本院卷第37、",
                ""
            ],
            [
                "39、40、41、51至60頁，選偵卷第95至100頁、第112頁、第",
                ""
            ],
            [
                "114至126頁），並有上開之扣案物可佐，是此部分之事實，",
                ""
            ],
            [
                "應可認定。",
                ""
            ],
            [
                "六、至本案之爭點厥為：被告於發放上開物品時，主觀上有無賄",
                ""
            ],
            [
                "選之犯意？發放及收受物品與約定為一定投票權之行使間有",
                ""
            ],
            [
                "無對價關係？以下即分述之：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條構成要件之解釋，及認定事實時",
                ""
            ],
            [
                "應遵循之證據法則：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項（96年11月7日修正",
                ""
            ],
            [
                "移列條次為第99條第1項）之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使（最高法院92年台上字第893號判例要旨參照）",
                ""
            ],
            [
                "。是判斷行為人之行為是否該當於公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之投票行賄罪，均應以下述三要件而定：行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂或",
                ""
            ],
            [
                "不正利益，是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象，是否為有",
                ""
            ],
            [
                "投票權人而定。又對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷；而所指「對價關係」",
                ""
            ],
            [
                "，必以該項財物或不正利益，已達足以動搖或影響有投票權",
                ""
            ],
            [
                "人之投票意向，始克相當；為維護選舉之公平性，端正不法",
                ""
            ],
            [
                "賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固",
                ""
            ],
            [
                "應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不悖",
                ""
            ],
            [
                "離國民之法律感情與認知下，就社會一般生活經驗予以評價",
                ""
            ],
            [
                "，該罪之立法本旨始能彰顯而為大眾所接受（最高法院92年",
                ""
            ],
            [
                "度台上字第2773號判決、100年度台上字第7188號判決亦採",
                ""
            ],
            [
                "同一見解）。",
                ""
            ],
            [
                "次按中華民國國民，年滿二十歲，除受監護宣告尚未撤銷者",
                ""
            ],
            [
                "外，有選舉權，公職人員選舉罷免法第14條訂有明文，而依",
                ""
            ],
            [
                "該條之反面解釋，中華民國國民如受監護宣告尚未撤銷，即",
                ""
            ],
            [
                "無選舉權。",
                ""
            ],
            [
                "是故，於認定行為人是否該當投票行賄罪之構成要件時，除",
                ""
            ],
            [
                "相對人需為有投票權人外，行為人與相對人間所交付及收受",
                ""
            ],
            [
                "之財物間，亦應有對價關係存在，亦即行為人主觀上係基於",
                ""
            ],
            [
                "行賄之犯意，而所交付之財物亦足以影響相對人投票權之行",
                ""
            ],
            [
                "使，且行為人及相對人對此亦均有所認知。然一般社會中，",
                ""
            ],
            [
                "財物之提供或贈與等事，所在多有，要如何認定行為人交付",
                ""
            ],
            [
                "財物予相對人之行為究為一般社交、正常贈與或屬違法之行",
                ""
            ],
            [
                "賄受賄犯行？依據上開說明，即應綜合雙方之認知、社會價",
                ""
            ],
            [
                "值觀念及其他客觀情事，而依社會一般生活經驗加以判斷，",
                ""
            ],
            [
                "亦即審酌財物係何人提供、提供之目的、方式、當時之情狀",
                ""
            ],
            [
                "等，以定此種提供及收受財物之行為是否有對價關係，是否",
                ""
            ],
            [
                "屬行賄、受賄之行為。",
                ""
            ],
            [
                "又依刑事訴訟法第156條第2項規定，被告或共犯之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察其是否與事實相符。其立法意旨乃在防範被告或共犯自白",
                ""
            ],
            [
                "之虛擬致與真實不符，故對自白在證據上之價值加以限制，",
                ""
            ],
            [
                "明定須藉補強證據以擔保其真實性。故就刑事訴訟法第156",
                ""
            ],
            [
                "條第2項之立法意旨觀之，共犯之自白或其他不利於己之陳",
                ""
            ],
            [
                "述，固得作為認定被告犯罪之證據，但不得作為有罪判決之",
                ""
            ],
            [
                "唯一證據，仍應調查其他必要之證據，以察其是否與事實相",
                ""
            ],
            [
                "符，亦即仍須有補強證據以擔保該共犯自白之真實性，始得",
                ""
            ],
            [
                "採為斷罪之依據，並非絕對可由法院自由判斷該共犯之自白",
                ""
            ],
            [
                "或不利於己之陳述之證明力。又所謂補強證據，則指除該自",
                ""
            ],
            [
                "白或不利於己之陳述本身之外，其他足以證明自白之犯罪事",
                ""
            ],
            [
                "實確具有相當程度真實性之證據而言，雖所補強者，非以事",
                ""
            ],
            [
                "實之全部為必要，但亦須因補強證據與自白之相互利用，足",
                ""
            ],
            [
                "使犯罪事實獲得確信者，始足當之。而前開所謂共犯，包括",
                ""
            ],
            [
                "任意共犯及必要共犯（含對向犯罪之共犯）。另公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之投票交付賄賂罪，乃刑法第144條之",
                ""
            ],
            [
                "特別規定，相對應於刑法第143條第1項之投票收受賄賂罪，",
                ""
            ],
            [
                "立法目的在於維護人民參政權中之投票權得以純正行使，就",
                ""
            ],
            [
                "其犯罪結構之屬性，屬於必要共犯之對向犯類型；係以投票",
                ""
            ],
            [
                "行賄與受賄雙方主體間，主觀上對於「投票權約為一定行使",
                ""
            ],
            [
                "或不行使」之意思表示達成合致，客觀上則透過賄賂之標的",
                ""
            ],
            [
                "移轉，作為銜接行賄與收賄對價關係之橋樑，而成就相對立",
                ""
            ],
            [
                "之主體間各該犯罪之構成要件（最高法院101年度台上字第9",
                ""
            ],
            [
                "08號採相同見解）。",
                ""
            ],
            [
                "依上開見解，於認定行為人之行為是否成立投票行賄罪時，",
                ""
            ],
            [
                "共犯（即收受財物之相對人）之自白固然得作為認定行為人",
                ""
            ],
            [
                "犯行之依據，然仍不得僅以此作為認定行為人犯刑之唯一證",
                ""
            ],
            [
                "據，而必須有其他補強證據，以擔保其自白之真實性，並足",
                ""
            ],
            [
                "使犯罪事實達到確信之程度者，始足當之。",
                ""
            ],
            [
                "證人自白及證述之真實性：",
                ""
            ],
            [
                "就檢察官所提出之證人張秀品部分而言，證人張秀品於96年",
                ""
            ],
            [
                "間，已經本院以96年度禁字第20號裁定宣告為禁治產人（即",
                ""
            ],
            [
                "現行法之監護宣告），此有該裁定影本在卷可稽（見本院卷",
                ""
            ],
            [
                "第219頁），而證人張秀品所受之禁治產宣告因迄今尚未經",
                ""
            ],
            [
                "撤銷，是其自無選舉權，依上開說明，即不該當同法第99條",
                ""
            ],
            [
                "之構成要件，從而本院自亦無需審酌證人張秀品此部分之證",
                ""
            ],
            [
                "述及自白是否與事實相符。",
                ""
            ],
            [
                "其次就檢察官所提出之證人張敏富、劉清鑾、蕭雪、吳麗惠",
                ""
            ],
            [
                "部分，證人之證述雖曾有不利於己之自白部分，惟前後證述",
                ""
            ],
            [
                "已有不一，內容如下：",
                ""
            ],
            [
                "證人張敏富於警詢時證述略以：被告於103年9月21日來我家",
                ""
            ],
            [
                "時，跟我說慈善會有物資要給我，及發放紅包給我，說是要",
                ""
            ],
            [
                "補助我的，當日之前被告有沒有拿東西給我或我的家人，我",
                ""
            ],
            [
                "忘記了。當天被告發送1000元跟八寶粥時，有跟我說「拜託",
                "1000元"
            ],
            [
                "、拜託」，「拜託、拜託」是指投票的意思等語；於偵查中",
                ""
            ],
            [
                "則證稱略以：103年9月21日收到的紅包跟物資是被告拿來的",
                ""
            ],
            [
                "，她說是慈善團體送來的。被告是說拜託、拜託而已，總是",
                ""
            ],
            [
                "跟選舉有關，被告之前並沒有拜託過我什麼事。1000元不會",
                "1000元"
            ],
            [
                "影響我對被告的印象，被告講到的是慈善會的。被告只有一",
                ""
            ],
            [
                "個人來，我對她的印象比較深。我認為被告是要救濟的，是",
                ""
            ],
            [
                "順便來向我為選舉的請託等語；於本院審理中則證稱略以：",
                ""
            ],
            [
                "被告有拿錢跟物資給我，我行動不方便，是我哥哥張敏輝代",
                ""
            ],
            [
                "替我收。被告拿東西給我時，沒有叫我里長選舉時投票給她",
                ""
            ],
            [
                "。被告沒有跟我說「拜託、拜託」，是跟我說救助。被告說",
                ""
            ],
            [
                "救濟的錢是慈善機構拜託她拿給我的等語，後改稱：我生病",
                ""
            ],
            [
                "4、5年，頭腦不太清楚，記不太清楚。被告之前有拿東西給",
                ""
            ],
            [
                "我幾次，因為我是低收入戶，慈善團體如果有東西被告都會",
                ""
            ],
            [
                "拿給我等語（見選偵卷第29至30頁、第33頁反面至34頁、本",
                ""
            ],
            [
                "院卷第161至164頁）。",
                ""
            ],
            [
                "證人劉清鑾於警詢時證述略以：103年9月21日被告到我住處",
                ""
            ],
            [
                "跟2、3人來，他們沒有穿選舉背心，是說要救濟我。被告拿",
                ""
            ],
            [
                "紅包跟八寶粥給我，說她要選里長，拜託我選給她，並說這",
                ""
            ],
            [
                "些物資是要救濟我的等語；於偵查中則證述略以：我只有拿",
                ""
            ],
            [
                "到500元跟一箱八寶粥。被告跟另外兩人一起來，說來救濟",
                "500元"
            ],
            [
                "我的，最後拿紅包給我時才說年底選舉拜託選她等語；於本",
                ""
            ],
            [
                "院審理時則證稱略以：我有去投票，被告沒有跟我買票，我",
                ""
            ],
            [
                "沒有收到被告給的八寶粥、紅包等。我記憶力壞，老了沒辦",
                ""
            ],
            [
                "法了，我聽不懂，我不知道等語（見選偵卷第69頁反面至70",
                ""
            ],
            [
                "頁、第74頁反面至第75頁、本院卷第164頁）。",
                ""
            ],
            [
                "證人蕭雪於警詢時證述略以：被告送物資跟錢給我時，當場",
                ""
            ],
            [
                "有說要我支持她，並說錢是給我買菜，只有被告拿錢給我，",
                ""
            ],
            [
                "其他人事後在門口給我跟被告拍照等語；於偵查中則證述略",
                ""
            ],
            [
                "以：103年9月21日我有拿到紅包跟一箱八寶粥，我沒有想到",
                ""
            ],
            [
                "會是選舉的。被告常來救濟我，經常會拿米、錢給我買菜。",
                ""
            ],
            [
                "被告沒有說為什麼給我錢及八寶粥，被告有說拜託而已，我",
                ""
            ],
            [
                "知道被告要選里長，應該就是選里長的事。我本來就支持被",
                ""
            ],
            [
                "告，不用她說我也會投給她。我收的時候並沒有想到類似賄",
                ""
            ],
            [
                "選的事，是剛剛才知道跟選舉有關等語；於本院審理時則證",
                ""
            ],
            [
                "稱略以：被告沒有找我買票。被告有沒有送紅包給我，我也",
                ""
            ],
            [
                "忘記了，但送東西我記得。被告常常拿東西給我，跟選舉無",
                ""
            ],
            [
                "關，離那麼遠。被告拿物資跟紅包給我時，沒有提到關於選",
                ""
            ],
            [
                "舉的事，拿了就走了。被告叫我要出去投票，但沒叫我投給",
                ""
            ],
            [
                "她。被告東西拿來馬上就走了，被告說「東西是人家拿來的",
                ""
            ],
            [
                "」。被告很少送東西給我，只有慈善會拿來，被告會加減拿",
                ""
            ],
            [
                "一些給我等語，後改稱：我忘記了、我頭腦很糟、里長之前",
                ""
            ],
            [
                "有拿錢跟米來等語（見選偵卷第79頁反面、第88至90頁、本",
                ""
            ],
            [
                "院卷第165頁反面至第169頁）。",
                ""
            ],
            [
                "證人吳麗惠於警詢時證述略以：被告之前有送油跟白米，最",
                ""
            ],
            [
                "近3次有送紅包，第1次是天化慈濟慈善會送500元紅包、白",
                "500元"
            ],
            [
                "米、油等，第2次103年8月29日送2000元紅包、泡麵、醬油",
                "2000元"
            ],
            [
                "、洗髮精、白米等，第3次是103年9月21日送1000元紅包等",
                "1000元"
            ],
            [
                "，103年9月21日被告叫我到她家領紅包跟八寶粥時，拜託我",
                ""
            ],
            [
                "投給她，我當時說好等語；於偵查中則證述略以：被告於10",
                ""
            ],
            [
                "3年9月21日叫我到她家拿紅包跟物資，被告沒有講那個單位",
                ""
            ],
            [
                "發的，被告有叫我支持她一下。這是第一次領救濟物資、這",
                ""
            ],
            [
                "次的1000元跟八寶粥是第一次領得的，事前都沒有等語；於",
                "1000元"
            ],
            [
                "本院審理中則證稱略以：被告沒有跟我買票，被告有發給我",
                ""
            ],
            [
                "紅包跟物資等救濟品，紅包是我收的，印章是我兒子蓋的。",
                ""
            ],
            [
                "被告拿物資跟紅包給我的時候，有說是救濟的，沒有講選舉",
                ""
            ],
            [
                "的事情，是在我家交物資跟紅包給我。我沒有拿到里長發的",
                ""
            ],
            [
                "東西、錢跟物資都沒有等語（見警卷第42至43頁、選偵卷第",
                ""
            ],
            [
                "154反面至155頁、本院卷第169頁反面至第170頁）。",
                ""
            ],
            [
                "由上開之證人證述可知，其等雖均曾有就上開檢察官所指訴",
                ""
            ],
            [
                "之犯罪事實為自白及不利證述，然其等於警詢、偵查中亦同",
                ""
            ],
            [
                "時有對被告有利之證詞（如上述之「我認為被告是來救濟的",
                ""
            ],
            [
                "」、「我沒有想到是選舉的事情」，惟檢察官於起訴書中就",
                ""
            ],
            [
                "此等有利被告之部分均卻略而不提，實有不當），則是否能",
                ""
            ],
            [
                "以其等於警詢、偵查中單獨一、兩句之證詞即認定被告有被",
                ""
            ],
            [
                "訴之犯行，已有可疑；更遑論證人於本院審理時均更異其證",
                ""
            ],
            [
                "述之內容，甚或就最基本之「於103年9月21日有收受被告提",
                ""
            ],
            [
                "供之紅包及物資」等事實有全然不同之情形，其等證述前後",
                ""
            ],
            [
                "不一，真實性即有可疑。又除證人張敏富外，其餘三位證人",
                ""
            ],
            [
                "教育程度均不高（證人蕭雪、吳麗惠均國小畢業，證人劉清",
                ""
            ],
            [
                "鑾不識字，見各該證人警詢筆錄之教育程度欄），證人劉清",
                ""
            ],
            [
                "鑾、蕭雪更均已年逾80歲，而於本院審理中，亦出現多次回",
                ""
            ],
            [
                "答「頭腦不好」、「聽不懂」等情形，則其等於警詢及偵查",
                ""
            ],
            [
                "時，是否能確實瞭解訊問者之問題再行回答，抑或是僅單純",
                ""
            ],
            [
                "附和訊問者，亦有可疑之處，從而尚難以此等有瑕疵之證述",
                ""
            ],
            [
                "即認定被告有檢察官所指訴之上開犯行。此外，再參酌證人",
                ""
            ],
            [
                "陳建彰（即證人吳麗惠之子）於本院審理時證述略以：被告",
                ""
            ],
            [
                "來我家發放救濟物資時，我確定在場，是我拿媽媽的章去蓋",
                ""
            ],
            [
                "簽收的。當時被告都沒有跟我媽媽提到關於里長選舉的事情",
                ""
            ],
            [
                "。我媽媽說是被告叫她去被告家領救濟物資，是因為我媽媽",
                ""
            ],
            [
                "本身記憶有問題，而且我媽媽的頭腦比較不好。那天被告跟",
                ""
            ],
            [
                "一個阿姨一起來，他拿八寶粥跟一些餐包之類的，還有一包",
                ""
            ],
            [
                "紅包。被告送東西的時候，我全程都在旁邊，我聽到就只是",
                ""
            ],
            [
                "東西放下來就走了，被告只有提到那是救濟的東西。哥哥跟",
                ""
            ],
            [
                "妹妹領有智能障礙的手冊，一個中度一個輕度。被告在我們",
                ""
            ],
            [
                "來了以後，有關心我們家狀況，有些時節會發放一些救濟的",
                ""
            ],
            [
                "東西給我們，被告給我們的東西上面會貼是救濟的東西，而",
                ""
            ],
            [
                "且被告也會提到，所以知道是救濟的東西等語（見本院卷第",
                ""
            ],
            [
                "171頁反面至第175頁），可知至少就證人吳麗惠之證述部分",
                ""
            ],
            [
                "，其證述確有可能因為其智力與一般人相較較低，而有前後",
                ""
            ],
            [
                "不相一致之情形。是故，就檢察官提出此部分之證據而言，",
                ""
            ],
            [
                "證明力實有疑義，而再參酌上開說明，本院實無從僅以此部",
                ""
            ],
            [
                "分之證據即認定被告有被訴之犯行，而須探究其餘證據，審",
                ""
            ],
            [
                "視是否足以與上開有瑕疵之證詞相互補強後，用以證明被告",
                ""
            ],
            [
                "確有上開被訴犯行。",
                ""
            ],
            [
                "本案被告交付及證人收受財物之情形：",
                ""
            ],
            [
                "被告於交付財物予上開證人時，究有無為如檢察官所指訴之",
                ""
            ],
            [
                "利用發放慈善物品時，要求證人支持等言語，由於證人供述",
                ""
            ],
            [
                "前後不一，是此部分之事實，即有可疑，而需其他證據加以",
                ""
            ],
            [
                "補強。而就被告主觀上有無行賄之犯意，及被告交付財物與",
                ""
            ],
            [
                "證人收受財物間有無對價關係之爭點，依上開說明，應探究",
                ""
            ],
            [
                "者，即為審酌財物係何人提供、提供之目的、方式、當時之",
                ""
            ],
            [
                "情狀等，依社會一般生活經驗綜合判斷。是以下即依此一標",
                ""
            ],
            [
                "準，逐一檢視相關證據，以認定是否能補強上開證人證述，",
                ""
            ],
            [
                "而足以證明被告確有行賄之犯意，及交付財物及收受財物間",
                ""
            ],
            [
                "確有對價關係。",
                ""
            ],
            [
                "其中就被告所交付之上開紅包及物資之來源部分，係由蘭馨",
                ""
            ],
            [
                "協會因辦理「單親及老弱邊緣弱勢族群救助」活動，而委託",
                ""
            ],
            [
                "被告於103年9月20日，向蘭馨協會領取擬發放之慰助紅包（",
                ""
            ],
            [
                "1000元）及物資（包含巧口薏仁八寶粥1箱及速食調理包3包",
                "1000元"
            ],
            [
                "）再發放予證人等事實，業據本院認定如上。而證人謝惠米",
                ""
            ],
            [
                "（即蘭馨協會之會長）於本院時證述略以：當初會辦這個專",
                ""
            ],
            [
                "案，是因為我從7月正式接任後，因為我們協會宗旨是要幫",
                ""
            ],
            [
                "助老幼婦孺之類的，我就有預估要作哪些活動，選在九月辦",
                ""
            ],
            [
                "活動是因為我們兩個月或三個月開一次會，排在理監事會議",
                ""
            ],
            [
                "討論通過，我才可以下去執行，本次活動就是第五屆第三次",
                ""
            ],
            [
                "理監事會議通過的議案，這個活動的經費是會長上任收到的",
                ""
            ],
            [
                "禮金跟顧問贊助費，是因為我參加很多社團，一些顧問在我",
                ""
            ],
            [
                "上任的時候會送祝賀禮金，我不想用在個人，顧問費是我的",
                ""
            ],
            [
                "好朋友因為我會作一些公益活動，他們就提供顧問費進來贊",
                ""
            ],
            [
                "助，我就把錢收集起來用在公益活動把它送出去。說明內「",
                ""
            ],
            [
                "預定80戶」是用我的經費大概算一下，決定發放的對象權利",
                ""
            ],
            [
                "在我，我是因為我的所在地是在鎮興里，我的公司在那邊，",
                ""
            ],
            [
                "因為山腳路這邊貧戶很多，我就請山腳路附近的里長提供名",
                ""
            ],
            [
                "單。會議通過以後我是請我們協會裡的謝淑敏會姐，她對這",
                ""
            ],
            [
                "個地帶很熟悉，我就拜託她跟里長聯絡，請里長提供名單，",
                ""
            ],
            [
                "名單有報到我這裡確認，名冊是謝淑敏幫我聯絡里長以後收",
                ""
            ],
            [
                "過來的，我沒有確認名冊上這些人的狀況，因為我都相信，",
                ""
            ],
            [
                "我有跟謝淑敏說發放的對象是邊緣弱勢，比較貧苦的。里長",
                ""
            ],
            [
                "之所以會代領或代發，是因為受到我們的通知跟請求，因為",
                ""
            ],
            [
                "弱勢一般是沒辦法過來。我們發放的紅包上貼有我們「蘭馨",
                ""
            ],
            [
                "交流協會」，八寶粥我忘記了，紅包跟八寶粥是一起發放，",
                ""
            ],
            [
                "照片上紅包是禮金，八寶粥是我們公司的，調理包是我們另",
                ""
            ],
            [
                "外一個「同濟會」的會姐她知道我要作活動，就一起搭著送",
                ""
            ],
            [
                "、紅包上兩排字一個是「春喬公司贈」，一個是「蘭馨協會",
                ""
            ],
            [
                "贈」，同時把這張紙貼在紅包袋上。我是請里長或代領的人",
                ""
            ],
            [
                "發放，協會這邊都沒有人去處理。協會在我上任之前也有辦",
                ""
            ],
            [
                "這種活動，像上任會長就作家扶的捐棉被活動，活動種類是",
                ""
            ],
            [
                "按照每任會長自行選擇，與經費有關。我不認識被告，被告",
                ""
            ],
            [
                "去領的時候才知道她等語（見本院卷第154頁反面至第160頁",
                ""
            ],
            [
                "反面）。由以上之證詞可知，本案被告發放予證人之紅包及",
                ""
            ],
            [
                "物資，其來源係由蘭馨協會提供，而該協會之所以會提供上",
                ""
            ],
            [
                "開物資，理由在於該社團之設立宗旨即在於從事慈善活動，",
                ""
            ],
            [
                "且為每年均會舉辦之定期性之活動；發放之範圍亦並非僅有",
                ""
            ],
            [
                "被告身為里長之林厝里，而係山腳路周圍各里；發放之對象",
                ""
            ],
            [
                "則由各里之里長提出之貧寒里民後再交給蘭馨協會；發放之",
                ""
            ],
            [
                "慰問金紅包上則有載明發放之主體，而上開證言與上開會議",
                ""
            ],
            [
                "紀錄、照片等客觀證據相符；此外，蘭馨協會於本次活動在",
                ""
            ],
            [
                "林厝里發放物資之名單中，共有劉清鑾、曹月娥、蕭啟章、",
                ""
            ],
            [
                "張秀品、張敏富為低收入戶，吳麗惠為中低收入戶、張良禮",
                ""
            ],
            [
                "為中低老人生活津貼，此亦有彰化縣政府104年3月4日府社",
                ""
            ],
            [
                "工助字第0000000000號函及附件等在卷可稽（見本院卷第68",
                ""
            ],
            [
                "至112頁），足證證人所言應屬可信，上開事實，應可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "而就發放之情狀而言，除證人蕭雪、吳麗惠、陳建彰上開之",
                ""
            ],
            [
                "證述內容外，證人張良禮（當日收受被告發放蘭馨協會提供",
                ""
            ],
            [
                "之上開物資者）於警詢及偵查時證述略以：被告當天帶慈善",
                ""
            ],
            [
                "會的人來拜訪我，拿紅包跟食物給我，並跟我照相，沒有向",
                ""
            ],
            [
                "我拉票；我有收到紅包，多少錢我忘了，那是慈善會的，由",
                ""
            ],
            [
                "里長交的，里長沒有拜託我支持，我們家裡經濟不好，我都",
                ""
            ],
            [
                "會拜託被告將廟裡拜拜的供品拿一些給我，我對被告的印象",
                ""
            ],
            [
                "不是因為慈善會的救濟等語（見選偵卷第37至38、42至43頁",
                ""
            ],
            [
                "）。則由證人蕭雪、吳麗惠、陳建彰、張良禮之證述可知，",
                ""
            ],
            [
                "被告於本案案發之前均會不定時提供救濟物資給證人，理由",
                ""
            ],
            [
                "則係因證人之經濟狀況不佳，此部分之證述核與被告之辯解",
                ""
            ],
            [
                "大致相符，是被告於案發前擔任里長時，即有不定時提供金",
                ""
            ],
            [
                "錢、物資等以救濟里內貧困里民部分之事實，應亦可認定。",
                ""
            ],
            [
                "則綜合上述被告平時即已有受慈善團體或里民之委託，提供",
                ""
            ],
            [
                "救濟物資予貧困里民，並非僅有選舉時始為此等救助貧苦弱",
                ""
            ],
            [
                "勢里民之行為；本案案發提供上開慰問金紅包及救濟物資者",
                ""
            ],
            [
                "，係與被告無關之蘭馨協會，被告係受該協會之託，而提供",
                ""
            ],
            [
                "林厝里內之貧苦里民名單給蘭馨協會，並代為發放救濟物資",
                ""
            ],
            [
                "，而蘭馨協會成立之宗旨即在從事慈善活動，本次發放救濟",
                ""
            ],
            [
                "物品亦屬定期性活動之一部；被告於103年9月20日將代領上",
                ""
            ],
            [
                "開來自蘭馨協會之物資及慰問金後，旋即於隔日將物資及慰",
                ""
            ],
            [
                "問金轉交給名單內之里民，且未更易其內容（包括裝有慰問",
                ""
            ],
            [
                "金之紅包上黏貼之公司及協會貼紙）等情，依社會一般通念",
                ""
            ],
            [
                "觀之，被告所從事者，實屬一般性的慈善救濟活動，蓋本案",
                ""
            ],
            [
                "被告於轉發上開物資之情形，實與先前非選舉期間時相同，",
                ""
            ],
            [
                "且被告亦未有何分裝或變更受託發放物資之內容，而足以顯",
                ""
            ],
            [
                "示出被告有意圖將上開物資包裝成係以自己名義發放之情形",
                ""
            ],
            [
                "，代領及代發之時間間隔亦僅一日，而屬合理之作業期間，",
                ""
            ],
            [
                "則依上開客觀事實而言，尚與社會一般常情無違，尚難認為",
                ""
            ],
            [
                "當時被告或證人間就「上開金錢、物資之提供係約定投票權",
                ""
            ],
            [
                "為一定行使」有何認知。",
                ""
            ],
            [
                "此外，由被告於發放物資後拍照並上傳個人之臉書頁面等情",
                ""
            ],
            [
                "觀之，亦足以證明其主觀上並無賄選之犯意，蓋倘若被告確",
                ""
            ],
            [
                "有賄選之犯意，豈有如此大張旗鼓將賄選之證據主動上傳到",
                ""
            ],
            [
                "包括檢警在內之不特定多數人均可閱覽之公共空間？再參以",
                ""
            ],
            [
                "證人張秀品已於96年間因遭宣告禁治產而無投票權，已如上",
                ""
            ],
            [
                "述，而被告於參選103年之林厝里里長選舉前，已於99年間",
                ""
            ],
            [
                "連任該里之里長一次，就此自無不知之理，倘其確係為利用",
                ""
            ],
            [
                "代發上開物資之機會向經濟上之弱勢里民行賄，又何必「浪",
                ""
            ],
            [
                "費」此一名額，而將證人張秀品列在提供給蘭馨協會的名單",
                ""
            ],
            [
                "上？又一般參選人如欲進行行賄行為，均會視有選舉權之人",
                ""
            ],
            [
                "數，而提供相對應之行賄金額，然本案被告所提供物資之證",
                ""
            ],
            [
                "人中家戶之人數均不相同（證人張敏富家中有2人、證人張",
                ""
            ],
            [
                "良禮家中有1人、證人曹月娥家中有1人、劉清鑾家中有1人",
                ""
            ],
            [
                "、證人吳麗惠家中有4人，見上開各該證人之警詢筆錄），",
                ""
            ],
            [
                "倘被告確係為利用發放上開物資之機會行賄，又何以不加區",
                ""
            ],
            [
                "分，一律發放相同內容之慰問金及物品？此均與常情有違，",
                ""
            ],
            [
                "是依據上開說明，被告上開轉發蘭馨協會救濟物資之行為，",
                ""
            ],
            [
                "應僅屬單純之慈善救濟行為，依現存之證據尚難認被告主觀",
                ""
            ],
            [
                "上有何行賄之犯意，且亦無從認定被告與證人間就上開物資",
                ""
            ],
            [
                "之交付間，有何約定投票權為一定之行使之對價關係存在。",
                ""
            ],
            [
                "末查，在民主社會中，人民所享有之言論自由及參政權之保",
                ""
            ],
            [
                "障，並不因進入選舉期間而有所差異，候選人於競選期間所",
                ""
            ],
            [
                "為之發言或請託，主觀是否已與對方有投票權人互達「約」",
                ""
            ],
            [
                "其投票權為一定行使之意思合致，應審慎認定，而非只要有",
                ""
            ],
            [
                "財物之交付及請託之行為，即一概認定有行賄受賄之犯行，",
                ""
            ],
            [
                "否則豈非表示候選人於選舉期間均不可有任何一般社會往來",
                ""
            ],
            [
                "或慈善公益活動？本案被告所為之上開行為，應屬一般代發",
                ""
            ],
            [
                "救濟物品之公益活動，其主觀上並無行賄犯意，且與證人間",
                ""
            ],
            [
                "亦無就投票權之行使有何對價關係存在，已如上述，則縱令",
                ""
            ],
            [
                "被告確有於代發物資時為請託證人投票支持之行為，亦僅屬",
                ""
            ],
            [
                "有無違反行政中立之問題，而尚難以行賄之重罪相繩，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "綜上，證人之證述既有上開瑕疵，已難採信，且綜合被告發",
                ""
            ],
            [
                "放上開物資之情狀觀之，被告當時因僅係受蘭馨協會之託代",
                ""
            ],
            [
                "為發放上開物資，而屬一般之救助活動，其主觀上並無行賄",
                ""
            ],
            [
                "之犯意，其發放與證人收受物資間亦未有何就投票權為一定",
                ""
            ],
            [
                "行使之對價關係存在，是檢察官所提之上開證據，即無從證",
                ""
            ],
            [
                "明被告有何被訴犯行。",
                ""
            ],
            [
                "七、綜上所述，公訴人所舉之前揭證據，其為訴訟上之證明，尚",
                ""
            ],
            [
                "難認已達通常一般之人均不致於有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，則上開證據既不足以證明被告確有為公訴人所",
                ""
            ],
            [
                "指之賄選犯罪之主觀犯意，又無從證明對價關係確係存在，",
                ""
            ],
            [
                "本院復查無其他積極證據足資認定之，則本件就被告被訴賄",
                ""
            ],
            [
                "選之犯行，即屬不能證明，揆諸前開法條規定及判例意旨，",
                ""
            ],
            [
                "自應諭知被告無罪之判決，以示慎審。又檢察官及辯護人雖",
                ""
            ],
            [
                "均聲請勘驗證人張敏富、劉清鑾、蕭雪、吳麗惠之偵訊光碟",
                ""
            ],
            [
                "，及辯護人聲請函詢彰化縣選委會有關證人張秀品有無選舉",
                ""
            ],
            [
                "權等證據調查聲請，其中就前者部分，縱令該四位證人於偵",
                ""
            ],
            [
                "查中確有為上開不利被告之證述，其本質上依然為共犯之陳",
                ""
            ],
            [
                "述，尚須其他補強證據補強，然本院綜合當時之情狀，已足",
                ""
            ],
            [
                "認定被告發放上開物資係屬一般慈善救助，已如上述，則此",
                ""
            ],
            [
                "等不利之證述即無其餘證據足以補強，而不足以證明被告有",
                ""
            ],
            [
                "何被訴犯行，則自無調查之必要；就後者部分，證人張秀品",
                ""
            ],
            [
                "為禁治產人，依法不待權責機關之行政處分，當然無投票權",
                ""
            ],
            [
                "，本院自得逕行依法認定，亦無調查之必要，爰均依刑事訴",
                ""
            ],
            [
                "訟法第163條之2第1項之規定，駁回此部分之證據調查聲請",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡曉崙到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    9     日",
                ""
            ],
            [
                "刑事第六庭    審判長法官  吳永梁",
                ""
            ],
            [
                "法官  呂美玲",
                ""
            ],
            [
                "法官  朱政坤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,662,20150709,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第662號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭富子",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院103年度選訴字第15號，中華民國104年4月9日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣彰化地方法院檢察署103年度選偵字第41號",
                ""
            ],
            [
                "），提起上訴，原審判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蕭富子係現任林厝里里長，亦為103年",
                ""
            ],
            [
                "度彰化縣員林鎮林厝里里長之參選人，其為求順利當選林厝",
                ""
            ],
            [
                "里里長，竟萌生行賄張敏富、張秀品、劉清鑾、蕭雪、吳麗",
                ""
            ],
            [
                "惠等人（上述5人所涉投票受賄罪嫌，均經檢察官為緩起訴",
                ""
            ],
            [
                "處分）之意圖，利用員林蘭馨國際交流協會（下稱蘭馨協會",
                ""
            ],
            [
                "）辦理之「單親及老弱邊緣弱勢族群救助」活動，於民國10",
                ""
            ],
            [
                "3年9月20日，向蘭馨協會領取擬發放之慰助紅包（新臺幣《",
                ""
            ],
            [
                "下同》1000元）及物資（包含巧口薏仁八寶粥1箱及速食調",
                "1000元"
            ],
            [
                "理包3包），在發放給林厝里里民時，向接受的里民行賄，",
                ""
            ],
            [
                "要求在選舉時支持被告。嗣於9月21日某時許，張敏富、張",
                ""
            ],
            [
                "秀品、劉清鑾、蕭雪等人在其等之住處、吳麗惠在被告位於",
                ""
            ],
            [
                "彰化縣員林鎮○○路000巷00號之住處內，接受被告發放紅",
                ""
            ],
            [
                "包及物資時，同時接受被告向其等拉票。被告即以此方式，",
                ""
            ],
            [
                "利用發放慰助物資之機會，乘機為自己參選林厝里里長之選",
                ""
            ],
            [
                "情進行拉票。張敏富、張秀品、劉清鑾、蕭雪、吳麗惠等人",
                ""
            ],
            [
                "雖明知本次紅包及物資的發放並不單純，惟仍因經濟上之壓",
                ""
            ],
            [
                "力，未加詳詢、判斷即貿然收受，為警循線查獲。因認被告",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第99條第1項對於有投票權人之人",
                ""
            ],
            [
                "，交付、行求賄賂，而約其投票權為一定行使之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第301條第1項分別定有明文。又事實",
                ""
            ],
            [
                "之認定，應憑證據，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎；而認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據；所謂認定犯罪事實之積極證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內，然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，以為有罪裁判之基礎（最高法院30年度上字",
                ""
            ],
            [
                "第816號、40年度台上字第86號、76年度台上字第4986號判",
                ""
            ],
            [
                "例參照）。又刑事訴訟法第161條第1項規定：檢察官就被告",
                ""
            ],
            [
                "犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察",
                ""
            ],
            [
                "官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責",
                ""
            ],
            [
                "任。倘其所提出之證據，不足為被告有罪之積極證明，或其",
                ""
            ],
            [
                "指出證明之方法，無從說服法院以形成被告有罪之心證，基",
                ""
            ],
            [
                "於無罪推定之原則，自應為被告無罪判決之諭知（最高法院",
                ""
            ],
            [
                "92年度台上字第128號判例參照）。刑事訴訟新制採行改良",
                ""
            ],
            [
                "式當事人進行主義後，檢察官負有實質舉證責任，法院僅立",
                ""
            ],
            [
                "於客觀、公正、超然之地位而為審判，雖有證據調查之職責",
                ""
            ],
            [
                "，但無蒐集被告犯罪證據之義務，是倘檢察官無法提出證據",
                ""
            ],
            [
                "，以說服法院形成被告有罪之心證，即應為被告無罪之諭知",
                ""
            ],
            [
                "，俾落實無罪推定原則，此觀諸刑事訴訟法第154條第1項、",
                ""
            ],
            [
                "第2項、第161條第1項、第2項及第301條第1項規定即明（最",
                ""
            ],
            [
                "高法院100年度台上字第4036號判決意旨參照）。再刑事訴",
                ""
            ],
            [
                "訟法第308條前段規定，無罪之判決書只須記載主文及理由",
                ""
            ],
            [
                "。而其理由之論敘，僅須與卷存證據資料相符，且與經驗法",
                ""
            ],
            [
                "則、論理法則無違即可，所使用之證據亦不以具有證據能力",
                ""
            ],
            [
                "者為限，即使不具證據能力之傳聞證據，亦非不得資為彈劾",
                ""
            ],
            [
                "證據使用。故無罪之判決書，就傳聞證據是否例外具有證據",
                ""
            ],
            [
                "能力，本無須於理由內論敘說明（最高法院100年度台上字",
                ""
            ],
            [
                "第2980號判決意旨參照），附此敘明。",
                ""
            ],
            [
                "三、公訴意旨認被告蕭富子涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項對於有投票權人之人，交付、行求賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之罪嫌，無非係以：張敏富、張秀品、劉清鑾、蕭",
                ""
            ],
            [
                "雪、吳麗惠之證述、彰化縣警察局員林分局搜索扣押筆錄、",
                ""
            ],
            [
                "扣押物品照片、劉清鑾等人受贈及本件所發放之紅包及慰助",
                ""
            ],
            [
                "物資之照片11張、經濟部工業局工廠公示資料查詢系統列表",
                ""
            ],
            [
                "、員林蘭馨國際交流協會第五屆第三次理監事會議（103年9",
                ""
            ],
            [
                "月12日）會議紀錄、員林蘭馨國際交流協會物資領取清單（",
                ""
            ],
            [
                "含林厝里、東北里、南東里、崙雅里、大峰里、中東里、西",
                ""
            ],
            [
                "東里），及自張秀品處扣得之巧口薏仁八寶粥17罐、吳麗惠",
                ""
            ],
            [
                "處交付之紅包袋1個（印有蘭馨國際交流協會及春喬食品興",
                ""
            ],
            [
                "業股份有限公司）等扣案物，為其論罪依據。惟訊據被告堅",
                ""
            ],
            [
                "決否認有何公訴人指訴犯行，於原審及本院辯稱：伊是受慈",
                ""
            ],
            [
                "善會拜託，發放物資給比較困難的里民，伊只是轉發，沒有",
                ""
            ],
            [
                "買票等語。辯護人為被告辯護略以：被告係代發蘭馨協會之",
                ""
            ],
            [
                "救濟物資，且物資上均有該慈善團體之標示，並非行賄，發",
                ""
            ],
            [
                "放對象係蘭馨協會之名單，被告發放行程公開，並無選舉考",
                ""
            ],
            [
                "量，被告主觀上並無賄選犯意，受救助人亦證稱被告當時有",
                ""
            ],
            [
                "明白表示是慈善會給的補助。張秀品係受禁治產（監護）宣",
                ""
            ],
            [
                "告之人，無選舉權，根本不能為賄選之對象等語。",
                ""
            ],
            [
                "四、經查：被告案發時為現任林厝里里長，亦為103年度彰化縣",
                ""
            ],
            [
                "員林鎮林厝里里長之參選人，張敏富、劉清鑾、蕭雪、吳麗",
                ""
            ],
            [
                "惠均為林厝里里民；被告因蘭馨協會辦理之「單親及老弱邊",
                ""
            ],
            [
                "緣弱勢族群救助」活動，於103年9月20日，向蘭馨協會領取",
                ""
            ],
            [
                "擬發放之慰助紅包（1000元）及物資（包含巧口薏仁八寶粥",
                "1000元"
            ],
            [
                "1箱及速食調理包3包）後，翌（21）日將上開紅包、物資發",
                ""
            ],
            [
                "給張敏富、劉清鑾、蕭雪、吳麗惠等人之事實，業據證人即",
                ""
            ],
            [
                "里民張敏富、劉清鑾、蕭雪、吳麗惠，及蘭馨協會之會長謝",
                ""
            ],
            [
                "惠米證述明確（見選偵卷第33至34、74至75、88至90、154",
                ""
            ],
            [
                "至155頁、原審卷第154至160頁）。並有張敏富、劉清鑾、",
                ""
            ],
            [
                "蕭雪、吳麗惠之個人戶籍資料（完整姓名）查詢結果、照片",
                ""
            ],
            [
                "11張、經濟部工業局工廠公示資料查詢系統列表、員林蘭馨",
                ""
            ],
            [
                "國際交流協會第五屆第三次理監事會議（103年9月12日）會",
                ""
            ],
            [
                "議紀錄、員林蘭馨國際交流協會物資領取清單（含林厝里、",
                ""
            ],
            [
                "東北里、南東里、崙雅里、大峰里、中東里、西東里）、彰",
                ""
            ],
            [
                "化縣選舉委員會公告等（見原審卷第37、39、40、41、51至",
                ""
            ],
            [
                "60頁，選偵卷第95至100頁、第112頁、第114至126頁），及",
                ""
            ],
            [
                "上開扣案物品可佐，此部分事實，首堪認定。",
                ""
            ],
            [
                "五、本案爭點厥為：被告於發放上開物品時，主觀上有無賄選之",
                ""
            ],
            [
                "犯意？發放及收受物品與約定為一定投票權之行使間有無對",
                ""
            ],
            [
                "價關係？茲析論如下：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項投票行賄罪構成要件之解",
                ""
            ],
            [
                "釋及認定事實應遵循之證據法則：",
                ""
            ],
            [
                "1.公職人員選舉罷免法第90條之1第1項（96年11月7日修正移",
                ""
            ],
            [
                "列條次為第99條第1項）之賄選罪（即投票行賄罪），係以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求、期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益，是否可認係約使投票權人為投票權之一",
                ""
            ],
            [
                "定行使或不行使之對價；以及所行求、期約、交付之對象是",
                ""
            ],
            [
                "否為有投票權人而定。上開對價關係，在於行賄者之一方，",
                ""
            ],
            [
                "係認知其所行求、期約或交付之意思表示，乃為約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；在受賄者之一方，亦應",
                ""
            ],
            [
                "認知行賄者對其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使（最高法院92年度台上字第",
                ""
            ],
            [
                "893號判例要旨參照）。故判斷行為人之行為是否該當於公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之投票行賄罪，應以下述三",
                ""
            ],
            [
                "要件而定：行為人主觀上是否具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益，是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；所行求、期約、",
                ""
            ],
            [
                "交付之對象，是否為有投票權人而定。又對有投票權人交付",
                ""
            ],
            [
                "之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "。而所指「對價關係」，必以該項財物或不正利益，已達足",
                ""
            ],
            [
                "以動搖或影響有投票權人之投票意向，始克相當。為維護選",
                ""
            ],
            [
                "舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸金",
                ""
            ],
            [
                "錢、財物之賄選行為固應依法嚴以杜絕。惟行為是否該當賄",
                ""
            ],
            [
                "選之要件，亦應在不悖離國民之法律感情與認知下，就社會",
                ""
            ],
            [
                "一般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾",
                ""
            ],
            [
                "所接受（最高法院92年度台上字第2773號判決、100年度台",
                ""
            ],
            [
                "上字第7188號判決意旨參照）。",
                ""
            ],
            [
                "2.中華民國國民，年滿二十歲，除受監護宣告尚未撤銷者外，",
                ""
            ],
            [
                "有選舉權，公職人員選舉罷免法第14條訂有明文。而依該條",
                ""
            ],
            [
                "之反面解釋，中華民國國民如受監護宣告尚未撤銷，即無選",
                ""
            ],
            [
                "舉權。",
                ""
            ],
            [
                "3.認定行為人是否該當投票行賄罪之構成要件時，除相對人需",
                ""
            ],
            [
                "為有投票權人外，行為人與相對人間所交付及收受之財物間",
                ""
            ],
            [
                "，亦應有對價關係存在。亦即行為人主觀上係基於行賄之犯",
                ""
            ],
            [
                "意，而所交付之財物亦足以影響相對人投票權之行使，且行",
                ""
            ],
            [
                "為人及相對人對此亦均有所認知。而一般社會中，財物之提",
                ""
            ],
            [
                "供或贈與等事，所在多有，要如何認定行為人交付財物予相",
                ""
            ],
            [
                "對人之行為究為一般社交、正常贈與或屬違法之行賄受賄犯",
                ""
            ],
            [
                "行？依據上開說明，即應綜合雙方之認知、社會價值觀念及",
                ""
            ],
            [
                "其他客觀情事，而依社會一般生活經驗加以判斷，亦即審酌",
                ""
            ],
            [
                "財物係何人提供、提供之目的、方式、當時之情狀等，以定",
                ""
            ],
            [
                "此種提供及收受財物之行為是否有對價關係，是否屬行賄、",
                ""
            ],
            [
                "受賄之行為。",
                ""
            ],
            [
                "4.刑事訴訟法第156條第2項規定，被告或共犯之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符。其立法意旨乃在防範被告或共犯自白之虛",
                ""
            ],
            [
                "擬致與真實不符，故對自白在證據上之價值加以限制，明定",
                ""
            ],
            [
                "須藉補強證據以擔保其真實性。故共犯之自白或其他不利於",
                ""
            ],
            [
                "己之陳述，固得作為認定被告犯罪之證據，但不得作為有罪",
                ""
            ],
            [
                "判決之唯一證據，仍應調查其他必要之證據，以察其是否與",
                ""
            ],
            [
                "事實相符，即須有補強證據以擔保該共犯自白之真實性，始",
                ""
            ],
            [
                "得採為斷罪之依據，並非絕對可由法院自由判斷該共犯之自",
                ""
            ],
            [
                "白或不利於己之陳述之證明力。所謂補強證據，則指除該自",
                ""
            ],
            [
                "白或不利於己之陳述本身之外，其他足以證明自白之犯罪事",
                ""
            ],
            [
                "實確具有相當程度真實性之證據而言，雖所補強者，非以事",
                ""
            ],
            [
                "實之全部為必要，但亦須因補強證據與自白之相互利用，足",
                ""
            ],
            [
                "使犯罪事實獲得確信者，始足當之。而前開所謂共犯，包括",
                ""
            ],
            [
                "任意共犯及必要共犯（含對向犯罪之共犯）。公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之投票行賄罪，乃刑法第144條之特別規",
                ""
            ],
            [
                "定，相對應於刑法第143條第1項之投票收受賄賂罪，立法目",
                ""
            ],
            [
                "的在於維護人民參政權中之投票權得以純正行使，就其犯罪",
                ""
            ],
            [
                "結構之屬性，屬於必要共犯之對向犯類型，係以投票行賄與",
                ""
            ],
            [
                "受賄雙方主體間，主觀上對於「投票權約為一定行使或不行",
                ""
            ],
            [
                "使」之意思表示達成合致，客觀上則透過賄賂之標的移轉，",
                ""
            ],
            [
                "作為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體",
                ""
            ],
            [
                "間各該犯罪之構成要件（最高法院101年度台上字第908號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "5.依上開見解，於認定行為人之行為是否成立投票行賄罪時，",
                ""
            ],
            [
                "共犯（即收受財物之相對人）之自白固然得作為認定行為人",
                ""
            ],
            [
                "犯行之依據，然仍不得僅以此作為認定行為人犯行之唯一證",
                ""
            ],
            [
                "據，而必須有其他補強證據，以擔保其自白之真實性，並足",
                ""
            ],
            [
                "使犯罪事實達到確信之程度者，始足當之。",
                ""
            ],
            [
                "證人自白及證述之真實性：",
                ""
            ],
            [
                "1.檢察官所提出之證人張秀品部分：",
                ""
            ],
            [
                "查張秀品於96年間，已經原審法院以96年度禁字第20號裁定",
                ""
            ],
            [
                "宣告為禁治產人（即現行之監護宣告），此有該裁定影本在",
                ""
            ],
            [
                "卷可稽（見原審卷第219、220頁）。而證人張秀品所受之禁",
                ""
            ],
            [
                "治產宣告因迄今尚未經撤銷，是其自無選舉權，不能為賄選",
                ""
            ],
            [
                "之對象，依上開說明，自不該當公職人員選舉罷免法第99條",
                ""
            ],
            [
                "之構成要件。",
                ""
            ],
            [
                "2.檢察官所提出之證人張敏富、劉清鑾、蕭雪、吳麗惠部分：",
                ""
            ],
            [
                "上開證人之證述雖曾有不利於己之自白部分，惟查其等前後",
                ""
            ],
            [
                "證述不一，內容如下：",
                ""
            ],
            [
                "證人張敏富於警詢時證述：被告於103年9月21日來我家時，",
                ""
            ],
            [
                "跟我說慈善會有物資要給我，及發放紅包給我，說是要補助",
                ""
            ],
            [
                "我的，當日之前被告有沒有拿東西給我或我的家人，我忘記",
                ""
            ],
            [
                "了。當天被告發送1000元跟八寶粥時，有跟我說「拜託、拜",
                "1000元"
            ],
            [
                "託」，「拜託、拜託」是指投票的意思等語；於偵查中則證",
                ""
            ],
            [
                "稱：103年9月21日收到的紅包跟物資是被告拿來的，她說是",
                ""
            ],
            [
                "慈善團體送來的。被告是說拜託、拜託而已，總是跟選舉有",
                ""
            ],
            [
                "關，被告之前並沒有拜託過我什麼事。1000元不會影響我對",
                "1000元"
            ],
            [
                "被告的印象，被告講到的是慈善會的。被告只有一個人來，",
                ""
            ],
            [
                "我對她的印象比較深。我認為被告是要救濟的，是順便來向",
                ""
            ],
            [
                "我為選舉的請託等語；於原審審理中則證稱：被告有拿錢跟",
                ""
            ],
            [
                "物資給我，我行動不方便，是我哥哥張敏輝代替我收。被告",
                ""
            ],
            [
                "拿東西給我時，沒有叫我里長選舉時投票給她。被告沒有跟",
                ""
            ],
            [
                "我說「拜託、拜託」，是跟我說救助。被告說救濟的錢是慈",
                ""
            ],
            [
                "善機構拜託她拿給我的等語，後改稱：我生病4、5年，頭腦",
                ""
            ],
            [
                "不太清楚，記不太清楚。被告之前有拿東西給我幾次，因為",
                ""
            ],
            [
                "我是低收入戶，慈善團體如果有東西被告都會拿給我等語（",
                ""
            ],
            [
                "見選偵卷第29至30頁、第33頁反面至34頁、原審卷第161至",
                ""
            ],
            [
                "164頁）。",
                ""
            ],
            [
                "證人劉清鑾於警詢時證述：103年9月21日被告到我住處跟2",
                ""
            ],
            [
                "、3人來，他們沒有穿選舉背心，是說要救濟我。被告拿紅",
                ""
            ],
            [
                "包跟八寶粥給我，說她要選里長，拜託我選給她，並說這些",
                ""
            ],
            [
                "物資是要救濟我的等語；於偵查中則證述：我只有拿到500",
                ""
            ],
            [
                "元跟一箱八寶粥。被告跟另外兩人一起來，說來救濟我的，",
                ""
            ],
            [
                "最後拿紅包給我時才說年底選舉拜託選她等語；於原審審理",
                ""
            ],
            [
                "時則證稱：我有去投票，被告沒有跟我買票，我沒有收到被",
                ""
            ],
            [
                "告給的八寶粥、紅包等。我記憶力壞，老了沒辦法了，我聽",
                ""
            ],
            [
                "不懂，我不知道等語（見選偵卷第69頁反面至70頁、第74頁",
                ""
            ],
            [
                "反面至第75頁、原審卷第164頁）。",
                ""
            ],
            [
                "證人蕭雪於警詢時證述：被告送物資跟錢給我時，當場有說",
                ""
            ],
            [
                "要我支持她，並說錢是給我買菜，只有被告拿錢給我，其他",
                ""
            ],
            [
                "人事後在門口給我跟被告拍照等語；於偵查中則證述：103",
                ""
            ],
            [
                "年9月21日我有拿到紅包跟一箱八寶粥，我沒有想到會是選",
                ""
            ],
            [
                "舉的。被告常來救濟我，經常會拿米、錢給我買菜。被告沒",
                ""
            ],
            [
                "有說為什麼給我錢及八寶粥，被告有說拜託而已，我知道被",
                ""
            ],
            [
                "告要選里長，應該就是選里長的事。我本來就支持被告，不",
                ""
            ],
            [
                "用她說我也會投給她。我收的時候並沒有想到類似賄選的事",
                ""
            ],
            [
                "，是剛剛才知道跟選舉有關等語；於原審審理時則證稱：被",
                ""
            ],
            [
                "告沒有找我買票。被告有沒有送紅包給我，我也忘記了，但",
                ""
            ],
            [
                "送東西我記得。被告常常拿東西給我，跟選舉無關，離那麼",
                ""
            ],
            [
                "遠。被告拿物資跟紅包給我時，沒有提到關於選舉的事，拿",
                ""
            ],
            [
                "了就走了。被告叫我要出去投票，但沒叫我投給她。被告東",
                ""
            ],
            [
                "西拿來馬上就走了，被告說「東西是人家拿來的」。被告很",
                ""
            ],
            [
                "少送東西給我，只有慈善會拿來，被告會加減拿一些給我等",
                ""
            ],
            [
                "語，後改稱：我忘記了、我頭腦很糟、里長之前有拿錢跟米",
                ""
            ],
            [
                "來等語（見選偵卷第78頁反面、第88至90頁、原審卷第165",
                ""
            ],
            [
                "頁反面至第169頁）。",
                ""
            ],
            [
                "證人吳麗惠於警詢時證述：被告之前有送油跟白米，最近3",
                ""
            ],
            [
                "次有送紅包，第1次是天化慈濟慈善會送500元紅包、白米、",
                "500元"
            ],
            [
                "油等，第2次103年8月29日送2000元紅包、泡麵、醬油、洗",
                "2000元"
            ],
            [
                "髮精、白米等，第3次是103年9月21日送1000元紅包等，103",
                "1000元"
            ],
            [
                "年9月21日被告叫我到她家領紅包跟八寶粥時，拜託我投給",
                ""
            ],
            [
                "她，我當時說好等語；於偵查中則證述：被告於103年9月21",
                ""
            ],
            [
                "日叫我到她家拿紅包跟物資，被告沒有講那個單位發的，被",
                ""
            ],
            [
                "告有叫我支持她一下。這是第一次領救濟物資、這次的1000",
                ""
            ],
            [
                "元跟八寶粥是第一次領得的，事前都沒有等語；於原審審理",
                ""
            ],
            [
                "中則證稱：被告沒有跟我買票，被告有發給我紅包跟物資等",
                ""
            ],
            [
                "救濟品，紅包是我收的，印章是我兒子蓋的。被告拿物資跟",
                ""
            ],
            [
                "紅包給我的時候，有說是救濟的，沒有講選舉的事情，是在",
                ""
            ],
            [
                "我家交物資跟紅包給我。我沒有拿到里長發的東西、錢跟物",
                ""
            ],
            [
                "資都沒有等語（見警卷第42至43頁、選偵卷第154反面至155",
                ""
            ],
            [
                "頁、原審卷第169頁反面至第170頁反面）。",
                ""
            ],
            [
                "3.由證人張敏富、劉清鑾、蕭雪、吳麗惠上開證述可知，其等",
                ""
            ],
            [
                "雖均供承有收受被告發放救濟物資，然其等於警詢、偵查中",
                ""
            ],
            [
                "亦同時述及對被告有利之證詞（如所述「我認為被告是來救",
                ""
            ],
            [
                "濟的」、「我沒有想到是選舉的事情」等有利被告之證詞）",
                ""
            ],
            [
                "，更遑論上開證人於原審審理時均更異證詞，甚或就最基本",
                ""
            ],
            [
                "之「於103年9月21日有收受被告提供之紅包及物資」等事實",
                ""
            ],
            [
                "有全然不同之說詞，其等證述內容，前後顯然不一，真實性",
                ""
            ],
            [
                "已有可疑。參以證人蕭雪、吳麗惠均國小畢業，證人劉清鑾",
                ""
            ],
            [
                "不識字（見各該證人警詢筆錄之教育程度欄），證人劉清鑾",
                ""
            ],
            [
                "、蕭雪更均已年逾80歲，而於原審審理中，亦多次回答「頭",
                ""
            ],
            [
                "腦不好」、「聽不懂」，則其等於警詢及偵查時，是否能確",
                ""
            ],
            [
                "實瞭解訊問者之問題再行回答，抑或是僅單純附和訊問者，",
                ""
            ],
            [
                "亦有可疑之處。此外，證人陳建彰（即證人吳麗惠之子）於",
                ""
            ],
            [
                "原審審理時證述：被告來我家發放救濟物資時，我確定在場",
                ""
            ],
            [
                "，是我拿媽媽的章去蓋簽收的。當時被告都沒有跟我媽媽提",
                ""
            ],
            [
                "到關於里長選舉的事情。我媽媽說是被告叫她去被告家領救",
                ""
            ],
            [
                "濟物資，是因為我媽媽本身記憶有問題，而且我媽媽的頭腦",
                ""
            ],
            [
                "比較不好。那天被告跟一個阿姨一起來，他拿八寶粥跟一些",
                ""
            ],
            [
                "餐包之類的，還有一包紅包。被告送東西的時候，我全程都",
                ""
            ],
            [
                "在旁邊，我聽到就只是東西放下來就走了，被告只有提到那",
                ""
            ],
            [
                "是救濟的東西。哥哥跟妹妹領有智能障礙的手冊，一個中度",
                ""
            ],
            [
                "一個輕度。被告在我們來了以後，有關心我們家狀況，有些",
                ""
            ],
            [
                "時節會發放一些救濟的東西給我們，被告給我們的東西上面",
                ""
            ],
            [
                "會貼是救濟的東西，而且被告也會提到，所以知道是救濟的",
                ""
            ],
            [
                "東西等語（見原審卷第171頁反面至第175頁）。可見證人吳",
                ""
            ],
            [
                "麗惠之證述部分，其證述確有可能因為其智力與一般人相較",
                ""
            ],
            [
                "較低，而有前後不相一致之情形。是故，檢察官提出此部分",
                ""
            ],
            [
                "之證據方法，證明力實有疑義，尚難以上開有瑕疵之證人證",
                ""
            ],
            [
                "詞遽認被告犯行。",
                ""
            ],
            [
                "本案被告交付及證人收受財物之情形：",
                ""
            ],
            [
                "1.被告有無如檢察官所指訴之利用發放慈善物品時，要求上開",
                ""
            ],
            [
                "證人支持言詞，由於證人供述前後不一，是此部分之事實，",
                ""
            ],
            [
                "即有可疑，而需其他證據加以補強。而就被告主觀上有無行",
                ""
            ],
            [
                "賄之犯意，及被告交付財物與證人收受財物間有無對價關係",
                ""
            ],
            [
                "之爭點，依上開說明，應探究者，即為審酌財物係何人提供",
                ""
            ],
            [
                "、提供之目的、方式、當時之情狀等，依社會一般生活經驗",
                ""
            ],
            [
                "綜合判斷。是以下即依此一標準，逐一檢視相關證據，以認",
                ""
            ],
            [
                "定是否能補強上開證人證述，而證明被告確有行賄之犯意，",
                ""
            ],
            [
                "及交付財物及收受財物間有無對價關係存在。",
                ""
            ],
            [
                "2.其中就被告所交付上開紅包及物資來源部分，係蘭馨協會因",
                ""
            ],
            [
                "辦理「單親及老弱邊緣弱勢族群救助」活動，而委託被告於",
                ""
            ],
            [
                "103年9月20日，向蘭馨協會領取擬發放之慰助紅包（1000元",
                "1000"
            ],
            [
                "）及物資（包含巧口薏仁八寶粥1箱及速食調理包3包），再",
                ""
            ],
            [
                "發放予張敏富、劉清鑾、蕭雪、吳麗惠等人之事實，業據調",
                ""
            ],
            [
                "查認定之。又證人謝惠米（即蘭馨協會之會長）於原審證述",
                ""
            ],
            [
                "：當初會辦這個專案，是因為我從七月正式接任後，因為我",
                ""
            ],
            [
                "們協會宗旨是要幫助老幼婦孺之類的，我就有預估要作哪些",
                ""
            ],
            [
                "活動，選在九月辦活動是因為我們兩個月或三個月開一次會",
                ""
            ],
            [
                "，排在理監事會議討論通過，我才可以下去執行，本次活動",
                ""
            ],
            [
                "就是第五屆第三次理監事會議通過的議案，這個活動的經費",
                ""
            ],
            [
                "是會長上任收到的禮金跟顧問贊助費，是因為我參加很多社",
                ""
            ],
            [
                "團，一些顧問在我上任的時候會送祝賀禮金，我不想用在個",
                ""
            ],
            [
                "人，顧問費是我的好朋友因為我會作一些公益活動，他們就",
                ""
            ],
            [
                "提供顧問費進來贊助，我就把錢收集起來用在公益活動把它",
                ""
            ],
            [
                "送出去。說明內「預定80戶」是用我的經費大概算一下，決",
                ""
            ],
            [
                "定發放的對象權利在我，我是因為我的所在地是在鎮興里，",
                ""
            ],
            [
                "我的公司在那邊，因為山腳路這邊貧戶很多，我就請山腳路",
                ""
            ],
            [
                "附近的里長提供名單。會議通過以後我是請我們協會裡的謝",
                ""
            ],
            [
                "淑敏會姐，她對這個地帶很熟悉，我就拜託她跟里長聯絡，",
                ""
            ],
            [
                "請里長提供名單，名單有報到我這里確認，名冊是謝淑敏幫",
                ""
            ],
            [
                "我聯絡里長以後收過來的，我沒有確認名冊上這些人的狀況",
                ""
            ],
            [
                "，因為我都相信，我有跟謝淑敏說發放的對象是邊緣弱勢，",
                ""
            ],
            [
                "比較貧苦的。里長之所以會代領或代發，是因為受到我們的",
                ""
            ],
            [
                "通知跟請求，因為弱勢一般是沒辦法過來。我們發放的紅包",
                ""
            ],
            [
                "上貼有我們「蘭馨交流協會」，八寶粥我忘記了，紅包跟八",
                ""
            ],
            [
                "寶粥是一起發放，照片上紅包是禮金，八寶粥是我們公司的",
                ""
            ],
            [
                "，調理包是我們另外一個「同濟會」的會姐她知道我要作活",
                ""
            ],
            [
                "動，就一起搭著送、紅包上兩排字一個是「春喬公司贈」，",
                ""
            ],
            [
                "一個是「蘭馨協會贈」，同時把這張紙貼在紅包袋上。我是",
                ""
            ],
            [
                "請里長或代領的人發放，協會這邊都沒有人去處理。協會在",
                ""
            ],
            [
                "我上任之前也有辦這種活動，像上任會長就作家扶的捐棉被",
                ""
            ],
            [
                "活動，活動種類是按照每任會長自行選擇，與經費有關。我",
                ""
            ],
            [
                "不認識被告，被告去領的時候才知道她等語（見原審卷第",
                ""
            ],
            [
                "154頁反面至第160頁反面）。並有與之所述相符之會議紀錄",
                ""
            ],
            [
                "、照片等客觀事證在卷。此外，蘭馨協會於本次活動在林厝",
                ""
            ],
            [
                "里發放物資之名單中，共有劉清鑾、曹月娥、蕭啟章、張秀",
                ""
            ],
            [
                "品、張敏富為低收入戶，吳麗惠為中低收入戶、張良禮為中",
                ""
            ],
            [
                "低老人生活津貼，亦有彰化縣政府104年3月4日府社工助字",
                ""
            ],
            [
                "第0000000000號函及附件可稽（見原審卷第68至112頁）。",
                ""
            ],
            [
                "證人謝惠米所言應屬可信。由此可知，本案被告發放予證人",
                ""
            ],
            [
                "之紅包及物資，其來源係由蘭馨協會提供，該協會之所以提",
                ""
            ],
            [
                "供上開物資，在於該社團之設立宗旨即在於從事慈善活動，",
                ""
            ],
            [
                "且為每年舉辦定期性之活動；發放之範圍並非僅被告身為里",
                ""
            ],
            [
                "長之林厝里，而係山腳路周圍各里；發放之對象係由各里之",
                ""
            ],
            [
                "里長提出貧寒里民後再交給蘭馨協會列冊；發放之慰問金紅",
                ""
            ],
            [
                "包上有載明發放之主體等情，應可認定。",
                ""
            ],
            [
                "3.就發放之情狀而言，除證人蕭雪、吳麗惠、陳建彰上開證述",
                ""
            ],
            [
                "內容外，證人張良禮（收受被告發放蘭馨協會提供之物資者",
                ""
            ],
            [
                "）於警詢及偵查時證述：被告當天帶慈善會的人來拜訪我，",
                ""
            ],
            [
                "拿紅包跟食物給我，並跟我照相，沒有向我拉票；我有收到",
                ""
            ],
            [
                "紅包，多少錢我忘了，那是慈善會的，由里長交的，里長沒",
                ""
            ],
            [
                "有拜託我支持，我們家裡經濟不好，我都會拜託被告將廟裡",
                ""
            ],
            [
                "拜拜的供品拿一些給我，我對被告的印象不是因為慈善會的",
                ""
            ],
            [
                "救濟等語（見選偵卷第37至38、42至43頁反面）。由證人蕭",
                ""
            ],
            [
                "雪、吳麗惠、陳建彰及張良禮之證述可知，被告於本案案發",
                ""
            ],
            [
                "之前均會不定時提供救濟物資給證人等，緣由係因證人等之",
                ""
            ],
            [
                "經濟狀況不佳，此部分之證述核與被告辯解相合。被告於案",
                ""
            ],
            [
                "發前擔任里長時，即有不定時提供金錢、物資等以救濟里內",
                ""
            ],
            [
                "貧困里民之事實，亦堪認定。",
                ""
            ],
            [
                "4.綜合上述被告平時即有受慈善團體或里民之委託，提供救濟",
                ""
            ],
            [
                "物資予貧苦弱勢里民之作為；本案提供上開慰問金紅包及救",
                ""
            ],
            [
                "濟物資者為蘭馨協會，從事慈善活動為其成立宗旨，本次發",
                ""
            ],
            [
                "放救濟物品屬定期性活動，被告僅係受該協會之委託，而提",
                ""
            ],
            [
                "供林厝里內之貧苦里民名單給蘭馨協會列冊，並代為發放救",
                ""
            ],
            [
                "濟物資；及被告於103年9月20日代領來自蘭馨協會之物資及",
                ""
            ],
            [
                "慰問金後，旋即於翌日將物資及慰問金轉交給名冊內之里民",
                ""
            ],
            [
                "，且未更易其表彰內容（包括裝有慰問金之紅包上黏貼之公",
                ""
            ],
            [
                "司及協會貼紙）等情，依社會一般通念觀之，被告所從事者",
                ""
            ],
            [
                "，實屬一般性慈善救濟活動。蓋被告轉發物資與其先前非選",
                ""
            ],
            [
                "舉期間之作為相同，被告亦未有何分裝或變更受託發放物資",
                ""
            ],
            [
                "之內容，而包裝成係以自己名義發放之情形，代領及代發之",
                ""
            ],
            [
                "時間間隔亦僅一日，屬合理之作業期間，依上開客觀事證而",
                ""
            ],
            [
                "言，本案被告轉發物資之情形，當與社會一般常情無違，尚",
                ""
            ],
            [
                "難認為當時被告或證人間就「上開金錢、物資之提供係約定",
                ""
            ],
            [
                "投票權為一定行使」有何認知。",
                ""
            ],
            [
                "5.再由被告於發放物資後拍照並上傳個人臉書頁面等情觀之，",
                ""
            ],
            [
                "亦足以證明其主觀上並無賄選之犯意，蓋倘若被告確有賄選",
                ""
            ],
            [
                "之犯意，豈有如此大張旗鼓將賄選之證據主動上傳到包括檢",
                ""
            ],
            [
                "警在內之不特定多數人均可閱覽之公共空間？參以公訴人所",
                ""
            ],
            [
                "列證人張秀品已於96年間因遭宣告禁治產而無投票權，已如",
                ""
            ],
            [
                "上述，而被告於參選103年之林厝里里長選舉前，已於99年",
                ""
            ],
            [
                "間連任該里之里長一次，就此自無不知之理，倘其確係為利",
                ""
            ],
            [
                "用代發上開物資機會向經濟上之弱勢里民行賄，又何必「浪",
                ""
            ],
            [
                "費」此一名額，而將根本無投票權之人列在提供給蘭馨協會",
                ""
            ],
            [
                "的名單上？又一般參選人進行行賄行為，均會視有選舉權之",
                ""
            ],
            [
                "人數，而提供相對應之行賄金額，然則被告所提供物資之證",
                ""
            ],
            [
                "人中家戶之人數均不相同（如：證人張敏富家中有2人、證",
                ""
            ],
            [
                "人張良禮家中有1人、證人曹月娥家中有1人、劉清鑾家中有",
                ""
            ],
            [
                "1人、證人吳麗惠家中有4人，見上開各該證人之警詢筆錄）",
                ""
            ],
            [
                "，倘若被告欲利用發放物資之機會行賄，何以不加區分，一",
                ""
            ],
            [
                "律發放相同內容之慰問金及物品？是被告上開轉發蘭馨協會",
                ""
            ],
            [
                "救濟物資之行為，應屬單純之慈善救濟行為。依現存之證據",
                ""
            ],
            [
                "尚難認被告主觀上有何行賄之犯意，亦無從認定被告與證人",
                ""
            ],
            [
                "間就上開物資之交付間，有何約定投票權為一定行使之對價",
                ""
            ],
            [
                "關係存在。",
                ""
            ],
            [
                "6.再者，在民主社會中，人民所享有之言論自由及參政權之保",
                ""
            ],
            [
                "障，並不因進入選舉期間而有所差異。候選人於競選期間所",
                ""
            ],
            [
                "為之發言或請託，主觀是否已與有投票權人互達「約」其投",
                ""
            ],
            [
                "票權為一定行使之意思合致，應審慎認定，並非只要有財物",
                ""
            ],
            [
                "之交付及請託之行為，即一概認定有行賄受賄之犯行。否則",
                ""
            ],
            [
                "豈非表示候選人於選舉期間均不可有任何一般社會往來或慈",
                ""
            ],
            [
                "善公益活動？被告所為本案上開行為，應屬一般代發救濟物",
                ""
            ],
            [
                "品之公益活動，其主觀上並無行賄犯意，且與證人間亦無就",
                ""
            ],
            [
                "投票權之行使有何對價關係存在，已如上述，被告於代發物",
                ""
            ],
            [
                "資時縱令請託證人投票支持，亦僅屬有無違反行政中立問題",
                ""
            ],
            [
                "，尚難遽以行賄重罪相繩。",
                ""
            ],
            [
                "六、綜上所述，檢察官所舉之證據方法，尚難認已達通常一般之",
                ""
            ],
            [
                "人均不致於有所懷疑，而得確信其為真實之程度，既不足以",
                ""
            ],
            [
                "證明被告確有為公訴人所指之賄選犯罪之主觀犯意，又無從",
                ""
            ],
            [
                "證明對價關係存在，復查無其他積極證據足資認定，則本件",
                ""
            ],
            [
                "就被告被訴賄選之犯行，即屬不能證明。原審因而為被告無",
                ""
            ],
            [
                "罪之諭知，並就檢察官、辯護人聲請勘驗證人張敏富、劉清",
                ""
            ],
            [
                "鑾、蕭雪、吳麗惠偵訊光碟、函詢彰化縣選委會證人張秀品",
                ""
            ],
            [
                "有無選舉權等證據調查之聲請，說明本案事證已明，無調查",
                ""
            ],
            [
                "必要，依刑事訴訟法第163條之2第1項規定，駁回聲請，其",
                ""
            ],
            [
                "認事用法並無違誤。檢察官上訴意旨仍認被告有向證人行賄",
                ""
            ],
            [
                "犯行，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王清杰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    9     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  陳  玉  聰",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如認符合刑事妥速審判法第9條之規定，得上訴。",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之",
                ""
            ],
            [
                "理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令抵觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條第",
                ""
            ],
            [
                "一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴  玉  芬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}