{
    "id": "CHDM,94,選訴,23,20060303,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C94%2C%E9%81%B8%E8%A8%B4%2C23%2C20060303%2C1",
    "history": {
        "CHDM,94,選訴,23,20060303,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　94年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　楊俊彥律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法，經檢察官提起公訴（九十四",
                ""
            ],
            [
                "年度選偵字第二三、二三、二六號），本院判決如下",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○前為彰化縣埤頭鄉（下稱埤頭鄉",
                ""
            ],
            [
                "）和豐村長，現有意參選第十五屆埤頭鄉長之選舉，自其於",
                ""
            ],
            [
                "民國九十四年八月間公開宣布參選後，並於埤頭鄉境內陸續",
                ""
            ],
            [
                "設置競選看板及委託印製廠印製競選名片，已有客觀上積極",
                ""
            ],
            [
                "參選之動作，另被告即埤頭鄉興農村民甲○○係被告乙○○",
                ""
            ],
            [
                "之好友，因被告乙○○以販售雞肉為業，渠等二人為使被告",
                ""
            ],
            [
                "乙○○能順利當選，竟共同基於為被告乙○○交付賄賂以行",
                ""
            ],
            [
                "求賄選之概括犯意聯絡，計劃以屠宰並分裝完畢之雞肉之足",
                ""
            ],
            [
                "以使人動心而影響投票意向之物，對於埤頭鄉內具有投票權",
                ""
            ],
            [
                "之選民交付賄賂，而與選民約定投票權為一定之行使。於94",
                ""
            ],
            [
                "年9月17日起，被告乙○○即以每日新臺幣（下同）5百元之",
                "5百元"
            ],
            [
                "代價，委請被告甲○○將其所屠宰並分裝完成之雞肉（較大",
                ""
            ],
            [
                "雞隻1隻分裝1袋，較小雞隻2隻分裝1袋）連續分送給埤頭鄉",
                ""
            ],
            [
                "和豐、合興及平原等村之選民，後於94年9月24日上午7時及",
                ""
            ],
            [
                "11時許，被告乙○○復將分裝完成之雞肉，以車牌號碼8H-9",
                ""
            ],
            [
                "545號自小客車載運至埤頭鄉○○村○○路363巷附近交付給",
                ""
            ],
            [
                "被告甲○○，再由被告甲○○騎乘車牌號碼TSE-217 號輕機",
                ""
            ],
            [
                "車，於同日上午連續載運分送給埤頭鄉○○○路、稻香路等",
                ""
            ],
            [
                "地具有投票權之選民劉牡丹、陳葉、林淑媛、陳百雲、劉清",
                ""
            ],
            [
                "星、廖文旺（均另受緩起訴處分）、許麗琴（受不起訴處分",
                ""
            ],
            [
                "）等人，且同時以言詞告知該雞肉係被告乙○○所致送，要",
                ""
            ],
            [
                "求渠等之選票投給參選人即被告乙○○，以支持被告乙○○",
                ""
            ],
            [
                "當選埤頭鄉長，而約定渠等投票權為一定之行使。其中劉牡",
                ""
            ],
            [
                "丹、陳葉、林淑媛、陳百雲、劉清星、廖文旺等人均收受被",
                ""
            ],
            [
                "告甲○○所交付之雞肉，並允將支持被告乙○○，其中陳百",
                ""
            ],
            [
                "雲之部分，被告甲○○於交付賄賂後，另於同日下午再至陳",
                ""
            ],
            [
                "百雲之住處交付印有「埤頭鄉鄉長參選人專程拜訪乙○○鞠",
                ""
            ],
            [
                "躬」之競選名片46張予陳百雲，再次囑其務必支持被告乙○",
                ""
            ],
            [
                "○，因認被告乙○○、甲○○所為，係共同涉有（修正前）",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項之對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之罪嫌云云。",
                ""
            ],
            [
                "二、查：(一)「行為之處罰，以行為時之法律有明文規定者，為",
                ""
            ],
            [
                "限。」刑法第1條定有明文，再按公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1有關投票行賄處罰之規定，雖於94年11月30日經修正公",
                ""
            ],
            [
                "布，惟新舊法其構成要件之規定均相同，未為不同修正，有",
                ""
            ],
            [
                "異者係新法將處罰修改為「處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣一百萬元以上一千萬元以下罰金」。該法條雖",
                "一百萬元,一千萬元"
            ],
            [
                "未明文對犯罪行為之時間及行為人之身分設有限制。但該條",
                ""
            ],
            [
                "旨在防止金錢之介入選舉，以維護選舉之公平與純正，而近",
                ""
            ],
            [
                "年來選風惡化，候選人為求當選，乃競相提早賄選活動，常",
                ""
            ],
            [
                "提前於選務機關發布選舉公告之前或其登記參選之前，即對",
                ""
            ],
            [
                "有投票權人或預期於投票日已取得該投票權之人，預為賄賂",
                ""
            ],
            [
                "，請求於選舉時投票支持，類此提前賄選途徑，敗壞選風尤",
                ""
            ],
            [
                "甚，若謂相關法令無從加以規範處罰，無異鼓勵賄選者提前",
                ""
            ],
            [
                "為之，顯非立法本意，故對於有投票權之人行求、期約或交",
                ""
            ],
            [
                "付賄賂，不以行求、期約或交付賄賂時，選務機關已發布選",
                ""
            ],
            [
                "舉公告或該候選人已登記參選為限，祇須提前賄選之雙方，",
                ""
            ],
            [
                "於行賄、受賄當時，均預期行賄者將來參選民意代表時，將",
                ""
            ],
            [
                "投票予以支持即屬之，方合於立法意旨。從而，行賄時縱尚",
                ""
            ],
            [
                "未發布選舉公告，或未登記參選，其既已著手賄選之實施，",
                ""
            ],
            [
                "日後亦實際登記取得候選人資格，仍與該罪相當（最高法院",
                ""
            ],
            [
                "94 年度台上字第625號、94年度台上字第3359號判決要旨均",
                ""
            ],
            [
                "足參考)。(二)依上揭說明，尚未登記參選取得候選人資格",
                ""
            ],
            [
                "之行為人，雖還未具備候選人資格，非屬現實之「被選舉人",
                ""
            ],
            [
                "( 即投票權行使之對象)」，惟如已著手賄選之實施，待日",
                ""
            ],
            [
                "後",
                ""
            ],
            [
                "果登記參選具備候選人資格時，則犯罪構成要件即屬該當",
                ""
            ],
            [
                "；換言之（即反面解釋），尚未登記參選取得候選人資格之",
                ""
            ],
            [
                "行為人，雖已著手賄選之實施，如日後未登記參選，而不具",
                ""
            ],
            [
                "備候選人資格時，自應認犯罪構成要件未該當，而不構成犯",
                ""
            ],
            [
                "罪。因事後未登記參選者，縱於登記前有賄選行為，結果對",
                ""
            ],
            [
                "選舉之公平性並不生危害，就賄選影響投票權正當行使為目",
                ""
            ],
            [
                "的之犯罪性質及杜絕賄選該當規範功能之特別考量，以「取",
                ""
            ],
            [
                "得候選人資格」為「構成要件成就」立論，不啻著重在預期",
                ""
            ],
            [
                "行賄主體被選舉資格之取得，作為其賄選行為社會相當性（",
                ""
            ],
            [
                "或反社會性）之終極評價，是以當就行為之整體前因後果作",
                ""
            ],
            [
                "比較全體性之觀察，而不應拘泥於對行為之伊始片斷，立即",
                ""
            ],
            [
                "同時逕作構成要件違反之形式論定至明。況刑法 (含特別刑",
                ""
            ],
            [
                "法)解釋之特徵，大多針對構成要件之規定而為，其影響及",
                ""
            ],
            [
                "於犯罪之成立與否，又刑罰在剝奪行為者之法益，所關至重",
                ""
            ],
            [
                "，依罪刑法定主義犯罪明確性之原則，刑法 (含特別刑法)",
                ""
            ],
            [
                "之解釋應從嚴格。是故，公職人員選舉罷免法第90條之1有",
                ""
            ],
            [
                "關投票行賄處罰之規定，應將行賄行為算至行使投票權之時",
                ""
            ],
            [
                "，其要件自仍應認其「行賄」與「投票」間有因果關係，始",
                ""
            ],
            [
                "為相當，有其侷限性，不得無限上綱之擴張解釋為行為人身",
                ""
            ],
            [
                "分毫無限制。因此不論行賄行為始於何時，如行賄所約定投",
                ""
            ],
            [
                "票之對象事後並未登記參選，未取得候選人資格，被行求、",
                ""
            ],
            [
                "期約或交付賄賂之人根本無從「投票」予該未具候選人資格",
                ""
            ],
            [
                "之人，則「行賄」與「投票」間並無因果關係，犯罪構成要",
                ""
            ],
            [
                "件顯不該當，自不論罪。是縱本件公訴人所指於被告乙○○",
                ""
            ],
            [
                "有意參選彰化縣埤頭鄉長後，即僱請被告甲○○交付已宰殺",
                ""
            ],
            [
                "之雞隻予埤頭鄉民陳百雲，並要求其日後將投票予被告乙○",
                ""
            ],
            [
                "○等情屬實，惟不但彼時被告乙○○未具彰化縣埤頭鄉長候",
                ""
            ],
            [
                "選人之資格，且日後乙○○亦未參與登記參選，是終其選舉",
                ""
            ],
            [
                "完成時，被告乙○○根本未具彰化縣埤頭鄉長候選人之資格",
                ""
            ],
            [
                "，是上揭說明，被告二人之行為固屬不該，但不該當公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1有關投票行賄罪之要件，是依罪刑",
                ""
            ],
            [
                "法定原則，本件自應為無罪之判決，方為適法。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官江孟芝到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　3 　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  洪志賢",
                ""
            ],
            [
                "法  官  姚銘鴻",
                ""
            ],
            [
                "法  官  簡璽容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　　 7　 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上訴,893,20060627,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 95年度選上訴字第893號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人甲○○",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣彰",
                ""
            ],
            [
                "化地方法院94年度選訴字第23號中華民國95年3月3日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣彰化地方法院檢察署94年度選偵字第23、26號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本案經本院審理結果，認被告丙○○、乙○○被訴違反公職",
                ""
            ],
            [
                "人員選舉罷免法犯行係屬不能證明，其證據及理由，業據第",
                ""
            ],
            [
                "一審判決書理由欄記載甚詳，爰引用之（如附件）。原審以",
                ""
            ],
            [
                "不能證明被告犯罪，而依刑事訴訟法第三百零一條第一項規",
                ""
            ],
            [
                "定，諭知無罪之判決，經核認事用法，並無不合，檢察官上",
                ""
            ],
            [
                "訴意旨雖猶謂「按公職人員選舉罷免法第90條之1第1項投",
                ""
            ],
            [
                "票行賄罪之成立，係以行為人對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，為其要件。另觀之同法第89條第2項：「候選",
                ""
            ],
            [
                "人或具有候選人資格者，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以放棄競選或為一定之競選活動者，亦同。」，第",
                ""
            ],
            [
                "88條第1項：「候選人違反第45條之2第1款規定接受捐助者",
                ""
            ],
            [
                "　 ，處... （以下略）」，均有明文規範犯罪之行為主體須為",
                ""
            ],
            [
                "　　「候選人或具有候選人資格者」、「候選人」。將上開3條",
                ""
            ],
            [
                "文互核以觀，即可知悉立法者係有意區分各條文之犯罪行為",
                ""
            ],
            [
                "主體之身分、資格，既公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "並未規定犯罪行為主體之身分、資格限制，則可構成該條文",
                ""
            ],
            [
                "之行為主體自無何身分、資格限制。原審認：「該法條（",
                ""
            ],
            [
                "即公職人員選舉罷免法第90條之1）雖未明文對犯罪行為之",
                ""
            ],
            [
                "時間及行為人之身分設有限制。但該條旨在防止金錢之介入",
                ""
            ],
            [
                "選舉，以維護選舉之公平與純正，而近年來選風惡化，候選",
                ""
            ],
            [
                "人為求當選，乃競相提早賄選活動，常提前於選務機關發布",
                ""
            ],
            [
                "選舉公告之前或其登記參選之前，即對有投票權人或預期於",
                ""
            ],
            [
                "投票日已取得該投票權之人，預為賄賂，請求於選舉時投票",
                ""
            ],
            [
                "支持，類此提前賄選途徑，敗壞選風尤甚，若謂相關法令無",
                ""
            ],
            [
                "從加以規範處罰，無異鼓勵賄選者提前為之，顯非立法本意",
                ""
            ],
            [
                "，故對於有投票權之人行求、期約或交付賄賂，不以行求、",
                ""
            ],
            [
                "期約或交付賄賂時，選務機關已發布選舉公告或該候選人已",
                ""
            ],
            [
                "登記參選為限，祇須提前賄選之雙方，於行賄、受賄當時，",
                ""
            ],
            [
                "均預期行賄者將來參選民意代表時，將投票予以支持即屬之",
                ""
            ],
            [
                "，方合於立法意旨。從而，行賄時縱尚未發布選舉公告，或",
                ""
            ],
            [
                "未登記參選，其既已著手賄選之實施，日後亦實際登記取得",
                ""
            ],
            [
                "候選人資格，仍與該罪相當（最高法院94年度台上字第625",
                ""
            ],
            [
                "號、94年度台上字第3359號判決要旨均足參考）。」惟最高",
                ""
            ],
            [
                "　 法院之判決，係針對個案所作之法律解釋，倘其他法院所受",
                ""
            ],
            [
                "理之個案情形符合最高法院某判決所認定之個案事實，則其",
                ""
            ],
            [
                "他法院自可審酌是否參考最高法院該判決所作之法律解釋。",
                ""
            ],
            [
                "是考量某判決、判例是否可以援用，應斟酌者乃某判決、判",
                ""
            ],
            [
                "例所認定之事實是否與本案之事實相符，經核相符者始可援",
                ""
            ],
            [
                "用；倘某判決、判例所認定之事實與本案不同，自不得加以",
                ""
            ],
            [
                "援用，亦無「反面解釋」之空間可言。此乃係因判決、判例",
                ""
            ],
            [
                "之法律解釋結果不可能獨立於個案事實之外而單獨存在，必",
                ""
            ],
            [
                "須與該判決、判例所認定之事實一併參照，始有援引之意義",
                ""
            ],
            [
                "存在。故如該個案事實與最高法院某判決所認定之事實有重",
                ""
            ],
            [
                "大歧異之情形存在時，最高法院就該個案事實之法律適用結",
                ""
            ],
            [
                "果如何？是否仍會作出相同之法律解釋？此為吾人所無法擅",
                ""
            ],
            [
                "自推斷，須待最高法院受理與該個案相同事實之個案時，再",
                ""
            ],
            [
                "由最高法院進行審酌。而原審據以引用之上開2則最高法院",
                ""
            ],
            [
                "判決，其個案事實均為：【行為人於行賄時尚未發布選舉公",
                ""
            ],
            [
                "告，或未登記參選，且日後已登記參選取得候選人資格】，",
                ""
            ],
            [
                "有上開2則判決可資參照，而本案之事實係：【被告丙○○",
                ""
            ],
            [
                "於行賄時尚未登記參選，經檢警查獲賄選後亦未登記參選】",
                ""
            ],
            [
                "，顯與上開2則最高法院判決所認定之事實不符。是以上開",
                ""
            ],
            [
                "最高法院判決認為：「行賄時縱尚未發布選舉公告，或未登",
                ""
            ],
            [
                "記參選，其既已著手賄選之實施，日後亦實際登記取得候選",
                ""
            ],
            [
                "人資格，仍與該罪相當」等法律解釋，自不得於本案加以援",
                ""
            ],
            [
                "用。而原審竟認：「依上揭說明，尚未登記參選取得候選人",
                ""
            ],
            [
                "資格之行為人，雖還未具備候選人資格，非屬現實之『被選",
                ""
            ],
            [
                "舉人（即投票權行使之對象）』，惟如已著手賄選之實施，",
                ""
            ],
            [
                "　　待日後果登記參選具備候選人資格時，則犯罪構成要件即屬",
                ""
            ],
            [
                "該當；換言之（即反面解釋），尚未登記參選取得候選人資",
                ""
            ],
            [
                "格之行為人，雖已著手賄選之實施，如日後未登記參選，而",
                ""
            ],
            [
                "不具備候選人資格時，自應認犯罪構成要件未該當，而不構",
                ""
            ],
            [
                "成犯罪。」，以【反面解釋】之方式，將【個案事實不同】",
                ""
            ],
            [
                "　　之最高法院判決援用於本案，認「日後如未登記參選」，則",
                ""
            ],
            [
                "　  不構成公職人員選舉罷免法第90條之1第1項之投票行賄罪，",
                ""
            ],
            [
                "亦即認定「須登記參選」為公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "　　第1項之犯罪行為主體之身分、資格要件，此非但有違判決",
                ""
            ],
            [
                "　  、判例之援用方式，且與法條文義不符，增加原法律條文所",
                ""
            ],
            [
                "無之限制，亦違反端正選風之立法目的，是原審之適用法律",
                ""
            ],
            [
                "顯有違誤。又刑罰有關投票行賄、受賄罪之規定，旨在防",
                ""
            ],
            [
                "　　止金錢介入選舉，以維護選舉之公平與純正，使賢能者得以",
                ""
            ],
            [
                "　　當選，保障國家政治清明。惟近年來選風惡化，部分候選人",
                ""
            ],
            [
                "　  為求當選，競相提早賄選活動，常提前於選務機關發布選舉",
                ""
            ],
            [
                "公告之前或其登記參選之前，即對於有投票權之人預為賄賂",
                ""
            ],
            [
                "　　，請求於選舉時投票支持。類此提前賄選行徑，敗壞選風尤",
                ""
            ],
            [
                "　 甚，若謂刑法及其特別法無從加以規範處罰，無異鼓勵賄選",
                ""
            ],
            [
                "者提前為之，顯非立法本意。而鄉長選舉，係定期性之選舉",
                ""
            ],
            [
                "，有意參選人，為提早綁樁固票，避免選民事先為他人所網",
                ""
            ],
            [
                "羅收買，實際上大多搶先於登記參選前，即已展開各種賄選",
                ""
            ],
            [
                "活動，如認其不成立犯罪，當無以達端正選風之立法本旨。",
                ""
            ],
            [
                "且現今多數鄉長候選人係經由其黨內參酌民意等諸項考量後",
                ""
            ],
            [
                "，決定較優勢之人選而加以提名，有意參選人始得以某黨提",
                ""
            ],
            [
                "名之名義登記參選，如此方可取得黨之奧援以利競選，是於",
                ""
            ],
            [
                "　　黨內尚未決定提名何人參選之前，各有意參選人為爭取黨內",
                ""
            ],
            [
                "　  提名，早已磨刀霍霍，提早準備各項參選事宜，故有意參選",
                ""
            ],
            [
                "人於登記參選前，對預期有投票權之人，行求、期約或交付",
                ""
            ],
            [
                "　　賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "　  者，屢見不鮮，甚至有將行賄時程愈來愈提前之趨勢，且對",
                ""
            ],
            [
                "於心存僥倖之行為人而言，在登記參選前提早行賄亦可達到",
                ""
            ],
            [
                "　　避免警方鎖定之目的。故對於有投票權之人行求、期約或交",
                ""
            ],
            [
                "　  付賄賂，應不以行求、期約或交付賄賂時，該候選人已登記",
                ""
            ],
            [
                "參選為限，祇須提前賄選之雙方，於行賄、受賄當時，均預",
                ""
            ],
            [
                "　　期行賄者將來參選民意代表時，將投票予以支持即屬之，方",
                ""
            ],
            [
                "　  合於立法意旨。是原審認：「因事後未登記參選者，縱於",
                ""
            ],
            [
                "登記前有賄選行為，結果對選舉之公平性並不生危害，就賄",
                ""
            ],
            [
                "　　選影響投票權正當行使為目的之犯罪性質及杜絕賄選該當規",
                ""
            ],
            [
                "　  範功能之特別考量，以『取得候選人資格』為『構成要件成",
                ""
            ],
            [
                "就』立論，不啻著重在預期行賄主體被選舉資格之取得，作",
                ""
            ],
            [
                "　　為其賄選行為社會相當性（或反社會性）之終極評價，是以",
                ""
            ],
            [
                "　  當就行為之整體前因後果作比較全體性之觀察，而不應拘泥",
                ""
            ],
            [
                "於對行為之伊始片斷，立即同時逕作構成要件違反之形式論",
                ""
            ],
            [
                "　　定至明。況刑法（含特別刑法）解釋之特徵，大多針對構成",
                ""
            ],
            [
                "　  要件之規定而為，其影響及於犯罪之成立與否，又刑罰在剝",
                ""
            ],
            [
                "奪行為者之法益，所關至重，依罪刑法定主義犯罪明確性之",
                ""
            ],
            [
                "　　原則，刑法（含特別刑法）之解釋應從嚴格。是故，公職人",
                ""
            ],
            [
                "　  員選舉罷免法第90條之1有關投票行賄處罰之規定，應將行",
                ""
            ],
            [
                "賄行為算至行使投票權之時，其要件自仍應認其『行賄』與",
                ""
            ],
            [
                "　　『投票』間有因果關係，始為相當，有其侷限性，不得無限",
                ""
            ],
            [
                "　  上綱之擴張解釋為行為人身分毫無限制。因此不論行賄行為",
                ""
            ],
            [
                "始於何時，如行賄所約定投票之對象事後並未登記參選，未",
                ""
            ],
            [
                "　　取得候選人資格，被行求、期約或交付賄賂之人根本無從『",
                ""
            ],
            [
                "　投票』予該未具候選人資格之人，則『行賄』與『投票』間",
                ""
            ],
            [
                "並無因果關係，犯罪構成要件顯不該當，自不論罪。」惟公",
                ""
            ],
            [
                "　　職人員選舉罷免法第90條之1第1項本無就行賄之人之身分、",
                ""
            ],
            [
                "　  資格有何限制，此乃本於文義解釋之結果，且符合罪刑法定",
                ""
            ],
            [
                "主義之原則，惟原審認其須有限制性，「不得無限上綱之擴",
                ""
            ],
            [
                "　　張解釋為行為人身分毫無限制」，此間「擴張解釋」係指為",
                ""
            ],
            [
                "　  何？「擴張解釋」應係指解釋結果逸出文義解釋之外，而擴",
                ""
            ],
            [
                "張至原有文義所無之範圍，方可謂之「擴張解釋」。惟公職",
                ""
            ],
            [
                "　　人員選舉罷免法第90條之1第1項本無就行為人之身分、資格",
                ""
            ],
            [
                "　　有何規範限制，是吾人上開見解並無「擴張解釋」可言，原",
                ""
            ],
            [
                "　  審此部分見解顯有誤會。且公職人員選舉罷免法第90條之",
                ""
            ],
            [
                "1第1項，並未如刑法第146條第1項：「以詐術或其他非法之",
                ""
            ],
            [
                "　　方法，使投票發生不正確之結果或變造投票之結果者，處..",
                ""
            ],
            [
                "　（以下略）」般，針對「使投票發生不正確之結果」、「變",
                ""
            ],
            [
                "造投票之結果」此種【犯罪結果】有明文規定，意即，只要",
                ""
            ],
            [
                "　　行為人對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "　　利益，而約其不行使投票權或為一定之行使者，即可構成公",
                ""
            ],
            [
                "　  職人員選舉罷免法第90條之1第1項之投票行賄罪，不以行賄",
                ""
            ],
            [
                "行為有影響投票之結果為要件。否則，行賄之人與收賄之人",
                ""
            ],
            [
                "　　如已達成行賄、收賄之意思合致，然收賄之人事後於投票日",
                ""
            ],
            [
                "　  並未出席投票，或將選票投給其他候選人，則行賄之人是否",
                ""
            ],
            [
                "即不構成行賄罪？且投票過程係屬秘密性，若非經由選舉人",
                ""
            ],
            [
                "之告知，選舉人以外之人尚無從知悉選舉人投票予何人，此",
                ""
            ],
            [
                "亦為保障選舉之公平與純正性之方式之一。是原審所稱之「",
                ""
            ],
            [
                "行賄」與「投票」間之【因果關係】應如何認定？「投票」",
                ""
            ],
            [
                "之定義又為何？實際有進行投票？有可能行使投票權即構成",
                ""
            ],
            [
                "？凡此均未見原審作明確之說明。而原審認刑法（含特別刑",
                ""
            ],
            [
                "法）應從嚴解釋，此亦為吾人所肯認，惟從嚴解釋而增加法",
                ""
            ],
            [
                "條文義所無之要件，亦應以【明確】之方式為之，方使人民",
                ""
            ],
            [
                "得以預見個案情況是否符合從嚴解釋之結果。否則人民於行",
                ""
            ],
            [
                "為時，究竟是否成立犯罪，陷於不確定狀態，是否反而因此",
                ""
            ],
            [
                "有違罪刑法定主義中「構成要件 明確性」之要求？！另若",
                ""
            ],
            [
                "從嚴解釋之結果，反倒有違立法本旨時，是否仍應從嚴解釋",
                ""
            ],
            [
                "？此部分亦未見原審說明。而如依原審從嚴解釋之結果，此",
                ""
            ],
            [
                "後難保有心人士不抱持此種僥倖心態，認為在登記參選前先",
                ""
            ],
            [
                "從事行賄，如「不幸」遭檢警查獲，則日後不登記參選即可",
                ""
            ],
            [
                "，即無任何刑責可規範。亦或如本件被告丙○○所為，其行",
                ""
            ],
            [
                "賄犯行遭檢警查獲後，即不登記參選，另推由其女兒登記參",
                ""
            ],
            [
                "選，就選民而言，被告丙○○與其女兒乃同屬一家人，選民",
                ""
            ],
            [
                "既已收受被告丙○○之賄賂，則對其女兒投票支持，亦不違",
                ""
            ],
            [
                "反行賄、收賄之本意，如此亦可使被告丙○○收到賄選之「",
                ""
            ],
            [
                "成效」。惟人民對於有心人士上開「趨吉避凶」之結果，觀",
                ""
            ],
            [
                "感為何？是否即「對於選舉之公平性不生危害」？或者只是",
                ""
            ],
            [
                "讓更多心存僥倖之人躍躍欲試而已？且依原審解釋結果，日",
                ""
            ],
            [
                "後檢警即便知悉某有意參選人在登記參選前，已有行賄之事",
                ""
            ],
            [
                "實，亦不得立即實施搜索、逮捕等作為，以免使該人知悉檢",
                ""
            ],
            [
                "　  警作為後，即不登記參選，藉此脫免刑責，而檢警【須等待",
                ""
            ],
            [
                "該人登記參選後】，始得行動，惟此時可能已經錯過蒐證之",
                ""
            ],
            [
                "黃金時間，使賄選之贓證物早已遭湮滅殆盡，相關之共犯、",
                ""
            ],
            [
                "證人亦已串供完畢，此時即便「行賄」與「投票」間係有因",
                ""
            ],
            [
                "果關係，惟犯罪之人早已逍遙法外，而國家司法卻只能束手",
                ""
            ],
            [
                "　　無策，凡此種種，應非投票行賄罪所規範之本意。經查，",
                ""
            ],
            [
                "　  本件被告丙○○、乙○○係自94年9月17日起至同年月24日",
                ""
            ],
            [
                "止，連續對於劉牡丹等多位有投票權之人交付賄賂，並約其",
                ""
            ],
            [
                "　　投票權為一定之行使，嗣經警接獲檢舉而陸續蒐證，而於94",
                ""
            ],
            [
                "　  年9月24日，前往被告丙○○、乙○○之住處，及劉牡丹等",
                ""
            ],
            [
                "多位收賄民眾之住處搜索查扣相關證物。雖事後被告丙○○",
                ""
            ],
            [
                "　　並未登記參選，惟被告丙○○等人對於有投票權之人交付賄",
                ""
            ],
            [
                "　  賂時，行賄、受賄之雙方，均預期被告丙○○將來參選鄉長",
                ""
            ],
            [
                "時，將投票予以支持，即應構成公職人員選舉罷免法第90條",
                ""
            ],
            [
                "　　之1第1項之投票行賄罪，如此方合乎法律解釋之原則，且可",
                ""
            ],
            [
                "　  維護選舉之公平與純正，而合於立法規範之目的。」云云。",
                ""
            ],
            [
                "二、惟按「公職人員選舉罷免法第九十條之一所規定之「有投",
                ""
            ],
            [
                "票權人」，係指具有法定政治上投票權之人，…至所謂「有",
                ""
            ],
            [
                "投票權之人」，為防範脫法行為，並非以現實有投票權人為",
                ""
            ],
            [
                "限，日後將取得投票權之預期的有投票權人亦包括之，即預",
                ""
            ],
            [
                "期行賄之對象在可預期之將來可取得投票權而提前對之行賄",
                ""
            ],
            [
                "，受賄者日後果取得投票權並為一定投票權之行使，達成雙",
                ""
            ],
            [
                "方約定之條件而完成其犯罪行為，犯罪構成要件即屬成就，",
                ""
            ],
            [
                "並不以賄選在先而選舉在後而影響犯罪之成立，此為本院最",
                ""
            ],
            [
                "近所持之見解；然行賄者日後有無參選及受賄者日後是否取",
                ""
            ],
            [
                "得投票權，攸關其等之犯罪能否成立，若行賄者日後並未參",
                ""
            ],
            [
                "選或受賄者日後於該次選舉仍未取得投票權，則與投票之公",
                ""
            ],
            [
                "平、純正或選風無關，自不能漫無限制擴張解釋而令負妨害",
                ""
            ],
            [
                "投票罪。本件原判決認定…上訴人何信軍等若預先於九十年",
                ""
            ],
            [
                "八月一日交付金建明、邱明志、邱孫謀各一萬元並請求其等",
                "一萬元"
            ],
            [
                "支持及幫忙拉票，九十年十二月一日投票之第五屆山地原住",
                ""
            ],
            [
                "民立法委員選舉，何信軍是否參選山地原住民立法委員？原",
                ""
            ],
            [
                "判決於事實欄未明確認定，亦未於理由欄內說明，致事實尚",
                ""
            ],
            [
                "欠明確，本院無從為適用法律當否之判斷，殊有違誤。」等",
                ""
            ],
            [
                "情，為最高法院93年台上字第1451號判決所示之見解，再參",
                ""
            ],
            [
                "照最高法院94年度台上字第625號、94年度台上字第3359號",
                ""
            ],
            [
                "判決要旨所示之見解，足見公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一所規定之投票行賄罪之要件，係以行賄者行賄時尚未發布",
                ""
            ],
            [
                "選舉公告，或未登記參選，而已著手賄選之實施，不影響犯",
                ""
            ],
            [
                "罪之成立，惟仍須日後亦實際登記取得候選人資格，始與該",
                ""
            ],
            [
                "罪相當，否則若行賄者日後並未參選，則與投票之公平、純",
                ""
            ],
            [
                "正或選風無關，自不能漫無限制擴張解釋而令負投票行賄罪",
                ""
            ],
            [
                "亦明。而查本件個案事實情形，就與最高法院上開93年台",
                ""
            ],
            [
                "上字第1451號判決所認定個案事實及法律見解一併參互對照",
                ""
            ],
            [
                "，兩者之案情事實情節尚屬相同，均係以行賄者行賄時尚未",
                ""
            ],
            [
                "發布選舉公告，或未登記參選，而已著手賄選之實施等情，",
                ""
            ],
            [
                "惟亦均須日後亦實際登記取得候選人資格，始成立公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一所規定之投票行賄罪至明。則本",
                ""
            ],
            [
                "件縱公訴人所指於被告丙○○有意參選彰化縣埤頭鄉長後，",
                ""
            ],
            [
                "即僱請被告乙○○交付已宰殺之雞隻予埤頭鄉民陳百雲，並",
                ""
            ],
            [
                "要求其日後將投票予被告丙○○等情屬實，惟不但彼時被告",
                ""
            ],
            [
                "丙○○未具彰化縣埤頭鄉長候選人之資格，且日後丙○○亦",
                ""
            ],
            [
                "未參與登記參選，是終其選舉完成時，被告丙○○根本未具",
                ""
            ],
            [
                "彰化縣埤頭鄉長候選人之資格，是上揭說明，被告二人之行",
                ""
            ],
            [
                "為固屬不該，但不該當公職人員選舉罷免法第90條之1有關",
                ""
            ],
            [
                "投票行賄罪之要件，是依罪刑法定原則，本件自應為無罪之",
                ""
            ],
            [
                "判決，原審判決因而為被告無罪之諭知尚無不當。公訴人",
                ""
            ],
            [
                "上訴認應就被告予以論罪科刑，而指摘原判決不當，為無理",
                ""
            ],
            [
                "由，應予駁回。至公訴人雖指行賄者若存僥倖心態，認為",
                ""
            ],
            [
                "在登記參選前先從事行賄，如「不幸」遭檢警查獲，則日後",
                ""
            ],
            [
                "不登記參選，即無任何刑責可規範，應屬有待立法者考量有",
                ""
            ],
            [
                "無必要立法或修法之問題，併為敘明。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　27　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法　官  李  璋  鵬",
                ""
            ],
            [
                "法  官  胡  森  田",
                ""
            ],
            [
                "法  官  蕭  錦　鍾",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖　次　芬",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6　　月　　28     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,6382,20061117": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第六三八二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國九十五年六月二十七日第二審判決（九",
                ""
            ],
            [
                "十五年度選上訴字第八九三號，起訴案號：台灣彰化地方法院檢",
                ""
            ],
            [
                "察署九十四年度選偵字第二二《原判決漏載》、二三、二六號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○前為彰化縣埤頭鄉（下",
                ""
            ],
            [
                "稱埤頭鄉）和豐村村長，有意參選第十五屆埤頭鄉長之選舉，於",
                ""
            ],
            [
                "民國九十四年八月間公開宣布參選後，並於埤頭鄉境內陸續設置",
                ""
            ],
            [
                "競選看板及委託印製廠印製競選名片，已有客觀上積極參選之動",
                ""
            ],
            [
                "作；被告即埤頭鄉興農村村民乙○○係被告甲○○之好友，因被",
                ""
            ],
            [
                "告甲○○以販售雞肉為業，渠等二人為使被告甲○○能順利當選",
                ""
            ],
            [
                "，竟共同基於為被告甲○○交付賄賂以行求賄選之概括犯意聯絡",
                ""
            ],
            [
                "，計劃以屠宰並分裝完畢之雞肉，足以使人動心而影響投票意向",
                ""
            ],
            [
                "之物，對於埤頭鄉內具有投票權之選民交付賄賂，而與選民約定",
                ""
            ],
            [
                "投票權為一定之行使。於九十四年九月十七日起，被告甲○○即",
                ""
            ],
            [
                "以每日新台幣（下同）五百元之代價，委請被告乙○○將其所屠",
                "五百元"
            ],
            [
                "宰並分裝完成之雞肉（較大雞隻一隻分裝一袋，較小雞隻二隻分",
                ""
            ],
            [
                "裝一袋）連續分送給埤頭鄉和豐、合興及平原等村之選民，九十",
                ""
            ],
            [
                "四年九月二十四日上午七時及十一時許，被告甲○○復將分裝完",
                ""
            ],
            [
                "成之雞肉，以車牌號碼八Ｈ─九五四五號自小客車載運至埤頭鄉",
                ""
            ],
            [
                "○○村○○路三六三巷附近交付給被告乙○○，再由被告乙○○",
                ""
            ],
            [
                "騎乘車牌號碼ＴＳＥ─二一七號輕機車，於同日上午連續載運分",
                ""
            ],
            [
                "送給埤頭鄉○○○路、稻香路等地具有投票權之選民劉牡丹、陳",
                ""
            ],
            [
                "葉、林淑媛、陳百雲、劉清星、廖文旺（均另受緩起訴處分）、",
                ""
            ],
            [
                "許麗琴（受不起訴處分）等人，且同時以言詞告知該雞肉係被告",
                ""
            ],
            [
                "甲○○所致送，要求渠等投票給參選人即被告甲○○，而約定渠",
                ""
            ],
            [
                "等投票權為一定之行使。其中劉牡丹、陳葉、林淑媛、陳百雲、",
                ""
            ],
            [
                "劉清星、廖文旺等人均收受被告乙○○所交付之雞肉，並允將支",
                ""
            ],
            [
                "持被告甲○○，其中陳百雲之部分，被告乙○○於交付賄賂後，",
                ""
            ],
            [
                "另於同日下午再至陳百雲之住處，交付印有「埤頭鄉鄉長參選人",
                ""
            ],
            [
                "專程拜訪甲○○鞠躬」之競選名片四十六張予陳百雲，再次囑其",
                ""
            ],
            [
                "務必支持被告甲○○，因認被告等二人所為，係共同涉有（修正",
                ""
            ],
            [
                "前）公職人員選舉罷免法第九十條之一第一項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定行使之罪嫌云云。經審理結",
                ""
            ],
            [
                "果，仍認不能證明被告等二人犯罪，因而維持第一審諭知被告甲",
                ""
            ],
            [
                "○○、乙○○無罪之判決，駁回檢察官在第二審之上訴，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "惟按：刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。故候選人為求當選，於選務機關",
                ""
            ],
            [
                "發布選舉公告之前或其登記參選之前，即對於有投票權之人預為",
                ""
            ],
            [
                "賄賂，請求於選舉時投票支持，已足敗壞選風。則於選務機關已",
                ""
            ],
            [
                "發布選舉公告或候選人已登記參選後，對於有投票權之人行求、",
                ""
            ],
            [
                "期約或交付賄賂者，固應予以處罰；即在選舉公告或該候選人登",
                ""
            ],
            [
                "記參選前，行賄或受賄者，均預期行賄者將來會參選，而約定予",
                ""
            ],
            [
                "以投票支持時，自仍有公職人員選舉罷免法相關規定之適用，方",
                ""
            ],
            [
                "合乎立法意旨。故行賄時縱尚未為登記之參選，如其已著手賄選",
                ""
            ],
            [
                "之犯行，日後並實際登記取得候選人資格者，即與該罪之要件該",
                ""
            ],
            [
                "當。但如行賄者於發布選舉公告或尚未登記參選之前，雖已著手",
                ""
            ],
            [
                "賄選犯行，日後卻未實際登記取得候選人資格時，因非惟行賄者",
                ""
            ],
            [
                "自始未取得候選人資格，且受賄者亦無從為一定投票權之行使，",
                ""
            ],
            [
                "達成雙方約定之條件而完成其犯罪行為，並無礙於投票之公平、",
                ""
            ],
            [
                "純正或影響選舉之結果，自不宜任意擴張解釋，遽予繩之於罪，",
                ""
            ],
            [
                "而違反罪刑法定主義原則。原判決雖以被告甲○○日後並未辦理",
                ""
            ],
            [
                "參選之登記，而為被告等無罪之諭知，然埤頭鄉第十五屆鄉長究",
                ""
            ],
            [
                "係何時辦理選舉之公告，並受理參選之登記？被告甲○○於該登",
                ""
            ],
            [
                "記之期間內有無前往為候選之登記？既攸關犯罪構成要件之是否",
                ""
            ],
            [
                "成立，原判決未遑深入查究，亦未說明其所憑之證據及認定之理",
                ""
            ],
            [
                "由，遽以被告甲○○否認參選之情事，為有利被告等二人之判決",
                ""
            ],
            [
                "，自有證據調查未盡及理由不備之違法。上訴意旨雖未指摘及此",
                ""
            ],
            [
                "，惟此為本院得依職權調查之事項，應認原判決有撤銷發回之原",
                ""
            ],
            [
                "因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十一 　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十一 　月　二十三　日",
                "二十三"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上更(一),350,20070410,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 95年度選上更字第350號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　許盟志　律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "指定辯護人　劉鴻基　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院94年度選訴字第23號中華民國95年3月3日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署94年度選偵字第23、26號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○前為彰化縣埤頭鄉（下稱埤頭鄉",
                ""
            ],
            [
                "）和豐村長，現有意參選第15屆埤頭鄉長之選舉，自其於民",
                ""
            ],
            [
                "國94年 8月間公開宣布參選後，並於埤頭鄉境內陸續設置競",
                ""
            ],
            [
                "選看板及委託印製廠印製競選名片，已有客觀上積極參選之",
                ""
            ],
            [
                "動作，另被告即埤頭鄉興農村民乙○○係被告丙○○之好友",
                ""
            ],
            [
                "，因被告丙○○以販售雞肉為業，渠等二人為使被告丙○○",
                ""
            ],
            [
                "能順利當選，竟共同基於為被告丙○○交付賄賂以行求賄選",
                ""
            ],
            [
                "之概括犯意聯絡，計劃以屠宰並分裝完畢之雞肉之足以使人",
                ""
            ],
            [
                "動心而影響投票意向之物，對於埤頭鄉內具有投票權之選民",
                ""
            ],
            [
                "交付賄賂，而與選民約定投票權為一定之行使。於94年 9月",
                ""
            ],
            [
                "17日起，被告丙○○即以每日新臺幣（下同）5 百元之代價",
                "5 百元"
            ],
            [
                "，委請被告乙○○將其所屠宰並分裝完成之雞肉（較大雞隻",
                ""
            ],
            [
                "1隻分裝1袋，較小雞隻2隻分裝1袋）連續分送給埤頭鄉和豐",
                ""
            ],
            [
                "、合興及平原等村之選民，後於94年9月24日上午7時及11時",
                ""
            ],
            [
                "許，被告丙○○復將分裝完成之雞肉，以車牌號碼 8H-9545",
                ""
            ],
            [
                "號自小客車載運至埤頭鄉○○村○○路 363巷附近交付給被",
                ""
            ],
            [
                "告乙○○，再由被告乙○○騎乘車牌號碼 TSE-217號輕機車",
                ""
            ],
            [
                "，於同日上午連續載運分送給埤頭鄉○○○路、稻香路等地",
                ""
            ],
            [
                "具有投票權之選民劉牡丹、陳葉、林淑媛、陳百雲、劉清星",
                ""
            ],
            [
                "、廖文旺（均另受緩起訴處分）、許麗琴（受不起訴處分）",
                ""
            ],
            [
                "等人，且同時以言詞告知該雞肉係被告丙○○所致送，要求",
                ""
            ],
            [
                "渠等之選票投給參選人即被告丙○○，以支持被告丙○○當",
                ""
            ],
            [
                "選埤頭鄉長，而約定渠等投票權為一定之行使。其中劉牡丹",
                ""
            ],
            [
                "、陳葉、林淑媛、陳百雲、劉清星、廖文旺等人均收受被告",
                ""
            ],
            [
                "乙○○所交付之雞肉，並允將支持被告丙○○，其中陳百雲",
                ""
            ],
            [
                "之部分，被告乙○○於交付賄賂後，另於同日下午再至陳百",
                ""
            ],
            [
                "雲之住處交付印有「埤頭鄉鄉長參選人專程拜訪丙○○鞠躬",
                ""
            ],
            [
                "」之競選名片46張予陳百雲，再次囑其務必支持被告丙○○",
                ""
            ],
            [
                "，因認被告丙○○、乙○○所為，係共同涉有（修正前）公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項之對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之罪嫌云云。",
                ""
            ],
            [
                "二、檢察官上訴意旨略謂：對照公職人員選舉罷免法第90條之",
                ""
            ],
            [
                "1第1項、同法第89條第2項及第88條第1項所規定之構成要件",
                ""
            ],
            [
                "，可知第90條之1第1項並未如同法第89條第 2項及第88條第",
                ""
            ],
            [
                "1項之規定，限制犯罪行為主體之身分、資格，亦即本件條",
                ""
            ],
            [
                "之行為主體並自無何身分、資格限制。原審雖援引最高法",
                ""
            ],
            [
                "院94年度台上字第 625號、94年度台上字第3359號判決要旨",
                ""
            ],
            [
                "據為被告等無罪之判決，惟最高法院上開判決，乃針對個案",
                ""
            ],
            [
                "所作之法律解釋，倘與其他個案事實不符，自不得加以援用",
                ""
            ],
            [
                "，亦無「反面解釋」之空間可言。原審引用上開最高法院判",
                ""
            ],
            [
                "決之個案事實均為：「行為人於行賄時尚未發布選舉公告，",
                ""
            ],
            [
                "或未登記參選，且日後已登記參選取得候選人資格」，而本",
                ""
            ],
            [
                "案事實則為：「被告丙○○於行賄時尚未登記參選，經檢警",
                ""
            ],
            [
                "查獲賄選後亦未登記參選」，彼此不相同，原審適用法律顯",
                ""
            ],
            [
                "有違誤。刑罰有關投票行賄、受賄罪之規定，旨在防止金",
                ""
            ],
            [
                "錢介入選舉，以維護選舉之公平與純正，使賢能者得以當選",
                ""
            ],
            [
                "，保障國家政治清明。惟近年來選風惡化，部分候選人為求",
                ""
            ],
            [
                "當選，競相提早賄選活動，常提前於選務機關發布選舉公告",
                ""
            ],
            [
                "之前或其登記參選之前，即對於有投票權之人預為賄賂，請",
                ""
            ],
            [
                "求於選舉時投票支持。類此提前賄選行徑，敗壞選風尤　甚",
                ""
            ],
            [
                "，若謂刑法及其特別法無從加以規範處罰，無異鼓勵賄選者",
                ""
            ],
            [
                "提前為之，顯非立法本意。又有意參選鄉長選舉之人實際上",
                ""
            ],
            [
                "大多於登記參選前，甚至於黨內提名之前，即已展開各種賄",
                ""
            ],
            [
                "選活動，如認其不成立犯罪，當無以達端正選風之立法本旨",
                ""
            ],
            [
                "。故對於有投票權之人行求、期約或交付賄賂，應不以行求",
                ""
            ],
            [
                "、期約或交付賄賂時，該候選人已登記參選為限，祇須提前",
                ""
            ],
            [
                "賄選之雙方，於行賄、受賄當時，均預期行賄者將來參選民",
                ""
            ],
            [
                "意代表時，將投票予以支持即屬之，方符立法意旨。惟公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項條文，本無就行賄之人之",
                ""
            ],
            [
                "身分、資格有何限制，原審認「不得無限上綱之擴張解釋為",
                ""
            ],
            [
                "行為人身分毫無限制」，其法律見解顯有誤會。公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項，並未如刑法第146條第1項：「",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造",
                ""
            ],
            [
                "投票之結果者，處... （以下略）」般，針對「使投票發生",
                ""
            ],
            [
                "不正確之結果」、「變造投票之結果」等條文所規定之「犯",
                ""
            ],
            [
                "罪結果」要件，是以原審所稱之「行賄」與「投票」間之「",
                ""
            ],
            [
                "因果關係」應如何認定？「投票」之定義又為何？實際有進",
                ""
            ],
            [
                "行投票？有可能行使投票權即構成？凡此均未見原審作明確",
                ""
            ],
            [
                "之說明。而原審認刑法（含特別刑法）應從嚴解釋，惟從嚴",
                ""
            ],
            [
                "解釋而增加法條文義所無之要件，亦應符合「構成要件明確",
                ""
            ],
            [
                "性」之要求，如依原審從嚴解釋之結果，此後難保有心人士",
                ""
            ],
            [
                "不抱持此種僥倖心態，認為在登記參選前先從事行賄，如「",
                ""
            ],
            [
                "不幸」遭檢警查獲，則日後不登記參選即可，即無任何刑責",
                ""
            ],
            [
                "可規範。或如本案被告丙○○警查獲賄選後，即不登記參選",
                ""
            ],
            [
                "，而另推由其女兒登記參選，就選民而言，被告丙○○與其",
                ""
            ],
            [
                "女兒乃同屬一家人，選民既已收受被告丙○○之賄賂，則對",
                ""
            ],
            [
                "其女兒投票支持，亦不違反行賄、收賄之本意，如此亦可使",
                ""
            ],
            [
                "被告丙○○收到賄選之「成效」。惟人民對於有心人士上開",
                ""
            ],
            [
                "「趨吉避凶」之結果，觀感為何？是否即「對於選舉之公平",
                ""
            ],
            [
                "性不生危害」？且依原審解釋結果，日後檢警即便知悉某有",
                ""
            ],
            [
                "意參選人在登記參選前，已有行賄之事實，亦不得立即實施",
                ""
            ],
            [
                "搜索、逮捕等作為，以免使該人知悉檢警作為後，即不登記",
                ""
            ],
            [
                "參選，藉此脫免刑責，而檢警須等待該人登記參選後，始得",
                ""
            ],
            [
                "行動，惟此時可能已經錯過蒐證之黃金時間，使賄選之贓證",
                ""
            ],
            [
                "物早已遭湮滅殆盡，相關之共犯、證人亦已串供完畢，此時",
                ""
            ],
            [
                "即使有「行賄」與「投票」間係有因果關係，犯罪者早已逍",
                ""
            ],
            [
                "遙法外，應非投票行賄罪所規範之本意。本案被告丙○○",
                ""
            ],
            [
                "、乙○○係自94年 9月17日起至同年月24日止，連續對於劉",
                ""
            ],
            [
                "牡丹等多位有投票權之人交付賄賂，並約其投票權為一定之",
                ""
            ],
            [
                "行使，嗣經警接獲檢舉而陸續蒐證，而於94年 9月24日，前",
                ""
            ],
            [
                "往被告丙○○、乙○○之住處，及劉牡丹等多位收賄民眾之",
                ""
            ],
            [
                "住處搜索查扣相關證物。雖事後被告丙○○並未登記參選，",
                ""
            ],
            [
                "惟被告丙○○等人對於有投票權之人交付賄賂時，行賄、受",
                ""
            ],
            [
                "賄之雙方，均預期被告丙○○將來參選鄉長時，將投票予以",
                ""
            ],
            [
                "支持，即應構成公職人員選舉罷免法第90條之1第1項之投票",
                ""
            ],
            [
                "行賄罪，如此方合乎法律解釋之原則，且可維護選舉之公平",
                ""
            ],
            [
                "與純正，而合於立法規範之目的等語。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第90條之 1所規定之「有投票權人」",
                ""
            ],
            [
                "，係指具有法定政治上投票權之人，…至所謂「有投票權之",
                ""
            ],
            [
                "人」，為防範脫法行為，並非以現實有投票權人為限，日後",
                ""
            ],
            [
                "將取得投票權之預期的有投票權人亦包括之，即預期行賄之",
                ""
            ],
            [
                "對象在可預期之將來可取得投票權而提前對之行賄，受賄者",
                ""
            ],
            [
                "日後果取得投票權並為一定投票權之行使，達成雙方約定之",
                ""
            ],
            [
                "條件而完成其犯罪行為，犯罪構成要件即屬成就，並不以賄",
                ""
            ],
            [
                "選在先而選舉在後而影響犯罪之成立，此為最高法院最近所",
                ""
            ],
            [
                "持之見解；然行賄者日後有無參選及受賄者日後是否取得投",
                ""
            ],
            [
                "票權，攸關其等之犯罪能否成立，若行賄者日後並未參選或",
                ""
            ],
            [
                "受賄者日後於該次選舉仍未取得投票權，則與投票之公平、",
                ""
            ],
            [
                "純正或選風無關，自不能漫無限制擴張解釋而令負妨害投票",
                ""
            ],
            [
                "罪（最高法院93年台上字第1451號判決意旨參照）。再刑罰",
                ""
            ],
            [
                "有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉，以",
                ""
            ],
            [
                "維護選舉之公平與純正。故候選人為求當選，於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或其登記參選之前，即對於有投票權之人預",
                ""
            ],
            [
                "為賄賂，請求於選舉時投票支持，已足敗壞選風。則於選務",
                ""
            ],
            [
                "機關已發布選舉公告或候選人已登記參選後，對於有投票權",
                ""
            ],
            [
                "之人行求、期約或交付賄賂者，固應予以處罰；即在選舉公",
                ""
            ],
            [
                "告或該候選人登記參選前，行賄或受賄者，均預期行賄者將",
                ""
            ],
            [
                "來會參選，而約定予以投票支持時，自仍有公職人員選舉罷",
                ""
            ],
            [
                "免法相關規定之適用，方合乎立法意旨。故行賄時縱尚未為",
                ""
            ],
            [
                "登記之參選，如其已著手賄選之犯行，日後並實際登記取得",
                ""
            ],
            [
                "候選人資格者，即與該罪之要件該當。但如行賄者於發布選",
                ""
            ],
            [
                "舉公告或尚未登記參選之前，雖已著手賄選犯行，日後卻未",
                ""
            ],
            [
                "實際登記取得候選人資格時，因非惟行賄者自始未取得候選",
                ""
            ],
            [
                "人資格，且受賄者亦無從為一定投票權之行使，達成雙方約",
                ""
            ],
            [
                "定之條件而完成其犯罪行為，並無礙於投票之公平、純正或",
                ""
            ],
            [
                "影響選舉之結果，自不宜任意擴張解釋，遽予繩之於罪，而",
                ""
            ],
            [
                "違反罪刑法定主義原則（最高法院95年台上字第6382號判決",
                ""
            ],
            [
                "意旨─對本案發回指正所表示之見解）。",
                ""
            ],
            [
                "三、經查：彰化縣選舉委員會就該縣各鄉（鎮、市）第十五屆彰",
                ""
            ],
            [
                "化縣鄉（鎮、市）長選舉（亦即本案被告等所涉之彰化縣埤",
                ""
            ],
            [
                "頭鄉第十五屆鄉長選舉）公告之登記日期及時間為自94年 9",
                ""
            ],
            [
                "月30日上午8時起至同年10月 4日下午5時30分止，而被告丙",
                ""
            ],
            [
                "○○並未登記參選等事實，有彰化縣選舉委員會96年 1月24",
                ""
            ],
            [
                "日彰選一字第0961200118號函及附件在卷可稽（見本院本審",
                ""
            ],
            [
                "卷第 54-58頁）。是以本案被告丙○○既未登記為上開選舉",
                ""
            ],
            [
                "之候選人，則縱使有如公訴人所指被告丙○○有意參選彰化",
                ""
            ],
            [
                "縣埤頭鄉第十五屆鄉長選舉，並僱請被告乙○○將已宰殺之",
                ""
            ],
            [
                "雞隻交付予埤頭鄉民陳百雲等人，並要求各該收受者日後投",
                ""
            ],
            [
                "票予被告丙○○等情屬實，因被告丙○○當時尚未具有彰化",
                ""
            ],
            [
                "縣埤頭鄉長候選人之資格，日後亦未參與登記參選，是終其",
                ""
            ],
            [
                "選舉完成時，被告丙○○根本未具彰化縣埤頭鄉長候選人之",
                ""
            ],
            [
                "資格，參照上開最高法院之見解，被告二人之行為固應為負",
                ""
            ],
            [
                "面評價，但因其等之行為與公職人員選舉罷免法第90條之 1",
                ""
            ],
            [
                "有關投票行賄罪之構成要件不該當，依罪刑法定原則，本案",
                ""
            ],
            [
                "自應為無罪之判決。是以原審判決為被告二人無罪之諭知，",
                ""
            ],
            [
                "認事用法並無不當。公訴人上訴剖析被告二人行為之非難性",
                ""
            ],
            [
                "，非繩之以罪，難符期社會期待，固非無見地，然應屬法律",
                ""
            ],
            [
                "增訂或修正之問題，依現行公職人員選舉罷免法第90條之 1",
                ""
            ],
            [
                "規定，其上訴指摘原判決不當，仍為無理由，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　10　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官  王  增  瑜",
                ""
            ],
            [
                "法　官  廖  柏  基",
                ""
            ],
            [
                "法　官  蔡  紹  良",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  巫  丞  晏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3883,20070719": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三八八三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　弄9號",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國九十六年四月十日第二審更審判決（九",
                ""
            ],
            [
                "十五年度選上更字第三五○號，起訴案號：台灣彰化地方法院",
                ""
            ],
            [
                "檢察署九十四年度選偵字第二三、二六號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之",
                ""
            ],
            [
                "指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。",
                ""
            ],
            [
                "本件原判決以檢察官公訴意旨略稱：被告甲○○前為彰化縣埤頭",
                ""
            ],
            [
                "鄉（下稱埤頭鄉）和豐村村長，有意參選第十五屆埤頭鄉長之選",
                ""
            ],
            [
                "舉，於民國九十四年八月間公開宣布參選後，並於埤頭鄉境內陸",
                ""
            ],
            [
                "續設置競選看板及委託印製廠印製競選名片，已有客觀上積極參",
                ""
            ],
            [
                "選之動作；另被告即埤頭鄉興農村村民乙○○係甲○○之好友，",
                ""
            ],
            [
                "因甲○○以販售雞肉為業，渠等二人為使甲○○能順利當選，竟",
                ""
            ],
            [
                "共同基於為甲○○交付賄賂以行求賄選之概括犯意聯絡，計畫以",
                ""
            ],
            [
                "屠宰並分裝完畢之雞肉，足以使人動心而影響投票意向之物，對",
                ""
            ],
            [
                "於埤頭鄉內具有投票權之選民交付賄賂，而與選民約定投票權為",
                ""
            ],
            [
                "一定之行使。於九十四年九月十七日起，甲○○即以每日新台幣",
                ""
            ],
            [
                "五百元之代價，委請乙○○將其所屠宰並分裝完成之雞肉（較大",
                "五百元"
            ],
            [
                "雞隻一隻分裝一袋，較小雞隻二隻分裝一袋）連續分送給埤頭鄉",
                ""
            ],
            [
                "和豐、合興及平原等村之選民，九十四年九月二十四日上午七時",
                ""
            ],
            [
                "及十一時許，甲○○復將分裝完成之雞肉，以車牌號碼八Ｈ－九",
                ""
            ],
            [
                "五四五號自小客車載運至埤頭鄉○○村○○路三六三巷附近交付",
                ""
            ],
            [
                "給乙○○，再由乙○○騎乘車牌號碼ＴＳＥ－二一七號輕機車，",
                ""
            ],
            [
                "於同日上午連續載運分送給埤頭鄉○○○路、稻香路等地具有投",
                ""
            ],
            [
                "票權之選民劉牡丹、陳葉、林淑媛、陳百雲、劉清星、廖文旺（",
                ""
            ],
            [
                "均另受緩起訴處分）、許麗琴（受不起訴處分）等人，且同時以",
                ""
            ],
            [
                "言詞告知該雞肉係甲○○所致送，要求渠等投票給參選人甲○○",
                ""
            ],
            [
                "，而約定渠等投票權為一定之行使。其中劉牡丹、陳葉、林淑媛",
                ""
            ],
            [
                "、陳百雲、劉清星、廖文旺等人均收受乙○○所交付之雞肉，並",
                ""
            ],
            [
                "允將支持甲○○，其中陳百雲之部分，乙○○於交付賄賂後，另",
                ""
            ],
            [
                "於同日下午再至陳百雲之住處，交付印有「埤頭鄉鄉長參選人專",
                ""
            ],
            [
                "程拜訪甲○○鞠躬」之競選名片四十六張予陳百雲，再次囑其務",
                ""
            ],
            [
                "必支持甲○○等情，因認被告等二人所為，係共同涉有（修正前",
                ""
            ],
            [
                "）公職人員選舉罷免法第九十條之一第一項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定行使之罪嫌云云。惟經審理結",
                ""
            ],
            [
                "果，以公職人員選舉罷免法第九十條之一所規定之「有投票權",
                ""
            ],
            [
                "人」，係指具有法定政治上投票權之人。所謂「有投票權之人」",
                ""
            ],
            [
                "，為防範脫法行為，並非以現實有投票權人為限，即預期行賄之",
                ""
            ],
            [
                "對象在可預期之將來可取得投票權而提前對之行賄，受賄者日後",
                ""
            ],
            [
                "果取得投票權並為一定投票權之行使，達成雙方約定之條件而完",
                ""
            ],
            [
                "成其犯罪行為，犯罪構成要件即屬成就，並不以賄選在先而選舉",
                ""
            ],
            [
                "在後而影響犯罪之成立。然行賄者日後有無參選及受賄者日後是",
                ""
            ],
            [
                "否取得投票權，攸關其等之犯罪能否成立，若行賄者日後並未參",
                ""
            ],
            [
                "選或受賄者日後於該次選舉仍未取得投票權，則與投票之公平、",
                ""
            ],
            [
                "純正或選風無關，自不能漫無限制擴張解釋而令負妨害投票罪責",
                ""
            ],
            [
                "。刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉",
                ""
            ],
            [
                "，以維護選舉之公平與純正。故候選人為求當選，於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或其登記參選之前，即對於有投票權之人預為賄",
                ""
            ],
            [
                "賂，請求於選舉時投票支持，已足敗壞選風。則於選務機關已發",
                ""
            ],
            [
                "布選舉公告或候選人已登記參選後，對於有投票權之人行求、期",
                ""
            ],
            [
                "約或交付賄賂者，固應予以處罰；即在選舉公告或該候選人登記",
                ""
            ],
            [
                "參選前，行賄或受賄者，均預期行賄者將來會參選，而約定予以",
                ""
            ],
            [
                "投票支持時，自仍有公職人員選舉罷免法相關規定之適用，方合",
                ""
            ],
            [
                "乎立法意旨。故行賄時縱尚未為登記之參選，如其已著手賄選之",
                ""
            ],
            [
                "犯行，日後並實際登記取得候選人資格者，即與該罪之要件該當",
                ""
            ],
            [
                "。但如行賄者於發布選舉公告或尚未登記參選之前，雖已著手賄",
                ""
            ],
            [
                "選犯行，日後卻未實際登記取得候選人資格時，因非惟行賄者自",
                ""
            ],
            [
                "始未取得候選人資格，且受賄者亦無從為一定投票權之行使，達",
                ""
            ],
            [
                "成雙方約定之條件而完成其犯罪行為，並無礙於投票之公平、純",
                ""
            ],
            [
                "正或影響選舉之結果，自不宜任意擴張解釋，遽予繩之於罪，而",
                ""
            ],
            [
                "違反罪刑法定主義原則。彰化縣選舉委員會就該縣各鄉（鎮、",
                ""
            ],
            [
                "市）第十五屆彰化縣鄉（鎮、市）長選舉（亦即本案被告等所涉",
                ""
            ],
            [
                "之彰化縣埤頭鄉第十五屆鄉長選舉）公告之登記日期及時間為自",
                ""
            ],
            [
                "九十四年九月三十日上午八時起至同年十月四日下午五時三十分",
                ""
            ],
            [
                "止，而甲○○並未登記參選等事實，有彰化縣選舉委員會九十六",
                ""
            ],
            [
                "年一月二十四日彰選一字第0961200118號函及附件在卷可稽（見",
                ""
            ],
            [
                "原審更卷第五四至五八頁）。因認甲○○既未登記為上開選舉",
                ""
            ],
            [
                "之候選人，縱如公訴人所指甲○○有意參選彰化縣埤頭鄉第十五",
                ""
            ],
            [
                "屆鄉長選舉，僱請乙○○將已宰殺之雞隻交付予埤頭鄉民陳百雲",
                ""
            ],
            [
                "等人，並要求各該收受者日後投票予甲○○等情屬實，被告二人",
                ""
            ],
            [
                "之行為固應為負面評價，但因其等之行為與公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一有關投票行賄罪之構成要件不該當，依罪刑法定原",
                ""
            ],
            [
                "則，自應為無罪之判決。公訴人上訴剖析被告二人行為之非難",
                ""
            ],
            [
                "性，非繩之以罪，難符社會期待，固非無見地，然應屬法律增訂",
                ""
            ],
            [
                "或修正之問題等理由，認為不能證明被告二人犯罪。乃維持第一",
                ""
            ],
            [
                "審諭知被告等均無罪之判決，而駁回檢察官在第二審之上訴，已",
                ""
            ],
            [
                "敘明其證據取捨暨得心證之理由綦詳。核其所為之論斷，俱與卷",
                ""
            ],
            [
                "內資料相符，從形式上觀察，原判決並無違背法令之情形。本件",
                ""
            ],
            [
                "檢察官上訴意旨略以：、公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之罪係行為犯，並無以行賄者須登記參選為犯罪成立要件。",
                ""
            ],
            [
                "原判決謂「因行賄者……未實際登記取得候選人資格時，因非惟",
                ""
            ],
            [
                "行賄者自始未取得候選人資格，且受賄者亦無從為一定投票權之",
                ""
            ],
            [
                "行使，達成雙方約定之條件而完成其犯罪行為，並無礙於投票之",
                ""
            ],
            [
                "公平、純正或影響選舉之結果，自不宜任意擴張解釋，遽予繩之",
                ""
            ],
            [
                "於罪，而違反罪刑法定主義」，原審誤認本罪須以「行賄者登記",
                ""
            ],
            [
                "參選取得候選人資格」為要件，否則即屬違反罪刑法定主義，無",
                ""
            ],
            [
                "異增加法文所無之限制，自屬不當。、甲○○確有參選埤頭鄉",
                ""
            ],
            [
                "鄉長之意，因其遭羈押，乃由其女謝淑娟登記參選。被告等交付",
                ""
            ],
            [
                "賄賂行為，足以認有為謝姓參選人賄賂之意，從而甲○○事後縱",
                ""
            ],
            [
                "未登記參選，亦不影響本罪之成立，原判決對此未說明理由，亦",
                ""
            ],
            [
                "屬未洽。又如將本罪之成立，繫於被查獲之行賄者日後是否登記",
                ""
            ],
            [
                "參選，將造成日後有意參選者在參選登記前行賄，如不幸遭查獲",
                ""
            ],
            [
                "，即再推舉其親屬為參選之登記，將其賄賂獲得之利益歸於其已",
                ""
            ],
            [
                "登記參選之親屬，其先前之行賄行為，能否謂無礙於投票之公正",
                ""
            ],
            [
                "、純正或影響選舉之結果，仍有疑問。、所謂之「有投票權人",
                ""
            ],
            [
                "」應指「所有預期至投票日前取得投票權之人」，以維護選舉之",
                ""
            ],
            [
                "公平與純正，發揮遏阻賄選之最大功能。本罪行為主體並未限定",
                ""
            ],
            [
                "為「候選人」，為端肅選風之規範目的及社會需求，非不得本於",
                ""
            ],
            [
                "司法補充解釋，以論理解釋之方法採最廣義之解釋，作日後遵循",
                ""
            ],
            [
                "依據。因此候選人即便行賄因遭查緝後，實際上未為參選之登記",
                ""
            ],
            [
                "，均不影響構成要件之成立。、依據憲法第一百二十九條及第",
                ""
            ],
            [
                "一百三十二條前段之規定，宣示平等選舉與嚴禁威脅利誘之原則",
                ""
            ],
            [
                "，倘所行之投票方法有礙平等選舉之目的，自屬違背憲法之規定",
                ""
            ],
            [
                "。因此，本罪之成立，不應侷限於先取得投票權而行、受賄之傳",
                ""
            ],
            [
                "統文義上解釋，而應以其既有「行、受賄之行為」、及「約許之",
                ""
            ],
            [
                "實」，並已取得投票權為已足，不問其間先後順序，自符合「可",
                ""
            ],
            [
                "能之文義」之界線，並無違背「罪刑法定主義」之虞，且符合上",
                ""
            ],
            [
                "述憲法規範目的等語。經查，公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項，其立法意旨乃在防止金錢之介入選舉，維護選舉之公",
                ""
            ],
            [
                "平與純正，故候選人對有投票權人行求、期約或交付賄賂，不以",
                ""
            ],
            [
                "行求、期約或交付賄賂時，選務機關已發布選舉公告或該候選人",
                ""
            ],
            [
                "已登記參選為限，祇須提前賄選之雙方，於行賄、受賄當時，均",
                ""
            ],
            [
                "預期行賄者將來參選民意代表時，將投票予以支持即屬之，然若",
                ""
            ],
            [
                "所約定之對象，始終均未登記參選而不具候選人資格，則行求、",
                ""
            ],
            [
                "期約或交付之賄選目的，即無實現之可能，且核與賄選須以行為",
                ""
            ],
            [
                "時或行為後確有成為候選人為投票對象之成立要件有間。上訴意",
                ""
            ],
            [
                "旨指摘原判決增加法文所無之限制，自屬誤會。檢察官就被告",
                ""
            ],
            [
                "犯罪事實，應負舉證責任，並指出證明之方法。依起訴書記載之",
                ""
            ],
            [
                "事實及卷內資料，於行賄、受賄當時，均預期於有意參選之「甲",
                ""
            ],
            [
                "○○」成為候選人後，再由受賄之主體即有投票權之人履行投票",
                ""
            ],
            [
                "予甲○○。檢察官雖於原審請求調查謝淑娟是否登記參選，但於",
                ""
            ],
            [
                "行賄、受賄當時，雙方是否亦有為謝淑娟行賄之故意，並未在起",
                ""
            ],
            [
                "訴事實敘及，自與待證事實無關，對於證人許麗琴於調查局及偵",
                ""
            ],
            [
                "查中之證言，於原審提示時，檢察官亦未就此部分有所主張「所",
                ""
            ],
            [
                "謂姓『謝』者選鄉長包括謝淑娟（見原審更卷第八○頁至八五",
                ""
            ],
            [
                "頁審判筆錄），況未提出任何證據證明被告等併有為謝淑娟而賄",
                ""
            ],
            [
                "選，原判決雖未就此加以說明，尚非理由不備。至於上訴意旨所",
                ""
            ],
            [
                "慮「將造成日後有意參選者在參選登記前行賄，如不幸遭查獲，",
                ""
            ],
            [
                "即再推舉其親屬為參選之登記」。應視行賄、受賄雙方對於為「",
                ""
            ],
            [
                "特定之參選人」而行賄之故意有無認識，以及檢察官是否就該部",
                ""
            ],
            [
                "分一併起訴而定。倘若當時無為「特定之參選人」行賄之認識時",
                ""
            ],
            [
                "，縱嗣後未登記參選而推舉他人參選，仍難論以賄選罪責。至其",
                ""
            ],
            [
                "餘上訴意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無如",
                ""
            ],
            [
                "上訴人所指之違法。上訴意旨，徒就原判決已說明論斷之事項，",
                ""
            ],
            [
                "任意爭論，並非依據卷內資料為具體之指摘原判決採證有何違背",
                ""
            ],
            [
                "法令，不足據以辨認原判決已具備違法之形式，其上訴違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　 十九 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池　啟　明",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　二十三　日",
                "二十三"
            ],
            [
                "",
                ""
            ]
        ]
    }
}