{
    "id": "CHDM,92,訴,168,20030401,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C92%2C%E8%A8%B4%2C168%2C20030401%2C1",
    "history": {
        "CHDM,92,訴,168,20030401,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官聲請簡易判決處刑（九十一年",
                ""
            ],
            [
                "度選偵字第二００號），本院認應適用通常程序審理，判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "丙○○連續意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑伍月，如易科罰金，以佰元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○於彰化縣第十四屆二水鄉鄉長選舉期間擔任候選人許景輝（違反公職人員",
                ""
            ],
            [
                "選舉罷免法等罪嫌部分，另經檢察官為不起訴處分）之助選員，其竟基於意圖使",
                ""
            ],
            [
                "同為二水鄉鄉長候選人之乙○○不當選之概括犯意，先於民國九十一年一月二十",
                ""
            ],
            [
                "一日夜間，在彰化縣二水鄉復興村復興國小發表政見，以演講方式公然言稱：「",
                ""
            ],
            [
                "．．．．有人（指乙○○）快下台了，嘴還那麼壞，連死人骨頭都要啃．．．．",
                ""
            ],
            [
                "才用簿板釘了一些棺材，說一副棺材都不只新臺幣（以下同）二、三十萬．．．",
                "三十萬"
            ],
            [
                "．呷死人錢，這樣花多少錢，你們知道嗎？花了九百多萬元，真的是吃死人錢．",
                "九百多萬元"
            ],
            [
                "．．．有人（指乙○○）的孩子是倒垃圾的，咱們垃圾鄉長（指乙○○）才會生",
                ""
            ],
            [
                "垃圾孩子．．．．。」等語、嗣後其於九十一年一月二十二日夜間，在彰化縣二",
                ""
            ],
            [
                "水鄉源泉火車站前發表政見，再以演講方式公然言稱：乙○○花九百多萬元在無",
                "九百多萬元"
            ],
            [
                "主公墓，吃死人錢等語，傳播乙○○於擔任二水鄉鄉長期間花用二水鄉公墓管理",
                ""
            ],
            [
                "基金共九百多萬元，不當支出之不實事項，並以「垃圾鄉長」、「垃圾孩子」等",
                "九百多萬元"
            ],
            [
                "字眼，公然侮辱乙○○及乙○○之子（乙○○之子名譽受損部分未據告訴），足",
                ""
            ],
            [
                "以毀損乙○○之名譽，並影響選民之正確判斷，對乙○○之選情產生不利之影響",
                ""
            ],
            [
                "，足以生損害於乙○○。",
                ""
            ],
            [
                "二、案經被害人乙○○訴請台灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承於前揭時、地公然以「垃圾鄉長」、「垃圾孩子」等字眼",
                ""
            ],
            [
                "形容告訴人乙○○及其子之事實不諱（詳九十一年五月二十日檢察官訊問筆錄）",
                ""
            ],
            [
                "，惟矢口否認有右開違反公職人員選舉罷免法、公然侮辱之犯行，先於偵查中辯",
                ""
            ],
            [
                "稱：伊未在造勢晚會上言稱告訴人花用無主墓相關費用九百多萬元云云（詳見檢",
                "九百多萬元"
            ],
            [
                "察署九十一年三月二十九日訊問筆錄），後則改稱：告訴人於擔任二水鄉鄉長期",
                ""
            ],
            [
                "間，確實於八十七年度二水鄉公墓管理基金中編列公墓業務出國考察經費二十一",
                ""
            ],
            [
                "萬元，並有其他支出云云（詳被告九十一年五月十日刑事答辯暨聲請調查證據狀",
                "萬元"
            ],
            [
                "）；嗣於本院又辯稱：乙○○擔任鄉長之時就常說我們是垃圾代表，所以我才會",
                ""
            ],
            [
                "以此回應乙○○；我是依照中國時報報紙所刊登之報導去估計所以才會有預估九",
                ""
            ],
            [
                "百萬元花費於無主公墓的情形，而當時約有四千餘個無主骨骸（爾後改稱：我預",
                "百萬元"
            ],
            [
                "估有三千個無主骨骸），每個骨骸火化的價額約三千元左右，但實際花費多少我",
                "三千元"
            ],
            [
                "也不知道（因為沒有經過代表大會的同意），而九百萬元的預估我只是依照中國",
                "九百萬元"
            ],
            [
                "時報的刊登金額約一千八百萬元打五折來計算的，而且我沒有說：乙○○有吃死",
                "一千八百萬元"
            ],
            [
                "人錢，我只是說：花費在死人錢的部分，九百萬元的計算方式我是以四千餘個無",
                "九百萬元"
            ],
            [
                "主骨骸乘以每個無主骨骸火化的費用三千元再加上舉行法會的費用（爾後改稱：",
                "三千元"
            ],
            [
                "法會的費用是包含在火化無主骨骸的金額裡面）云云。經查：",
                ""
            ],
            [
                "（一）被告所犯公然侮辱罪部分：",
                ""
            ],
            [
                "此部分之犯罪事實，除經被告供認屬實外，復經告訴人指訴歷歷，並有告訴人",
                ""
            ],
            [
                "所提出之九十一年一月二十一日復興國小造勢晚會現場錄音帶在卷可憑，且經",
                ""
            ],
            [
                "檢察官當庭勘驗該錄音帶內容之結果，被告確實於晚會演講時以「垃圾鄉長」",
                ""
            ],
            [
                "、「垃圾孩子」等足以貶損告訴人及其子人格、社會評價之辭句評論告訴人等",
                ""
            ],
            [
                "無訛，並製有勘驗筆錄附卷可稽，是被告此部分之自白堪信與事實相符。至被",
                ""
            ],
            [
                "告雖供稱：伊係因告訴人先前曾說伊等鄉民代表為垃圾代表，始於造勢晚會中",
                ""
            ],
            [
                "為上開說詞云云，惟此為告訴人所否認，且退一步言，縱使被告上開所辯屬實",
                ""
            ],
            [
                "，此亦僅係被告犯罪之動機，仍無解免其罪責之餘地。",
                ""
            ],
            [
                "（二）被告所犯違反公職人員選舉罷免法罪部分：",
                ""
            ],
            [
                "此部分之犯罪事實，除經告訴人指訴綦詳外，復有告訴人所提出之上揭錄音帶",
                ""
            ],
            [
                "、彰化縣警察局田中分局警員於九十一年一月二十二日晚間，在源泉火車站前",
                ""
            ],
            [
                "採證所得造勢晚會錄影帶在卷可考，而該錄音帶及錄影帶內容經檢察官當庭勘",
                ""
            ],
            [
                "驗之結果，被告確實於該次晚會中提及告訴人花用二水鄉公墓管理基金共九百",
                ""
            ],
            [
                "多萬元，吃死人錢等情無誤，此亦有檢察官製作之勘驗筆錄二份附卷可參。至",
                "多萬元"
            ],
            [
                "被告雖另以當時報紙報導二水鄉公墓管理基金係花費一千八百多萬元，所以我",
                "一千八百多萬元"
            ],
            [
                "就自己打對折以九百萬元計算，九百萬元之計算方式我是以四千餘個無主骨骸",
                "九百萬元,九百萬元"
            ],
            [
                "乘以每個無主骨骸火化的費用三千元等詞置辯，並提出八十六年十一月四日中",
                "三千元"
            ],
            [
                "國時報第十六版刊登有關二水公墓無主骨骸送到火葬場火化鄉公所估計約需一",
                ""
            ],
            [
                "千八百萬元之報紙影本為證，惟證人甲○○到庭證稱：二水鄉鄉公所於八十六",
                "千八百萬元"
            ],
            [
                "年十二月二十九日至三十一日有辦理第二、三期公墓無主骨骸火化暨法會，因",
                ""
            ],
            [
                "當時我係擔任村幹事（擔任公墓業務、自治業務主要是選舉業務等），該彰化",
                ""
            ],
            [
                "縣二水鄉公所辦理第二、三公墓無主骨骸火化暨安座法會（含萬善堂）開支明",
                ""
            ],
            [
                "細表公告是我製作的，該支出明細表是寄給各村的辦公室、副本給代表會，並",
                ""
            ],
            [
                "由村辦公室公告，再請印刷廠印製五千份分給戶籍上的每一戶（係先交給村幹",
                ""
            ],
            [
                "事、再由村幹事交給鄰里長去分發），當時因為有募款要徵信所以才會印製五",
                ""
            ],
            [
                "千份的支出明細表，火化及法會共支出一百四十餘萬元我認為報紙登載稱需有",
                ""
            ],
            [
                "一千八百餘萬元的花費是有所誤認，因為全屍火化係是五千餘元、只剩骨骸的",
                "一千八百餘萬元,五千餘元"
            ],
            [
                "火化需四千多元，且我們詢問虎尾火葬場稱：燒骨骸一具是五千二百元左右，",
                "四千多元,五千二百元"
            ],
            [
                "所以才會有估計一千八百餘萬元的估計額，但後來因為沒有該筆預算，所以後",
                "一千八百餘萬元"
            ],
            [
                "來我們有與虎尾火葬場協調，之後才以發包方式為之等語，且被告就其演講中",
                ""
            ],
            [
                "所稱花九百多萬元之計算方式忽而稱係以報載一千八百多萬元自己打對折，忽",
                "九百多萬元,一千八百多萬元"
            ],
            [
                "而稱係以四千餘個無主骨骸乘以每個骨骸火化之費用三千元計算（按如以此計",
                "三千元"
            ],
            [
                "算共計係一千二百餘萬元，而非九百餘萬元），忽而稱係預估有三千個無主骨",
                "一千二百餘萬元,九百餘萬元"
            ],
            [
                "骸，每個骨骸火化約需三千元，然被告並無法提出其他證據資料以實其說，足",
                "三千元"
            ],
            [
                "認該九百萬元係被告自己所編纂而毫無依據之說詞，而佐以被告乃當時之二水",
                "九百萬元"
            ],
            [
                "鄉鄉民代表，此除經被告陳述稱明確外，復有二水鄉鄉民代表會定期大會之議",
                ""
            ],
            [
                "事錄附卷可按，其對二水鄉任何經費之動用，應有一定之認識，其於造勢晚會",
                ""
            ],
            [
                "中竟為與事實相距甚遠之誇大之詞，指謫告訴人擔任鄉長期間，不當花用二水",
                ""
            ],
            [
                "鄉公墓管理基金，其有散布不實事項於眾，並籍此妨害告訴人名譽及使告訴人",
                ""
            ],
            [
                "於本屆二水鄉鄉長選舉中不當選之意圖，灼然至明。",
                ""
            ],
            [
                "（三）綜上所述，足認被告所辯顯係事後卸責之詞，不足採信，此外被告犯行復有錄",
                ""
            ],
            [
                "影帶及錄音帶可資佐證，是以本件事證已臻明確，被告犯行均堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選以演講",
                ""
            ],
            [
                "傳播不實之事罪及刑法第三百零九條第一項之公然侮辱罪。又被告於九十一年一",
                ""
            ],
            [
                "月二十一日夜間以一演講行為，同時觸犯公然侮辱及公職人員選舉罷免法二罪名",
                ""
            ],
            [
                "，為想像競合犯，應依刑法第五十五條之規定，從一重之公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之罪處斷。其先後二次違反公職人員選舉罷免法之行為，時間緊接，犯",
                ""
            ],
            [
                "罪基本構成要件相同，顯係基於概括之犯意為之，為連續犯，應以一罪論，並依",
                ""
            ],
            [
                "法加重其刑。審酌被告犯罪之動機、目的、方法、手段、所生危害及犯罪後之態",
                ""
            ],
            [
                "度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，並依公職人",
                ""
            ],
            [
                "員選舉罷免法第九十八條第三項之規定宣告褫奪公權一年，以示懲儆。又被告前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，此有台灣彰化地方法院檢察署刑案資料查註紀錄",
                ""
            ],
            [
                "表及本院被告全國前案紀錄表各乙紙在卷可按，其經此論罪科刑之教訓後，當知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，本院認其所宣告之刑以暫不執行為適當，爰為緩刑之宣",
                ""
            ],
            [
                "告，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條、第九十八條第三項，刑法第十一條前段、第三百零九條第一",
                ""
            ],
            [
                "項、第五十六條、第五十五條、第四十一條第一項前段、第三十七條第二項、第七十",
                ""
            ],
            [
                "四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    九十二      年      四      月        一        日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第二庭",
                ""
            ],
            [
                "法      官  石  馨  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係",
                ""
            ],
            [
                "以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官  呂  雅  惠",
                ""
            ],
            [
                "中    華    民    國    九十二      年      四      月        七        日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百零九條",
                ""
            ],
            [
                "公然侮辱人者，處拘役或三百元以下罰金。",
                "三百元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上訴,990,20030923,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十二年度選上訴字第九九○號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　楊玉珍",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣彰化地方法院九十二年度",
                ""
            ],
            [
                "訴字第一六八號中華民國九十二年四月一日第一審判決（聲請簡易判決處刑案號：臺",
                ""
            ],
            [
                "灣彰化地方法院檢察署九十一年度選偵字第二○○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、己○○於彰化縣第十四屆二水鄉鄉長選舉期間擔任候選人甲○○（違反公職人員",
                ""
            ],
            [
                "選舉罷免法等罪嫌部分，另經檢察官為不起訴處分）之助選員，其竟基於意圖使",
                ""
            ],
            [
                "同為二水鄉鄉長候選人之戊○○不當選之概括犯意，先於民國九十一年一月二十",
                ""
            ],
            [
                "一日夜間，在彰化縣二水鄉復興村復興國小發表政見，以演講方式公然言稱：「",
                ""
            ],
            [
                "：：：：有人（指戊○○）快下臺了，嘴還那麼壞，連死人骨頭都要啃：：：：",
                ""
            ],
            [
                "才用薄板釘了一些棺材，說一副棺材都不只新臺幣（以下同）二、三十萬：：：",
                "三十萬"
            ],
            [
                "：呷死人錢，這樣花多少錢，你們知道嗎？花了九百多萬元，真的是吃死人錢：",
                "九百多萬元"
            ],
            [
                "：：：有人（指戊○○）的孩子是倒垃圾的，咱們垃圾鄉長（指戊○○）才會生",
                ""
            ],
            [
                "垃圾孩子：：：：。」等語；嗣後其於九十一年一月二十二日夜間，在彰化縣二",
                ""
            ],
            [
                "水鄉源泉火車站前發表政見，再以演講方式公然言稱：戊○○花九百多萬元在無",
                "九百多萬元"
            ],
            [
                "主公墓，吃死人錢等語，傳播戊○○於擔任二水鄉鄉長期間花用二水鄉公墓管理",
                ""
            ],
            [
                "基金共九百多萬元，不當支出之不實事項，並以「垃圾鄉長」、「垃圾孩子」等",
                "九百多萬元"
            ],
            [
                "字眼，公然侮辱戊○○及戊○○之子（戊○○之子名譽受損部分未據告訴），足",
                ""
            ],
            [
                "以毀損戊○○之名譽，並影響選民之正確判斷，對戊○○之選情產生不利之影響",
                ""
            ],
            [
                "，足以生損害於戊○○。",
                ""
            ],
            [
                "二、案經被害人戊○○訴請臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑，經認",
                ""
            ],
            [
                "不宜，改依通常程序審理。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告己○○固坦承好像有於前揭時、地，以演講方式，公然言稱「",
                ""
            ],
            [
                "：：：：有人（指戊○○）快下臺了，嘴還那麼壞，連死人骨頭都要啃：：：：",
                ""
            ],
            [
                "才用薄板釘了一些棺材，說一副棺材都不只二、三十萬：：：：呷死人錢，這樣",
                ""
            ],
            [
                "花多少錢，你們知道嗎？花了九百多萬元，真的是吃死人錢：：：：有人（指戊",
                "九百多萬元"
            ],
            [
                "○○）的孩子是倒垃圾的，咱們垃圾鄉長（指戊○○）才會生垃圾孩子：：：：",
                ""
            ],
            [
                "。」等語及「戊○○花九百多萬元在無主公墓，吃死人錢」等語，惟矢口否認有",
                "九百多萬元"
            ],
            [
                "公然侮辱及違反公職人員選舉罷免法犯行，辯稱：是因為告訴人戊○○先講我們",
                ""
            ],
            [
                "有呷死人錢，而且我們以前將無主墓整理的好好，且也排的整齊，伊擔任鄉民代",
                ""
            ],
            [
                "表，為了要幫政府節省花費，但是告訴人戊○○未經代表會之同意，便將無主墓",
                ""
            ],
            [
                "送到虎尾去火葬，伊有看到中國時報、自由時報登載辦理此火化事項須一千八百",
                ""
            ],
            [
                "萬元，伊有打電話到雲林縣虎尾火葬場詢問，燒一具屍體大約須三千元，而總數",
                "萬元,三千元"
            ],
            [
                "約三、四千具左右，伊才大略計算要九百萬元，本來伊預算約須一千萬元，我們",
                "九百萬元,一千萬元"
            ],
            [
                "代表會也有同意以一百萬元辦法會，所以扣除後只要九百萬元就夠了，伊才會如",
                "一百萬元,九百萬元"
            ],
            [
                "此說，告訴人戊○○並未公布實際花費金額，所以伊不知道無主公墓實際上花費",
                ""
            ],
            [
                "多少錢，因為代表會並未同意告訴人去處理無主公墓，告訴人先罵伊垃圾代表，",
                ""
            ],
            [
                "伊才罵他垃圾鄉長，才生垃圾孩子，伊並不是故意要罵告訴人的，主要是告訴人",
                ""
            ],
            [
                "罵伊垃圾代表而反駁的話，且告訴人之落選，並不是因為伊講了這些話而落選，",
                ""
            ],
            [
                "實在是他本身沒有做好才落選云云。經查：",
                ""
            ],
            [
                "被告所犯公然侮辱罪部分：",
                ""
            ],
            [
                "被告確有於九十一年一月二十一日夜間，在彰化縣二水鄉復興村復興國小發表政",
                ""
            ],
            [
                "見時，以演講方式公然言稱：：：：有人的孩子是倒垃圾的，咱們垃圾鄉長才會",
                ""
            ],
            [
                "生垃圾孩子一節，除經被告供認屬實外，復經告訴人戊○○指訴甚詳，並有告訴",
                ""
            ],
            [
                "人戊○○所提出之九十一年一月二十一日復興國小造勢晚會現場錄音帶在卷可憑",
                ""
            ],
            [
                "，且經檢察官當庭勘驗該錄音帶內容之結果，被告確實於晚會演講時以「垃圾鄉",
                ""
            ],
            [
                "長」、「垃圾孩子」等足以貶損告訴人戊○○及其子人格、社會評價之辭句評論",
                ""
            ],
            [
                "告訴人戊○○等無訛，並製有勘驗筆錄附卷可稽，是被告此部分之自白堪信與事",
                ""
            ],
            [
                "實相符。至被告雖辯稱：伊係因告訴人戊○○先前曾罵伊等鄉民代表為垃圾代表",
                ""
            ],
            [
                "，始於造勢晚會中為上開說詞云云，惟此為告訴人戊○○所否認，且據被告於九",
                ""
            ],
            [
                "十一年三月二十九日偵查中供稱：「戊○○曾於她自己造勢晚會上說我們清潔隊",
                ""
            ],
            [
                "人員都是代表的孩子，至於有無說我們是垃圾代表，我則不清楚」等語，則被告",
                ""
            ],
            [
                "前後所供乃已不一，且退一步言之，縱使被告上開所辯屬實，亦僅被告得否另行",
                ""
            ],
            [
                "以告訴人有上開言論，對之提出公然侮辱之指訴，無從依此得認被告可另行在公",
                ""
            ],
            [
                "開場合辱罵告訴人上揭不當言語，而上揭垃圾鄉長才會生垃圾孩子等言語，顯而",
                ""
            ],
            [
                "易見確有侮辱、貶損告訴人之情，故被告此項抗辯，無從解免其公然侮辱罪責之",
                ""
            ],
            [
                "餘地，尚不足採信。",
                ""
            ],
            [
                "被告所犯違反公職人員選舉罷免法罪部分：",
                ""
            ],
            [
                "　此部分之犯罪事實，除經告訴人戊○○指訴綦詳外，復有告訴人所提出之上揭錄",
                ""
            ],
            [
                "音帶、彰化縣警察局田中分局警員於九十一年一月二十二日晚間，在源泉火車站",
                ""
            ],
            [
                "前採證所得造勢晚會錄影帶在卷可考，而該錄音帶及錄影帶內容經檢察官當庭勘",
                ""
            ],
            [
                "驗之結果，被告確實於該次晚會中提及告訴人花用二水鄉公墓管理基金共九百多",
                ""
            ],
            [
                "萬元，吃死人錢等情無誤，此亦有檢察官製作之勘驗筆錄二份附卷可參。至被告",
                "萬元"
            ],
            [
                "雖於本院審理時辯以因有看到中國時報、自由時報登載辦理此火化事項須一千八",
                ""
            ],
            [
                "百萬元，伊有打電話到雲林縣虎尾火葬場詢問，燒一具屍體大約須三千元，而總",
                "百萬元,三千元"
            ],
            [
                "數約三、四千具左右，伊才大略計算要九百萬元，本來伊預算約須一千萬元，我",
                "九百萬元,一千萬元"
            ],
            [
                "們代表會也有同意以一百萬元辦法會，所以扣除後只要九百萬元就夠了，伊才會",
                "一百萬元,九百萬元"
            ],
            [
                "如此說云云，惟被告於九十一年三月二十九日檢察官偵查中供稱：「（有無於二",
                ""
            ],
            [
                "水鄉復興村造勢晚會指戊○○：：：有關無主公墓等事共花九百萬元？）沒有。",
                "九百萬元"
            ],
            [
                "」等語；嗣於九十一年五月二十日偵查中供稱：「（有無在復興村造勢晚會提戊",
                ""
            ],
            [
                "○○有關無主公墓花九百多萬元？）有，但我依據報紙所載及二水鄉公所函說此",
                "九百多萬元"
            ],
            [
                "為事實。」等語；再於九十一年五月十日提出之答辯暨聲請調查證據狀內陳明：",
                ""
            ],
            [
                "：：：告訴人因就此部分經費（指二水鄉第二、三公募無主骨骸火化）未提報鄉",
                ""
            ],
            [
                "代表會，故確實數額無從知悉，惟被告當時向虎尾火葬場詢問一具遺骸火化之費",
                ""
            ],
            [
                "用為一千三百元，而二水鄉第二、三公墓之無主骨骸計約四、五千個，加上法會",
                "一千三百元"
            ],
            [
                "、搬遷工資、相關用品等等費用，應約計花費之費用為八、九百萬元，故被告始",
                "八,九百萬元"
            ],
            [
                "就此事提出質疑，被告所言並非無據等語；又被告於原審時供稱：「因為當時報",
                ""
            ],
            [
                "紙報導二水鄉公墓管理基金係花費一千八百多萬元，所以我就自己打對折以九百",
                "一千八百多萬元"
            ],
            [
                "萬元計算，但我有說：戊○○吃了九百多萬元這個話，而該九百多萬元我係以約",
                "萬元,九百多萬元,九百多萬元"
            ],
            [
                "有四、五千個無主公墓，然後以每個二百（應係千元之誤）元計算的，而吃死人",
                "千元"
            ],
            [
                "錢這句話，係因為戊○○先批評我們說，我們吃死人錢，所以我才會這麼說」、",
                ""
            ],
            [
                "「我是看報紙的報導」、「全屍的火化，我詢問虎尾火葬場之後說，一具須三千",
                ""
            ],
            [
                "餘元」、「我是依照中國時報報紙的刊登而去估計所以才會預估九百萬元花費於",
                "餘元,九百萬元"
            ],
            [
                "無主公墓的情形，而當時約有四千餘個無主骨骸（爾後改稱：我預估有三千個無",
                ""
            ],
            [
                "主骨骸），每個骨骸火化的價額約三千多元左右，但實際花費多少我也不知道（",
                "三千多元"
            ],
            [
                "因為沒有經過代表大會的同意），而九百萬元的預估，我只是依照中國時報的刊",
                "九百萬元"
            ],
            [
                "登金額約一千八百萬元打五折來計算的，：：：九百萬元的計算方式我是以四千",
                "一千八百萬元,九百萬元"
            ],
            [
                "餘個無主骨骸乘以每個無主骨骸火化的費用三千元再加上舉行法會的費用（爾後",
                "三千元"
            ],
            [
                "改稱：法會的費用是包含在火化無主骨骸的金額裡面），預算金額有多少錢我不",
                ""
            ],
            [
                "清楚」等語（參見原審卷第十三、十四、五五、六一頁），並提出八十六年十一",
                ""
            ],
            [
                "月四日中國時報第十六版刊登有關二水公墓無主骨骸送到火葬場火化鄉公所估計",
                ""
            ],
            [
                "約需一千八百萬元之報紙影本為證，惟參酌被告上揭歷次供述，對於其演講中所",
                "一千八百萬元"
            ],
            [
                "稱告訴人花費二水鄉公墓管理基金所憑依據，忽稱係以報載一千八百多萬元自己",
                "一千八百多萬元"
            ],
            [
                "打對折，忽稱係以四千餘個無主骨骸乘以每個骨骸火化之費用三千元計算（按如",
                "三千元"
            ],
            [
                "以此計算共計係一千二百餘萬元，而非九百餘萬元），忽稱係預估有三千個無主",
                "一千二百餘萬元,九百餘萬元"
            ],
            [
                "骨骸，每個骨骸火化約需三千元云云，前後所供明顯不符，苟如被告所辯，其確",
                "三千元"
            ],
            [
                "誤認告訴人就該花費確有九百萬元之多，對於如何得知該項金額，必定會有所依",
                "九百萬元"
            ],
            [
                "據，豈有可能每次所辯均不相同之理，足認該九百萬元係被告自己編撰而毫無依",
                "九百萬元"
            ],
            [
                "據之說詞。",
                ""
            ],
            [
                "　次據證人張士明於原審到庭證稱：二水鄉鄉公所於八十六年十二月二十九日至三",
                ""
            ],
            [
                "十一日有辦理第二、三期公墓無主骨骸火化暨法會，因當時我係擔任村幹事（擔",
                ""
            ],
            [
                "任公墓業務、自治業務主要是選舉業務等），該彰化縣二水鄉公所辦理第二、三",
                ""
            ],
            [
                "公墓無主骨骸火化暨安座法會（含萬善堂）開支明細表公告是我製作的，該支出",
                ""
            ],
            [
                "明細表是寄給各村的辦公室、副本給代表會，並由村辦公室公告，再請印刷廠印",
                ""
            ],
            [
                "製五千份分給戶籍上的每一戶（係先交給村幹事、再由村幹事交給鄰里長去分發",
                ""
            ],
            [
                "），當時因為有募款要徵信所以才會印製五千份的支出明細表，火化及法會共支",
                ""
            ],
            [
                "出一百四十餘萬元包括焚燒骨骸的金額，我們有交給村幹事去發支出明細但是至",
                "百四十餘萬元"
            ],
            [
                "於有無發給每戶我不確定，但沒有特別將支出明細表及公告發給每一位鄉民代表",
                ""
            ],
            [
                "，僅給鄉民代表會，我認為報紙登載稱需有一千八百餘萬元的花費是有所誤認，",
                "一千八百餘萬元"
            ],
            [
                "全屍火化係五千餘元、只剩骨骸的火化需四千多元，且我們詢問虎尾火葬場稱：",
                "五千餘元,四千多元"
            ],
            [
                "燒骨骸一具是五千二百元左右，所以才會有估計一千八百餘萬元的估計額，但是",
                "五千二百元,一千八百餘萬元"
            ],
            [
                "後來因為沒有該筆預算，所以後來我們有與虎尾火葬場協調，之後才以發包方式",
                ""
            ],
            [
                "為之等語（見原審卷第五一、五二頁），難認被告所辯花費九百萬元有何依據。",
                "九百萬元"
            ],
            [
                "　再佐以被告乃當時之二水鄉鄉民代表，此除經被告陳述明確外，復有二水鄉鄉民",
                ""
            ],
            [
                "代表會定期大會之議事錄附卷可按，被告既係當時之鄉民代表，對於二水鄉任何",
                ""
            ],
            [
                "經費之動用，應有一定之認識，且有關彰化縣二水鄉辦理全鄉第二、三公墓、萬",
                ""
            ],
            [
                "善堂諸公（媽）安座法會會議紀錄、第二、三公墓無主骨骸火化暨安座法會開支",
                ""
            ],
            [
                "明細表公告等，分經彰化縣二水鄉公所於八十六年十二月二十四日以二鄉民字第",
                ""
            ],
            [
                "九六六二號函、八十七年一月十九日以二鄉民字第五八一號函送二水鄉民代表會",
                ""
            ],
            [
                "，有本院向彰化縣二水鄉民代表會調閱上揭資料可按，雖被告否認知悉上情，然",
                ""
            ],
            [
                "以上開無主骨骸火化事宜，原估算經費既高達一千八百餘萬元，被告復認告訴人",
                "一千八百餘萬元"
            ],
            [
                "戊○○未經代表會之同意，即將無主墓送至虎尾火化而表反對，顯見當時該無主",
                ""
            ],
            [
                "骨骸火化事宜，乃甚引人注意之事件，被告時任彰化縣二水鄉民代表會之代表，",
                ""
            ],
            [
                "應較一般鄉民更加關心此事，焉有可能任由鄉長自行動用二水鄉公墓管理基金之",
                ""
            ],
            [
                "理，而對於當時告訴人究竟如何處理該項事宜、花費多少費用、該支出係動用何",
                ""
            ],
            [
                "經費等均漠不關心，對於該已發生且顯而易查之事實未予查證，反就不特定事項",
                ""
            ],
            [
                "，私下詢問雲林虎尾火葬場而估計告訴人當時花費金額，此顯與一般常理不符，",
                ""
            ],
            [
                "因而雲林縣虎尾鎮公所檢送本院該所火葬場使用收費標準影本即不足為被告有利",
                ""
            ],
            [
                "之認定。至證人乙○○即八十六年間擔任彰化縣二水鄉民代表會秘書雖於本院到",
                ""
            ],
            [
                "庭證述：代表會係副本受文者，我們沒有轉通知代表，是經由公所自行通知代表",
                ""
            ],
            [
                "　　，公所有無通知代表伊不清楚，也無法瞭解等語（見本院卷九十二年九月九日審",
                ""
            ],
            [
                "判筆錄），依此雖無從認定被告究有無知悉上揭公函，然如前所述，被告既身為",
                ""
            ],
            [
                "當時之鄉民代表，對於上揭事項查證甚易，且被告既堪擔任鄉民代表之職，亦有",
                ""
            ],
            [
                "相當之經驗、學識，當無可能未予查證清楚而反以不確定之推算金額估算告訴人",
                ""
            ],
            [
                "當時所花費之費用。",
                ""
            ],
            [
                "　復查被告於案發時為上揭言論，距離告訴人任鄉長時處理該無主公墓無主骨骸火",
                ""
            ],
            [
                "化事宜已歷經四年之時間，其竟選擇於鄉長選舉期間，始於其所助選之另候選人",
                ""
            ],
            [
                "之造勢晚會，對於其任二水鄉民代表時之鄉長即告訴人，於任鄉長期間，就二水",
                ""
            ],
            [
                "鄉公墓管理基金之不當花用為指摘，上揭指摘不但非事實，且與事實相距甚遠，",
                ""
            ],
            [
                "顯然有散布不實事項於眾，並藉此妨害告訴人名譽及使告訴人於本屆二水鄉鄉長",
                ""
            ],
            [
                "選舉中不當選之意圖，灼然至明。至證人甲○○係被告支持之鄉長候選人、證人",
                ""
            ],
            [
                "丁○○亦係證人甲○○之助選員，告訴人原亦對彼二人提出違反公職人員選舉罷",
                ""
            ],
            [
                "免法之告訴，是其二人之證言恐有偏袒被告之嫌，況依其二人證言，亦無從為被",
                ""
            ],
            [
                "告未為上揭犯行之證據，故其二人之證言，無從為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，足認被告所辯顯係事後卸責之詞，不足採信，是以本件事證已臻明確",
                ""
            ],
            [
                "，被告公然侮辱及意圖使候選人不當選以演講傳播不實之事罪犯行均堪認定，應",
                ""
            ],
            [
                "予依法論科。",
                ""
            ],
            [
                "二、核被告己○○所為，係犯公職人員選舉罷免法第九十二條之意圖使候選人不當選",
                ""
            ],
            [
                "以演講傳播不實之事罪及刑法第三百零九條第一項之公然侮辱罪。又被告於九十",
                ""
            ],
            [
                "一年一月二十一日夜間以一演講行為，同時觸犯公然侮辱及公職人員選舉罷免法",
                ""
            ],
            [
                "二罪名，為想像競合犯，應依刑法第五十五條之規定，從一重之公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪處斷。其先後二次違反公職人員選舉罷免法之行為，時間緊",
                ""
            ],
            [
                "接，犯罪基本構成要件相同，顯係基於概括之犯意為之，為連續犯，應以一罪論",
                ""
            ],
            [
                "，並依法加重其刑。原審經審理之結果，認被告上揭犯行均罪證明確，因而適用",
                ""
            ],
            [
                "刑事訴訟法第四百五十二條、第二百九十九條第一項前段，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條、第九十八條第三項，刑法第十一條前段、第三百零九條第一項、第",
                ""
            ],
            [
                "五十六條、第五十五條、第四十一條第一項前段、第三十七條第二項、第七十四",
                ""
            ],
            [
                "條第一款，罰金罰鍰提高標準條例第一條前段、第二條等規定，並審酌被告犯罪",
                ""
            ],
            [
                "之動機、目的、方法、手段、所生危害及犯罪後之態度等一切情狀，量處有期徒",
                ""
            ],
            [
                "刑五月，並諭知易科罰金之折算標準，且依公職人員選舉罷免法第九十八條第三",
                ""
            ],
            [
                "項之規定宣告褫奪公權一年。又查被告前未曾受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "各乙紙在卷可按，其經此論罪科刑之教訓後，當知所警惕，信無再犯之虞，而認",
                ""
            ],
            [
                "其所宣告之刑以暫不執行為適當，爰為緩刑之宣告，以啟自新。經核其認事用法",
                ""
            ],
            [
                "尚無違誤，量刑亦屬允當，被告提起上訴，並無證據提出，空口否認上開犯罪，",
                ""
            ],
            [
                "自難採信，其上訴為無理由，應予駁回；次按量刑輕重係屬事實審法院得依職權",
                ""
            ],
            [
                "自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，不",
                ""
            ],
            [
                "得遽指為違法（參最高法院七十二年度臺上字第六六九六號、七十五年度臺上字",
                ""
            ],
            [
                "第七○三三號判例）；且在同一犯罪事實與情節，如別無其他加重或減輕之原因",
                ""
            ],
            [
                "，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之",
                ""
            ],
            [
                "職權行使，原則上應予遵重（參最高法院八十五年度臺上字第二四四六號裁判意",
                ""
            ],
            [
                "旨）。茲查公職人員選舉罷免法第九十二條之規定，為五年以下有期徒刑，原審",
                ""
            ],
            [
                "審酌被告上揭一切犯罪情狀，量處被告如上揭所示之刑，又以被告前無犯罪科刑",
                ""
            ],
            [
                "紀錄而為緩刑二年宣告之諭知，參以被告年已逾六十歲，之前並無何犯罪科刑紀",
                ""
            ],
            [
                "錄，足見其素行尚屬良好，並非惡性重大之人，本次因選舉期間發言不當而觸犯",
                ""
            ],
            [
                "法律，經此教訓後應知所警惕，是依前開說明，尚不得任意指為不當，而據為提",
                ""
            ],
            [
                "起上訴之理由。是檢察官此部分指摘原判決量刑過輕云云，亦無所據，其上訴亦",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     九      月   二十三 　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第六庭",
                ""
            ],
            [
                "審判長法　官　李  文  雄",
                ""
            ],
            [
                "　　　法  官　邱　顯　祥",
                ""
            ],
            [
                "　　　法　官  陳  秀  ",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官  黃  禎　祥",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     九      月   二十四 　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百零九條：",
                ""
            ],
            [
                "公然侮辱人者，處拘役或三百元以下罰金。",
                "三百元"
            ],
            [
                "以強暴犯前項之罪者，處一年以下有期徒刑、拘役或五百元以上罰金。",
                "五百元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}