{
    "id": "CHDM,94,選訴,28,20060227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C94%2C%E9%81%B8%E8%A8%B4%2C28%2C20060227%2C1",
    "history": {
        "CHDM,94,選訴,28,20060227,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　94年度選訴字第28號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　癸○○",
                ""
            ],
            [
                "選任辯護人　楊玉珍律師",
                ""
            ],
            [
                "　　　　　　張崇哲律師",
                ""
            ],
            [
                "　　　　　　林志銘律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十四年度選偵字第二八號、第二九號、第六十號、第六一號",
                ""
            ],
            [
                "、第六二號），被告於準備程序中對檢察官起訴事實為認罪之答",
                ""
            ],
            [
                "辯，經本院合議庭裁定依簡式審判程序審理，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "癸○○共同連續對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑壹年貳月，褫奪公權參年，緩刑參年。",
                ""
            ],
            [
                "賄賂茶具組禮盒貳佰伍拾組均沒收。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實與檢察官起訴書之記載相同，茲引用之（如附",
                ""
            ],
            [
                "件）。",
                ""
            ],
            [
                "二、本件證據除被告於本院審理中自白犯罪應予補充外與檢察官",
                ""
            ],
            [
                "起訴書記載相同，茲引用之（如上附件）。",
                ""
            ],
            [
                "三、查被告癸○○犯罪後，公職人員選舉罷免法已於九十四年十",
                ""
            ],
            [
                "一月三十日經總統府以華總一義字第○九四○○一九六八八",
                ""
            ],
            [
                "一號令修正公布，其中第九十條之一第一項修正為：「對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。」",
                "一百萬元,一千萬元"
            ],
            [
                "較修正前原條文所定之法定刑度「五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金」提高，從而比較",
                "四十萬元,四百萬元"
            ],
            [
                "新、舊條文之結果，以修正前之規定有利於行為人，依刑法",
                ""
            ],
            [
                "第二條第一項但書之規定，應適用修正前公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項。是核被告所為，係犯修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之對於有投票權人交付賄",
                ""
            ],
            [
                "賂罪。又被告於偵查中自白，有其偵訊筆錄在卷可按，依公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第五項前段之規定，應減輕",
                ""
            ],
            [
                "其刑。另被告犯對於有投票權人交付賄賂罪，依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項、刑法第三十七條第二項之規定",
                ""
            ],
            [
                "，爰併予宣告褫奪公權三年，均併予敘明。",
                ""
            ],
            [
                "四、量刑理由：",
                ""
            ],
            [
                "爰審酌被告癸○○無視於賄選禁令，所為已敗壞選風，影響",
                ""
            ],
            [
                "民主政治之正常運作，惟犯後坦承犯行，態度良好，尚有悔",
                ""
            ],
            [
                "過之意等一切情狀，量處如主文所示之刑，以資儆懲。查被",
                ""
            ],
            [
                "告前未曾受有期徒刑以上刑之宣告，有臺灣彰化地方法院檢",
                ""
            ],
            [
                "察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表各一份在卷可按，其因一時失慮，偶罹刑典，犯後坦承犯",
                ""
            ],
            [
                "行，態度良好，經此偵審之教訓，當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，本院因認所宣告之刑以暫不執行為適當，爰依刑法第七",
                ""
            ],
            [
                "十四條第一款之規定諭知被告緩刑三年。",
                ""
            ],
            [
                "五、又按公職人員選舉罷免法第九十條之一第三項沒收條文既將",
                ""
            ],
            [
                "「交付」賄賂置於義務沒收之列，亦明示不問屬於犯人與否",
                ""
            ],
            [
                "均應沒收之旨，足徵行賄者交付予他人收受之賄賂亦應依該",
                ""
            ],
            [
                "條全數予以沒收，始符立法意旨（最高法院九十二年度臺上",
                ""
            ],
            [
                "字第四一○六號、九十三年度臺上字第一○二二號刑事判決",
                ""
            ],
            [
                "同此結論，可資參照）。縱令收賄之一方另行成立刑法第一",
                ""
            ],
            [
                "百四十三條第一項投票受賄罪，而該條第二項另有沒收之規",
                ""
            ],
            [
                "定，亦無礙本案於諭知行賄者罪刑時一併諭知沒收行賄財物",
                ""
            ],
            [
                "之宣告。況公職人員選舉罷免法第九十條之一第三項與刑法",
                ""
            ],
            [
                "第一百四十三條第二項之沒收規定間，並不存在普通法與特",
                ""
            ],
            [
                "別法或優位法與劣位法之關係，亦無先後主從之別，均屬刑",
                ""
            ],
            [
                "法第三十八條第一項第二款之特別規定，自無僅於受賄罪裁",
                ""
            ],
            [
                "判時適用刑法第一百四十三條第二項沒收所收受之賄賂，而",
                ""
            ],
            [
                "毋庸在投票行賄部分一併依公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第三項宣告沒收賄賂之理。至於執行檢察官日後是否針對",
                ""
            ],
            [
                "數個沒收宣告予以擇一執行，亦屬執行方法之問題，殊不能",
                ""
            ],
            [
                "憑此而置上開「義務沒收主義」之特別規定於不顧。是以本",
                ""
            ],
            [
                "件被告癸○○已交付及用以行求期約之賄賂茶具組禮盒共二",
                ""
            ],
            [
                "百五十盒，參照上開說明，本院自應於其所宣告之刑中併予",
                ""
            ],
            [
                "宣告沒收，附此敘明。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第",
                ""
            ],
            [
                "二百九十九條第一項前段、第三百十條之二、第四百五十四",
                "二"
            ],
            [
                "條第二項，修正前公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第三項、第五項前段、第九十八條第三項，刑法第十一條",
                ""
            ],
            [
                "前段、第二條第一項但書、第二十八條、第五十六條、第三",
                ""
            ],
            [
                "十七條第二項、第七十四條第一款、第二款，判決如主文。",
                ""
            ],
            [
                "七、就同案被告壬○○、丁○○、庚○○、丙○○、辛○○、乙",
                ""
            ],
            [
                "○○、己○○、甲○○、戊○○被訴部分，均由本院另行審",
                ""
            ],
            [
                "結，附此敘明。",
                ""
            ],
            [
                "本案經檢察官何蕙君到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第一庭",
                ""
            ],
            [
                "法      官  紀佳良",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "書  記  官  陳錫威",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上訴,786,20060608,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 95年度選上訴字第786號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　江彗鈴律師",
                ""
            ],
            [
                "　　　　　　林志銘律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣彰",
                ""
            ],
            [
                "化地方法院94年度選訴字第28號中華民國95年 2月27日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣彰化地方法院檢察署94年度選偵字第28、29",
                ""
            ],
            [
                "、34、60、61、62號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○為彰化縣第16屆縣議員第7選區(埤頭鄉、田尾鄉、北",
                ""
            ],
            [
                "斗鎮、溪州鄉)候選人蘇逸凱（已於民國94年9月30日至10月",
                ""
            ],
            [
                "4日期間內登記參選)之父，曾任彰化縣埤頭鄉鄉長、埤頭鄉",
                ""
            ],
            [
                "代表會主席，現為埤頭鄉農會總幹事；蔡孔雄為彰化縣義勇",
                ""
            ],
            [
                "消防總隊第4大隊北斗義消中隊埤頭分隊(下稱義消埤頭分隊",
                ""
            ],
            [
                "）之幹事，連四山為該分隊之分隊長；陳勤山為北斗義消中",
                ""
            ],
            [
                "隊溪州分隊（下稱義消溪州分隊）之分隊長，梁世賢為該分",
                ""
            ],
            [
                "隊之幹事；陳銘鴻為北斗義消中隊北斗分隊（下稱義消北斗",
                ""
            ],
            [
                "分隊）之分隊長，洪賜福為該分隊之助理幹事；陳文達為北",
                ""
            ],
            [
                "斗義消中隊田尾分隊（下稱義消田尾分隊）之分隊長，陳進",
                ""
            ],
            [
                "杉為該分隊之副分隊長，李錦榮為該分隊之幹事。",
                ""
            ],
            [
                "二、乙○○為求蘇逸凱能順利當選縣議員，即基於交付賄賂予選",
                ""
            ],
            [
                "　  民以行求賄選之概括犯意，計劃以外型精美足以使人動心進",
                ""
            ],
            [
                "　 而影響投票意向之茶具組禮盒(含茶壺、茶海、濾網各1個，",
                ""
            ],
            [
                "　  茶杯、聞香杯各6個)，對於義消埤頭、溪州、北斗、田尾等",
                ""
            ],
            [
                "4 分隊具有投票權之幹部、隊員交付賄賂，而約其等於彰化",
                ""
            ],
            [
                "縣第16屆縣議員選舉日即94年12月 3日投票時為一定行使投",
                ""
            ],
            [
                "票權而圈選候選人蘇逸凱。先於94年1至7月間，乙○○委由",
                ""
            ],
            [
                "其不知情之妻林綵均向王振忠所經營之「伊之坊百貨行」，",
                ""
            ],
            [
                "分4次購入單價新臺幣(下同）500元之茶具組禮盒共計250盒",
                "500元,250"
            ],
            [
                "後，復邀集蔡孔雄、連四山共同基於交付賄賂予上開 4個分",
                ""
            ],
            [
                "隊具有投票權之幹部、隊員，以行求賄選之概括犯意聯絡，",
                ""
            ],
            [
                "於94年 9月初某日，由乙○○通知蔡孔雄至彰化縣埤頭鄉○",
                ""
            ],
            [
                "○街85號蘇逸凱競選總部旁之靈元山寺（與競選總部同一門",
                ""
            ],
            [
                "牌號碼），領取茶具組禮盒，分送予其所屬義消埤頭分隊之",
                ""
            ],
            [
                "幹部及隊員，並囑蔡孔雄於分送之時，告知隊員該茶具組禮",
                ""
            ],
            [
                "盒係乙○○所贈送，經蔡孔雄允諾後，蔡孔雄即依乙○○之",
                ""
            ],
            [
                "囑託前往上開靈元山寺領取茶具組禮盒，或由其親自發送，",
                ""
            ],
            [
                "或由其再囑託不知情之該分隊小隊長許水波、陳成發、楊鳳",
                ""
            ],
            [
                "麟分送予各該幹部及隊員，蔡孔雄並向許水波、陳成發、楊",
                ""
            ],
            [
                "鳳麟表示，於發送之時務必說明該茶具組禮盒係乙○○所贈",
                ""
            ],
            [
                "送，以此謀求受贈之人屆期均能投票支持乙○○之子即蘇逸",
                ""
            ],
            [
                "凱。",
                ""
            ],
            [
                "三、連四山則負責居間聯繫義消溪州、北斗、田尾分隊之幹部，",
                ""
            ],
            [
                "於94年9月9日晚間某時，由蔡孔雄、連四山委由不知情之義",
                ""
            ],
            [
                "消埤頭分隊隊員柯宗鎰、莊信和、鄭志賢在靈元山寺將茶具",
                ""
            ],
            [
                "組禮盒1批（約120餘份）載運上車後，即由柯宗鎰、莊信和",
                ""
            ],
            [
                "、鄭志賢同乘1車，將上開茶具組禮盒依各該分隊之人數（",
                ""
            ],
            [
                "每分隊約30至40餘人不等），依序載運至溪州、北斗、田尾",
                ""
            ],
            [
                "分隊放置，乙○○、蔡孔雄、連四山隨後到各該分隊，由乙",
                ""
            ],
            [
                "○○交付印有蘇逸凱相片及「乙○○服務處、彰化縣議員參",
                ""
            ],
            [
                "選人蘇逸凱（民晃）、少年、清新、肯打拼、誠懇的心、拜",
                ""
            ],
            [
                "託您、感恩的情、來服務」字樣之競選文宣紙杯10條（每條",
                ""
            ],
            [
                "　50個），又以口頭向上開義消分隊前來接待之幹部尋求支",
                ""
            ],
            [
                "持縣議員候選人蘇逸凱，同時致贈上開茶具組禮盒，並囑託",
                ""
            ],
            [
                "各幹部除留存自己之一份外，所餘均能代為轉送予各該分隊",
                ""
            ],
            [
                "幹部及隊員，且於轉送時務必表明係乙○○所致贈，藉此謀",
                ""
            ],
            [
                "求收受禮盒之幹部及隊員均能於選舉投票之日圈選乙○○之",
                ""
            ],
            [
                "子蘇逸凱。乙○○、蔡孔雄、連四山至義消溪州分隊時，由",
                ""
            ],
            [
                "分隊長陳勤山、幹事梁世賢親自接待，至北斗義消分隊時，",
                ""
            ],
            [
                "由分隊長陳銘鴻、幹事洪賜福親自接待，至義消田尾分隊時",
                ""
            ],
            [
                "，由分隊長陳文達、副分隊長陳進杉、幹事李錦榮親自接待",
                ""
            ],
            [
                "。陳勤山、梁世賢、陳銘鴻、洪賜福、陳文達、陳進杉、李",
                ""
            ],
            [
                "錦榮於乙○○等人表明上開行賄之意後，均答以：「好、好",
                ""
            ],
            [
                "」、「謝謝」、「讓總幹事破費了」等語，並均收受茶具組",
                ""
            ],
            [
                "禮盒及競選文宣紙杯，而明示與乙○○等人約定屆期將投票",
                ""
            ],
            [
                "支持蘇逸凱，同時亦對乙○○等人允諾，將代為轉贈茶具組",
                ""
            ],
            [
                "禮盒予各該分隊之幹部及隊員，且將對受贈之人表明係乙○",
                ""
            ],
            [
                "○所贈送，而自該時起共同參與乙○○、蔡孔雄、連四山行",
                ""
            ],
            [
                "賄選民之犯意聯絡。其後，陳勤山、梁世賢、陳銘鴻、洪賜",
                ""
            ],
            [
                "福、陳文達、陳進杉、李錦榮等人，或親自發送，或轉囑各",
                ""
            ],
            [
                "該分隊不知情之幹部及隊員發送，或以通知隊員前往隊部領",
                ""
            ],
            [
                "取之方式，或利用舉行例行性訓練之場合，陸續致贈該茶具",
                ""
            ],
            [
                "組禮盒予各該分隊之幹部及隊員，並表示該禮盒係乙○○、",
                ""
            ],
            [
                "蘇逸凱所贈送，以圖受贈者屆期均能投票支持蘇逸凱。嗣乙",
                ""
            ],
            [
                "○○、蔡孔雄、連四山偕蘇逸凱再次利用北斗義消分隊於94",
                ""
            ],
            [
                "年9月15日下午3時許，在彰化縣北斗鎮公所旁之場地舉辦年",
                ""
            ],
            [
                "度常訓之機會，親至該常訓之場合，由乙○○公開為蘇逸凱",
                ""
            ],
            [
                "向參與常訓之義消北斗分隊幹部及隊員尋求支持，蘇逸凱亦",
                ""
            ],
            [
                "當場拜託尋求投票支持。嗣經臺灣彰化地方法院檢察署檢察",
                ""
            ],
            [
                "官於94年10月26日指揮彰化縣警察局北斗分局、法務部調查",
                ""
            ],
            [
                "局彰化縣調查站持臺灣彰化地方法院開立之搜索票至彰化縣",
                ""
            ],
            [
                "埤頭鄉○○街85號靈元山寺搜索，扣得如附表編號之茶具",
                ""
            ],
            [
                "組禮盒131盒，另由附表編號至所示各義消幹部及隊員",
                ""
            ],
            [
                "主動提供81盒之茶具禮盒經警查扣（蔡孔雄、連四山、陳勤",
                ""
            ],
            [
                "山、梁世賢、洪賜福、陳文達、陳進杉、李錦榮、陳銘鴻等",
                ""
            ],
            [
                "人，業經臺灣彰化地方法院以95年度選簡字第1號，分別判",
                ""
            ],
            [
                "處有期徒刑8月、緩刑3年〈蔡孔雄部分〉，有期徒刑6月、",
                ""
            ],
            [
                "緩刑3年〈連四山部分〉，有期徒刑4月、緩刑2年〈陳勤山",
                ""
            ],
            [
                "、梁世賢、洪賜福、陳文達、陳銘鴻部分〉，有期徒刑3 月",
                ""
            ],
            [
                "、緩刑2年〈陳進杉、李錦榮部分〉）。",
                ""
            ],
            [
                "四、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局北斗",
                ""
            ],
            [
                "分局及法務部調查局彰化縣調查站查獲後，自動檢舉及由彰",
                ""
            ],
            [
                "化縣警察局北斗分局報請檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對於上開犯罪事實坦承不諱，核與證人蔡孔",
                ""
            ],
            [
                "雄於偵查中結證稱：伊與被告、連四山委由不知情之柯宗鎰",
                ""
            ],
            [
                "　　莊信和、鄭志賢，載茶具組禮盒至義消溪州、北斗、田尾、",
                ""
            ],
            [
                "埤頭等分隊，通知各分隊長及幹部統一領取後發放予隊員，",
                ""
            ],
            [
                "並於贈送時告知該禮盒係被告所送，伊等送茶具禮盒至義消",
                ""
            ],
            [
                "溪州、北斗、田尾、埤頭分隊時，各該分隊之分隊長、幹事",
                ""
            ],
            [
                "均有在場，伊有受被告之託，幫忙其子蘇逸凱拉票競選及贈",
                ""
            ],
            [
                "送茶具組禮盒，並安排被告前往分隊拜訪等語（見94年度選",
                ""
            ],
            [
                "偵字第28號卷第67、68頁）；證人連四山於偵查中結證稱：",
                ""
            ],
            [
                "伊、蔡孔雄及被告至義消溪州、北斗及田尾分隊發放茶具禮",
                ""
            ],
            [
                "盒時，各分隊長及幹部收受後，均向被告表示「謝謝」、「",
                ""
            ],
            [
                "讓總幹事破費了」等語（見上開選偵字第28號卷第126頁)；",
                ""
            ],
            [
                "證人洪賜福於偵查中結證稱：當日被告與連四山、蔡孔雄送",
                ""
            ],
            [
                "茶具禮盒來時，被告有說中秋節快到了，這是要慰勞各位的",
                ""
            ],
            [
                "，麻煩各位幹部發送給各位隊員，94年 9月15日伊隊上定期",
                ""
            ],
            [
                "訓練時，被告有來隊部，並說蘇逸凱要參選縣議員，請各位",
                ""
            ],
            [
                "兄弟幫忙等語（見94年度選偵字第34號卷第77、78頁）相",
                ""
            ],
            [
                "符，並有被告委託其妻林彩均向王振忠訂購250盒茶具禮盒",
                ""
            ],
            [
                "之收據及禮盒照片附卷可證（見94年度選偵字第29號卷第",
                ""
            ],
            [
                "259頁反面至267頁），及附表所示之茶具禮盒扣案可佐，",
                ""
            ],
            [
                "本件事證明確，被告之犯行應堪認定。",
                ""
            ],
            [
                "二、查被告犯罪後，公職人員選舉罷免法已於94年11月30日經總",
                ""
            ],
            [
                "統公布修正，其中第90條之1第1項修正為：「對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者，處3年以上10年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣1百萬元以上1千萬元以下罰金」，較修正前原",
                "1百萬元,1千萬元"
            ],
            [
                "條文所定之法定刑度「5年以下有期徒刑，得併科新台幣40",
                ""
            ],
            [
                "萬元以上4百萬元以下罰金」提高，從而比較新、舊條文之",
                "萬元,4百萬元"
            ],
            [
                "結果，以修正前之規定有利於行為人，依刑法第2條第1項但",
                ""
            ],
            [
                "書之規定，應適用修正前公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項。是核被告所為，係犯修正前公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項之對於有投票權人交付賄賂罪。被告與蔡孔雄、連",
                ""
            ],
            [
                "四山、陳勤山、梁世賢、陳銘鴻、洪賜福、陳文達、陳進杉",
                ""
            ],
            [
                "、李錦榮，有犯意聯絡及行為分擔，應論以共同正犯。被告",
                ""
            ],
            [
                "多次交付賄賂之犯行，時間緊接手法相同，觸犯構成要件相",
                ""
            ],
            [
                "同之罪名，顯係基於概括犯意反覆為之，應依刑法第56條連",
                ""
            ],
            [
                "續犯之規定論以一罪，並加重其刑。又被告於偵查中自白，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第90條之1第5項前段之規定，減輕",
                ""
            ],
            [
                "其刑。原審以被告罪證明確，適用修正前公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項、第3項、第5項前段，刑法第11條前段、",
                ""
            ],
            [
                "第2條第1項但書、第28條、第56條之規定，予以論罪科刑，",
                ""
            ],
            [
                "且審酌被告無視於賄選禁令，所為已敗壞選風，影響民主政",
                ""
            ],
            [
                "治之正常運作，惟犯後坦承犯行，態度良好，尚有悔意等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑1年2月，並依依公職人員選舉罷免法",
                ""
            ],
            [
                "第98條第3項、刑法第37條第2項之規定，併予宣告褫奪公權",
                ""
            ],
            [
                "3 年，復以被告前未曾受有期徒刑以上刑之宣告，有臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表在卷可按，其因一時失慮，偶罹刑典，犯後",
                ""
            ],
            [
                "坦承犯行，態度良好，經此偵審之教訓，當知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，併予宣告緩刑 3年。另依公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條之1第3項之規定宣告沒收茶具組禮盒250盒，認事用法",
                ""
            ],
            [
                "並無不當，量刑亦屬妥適，公訴人上訴意旨以：被告本件行",
                ""
            ],
            [
                "賄範圍廣及彰化縣埤頭鄉、田尾鄉、北斗鎮及溪州鄉等地，",
                ""
            ],
            [
                "經由義銷系統組織性之傳達，行賄對象達百餘人，於查緝時",
                ""
            ],
            [
                "並陸續動員轄區司法警察大量人力、物力，雖被告坦承犯行",
                ""
            ],
            [
                "，然本案若宣告緩刑，則於來日相關選舉，對候選人抉擇賄",
                ""
            ],
            [
                "選與否之警惕及社會大眾對於政府查賄刑事政策之觀感，恐",
                ""
            ],
            [
                "有不當之示範。再者，現行刑法緩刑之宣告效力及於褫奪公",
                ""
            ],
            [
                "權，本案緩刑之宣告，亦有違預防犯罪與社會防衛之目的為",
                ""
            ],
            [
                "由，指摘原判決宣告緩刑不當，為無理由（詳如後述），應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "三、公訴人雖執前詞指摘原判決不當。惟按刑之量定及是否宣告",
                ""
            ],
            [
                "緩刑，係實體法上賦予法院得自由裁量之事項，倘其未逾越",
                ""
            ],
            [
                "法律所規定之範圍，又未明顯違背正義，即不得任意指摘為",
                ""
            ],
            [
                "違法。查，被告以行賄之手段，為其子助選，雖有未當，惟",
                ""
            ],
            [
                "考量被告素行良好並無前科，犯後坦承犯行，已有悔意，其",
                ""
            ],
            [
                "因愛子心切、望子成龍，思慮不周致犯本罪，且亦因本案遭",
                ""
            ],
            [
                "受羈押15日，應足以使被告知所警惕，而無再犯之虞。況應",
                ""
            ],
            [
                "如何端正選風，杜絕賄選，應從宣導、教育民眾著手，非嚴",
                ""
            ],
            [
                "刑峻罰得以取代。是原審認被告並無再犯之虞，因而宣告緩",
                ""
            ],
            [
                "刑 3年，並未逾越法律所規定之範圍，且未違背正義，公訴",
                ""
            ],
            [
                "人以前詞指摘原判決不當，為無理由。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6　　月　  8  　　日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  林  照  明",
                ""
            ],
            [
                "法  官  唐  光  義",
                ""
            ],
            [
                "法  官  蔡  名  曜",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，須對於刑事訴訟之判決有上訴時，始得於本判決",
                ""
            ],
            [
                "送達後十日內向本院提出上訴狀，其未敘述理由者，應於提出上",
                ""
            ],
            [
                "訴狀後十日內向本院補提出理由書，並按他造當事人之人數提出",
                ""
            ],
            [
                "繕本。",
                ""
            ],
            [
                "書記官  劉  恆  宏",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6　　月　13     　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "94年10月26日7時50分，在彰化縣埤頭鄉○○街85號靈元山寺",
                ""
            ],
            [
                "查扣茶具組禮盒131盒",
                ""
            ],
            [
                "義消埤頭分隊共交出20盒茶具禮盒。",
                ""
            ],
            [
                "連四山、鄭寅、陳政治、楊鳳麟、鄭志賢、王金能、李建助、",
                ""
            ],
            [
                "陳世雄、林榮芳、吳庭輝、陳姚政、陳和春、許孟賢、林振耀",
                ""
            ],
            [
                "、陳吉昌、柯宗鎰、鄭仁俊、李俊儀、陳成發、陳建志各交出",
                ""
            ],
            [
                "1盒",
                ""
            ],
            [
                "義消溪洲分隊共交出12盒茶具禮盒。",
                ""
            ],
            [
                "陳春榮、楊春生、楊清山、楊博丞、鄭志宏、陳宏正、徐興財",
                ""
            ],
            [
                "、蘇卿、黃永福、鄒隆和、黃國政、蔡國良各交出1盒。",
                ""
            ],
            [
                "義消北斗分隊共交出18盒茶具禮盒。",
                ""
            ],
            [
                "楊松寶、謝文波、洪賜福、陳坤生、蘇武華、胡宏霖、謝賜棋",
                ""
            ],
            [
                "、鄭順隆、周仁堂、蔡明達、吳錫祿、陳文星、林裕容、陳德",
                ""
            ],
            [
                "聰、戴彰火、陳文友、陳明桐、陳原盟各交出1盒。",
                ""
            ],
            [
                "義消田尾分隊交出31盒茶具禮盒。",
                ""
            ],
            [
                "陳文達、陳進杉、陳朝勝、李錦榮、陳錦洲、邱垂麟、賴家畯",
                ""
            ],
            [
                "、賴炳榮、林志強、賴世敏、劉根望、陳錦智、張順前、周國",
                ""
            ],
            [
                "榮、王嘉弘、顏永全、劉順和、陳昭興、許世昌、傅孟盈、陳",
                ""
            ],
            [
                "志明、李永泉、張萬倉、張俊鴻、陳耀坤、陳奕龍、謝勝興、",
                ""
            ],
            [
                "張森郎、許朕諭、張文琦、黃哲銘各交出1盒。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}