{
    "id": "CHDM,99,選訴,37,20100421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C37%2C20100421%2C1",
    "history": {
        "CHDM,99,選訴,37,20100421,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "選任辯護人　陳世煌律師",
                ""
            ],
            [
                "　　　　　　黃俊昇律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第81號、第130 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，緩刑肆年，並應向國庫支付新臺幣拾萬",
                ""
            ],
            [
                "元，褫奪公權伍年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係彰化縣二林鎮振興里前里長，亦係彰化縣第16屆二",
                ""
            ],
            [
                "林鎮鎮長2號候選人林明暐之支持者，其明知不得對於有投",
                ""
            ],
            [
                "票權之人行求、期約、交付賄賂或其他不正利益，而約使他",
                ""
            ],
            [
                "人投票權為一定之行使，詎其為使林明暐能順利當選彰化縣",
                ""
            ],
            [
                "二林鎮鎮長一職，竟基於對於有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之接續犯意，先後於下列時間、地點",
                ""
            ],
            [
                "，為以下之犯行：",
                ""
            ],
            [
                "（一）其先於民國98年11月13日下午2時許（起訴書載為同日下",
                ""
            ],
            [
                "午3、4時許），在彰化縣二林鎮○○路○段萬興橋頭前之",
                ""
            ],
            [
                "檳榔攤，見丙○○、乙○○及丁○○在檳榔攤飲酒，基於",
                ""
            ],
            [
                "前述之行賄犯意，當場取出新臺幣（下同）1700元交付給",
                "1700元"
            ],
            [
                "丙○○收受，另取出各500元，分別交付賄款予乙○○、",
                "500元"
            ],
            [
                "丁○○收受（乙○○、丁○○2人所犯投票受賄罪部分，",
                ""
            ],
            [
                "業據其2人在偵查中坦白承認，並繳回所收全部賄款，而",
                ""
            ],
            [
                "經檢察官為緩起訴處分；而丙○○部分雖據其在偵查中坦",
                ""
            ],
            [
                "認犯行，但其並未繳回賄款，故另經檢察官聲請簡易判決",
                ""
            ],
            [
                "處刑），要求乙○○3人於98年12月5日投票日時，投票支",
                ""
            ],
            [
                "持彰化縣二林鎮鎮長候選人林明暐，而約使丙○○3人之",
                ""
            ],
            [
                "投票權為一定行使。嗣乙○○聽聞林明諱之買票行情係每",
                ""
            ],
            [
                "票1000元，遂於同年月24日下午2、3點許，前往彰化縣二",
                "1000元"
            ],
            [
                "林鎮振興里戊○○之住處，質問戊○○：「為何在外面聽",
                ""
            ],
            [
                "聞林明諱每票以1000元買票，你是看我比較細漢？」，戊",
                "1000元"
            ],
            [
                "○○因此又再交付500元予乙○○。",
                "500元"
            ],
            [
                "（二）後於98年11月21日下午1時許，承前述行賄之犯意，前往",
                ""
            ],
            [
                "甲○○（所犯投票受賄罪部分，業據其在偵查中坦白承認",
                ""
            ],
            [
                "，並繳回所收全部賄款，另經檢察官為緩起訴處分）位在",
                ""
            ],
            [
                "彰化縣二林鎮○○里○○路22號居所，當場取出3000元（",
                "3000元"
            ],
            [
                "該戶籍內共計3票，每票1000元），交付賄款予甲○○收",
                "1000元"
            ],
            [
                "受，要求甲○○及其家人共3人於98年12月5日投票日，投",
                ""
            ],
            [
                "票支持彰化縣二林鎮鎮長候選人林明暐，而約使甲○○之",
                ""
            ],
            [
                "投票權為一定行使。",
                ""
            ],
            [
                "嗣經彰化縣警察局芳苑分局、溪湖分局及法務部調查局彰化",
                ""
            ],
            [
                "縣調查站接獲檢舉，於98年11月29日通知甲○○、丁○○、",
                ""
            ],
            [
                "乙○○、丙○○等人到案說明，渠等均自白坦承上情，甲○",
                ""
            ],
            [
                "○、丁○○、乙○○並主動交出前開所收受賄款共計4500元",
                "4500"
            ],
            [
                "而查獲上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局、彰化縣警察局溪湖分局及法務",
                ""
            ],
            [
                "部調查局彰化縣調查站報請臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。查證人丙○○之警詢筆錄，係屬於被告以外之人於審判外",
                ""
            ],
            [
                "之言詞陳述，為傳聞證述，而被告及其辯護人復抗辯上開證",
                ""
            ],
            [
                "據之證據能力，本院核其抗辯於法有據，復查無前揭警詢陳",
                ""
            ],
            [
                "述有符合刑事訴訟法第159 條之2 、第159 條之3 之例外規",
                ""
            ],
            [
                "定，揆諸前開規定，上開證人於警詢之陳述，應無證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、次按被告以外之人，於審判外之言詞或書面陳述，除法律有",
                ""
            ],
            [
                "規定者外，不得作為證據；又被告以外之人（包括證人、鑑",
                ""
            ],
            [
                "定人、告訴人、被害人及共同被告等）於檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述，與審判中不符時，其",
                ""
            ],
            [
                "先前之陳述具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，得為證據，刑事訴訟法第159 條第1 項、第159",
                ""
            ],
            [
                "條之2 分別定有明文。是被告以外之人於司法警察（官）調",
                ""
            ],
            [
                "查中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬",
                ""
            ],
            [
                "傳聞證據，原則上無證據能力，惟如該陳述與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "存否所必要者，依同法第159 條之2 規定（即刑事訴訟法第",
                ""
            ],
            [
                "15 9條第1 項所指之「除法律有規定者外」），始例外認為",
                ""
            ],
            [
                "有證據能力；如該陳述與審判中相符時，因該陳述並不符合",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 有關傳聞例外之規定，故不得作為",
                ""
            ],
            [
                "認定本案犯罪事實有無之證據，此時，當以其於審判中之陳",
                ""
            ],
            [
                "述作為證據。又所謂「前後陳述不符」之要件，應就前後階",
                ""
            ],
            [
                "段之陳述進行整體判斷，以決定其間是否具有實質性差異，",
                ""
            ],
            [
                "惟無須針對全部陳述作比較，陳述之一部分有不符，亦屬之",
                ""
            ],
            [
                "。而所謂「較可信之特別情況」之情形，亦應就前後陳述時",
                ""
            ],
            [
                "之各種外部情況進行比較，以資決定何者外部情況具有可信",
                ""
            ],
            [
                "性。若陳述係在特別可信之情況下所為，則虛偽陳述之危險",
                ""
            ],
            [
                "性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承",
                ""
            ],
            [
                "認其有證據能力。所稱「外部情況」之認定，如：時間之",
                ""
            ],
            [
                "間隔：陳述人先前陳述是在記憶猶新之情況下直接作成，一",
                ""
            ],
            [
                "般與事實較相近，事後即可能因記憶減弱或變化，致有不清",
                ""
            ],
            [
                "晰或陳述不符之現象發生。有意識之迴避：由於先前陳述",
                ""
            ],
            [
                "時被告未在場，是陳述人直接面對詢問警員所為陳述較為坦",
                ""
            ],
            [
                "然；事後可能因陳述人對被告有所顧忌或同情，因而在被告",
                ""
            ],
            [
                "面前較不願陳述不利被告之事實。受外力干擾：陳述人單",
                ""
            ],
            [
                "獨面對檢察事務官或司法警察（官）所為之陳述，程度上較",
                ""
            ],
            [
                "少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，其",
                ""
            ],
            [
                "陳述較趨於真實。若被告在庭或有其他成員參與旁聽時，陳",
                ""
            ],
            [
                "述人可能會本能的作出迴避對被告不利之證述，或因不想生",
                ""
            ],
            [
                "事乃虛構事實而為陳述。事後串謀：目擊證人對警察描述",
                ""
            ],
            [
                "所目睹情形，因較無時間或動機去編造事實，客觀上亦較難",
                ""
            ],
            [
                "認與被告間有勾串情事，其陳述具有較可信性。但事後因特",
                ""
            ],
            [
                "殊關係，雙方可能因串謀而統一口徑；或事後情況變化，兩",
                ""
            ],
            [
                "者從原先敵對關係變成現在友好關係等情形，其陳述即易偏",
                ""
            ],
            [
                "離事實而較不可信。警詢或檢察事務官所作之偵查筆錄記",
                ""
            ],
            [
                "載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣、",
                ""
            ],
            [
                "加重減輕事由或起訴合法要件等事實或情況，均詳實記載完",
                ""
            ],
            [
                "整，自可推定證人之陳述，與事實較為相近，而可信為真實",
                ""
            ],
            [
                "。法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答態",
                ""
            ],
            [
                "度、表情與舉動之變化，此一要件係屬訴訟法事實之證明，",
                ""
            ],
            [
                "以自由證明為已足，且應由主張此項證據之人證明。惟此僅",
                ""
            ],
            [
                "係確定上開陳述有無證據能力而已，至該證據具有證據能力",
                ""
            ],
            [
                "後，其證據力之強弱問題，仍待法院綜合全辯論意旨及調查",
                ""
            ],
            [
                "證據所得，依法認定之。查本件證人甲○○、丁○○、乙○",
                ""
            ],
            [
                "○等人於警詢中及本院審理時之證述，雖有前後陳述不符之",
                ""
            ],
            [
                "情形，惟本院審酌證人甲○○、丁○○、乙○○於警詢中之",
                ""
            ],
            [
                "證述，除距案發日較近，當時記憶較深刻，可立即反應所知",
                ""
            ],
            [
                "，不致因時隔日久而遺忘案情外；且上開證人於警詢時，較",
                ""
            ],
            [
                "無來自被告戊○○同庭在場之壓力而出於虛偽不實之指證，",
                ""
            ],
            [
                "或故為迴護被告之機會，因此所為之證述均較為具體明確，",
                ""
            ],
            [
                "揆諸上開說明，渠等於警詢中所為之陳述，客觀上應具有較",
                ""
            ],
            [
                "可信之特別情況，且亦為證明犯罪事實存否所必要，依上揭",
                ""
            ],
            [
                "規定，其於警詢中之證言自得為證據，而有證據能力。",
                ""
            ],
            [
                "三、再按現行刑事訴訟法並無關於指認犯罪嫌疑人、被告（下稱",
                ""
            ],
            [
                "犯罪嫌疑人）程序之規定，如何經由被害人、檢舉人或目擊",
                ""
            ],
            [
                "證人以正確指認犯罪嫌疑人，自應依個案之具體情形為適當",
                ""
            ],
            [
                "之處理。依法務部及內政部警政署於九十年五月、八月分別",
                ""
            ],
            [
                "頒布之「法務部對於指認犯罪嫌疑人程序要點」、「人犯指",
                ""
            ],
            [
                "認作業要點」及「警察機關實施指認犯罪嫌疑人程序要領」",
                ""
            ],
            [
                "中之規定，於偵查過程中指認犯罪嫌疑人，係採取「選擇式",
                ""
            ],
            [
                "」列隊指認，而非一對一「是非式的單一指認」；供選擇指",
                ""
            ],
            [
                "認之數人在外形上不得有重大的差異；實施照片指認，不得",
                ""
            ],
            [
                "以單一相片提供指認，並避免提供老舊照片指認；指認前應",
                ""
            ],
            [
                "由指認人先陳述嫌疑人的特徵、不得對指認人進行誘導或暗",
                ""
            ],
            [
                "示等程序，固可提高指認的正確度，以預防指認錯誤之發生",
                ""
            ],
            [
                "。然指認之程序，固須注重人權之保障，亦需兼顧真實之發",
                ""
            ],
            [
                "現，確保社會正義實現之基本目的。法院就偵查過程中所實",
                ""
            ],
            [
                "行之第一次指認（禁止重覆指認），應綜合指認人於案發時",
                ""
            ],
            [
                "所處之環境，是否足資認定其確能對犯罪嫌疑人觀察明白、",
                ""
            ],
            [
                "認知犯罪行為人行為之內容，該事後依憑個人之知覺及記憶",
                ""
            ],
            [
                "所為之指認是否客觀可信，而非出於不當之暗示等事項，為",
                ""
            ],
            [
                "事後審查，並說明其認定指認有無證據能力之理由。倘指認",
                ""
            ],
            [
                "過程中所可能形成之記憶污染、誤導判斷，均已排除，且其",
                ""
            ],
            [
                "目擊指認亦未違背通常一般日常生活經驗之定則或論理法則",
                ""
            ],
            [
                "，指認人於審判中，並已依人證之調查程序，陳述其出於親",
                ""
            ],
            [
                "身經歷之見聞所為指認，並依法踐行詰問之程序，而非單以",
                ""
            ],
            [
                "指認人之指認為論罪之唯一依據，自不得僅因指認人之指認",
                ""
            ],
            [
                "程序與上開要點（領）規範未盡相符，遽認其無證據能力（",
                ""
            ],
            [
                "最高法院97年度台上字第4168號、97年度台上字第5538號判",
                ""
            ],
            [
                "決意旨參照）。經查：證人丙○○、丁○○、乙○○、甲○",
                ""
            ],
            [
                "○於彰化縣警察局芳苑分局均經警詢以：警方現提供一張相",
                ""
            ],
            [
                "片內有6 名，犯罪嫌疑人並不一定在該被指認人相片中，請",
                ""
            ],
            [
                "你指認第幾號之人為戊○○本人等語，供證人丙○○、丁○",
                ""
            ],
            [
                "○、乙○○及甲○○指認，渠等則明確指認戊○○即被告確",
                ""
            ],
            [
                "為交付賄款之人，除經渠等於警詢指述綦詳外，並有指認犯",
                ""
            ],
            [
                "罪嫌疑人紀錄表各1 份在卷可憑，嗣證人4 人另於偵查中再",
                ""
            ],
            [
                "度確認檢察官所提示之相片即為向其交付賄賂之人，應認其",
                ""
            ],
            [
                "指認程序並無違法。辯護意旨徒以指認犯罪嫌疑人紀錄表為",
                ""
            ],
            [
                "審判外之陳述，應無證據能力云云，依上開說明，自不足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之陳述，雖不符前4 條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意。刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之5 分別定有明文。經查，卷附之其餘供述及非供述證據，",
                ""
            ],
            [
                "除前揭所指之外，檢察官、被告及其辯護人均未對本院後述",
                ""
            ],
            [
                "所引用之證據表示意見，且迄至言詞辯論終結前亦未聲明異",
                ""
            ],
            [
                "議，且經本院於審理時當庭直接提示而為合法之調查，本院",
                ""
            ],
            [
                "審酌上開證據資料製作時之情況，尚無違法不當及證明力明",
                ""
            ],
            [
                "顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規",
                ""
            ],
            [
                "定，認後述所引用證據之證據能力均無疑義，併予敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、前揭犯罪事實，業據被告戊○○於本院審理時坦白承認，核",
                ""
            ],
            [
                "與證人乙○○、丁○○、甲○○於警詢、偵訊及本院審理時",
                ""
            ],
            [
                "、證人丙○○於偵訊時證述其等分別於前述時、地，收受戊",
                ""
            ],
            [
                "○○所交付賄款之情節大致相符，復有指認犯罪嫌疑人紀錄",
                ""
            ],
            [
                "表、扣押筆錄、扣押物品清單、現場暨指證照片共5幀在卷",
                ""
            ],
            [
                "可稽，此外，另有受賄之投票權人甲○○等人所繳回之賄款",
                ""
            ],
            [
                "現金共4500元扣案可資佐證，足徵被告戊○○上開自白確與",
                "4500元"
            ],
            [
                "事實相符，其上開賄選之犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項乃刑法第144 條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，自應優先適用公職人員選舉罷免法。另按（修正前",
                ""
            ],
            [
                "）公職人員選舉罷免法第90條之1 第1 項（即現行公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項）之賄選罪係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，",
                ""
            ],
            [
                "係認知其所行求、期約或交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。且對有投票權人",
                ""
            ],
            [
                "交付之財物或不正利益，並不以金錢之多寡為絕對標準，",
                ""
            ],
            [
                "而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷（最高法院92年臺上字第893 號判例要旨參照）",
                ""
            ],
            [
                "。再按（修正前）公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "之投票行賄罪，其行求、期約、交付行為，係屬階段行為",
                ""
            ],
            [
                "，經過行求、期約而交付賄賂或不正利益者，應依交付行",
                ""
            ],
            [
                "為處斷；又所謂行求賄選階段，係指行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要；而交付賄選階段，則除行",
                ""
            ],
            [
                "賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第14",
                ""
            ],
            [
                "3 條有投票受賄罪之處罰規定，二者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以2 個以上之行為者，彼此相互對立之意思經合致而",
                ""
            ],
            [
                "成立犯罪，雖不以收受者確已承諾，或進而為一定投票權",
                ""
            ],
            [
                "之行使為必要，仍須於行賄人交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受交付之相對人對其交付之目的已然認識而予收受，其",
                ""
            ],
            [
                "交付賄賂或其他不正利益之犯行始克成立，行賄者始成立",
                ""
            ],
            [
                "交付賄賂罪，否則尚屬期約或行求之階段（此有最高法院",
                ""
            ],
            [
                "32年臺非字第28號判例、93年度臺上字第2672號判決要旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "（二）次按，學理上所稱之集合犯、接續犯，與修正前刑法第56",
                ""
            ],
            [
                "條所定連續犯之區別，在於集合犯係一種構成要件類型，",
                ""
            ],
            [
                "亦即立法者針對特定刑罰規範之構成要件，已預設其本身",
                ""
            ],
            [
                "係持續實行之複次行為，具備反覆、延續之行為特徵，將",
                ""
            ],
            [
                "之總括或擬制成一個構成要件之「集合犯」行為；此種犯",
                ""
            ],
            [
                "罪，以反覆實行為典型、常態之行為方式，具侵害法益之",
                ""
            ],
            [
                "同一性，因刑法評價上為構成要件之行為單數，因而僅包",
                ""
            ],
            [
                "括的成立一罪。其與接續犯之不同，在於接續犯所適用之",
                ""
            ],
            [
                "構成要件行為文義本身並不具反覆實行之特質，非屬立法",
                ""
            ],
            [
                "規範所定之構成要件類型，但個案情節另具時間及空間之",
                ""
            ],
            [
                "緊密關聯之特性。是除集合犯外，每一種構成要件行為皆",
                ""
            ],
            [
                "得以接續犯方式為之，因此集合犯亦有喻之為「法定接續",
                ""
            ],
            [
                "犯」者。此與連續犯係指行為人在主觀上基於1個概括之",
                ""
            ],
            [
                "犯意，而反覆實行客觀上可以獨立成罪之同一罪名之行為",
                ""
            ],
            [
                "者，均尚屬有間。（修正前）公職人員選舉罷免法第91條",
                ""
            ],
            [
                "之1第1項（即現行公職人員選舉罷免法第99條第1項）所",
                ""
            ],
            [
                "定之對有投票權人交付賄賂或不正利益罪之賄選行為，乃",
                ""
            ],
            [
                "行為人基於足以讓候選人當選票數之賄選目的，反覆向多",
                ""
            ],
            [
                "數人交付賄賂或其他不正利益，約定不行使投票權或為一",
                ""
            ],
            [
                "定行使；是對有投票權人交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "，於構成要件類型上，本質上已具備反覆、延續之行為特",
                ""
            ],
            [
                "徵，其持續多次對有投票權人交付賄賂或其他不正利益即",
                ""
            ],
            [
                "為此類犯罪之典型或常態，於刑法評價上自應僅成立集合",
                ""
            ],
            [
                "犯一罪（最高法院96年度臺上字第1494號、98年度台上字",
                ""
            ],
            [
                "第3093號、98年度台上字第4312號等判決要旨參照）。雖",
                ""
            ],
            [
                "實務上就此另有主張就公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "所規定投票行賄罪構成要件之文義而言，並無所謂「有反",
                ""
            ],
            [
                "覆實行之多數犯罪行為之預定」可言，且投票行賄，若發",
                ""
            ],
            [
                "生在勢均力敵之選戰中，恐有決定勝負之影響，故現行公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項於本次條正時，特將其處",
                ""
            ],
            [
                "罰之刑度提高，無非係為端正選舉歪風，自應以數罪論處",
                ""
            ],
            [
                "，並酌定相當之執行刑，即可避免失之過重之弊等語（見",
                ""
            ],
            [
                "最高法院98年度台上字第5886號判決要旨），固非無見地",
                ""
            ],
            [
                "。然查選舉活動，乃民主國家中為求貫徹民意所進行之集",
                ""
            ],
            [
                "合眾人共同表意之集體活動，從過程而言，雖僅見一票票",
                ""
            ],
            [
                "個人個別意志之行使，但就結果而論，係將此一票一票加",
                ""
            ],
            [
                "以積累、統計，視何者為多數以定其勝負，故選舉的目的",
                ""
            ],
            [
                "，無非係在透過選舉的活動中，確認何者為多數民意的集",
                ""
            ],
            [
                "團，是就性質而言，選舉活動本質上即有複數同種類行為",
                ""
            ],
            [
                "之預定性，而投票行賄乃依附在選舉活動之下的舞弊行為",
                ""
            ],
            [
                "，自亦非無同種類之複數行賄舉動（即在同一次選舉中，",
                ""
            ],
            [
                "為同一候選人行賄），實無以達到影響選舉結果之目的，",
                ""
            ],
            [
                "且賄選行為所侵害者係選舉之正當性，故縱有同種類複數",
                ""
            ],
            [
                "之賄選行為發生，所侵害之法益亦屬同一，而投票行賄均",
                ""
            ],
            [
                "發生在投票前之階段，其犯罪之時間、地點具有密接關連",
                ""
            ],
            [
                "性，是無論從犯意之單一性、構成要件之同一性、行為之",
                ""
            ],
            [
                "密接關連性或侵害法益之同一性而言，投票行賄犯行之性",
                ""
            ],
            [
                "質，應論以集合犯為宜，至若有失之輕縱之疑，以公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之法定刑度為3年以上、10年以",
                ""
            ],
            [
                "下，且得併科罰金而言，仍非無在法定刑度內，視被告犯",
                ""
            ],
            [
                "罪情節與犯行之結果，酌量適當之處罰，即足以達到嚇阻",
                ""
            ],
            [
                "之立法目的。",
                ""
            ],
            [
                "（三）查本件被告戊○○係基於賄選之犯意，而為上揭交付賄賂",
                ""
            ],
            [
                "之行為，自屬基於足以使案外人林明暐當選之賄選目的，",
                ""
            ],
            [
                "反覆向前述丙○○等人交付賄賂，約使其等投票權為一定",
                ""
            ],
            [
                "之行使，依上說明，其先後所為，刑法評價上應僅成立集",
                ""
            ],
            [
                "合犯一罪。是核被告戊○○所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之對於有投票權人交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使罪；又行求、期約、預備賄賂之前階段行為為交",
                ""
            ],
            [
                "付賄賂之後行為所吸收，不另成立行求、期約、預備賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "（四）又按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，",
                ""
            ],
            [
                "在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共",
                ""
            ],
            [
                "犯者，減輕或免除其刑，同條第5 項定有明文。觀諸前開",
                ""
            ],
            [
                "規定，自白雖不以對全部犯罪事實自白為必要，縱僅自白",
                ""
            ],
            [
                "犯罪事實之一部，或對於阻卻責任、阻卻違法之事由，有",
                ""
            ],
            [
                "所主張或辯解，仍不失為自白；且方式不論係用言詞或書",
                ""
            ],
            [
                "面向偵查機關為之，亦應無礙其自白之效力。惟據以減輕",
                ""
            ],
            [
                "或免除刑罰之前提要件，即為自白犯罪須於偵查中為之，",
                ""
            ],
            [
                "始得減輕，而據以進一步查獲候選人犯罪者並可免罰，足",
                ""
            ],
            [
                "見其旨除鼓勵被告於犯罪後勇於自新外，主要更係為促使",
                ""
            ],
            [
                "投票行賄者於犯罪經起訴前，刑事訴訟程序初啟之偵查階",
                ""
            ],
            [
                "段，即能自白犯罪，俾職司偵查之公務員因而掌握調查犯",
                ""
            ],
            [
                "罪之先機，以助益偵查、追訴犯罪，並避免有限之司法資",
                ""
            ],
            [
                "源不必要之耗費，而得為更有效之利用（最高法院24年上",
                ""
            ],
            [
                "字第1162號判例、75年度臺上字第7114號、89年度臺上字",
                ""
            ],
            [
                "第4513號、98年度臺上字第928 號判決意旨參照）。經查",
                ""
            ],
            [
                "，被告戊○○先於98年11月29日調查站時矢口否認有何行",
                ""
            ],
            [
                "賄之犯行，嗣於99年1 月29日為檢察官傳喚到案後，則供",
                ""
            ],
            [
                "稱：伊真的沒有買票，伊只是拿500 元給他們買便當吃。",
                "500 元"
            ],
            [
                "因為他們三個人都是無業游民，一共拿了1700元給丙○○",
                "1700元"
            ],
            [
                "、500 元給綽號老昌、500 元給姓蔡綽號臭弟之人。綽號",
                "500 元,500 元"
            ],
            [
                "老昌的人有一次到伊家裡說別人幫林明暐買票都是1000元",
                "1000"
            ],
            [
                "，然後就要再向伊拿500 元，伊就說上次拿500 元不是幫",
                "500 元,500 元"
            ],
            [
                "林明暐買票，是因為伊熱心公益等語（見98年度選偵字第",
                ""
            ],
            [
                "81號偵查卷第23至24頁訊問筆錄），則堪認被告僅單純表",
                ""
            ],
            [
                "達其有交付金錢給丙○○、乙○○及丁○○等人，對於金",
                ""
            ],
            [
                "錢之用途則辯稱係因熱心公益為由，而並未就交付金錢之",
                ""
            ],
            [
                "目的、行賄之意圖、對象、票數等犯罪構成要件為坦承，",
                ""
            ],
            [
                "且被告戊○○之相關供述，對檢、警、調等本案職司偵查",
                ""
            ],
            [
                "之公務員而言，不但無從掌握調查犯罪之先機，亦對偵查",
                ""
            ],
            [
                "及追訴犯罪毫無助益，無法使司法資源為更有效之利用，",
                ""
            ],
            [
                "自難認屬「偵查中自白」而依此特別規定予其寬減，是辯",
                ""
            ],
            [
                "護人認被告戊○○有公職人員選舉罷免法第99條第5 項前",
                ""
            ],
            [
                "段減輕其刑之適用，容有誤會。",
                ""
            ],
            [
                "（五）再按刑之量定，為求個案裁判之妥當性，法律固賦予法院",
                ""
            ],
            [
                "裁量權，但此項裁量權之行使，除應依刑法第57條規定，",
                ""
            ],
            [
                "審酌行為人及其行為等一切情狀，為整體之評價，並應顧",
                ""
            ],
            [
                "及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合",
                ""
            ],
            [
                "社會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者",
                ""
            ],
            [
                "，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57",
                ""
            ],
            [
                "條規定科刑時應審酌之一切情狀，並非有截然不同之領域",
                ""
            ],
            [
                "，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條",
                ""
            ],
            [
                "所列舉之10款事項），予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即有無特殊之原因與環境，在客觀上足以引",
                ""
            ],
            [
                "起一般同情，以及宣告法定最低度刑，是否猶嫌過重等等",
                ""
            ],
            [
                "），以為判斷（參照最高法院95年度臺上字第6157號判決",
                ""
            ],
            [
                "）。經查本件查獲被告戊○○之行賄人數僅4人，票數為6",
                ""
            ],
            [
                "票，金額合計為6200元，其行為之嚴重性尚非甚鉅，所能",
                "6200元"
            ],
            [
                "產生之影響亦屬有限，對選風之傷害自屬輕微，與一般候",
                ""
            ],
            [
                "選人以鉅額金錢向選區內眾多選民廣為行賄之情節實難比",
                ""
            ],
            [
                "擬，且被告係為他人賄選，對己而言，難謂能因此獲取直",
                ""
            ],
            [
                "接之利益，事後以觀，其所助選之人並未能因此而當選本",
                ""
            ],
            [
                "屆之二林鎮長，是亦未對本次二林鎮長選舉產生實際之影",
                ""
            ],
            [
                "響，是被告之行為，無論就其行為之規模、所能影響之層",
                ""
            ],
            [
                "面或行為之結果等等以觀，均非嚴重，然與被告戊○○",
                ""
            ],
            [
                "本件所觸犯之公職人員選舉罷免法第99條第1項之罪，係",
                ""
            ],
            [
                "法定刑為3年以上10年以下有期徒刑，得併科新臺幣100萬",
                ""
            ],
            [
                "元以上1000萬元以下罰金相衡，在被告已坦認全部犯行之",
                "1000萬元"
            ],
            [
                "情況下，本院認倘仍對被告戊○○前開犯行，依法定刑度",
                ""
            ],
            [
                "科以最輕本刑之3年以上有期徒刑，非無過重之虞，恐有",
                ""
            ],
            [
                "失之過苛之憾，誠屬法重情輕，衡情尚有可憫恕之處，爰",
                ""
            ],
            [
                "依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "（六）爰審酌被告前未有犯罪記錄，素行尚佳，然選舉乃民主政",
                ""
            ],
            [
                "治最重要之表徵，須由選民評斷候選人之才德、品行、學",
                ""
            ],
            [
                "識、操守、政見而選賢與能，其攸關國家政治之良窳、法",
                ""
            ],
            [
                "律之興廢、公務員之進退，影響國家發展及人民權利至深",
                ""
            ],
            [
                "且鉅，而賄選為敗壞選風之主要根源，故凡民主國家，無",
                ""
            ],
            [
                "不應盡一切努力，勉力防堵不正當利益介入選舉，其用意",
                ""
            ],
            [
                "無非唯恐其因此而抹滅實行民主政治之真意。本件被告戊",
                ""
            ],
            [
                "○○為求候選人林明暐能順利當選，以交付現金賄賂之方",
                ""
            ],
            [
                "式為林明暐賄選，所為已妨害投票之公正、公平，使真正",
                ""
            ],
            [
                "民主政治之真諦無以建立，實屬不該，原不宜輕恕，惟斟",
                ""
            ],
            [
                "酌被告戊○○於犯後終於本院審理時坦認全部犯行，堪認",
                ""
            ],
            [
                "已知悔悟，又考量其行賄之人數僅4人，金額合計為6200",
                ""
            ],
            [
                "元，並非甚鉅，另考其犯罪之手段、智識程度、生活狀況",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑。再查，被告戊○○前",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，素行尚稱良好",
                ""
            ],
            [
                "，此有其臺灣高等法院被告前案紀錄表、臺灣彰化地方法",
                ""
            ],
            [
                "院檢察署刑案資料查註紀錄表各1份存卷可考，其因一時",
                ""
            ],
            [
                "失慮，致罹刑章，且犯後已坦認全部案情，並深表悔悟，",
                ""
            ],
            [
                "是其經此訴追程序之教訓，當知所警惕，信無再犯之虞，",
                ""
            ],
            [
                "本院認所宣告之刑以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1項第1款之規定，宣告緩刑4年，用勵自新。惟斟酌其因",
                ""
            ],
            [
                "守法觀念薄弱而觸法，為確保其能記取教訓並建立尊重法",
                ""
            ],
            [
                "治之正確觀念，本院認除前開緩刑宣告外，另有課予一定",
                ""
            ],
            [
                "負擔之必要，爰依刑法第74條第2項第4款之規定，併諭知",
                ""
            ],
            [
                "如主文所示向公庫支付現金之負擔，以符緩刑目的。另被",
                ""
            ],
            [
                "告所犯之公職人員選舉罷免法第99條第1項之對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪，既經",
                ""
            ],
            [
                "宣告有期徒刑之刑，應依公職人員選舉罷免第113條第3項",
                ""
            ],
            [
                "、刑法第37條第2項之規定，併予宣告褫奪公權5年。",
                ""
            ],
            [
                "（七）按（修正前）公職人員選舉罷免法第90條之1 第3 項固規",
                ""
            ],
            [
                "定預備或用以行求、期約或交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之。但如其賄賂已交付給有投票權之人收受，因",
                ""
            ],
            [
                "該受賄者係犯刑法第143 條之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂則應依同法條第2 項之規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。故犯投票交付賄賂罪者，其已交付",
                ""
            ],
            [
                "之賄賂，應依刑法第143 條第2 項之規定，於其對向犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告沒收或追徵，不得依（修正前）",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 第3 項規定諭知沒收（最",
                ""
            ],
            [
                "高法院94年度臺上字第4759、1943號判決要旨參照）。經",
                ""
            ],
            [
                "查，被告所交付予證人甲○○自行收受之賄款3000元、證",
                "3000元"
            ],
            [
                "人乙○○自行收受之賄款1000元、證人丁○○自行收受之",
                "1000元"
            ],
            [
                "賄款500 元與證人丙○○所收受之賄款1700元，均係屬已",
                "500 元,1700元"
            ],
            [
                "交付之賄賂，且經證人甲○○、丁○○、乙○○交出扣案",
                ""
            ],
            [
                "，依上揭說明，應依刑法第143 條第2 項之規定，在證人",
                ""
            ],
            [
                "甲○○、乙○○、丁○○、丙○○所犯投票受賄罪項下，",
                ""
            ],
            [
                "宣告沒收之，本院自均不得依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項之規定，予以宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條前段、第59",
                ""
            ],
            [
                "條、第37條第2 項、第74條第1 項第1 款、第2 項第4 款，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官紀雅惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    21    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  蕭文學",
                ""
            ],
            [
                "法  官  楊舒嵐",
                ""
            ],
            [
                "法  官  葛永輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    21    日",
                ""
            ],
            [
                "書記官  吳曉玟",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,選上訴,1079,20100722,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　99年度選上訴字第1079號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　沈靖家律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院99年度選訴字第37號中華民國99年4月21日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署98年度選偵字第81號、第130",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係彰化縣二林鎮振興里前里長，亦係彰化縣第16屆二",
                ""
            ],
            [
                "林鎮鎮長二號候選人林明暐之支持者，明知不得對於有投票",
                ""
            ],
            [
                "權之人行求、期約、交付賄賂或其他不正利益，而約使他人",
                ""
            ],
            [
                "投票權為一定之行使，詎為使林明暐能順利當選彰化縣二林",
                ""
            ],
            [
                "鎮鎮長，竟基於對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使之接續犯意，先後於下列時間、地點，為以下",
                ""
            ],
            [
                "之犯行：",
                ""
            ],
            [
                "先於民國（以下同）98年11月13日下午14時許（起訴書載為",
                ""
            ],
            [
                "同日下午15、16時許），在彰化縣二林鎮○○路○段「萬興",
                ""
            ],
            [
                "橋」頭前之檳榔攤，見陳榮安、陳其昌及蔡玉能在檳榔攤飲",
                ""
            ],
            [
                "酒，基於上述行賄犯意，當場取出新臺幣（以下同）一千七",
                ""
            ],
            [
                "百元交付給陳榮安，另取出各五百元，分別交付予陳其昌、",
                "百元,五百元"
            ],
            [
                "蔡玉能（陳其昌、蔡玉能二人犯投票受賄罪部分，業據該二",
                ""
            ],
            [
                "人在偵查中坦認犯罪，並繳回所收全部賄款，經臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署檢察官以98年度選偵字第81號、第130號為緩",
                ""
            ],
            [
                "起訴處分；而陳榮安部分在偵查中坦認犯罪，但未繳回賄款",
                ""
            ],
            [
                "，另經臺灣彰化地方法院檢察署檢察官以98年度選偵字第81",
                ""
            ],
            [
                "號聲請以簡易判決處刑），要求陳榮安、陳其昌、蔡玉能三",
                ""
            ],
            [
                "人於98年12月5日投票日時，投票支持彰化縣二林鎮鎮長候",
                ""
            ],
            [
                "選人林明暐，約使陳榮安、陳其昌、蔡玉能三人之投票權為",
                ""
            ],
            [
                "一定行使。嗣陳其昌聽聞為林明諱買票之行情係每票一千元",
                ""
            ],
            [
                "，遂於同年月24日下午14、15點許，前往彰化縣二林鎮○○",
                ""
            ],
            [
                "里○○路70巷1號甲○○住處，質問甲○○：「為何在外面",
                ""
            ],
            [
                "聽聞林明暐每票以一千元買票，你是看我比較細漢？」，甲",
                "一千元"
            ],
            [
                "○○因此又再給付五百元予陳其昌。",
                "五百元"
            ],
            [
                "甲○○再於98年11月21日下午13時許，承上述行賄犯意，前",
                ""
            ],
            [
                "往陳月裡（犯投票受賄罪部分，在偵查中坦認犯罪，並繳回",
                ""
            ],
            [
                "收受賄款，經臺灣彰化地方法院檢察署檢察官以98年度選偵",
                ""
            ],
            [
                "字第81號、第130號為緩起訴處分）位在彰化縣二林鎮○○",
                ""
            ],
            [
                "里○○路22號居所，當場取出三千元（該戶籍內共計三票，",
                "三千元"
            ],
            [
                "每票一千元），交付賄款予陳月裡收受，要求陳月裡及其家",
                "一千元"
            ],
            [
                "人共三人於98年12月5日投票日，投票支持彰化縣二林鎮鎮",
                ""
            ],
            [
                "長二號候選人林明暐，約使陳月裡之投票權為一定行使。嗣",
                ""
            ],
            [
                "經彰化縣警察局芳苑分局、溪湖分局及法務部調查局彰化縣",
                ""
            ],
            [
                "調查站接獲檢舉，於98年11月29日通知陳月裡、蔡玉能、陳",
                ""
            ],
            [
                "其昌、陳榮安等人到案說明，上開四人自白坦承上情，陳月",
                ""
            ],
            [
                "裡、蔡玉能、陳其昌並主動交出上開所收受賄款共計四千五",
                ""
            ],
            [
                "百元而查獲上情。",
                "百元"
            ],
            [
                "二、案經彰化縣警察局芳苑分局、彰化縣警察局溪湖分局及法務",
                ""
            ],
            [
                "部調查局彰化縣調查站報請臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。是被告以外之人於司法警察（官）調查中所",
                ""
            ],
            [
                "為之陳述，依刑事訴訟法第159條第1項規定，係屬傳聞證據",
                ""
            ],
            [
                "，原則上無證據能力，惟如該陳述與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，依同法第159條之2規定（即刑事訴訟法第159條第1項",
                ""
            ],
            [
                "所指之「除法律有規定者外」），始例外認為有證據能力；",
                ""
            ],
            [
                "如該陳述與審判中相符時，因該陳述並不符合刑事訴訟法第",
                ""
            ],
            [
                "159條之2有關傳聞例外之規定，故不得作為認定本案犯罪事",
                ""
            ],
            [
                "實有無之證據，此時，當以其於審判中之陳述作為證據。又",
                ""
            ],
            [
                "所謂「前後陳述不符」之要件，應就前後階段之陳述進行整",
                ""
            ],
            [
                "體判斷，以決定其間是否具有實質性差異，惟無須針對全部",
                ""
            ],
            [
                "陳述作比較，陳述之一部分有不符，亦屬之。而所謂「較可",
                ""
            ],
            [
                "信之特別情況」之情形，亦應就前後陳述時之各種外部情況",
                ""
            ],
            [
                "進行比較，以資決定何者外部情況具有可信性。若陳述係在",
                ""
            ],
            [
                "特別可信之情況下所為，則虛偽陳述之危險性即不高，雖係",
                ""
            ],
            [
                "審判外陳述，或未經被告反對詰問，仍得承認其有證據能力",
                ""
            ],
            [
                "。所稱「外部情況」之認定，例如：",
                ""
            ],
            [
                "時間之間隔：陳述人先前陳述是在記憶猶新之情況下直接作",
                ""
            ],
            [
                "成，一般與事實較相近，事後即可能因記憶減弱或變化，致",
                ""
            ],
            [
                "有不清晰或陳述不符之現象發生。",
                ""
            ],
            [
                "有意識之迴避：由於先前陳述時被告未在場，是陳述人直接",
                ""
            ],
            [
                "面對詢問警員所為陳述較為坦然；事後可能因陳述人對被告",
                ""
            ],
            [
                "有所顧忌或同情，因而在被告面前較不願陳述不利被告之事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "受外力干擾：陳述人單獨面對檢察事務官或司法警察（官）",
                ""
            ],
            [
                "所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或",
                ""
            ],
            [
                "收買等外力之影響，其陳述較趨於真實。若被告在庭或有其",
                ""
            ],
            [
                "他成員參與旁聽時，陳述人可能會本能的作出迴避對被告不",
                ""
            ],
            [
                "利之證述，或因不想生事乃虛構事實而為陳述。",
                ""
            ],
            [
                "事後串謀：目擊證人對警察描述所目睹情形，因較無時間或",
                ""
            ],
            [
                "動機去編造事實，客觀上亦較難認與被告間有勾串情事，其",
                ""
            ],
            [
                "陳述具有較可信性。但事後因特殊關係，雙方可能因串謀而",
                ""
            ],
            [
                "統一口徑；或事後情況變化，兩者從原先敵對關係變成現在",
                ""
            ],
            [
                "友好關係等情形，其陳述即易偏離事實而較不可信。",
                ""
            ],
            [
                "警詢或檢察事務官所作之偵查筆錄記載是否完整：如上開筆",
                ""
            ],
            [
                "錄對於犯罪之構成要件、犯罪態樣、加重減輕事由或起訴合",
                ""
            ],
            [
                "法要件等事實或情況，均詳實記載完整，自可推定證人之陳",
                ""
            ],
            [
                "述，與事實較為相近，而可信為真實。",
                ""
            ],
            [
                "法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答態度",
                ""
            ],
            [
                "、表情與舉動之變化，此一要件係屬訴訟法事實之證明，以",
                ""
            ],
            [
                "自由證明為已足，且應由主張此項證據之人證明。惟此僅係",
                ""
            ],
            [
                "確定上開陳述有無證據能力而已，至該證據具有證據能力後",
                ""
            ],
            [
                "，其證據力之強弱問題，仍待法院綜合全辯論意旨及調查證",
                ""
            ],
            [
                "據所得，依法認定之。查本件證人陳月裡、蔡玉能、陳其昌",
                ""
            ],
            [
                "等人於警詢中及原審法院審理時證述，有前後陳述不符之情",
                ""
            ],
            [
                "形，惟審酌陳月裡、蔡玉能、陳其昌於警詢中之證述，除距",
                ""
            ],
            [
                "案發日較近，當時記憶較深刻，可立即反應所知，不致因時",
                ""
            ],
            [
                "隔日久而遺忘案情外；且上開證人於警詢時，較無來自被告",
                ""
            ],
            [
                "甲○○同庭在場之壓力而出於虛偽不實之指證，或故為迴護",
                ""
            ],
            [
                "被告之機會，因此所為之證述均較為具體明確，揆諸上開說",
                ""
            ],
            [
                "明，渠等於警詢中所為之陳述，客觀上應具有較可信之特別",
                ""
            ],
            [
                "情況，且亦為證明犯罪事實存否所必要，依上揭規定，其於",
                ""
            ],
            [
                "警詢中之證言自得為證據，而有證據能力。",
                ""
            ],
            [
                "二、次按現行刑事訴訟法並無關於指認犯罪嫌疑人、被告（下稱",
                ""
            ],
            [
                "犯罪嫌疑人）程序之規定，如何經由被害人、檢舉人或目擊",
                ""
            ],
            [
                "證人以正確指認犯罪嫌疑人，自應依個案之具體情形為適當",
                ""
            ],
            [
                "之處理。依法務部及內政部警政署於90年5月、8月分別頒布",
                ""
            ],
            [
                "之「法務部對於指認犯罪嫌疑人程序要點」、「人犯指認作",
                ""
            ],
            [
                "業要點」及「警察機關實施指認犯罪嫌疑人程序要領」中之",
                ""
            ],
            [
                "規定，於偵查過程中指認犯罪嫌疑人，係採取「選擇式」列",
                ""
            ],
            [
                "隊指認，而非一對一「是非式的單一指認」；供選擇指認之",
                ""
            ],
            [
                "數人在外形上不得有重大的差異；實施照片指認，不得以單",
                ""
            ],
            [
                "一相片提供指認，並避免提供老舊照片指認；指認前應由指",
                ""
            ],
            [
                "認人先陳述嫌疑人的特徵、不得對指認人進行誘導或暗示等",
                ""
            ],
            [
                "程序，固可提高指認的正確度，以預防指認錯誤之發生。然",
                ""
            ],
            [
                "指認之程序，固須注重人權之保障，亦需兼顧真實之發現，",
                ""
            ],
            [
                "確保社會正義實現之基本目的。法院就偵查過程中所實行之",
                ""
            ],
            [
                "第一次指認（禁止重覆指認），應綜合指認人於案發時所處",
                ""
            ],
            [
                "之環境，是否足資認定其確能對犯罪嫌疑人觀察明白、認知",
                ""
            ],
            [
                "犯罪行為人行為之內容，該事後依憑個人之知覺及記憶所為",
                ""
            ],
            [
                "之指認是否客觀可信，而非出於不當之暗示等事項，為事後",
                ""
            ],
            [
                "審查，並說明其認定指認有無證據能力之理由。倘指認過程",
                ""
            ],
            [
                "中所可能形成之記憶污染、誤導判斷，均已排除，且其目擊",
                ""
            ],
            [
                "指認亦未違背通常一般日常生活經驗之定則或論理法則，指",
                ""
            ],
            [
                "認人於審判中，並已依人證之調查程序，陳述其出於親身經",
                ""
            ],
            [
                "歷之見聞所為指認，並依法踐行詰問之程序，而非單以指認",
                ""
            ],
            [
                "人之指認為論罪之唯一依據，自不得僅因指認人之指認程序",
                ""
            ],
            [
                "與上開要點（領）規範未盡相符，遽認其無證據能力（最高",
                ""
            ],
            [
                "法院97年度臺上字第4168號、97年度臺上字第5538號判決意",
                ""
            ],
            [
                "旨參照）。經查：陳榮安、蔡玉能、陳其昌、陳月裡於彰化",
                ""
            ],
            [
                "縣警察局芳苑分局均經警詢以：警方現提供一張相片內有六",
                ""
            ],
            [
                "名，犯罪嫌疑人並不一定在該被指認人相片中，請你指認第",
                ""
            ],
            [
                "幾號之人為甲○○本人等語，供陳榮安、蔡玉能、陳其昌及",
                ""
            ],
            [
                "陳月裡指認，渠等則明確指認甲○○即被告確為交付賄款之",
                ""
            ],
            [
                "人，除經渠等於警詢證述綦詳外，並有指認犯罪嫌疑人紀錄",
                ""
            ],
            [
                "表各一份在卷可憑，嗣上開四位證人另於偵查中再度確認檢",
                ""
            ],
            [
                "察官所提示之相片即為向渠等交付賄賂之人，應認該四人指",
                ""
            ],
            [
                "認程序並無違法。",
                ""
            ],
            [
                "三、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至",
                ""
            ],
            [
                "之4等4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第159",
                ""
            ],
            [
                "條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。查檢察官、被告甲○○、被告甲○",
                ""
            ],
            [
                "○之指定辯護人對於本案卷內相關證人之證述、文書卷證資",
                ""
            ],
            [
                "料（上述壹之一、二除外）之證據能力，於本院99年6月21",
                ""
            ],
            [
                "日上午9時50分行準備程序中均表示沒有意見等語（本院卷",
                ""
            ],
            [
                "第26至27頁），且未就上述證據資料有合於刑事訴訟法第15",
                ""
            ],
            [
                "9條第1項不得為證據之情形於本院言詞辯論終結前聲明異議",
                ""
            ],
            [
                "，且上述證人之證述、文書卷證資料亦經本院於審理期日逐",
                ""
            ],
            [
                "一提示、朗讀，並告以要旨，本院復審酌相關證人證述筆錄",
                ""
            ],
            [
                "製成、文書卷證資料取得，並無證據顯示有何違背程序規定",
                ""
            ],
            [
                "情事，依據上述之說明，均應具有證據能力。",
                ""
            ],
            [
                "貳、實體理由：",
                ""
            ],
            [
                "一、訊據被告甲○○對伊有於如犯罪事實欄一之所載之時間、",
                ""
            ],
            [
                "地點，向陳月裡交付賄賂三千元，要求陳月裡及其家人於98",
                "三千元"
            ],
            [
                "年12月5日投票日，投票支持彰化縣二林鎮鎮長二號候選人",
                ""
            ],
            [
                "林明暐，約使陳月裡之投票權為一定行使，於原審法院審理",
                ""
            ],
            [
                "中、本院審理中為自白認罪供述。另供認伊有於如犯罪事實",
                ""
            ],
            [
                "欄一之所載之時間、地點，交付一千七百元現款予陳榮安",
                "一千七百元"
            ],
            [
                "，交付一千元現款予陳其昌，交付五百元現款予蔡玉能等情",
                "一千元,五百元"
            ],
            [
                "亦不爭執，惟矢口否認伊有對陳榮安、陳其昌、蔡玉能三人",
                ""
            ],
            [
                "犯投票行賄罪，辯稱：我給陳榮安、陳其昌、蔡玉能三人的",
                ""
            ],
            [
                "錢不是賄選的錢，不是要買票，我是看他們三人沒有工作，",
                ""
            ],
            [
                "所以才給他們零用錢，沒有要他們三人把票投給林明暐云云",
                ""
            ],
            [
                "。被告之選任辯護人辯護意旨略稱：「雖賄選為嚴重破壞民",
                ""
            ],
            [
                "主機制之正常運作及選舉之公平性之主要根源，然被告犯罪",
                ""
            ],
            [
                "之情節尚非重大無赦，倘仍遽處以法定本刑三年以上十年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金",
                "一百萬元,一千萬元"
            ],
            [
                "，無異失之過苛而不盡情理，不免予人情輕法重之感，且難",
                ""
            ],
            [
                "謂符合罪刑相當性及比例原則，更無從與以鉅額金錢廣為行",
                ""
            ],
            [
                "賄之人惡性有所區隔，是被告犯罪情狀相較於法定之重刑，",
                ""
            ],
            [
                "在客觀上足以引起一般人之同情，情節尚堪憫恕，懇請鈞院",
                ""
            ],
            [
                "依法刑法第59條規定，就被告多次交付賄賂之行為，酌量減",
                ""
            ],
            [
                "輕其刑，並為緩刑諭知，以啟自新。」等語，資為被告辯護",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "如犯罪事實欄一之所示部分：",
                ""
            ],
            [
                "被告雖矢口否認有對陳榮安、陳其昌、蔡玉能三人投票行賄",
                ""
            ],
            [
                "，辯稱交付予陳榮安一千七百元，交付予陳其昌一千元，交",
                "一千七百元,一千元"
            ],
            [
                "付予蔡玉能五百元之現款，是陳榮安、陳其昌、蔡玉能三人",
                "五百元"
            ],
            [
                "沒有工作，所以才給他們三人零用錢，沒有要他們三人把票",
                ""
            ],
            [
                "投給林明暐云云。",
                ""
            ],
            [
                "查被告就伊確有於如犯罪事實欄一之所載之時間、地點，",
                ""
            ],
            [
                "交付予陳榮安一千七百元，交付予陳其昌一千元，交付予蔡",
                "一千七百元,一千元"
            ],
            [
                "玉能五百元之現款，歷於原審法院審理中、本院審理中所是",
                "五百元"
            ],
            [
                "認，核與陳榮安、陳其昌、蔡玉能三人分別於調查、偵查中",
                ""
            ],
            [
                "、原審法院審理中一致證述情節相符；是被告有於如犯罪事",
                ""
            ],
            [
                "實欄一之所載之時間、地點，交付予陳榮安一千七百元，",
                "一千七百元"
            ],
            [
                "交付予陳其昌一千元，交付予蔡玉能五百元現款部分，堪先",
                "一千元,五百元"
            ],
            [
                "認定，為屬真實。",
                ""
            ],
            [
                "而就被告於如犯罪事實欄一之所載之時間、地點，交付予",
                ""
            ],
            [
                "陳榮安一千七百元，交付予陳其昌一千元，交付予蔡玉能五",
                "一千七百元,一千元"
            ],
            [
                "百元現款之目的為何，陳榮安、陳其昌、蔡玉能三人分別證",
                "百元"
            ],
            [
                "述如下：",
                ""
            ],
            [
                "陳榮安部分：",
                ""
            ],
            [
                "於警詢中證稱：「（問：甲○○此次三合一選舉是否交付金",
                ""
            ],
            [
                "錢或其他方式要求你投票給特定候選人？）有，甲○○本人",
                ""
            ],
            [
                "有給我新臺幣一千七百元整，叫我投給這次鎮長候選人二號",
                "一千七百元"
            ],
            [
                "林明暐。」、「（問：甲○○於何時？何地？交付何物？作",
                ""
            ],
            [
                "為用途？）甲○○本人約於一星期前某日的中午11點多，在",
                ""
            ],
            [
                "彰化縣二林鎮○○里○○路○段「萬興橋」頭前一間檳榔攤",
                ""
            ],
            [
                "內親手交給我新臺幣一千七百元，叫我投給這次二林鎮長候",
                "一千七百元"
            ],
            [
                "選人二號林明暐。」等語（芳警分偵字第0980021666號警卷",
                ""
            ],
            [
                "第4頁）；於偵查中結證稱：「（問：甲○○是何時、何地",
                ""
            ],
            [
                "、為何拿錢給你？）他是於一星期前，在「萬興橋」邊的檳",
                ""
            ],
            [
                "榔攤打麻將，甲○○與檳榔攤的老闆一起打麻將，另二人我",
                ""
            ],
            [
                "不認識，我與檳榔攤的老闆有認識，在他們打麻將要結束時",
                ""
            ],
            [
                "，我一個人到檳榔攤去，甲○○打麻將後，就從樓上下來，",
                ""
            ],
            [
                "看到我就向我說選舉的事情，他就說要我選給二號林明暐，",
                ""
            ],
            [
                "甲○○就拿一千七百元給我，要我選給二號林明暐，我拿了",
                "一千七百元"
            ],
            [
                "錢後有答應他說要選給林明暐。」等語（98年度選偵字第13",
                ""
            ],
            [
                "0號偵查卷第18頁）。",
                ""
            ],
            [
                "陳其昌部分：",
                ""
            ],
            [
                "於警詢中證稱：「（問：甲○○此次三合一選舉是否交付金",
                ""
            ],
            [
                "錢或其他方式要求你投票給特定候選人？）有，甲○○本人",
                ""
            ],
            [
                "有給我新臺幣五百元整，叫我投給這次鎮長候選人二號林明",
                "五百元"
            ],
            [
                "暐。」、「（問：甲○○於何時？何地？交付何物？作為用",
                ""
            ],
            [
                "途？）甲○○距今約於二個多星期前某天上午11點多，在彰",
                ""
            ],
            [
                "化縣二林鎮○○里○○路○段「萬興橋」頭前一間檳榔攤內",
                ""
            ],
            [
                "，親手交給我新臺幣五百元整，叫我投給這次二林鎮長候選",
                "五百元"
            ],
            [
                "人二號林明暐。」等語（芳警分偵字第0980021666號警卷第",
                ""
            ],
            [
                "1頁背面）；於偵查中結證稱：「（問：甲○○就是綽號『",
                ""
            ],
            [
                "國英』的男子，何時、何地，以何方式向你買票？）是在一",
                ""
            ],
            [
                "、二星期前向我買票，是在二林鎮「萬興橋」頭前，他拿了",
                ""
            ],
            [
                "五百元給我，說是要給我當零用錢，請我支持二號，二號候",
                "五百元"
            ],
            [
                "選人是林明暐，當天我騎乘機車到處逛，行經該地址時，他",
                ""
            ],
            [
                "就把我叫過來，後來他就向我說上開的事情，…。」等語（",
                ""
            ],
            [
                "98年度選偵字第130號偵查卷第6頁）；再於原審法院審理中",
                ""
            ],
            [
                "結證稱：「（問：98年12月5日投票的彰化縣二林鎮長選舉",
                ""
            ],
            [
                "你有無投票權？）有。」、「（問：是否認識被告甲○○？",
                ""
            ],
            [
                "）曾看過。」、「（問：甲○○是否有在98年11月中旬的某",
                ""
            ],
            [
                "天下午在二林鎮○○路○段「萬興橋」頭的檳榔攤交給你五",
                ""
            ],
            [
                "百元？）有。」、「（問：他那一天有無說要支持哪一位鎮",
                "百元"
            ],
            [
                "長候選人？）…，（後改稱）有說，他說要選林明暐。」、",
                ""
            ],
            [
                "「（問：你後來是否有再去他家向甲○○要五百元？）有。",
                "五百元"
            ],
            [
                "」、「（問：為何會再去向他要五百元？）我身上沒有錢，",
                "五百元"
            ],
            [
                "想要再向他拿錢買酒，是選舉的事情，我跟他拿五百是想要",
                ""
            ],
            [
                "買酒，我那時說叔叔給我五百元買酒。我在外面有聽到有人",
                "五百元"
            ],
            [
                "說我比較細漢（臺語），只有拿五百元，所以我才再去找他",
                "五百元"
            ],
            [
                "要。」、「（問：裡面檢察官問你說甲○○拿五百元給你要",
                "五百元"
            ],
            [
                "你支持二號候選人，你後來聽到一票一千元，所以才又再去",
                "一千元"
            ],
            [
                "向他要五百元，這是否你所述？）（請求提示98選偵字第86",
                "五百元"
            ],
            [
                "號第16頁）是的，這是我的陳述，情形也是這樣，我知道我",
                ""
            ],
            [
                "錯了。」、「（問：11月中旬某日，你說甲○○有在橋頭拿",
                ""
            ],
            [
                "錢給你？）是的。」、「（問：檳榔攤是何人的？）我一個",
                ""
            ],
            [
                "哥哥叫『阿源』開的，他不是我親哥哥，只是稱呼而已。」",
                ""
            ],
            [
                "等語（原審法院99年4月7日上午9時30分審理筆錄）。",
                ""
            ],
            [
                "蔡玉能部分：",
                ""
            ],
            [
                "於警詢中證稱：「（問：本次三合一選舉是否有人向你期約",
                ""
            ],
            [
                "賄選（買票）行為？）有的。」、「（問：有何人向你買票",
                ""
            ],
            [
                "？情形如何請詳述？）是一名前里長『國英』向我買票，他",
                ""
            ],
            [
                "拿給我新臺幣五百元，叫我投給二號鎮長候選人。我是在二",
                "五百元"
            ],
            [
                "個星期前，在彰化縣二林鎮○○里○○路○段「萬興橋」「O",
                ""
            ],
            [
                "K」超商對面檳榔攤內跟我朋友陳其昌在小酌，他叫我跟陳",
                ""
            ],
            [
                "其昌選舉投票給二號候選人，我原本不要拿錢，但是『國英",
                ""
            ],
            [
                "』硬拿給我，我就收下了，接著我國中同學陳榮安也來檳榔",
                ""
            ],
            [
                "攤，『國英』也叫陳榮安投給二號鎮長候選人，我看見『國",
                ""
            ],
            [
                "英』拿新臺幣一千多元給陳榮安。」等語（芳警分偵字第09",
                "一千多元"
            ],
            [
                "80021666號警卷第7頁背面）；於偵查中結證稱：「（問：",
                ""
            ],
            [
                "甲○○是何時、何地、為何拿錢給你？）甲○○是於二星期",
                ""
            ],
            [
                "前，在彰化縣二林鎮○○里○○路○段「萬興橋」「OK」超",
                ""
            ],
            [
                "商對面檳榔攤內拿給我，甲○○他在檳榔攤裡面拿了五百元",
                "五百元"
            ],
            [
                "給我，並且告訴我說二號，要我投給時要蓋給二號，我本來",
                ""
            ],
            [
                "不要，後來甲○○就說不要緊，又說我沒有工作，就拿了五",
                ""
            ],
            [
                "百元給我，我聽完後就收下，…。」（98年度選偵字第130",
                "百元"
            ],
            [
                "號偵查卷第28頁）；再於原審法院審理中結證稱：「（問：",
                ""
            ],
            [
                "98年12月5日彰化縣二林鎮長選舉你有無投票權？）有。」",
                ""
            ],
            [
                "、「（問：你是否認識被告甲○○？）本來不認識，後來才",
                ""
            ],
            [
                "知道他是我鄰居。」、「（問：98年11月中旬某天中午甲○",
                ""
            ],
            [
                "○是否有在二林鎮「萬興橋」頭交給你五百元？）是的。」",
                "五百元"
            ],
            [
                "、「（問：你在檢察官那邊說甲○○有在二林鎮橋頭的檳榔",
                ""
            ],
            [
                "攤拿五百元給你，並且交代你要投給二號林明暐，你本來不",
                "五百元"
            ],
            [
                "要，他說沒關係，這是否你所述？）（請求提示98年度選偵",
                ""
            ],
            [
                "字第130號第28頁）是我講的，他拿給我五百元是要我投給",
                "五百元"
            ],
            [
                "二號。」、「（問：你說甲○○交錢給你的地方是何處？）",
                ""
            ],
            [
                "檳榔攤。」、「（問：檳榔攤的老闆你是否認識？）認識，",
                ""
            ],
            [
                "名字我不曉得，我都會去檳榔攤坐。」、「（問：甲○○拿",
                ""
            ],
            [
                "錢給你的那天老闆是否在？）有在。」、「（問：你一開始",
                ""
            ],
            [
                "說甲○○拿錢給你時沒有講到選舉的事，後來提示筆錄給你",
                ""
            ],
            [
                "看，你就說他有說是選舉的事，為何沒有一開始就老實說？",
                ""
            ],
            [
                "）因為沒有上過法庭，剛開始我會害怕，後來檢察官提示筆",
                ""
            ],
            [
                "錄的內容時，我就確認是我當時所說的內容沒錯。」、「（",
                ""
            ],
            [
                "問：甲○○拿五百元給你時，現場還有何人？）陳其昌、我",
                "五百元"
            ],
            [
                "，陳榮安後來才來，只有我們這些人，我們在那邊喝酒。」",
                ""
            ],
            [
                "、「（問：他拿錢給你時還有拿錢給誰？）陳其昌、我還有",
                ""
            ],
            [
                "陳榮安。」、「（問：他拿錢給你們是一起拿的，還是一個",
                ""
            ],
            [
                "一個拿的？）他先拿給我和陳其昌，…。」（原審法院99年",
                ""
            ],
            [
                "4月7日上午9時30分審理筆錄）。",
                ""
            ],
            [
                "亦即陳榮安、陳其昌、蔡玉能三人於警詢、偵查、原審法院",
                ""
            ],
            [
                "審理中一致指證稱被告有於如犯罪事實欄一之所示之時間",
                ""
            ],
            [
                "、地點，分別交付一千七百元予陳榮安，交付五百元予陳其",
                "一千七百元,五百元"
            ],
            [
                "昌（後再交付五百元，合計一千元），交付五百元予蔡玉能",
                "五百元,一千元,五百元"
            ],
            [
                "，要求陳榮安、陳其昌、蔡玉能三人分別於98年12月5日投",
                ""
            ],
            [
                "票日，將選票投給彰化縣二林鎮鎮長二號候選人林明暐，約",
                ""
            ],
            [
                "使陳榮安、陳其昌、蔡玉能三人之投票權為一定行使等情明",
                ""
            ],
            [
                "確。",
                ""
            ],
            [
                "再者，被告就伊被訴犯有如犯罪事實欄一之所載之犯罪，",
                ""
            ],
            [
                "已於原審法院審理中為自白認罪，堪認被告確有於如犯罪事",
                ""
            ],
            [
                "實欄一之所載之時間、地點，對陳榮安、陳其昌、蔡玉能",
                ""
            ],
            [
                "三人行賄，要求陳榮安、陳其昌、蔡玉能三人於98年12月5",
                ""
            ],
            [
                "日投票日，將選票投給彰化縣二林鎮鎮長二號候選人林明暐",
                ""
            ],
            [
                "，約使陳榮安、陳其昌、蔡玉能三人之投票權為一定行使之",
                ""
            ],
            [
                "犯罪，事證明確，被告於本院審理中再翻異前詞，改辯稱伊",
                ""
            ],
            [
                "將上述款項分別交付予陳榮安、陳其昌、蔡玉能三人並無投",
                ""
            ],
            [
                "票行賄犯意云云，顯屬事後避就之詞，無可採信。",
                ""
            ],
            [
                "如犯罪事實欄一之所示部分：",
                ""
            ],
            [
                "被告就伊被訴犯有如犯罪事實欄一之所示犯罪，於原審法",
                ""
            ],
            [
                "院審理中、本院審理中皆為自白認罪，核與證人陳月裡於警",
                ""
            ],
            [
                "詢、偵查、原審法院審理中證稱渠有於如犯罪事實欄一之",
                ""
            ],
            [
                "所載時間、地點，收受被告所交付投票賄款情節相符，堪認",
                ""
            ],
            [
                "被告就伊被訴犯有如犯罪事實欄一之所示犯罪之自白認罪",
                ""
            ],
            [
                "供述，核與本案客觀事實相符，堪為採認。",
                ""
            ],
            [
                "此外，復有指認犯罪嫌疑人紀錄表、扣押筆錄、扣押物品清",
                ""
            ],
            [
                "單各一件、現場暨指證照片五幀在卷，陳月裡等人所繳回賄",
                ""
            ],
            [
                "款現金共四千五百元扣案可資佐證。",
                "四千五百元"
            ],
            [
                "是本案事證明確，被告上開犯罪，洵堪認定，應依法予以論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "乃刑法第144條之特別法，依特別法優於普通法之規定，自",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。另按（修正前）公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項（即現行公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項）之賄選罪係以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使；客觀",
                ""
            ],
            [
                "上行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年臺上字第893號判例要",
                ""
            ],
            [
                "旨參照）。再按（修正前）公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之投票行賄罪，其行求、期約、交付行為，係屬階段",
                ""
            ],
            [
                "行為，經過行求、期約而交付賄賂或不正利益者，應依交付",
                ""
            ],
            [
                "行為處斷；又所謂行求賄選階段，係指行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要；而交付賄選階段，則除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "二個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否則",
                ""
            ],
            [
                "尚屬期約或行求之階段（此有最高法院32年臺非字第28號判",
                ""
            ],
            [
                "例、93年度臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "次按，學理上所稱之集合犯、接續犯，與修正前刑法第56條",
                ""
            ],
            [
                "所定連續犯之區別，在於集合犯係一種構成要件類型，亦即",
                ""
            ],
            [
                "立法者針對特定刑罰規範之構成要件，已預設其本身係持續",
                ""
            ],
            [
                "實行之複次行為，具備反覆、延續之行為特徵，將之總括或",
                ""
            ],
            [
                "擬制成一個構成要件之「集合犯」行為；此種犯罪，以反覆",
                ""
            ],
            [
                "實行為典型、常態之行為方式，具侵害法益之同一性，因刑",
                ""
            ],
            [
                "法評價上為構成要件之行為單數，因而僅包括的成立一罪。",
                ""
            ],
            [
                "其與接續犯之不同，在於接續犯所適用之構成要件行為文義",
                ""
            ],
            [
                "本身並不具反覆實行之特質，非屬立法規範所定之構成要件",
                ""
            ],
            [
                "類型，但個案情節另具時間及空間之緊密關聯之特性。是除",
                ""
            ],
            [
                "集合犯外，每一種構成要件行為皆得以接續犯方式為之，因",
                ""
            ],
            [
                "此集合犯亦有喻之為「法定接續犯」者。此與連續犯係指行",
                ""
            ],
            [
                "為人在主觀上基於1個概括之犯意，而反覆實行客觀上可以",
                ""
            ],
            [
                "獨立成罪之同一罪名之行為者，均尚屬有間。（修正前）公",
                ""
            ],
            [
                "職人員選舉罷免法第91條之1第1項（即現行公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項）所定之對有投票權人交付賄賂或不正利",
                ""
            ],
            [
                "益罪之賄選行為，乃行為人基於足以讓候選人當選票數之賄",
                ""
            ],
            [
                "選目的，反覆向多數人交付賄賂或其他不正利益，約定不行",
                ""
            ],
            [
                "使投票權或為一定行使；是對有投票權人交付賄賂或其他不",
                ""
            ],
            [
                "正利益之犯行，於構成要件類型上，本質上已具備反覆、延",
                ""
            ],
            [
                "續之行為特徵，其持續多次對有投票權人交付賄賂或其他不",
                ""
            ],
            [
                "正利益即為此類犯罪之典型或常態，於刑法評價上自應僅成",
                ""
            ],
            [
                "立集合犯一罪（最高法院96年度臺上字第1494號、98年度臺",
                ""
            ],
            [
                "上字第3093號、98年度臺上字第4312號等判決要旨參照）。",
                ""
            ],
            [
                "雖實務上就此另有主張就公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "所規定投票行賄罪構成要件之文義而言，並無所謂「有反覆",
                ""
            ],
            [
                "實行之多數犯罪行為之預定」可言，且投票行賄，若發生在",
                ""
            ],
            [
                "勢均力敵之選戰中，恐有決定勝負之影響，故現行公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項於本次條正時，特將其處罰之刑度",
                ""
            ],
            [
                "提高，無非係為端正選舉歪風，自應以數罪論處，並酌定相",
                ""
            ],
            [
                "當之執行刑，即可避免失之過重之弊等語（最高法院98年度",
                ""
            ],
            [
                "臺上字第5886號判決要旨），固非無見地。然查選舉活動，",
                ""
            ],
            [
                "乃民主國家中為求貫徹民意所進行之集合眾人共同表意之集",
                ""
            ],
            [
                "體活動，從過程而言，雖僅見一票票個人個別意志之行使，",
                ""
            ],
            [
                "但就結果而論，係將此一票一票加以積累、統計，視何者為",
                ""
            ],
            [
                "多數以定其勝負，故選舉的目的，無非係在透過選舉的活動",
                ""
            ],
            [
                "中，確認何者為多數民意的集團，是就性質而言，選舉活動",
                ""
            ],
            [
                "本質上即有複數同種類行為之預定性，而投票行賄乃依附在",
                ""
            ],
            [
                "選舉活動之下的舞弊行為，自亦非無同種類之複數行賄舉動",
                ""
            ],
            [
                "（即在同一次選舉中，為同一候選人行賄），實無以達到影",
                ""
            ],
            [
                "響選舉結果之目的，且賄選行為所侵害者係選舉之正當性，",
                ""
            ],
            [
                "故縱有同種類複數之賄選行為發生，所侵害之法益亦屬同一",
                ""
            ],
            [
                "，而投票行賄均發生在投票前之階段，其犯罪之時間、地點",
                ""
            ],
            [
                "具有密接關連性，是無論從犯意之單一性、構成要件之同一",
                ""
            ],
            [
                "性、行為之密接關連性或侵害法益之同一性而言，投票行賄",
                ""
            ],
            [
                "犯行之性質，應論以集合犯為宜，至若有失之輕縱之疑，以",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之法定刑度為三年以上、",
                ""
            ],
            [
                "十年以下，且得併科罰金而言，仍非無在法定刑度內，視被",
                ""
            ],
            [
                "告犯罪情節與犯行之結果，酌量適當之處罰，即足以達到嚇",
                ""
            ],
            [
                "阻之立法目的。",
                ""
            ],
            [
                "查被告甲○○係基於賄選之犯意，而為上揭交付賄賂之行為",
                ""
            ],
            [
                "，自屬基於足以使林明暐當選之賄選目的，反覆向上述陳榮",
                ""
            ],
            [
                "安、陳其昌、蔡玉能、陳月裡等四人交付賄賂，約使其等投",
                ""
            ],
            [
                "票權為一定之行使，依上說明，其先後所為，刑法評價上應",
                ""
            ],
            [
                "僅成立集合犯一罪。是核被告甲○○所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之對於有投票權人交付賄賂，而約其",
                ""
            ],
            [
                "為一定之行使罪；又行求、期約、預備賄賂之前階段行為為",
                ""
            ],
            [
                "交付賄賂之後行為所吸收，不另成立行求、期約、預備賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "再按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，",
                ""
            ],
            [
                "減輕或免除其刑，同條第5項定有明文。觀諸前開規定，自",
                ""
            ],
            [
                "白雖不以對全部犯罪事實自白為必要，縱僅自白犯罪事實之",
                ""
            ],
            [
                "一部，或對於阻卻責任、阻卻違法之事由，有所主張或辯解",
                ""
            ],
            [
                "，仍不失為自白；且方式不論係用言詞或書面向偵查機關為",
                ""
            ],
            [
                "之，亦應無礙其自白之效力。惟據以減輕或免除刑罰之前提",
                ""
            ],
            [
                "要件，即為自白犯罪須於偵查中為之，始得減輕，而據以進",
                ""
            ],
            [
                "一步查獲候選人犯罪者並可免罰，足見其旨除鼓勵被告於犯",
                ""
            ],
            [
                "罪後勇於自新外，主要更係為促使投票行賄者於犯罪經起訴",
                ""
            ],
            [
                "前，刑事訴訟程序初啟之偵查階段，即能自白犯罪，俾職司",
                ""
            ],
            [
                "偵查之公務員因而掌握調查犯罪之先機，以助益偵查、追訴",
                ""
            ],
            [
                "犯罪，並避免有限之司法資源不必要之耗費，而得為更有效",
                ""
            ],
            [
                "之利用（最高法院24年上字第1162號判例、75年度臺上字第",
                ""
            ],
            [
                "7114號、89年度臺上字第4513號、98年度臺上字第928號判",
                ""
            ],
            [
                "決意旨參照）。查，被告甲○○先於98年11月29日調查中矢",
                ""
            ],
            [
                "口否認犯有投票行賄罪，於99年1月29日偵查中，則辯稱：",
                ""
            ],
            [
                "我真的沒有買票，我只是拿五百元給他們買便當吃。因為他",
                "五百元"
            ],
            [
                "們三個人都是無業游民，一共拿了一千七百元給陳榮安，五",
                "一千七百元"
            ],
            [
                "百元給綽號『老昌』，五百元給姓蔡綽號『臭弟』之人，綽",
                "百元,五百元"
            ],
            [
                "號『老昌』的人有一次到我家裡說別人幫林明暐買票都是一",
                ""
            ],
            [
                "千元，然後就要再向我拿五百元，我就說上次拿五百元不是",
                " 千元,五百元,五百元"
            ],
            [
                "幫林明暐買票，是因為我熱心公益等語（偵查卷第23至24頁",
                ""
            ],
            [
                "），即被告於偵查中雖供認伊有交付款項給陳榮安、陳其昌",
                ""
            ],
            [
                "及蔡玉能等人，惟對於交付款項用途辯稱是因熱心公益為由",
                ""
            ],
            [
                "而交付云云，並未坦認交付款項具有行賄之目的性，且被告",
                ""
            ],
            [
                "之供述，對檢察、警察、調查等職司偵查之公務員，不但無",
                ""
            ],
            [
                "從掌握調查犯罪先機，對偵查及追訴犯罪毫無助益，無法使",
                ""
            ],
            [
                "司法資源為更有效之利用，自難認屬「偵查中自白」，自無",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段減輕其刑之適用。",
                ""
            ],
            [
                "另按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁",
                ""
            ],
            [
                "量權，但此項裁量權之行使，除應依刑法第57條規定，審酌",
                ""
            ],
            [
                "行為人及其行為等一切情狀，為整體之評價，並應顧及比例",
                ""
            ],
            [
                "原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法",
                ""
            ],
            [
                "律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時",
                ""
            ],
            [
                "應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減",
                ""
            ],
            [
                "其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項",
                ""
            ],
            [
                "），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無",
                ""
            ],
            [
                "特殊之原因與環境，在客觀上足以引起一般同情，以及宣告",
                ""
            ],
            [
                "法定最低度刑，是否猶嫌過重等等），以為判斷（參照最高",
                ""
            ],
            [
                "法院95年度臺上字第6157號判決）。經查，本件被告甲○○",
                ""
            ],
            [
                "行賄人數僅為四人，票數為六票，金額合計為六千二百元，",
                "六千二百元"
            ],
            [
                "其行為之嚴重性尚非甚鉅，所能產生之影響亦屬有限，對選",
                ""
            ],
            [
                "風之傷害自屬輕微，與一般候選人以鉅額金錢向選區內眾多",
                ""
            ],
            [
                "選民廣為行賄之情節實難比擬，且被告係為他人賄選，對己",
                ""
            ],
            [
                "而言，難謂能因此獲取直接之利益，事後以觀，其所助選之",
                ""
            ],
            [
                "人並未能因此而當選本屆之二林鎮長，是亦未對本次二林鎮",
                ""
            ],
            [
                "長選舉產生實際之影響，是被告之行為，無論就其行為之規",
                ""
            ],
            [
                "模、所能影響之層面或行為之結果等等以觀，均非嚴重，而",
                ""
            ],
            [
                "被告甲○○犯本件公職人員選舉罷免法第99條第1項罪之法",
                ""
            ],
            [
                "定刑為三年以上十年以下有期徒刑，得併科新臺幣一百萬元",
                "一百萬元"
            ],
            [
                "以上一千萬元以下罰金相衡，在被告坦認全部犯行之情況下",
                "一千萬元"
            ],
            [
                "，倘仍對被告量以上開犯罪之最輕法定刑度即有期徒刑三年",
                ""
            ],
            [
                "，非無過重之處，恐有失之過苛之憾，誠屬法重情輕，衡情",
                ""
            ],
            [
                "在客觀上有可憫恕之處，爰依刑法第59條之規定酌量減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "爰審酌被告前未有犯罪紀錄，素行尚佳，然選舉乃民主政治",
                ""
            ],
            [
                "最重要之表徵，須由選民評斷候選人之才德、品行、學識、",
                ""
            ],
            [
                "操守、政見而選賢與能，其攸關國家政治之良窳、法律之興",
                ""
            ],
            [
                "廢、公務員之進退，影響國家發展及人民權利至深且鉅，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，故凡民主國家，無不應盡一切",
                ""
            ],
            [
                "努力，勉力防堵不正當利益介入選舉，其用意無非唯恐其因",
                ""
            ],
            [
                "此而抹滅實行民主政治之真意。本件被告為求候選人林明暐",
                ""
            ],
            [
                "能順利當選，以交付現金賄賂之方式為林明暐賄選，所為已",
                ""
            ],
            [
                "妨害投票之公正、公平，使真正民主政治之真諦無以建立，",
                ""
            ],
            [
                "實屬不該，原不宜輕恕，惟斟酌被告於犯後於本院審理中坦",
                ""
            ],
            [
                "認部分犯行，堪認已知悔悟，又考量其行賄之人數僅四人，",
                ""
            ],
            [
                "金額合計為六千二百元，並非甚鉅，另考量被告犯罪手段、",
                "六千二百元"
            ],
            [
                "智識程度、生活狀況等一切情狀，量處有期徒刑二年，資以",
                ""
            ],
            [
                "懲儆。末查，被告甲○○前未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，素行尚稱良好，此有其臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表各一份",
                ""
            ],
            [
                "存卷可考，被告因一時失慮，致罹刑章，犯後坦認部分案情",
                ""
            ],
            [
                "，深表悔悟，經此訴追程序之教訓及刑之宣告，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，認所宣告之刑以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1項第1款之規定，宣告緩刑四年，用勵自新。惟",
                ""
            ],
            [
                "斟酌其因守法觀念薄弱而觸法，為確保其能記取教訓並建立",
                ""
            ],
            [
                "尊重法治之正確觀念，認除上開緩刑宣告外，另有課予一定",
                ""
            ],
            [
                "負擔之必要，爰依刑法第74條第2項第4款之規定，併諭知如",
                ""
            ],
            [
                "主文所示向公庫支付現金之負擔，以符緩刑目的。另被告所",
                ""
            ],
            [
                "犯之公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪，既經宣告有期",
                ""
            ],
            [
                "徒刑之刑，應依公職人員選舉罷免第113條第3項、刑法第37",
                ""
            ],
            [
                "條第2項之規定，併予宣告褫奪公權五年。",
                ""
            ],
            [
                "按（修正前）公職人員選舉罷免法第90條之1第3項固規定預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付給有投票權之人收受，因該受賄者",
                ""
            ],
            [
                "係犯刑法第143條之投票受賄罪，其所收受之賄賂則應依同",
                ""
            ],
            [
                "法條第2項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票交付賄賂罪者，其已交付之賄賂，應依刑",
                ""
            ],
            [
                "法第143條第2項之規定，於其對向犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收或追徵，不得依（修正前）公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項規定諭知沒收（最高法院94年度臺上字第4759",
                ""
            ],
            [
                "、1943號判決要旨參照）。經查，被告交付予陳月裡之賄款",
                ""
            ],
            [
                "三千元、交付予陳其昌之賄款一千元、交付予蔡玉能之賄款",
                "三千元,一千元"
            ],
            [
                "五百元、交付予陳榮安之賄款一千七百元，皆係屬已交付之",
                "五百元,一千七百元"
            ],
            [
                "賄賂，且經陳月裡、蔡玉能、陳其昌交出扣案，依上揭說明",
                ""
            ],
            [
                "，應依刑法第143條第2項之規定，在陳月裡、陳其昌、蔡玉",
                ""
            ],
            [
                "能、陳榮安犯投票受賄罪項下，宣告沒收之，自均不得依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項之規定，予以宣告沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、原審判決，以被告甲○○犯投票行賄罪，事證明確，依據刑",
                ""
            ],
            [
                "事訴訟法第299條第1項前段，公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項、第113條第3項，刑法第11條前段、第59條、第37條第2",
                ""
            ],
            [
                "項、第74條第1項第1款、第2項第4款等規定予以論科，並審",
                ""
            ],
            [
                "酌上情，就被告上開犯罪量處有期徒刑二年，再因被告前無",
                ""
            ],
            [
                "犯罪紀錄，並予以宣告緩刑四年，並應向國庫支付新臺幣三",
                ""
            ],
            [
                "十萬元，褫奪公權五年等認事用法並無不當，量刑亦稱妥適",
                "十萬元"
            ],
            [
                "。檢察官以原審引用刑法第59條規定就被告犯上開之罪酌量",
                ""
            ],
            [
                "減輕其刑，量刑顯屬過輕，被告犯投票行賄罪，破壞選舉制",
                ""
            ],
            [
                "度公平性等由不服原審判決提起上訴。惟按量刑輕重係屬事",
                ""
            ],
            [
                "實審法院得依職權自由裁量之事項，茍已斟酌刑法第57條各",
                ""
            ],
            [
                "款所列情狀而未逾法定刑度，即不得遽指為違法。原審判決",
                ""
            ],
            [
                "已載明被告行賄人數僅四人，票數六票，金額合計六千二百",
                ""
            ],
            [
                "元，犯行嚴重性尚非鉅大，所生影響亦屬有限，對選風傷害",
                ""
            ],
            [
                "尚屬輕微，與一般候選人以鉅額金錢向選區內眾多選民廣為",
                ""
            ],
            [
                "行賄情節迥異，且被告係為他人賄選，難謂能因此獲取直接",
                ""
            ],
            [
                "之利益，事後以觀所助選之人並未能因此而當選本屆之二林",
                ""
            ],
            [
                "鎮長，對該次二林鎮長選舉產生實際影響，無論就被告行為",
                ""
            ],
            [
                "規模，所能影響層面，行為結果等等以觀，均非嚴重，而引",
                ""
            ],
            [
                "用刑法第59條規定酌量減輕其刑，再審酌被告前未有犯罪紀",
                ""
            ],
            [
                "錄，於該院審理中坦認犯罪，另考量被告犯罪手段、智識程",
                ""
            ],
            [
                "度、生活狀況等一切情狀，就被告犯罪量處有期徒刑二年，",
                ""
            ],
            [
                "復依刑法第74條第1項第1款規定為附條件緩刑宣告之處刑，",
                ""
            ],
            [
                "顯已注意適用刑法第57條之規定，所處之刑亦符合「罰當其",
                ""
            ],
            [
                "罪」之原則，並無輕重失衡之情形，是檢察官上訴理由所指",
                ""
            ],
            [
                "，不足以認為原判決有何不當或違法，上訴為無理由，應予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    22    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  吳  進  發",
                ""
            ],
            [
                "法  官  梁  堯  銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  玫  伶",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}