{
    "id": "CHDM,105,選訴,1,20160421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C105%2C%E9%81%B8%E8%A8%B4%2C1%2C20160421%2C1",
    "history": {
        "CHDM,105,選訴,1,20160421,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　105年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪坤庭",
                ""
            ],
            [
                "選任辯護人　趙建興律師",
                ""
            ],
            [
                "被　　　告　黃秀枝",
                ""
            ],
            [
                "　　　　　　陳國賓",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　陳居亮律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（105 年度選偵字第9 號、第11號、第22號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "洪坤庭犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年捌月，褫奪公權肆年。",
                ""
            ],
            [
                "黃秀枝犯有投票權人收受賄賂罪，處有期徒刑捌月，褫奪公權參",
                ""
            ],
            [
                "年，扣案之賄賂新臺幣壹仟元沒收。",
                ""
            ],
            [
                "陳國賓犯有投票權人收受賄賂罪，處有期徒刑捌月，褫奪公權參",
                ""
            ],
            [
                "年，扣案之賄賂新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、洪坤庭（綽號「柱松」、「朝松」，均臺語）與黃秀枝、陳",
                ""
            ],
            [
                "國賓母子為鄰居，黃秀枝、陳國賓均為第9 屆立法委員選舉",
                ""
            ],
            [
                "彰化縣第3 選區有投票權之人。洪坤庭為使該選區立法委員",
                ""
            ],
            [
                "候選人鄭汝芬順利當選，基於對於有投票權人交付賄賂，使",
                ""
            ],
            [
                "有投票權人之投票權為一定行使之犯意，於民國105 年1 月",
                ""
            ],
            [
                "11日晚間8 時至9 時間某時，前往黃秀枝位於彰化縣芳苑鄉",
                ""
            ],
            [
                "○○村○○巷0 號住處，進入隔壁亦由黃秀枝使用之彰化縣",
                ""
            ],
            [
                "芳苑鄉○○村○○巷0 號建物，交付現金新臺幣（下同）2",
                ""
            ],
            [
                "千元予黃秀枝收受，約定黃秀枝與陳國賓各分得1 千元，並",
                "千元,1 千元"
            ],
            [
                "均於該次立法委員選舉中投票支持鄭汝芬。黃秀枝明知洪坤",
                ""
            ],
            [
                "庭交付之2 千元係投票行賄之對價，仍基於有投票權之人收",
                "2 千元"
            ],
            [
                "受賄賂之犯意，收受該2 千元。嗣於同日稍後，黃秀枝進入",
                "2 千元"
            ],
            [
                "陳國賓於上開住處之房間內，交付1 千元予陳國賓，告以：",
                "1 千元"
            ],
            [
                "這是「朝松」拿來要投給2 號鄭汝芬的等語。陳國賓聞言已",
                ""
            ],
            [
                "明知該1 千元係投票行賄之對價，亦基於有投票權之人收受",
                "1 千元"
            ],
            [
                "賄賂之犯意，收受該1 千元。嗣經臺灣彰化地方法院檢察署",
                "1 千元"
            ],
            [
                "接獲情資，指揮法務部調查局彰化縣調查站及彰化縣警察局",
                ""
            ],
            [
                "芳苑分局偵查，黃秀枝與陳國賓到案後坦白承認，並分別主",
                ""
            ],
            [
                "動提出其等所收受之賄賂各1 千元扣案，因而查獲上情。",
                "1 千元"
            ],
            [
                "二、案經法務部調查局彰化縣調查站移送暨彰化縣警察局芳苑分",
                ""
            ],
            [
                "局（起訴書誤載為彰化分局）報告臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、被告陳國賓與證人洪騰明、洪明輝間對話之錄音檔及檢察官",
                ""
            ],
            [
                "製作之勘驗筆錄均有證據能力：",
                ""
            ],
            [
                "（一）按刑事訴訟法上「證據排除原則」係指將具有證據價值，",
                ""
            ],
            [
                "或真實之證據因取得程序違法，而予以排除之法則。偵查",
                ""
            ],
            [
                "機關「違法」偵查蒐證適用「證據排除原則」之主要目的",
                ""
            ],
            [
                "，在於抑制違法偵查、嚇阻警察機關之不法，其理論基礎",
                ""
            ],
            [
                "來自於憲法上正當法律程序之實踐，鑒於一切民事、刑事",
                ""
            ],
            [
                "、行政、懲戒等手段尚無法有效遏止違法偵查、嚇阻警察",
                ""
            ],
            [
                "機關之不法，唯有透過證據之排除，使人民免遭國家機關",
                ""
            ],
            [
                "違法偵查之侵害、干預，防止政府濫權，藉以保障人民基",
                ""
            ],
            [
                "本權，具有憲法上意義。此與私人不法取證係基於私人地",
                ""
            ],
            [
                "位侵害私權有別，蓋私人非法取證之動機，或來自對國家",
                ""
            ],
            [
                "發動偵查權之不可期待，或因犯罪行為本質上具有隱密性",
                ""
            ],
            [
                "、不公開性，難以取得直接證據而有蒐證困難，冀求證明",
                ""
            ],
            [
                "刑事被告犯行之故。而私人不法取證並無普遍性，且對方",
                ""
            ],
            [
                "私人得請求民事損害賠償或訴諸刑事追訴或其他法律救濟",
                ""
            ],
            [
                "機制，無須藉助證據排除法則之極端救濟方式將證據排除",
                ""
            ],
            [
                "，即能達到嚇阻私人不法行為之效果，如將私人不法取得",
                ""
            ],
            [
                "之證據一律予以排除，不僅使行為足以成立犯罪之被告逍",
                ""
            ],
            [
                "遙法外，而私人尚需面臨民、刑訟累，結果上反顯失衡，",
                ""
            ],
            [
                "且縱將此等證據排除，亦難以抑制私人不法取證。因此，",
                ""
            ],
            [
                "實務上認為，偵查機關「違法」蒐證與私人「不法」取證",
                ""
            ],
            [
                "，乃兩種完全不同之取證態樣，兩者所取得之證據排除與",
                ""
            ],
            [
                "否，理論基礎及思維方向應非可相提並論。私人不法取證",
                ""
            ],
            [
                "，難以證據排除法則作為其排除之依據及基準，應認私人",
                ""
            ],
            [
                "所取得之證據，除私人係故意對被告或證人使用暴力、刑",
                ""
            ],
            [
                "求等方式而取得被告之自白（性質上屬被告審判外之自白",
                ""
            ],
            [
                "）或證人之證述，因違背任意性，且有虛偽高度可能性，",
                ""
            ],
            [
                "基於避免間接鼓勵私人以暴力方式取證，應例外排除該證",
                ""
            ],
            [
                "據之證據能力外，原則上無證據排除法則之適用。次按檢",
                ""
            ],
            [
                "察官因調查證據及犯罪情形，得實施勘驗，刑事訴訟法第",
                ""
            ],
            [
                "212 條定有明文。而私人間對話之錄音，係將人之聲音話",
                ""
            ],
            [
                "語以機械或電子方式紀錄、儲存於各種媒介後，再透過適",
                ""
            ],
            [
                "當播放媒介還原特定時間內之私人對話。檢察官為偵查犯",
                ""
            ],
            [
                "罪，本得勘驗該等對話錄音，並依法將其五官感知所得紀",
                ""
            ],
            [
                "錄於勘驗筆錄上，作為法定證據方法提出於法院。該等勘",
                ""
            ],
            [
                "驗筆錄性質上固屬對話錄音之派生證據，惟若其取得程序",
                ""
            ],
            [
                "並無違法，且被告對筆錄之真實性亦無爭執，法院並依法",
                ""
            ],
            [
                "踐行調查證據程序，向被告宣讀或告以要旨，自得採為判",
                ""
            ],
            [
                "決之基礎。",
                ""
            ],
            [
                "（二）查卷附被告陳國賓與證人洪騰明、洪明輝間對話之錄音檔",
                ""
            ],
            [
                "，為證人洪騰明於105 年1 月25日偵查中主動提供予警方",
                ""
            ],
            [
                "依法扣押乙情，有彰化縣警察局芳苑分局扣押筆錄及扣押",
                ""
            ],
            [
                "物品目錄表在卷可稽（見105 年度選偵字第9 號卷，下稱",
                ""
            ],
            [
                "偵卷，卷二第41頁至第43頁）及隨身碟1 個扣案可憑。上",
                ""
            ],
            [
                "開錄音係證人洪騰明於被告陳國賓及證人洪明輝不知情下",
                ""
            ],
            [
                "所錄得等情，亦據被告陳國賓於偵查中陳稱：伊跟洪明輝",
                ""
            ],
            [
                "說話，洪騰明在偷錄音，伊與洪明輝是被害者等語（見偵",
                ""
            ],
            [
                "卷二第77頁）及證人洪騰明於偵查中證稱：洪明輝在車上",
                ""
            ],
            [
                "時不知道伊在錄音等語（見偵卷二第27頁）綦詳，性質上",
                ""
            ],
            [
                "屬私人不法取得之證據，固可認定。惟依卷內現存資料，",
                ""
            ],
            [
                "並無證據證明證人洪騰明有以故意對被告陳國賓使用暴力",
                ""
            ],
            [
                "或刑求等方式取得被告陳國賓上開審判外之自白及證述，",
                ""
            ],
            [
                "揆諸前揭說明，自無從以證據排除法則，排除上開錄音之",
                ""
            ],
            [
                "證據能力。又檢察官於偵查中勘驗該對話錄音後依法製作",
                ""
            ],
            [
                "勘驗筆錄附卷（見偵卷二第100 頁至第102 頁），經本院",
                ""
            ],
            [
                "於準備程序中當庭向被告陳國賓確認，被告陳國賓陳稱：",
                ""
            ],
            [
                "該勘驗筆錄所記載之內容確為伊與洪騰明、洪明輝間之對",
                ""
            ],
            [
                "話等語（見本院卷第61頁反面至第62頁），而被告洪坤庭",
                ""
            ],
            [
                "、黃秀枝及辯護人對該勘驗筆錄之真實性亦無爭執，復經",
                ""
            ],
            [
                "本院於審理時依法提示並告以要旨，踐行法定調查證據程",
                ""
            ],
            [
                "序，揆諸上開說明，上開檢察官所製作之勘驗筆錄自得採",
                ""
            ],
            [
                "為認定犯罪事實之基礎。",
                ""
            ],
            [
                "二、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。而當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 第1 項、第2 項定有明文。查本判決下",
                ""
            ],
            [
                "列所引用被告以外之人於審判外之陳述，經本院提示後，檢",
                ""
            ],
            [
                "察官、被告洪坤庭、黃秀枝、陳國賓及辯護人均同意作為證",
                ""
            ],
            [
                "據，經本院審酌其取得之過程並無瑕疵，與待證事實具有關",
                ""
            ],
            [
                "聯性，且無證明力明顯過低情形，認以之作為證據係屬適當",
                ""
            ],
            [
                "，依上開規定，均有證據能力。",
                ""
            ],
            [
                "三、本判決所引用其他資以認定事實所憑之非供述證據，經本院",
                ""
            ],
            [
                "提示後，檢察官、被告洪坤庭、黃秀枝、陳國賓及辯護人均",
                ""
            ],
            [
                "不爭執證據能力，復無證據足認係公務員違背法定程序所取",
                ""
            ],
            [
                "得，又卷內各項書證亦無刑事訴訟法第159 條之4 第1 款、",
                ""
            ],
            [
                "第2 款之顯有不可信情況，亦均有證據能力。",
                ""
            ],
            [
                "四、另按筆錄內所載之被告陳述與錄音或錄影內容不符者，除有",
                ""
            ],
            [
                "急迫情形且經記明筆錄而未全程連續錄音、錄影情形外，其",
                ""
            ],
            [
                "不符之部分，不得作為證據。刑事訴訟法第100 條之1 第2",
                ""
            ],
            [
                "項定有明文。查被告兼證人（以下均稱被告）黃秀枝與陳國",
                ""
            ],
            [
                "賓於105 年1 月12日接受檢察官訊問時之錄影光碟，業經本",
                ""
            ],
            [
                "院於審理時當庭勘驗並製作勘驗筆錄附卷（見本院卷第83頁",
                ""
            ],
            [
                "反面至第98頁）。而本院係依檢察官及被告黃秀枝與陳國賓",
                ""
            ],
            [
                "間實際問答內容逐字製作勘驗筆錄，並紀錄被告黃秀枝與陳",
                ""
            ],
            [
                "國賓之神情、態度，內容較諸僅記載要旨之偵查訊問筆錄更",
                ""
            ],
            [
                "為詳盡，故本判決關於被告黃秀枝與陳國賓於105 年1 月12",
                ""
            ],
            [
                "日接受檢察官訊問時所為之陳述，均以本院勘驗筆錄內容為",
                ""
            ],
            [
                "準，附此敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告洪坤庭、黃秀枝及陳國賓均矢口否認有何交付賄賂",
                ""
            ],
            [
                "及收受賄賂等犯行。被告洪坤庭辯稱：伊於105 年1 月11日",
                ""
            ],
            [
                "晚間所交付予黃秀枝之2 千元，係先前伊向陳國賓買魚時所",
                "2 千元"
            ],
            [
                "積欠之貨款，並非賄賂；伊不認識鄭汝芬，無為其買票之動",
                ""
            ],
            [
                "機及目的；如伊欲為特定候選人行賄，依常情應有候選人傳",
                ""
            ],
            [
                "單、名冊及金錢等物品方得遂行，惟檢警前往伊住處搜索，",
                ""
            ],
            [
                "並未查得上開物品；伊既欲行賄，焉有可能僅對黃秀枝、陳",
                ""
            ],
            [
                "國賓2 人行賄，效益豈非過低等語。被告黃秀枝及陳國賓則",
                ""
            ],
            [
                "辯稱：洪坤庭係於105 年1 月11日晚間先拿2 千元請黃秀枝",
                "2 千元"
            ],
            [
                "轉交予陳國賓，臨走前問黃秀枝該次立法委員選舉有無支持",
                ""
            ],
            [
                "人選，黃秀枝稱沒有，洪坤庭遂稱不然投給2 號鄭汝芬，黃",
                ""
            ],
            [
                "秀枝收受該2 千元後於當日稍晚交給陳國賓，陳國賓收受其",
                "2 千元"
            ],
            [
                "中1 千元，請黃秀枝將其餘1 千元轉交予與陳國賓合作捕魚",
                "1 千元,1 千元"
            ],
            [
                "之張清山；黃秀枝、陳國賓戶籍內共有3 名有投票權之人，",
                ""
            ],
            [
                "洪坤庭果欲行賄，應交付3 票共3 千元，而非2 千元；陳國",
                "3 千元,2 千元"
            ],
            [
                "賓於收受1 千元時，黃秀枝或洪坤庭均未與陳國賓約為投票",
                "1 千元"
            ],
            [
                "權一定之行使；陳國賓向洪騰明、洪明輝陳稱洪坤庭有行賄",
                ""
            ],
            [
                "，純屬朋友聊天隨便亂講等語。經查：",
                ""
            ],
            [
                "（一）被告洪坤庭與黃秀枝、陳國賓母子為鄰居，被告黃秀枝、",
                ""
            ],
            [
                "陳國賓均為第9 屆立法委員選舉彰化縣第3 選區有投票權",
                ""
            ],
            [
                "之人，而被告洪坤庭有於105 年1 月11日晚間8 時至9 時",
                ""
            ],
            [
                "間某時，前往被告黃秀枝位於彰化縣芳苑鄉○○村○○巷",
                ""
            ],
            [
                "0 號住處，進入隔壁亦由被告黃秀枝使用之彰化縣芳苑鄉",
                ""
            ],
            [
                "○○村○○巷0 號建物，交付現金2 千元予被告黃秀枝收",
                "2 千元"
            ],
            [
                "受，被告黃秀枝於收受上開現金後，於同日稍晚，在被告",
                ""
            ],
            [
                "陳國賓於上開住處之房間內，交付1 千元予被告陳國賓收",
                "1 千元"
            ],
            [
                "受等情，業據被告洪坤庭、黃秀枝與陳國賓於偵查中及本",
                ""
            ],
            [
                "院審理時均坦承不諱，復有彰化縣警察局芳苑分局指認犯",
                ""
            ],
            [
                "罪嫌疑人紀錄表（見偵卷一第11頁至第12頁、第19頁至第",
                ""
            ],
            [
                "20頁）、彰化縣警察局芳苑分局扣押筆錄及扣押物品目錄",
                ""
            ],
            [
                "表（見偵卷一第26頁至第33頁）、扣案2 千元之照片（見",
                "2 千元"
            ],
            [
                "偵卷一第101 頁）在卷可佐，及被告黃秀枝與陳國賓主動",
                ""
            ],
            [
                "提出之2 千元扣案可憑，足認其上開任意性自白均與事實",
                "2 千元"
            ],
            [
                "相符，應可採信。又鄭汝芬為第9 屆立法委員選舉彰化縣",
                ""
            ],
            [
                "○0 ○區○○0 號候選人乙情，為公眾週知，且為本院辦",
                ""
            ],
            [
                "理選舉案件職務上已知之事實，依刑事訴訟法第157 條、",
                ""
            ],
            [
                "第158 條規定，自無庸舉證。是此部分之事實，均堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（二）被告等3 人對被告洪坤庭有於上開時間、地點交付2 千元",
                ""
            ],
            [
                "予被告黃秀枝收受，嗣被告黃秀枝有於上開時間、地點交",
                ""
            ],
            [
                "付1 千元予被告陳國賓收受等事實均坦承不諱，惟辯稱：",
                "1 千元"
            ],
            [
                "被告洪坤庭當時所交付之2 千元為其先前向被告陳國賓買",
                "2 千元"
            ],
            [
                "魚時所積欠之貨款等語，因此，本案首應審酌者，即為：",
                ""
            ],
            [
                "該2 千元究係投票行賄之賄賂抑或買魚積欠貨款？茲論述",
                "2 千元"
            ],
            [
                "如下：",
                ""
            ],
            [
                "1.查被告黃秀枝於105 年1 月12日偵查中接受檢察官訊問時",
                ""
            ],
            [
                "坦承並具結證稱：伊於105 年1 月11日晚間正在看八點檔",
                ""
            ],
            [
                "連續劇時，洪坤庭至伊所使用位於彰化縣芳苑鄉○○巷0",
                ""
            ],
            [
                "號建物，拿現金2 千元給伊，稱該2 千元係伊與陳國賓每",
                "2 千元,2 千元"
            ],
            [
                "票1 千元等語，要求伊與陳國賓於立法委員選舉時投票支",
                "1 千元"
            ],
            [
                "持2 號候選人鄭汝芬，洪坤庭離開後，伊就前往陳國賓房",
                ""
            ],
            [
                "間，拿1 千元給陳國賓，向陳國賓稱這是洪坤庭拿來要投",
                "1 千元"
            ],
            [
                "給立法委員選舉2 號候選人鄭汝芬的等語（見本院卷第83",
                ""
            ],
            [
                "頁反面至第90頁）。被告陳國賓於同日接受檢察官訊問時",
                ""
            ],
            [
                "亦坦承並具結證稱：伊於105 年1 月11日晚間，伊母親黃",
                ""
            ],
            [
                "秀枝至伊房間，拿1 千元給伊，說是洪坤庭拿來要買票的",
                "1 千元"
            ],
            [
                "錢，黃秀枝並未說是要投給誰，但因為之前有聽到風聲說",
                ""
            ],
            [
                "這次立法委員選舉女性候選人在賄選，因此伊知道這是為",
                ""
            ],
            [
                "鄭汝芬買票的錢，黃秀枝應該是因為認為伊知道洪坤庭是",
                ""
            ],
            [
                "幫何人買票因此沒有告訴伊是要投給誰等語（見本院卷第",
                ""
            ],
            [
                "90頁至第96頁）。上開檢察官訊問被告黃秀枝與陳國賓之",
                ""
            ],
            [
                "錄影光碟，業據本院於審理時全程勘驗無訛，勘驗結果顯",
                ""
            ],
            [
                "示檢察官均無以強暴、脅迫、利誘、詐欺或其他不正方法",
                ""
            ],
            [
                "訊問被告黃秀枝與陳國賓，而其2 人於陳述時均態度自然",
                ""
            ],
            [
                "，時而面露微笑，並無緊張、不安之神情，有本院勘驗筆",
                ""
            ],
            [
                "錄在卷可佐（見本院卷第90頁、第98頁反面），足認其等",
                ""
            ],
            [
                "上開供述及證述內容均有任意性，實具有相當之可信性。",
                ""
            ],
            [
                "又被告洪坤庭陳稱其與被告黃秀枝、陳國賓均無仇怨（見",
                ""
            ],
            [
                "偵卷一第155 頁反面），被告黃秀枝亦陳稱其與被告洪坤",
                ""
            ],
            [
                "庭並無仇恨（見本院卷第89頁），而依卷內現存資料，亦",
                ""
            ],
            [
                "無證據證明其等與被告洪坤庭有何怨隙，應無不惜自陷遭",
                ""
            ],
            [
                "追訴投票受賄罪嫌之涉訟風險亦欲誣陷被告洪坤庭之虞。",
                ""
            ],
            [
                "且倘欲構陷被告洪坤庭，僅須被告黃秀枝或陳國賓其中1",
                ""
            ],
            [
                "人出面，虛構較為簡單之情節即可達其目的，亦不易遭被",
                ""
            ],
            [
                "告洪坤庭提出反證推翻，更無須由被告黃秀枝及陳國賓特",
                ""
            ],
            [
                "意設計此等轉交之複雜情節。",
                ""
            ],
            [
                "2.再者，被告陳國賓於105 年1 月12日中午某時，有向證人",
                ""
            ],
            [
                "即其友人洪明輝、證人即洪明輝之友人洪騰明提及被告洪",
                ""
            ],
            [
                "坤庭向其行賄之事乙節，業據被告陳國賓於本院審理時證",
                ""
            ],
            [
                "述明確（見本院卷第102 頁），而該次對話內容復經證人",
                ""
            ],
            [
                "洪騰明錄音後提出錄音檔扣案，並經檢察官於偵查中勘驗",
                ""
            ],
            [
                "明確，且本院於準備程序中已當庭向被告陳國賓確認上開",
                ""
            ],
            [
                "勘驗筆錄之內容確為其與證人洪騰明、洪明輝間之對話內",
                ""
            ],
            [
                "容屬實，均如前述。查被告陳國賓於該對話中陳稱：「昨",
                ""
            ],
            [
                "天開始在灑了啦（洪騰明：昨天喔？）昨天我拿到的。（",
                ""
            ],
            [
                "洪騰明：誰跟你買的？）那個、那個柱松啊。」、「（洪",
                ""
            ],
            [
                "騰明：柱松跟幾個買你知道嗎？）我現在不知道。我現在",
                ""
            ],
            [
                "就是不知道，我就不是他們的那個，他怎麼會去拿給我，",
                ""
            ],
            [
                "我就想不透，是說不拿白不拿。」、「這個柱松算是看人",
                ""
            ],
            [
                "發的，昨天也有跟我母親說，說他要發比較穩的，他才會",
                ""
            ],
            [
                "1 票都1 千，你聽得懂我意思嗎，要不然是不是都開500",
                ""
            ],
            [
                "而已」、「他買、他可能，嘖…咱就是抓不到他跟誰買的",
                ""
            ],
            [
                "，昨天只有我跟我母親收到，啊他那個他有給親戚，我不",
                ""
            ],
            [
                "可能去把他們叼出來，算這樣沒意思啦，呵呵呵」、「（",
                ""
            ],
            [
                "洪騰明：所以現在只有知道你被柱松買了，啊剩下的？）",
                ""
            ],
            [
                "他買誰我們怎麼會知道，人家拿了不講啊…（略）…那太",
                ""
            ],
            [
                "離譜了，1 千元差太多了，還有我們這邊都老人，你如果",
                "1 千元"
            ],
            [
                "說5 百是還好，還不一定，一半一半，1 千是驚人在運作",
                ""
            ],
            [
                "。」、「（洪騰明：ㄟ，快開票了耶。）就沒辦法啊，我",
                ""
            ],
            [
                "也是昨天他怎麼突然拿給我，我也…。（洪騰明：啊怎麼",
                ""
            ],
            [
                "跟你交代的。）沒有，他算是跟我母親講的，我母親算是",
                ""
            ],
            [
                "…我就進去房間了，我想說他怎麼突然跟我在前面路在坐",
                ""
            ],
            [
                "，啊車怎麼會開到我家門口，我母親在外面，他就跟我母",
                ""
            ],
            [
                "親講。（洪騰明：講什麼？）不知道講什麼啦，他跟我母",
                ""
            ],
            [
                "親講，就是買比較穩的啦，啊1 票買1 千。（洪騰明：啊",
                ""
            ],
            [
                "投給誰？）你想咧。（洪騰明：啊有說嗎？）那還要說嗎",
                ""
            ],
            [
                "。後來我母親進來問我是不是要投給民進黨，我說廢話，",
                ""
            ],
            [
                "我插5 萬元，當然要投給民進黨，不然要投給誰，買照買",
                "5 萬元"
            ],
            [
                "啦，花就對了，不用理他啦。（洪騰明：啊他有沒有說投",
                ""
            ],
            [
                "給2 號，還是說投給誰？）有啦。（洪騰明：有說投給2",
                ""
            ],
            [
                "號就對了。）對啦，我們這邊，那個村長都是拿汝芬的。",
                ""
            ],
            [
                "」等語（見偵卷二第100 頁至第102 頁），被告陳國賓所",
                ""
            ],
            [
                "述上開情節，核與其本身及被告黃秀枝於105 年1 月12日",
                ""
            ],
            [
                "接受檢察官訊問時所為上開自白及證述內容均大致相符。",
                ""
            ],
            [
                "而被告陳國賓亦於本院審理時證稱其當日與證人洪騰明、",
                ""
            ],
            [
                "洪明輝之對話內容，均僅在談論關於被告洪坤庭向其行賄",
                ""
            ],
            [
                "乙事，別無其他話題（見本院卷第102 頁反面），對照其",
                ""
            ],
            [
                "於該對話中提及：「（洪騰明：現在我們就沒有證據。）",
                ""
            ],
            [
                "就是沒證據，啊你要叫我出來講，我在這邊作息，剛好不",
                ""
            ],
            [
                "用作，算是說如果我去點，沒意思啦，啊如果是要抓人頭",
                ""
            ],
            [
                "，咱就準那個三合塹啦，如果是三合塹，我就隨便抓1 個",
                ""
            ],
            [
                "頭出來就好了。（洪騰明：啊如果是『本身』咧，『本",
                ""
            ],
            [
                "身』換調柱松去，再調你去。）不要啦，我就不要啦，我",
                ""
            ],
            [
                "跟他就有熟啦，就是這樣我才會不要。（洪騰明：不然不",
                ""
            ],
            [
                "要用你們兩個，我有聽到的部分就說你有反應誰買這樣。",
                ""
            ],
            [
                "）隨便念1 個名字就好啦。（洪騰明：沒有啦，隨便念1",
                ""
            ],
            [
                "個名字，怕真的沒有去買。）我想看看，他們買會買誰，",
                ""
            ],
            [
                "不然你就他們如果作筆錄的話你要說『均』的、跟卓仔，",
                ""
            ],
            [
                "卓仔有買票，我再另外報人，幹你娘，我報我前面那一個",
                ""
            ],
            [
                "我就不好意思，真的，那他們自己的，你聽得懂嗎。（洪",
                ""
            ],
            [
                "騰明：沒關係啦，你就直接報你前面那一個比較乾脆啦。",
                ""
            ],
            [
                "啊你正名叫什麼？）陳國賓啊。喔你不可以一直再問下來",
                ""
            ],
            [
                "，問一問到時候換我，我就多倒楣的。」等語（見本院卷",
                ""
            ],
            [
                "第101 頁），可知其與證人洪騰明、洪明輝當時係在商討",
                ""
            ],
            [
                "如何檢舉他人為立法委員候選人鄭汝芬賄選之事，而被告",
                ""
            ],
            [
                "陳國賓復於審理時自承其當時有於車上指明被告洪坤庭之",
                ""
            ],
            [
                "住所予證人洪騰明、洪明輝知悉（見本院卷第102 頁反面",
                ""
            ],
            [
                "），此情亦與上開勘驗筆錄記載其於對話中陳稱：「他那",
                ""
            ],
            [
                "一台車我有照相起來，他那一台車是柱松的，另外要開出",
                ""
            ],
            [
                "門的，這個紅門有沒有，這一條巷子開進去，一直開進去",
                ""
            ],
            [
                "裡面那一間，就是到我們這邊變成光明巷了，以前變延平",
                ""
            ],
            [
                "巷，這邊很難開，不然你就在這邊回再倒退出來，啊他的",
                ""
            ],
            [
                "車停在那邊，那個柱松的，停在前面啦」等語之脈絡相互",
                ""
            ],
            [
                "吻合（見偵卷二第101 頁）。由此可見，該對話係被告陳",
                ""
            ],
            [
                "國賓向證人洪騰明、洪銘輝通報被告洪坤庭向其行賄後，",
                ""
            ],
            [
                "其等認真商討如何應對之計，顯與單純朋友間隨意閒聊之",
                ""
            ],
            [
                "情形迥異，而甚為可信。被告陳國賓於本院審理時證稱上",
                ""
            ],
            [
                "開對話係朋友間聊天隨意亂講等語，與常情不符，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "3.再按證人之陳述有部分前後不符，或相互間有所歧異時，",
                ""
            ],
            [
                "究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂",
                ""
            ],
            [
                "一有不符或矛盾，即應認其全部均為不可採信。查被告黃",
                ""
            ],
            [
                "秀枝與陳國賓於偵查中及本院審理時雖翻異前詞，被告黃",
                ""
            ],
            [
                "秀枝改而證稱：當日洪坤庭來找伊，先問伊陳國賓在不在",
                ""
            ],
            [
                "，伊說不在，洪坤庭就直接拿2 千元給伊，說要給陳國賓",
                "2 千元"
            ],
            [
                "，然後就走出門口，回頭問伊這次有沒有支持誰，伊說沒",
                ""
            ],
            [
                "有，洪坤庭說如果沒有支持誰的話就支持2 號，除此之外",
                ""
            ],
            [
                "洪坤庭沒有說別的話，伊當時不知道該2 千元是什麼錢；",
                "2 千元"
            ],
            [
                "洪坤庭離開後，伊將2 千元拿去房間給陳國賓，說錢是洪",
                "2 千元"
            ],
            [
                "坤庭拿來要給渠的，洪坤庭沒說是什麼錢，陳國賓就把2",
                ""
            ],
            [
                "千元都收下來，然後將1 千元交給伊，說這是和張清山一",
                "千元,1 千元"
            ],
            [
                "起捕魚的錢，要伊將該1 千元交給張清山等語（見本院卷",
                "1 千元"
            ],
            [
                "第99頁至第100 頁）。被告陳國賓亦改而證稱：伊於105",
                ""
            ],
            [
                "年1 月11日晚間回家進到房間，伊母親黃秀枝拿2 千元給",
                ""
            ],
            [
                "伊，說這是「朝松」要給伊的，除此之外沒有說別的話，",
                ""
            ],
            [
                "伊將2 千元收下後，再將其中1 千元交給黃秀枝，請黃秀",
                "2 千元,1 千元"
            ],
            [
                "枝隔天將該1 千元拿給張清山，除此之外伊沒有跟黃秀枝",
                "1 千元"
            ],
            [
                "說什麼，因為已經很晚了；當時伊不知道該2 千元係什麼",
                "2 千元"
            ],
            [
                "錢，伊也沒有問黃秀枝等語（見本院卷第101 頁至第101",
                ""
            ],
            [
                "頁）。惟查上開被告黃秀枝與陳國賓事後翻異之證述內容",
                ""
            ],
            [
                "，與前述其等於105 年1 月12日偵查中所為證述之基本情",
                ""
            ],
            [
                "節南轅北轍，且其等於本院作證時距案發時不過2 月餘，",
                ""
            ],
            [
                "時間並非久遠，自可排除其等係單純誤會或記憶不清之可",
                ""
            ],
            [
                "能性。本院審酌其等翻異後之供述內容，有諸多前後齟齬",
                ""
            ],
            [
                "不合及與常情不符之處，認不足採信，茲分述之：",
                ""
            ],
            [
                "關於被告黃秀枝與陳國賓究竟係於何時始知被告洪坤庭",
                ""
            ],
            [
                "所交付之2 千元係買魚貨款乙情，被告黃秀枝於105 年",
                "2 千元,105"
            ],
            [
                "1 月15日偵查中先向檢察官具結證稱：「那一天洪坤庭",
                ""
            ],
            [
                "拿2 千元給我是要還我兒子陳國賓魚的錢，他就拿2 千",
                "2 千元"
            ],
            [
                "給我說要我給賓仔要還魚的錢」等語（見偵卷一第162",
                ""
            ],
            [
                "頁）；被告陳國賓於105 年1 月16日偵查中亦證稱：「",
                ""
            ],
            [
                "我母親就說一開始柱松一進來就先問我母親我有沒有在",
                ""
            ],
            [
                "，我母親說沒有，所以柱松就拿2 千元給我母親，我母",
                "2 千元"
            ],
            [
                "親問他這2 千元要做什麼，柱松就說：『這2 千元是拿",
                "2 千元,2 千元"
            ],
            [
                "給賓仔，因為是我欠賓仔的魚錢。』接著我回來時，我",
                ""
            ],
            [
                "母親當天就拿該2 千元給我並說這是柱松拿來的，因為",
                "2 千元"
            ],
            [
                "我不知道他為什麼忽然拿2 千元給我，所以我就問母親",
                "2 千元"
            ],
            [
                "這是要做什麼，母親說：『柱松來你不在…我有問他這",
                ""
            ],
            [
                "是什麼錢，他就回答這是之錢跟你拿魚，還沒給欠你的",
                ""
            ],
            [
                "，要給你的魚的錢。」等語（見偵卷一第168 頁），均",
                ""
            ],
            [
                "陳稱被告洪坤庭於交付2 千元予被告黃秀枝時，有告知",
                "2 千元"
            ],
            [
                "被告黃秀枝該2 千元係買魚貨款。然而於本院審理時，",
                "2 千元"
            ],
            [
                "被告黃秀枝卻證稱：洪坤庭交給伊2 千元時，伊不知道",
                "2 千元"
            ],
            [
                "是什麼錢，伊係於105 年1 月13日上午與陳國賓確認後",
                ""
            ],
            [
                "始知原來該2 千元係買魚貨款等語（見本院卷第99頁反",
                "2 千元"
            ],
            [
                "面），被告陳國賓亦證稱：黃秀枝給伊2 千元時只說這",
                "2 千元"
            ],
            [
                "是朝松要給伊的，此外沒有說別的話；伊當時不知道那",
                ""
            ],
            [
                "2 千元是什麼錢，伊有沒有問黃秀枝等語（見本院卷第",
                "2 千元"
            ],
            [
                "101 頁），前後不一。而被告黃秀枝於本院審理時既證",
                ""
            ],
            [
                "稱其並未告知被告陳國賓該2 千元之性質，本院因而向",
                "2 千元"
            ],
            [
                "其確認為何被告陳國賓竟可知悉該2 千元之性質為何，",
                "2 千元"
            ],
            [
                "被告黃秀枝卻答稱：「他在外面可能跟他朋友有聽到選",
                ""
            ],
            [
                "舉的事情，有人說是買票或是什麼的。」等語（見本院",
                ""
            ],
            [
                "卷第99頁反面），與其證稱係買魚貨款乙節顯然矛盾。",
                ""
            ],
            [
                "況且，倘若其等上開偵查中所述屬實，被告黃秀枝與陳",
                ""
            ],
            [
                "國賓於105 年1 月11日晚間即均知悉該2 千元係買魚貨",
                "2 千元"
            ],
            [
                "款，又豈會於105 年1 月12日偵查中「誤會」該2 千元",
                ""
            ],
            [
                "係投票行賄之賄賂？",
                ""
            ],
            [
                "次查，關於被告黃秀枝當日係轉交金錢予被告陳國賓之",
                ""
            ],
            [
                "經過，被告黃秀枝於105 年1 月12日偵查中證稱：「（",
                ""
            ],
            [
                "問：你收到2 千元要怎麼處理？）拿著。（問：2 千你",
                "2 千元"
            ],
            [
                "都收起來嗎，還是有分給…？）1 千拿給我兒子。（問",
                ""
            ],
            [
                "：1 千給陳國賓。）（點頭）嗯。（問：是何時拿的？",
                ""
            ],
            [
                "在何地拿的？）昨晚拿的。（問：昨晚在哪裡拿的？）",
                ""
            ],
            [
                "拿去房間給他。」等語（見本院卷第89頁）。被告陳國",
                ""
            ],
            [
                "賓於同日偵查中亦供稱：「（問：你媽媽是拿給你多少",
                ""
            ],
            [
                "？）1 千。（問：1 千，那有說怎樣？）說人家買票的",
                ""
            ],
            [
                "。」、「（問：所以你收到你媽媽拿給你的1 千元？）",
                ""
            ],
            [
                "（點頭）嘿。」等語（見本院卷第91頁），並證稱：「",
                ""
            ],
            [
                "（問：8 點多將近9 點的時候，拿給你、拿給你多少、",
                ""
            ],
            [
                "跟你說什麼？）拿1 千給我，她說這是朝松拿來的這樣",
                ""
            ],
            [
                "。（問：要做什麼的？）（面露微笑）要買票的。」等",
                ""
            ],
            [
                "語（見本院卷第94頁），均明確證稱係被告黃秀枝收受",
                ""
            ],
            [
                "被告洪坤庭交付之「2 千元」後，僅交付「1 千元」予",
                "2 千元,1 千元"
            ],
            [
                "被告陳國賓。惟其等事後均改稱係由被告黃秀枝交付「",
                ""
            ],
            [
                "2 千元」予被告陳國賓，被告陳國賓再將其中1 千元囑",
                "2 千元"
            ],
            [
                "咐被告黃秀枝轉交予證人張清山，經本院於審理時向其",
                ""
            ],
            [
                "等確認何以就此部分之陳述前後有所出入時，被告黃秀",
                ""
            ],
            [
                "枝未能合理說明，僅推稱：「我不記得。」等語（見本",
                ""
            ],
            [
                "院卷第100 頁）。至於被告陳國賓則先證稱：「我母親",
                ""
            ],
            [
                "拿1 千元給我沒有錯。」等語，隨即改稱：「原本拿2",
                "1 千元"
            ],
            [
                "千元給我，她拿2 千元進來，我又拿1 千元給她。」等",
                " 千元,2 千元,1 千元"
            ],
            [
                "語後，即再改稱：「我母親拿1 千元沒有錯，我當成是",
                "1 千元"
            ],
            [
                "朝松原本給我的那2 千元。」等語（見本院卷第103 頁",
                "2 千元"
            ],
            [
                "），閃爍其詞，難以採信。",
                ""
            ],
            [
                "復查，關於被告黃秀枝係何時發現其誤會而於105 年1",
                ""
            ],
            [
                "月12日偵查中接受檢察官訊問時錯誤證稱被告洪坤庭所",
                ""
            ],
            [
                "交付之2 千元為賄賂部分，被告黃秀枝於105 年1 月18",
                "2 千元"
            ],
            [
                "日偵查中具結證稱：伊係訊問（105 年1 月12日）隔天",
                ""
            ],
            [
                "下午，伊要開蚵時想到要把1 千元拿給張清山，剛好那",
                "1 千元"
            ],
            [
                "天張清山去海裡不在，伊是那時才想起來當時洪坤庭說",
                ""
            ],
            [
                "該2 千元是買魚的錢；伊當天拿錢給陳國賓時，陳國賓",
                "2 千元"
            ],
            [
                "當時就知道那是買魚的錢等語（見偵卷一第182 頁反面",
                ""
            ],
            [
                "），惟其於本院審理時則改稱：伊係105 年1 月13日早",
                ""
            ],
            [
                "上與陳國賓確認後才知道伊誤會了等語前後矛盾（見本",
                ""
            ],
            [
                "院卷第99頁反面）。由於其就此部分陳述前後不一，本",
                ""
            ],
            [
                "院因而即時向其確認其證述不一之原因，其未能合理說",
                ""
            ],
            [
                "明，僅泛言「意思也是差不多，我是聽我兒子陳國賓說",
                ""
            ],
            [
                "才知道」等語（見本院卷第100 頁），避重就輕。況依",
                ""
            ],
            [
                "前述扣押筆錄及扣押物品目錄表所示，被告黃秀枝於10",
                ""
            ],
            [
                "5 年1 月12日晚間10時35許，即已將1 千元主動提出予",
                "1 千元"
            ],
            [
                "檢警扣案，則其於105 年1 月13日下午又為何會認為其",
                ""
            ],
            [
                "須將該已扣案之1 千元再交給證人張清山？",
                "1 千元"
            ],
            [
                "被告黃秀枝與陳國賓事後翻異之上開供述本身既具有上",
                ""
            ],
            [
                "開瑕疵，則其是否可採，即非無疑問。",
                ""
            ],
            [
                "4.另一方面，被告等3 人均辯稱該2 千元係被告陳國賓先前",
                "2 千元"
            ],
            [
                "與證人張清山合作捕魚時，被告洪坤庭向被告陳國賓買魚",
                ""
            ],
            [
                "所積欠之貨款等語。惟此部分之主張亦存有諸多疑點，茲",
                ""
            ],
            [
                "說明如下：",
                ""
            ],
            [
                "查被告等3 人主張上開情詞，然均未提出或聲請任何證",
                ""
            ],
            [
                "據供本院調查，則其空言主張上情，是否與事實相符，",
                ""
            ],
            [
                "即已非無疑。次按人之記憶常隨時間經過而消退、模糊",
                ""
            ],
            [
                "，此乃腦神經運作之常態。惟查，關於向被告陳國賓買",
                ""
            ],
            [
                "魚之時間、數量等細節，被告洪坤庭於105 年1 月14日",
                ""
            ],
            [
                "偵查中先稱：伊不記得係何時向被告陳國賓買多少魚等",
                ""
            ],
            [
                "語（見偵卷一第80頁），於105 年1 月15日偵查中改稱",
                ""
            ],
            [
                "：當時應該買了約8 至10隻黑鯛，但是時間伊想不起來",
                ""
            ],
            [
                "等語（見偵卷一第154 頁），於105 年2 月1 日偵查中",
                ""
            ],
            [
                "再改稱：伊大約係於104 年中秋節（即104 年9 月27日",
                ""
            ],
            [
                "、農曆8 月15日）前後向陳國賓買魚等語（見偵卷二第",
                ""
            ],
            [
                "104 頁反面）。對照其就同一事項之多次供述，可知被",
                ""
            ],
            [
                "告洪坤庭隨著時間前進，卻可憶起更多細節，與前述一",
                ""
            ],
            [
                "般人體腦神經運作之常態情形不同，是否為臨訟杜撰之",
                ""
            ],
            [
                "詞，已有可疑。",
                ""
            ],
            [
                "復查，關於買賣漁獲之時間，被告洪坤庭於偵查中陳稱",
                ""
            ],
            [
                "係於104 年中秋節（即104 年9 月27日）前後，已如前",
                ""
            ],
            [
                "述，此與被告陳國賓證稱係於104 年8 、9 月間等語大",
                ""
            ],
            [
                "致相符（見偵卷一第171 頁）。然而證人張清山於偵查",
                ""
            ],
            [
                "中卻明確證稱：伊係於104 年農曆9 、10月間（按：10",
                ""
            ],
            [
                "4 年10月13日至104 年12月10日間）與陳國賓合作捕魚",
                ""
            ],
            [
                "大約1 個多月，將漁獲出售後對分獲利，伊與陳國賓只",
                ""
            ],
            [
                "有於該期間有合作捕魚等語（見偵卷二第112 頁）。從",
                ""
            ],
            [
                "而，被告陳國賓與證人張清山既係於104 年10月13日起",
                ""
            ],
            [
                "才開始合作捕魚，其又如何能在104 年8 、9 月間出售",
                ""
            ],
            [
                "與證人張清山合作捕撈之黑鯛予被告洪坤庭？被告等3",
                ""
            ],
            [
                "人此部分主張，於時序上顯不能成立。",
                ""
            ],
            [
                "再查，關於該次買賣漁獲之過程，被告陳國賓於偵查中",
                ""
            ],
            [
                "證稱：伊與張清山於104 年7 、8 月間開始合作捕魚，",
                ""
            ],
            [
                "一直到104 年10月，於104 年8 、9 月間，洪坤庭騎機",
                ""
            ],
            [
                "車經過伊住處外面，問伊抓多少魚，伊說賣不完，洪坤",
                ""
            ],
            [
                "庭問剩多少，伊說還剩10幾斤，洪坤庭說渠朋友要，不",
                ""
            ],
            [
                "然便宜賣渠，伊打電話給張清山討論，經張清山同意後",
                ""
            ],
            [
                "，伊就以每斤180 元價格賣了約12、13斤給洪坤庭等語",
                "180 元"
            ],
            [
                "（見偵卷一第170 頁至第171 頁），其於本院審理時再",
                ""
            ],
            [
                "證稱：洪坤庭有在賣魚，渠朋友喜歡買海產，伊抓到魚",
                ""
            ],
            [
                "遇到洪坤庭就問要不要買，洪坤庭說要打電話問朋友看",
                ""
            ],
            [
                "看，後來洪坤庭說渠朋友要買，叫伊算便宜一點，伊就",
                ""
            ],
            [
                "把10幾斤的魚賣給洪坤庭，總共賣2 千多將近3 千元，",
                "3 千元"
            ],
            [
                "當時洪坤庭給伊7 、8 百元，說剩下的錢等渠賣完再給",
                "8 百元"
            ],
            [
                "伊等語（見本院卷第101 頁反面）。姑且不論其所述出",
                ""
            ],
            [
                "售予被告洪坤庭漁獲之價格及數量，與證人張清山於偵",
                ""
            ],
            [
                "查中證稱：洪坤庭向陳國賓買3 千多元、約10隻黑鯛，",
                "3 千多元"
            ],
            [
                "每斤180 元，但因為洪坤庭手上現金沒有很多，所以先",
                "180 元"
            ],
            [
                "欠2 千元等語不符（見偵卷二第111 頁至第124 頁），",
                "2 千元"
            ],
            [
                "此外，亦與被告洪坤庭於偵查中陳稱：當初係因陳國賓",
                ""
            ],
            [
                "抓魚回來賣不完要賣伊，但是陳國賓的魚太貴，伊不願",
                ""
            ],
            [
                "意，後來算比較便宜，賣每斤150 、160 元，所以伊就",
                "160 元"
            ],
            [
                "同意，後來伊也賣不出去，所以就沒有給陳國賓錢，當",
                ""
            ],
            [
                "時應該買了約8 至10隻，伊買回來後當天就賣了4 隻到",
                ""
            ],
            [
                "二林給洪偉傑，剩下的沒有人買伊就殺了放在冰箱，之",
                ""
            ],
            [
                "後就送人或自己吃等語有所出入（見偵卷一第80頁、第",
                ""
            ],
            [
                "154 頁、偵卷二第104 頁反面）。況且，被告洪坤庭自",
                ""
            ],
            [
                "承：伊為漁民，平日有捕撈黑鯛出售；如果有朋友需要",
                ""
            ],
            [
                "魚的話，伊會叫陳國賓去弄，有需要伊就會這樣，如果",
                ""
            ],
            [
                "伊自己有魚的話就不會跟陳國賓拿等語（見偵卷一第15",
                ""
            ],
            [
                "3 頁、第184 頁），可見僅於友人有需求而被告洪坤庭",
                ""
            ],
            [
                "本身無漁獲時，始會向被告陳國賓購買漁獲以出售牟利",
                ""
            ],
            [
                "。然依被告洪坤庭上開所述，其向被告陳國賓購買之黑",
                ""
            ],
            [
                "鯛實際上僅售出4 隻，可見其並未覓得買主，則其又為",
                ""
            ],
            [
                "何甘冒風險向被告陳國賓買進大幅超過友人需求數量之",
                ""
            ],
            [
                "漁獲？此部分實與常情有違。",
                ""
            ],
            [
                "5.又查，被告洪坤庭於偵查中自承：伊對於欠人錢很慎重，",
                ""
            ],
            [
                "因為伊年紀大了，欠錢不能不還，否則如何做人；伊有彰",
                ""
            ],
            [
                "化縣彰化區漁會、彰化銀行及郵局帳戶，其中彰化銀行帳",
                ""
            ],
            [
                "戶並未使用，郵局帳戶則由其妹使用，其本人僅使用彰化",
                ""
            ],
            [
                "縣彰化區漁會帳戶等語（見偵卷一第184 頁反面、第154",
                ""
            ],
            [
                "頁反面至第155 頁）。依卷附彰化縣彰化區漁會客戶往來",
                ""
            ],
            [
                "交易明細表顯示，自104 年10月5 日起至104 年12月21日",
                ""
            ],
            [
                "止，共有1 萬8 千元存入上開帳戶，經提領後亦均有1 千",
                "1 萬8 千元"
            ],
            [
                "至3 千元不等之餘額（見偵卷二第18頁），可見被告洪坤",
                "3 千元"
            ],
            [
                "庭於104 年10月至12月間，非無償還被告陳國賓買魚貨款",
                ""
            ],
            [
                "之能力。況且證人即被告洪坤庭之子洪承浤於偵查中亦證",
                ""
            ],
            [
                "稱其於105 年1 月6 日有交付5 萬元予被告洪坤庭（見偵",
                "5 萬元"
            ],
            [
                "卷二第20頁反面），而被告洪坤庭與被告陳國賓及證人張",
                ""
            ],
            [
                "清山均為鄰居，見面並非難事，以被告洪坤庭自陳其對於",
                ""
            ],
            [
                "欠債甚為重視之個性，又何以將2 千元債務拖欠遲至105",
                "2 千元"
            ],
            [
                "年1 月11日始前去償還？再者，被告陳國賓於本院審理時",
                ""
            ],
            [
                "證稱：洪坤庭跟張清山比較熟，他們是鄰居等語（見本院",
                ""
            ],
            [
                "卷第104 頁），則被告洪坤庭不遇被告陳國賓，大可將欠",
                ""
            ],
            [
                "款直接交給證人張清山，又何必大費周章請被告黃秀枝轉",
                ""
            ],
            [
                "交被告陳國賓再轉交證人張清山？",
                ""
            ],
            [
                "6.綜上，自被告黃秀枝與陳國賓於偵查中之自白及證述，佐",
                ""
            ],
            [
                "以被告陳國賓與證人洪騰明、洪明輝之對話，已足認被告",
                ""
            ],
            [
                "洪坤庭所交付之2 千元確為投票行賄之賄賂，其等事後翻",
                "2 千元"
            ],
            [
                "異之陳述內容不僅具有諸多瑕疵，亦乏其他佐證，經本院",
                ""
            ],
            [
                "審酌上情後，認以其等於105 年1 月12日偵查中之陳述內",
                ""
            ],
            [
                "容較為可信。被告等3 人辯稱該2 千元為買魚積欠之貨款",
                "2 千元"
            ],
            [
                "等語，應屬臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）被告等3 人之其他答辯亦均不可採，茲分述如下：",
                ""
            ],
            [
                "1.被告洪坤庭辯稱：伊不認識鄭汝芬，無為其買票之動機及",
                ""
            ],
            [
                "目的；如伊欲為特定候選人行賄，依常情應有候選人傳單",
                ""
            ],
            [
                "、名冊及金錢等物品方得遂行，惟檢警前往伊住處搜索，",
                ""
            ],
            [
                "並未查得上開物品；伊既欲行賄，焉有可能僅對黃秀枝、",
                ""
            ],
            [
                "陳國賓2 人行賄，效益豈非過低等語。惟按投票行賄之情",
                ""
            ],
            [
                "節各異，每依外在情形不同而異其情節，並無固定模式，",
                ""
            ],
            [
                "除作為投票對價之賄賂外，亦無必然存在之特定犯罪物。",
                ""
            ],
            [
                "查被告洪坤庭確有於105 年1 月11日晚間交付賄賂2 千元",
                ""
            ],
            [
                "予被告黃秀枝與陳國賓作為投票行賄之對價乙節，其事實",
                ""
            ],
            [
                "已臻明確，業據本院說明理由認定如前。至於被告洪坤庭",
                ""
            ],
            [
                "上開所辯各詞，或純屬犯罪動機範疇，或不能排除其另與",
                ""
            ],
            [
                "他人合作或受他人請託前往對被告黃秀枝與陳國賓行賄之",
                ""
            ],
            [
                "可能性，此部分之確切原由雖不能認定，然既與犯罪構成",
                ""
            ],
            [
                "要件行為無關，自不能以此阻卻犯罪之成立。",
                ""
            ],
            [
                "2.至於被告黃秀枝與陳國賓辯稱：黃秀枝、陳國賓戶籍內共",
                ""
            ],
            [
                "有3 名有投票權之人，洪坤庭果欲行賄，應交付3 票共3",
                ""
            ],
            [
                "千元，而非2 千元等語。按投票行賄及收受賄賂均為違法",
                "千元,2 千元"
            ],
            [
                "行為，非可公然為之，故於行賄之對象上，選擇具有一定",
                ""
            ],
            [
                "熟識程度之人，避免遭對方檢舉，此乃事理之常。經查，",
                ""
            ],
            [
                "被告黃秀枝於本院審理時證稱：伊有兩個兒子，除陳國賓",
                ""
            ],
            [
                "外，另一個兒子陳清在都在臺北，有放假才會回來，陳清",
                ""
            ],
            [
                "在與洪坤庭認識但不熟，陳清在這次選舉有回來，但有沒",
                ""
            ],
            [
                "有去投票伊不知道，伊也不會去問陳清在有沒有去投票，",
                ""
            ],
            [
                "伊不會干涉陳清在這些事情等語（見本院卷第100 頁反面",
                ""
            ],
            [
                "），被告洪坤庭亦自承其與被告黃秀枝家的人不熟（見本",
                ""
            ],
            [
                "院卷第101 頁）。由此可知，被告洪坤庭既與被告黃秀枝",
                ""
            ],
            [
                "之子陳清在並未熟識，而陳清在平日又在臺北工作，且被",
                ""
            ],
            [
                "告黃秀枝亦不過問陳清在投票之事，則被告洪坤庭自更加",
                ""
            ],
            [
                "無從確認陳清在此次選舉是否返鄉投票，以及若其對陳清",
                ""
            ],
            [
                "在行賄是否會遭其檢舉。從而，其未向陳清在行賄，與常",
                ""
            ],
            [
                "情並無違背。",
                ""
            ],
            [
                "（四）綜上所述，被告等3 人上開所辯俱屬卸責之詞，均不足採",
                ""
            ],
            [
                "信。本案事證明確，上開被告犯行均堪認定，應依法論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按對於有投票權之人交付賄賂，而約其為一定投票權之行",
                ""
            ],
            [
                "使之行為，刑法第144 條及公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項均有處罰明文，而公職人員選舉罷免法係立法者就公",
                ""
            ],
            [
                "職人員選舉所制定之專法，就該法關於妨害選舉罷免之處",
                ""
            ],
            [
                "罰規定，性質上應屬刑法之特別法，經法條競合結果，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法之規定。是核被告洪坤庭所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "；被告黃秀枝與陳國賓所為，均係犯刑法第143 條第1 項",
                ""
            ],
            [
                "之收受賄賂罪。又按公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "投票行賄罪，係在保護公職人員選舉公平之國家法益；而",
                ""
            ],
            [
                "該罪所定行求、期約或交付賄賂或其他不正利益，係屬階",
                ""
            ],
            [
                "段行為，倘已完成最後階段之交付行為，其前階段之行求",
                ""
            ],
            [
                "、期約行為即為交付行為所吸收。查被告洪坤庭以一行為",
                ""
            ],
            [
                "同時交付賄賂予被告黃秀枝與陳國賓，僅侵害單一之國家",
                ""
            ],
            [
                "法益，應論以單純一罪，而其既已將賄賂2 千元交付被告",
                "2 千元"
            ],
            [
                "黃秀枝與陳國賓分別收受，其行求、期約之前階段行為即",
                ""
            ],
            [
                "均不另論罪。",
                ""
            ],
            [
                "（二）爰以行為人之責任為基礎，審酌被告洪坤庭漠視公平、公",
                ""
            ],
            [
                "正之選舉制度乃民主政治之基石，圖以金錢影響選舉結果",
                ""
            ],
            [
                "，被告黃秀枝與陳國賓未能珍視其投票之公民權利，將投",
                ""
            ],
            [
                "票權視為得以金錢交易之客體，任由金錢介入選舉結果，",
                ""
            ],
            [
                "侵蝕民主政治根基，而被告洪坤庭有違反家庭暴力防治法",
                ""
            ],
            [
                "前案紀錄、被告黃秀枝有賭博前案紀錄、被告陳國賓則有",
                ""
            ],
            [
                "毒品前案紀錄，於素行部分均無為其有利認定之餘地，其",
                ""
            ],
            [
                "3 人犯後復逾越法律保障被告所享有緘默權之範疇，飾詞",
                ""
            ],
            [
                "否認犯行，態度不佳，應嚴予非難；兼衡本案所查獲之賄",
                ""
            ],
            [
                "賂共2 千元，業據被告黃秀枝與陳國賓於偵查中主動提出",
                "2 千元"
            ],
            [
                "扣案，被告洪坤庭行賄之人數為2 人，對選情影響程度尚",
                ""
            ],
            [
                "非甚鉅，暨被告洪坤庭自述其職業為農漁業，教育程度為",
                ""
            ],
            [
                "國中畢業，家庭狀況為離婚、育有2 子，均已成年，被告",
                ""
            ],
            [
                "黃秀枝自述其以開蚵為業，教育程度為國小畢業，家庭狀",
                ""
            ],
            [
                "況為已婚、育有2 子1 女，均已成年，被告陳國賓自述以",
                ""
            ],
            [
                "載運蚵殼為業，教育程度為國中畢業，家庭狀況為未婚、",
                ""
            ],
            [
                "無子女（見本院卷第82頁反面、第109 頁反面）等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "（三）又按，犯公職人員選舉罷免法第5 章之罪及刑法分則第6",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。公職人員選舉罷免法第113 條第3 項定有明文。此",
                ""
            ],
            [
                "項褫奪公權之宣告寓有強制性，性質上為刑法第37條第2",
                ""
            ],
            [
                "項之特別規定，應優先適用。惟其就褫奪公權之期間並無",
                ""
            ],
            [
                "明文，是此部分仍應回歸適用刑法第37條第2 項規定。查",
                ""
            ],
            [
                "被告洪坤庭犯公職人員選舉罷免法第5 章第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪，被告黃秀枝與陳國賓均犯刑法分則第6 章第",
                ""
            ],
            [
                "143 條第1 項之收受賄賂罪，經本院分別宣告處有期徒刑",
                ""
            ],
            [
                "3 年8 月、8 月、8 月之刑，應依上開規定，併分別宣告",
                ""
            ],
            [
                "褫奪公權4 年、3 年、3 年。",
                ""
            ],
            [
                "（四）沒收部分：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」",
                ""
            ],
            [
                "此項規定為刑法第38條之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或扣案與否，法院均應宣告沒收。惟若其賄賂",
                ""
            ],
            [
                "已交付予有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂即應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而無庸再依首揭規定重複宣告沒收。查被告洪坤庭",
                ""
            ],
            [
                "所交付之賄賂2 千元經被告黃秀枝與陳國賓收受後，業於",
                "2 千元"
            ],
            [
                "偵查中主動提出扣案，已如前述，揆諸上開說明，本院自",
                ""
            ],
            [
                "應依刑法第143 條第2 項規定，分別於被告黃秀枝與陳國",
                ""
            ],
            [
                "賓主文項下宣告沒收，無庸於被告洪坤庭主文項下重複宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "2.又扣案之手機1 支（含門號0000000000號SIM 卡1 枚）為",
                ""
            ],
            [
                "被告洪坤庭所有之物，依卷內現存資料，尚無證據證明該",
                ""
            ],
            [
                "手機與本案有何關連，自不得宣告沒收，應由檢察官另為",
                ""
            ],
            [
                "適法處理，附此敘明。",
                ""
            ],
            [
                "（五）末按公務員因執行職務知有犯罪嫌疑者，應為告發。刑事",
                ""
            ],
            [
                "訴訟法第241 條定有明文。查被告黃秀枝、陳國賓於本案",
                ""
            ],
            [
                "偵查中及審理時，就其所收受被告洪坤庭所交付之2 千元",
                ""
            ],
            [
                "究係賄賂或買魚貨款乙節，前後供述大相逕庭，且其等所",
                ""
            ],
            [
                "交代翻異前供之原因亦與常情不符，均如前述。本院因認",
                ""
            ],
            [
                "其2 人就本案涉有偽證罪嫌，爰本於旨揭規定依職權告發",
                ""
            ],
            [
                "之，請檢察官於本案確定後就被告黃秀枝與陳國賓涉犯偽",
                ""
            ],
            [
                "證罪嫌部分另行偵查。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第143 條",
                ""
            ],
            [
                "第1 項、第2 項、第37條第2 項，刑法施行法第1 條之1 第1 項",
                ""
            ],
            [
                "、第2 項前段判決如主文。",
                ""
            ],
            [
                "本案經檢察官蕭有宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    21    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  葛永輝",
                ""
            ],
            [
                "法  官  陳義忠",
                ""
            ],
            [
                "法  官  歐家佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    21    日",
                ""
            ],
            [
                "書記官  卓俊杰",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143 條（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,870,20160802,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度選上訴字第870號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪坤庭",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃秀枝",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳國賓",
                ""
            ],
            [
                "共同選任辯護人　趙建興律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院105年度選訴字第1號中華民國105年4月21日第一審判決",
                ""
            ],
            [
                "(起訴案號：臺灣彰化地方法院檢察署105年度選偵字第9、11、",
                ""
            ],
            [
                "22號)，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "洪坤庭犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，褫奪公權參年。",
                ""
            ],
            [
                "黃秀枝犯有投票權人收受賄賂罪，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，緩刑貳年，扣案之",
                ""
            ],
            [
                "收受賄賂新臺幣壹仟元沒收。",
                ""
            ],
            [
                "陳國賓犯有投票權人收受賄賂罪，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，緩刑貳年，扣案之",
                ""
            ],
            [
                "收受賄賂新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、洪坤庭(綽號「柱松」、「朝松」)與黃秀枝、陳國賓母子為",
                ""
            ],
            [
                "鄰居。緣鄭汝芬為民國105年1月16日舉行之第9屆立法委員",
                ""
            ],
            [
                "選舉彰化縣第3選區登記第2號之候選人，洪坤庭為鄭汝芬之",
                ""
            ],
            [
                "支持者，黃秀枝、陳國賓2人均設籍彰化縣芳苑鄉，為該次",
                ""
            ],
            [
                "立法委員選舉之有投票權人。洪坤庭為使鄭汝芬於立法委員",
                ""
            ],
            [
                "選舉中能順利當選，明知選舉不得對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，竟基於對於有投票權之人",
                ""
            ],
            [
                "交付賄賂之單一決意，於105年1月11日晚上8時至9時間某時",
                ""
            ],
            [
                "，前往黃秀枝位於彰化縣○○鄉○○村○○巷0號住處，進",
                ""
            ],
            [
                "入隔壁亦由黃秀枝使用之彰化縣○○鄉○○村○○巷0號建",
                ""
            ],
            [
                "物，交付現金新臺幣(下同)2千元予黃秀枝收受，以1票1000",
                "2千元"
            ],
            [
                "元之代價，行賄有投票權之黃秀枝，並要黃秀枝將1000元之",
                "1000元"
            ],
            [
                "買票錢轉交予有投票權之陳國賓，約收賄者均於該次立法委",
                ""
            ],
            [
                "員選舉中投票支持鄭汝芬，而為一定投票權之行使。黃秀枝",
                ""
            ],
            [
                "明知洪坤庭交付之款項係投票行賄之對價，仍基於有投票權",
                ""
            ],
            [
                "之人收受賄賂之犯意，收受上開賄款2千元，並答應投票予",
                "2千元"
            ],
            [
                "鄭汝芬，許為投票權一定之行使。嗣於同日稍後，黃秀枝即",
                ""
            ],
            [
                "進入陳國賓於上開住處之房間內，交付1千元予陳國賓，告",
                "1千元"
            ],
            [
                "以：這是「朝松」拿來要投給2號鄭汝芬的等語。陳國賓聞",
                ""
            ],
            [
                "言，明知該1千元係投票行賄之對價，亦基於有投票權之人",
                "1千元"
            ],
            [
                "收受賄賂之犯意，收受該1千元。",
                "1千元"
            ],
            [
                "二、嗣經臺灣彰化地方法院檢察署接獲情資，指揮法務部調查局",
                ""
            ],
            [
                "彰化縣調查站及彰化縣警察局芳苑分局偵查，黃秀枝與陳國",
                ""
            ],
            [
                "賓到案後坦白承認，並分別自動繳交所收受之賄賂各1千元",
                ""
            ],
            [
                "查扣在案。並經警於105年1月14日1時50分左右，持臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署檢察官核發之拘票，在新竹縣關西鎮上三",
                ""
            ],
            [
                "屯14號(國道3號關西服務區)拘提洪坤庭到案，並扣得其所",
                ""
            ],
            [
                "有之行動電話1支(含門號0000000000號SIM卡1枚)，因而查",
                ""
            ],
            [
                "獲上情。",
                ""
            ],
            [
                "三、案經法務部調查局彰化縣調查站移送暨彰化縣警察局芳苑分",
                ""
            ],
            [
                "局(起訴書誤載為彰化分局)報告臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第159條之5第1項、第2項分別定有明文。查本案認",
                ""
            ],
            [
                "定事實所引用之卷證資料，除原已符同法第159條之1至第",
                ""
            ],
            [
                "159條之4規定、及法律另有規定等傳聞法則例外規定，而得",
                ""
            ],
            [
                "作為證據外，其餘卷證資料，並無證據證明係公務員違背法",
                ""
            ],
            [
                "定程序所取得，而檢察官、上訴人即被告(下稱被告)洪坤庭",
                ""
            ],
            [
                "、黃秀枝、陳國賓、辯護人於本院準備及審判程序時均表明",
                ""
            ],
            [
                "同意有證據能力(見本院卷第49頁、第65頁)，本院審酌上開",
                ""
            ],
            [
                "傳聞證據作成時之情況，核無違法取證及證明力明顯過低之",
                ""
            ],
            [
                "瑕疵，為證明犯罪事實所必要，亦認為以之作為證據為適當",
                ""
            ],
            [
                "，得逕依同法第159條之5規定作為證據。又傳聞法則乃對於",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述而為之規範。本案",
                ""
            ],
            [
                "判決以下引用之非供述證據，無刑事訴訟法第159條第1項規",
                ""
            ],
            [
                "定傳聞法則之適用，經本院於審判時依法踐行調查證據程序",
                ""
            ],
            [
                "，與本案待證事實具有自然之關聯性，且無證據證明係公務",
                ""
            ],
            [
                "員違法取得之物，依法自得作為證據。",
                ""
            ],
            [
                "二、訊據被告洪坤庭於本院審判時，被告黃秀枝、陳國賓於105",
                ""
            ],
            [
                "年1月12日檢察官訊問、於本院準備程序及審判時，對於上",
                ""
            ],
            [
                "開犯罪事實均坦承不諱，核與證人楊四海、洪騰明、洪明輝",
                ""
            ],
            [
                "於檢察官偵訊時證述、證人陳忠正於警詢及檢察官偵訊時證",
                ""
            ],
            [
                "述之情節相符，而案外人鄭汝芬為105年1月16日舉行之第9",
                ""
            ],
            [
                "屆立法委員選舉彰化縣第3選區登記第2號之候選人，選舉區",
                ""
            ],
            [
                "包括彰化縣溪湖鎮、埔鹽鄉、埔心鄉、北斗鎮、二林鎮、埤",
                ""
            ],
            [
                "頭鄉、芳苑鄉、大城鄉、竹塘鄉、溪州鄉，有中選會選舉資",
                ""
            ],
            [
                "料庫網站資料1份在卷可考(見原審卷第130頁)。又被告洪坤",
                ""
            ],
            [
                "庭投票行賄之對象即被告黃秀枝、陳國賓2人，於案發當時",
                ""
            ],
            [
                "均設籍於彰化縣芳苑鄉，係該次立法委員選舉之有投票權人",
                ""
            ],
            [
                "，為被告黃秀枝、陳國賓2人所供認不諱(見原審卷第59頁背",
                ""
            ],
            [
                "面)，並有其等之全戶戶籍資料(完整姓名)查詢結果1份在卷",
                ""
            ],
            [
                "可憑(見選偵字第9號卷一第3至4頁)，此部分之事實，堪予",
                ""
            ],
            [
                "認定。此外，本件復有勘驗筆錄、彰化縣警察局芳苑分局扣",
                ""
            ],
            [
                "押筆錄、扣押物品收據、扣押物品目錄表附卷，及由被告黃",
                ""
            ],
            [
                "秀枝、陳國賓2人分別提出之賄款各1千元扣案可資佐證，足",
                "1千元"
            ],
            [
                "認被告洪坤庭、黃秀枝、陳國賓等人上開任意性之自白既有",
                ""
            ],
            [
                "前揭證據可佐，核與事實相符，自得採為論罪科刑之依據。",
                ""
            ],
            [
                "從而，本案事證已臻明確，被告3人之犯行均堪認定，應依",
                ""
            ],
            [
                "法論科。至被告3人於檢察官偵查及原審固曾否認犯罪，惟",
                ""
            ],
            [
                "其等所辯核與上揭客觀事實不符，自無從憑採，附此敘明。",
                ""
            ],
            [
                "三、按投票行賄罪之成立，須有對價關係存在，而所謂對價關係",
                ""
            ],
            [
                "，在於行賄者之一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在受賄者之一方，亦應認知行賄者對其所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使。且",
                ""
            ],
            [
                "對有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授收雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷(最高法院102年度台上字第2787號判決參",
                ""
            ],
            [
                "照)。被告洪坤庭交付現金2千元予有投票權之人，應認已足",
                "2千元"
            ],
            [
                "以動搖或影響有投票權人之投票意向。復按公職人員選舉罷",
                ""
            ],
            [
                "免法之投票行賄罪係侵害國家法益之罪，在同屆同次選舉，",
                ""
            ],
            [
                "以單一犯意，而一行為同時對多數有投票權之人交付賄賂，",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使，應僅成立一投票行賄罪",
                ""
            ],
            [
                "(最高法院105年度台上字第1240號、104年度台上字第3612",
                ""
            ],
            [
                "號等判決參照)。核被告洪坤庭所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪。其交付賄賂予被告黃秀枝、陳國賓",
                ""
            ],
            [
                "前之行求、期約之低度行為，為交付賄賂之高度行為所吸收",
                ""
            ],
            [
                "，不另論罪。又被告洪坤庭係基於單一之犯意，在特定單一",
                ""
            ],
            [
                "之選區，為使特定單一之候選人當選之目的，以一行為同時",
                ""
            ],
            [
                "對被告黃秀枝與陳國賓交付賄賂，僅侵害單一之國家法益，",
                ""
            ],
            [
                "應論以單純一罪。另被告黃秀枝與陳國賓所為，均係犯刑法",
                ""
            ],
            [
                "第143條第1項之有投票權人收受賄賂而許以其投票權為一定",
                ""
            ],
            [
                "之行使之投票受賄罪。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第111條第1項後段規定，犯刑法第",
                ""
            ],
            [
                "143條第1項之罪，在偵查或審判中自白者，減輕其刑。此所",
                ""
            ],
            [
                "謂「自白」，係指對自己之犯罪事實全部或主要部分為肯定",
                ""
            ],
            [
                "供述之意。祇須被告於偵查、審判中曾經自白，即得認有該",
                ""
            ],
            [
                "條項之適用，不以始終承認犯罪為必要。被告黃秀枝、陳國",
                ""
            ],
            [
                "賓2人雖曾於檢察官偵查及原審審判時曾否認犯罪，然其2人",
                ""
            ],
            [
                "於105年1月12日檢察官偵查及本院審判時，就其等所犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄犯行均已自白不諱，依上說明，仍",
                ""
            ],
            [
                "可認其2人在偵查或審判中自白，則其等各自所犯之投票受",
                ""
            ],
            [
                "賄罪，均應依公職人員選舉罷免法第111條第1項後段之規定",
                ""
            ],
            [
                "減輕其刑。復按公職人員選舉罷免法第99條之修法意旨，固",
                ""
            ],
            [
                "以：民主政治之基石建立在公平、公正之選舉制度，使選民",
                ""
            ],
            [
                "得以在候選人公平競選之程序中，挑選適當優秀之人才擔任",
                ""
            ],
            [
                "國家之重要公職，以賄選方式當選者，為回收其付出之賄賂",
                ""
            ],
            [
                "，勢必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆",
                ""
            ],
            [
                "形成惡性循環，同時腐蝕民主政治之根基，又因國內部分民",
                ""
            ],
            [
                "眾之錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往",
                ""
            ],
            [
                "往均無罪責感，而現行刑罰所科處之刑度，亦不足使行賄者",
                ""
            ],
            [
                "知所警惕，為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，",
                ""
            ],
            [
                "爰將原處5年以下有期徒刑，得併科40萬元以上400萬元以下",
                "40萬元,400萬元"
            ],
            [
                "罰金，修正為處3年以上10年以下有期徒刑，得併科100萬元",
                "100萬"
            ],
            [
                "以上，1000萬元以下罰金等語。然衡諸競選，為追求勝出之",
                "1000萬元"
            ],
            [
                "目標，常有以賄選達其目的，但通常為買至足夠當選之票數",
                ""
            ],
            [
                "，而同夥共同正犯廣佈「樁腳」，備置行賄名冊，照表操作",
                ""
            ],
            [
                "，逐一大量全面買票，影響選舉活動之公平公正及純淨，但",
                ""
            ],
            [
                "亦有因其個人為該候選人之支持者或死忠者，乃自發性利用",
                ""
            ],
            [
                "其在地及鄉親之地緣關係，施以小惠，拉攏關係而局部零星",
                ""
            ],
            [
                "買票，與前述大張旗鼓，廣佈「樁腳」，備置行賄名冊，大",
                ""
            ],
            [
                "規模買票，對選舉結果可能造成之影響及破壞選風之程度自",
                ""
            ],
            [
                "屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「",
                ""
            ],
            [
                "3年以上10年以下有期徒刑，得併科100萬元以上，1000萬元",
                "100萬元,1000萬"
            ],
            [
                "以下罰金」，不可謂不重。是以，於此情形，倘能依其情狀",
                ""
            ],
            [
                "，如認科以較最低刑度以下之刑，即足以懲儆，並可達防衛",
                ""
            ],
            [
                "社會之目的者，並可符合罪刑相當之平等原則，自非不可依",
                ""
            ],
            [
                "客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫",
                ""
            ],
            [
                "恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁",
                ""
            ],
            [
                "判之量刑，能斟酌至當，符合比例原則。查被告洪坤庭所犯",
                ""
            ],
            [
                "投票行賄罪，無視國家之禁令，其行為固確不是，應接受刑",
                ""
            ],
            [
                "事處罰，然本院審酌被告洪坤庭僅為鄭汝芬之支持者，單純",
                ""
            ],
            [
                "為使其所支持之候選人當選，囿於臺灣過往之選舉文化而為",
                ""
            ],
            [
                "本件犯行。再觀其所為之投票行賄犯行，所行賄之對象僅有",
                ""
            ],
            [
                "被告黃秀枝、陳國賓2人，且為其長年之鄰居，其行賄款總",
                ""
            ],
            [
                "數僅2千元，行賄金額有限，其惡性情節較諸集團性、組織",
                "2千元"
            ],
            [
                "性之賄選多所差異，對社會選風破壞之程度非屬重大，且被",
                ""
            ],
            [
                "告洪坤庭犯後雖曾否認犯行，然於本院審判中已完全坦認犯",
                ""
            ],
            [
                "行，深表悔意，是其為鄭汝芬賄選買票，情理上尚非無可憫",
                ""
            ],
            [
                "恕之情，且依本案客觀之犯罪情狀，所造成社會選風之破壞",
                ""
            ],
            [
                "亦尚非重大，再觀之其所觸犯之投票行賄罪，其最低本刑為",
                ""
            ],
            [
                "3年以上有期徒刑，而以其觸犯本罪之特殊原因背景、具體",
                ""
            ],
            [
                "犯罪情節、對社會造成之危害程度及其主觀惡性等情狀，如",
                ""
            ],
            [
                "予以宣告法定最低刑期之有期徒刑3年，在客觀上足以引起",
                ""
            ],
            [
                "一般人之同情，顯有情輕法重之情，而有可憫恕之處。本院",
                ""
            ],
            [
                "參酌以上各情，認宣告被告洪坤庭法定最低度刑3年尚嫌過",
                ""
            ],
            [
                "重，顯屬情輕法重，在客觀上足以引起社會一般人之同情，",
                ""
            ],
            [
                "應就其所犯公職人員選舉罷免法第99條第1項之投票行賄罪",
                ""
            ],
            [
                "部分，適用刑法第59條規定予以酌減其刑，以符合罪刑相當",
                ""
            ],
            [
                "及比例原則，使其輕重得宜，罰當其罪。",
                ""
            ],
            [
                "五、原審以被告洪坤庭、黃秀枝、陳國賓3人犯罪事證明確，予",
                ""
            ],
            [
                "以論科，固非無見，惟查：被告黃秀枝、陳國賓2人在偵",
                ""
            ],
            [
                "查中均曾自白犯罪，已如上述，原判決未依公職人員選舉罷",
                ""
            ],
            [
                "免法第111條第1項後段之規定，對被告黃秀枝、陳國賓2人",
                ""
            ],
            [
                "減輕其刑，容有未洽；按刑之量定，為求個案裁判之妥當",
                ""
            ],
            [
                "性，法律賦予法院裁量之權，於科刑時自應審酌刑法第57條",
                ""
            ],
            [
                "所列各款情狀，為被告量刑輕重之標準，俾符合罪刑相當，",
                ""
            ],
            [
                "使罰當其罪，輕重得宜。查被告洪坤庭、黃秀枝、陳國賓3",
                ""
            ],
            [
                "人於本院審判時，均已坦承犯行，原判決於量刑時未及審酌",
                ""
            ],
            [
                "此節，亦有未合。被告3人上訴主張原判決量刑過重，非無",
                ""
            ],
            [
                "理由，原判決此部分復有如上所述之違誤，自應由本院將之",
                ""
            ],
            [
                "撤銷改判。",
                ""
            ],
            [
                "六、爰審酌透過選舉制度，經由選民評斷候選人之才學、操守、",
                ""
            ],
            [
                "政見而選賢與能，乃現代民主政治最重要之表徵，且攸關國",
                ""
            ],
            [
                "家政治之良窳及人民福祉甚鉅，而賄選為敗壞選風之主要根",
                ""
            ],
            [
                "源，不僅扭曲實行民主政治之真意，亦嚴重影響選舉公正及",
                ""
            ],
            [
                "社會風氣，被告洪坤庭漠視公平、公正之選舉制度乃民主政",
                ""
            ],
            [
                "治之基石，圖以金錢影響選舉結果而交付賄賂，實不可輕恕",
                ""
            ],
            [
                "；另被告黃秀枝、陳國賓均未能珍視其投票之公民權利，將",
                ""
            ],
            [
                "投票權視為得以金錢交易之客體而收受賄賂，任由金錢介入",
                ""
            ],
            [
                "選舉結果，侵蝕民主政治根基。而被告洪坤庭有恐嚇、毀損",
                ""
            ],
            [
                "之前案紀錄、被告黃秀枝有賭博之前案紀錄，素行尚非良好",
                ""
            ],
            [
                "，被告黃秀枝、陳國賓2人於偵查中曾經承認犯行，然與被",
                ""
            ],
            [
                "告洪坤庭嗣於檢察官偵查及原審審判時否認犯行，態度不佳",
                ""
            ],
            [
                "，原應嚴予非難；惟念其等於本院審判時均已坦認犯行，堪",
                ""
            ],
            [
                "認非無悔悟之意，兼衡本案所查獲之賄賂共2千元，並經被",
                "2千元"
            ],
            [
                "告黃秀枝與陳國賓於偵查中主動提出扣案，被告洪坤庭行賄",
                ""
            ],
            [
                "之人數為2人，對選情影響程度尚非甚鉅，暨被告洪坤庭自",
                ""
            ],
            [
                "述其職業為農漁業，教育程度為國中畢業，家庭狀況為離婚",
                ""
            ],
            [
                "、育有2子，均已成年，被告黃秀枝自述其以開蚵為業，教",
                ""
            ],
            [
                "育程度為國小畢業，家庭狀況為已婚、育有2子1女，均已成",
                ""
            ],
            [
                "年，被告陳國賓自述以載運蚵殼為業，教育程度為國中畢業",
                ""
            ],
            [
                "，家庭狀況為未婚、無子女(見原審卷第82頁背面、第109頁",
                ""
            ],
            [
                "背面)等一切情狀，分別量處如主文第2至4項所示之刑，並",
                ""
            ],
            [
                "就被告黃秀枝與陳國賓部分諭知易科罰金之折算標準。又被",
                ""
            ],
            [
                "告洪坤庭所犯之公職人員選舉罷免法第99條第1項之投票行",
                ""
            ],
            [
                "賄罪，被告黃秀枝、陳國賓所犯之刑法第143條第1項之投票",
                ""
            ],
            [
                "受賄罪，均經宣告有期徒刑之刑，依公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項、刑法第37條第2項之規定，各宣告褫奪公權3年",
                ""
            ],
            [
                "、1年、1年。再被告陳國賓前未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，被告黃秀枝雖於96年間，曾因犯賭博罪，經臺",
                ""
            ],
            [
                "灣彰化地方法院以97年度易字第1676號判決判處有期徒刑6",
                ""
            ],
            [
                "月確定，於98年3月19日易科罰金執行完畢，然於執行完畢",
                ""
            ],
            [
                "後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "其2人之臺灣高等法院被告前案紀錄表在卷可徵，渠等並非",
                ""
            ],
            [
                "候選人鄭汝芬之助選員或樁腳，僅礙於被告洪坤庭之請託及",
                ""
            ],
            [
                "彼此間具有鄰居之關係，一時失慮，而觸犯投票受賄罪行，",
                ""
            ],
            [
                "渠等於案發後亦將受賄之賄款交付警方查扣，而無何得利，",
                ""
            ],
            [
                "足見渠等涉案情節顯然較輕。而其2人於檢察官偵查及本院",
                ""
            ],
            [
                "審判中對於其等之犯行均坦認不諱，足見渠等犯罪後確有悛",
                ""
            ],
            [
                "悔之心。雖其2人嗣於檢察官偵查及原審審判中曾翻異前供",
                ""
            ],
            [
                "，然此應係在被告洪坤庭到案後，礙於情面之所為，尚難難",
                ""
            ],
            [
                "認其欠缺悔意。是渠等經此審判科刑程序，當知警惕而無再",
                ""
            ],
            [
                "犯之虞，因認其等所受宣告刑，以暫不執行為當，爰就被告",
                ""
            ],
            [
                "黃秀枝、陳國賓2人均宣告緩刑2年。至被告洪坤庭之辯護人",
                ""
            ],
            [
                "請求給予宣告緩刑及向公庫支付一定之金額及接受法治教育",
                ""
            ],
            [
                "部分，本院審酌選舉乃民主政治最重要之基礎，而賄選嚴重",
                ""
            ],
            [
                "破壞民主機制之正常運作及選舉之公平性，被告洪坤庭不知",
                ""
            ],
            [
                "守法維護選舉之公正純潔，竟以交付金錢之方式進行賄選，",
                ""
            ],
            [
                "且於檢察官偵查及原審審判中均否認犯罪，迄本院審判時始",
                ""
            ],
            [
                "坦承犯行，其犯罪後態度難謂良好，實有執行適當刑罰，以",
                ""
            ],
            [
                "端正選風之必要，故認本件不宜為緩刑之宣告，附此說明。",
                ""
            ],
            [
                "七、沒收部分：",
                ""
            ],
            [
                "(一)被告洪坤庭、陳國賓、黃秀枝行為後，刑法關於沒收之規定",
                ""
            ],
            [
                "，業於104年12月30日經總統以華總一義字第10400153651號",
                ""
            ],
            [
                "令修正公布刑法第2、38、40、51條條文，增訂第38-1至38",
                ""
            ],
            [
                "-3、40-2條條文及第五章之一章名，並刪除第34、39、40-1",
                ""
            ],
            [
                "條條文，另於105年6月22日經總統以華總一義字第",
                ""
            ],
            [
                "00000000000號令修正公布第38-3條條文，且均自105年7月1",
                ""
            ],
            [
                "日起施行。再中華民國刑法施行法亦於105年6月22日經總統",
                ""
            ],
            [
                "以華總一義字第10500063121號令修正公布第10-3條規定。",
                ""
            ],
            [
                "依修正後刑法第2條第2項規定，沒收、非拘束人身自由之保",
                ""
            ],
            [
                "安處分適用裁判時之法律；再依修正後刑法施行法第10-3條",
                ""
            ],
            [
                "第2項規定：105年7月1日前施行之其他法律關於沒收、追徵",
                ""
            ],
            [
                "、追繳、抵償之規定，不再適用。是本案關於沒收之諭知，",
                ""
            ],
            [
                "即應適用裁判時之法律即修正後刑法之規定，公職人員選舉",
                ""
            ],
            [
                "罷免法關於沒收之規定，自不再適用，合先敘明。",
                ""
            ],
            [
                "(二)被告陳國賓、黃秀枝各自犯投票受賄罪所收受之賄款1千元",
                ""
            ],
            [
                "，業已扣案，自應依刑法第143條第2項規定，於其等所犯投",
                ""
            ],
            [
                "票受賄罪之主文項下宣告沒收。又因上開賄賂業已扣案，並",
                ""
            ],
            [
                "無全部或一部不能沒收之問題，自無再宣告追徵其價額之必",
                ""
            ],
            [
                "要。另被告洪坤庭交付予陳國賓、黃秀枝2人之賄賂，既已",
                ""
            ],
            [
                "於被告陳國賓、黃秀枝2人所犯罪名項下宣告沒收，且公職",
                ""
            ],
            [
                "人員選舉罷免法關於沒收之規定已不再適用，自無庸再重複",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "(三)扣案之行動電話1支(含門號0000000000號SIM卡1枚)，雖為",
                ""
            ],
            [
                "被告洪坤庭所有之物，然依卷內現存資料，尚無證據證明該",
                ""
            ],
            [
                "行動電話與本案有何關連，自不得宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "、第111條第1項後段規定，刑法第11條、第143條第1項、第2項",
                ""
            ],
            [
                "、第59條、第41條第1項前段、第37條第2項、第74條第1項第1、",
                ""
            ],
            [
                "2款，刑法施行法第1條之1第1項、第2項前段判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蓉蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    2     日",
                ""
            ],
            [
                "刑事第四庭     審判長法  官   黃  仁  松",
                ""
            ],
            [
                "法  官   林  美  玲",
                ""
            ],
            [
                "法  官   林  宜  民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官   黃  湘  玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    2     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條(賄選之處罰)",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條(投票受賄罪)",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,2754,20161027": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第二七五四號",
                ""
            ],
            [
                "上　訴　人　洪坤庭",
                ""
            ],
            [
                "選任辯護人　趙建興律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○五年八月二日第二審判決（一○五年度選",
                ""
            ],
            [
                "上訴字第八七○號，起訴案號：台灣彰化地方法院檢察署一○五",
                ""
            ],
            [
                "年度選偵字第九、一一、二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人洪坤庭有如原判決事實欄",
                ""
            ],
            [
                "所記載公職人員選舉罷免法第九十九條第一項之投票行賄犯",
                ""
            ],
            [
                "行，事證明確，因而撤銷第一審之科刑判決，改判仍論處上",
                ""
            ],
            [
                "訴人公職人員選舉罷免法第九十九條第一項之投票行賄罪刑",
                ""
            ],
            [
                "。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證",
                ""
            ],
            [
                "理由。從形式上觀察，尚無足以影響判決結果之違法情形存",
                ""
            ],
            [
                "在。",
                ""
            ],
            [
                "三、上訴意旨略以：本件上訴人犯罪前科資料之證據（台灣板",
                ""
            ],
            [
                "橋地方法院九十年度易字第四一五號判決，判處有期徒刑四",
                ""
            ],
            [
                "月，緩刑三年確定），原判決以之為本案量刑之根據，對於",
                ""
            ],
            [
                "上訴人訴訟上之利益不可謂不大，然原審審判長於民國一○",
                ""
            ],
            [
                "五年七月十九日行審理程序時，就攸關上訴人緩刑宣告之調",
                ""
            ],
            [
                "查證據程序中，僅調查「對被告的前科紀錄表有何意見？（",
                ""
            ],
            [
                "提示並告以要旨）」，但就此證據之目的，竟密而不宣，殊",
                ""
            ],
            [
                "不能認原審已就該證據之目的，給予當事人、辯護人適當辯",
                ""
            ],
            [
                "論之機會，其證據調查程序不能謂無瑕疵，而有違背法令。",
                ""
            ],
            [
                "參酌原審法院一○四年度選上訴字第一二九○號刑事判決",
                ""
            ],
            [
                "，對該案被告以新台幣一萬零五百元行賄三人，情節較諸上",
                "一萬零五百元"
            ],
            [
                "訴人為重，仍予以緩刑宣告；另同法院一○五年度選上訴字",
                ""
            ],
            [
                "第四三四號刑事判決之被告二人均共犯公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之交付賄賂罪，亦經二審撤銷原判決改判",
                ""
            ],
            [
                "並諭知緩刑，足徵原審失出對情節相對輕微之上訴人未予宣",
                ""
            ],
            [
                "告緩刑，顯屬違反平等原則，係裁量權之濫用而有違背法令",
                ""
            ],
            [
                "情事等語。",
                ""
            ],
            [
                "四、惟查：緩刑宣告，除應具備刑法第七十四條所定之形式要件",
                ""
            ],
            [
                "外，並須有可認為以暫不執行刑罰為適當之情形，始得為之",
                ""
            ],
            [
                "。至是否適為宣告緩刑，本屬法院之職權，得依審理之結果",
                ""
            ],
            [
                "斟酌決定，非謂符合緩刑之形式要件者，即得不審查其實質",
                ""
            ],
            [
                "要件，均應予以宣告緩刑，故倘經審查認不宜緩刑，而未予",
                ""
            ],
            [
                "宣告者，尚不生適用法則違法之問題，當事人不得以原審未",
                ""
            ],
            [
                "諭知緩刑遽指為違背法令。原判決已敘明上訴人及其辯護人",
                ""
            ],
            [
                "雖請求給予宣告緩刑及向公庫支付一定之金額及接受法治教",
                ""
            ],
            [
                "育等情，然審酌選舉乃民主政治最重要之基礎，而賄選嚴重",
                ""
            ],
            [
                "破壞民主機制之正常運作及選舉之公平性，上訴人不知守法",
                ""
            ],
            [
                "維護選舉之公正純潔，竟以交付金錢之方式進行賄選，且於",
                ""
            ],
            [
                "檢察官偵查及第一審審判中均否認犯罪，迄原審審判時始坦",
                ""
            ],
            [
                "承犯行，其犯罪後態度難謂良好，實有執行適當刑罰，以端",
                ""
            ],
            [
                "正選風之必要，故認本件不宜為緩刑之宣告。上訴意旨雖",
                ""
            ],
            [
                "以原審審判長於調查證據程序中，僅調查「對被告的前科紀",
                ""
            ],
            [
                "錄表有何意見？（提示並告以要旨）」，但就此證據之目的",
                ""
            ],
            [
                "，竟密而不宣，難認原審已就該證據之目的，給予當事人、",
                ""
            ],
            [
                "辯護人適當辯論之機會云云。惟上訴人於第一審及原審皆選",
                ""
            ],
            [
                "任相同之辯護人為其辯護，該辯護人在本件於一○五年二月",
                ""
            ],
            [
                "五日繫屬第一審法院後之一○五年二月十五日即已聲請並閱",
                ""
            ],
            [
                "卷完畢。當時上訴人之「台灣高等法院被告前案紀錄表」業",
                ""
            ],
            [
                "經第一審法院列印（列印日期：一○五年二月五日）附卷。",
                ""
            ],
            [
                "嗣第一審與原審分別在一○五年三月七日、一○五年七月十",
                ""
            ],
            [
                "九日審理時皆就該前案紀錄表調查，並請問上訴人與辯護人",
                ""
            ],
            [
                "有何意見？二次期日上訴人與辯護人均答：「沒有意見」；",
                ""
            ],
            [
                "原審在同期日更請問上訴人與辯護人：「有無其他科刑資料",
                ""
            ],
            [
                "提出或請求調查」？上訴人與辯護人亦咸答稱：「沒有」。",
                ""
            ],
            [
                "第一審與原審復皆於同期日隨後進行言詞辯論，有各該期日",
                ""
            ],
            [
                "審判筆錄在卷可稽。原審顯已就上訴人之所有前案紀錄進行",
                ""
            ],
            [
                "調查並給予當事人及辯護人適當辯論之機會甚明，上訴意旨",
                ""
            ],
            [
                "徒憑己意就原審調查證據職權之適法行使，任意指摘，殊",
                ""
            ],
            [
                "非上訴第三審之適法理由。至上訴意旨雖以原審法院之他",
                ""
            ],
            [
                "案判決，稱其他案件亦多有宣告緩刑者；然個案之犯罪情節",
                ""
            ],
            [
                "不同，縱同係為候選人行賄，其各人之犯罪態樣、參與過程",
                ""
            ],
            [
                "之經歷有異，且對民主政治之真諦亦有不同之認識等等，均",
                ""
            ],
            [
                "非必相同，上訴人執無拘束力之他案判決，要求比附援引，",
                ""
            ],
            [
                "亦非適法。綜上所述，本件難謂已符合首揭法定上訴第三審",
                ""
            ],
            [
                "之要件，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    十    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    十    月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}