{
    "id": "CHDM,91,訴,1091,20030102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C91%2C%E8%A8%B4%2C1091%2C20030102%2C1",
    "history": {
        "CHDM,91,訴,1091,20030102,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一九一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　五",
                ""
            ],
            [
                "　　被　　　告　陳恒雄",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一一四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、陳恒雄共同對於有投票權之人，交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日，各褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係彰化縣二林鎮香田里第十七屆里長候選人，其與陳恒雄共同基於以招待",
                ""
            ],
            [
                "飲宴方式賄賂選民之犯意聯絡，先由丙○○以電話向彰化縣二林鎮○○路○段四",
                ""
            ],
            [
                "五六號之萬華餐廳訂席，嗣於民國九十一年四月二十三日（即乙○○登記參選里",
                ""
            ],
            [
                "長日）之中午，在萬華餐廳以每桌新台幣（下同）五千元（飲料及酒費另計）之",
                "五千元"
            ],
            [
                "代價，在該餐廳之二樓及三樓各設席八桌及五桌席，共計花費七萬九千零九十元",
                "七萬九千零九十元"
            ],
            [
                "之餐費，而免費招待包含二林鎮香田里內具有投票權之王延明、鄭長、楊金彫、",
                ""
            ],
            [
                "洪啟中、黃金木、王槍朧、王永智、張德賢、陳文雄、陳洞周、謝金男等人。席",
                ""
            ],
            [
                "間由乙○○、丙○○向前開參與餐會之投票權人行求於九十年六月八日里長選舉",
                ""
            ],
            [
                "投票時支持乙○○，以此免費招待餐飲之方式將不正利益交付與會之投票權人。",
                ""
            ],
            [
                "二、案經彰化縣警察局二林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告陳恒雄固坦承於右述時、地設席宴客，而被告乙○○亦坦承在場參加宴",
                ""
            ],
            [
                "會，惟均否認係用以賄賂選民，均辯稱：當天係被告陳恒雄為了紀念與妻子認識",
                ""
            ],
            [
                "二十二週年而設宴請客，被告乙○○係受邀參加，因為被告陳恒雄交待被告乙○",
                ""
            ],
            [
                "○帶一些好朋友過來，所以被告乙○○才會找里內的朋友來參加，當時亦有其他",
                ""
            ],
            [
                "里的客人在場，不是為了選舉目的云云；被告陳恒雄另辯稱：其與朋友間本來就",
                ""
            ],
            [
                "有輪流互相宴客的習慣，這一次亦只是單純的朋友聚會云云。經查：前述餐宴之",
                ""
            ],
            [
                "擺設桌數、花費金額等情形，業據被告陳恒雄供述在卷，核與證人即萬華餐廳老",
                ""
            ],
            [
                "闆娘林錦秀在警訊及偵查中之證述情節相符，復有餐會收據、菜樣清單、萬華海",
                ""
            ],
            [
                "鮮餐廳營業日報表、票據代收摺各一份附於警卷可稽。雖被告辯稱宴客與選舉無",
                ""
            ],
            [
                "關云云，惟查：前揭餐宴確係由被告陳恒雄交待訂席，且以電話訂席時尚持別交",
                ""
            ],
            [
                "待該餐廳在「訂席簿」上註明「紀先生」之名義等情形，業據證人即餐廳會計洪",
                ""
            ],
            [
                "美真在偵查中證述綦詳，其證稱：「前一、二天陳恒雄打電話來訂桌，說要訂九",
                ""
            ],
            [
                "桌，訂席簿上的字是我寫的，陳恒雄要我寫『紀先生』，說要請紀先生」等語，",
                ""
            ],
            [
                "復有訂席簿正本一頁附卷可證。再查：當天萬華餐廳一樓外擺有一對上寫有「祝",
                ""
            ],
            [
                "香田里長乙○○高票當選」、「慈聖宮宮主甲○○」賀條之花籃之事實，業據證",
                ""
            ],
            [
                "人即前往搜證之警員薛進發、黃培勝於偵查中證述明確，證人甲○○在偵查及本",
                ""
            ],
            [
                "院調查中均證稱其確有送花籃一對等語，復有搜證錄影帶翻拍照片在卷可證。而",
                ""
            ],
            [
                "證人薛進發於偵查中證述：其到餐廳時，有問一樓之會計小姐，是誰在二、三樓",
                ""
            ],
            [
                "請客，她說是（即陳恒雄之日本名）訂給紀先生的等語。另查：證人王槍朧",
                ""
            ],
            [
                "、王永智在偵查中證稱：「當時我們三人在田裡幫人堆放西瓜，聽人說在萬華餐",
                ""
            ],
            [
                "廳有飯可吃，我們就去吃」等語；及證人陳文雄在偵查中證述：「我是聽人說才",
                ""
            ],
            [
                "去吃，我去二林街上買菜時聽到說，乙○○今天參選里長登記，在萬華餐廳請大",
                ""
            ],
            [
                "家隨意，我就過去看」等語，而當天參加之香田里里民即證人王延明、鄭長、楊",
                ""
            ],
            [
                "金彫、洪啟中、王槍朧、王永智、張德賢、陳文雄、陳洞周、謝金男在警訊中均",
                ""
            ],
            [
                "證稱：乙○○在席間有逐桌敬酒，請求支持投票給乙○○等語。此外，復有證人",
                ""
            ],
            [
                "王延明等人參加前開餐會之搜證翻拍照片十二張在卷可證。再由丙○○原訂九桌",
                ""
            ],
            [
                "，惟最後因人數超出預期，而加開至十三桌等情觀之，倘確如被告丙○○所辯係",
                ""
            ],
            [
                "朋友輪流互請，則其參加宴席之人數本應固定，而不應有因人數突然增加而加開",
                ""
            ],
            [
                "四桌之理，佐以當天正巧為被告乙○○登記參選日等情況證據，應認被告二人宴",
                ""
            ],
            [
                "客之目的，係為使部分有投票權之里民因免費獲得餐飲招待而投票給被告乙○○",
                ""
            ],
            [
                "，而被告二人辯稱單純只是朋友聚餐云云，與前述證人所言不符，且有悖常情，",
                ""
            ],
            [
                "未可採信。綜上所述，本案事證明確，被告二人犯行均堪以認定。",
                ""
            ],
            [
                "三、核被告二人所為，均係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人交付不正利益約其投票權為一定之行使罪。又公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之罪，為刑法第一百四十四條投票行賄罪之特別規定，依特別法優",
                ""
            ],
            [
                "於普通法及重法優於輕法之競合原則，應優先適用公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之規定。被告二人就前述犯行，有犯意之聯絡及行為之分擔，為共同",
                ""
            ],
            [
                "正犯。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行",
                ""
            ],
            [
                "、學識、操守、政見而選賢與能，其攸關人民權利至深且鉅，而賄選為敗壞選風",
                ""
            ],
            [
                "之主要根源，不得使不正當利益介入選舉，抹滅實行民主政治之真意，被告二人",
                ""
            ],
            [
                "為求被告乙○○得以順利當選，竟以招待筵席之方式交付不正利益，使真正民主",
                ""
            ],
            [
                "政治無以建立，暨渠等犯罪動機、手段、犯罪後之態度等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並均諭知易科罰金之折算標準，及按公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項規定，併予宣告褫奪公權二年，以示懲戒。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第",
                ""
            ],
            [
                "一項前段、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃玉琪到庭執行職務。",
                ""
            ],
            [
                "中  華      民      國    九十二    年      一      月      二      日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  余   仕   明",
                ""
            ],
            [
                "法      官  施   坤   樹",
                ""
            ],
            [
                "法      官  黃   玉   齡",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。",
                ""
            ],
            [
                "法院書記官  許   騰   云",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      三      日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上訴,412,20030624,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　民國九十二年度選上訴字第四一二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　丁○○",
                ""
            ],
            [
                "　　　　　　　　劉嘉堯",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方法院中華民國九十二年",
                ""
            ],
            [
                "一月二日第一審判決（民國九十一年度訴字第一○九一號，起訴案號：臺灣彰化地方",
                ""
            ],
            [
                "法院檢察署民國九十一年度選偵字第一一四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、乙○○係彰化縣二林鎮香田里第十七屆里長候選人，其與戊○○共同基於以招待",
                ""
            ],
            [
                "飲宴方式賄賂選民之犯意聯絡，先由戊○○以電話向彰化縣二林鎮○○路○段四",
                ""
            ],
            [
                "五六號之萬華餐廳訂席，嗣於民國九十一年四月二十三日（即乙○○登記參選里",
                ""
            ],
            [
                "長日）之中午，在萬華餐廳以每桌新台幣（下同）五千元（飲料及酒費另計）之",
                "五千元"
            ],
            [
                "代價，在該餐廳之二樓及三樓各設席八桌及五桌席，共計花費七萬九千零九十元",
                "七萬九千零九十元"
            ],
            [
                "之餐費，而免費招待包含二林鎮香田里內具有投票權之王延明、鄭長、楊金彫、",
                ""
            ],
            [
                "洪啟中、黃金木、王槍朧、王永智、張德賢、陳文雄、陳洞周、謝金男等人。席",
                ""
            ],
            [
                "間由乙○○、戊○○向前開參與餐會之投票權人，行求於九十年六月八日里長選",
                ""
            ],
            [
                "舉投票時支持乙○○，以此免費招待餐飲之方式，將不正利益交付與會之投票權",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "二、案經彰化縣警察局二林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  　　由",
                ""
            ],
            [
                "一、訊據被告戊○○，固坦承於右述時、地設席宴客，而被告乙○○亦坦承在場參加",
                ""
            ],
            [
                "宴會，惟均否認係用以賄賂選民，均辯稱：當天係被告戊○○為了紀念與妻子認",
                ""
            ],
            [
                "識二十二週年而設宴請客，被告乙○○係受邀參加，因為被告戊○○交待被告乙",
                ""
            ],
            [
                "○○帶一些好朋友過來，所以被告乙○○才會找里內的朋友來參加，當時亦有其",
                ""
            ],
            [
                "他里的客人在場，不是為了選舉目的云云；被告戊○○另辯稱：其與朋友間本來",
                ""
            ],
            [
                "就有輪流互相宴客的習慣，這一次亦只是單純的朋友聚會云云。經查：前述餐宴",
                ""
            ],
            [
                "之擺設桌數、花費金額等情形，業據被告戊○○供述在卷，核與證人即萬華餐廳",
                ""
            ],
            [
                "老闆娘林錦秀在警訊及偵查中之證述情節相符，復有餐會收據、菜樣清單、萬華",
                ""
            ],
            [
                "海鮮餐廳營業日報表、票據代收摺各一份附於警卷可稽。雖被告辯稱，宴客與選",
                ""
            ],
            [
                "舉無關云云，惟查：前揭餐宴確係由被告戊○○交待訂席，且以電話訂席時尚特",
                ""
            ],
            [
                "別交待該餐廳在「訂席簿」上註明「紀先生」之名義等情形，業據證人即餐廳會",
                ""
            ],
            [
                "計甲○○在偵查中證述綦詳，其證稱：「前一、二天，戊○○打電話來訂桌，說",
                ""
            ],
            [
                "要訂九桌，訂席簿上的字是我寫的，戊○○要我寫『紀先生』，說要請紀先生」",
                ""
            ],
            [
                "等語，復有訂席簿正本一頁附卷可證。而證人即萬華餐廳老板娘林錦秀在偵查中",
                ""
            ],
            [
                "亦證稱「是四月二十三日的前二、三天，戊○○本人打電話來訂席，接電話的是",
                ""
            ],
            [
                "我們的會計等語。」。再查：當天萬華餐廳一樓外擺有一對上寫有「祝香田里長",
                ""
            ],
            [
                "乙○○高票當選」、「慈聖宮宮主李金城」賀條之花籃之事實，業據證人即前往",
                ""
            ],
            [
                "搜證之警員薛進發、黃培勝於偵查中證述明確，證人李金城在偵查及原審調查中",
                ""
            ],
            [
                "均證稱，其確有送花籃一對等語，復有搜證錄影帶翻拍照片在卷可證。而證人薛",
                ""
            ],
            [
                "進發於偵查中證述：其到餐廳時，有問一樓之會計小姐，是誰在二、三樓請客，",
                ""
            ],
            [
                "她說是（即戊○○之日本名）訂給紀先生的等語。另查：證人王槍朧、王永",
                ""
            ],
            [
                "智在偵查中證稱：「當時我們三人在田裡幫人堆放西瓜，聽人說在萬華餐廳有飯",
                ""
            ],
            [
                "可吃，我們就去吃」等語；及證人陳文雄在偵查中證述：「我是聽人說才去吃，",
                ""
            ],
            [
                "我去二林街上買菜時聽到說，乙○○今天參選里長登記，在萬華餐廳請大家隨意",
                ""
            ],
            [
                "，我就過去看」等語，而當天參加之香田里里民即證人王延明、鄭長、楊金彫、",
                ""
            ],
            [
                "洪啟中、王槍朧、王永智、張德賢、陳文雄、陳洞周、謝金男在警訊中均證稱：",
                ""
            ],
            [
                "乙○○在席間有逐桌敬酒，請求支持投票給乙○○等語。此外，復有證人王延明",
                ""
            ],
            [
                "等人參加前開餐會之搜證翻拍照片十二張在卷可證。再由戊○○原訂九桌，惟最",
                ""
            ],
            [
                "後因人數超出預期，而加開至十三桌等情觀之，倘確如被告戊○○所辯，係朋友",
                ""
            ],
            [
                "輪流互請，則其參加宴席之人數本應固定，而不應有因人數突然增加而加開四桌",
                ""
            ],
            [
                "之理，佐以當天正巧為被告乙○○登記參選日等情況證據，應認被告二人宴客之",
                ""
            ],
            [
                "目的，係為使部分有投票權之里民，因免費獲得餐飲招待而投票給被告乙○○，",
                ""
            ],
            [
                "而被告二人辯稱，單純只是朋友聚餐云云，與前述證人所言不符，且有悖常情，",
                ""
            ],
            [
                "未可採信。又證人即萬華餐廳之老闆丙○○與被告戊○○之妻尤美貞及會計甲○",
                ""
            ],
            [
                "○於本院審理時雖均證稱，係尤美貞直接向丙○○訂桌，並非戊○○訂桌。甲○",
                ""
            ],
            [
                "○並證稱，訂席簿上註明之「紀先生」非其所寫云云，核與甲○○、林錦秀在偵",
                ""
            ],
            [
                "查中所供，明顯不符，應係迴護被告等之辭，不足採信。況訂席簿上係將「戊○",
                ""
            ],
            [
                "○」與「紀先生」併列寫記，其「紀先生」不論係餐廳中何人所寫，均足認係戊",
                ""
            ],
            [
                "○○為乙○○訂席。綜上所述，本件事證明確，被告二人之犯行應可認定。至被",
                ""
            ],
            [
                "告等請求傳訊證人陳清邦、林遊恭、蔣興、洪清書、吳志雄、陳金旗、洪姜等七",
                ""
            ],
            [
                "人，以證明該七人非屬香田里轄區里民，萬華餐廳亦非在香田里內，足證宴客並",
                ""
            ],
            [
                "非為賄選云云。惟查宴客賄選，並非必定在轄區內，而參加者並非必定是香田里",
                ""
            ],
            [
                "轄區內之里民，是該七證人非香田里轄區內里民，而參加宴會，並不能為被告等",
                ""
            ],
            [
                "有利之證據。該七證人，本院認為無庸傳訊，併此明。",
                ""
            ],
            [
                "二、核被告二人所為，均係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人交付不正利益約其投票權為一定之行使罪。又公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之罪，為刑法第一百四十四條投票行賄罪之特別規定，依特別法優",
                ""
            ],
            [
                "於普通法及重法優於輕法之競合原則，應優先適用公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之規定。被告二人就前述犯行，有犯意之聯絡及行為之分擔，為共同",
                ""
            ],
            [
                "正犯。原審以被告等二人罪證明確，適用公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項、第九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項前",
                ""
            ],
            [
                "段、第三十七條第二項，罰金罰鍰提高標準條例第二條，審酌選舉乃民主政治最",
                ""
            ],
            [
                "重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，其攸關人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正當利益",
                ""
            ],
            [
                "介入選舉，抹滅實行民主政治之真意，被告二人為求被告乙○○得以順利當選，",
                ""
            ],
            [
                "竟以招待筵席之方式交付不正利益，使真正民主政治無以建立，暨渠等犯罪動機",
                ""
            ],
            [
                "、手段、犯罪後之態度等一切情狀，各量處以有期徒刑三月，並均諭知易科罰金",
                ""
            ],
            [
                "之折算標準，及按公職人員選舉罷免法第九十八條第三項規定，併予宣告褫奪公",
                ""
            ],
            [
                "權二年，經核認事用法，並無違誤，被告等二人上訴意旨否認犯罪，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務。",
                ""
            ],
            [
                "中    華      民      國　  九十二     年      六       月   二十四   日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "　　　審判長法  官　袁　從　楨",
                ""
            ],
            [
                "　　　　　　法　官  郭　同　奇",
                ""
            ],
            [
                "　　　　　　法　官  胡  森  田",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  振  甫",
                ""
            ],
            [
                "中      華      民      國　  九十二     年      六       月   二十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5312,20030925": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五三一二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九",
                ""
            ],
            [
                "十二年六月二十四日第二審判決（九十二年度選上訴字第四一二號，起訴案號：台灣",
                ""
            ],
            [
                "彰化地方法院檢察署九十一年度選偵字第一一四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○、乙○○上訴",
                ""
            ],
            [
                "意旨略稱：甲○○係參與彰化縣二林鎮香田里之里長選舉，而民國九十一年四月二",
                ""
            ],
            [
                "十三日之宴會，到場之賓客除有香田里之里民外，尚有非香田里之里民，故該次宴會",
                ""
            ],
            [
                "絕非在於賄選。又本次宴會之主人為乙○○，並非甲○○；且贈送預祝甲○○高票當",
                ""
            ],
            [
                "選之花籃者，僅有李金城一人。另證人王槍朧、王永智、陳文雄等人雖證稱：在田裡",
                ""
            ],
            [
                "工作或在市集購物時，聽到甲○○在萬華海鮮樓餐廳（下稱萬華餐廳）宴客，請大家",
                ""
            ],
            [
                "隨意參加，因而前來云云，衡情應有多人到場，但實際並非如此。至於甲○○雖於宴",
                ""
            ],
            [
                "會時，逐桌敬酒，並請求投票支持，但既已登記參選，此乃事理之常，豈可指為賄選",
                ""
            ],
            [
                "。原判決理由謂：「乙○○原訂九桌，惟最後因人數超出預期，而加開至十三桌等",
                ""
            ],
            [
                "情觀之，倘確如被告乙○○所辯，係朋友輪流互請，則其參加宴席之人數本應固定，",
                ""
            ],
            [
                "而不應有因人數突然增加而加開四桌之理，佐以當天正巧為被告甲○○登記參選日等",
                ""
            ],
            [
                "情況證據，應認被告二人宴客之目的，係為使部分有投票權之里民，因免費獲得餐飲",
                ""
            ],
            [
                "招待而投票給被告甲○○」等語，其推論顯然違背經驗法則。當日係乙○○為紀念",
                ""
            ],
            [
                "與配偶尤素真認識二十二週年而設宴請客，甲○○亦係受邀而來，甲○○雖帶一些香",
                ""
            ],
            [
                "田里之里民同來，但不是為了選舉目的。到場之賓客亦證稱：當天沒有主持人，僅甲",
                ""
            ],
            [
                "○○到場敬酒，請求投票支持而已。乙○○之配偶尤素真已證稱：該次宴會是伊打",
                ""
            ],
            [
                "電話向餐廳老闆胡春財預訂。餐廳會計洪美真證稱：是乙○○打電話向伊預訂，其證",
                ""
            ],
            [
                "言不實。足見乙○○所辯，當天之宴會是為了紀念與配偶認識二十二週年而設宴請客",
                ""
            ],
            [
                "，應屬實情，乙○○自無與甲○○成立共同投票行賄罪之餘地。餐廳會計洪美真已",
                ""
            ],
            [
                "於原審翻異前供，改稱當時係尤素真打電話給伊，非乙○○打電話給伊，且訂席簿上",
                ""
            ],
            [
                "之「紀先生」三字，非伊書寫。原審未就此部分證據依職權調查審認，有應於審判期",
                ""
            ],
            [
                "日調查之證據未予調查之違法。上訴人等在原審已請求傳喚證人陳清邦、林遊恭、",
                ""
            ],
            [
                "蔣興、洪清書、吳志雄、陳金旗、洪姜等七人，以證明該七人非屬香田里之里民。原",
                ""
            ],
            [
                "判決以宴客賄選，並非必在選區內，且賓客中縱有部分非選區內之選民，並不影響上",
                ""
            ],
            [
                "訴人等對其餘有投票權之選民行賄之目的，認為無庸傳訊該七人，其判決難謂無違誤",
                ""
            ],
            [
                "。原判決以：乙○○之妻「尤美貞」在原審之證言，與證人洪美真、林錦秀在偵查",
                ""
            ],
            [
                "中之陳述不符，應係迴護之詞，不足採信等語。但依卷內資料，並無「尤美貞」其人",
                ""
            ],
            [
                "，原判決之記載，有證據上之理由矛盾。原判決對於前揭有利於上訴人等之證據，皆",
                ""
            ],
            [
                "不予採認，有理由不備之違法云云。",
                ""
            ],
            [
                "惟查：原判決維持第一審論處上訴人等共同對於有投票權之人，交付不正利益，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪刑。係依憑上訴人等之供述；證人林錦秀、洪美真（以上為",
                ""
            ],
            [
                "萬華餐廳老闆娘、會計）、薛進發、黃培勝（以上為搜證之警員）、李金城（贈送花",
                ""
            ],
            [
                "籃者）、王延明、鄭長、楊金彫、洪啟中、黃金木、王槍朧、王永智、張德賢、陳文",
                ""
            ],
            [
                "雄、陳洞周、謝金男（以上為有投票權之人）等之證述；並有訂席紀錄、餐費收據、",
                ""
            ],
            [
                "菜樣清單、萬華餐廳營業日報表、票據代收摺，及搜證錄影帶翻拍之照片等在卷可稽",
                ""
            ],
            [
                "，以為論據。並敘明：甲○○係彰化縣二林鎮香田里第十七屆里長候選人，與乙○",
                ""
            ],
            [
                "○共同基於以招待飲宴賄賂選民之犯意聯絡，推由乙○○以電話向彰化縣二林鎮○○",
                ""
            ],
            [
                "路○段四五六號之萬華餐廳訂席九桌，每桌新台幣（下同）五千元（飲料及酒費另計",
                "五千元"
            ],
            [
                "），於九十一年四月二十三日（即甲○○登記參選里長日）中午在該餐廳設宴，向選",
                ""
            ],
            [
                "民行賄，因當日到場者眾，乃增加至十三桌（二樓八桌、三樓五桌），共計花費七萬",
                ""
            ],
            [
                "九千零九十元，免費招待有投票權之王延明、鄭長、楊金彫、洪啟中、黃金木、王槍",
                "九千零九十元"
            ],
            [
                "朧、王永智、張德賢、陳文雄、陳洞周、謝金男等多人。席間由上訴人等向參與宴會",
                ""
            ],
            [
                "之有投票權人請託，於里長選舉時投票給甲○○，以免費招待餐飲之方式，交付不正",
                ""
            ],
            [
                "利益，而約其投票權為一定之行使。上訴人等對於在前揭時地，設宴十三桌免費招",
                ""
            ],
            [
                "待賓客，甲○○於宴客時到場，向在場之賓客即有投票權之人拜託，請求各該有投票",
                ""
            ],
            [
                "權之人，於里長選舉時投票支持等情，坦白承認。核與證人即餐廳人員林錦秀、洪美",
                ""
            ],
            [
                "真；搜證之警員薛進發、黃培勝；及該選區有投票權之王延明、鄭長、楊金彫、洪啟",
                ""
            ],
            [
                "中、黃金木、王槍朧、王永智、張德賢、陳文雄、陳洞周、謝金男等人證述之情節相",
                ""
            ],
            [
                "符。並有訂席紀錄、餐費收據、菜樣清單、萬華餐廳營業日報表、票據代收摺，及搜",
                ""
            ],
            [
                "證錄影帶翻拍之照片等在卷可資證明。上訴人等雖辯稱：當天是為了紀念乙○○與",
                ""
            ],
            [
                "其配偶認識二十二週年而設宴請客，或單純之朋友聚餐，與賄選無關。且當時係乙○",
                ""
            ],
            [
                "○之配偶尤素真打電話向餐廳老闆胡春財訂桌，非乙○○打電話向餐廳會計洪美真訂",
                ""
            ],
            [
                "桌。但查：本次餐宴確係由乙○○打電話預訂，且特別交待應註明「紀先生（指甲",
                ""
            ],
            [
                "○○）」之名義，已據受理訂席之餐廳會計洪美真在偵查中證述明確，並有洪美真於",
                ""
            ],
            [
                "接聽電話時所記載之訂席紀錄一紙在卷可查。證人即該餐廳老板娘林錦秀在偵查中亦",
                ""
            ],
            [
                "證稱，確是乙○○打電話來向會計洪美真訂席無訛。宴客當日，在萬華餐廳門口擺",
                ""
            ],
            [
                "置一對祝賀的花籃，賀條上載有「祝香田里長甲○○高票當選」、「慈聖宮宮主李金",
                ""
            ],
            [
                "城敬賀」等字樣，除據前往搜索之警員薛進發、黃培勝證述明確外；證人李金城亦證",
                ""
            ],
            [
                "稱，因知悉當天參選里長之甲○○在該餐廳宴客，故贈送花籃預祝其高票當選，以示",
                ""
            ],
            [
                "祝賀；並有從搜證錄影帶翻拍之照片在卷可資證明。警員薛進發於偵查中證稱：伊",
                ""
            ],
            [
                "到達餐廳時，在一樓問會計小姐，「是誰在二、三樓請客，她說是（即乙○○之",
                ""
            ],
            [
                "日本名）訂給紀先生的（指甲○○）」。證人即到場饗宴之王槍朧、王永智、洪啟",
                ""
            ],
            [
                "中及陳文雄在偵查中分別證稱：「當時我們三人在田裡幫人堆放西瓜，聽人說在萬華",
                ""
            ],
            [
                "餐廳有飯可吃，我們就去吃」（以上王槍朧、王永智、洪啟中證詞）；「我是聽人說",
                ""
            ],
            [
                "才去吃，我去二林街上買菜時聽到人說，甲○○今天參選里長登記，在萬華餐廳請大",
                ""
            ],
            [
                "家隨意，我就過去看」（以上陳文雄證詞）。當天到場饗宴且有投票權之之香田里",
                ""
            ],
            [
                "里民王延明、鄭長、楊金彫、洪啟中、黃金木、王槍朧、王永智、張德賢、陳文雄、",
                ""
            ],
            [
                "陳洞周、謝金男等人亦證稱：係甲○○設宴招待，席間甲○○有逐桌敬酒，並請求支",
                ""
            ],
            [
                "持投票給他。並有從搜證錄影帶翻拍，王延明等多人赴宴之照片在卷可憑。本次宴",
                ""
            ],
            [
                "會於訂席時，原係預訂九桌，但當日到場者眾，超出預期，因而加開至十三桌，已據",
                ""
            ],
            [
                "餐廳人員林錦秀、洪美真供明在卷，上訴人等亦坦承上情。倘如乙○○所辯，本次宴",
                ""
            ],
            [
                "會係為紀念與配偶認識二十二週年，或謂係朋友間之輪流互請，則所邀請之對象應僅",
                ""
            ],
            [
                "限於至親好友，且參加之人數亦應固定，豈有不熟識之不特定選民亦連袂前來，致人",
                ""
            ],
            [
                "數突然激增之理。況當日為甲○○登記參選之日（甲○○已供承，部分香田里之賓客",
                ""
            ],
            [
                "係伊邀請到場；且於偵查中承認，當天登記參選後，即到乙○○家，約中午十一點半",
                ""
            ],
            [
                "「從乙○○家出發，約三十幾人一起用走的去餐廳」，見偵查卷第三十一頁背面），",
                ""
            ],
            [
                "足見上訴人等宴客之目的，係為使有投票權之里民，因免費饗宴而投票給甲○○，所",
                ""
            ],
            [
                "辯係紀念認識二十二週年或單純之朋友聚餐云云，不可採信。萬華餐廳之老闆胡春",
                ""
            ],
            [
                "財、乙○○之配偶尤素真（原判決誤載為尤美貞）雖均證稱，本次宴會係尤美貞（係",
                ""
            ],
            [
                "尤素真之誤）向胡春財訂桌。萬華餐廳會計洪美真嗣後亦翻異前供，改稱是尤美貞（",
                ""
            ],
            [
                "係尤素真之誤）向胡春財訂桌，並稱訂席簿上所註明之「紀先生」非伊所寫云云。但",
                ""
            ],
            [
                "與洪美真、林錦秀在偵查中所供，明顯不符；況洪美真於偵查中已明確指稱：是乙○",
                ""
            ],
            [
                "○打電話來向伊訂桌，每桌五千元，要訂九桌，「（訂席簿）是我寫的，乙○○旁邊",
                "五千元"
            ],
            [
                "有﹃紀先生﹄三個字，是乙○○叫我寫的，……是乙○○說，他旁邊寫﹃紀先生﹄，",
                ""
            ],
            [
                "他要請紀先生，事後是乙○○去付帳」（見偵查卷第二十七頁）。足認胡春財、尤素",
                ""
            ],
            [
                "真之證述及洪美真嗣後翻異前供，均係迴護之詞，不能採信。上訴人等雖請求傳訊",
                ""
            ],
            [
                "證人陳清邦、林遊恭、蔣興、洪清書、吳志雄、陳金旗、洪姜等七人，以證明渠等非",
                ""
            ],
            [
                "香田里之里民，且萬華餐廳亦非在香田里內。然宴客賄選，並非必在選區內，且賓客",
                ""
            ],
            [
                "中縱有部分非選區內之選民，並不影響上訴人等對其餘有投票權之選民行賄之目的，",
                ""
            ],
            [
                "該七人並不能為上訴人等有利之證明，無傳訊之必要。因認上訴人等確有投票行賄之",
                ""
            ],
            [
                "犯意及行為，為其所憑之證據及認定之理由。而以上訴人等嗣後否認犯罪，辯稱該次",
                ""
            ],
            [
                "宴席係在紀念認識二十二週年，或謂係朋友間之輪流互請，與賄選無關云云，乃飾卸",
                ""
            ],
            [
                "之詞，不可採信等情綦詳。至於原判決將乙○○之配偶尤素真，誤載為尤美貞，係顯",
                ""
            ],
            [
                "然之誤寫，尚不影響於全案情節與判決之本旨（原審得以裁定更正），亦即此部分之",
                ""
            ],
            [
                "違誤顯然於判決無影響，依刑事訴訟法第三百八十條規定，並不得據為第三審之上訴",
                ""
            ],
            [
                "理由。上訴意旨，徒憑己見，就原判決已說明事項或屬原審採證認事職權之適法行使",
                ""
            ],
            [
                "，任意指摘為違法，且徒為枝節性問題或單純事實之爭辯，顯與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月    二十五    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}