{
    "id": "CHDM,102,聲,1919,20131231,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C102%2C%E8%81%B2%2C1919%2C20131231%2C1",
    "history": {
        "CHDM,102,聲,1919,20131231,1": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　 102年度聲字第1919號",
                ""
            ],
            [
                "聲　請　人　江煥章",
                ""
            ],
            [
                "原　　　告　蔡仁泮",
                ""
            ],
            [
                "被　　　告　謝炳銈",
                ""
            ],
            [
                "上列聲請人因本院102年度交易字第551號，為提起刑事附帶民事",
                ""
            ],
            [
                "訴訟之必要，聲請選任特別代理人案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "選任聲請人江煥章就本院102年度交易字第551號刑事案件所生:",
                ""
            ],
            [
                "原告蔡仁泮與被告謝炳銈間之刑事附帶民事訴訟程序，為原告蔡",
                ""
            ],
            [
                "仁泮之特別代理人。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按無訴訟能力人有為訴訟之必要，而無法定代理人，或法定",
                ""
            ],
            [
                "代理人不能行代理權者，其親屬或利害關係人，得聲請受訴",
                ""
            ],
            [
                "法院之審判長，選任特別代理人，民事訴訟法第2章「當事",
                ""
            ],
            [
                "人」第1節「當事人能力及訴訟能力」之第51條第2項定有明",
                ""
            ],
            [
                "文。又民事訴訟法關於「當事人能力及訴訟能力」之規定，",
                ""
            ],
            [
                "於刑事附帶民事訴訟程序準用之，刑事訴訟法第491條第1款",
                ""
            ],
            [
                "亦有明文。",
                ""
            ],
            [
                "二、本件聲請意旨略以：聲請人江煥章與原告蔡仁泮為連襟關係",
                ""
            ],
            [
                "（即配偶之血親之配偶），緣原告蔡仁泮於102年4月12日下",
                ""
            ],
            [
                "午1時許騎乘機車，與被告謝炳銈所駕汽車發生車禍，致原",
                ""
            ],
            [
                "告江煥章受頭部外傷合併硬腦膜下出血、蜘蛛膜下腔出血、",
                ""
            ],
            [
                "顱骨骨折、左側第2至9根肋骨骨折併氣血胸、左側鎖骨骨折",
                ""
            ],
            [
                "、呼吸衰竭併呼吸器使用之重傷害，被告謝炳銈因此犯過失",
                ""
            ],
            [
                "致重傷害罪，經檢察官以102年度調偵字第470號提起公訴，",
                ""
            ],
            [
                "現由本院102年度交易字第551號審理中。茲原告蔡仁泮對被",
                ""
            ],
            [
                "告謝炳銈有提起刑事附帶民事損害賠償訴訟之必要，惟原告",
                ""
            ],
            [
                "蔡仁泮因被告謝炳銈之過失行為所受頭部外傷合併硬腦膜下",
                ""
            ],
            [
                "出血、蜘蛛膜下腔出血、顱骨骨折、左側第2至9根肋骨骨折",
                ""
            ],
            [
                "併氣血胸、左側鎖骨骨折、呼吸衰竭併呼吸器使用之重傷害",
                ""
            ],
            [
                "，自102年4月12日受傷迄今，仍陷入意識不清需仰賴呼吸器",
                ""
            ],
            [
                "，無法自行呼吸，每日24小時持續使用呼吸器，日常生活完",
                ""
            ],
            [
                "全依賴他人照護，不能受意思表示及為意思表示狀態，原告",
                ""
            ],
            [
                "蔡仁泮已無正常意識且無法處理自己事務，故原告蔡仁泮事",
                ""
            ],
            [
                "實上已無法進行訴訟行為。茲原告蔡仁泮有對被告提起刑事",
                ""
            ],
            [
                "附帶民事訴訟之必要，故檢附戶籍謄本及泰安醫院診斷證明",
                ""
            ],
            [
                "書為證，聲請受訴法院審判長選任特別代理人。",
                ""
            ],
            [
                "三、經本院依職權核閱本院102年度交易字第551號案全卷及聲請",
                ""
            ],
            [
                "人所提泰安醫院診斷證明書，足認，原告蔡仁泮意識不清，",
                ""
            ],
            [
                "無法自行呼吸，每日24小時持續使用呼吸器，日常生活完全",
                ""
            ],
            [
                "依賴他人照護，不能受意思表示及為意思表示，已無法進行",
                ""
            ],
            [
                "訴訟行為，聲請人主張之事實，殊堪認定。茲聲請人江煥章",
                ""
            ],
            [
                "係原告蔡仁泮配偶之姐妹，有聲請人江煥章提出之戶籍謄本",
                ""
            ],
            [
                "可憑，而提起刑事附帶民事訴訟求償，當認其有為原告之利",
                ""
            ],
            [
                "益進行訴訟之必要，則聲請人江煥章聲請本院選任其為原告",
                ""
            ],
            [
                "蔡仁泮之特別代理人，核無不合，應予准許。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第491條，民事訴訟法第51條第2",
                ""
            ],
            [
                "項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    31    日",
                ""
            ],
            [
                "刑事第九庭   法  官  陳義忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附",
                ""
            ],
            [
                "繕本 )。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}