{
    "id": "CHDM,99,選訴,67,20100928,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C67%2C20100928%2C1",
    "history": {
        "CHDM,99,選訴,67,20100928,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第67號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鄭秀珠律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第68號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月，緩刑肆年，並應向公庫支付新臺幣參",
                ""
            ],
            [
                "萬元，褫奪公權參年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○（綽號「布仔」）為彰化縣大城鄉鄉民，明知不得對",
                ""
            ],
            [
                "於有投票權之人行求、期約、交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約使他人投票權為一定之行使，竟為使彰化縣大城鄉第二選",
                ""
            ],
            [
                "區第19屆鄉民代表候選人吳仁凱（登記號次為4 號）順利當",
                ""
            ],
            [
                "選，而於民國99年5 月下旬某日，在許林也好（另為不起訴",
                ""
            ],
            [
                "處分）位於彰化縣大城鄉○○村○○路298 號住處，以每票",
                ""
            ],
            [
                "新臺幣（下同）1 千元之代價，向於同年6 月12日所舉行之",
                "1 千元"
            ],
            [
                "彰化縣大城鄉第19屆鄉民代表，有投票權之許林也好行賄，",
                ""
            ],
            [
                "而交付現金2 千元，要求許林也好及其同戶籍之配偶，於上",
                "2 千元"
            ],
            [
                "開投票日，投票支持吳仁凱，經許林也好允為收受。嗣於同",
                ""
            ],
            [
                "年6 月3 日，為警據報查獲，並扣得賄款2 千元。",
                "2 千元"
            ],
            [
                "二、案經法務部調查局彰化縣調查站及彰化縣警察局芳苑分局報",
                ""
            ],
            [
                "告臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之審酌：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」刑事訴訟法第159 條第1 項固定",
                ""
            ],
            [
                "有明文。惟按「被告以外之人於審判外之陳述，雖不符前4",
                ""
            ],
            [
                "條之規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據。當事人、代理人或辯護人於法院調查證據時，知有第",
                ""
            ],
            [
                "159條第1項不得為證據之情形，而未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議者，視為有前項之同意。」刑事訴訟法第159條之5亦規",
                ""
            ],
            [
                "定甚明。本件證人許林也好於警詢中之供述，屬被告以外之",
                ""
            ],
            [
                "人於審判外之言詞陳述，惟被告及其辯護人於本院調查證據",
                ""
            ],
            [
                "時，知有上情而未於言詞辯論終結前聲明異議，本院審酌該",
                ""
            ],
            [
                "等陳述係執法機關依法定程序詢問而做成，並無何違法不當",
                ""
            ],
            [
                "之處，亦無不足採信之情況，認以之做為證據，應屬適當，",
                ""
            ],
            [
                "該等陳述應有證據能力。",
                ""
            ],
            [
                "證人許林也好於偵訊中之證詞，亦屬被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，依刑事訴訟法第159 條第1項 之規定，本不得做為",
                ""
            ],
            [
                "證據。惟按被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據，刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 第2 項定有明文。上開陳述均係在檢察官前所做成，並均",
                ""
            ],
            [
                "有具結擔保其陳述之正確性，並無何顯不可信之情況，依前",
                ""
            ],
            [
                "開法條意旨，自得做為證據。",
                ""
            ],
            [
                "本件所引其餘證據，公訴人、被告及辯護人均不爭執證據能",
                ""
            ],
            [
                "力，亦無違法取得或其他不得做為證據之事由，均有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告對上揭犯罪事實均坦承不諱，核與許林也好於警詢",
                ""
            ],
            [
                "及偵訊中之證述相符，且有賄款2,000 元扣案可證。本件事",
                "000 元"
            ],
            [
                "證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第99條第1 項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使罪。被",
                ""
            ],
            [
                "告期約賄賂之前階段行為為交付賄賂之後行為所吸收，不另",
                ""
            ],
            [
                "成立期約賄賂罪。被告於偵查中自白犯行，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5 項規定減輕其刑。爰審酌選舉乃民主政",
                ""
            ],
            [
                "治最重要之表徵，而賄選為敗壞選風之主要根源，影響選舉",
                ""
            ],
            [
                "之公正性甚鉅，被告之賄選行為自應嚴予譴責，惟其行賄之",
                ""
            ],
            [
                "對象較少，及其犯罪之動機、目的、手段等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑。又按公職人員選舉罷免法第113 條第3項",
                ""
            ],
            [
                "規定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之",
                ""
            ],
            [
                "宣告，具有強制性，為刑法第37條第2 項之特別規定，不受",
                ""
            ],
            [
                "宣告6 月（95年7 月1 日新法施行後改為1 年）以上有期徒",
                ""
            ],
            [
                "刑之限制，法院自應優先適用（最高法院81年度臺非字第",
                ""
            ],
            [
                "246 號判決意旨參照）。被告既經本院認定犯有上開罪名，",
                ""
            ],
            [
                "並受有期徒刑之宣告，即應依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項之規定，諭知褫奪公權，期間如主文所示。又被告前",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表存卷可參，其因一時失慮，偶罹刑典，經此",
                ""
            ],
            [
                "偵審之教訓，當知所警惕，信無再犯之虞，本院認對其所宣",
                ""
            ],
            [
                "告之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款之",
                ""
            ],
            [
                "規定，諭知緩刑4年，以啟自新。另被告為本件賄選行為，",
                ""
            ],
            [
                "民主、法治觀念顯有不足，為使其於緩刑期間內，仍深知戒",
                ""
            ],
            [
                "惕，另依刑法第74條第2項第4款之規定，諭知被告應向公庫",
                ""
            ],
            [
                "支付3萬元之金額。末按公職人員選舉罷免法第90條之1第3",
                "3萬元"
            ],
            [
                "項固規定預備或用以行求、期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之。但如其賄賂已交付給有投票權之人收受，",
                ""
            ],
            [
                "因該受賄者係犯刑法第143條之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂則應依同法條第2項之規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票交付賄賂罪者，其已交付之賄",
                ""
            ],
            [
                "賂，應依刑法第143條第2項之規定，於其對向犯所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告沒收或追徵，不得依公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項規定諭知沒收（最高法院94年度臺上字第",
                ""
            ],
            [
                "4759、1943號判決要旨參照）。查本件扣案之2000元業經被",
                "2000元"
            ],
            [
                "告交付許林也好，屬已交付之賄賂，且經收賄者交出扣案，",
                ""
            ],
            [
                "依上揭說明，應依刑法第143條第2項之規定，在上開收賄者",
                ""
            ],
            [
                "所犯投票受賄罪項下，宣告沒收之，本院自不得依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項之規定，予以宣告沒收，而其既均",
                ""
            ],
            [
                "經檢察官為職權不起訴處分，則其上開收受之賄賂，自應由",
                ""
            ],
            [
                "檢察官另行聲請單獨宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條、第37條第2項、第74條第1項第1款、第2項第4款，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官賴志盛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    28    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  周淡怡",
                ""
            ],
            [
                "法  官  蔡家瑜",
                ""
            ],
            [
                "法  官  王奕勛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    28    日",
                ""
            ],
            [
                "書記官  戴國安",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}