{
    "id": "CHDM,88,訴,669,20000629",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C88%2C%E8%A8%B4%2C669%2C20000629",
    "history": {
        "CHDM,88,訴,669,20000629": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　　八十八年度訴字第六六九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　吳天富律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（八十七年度選偵字",
                ""
            ],
            [
                "第四十號、八十八年度偵字第二七四０號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人，處有期徒刑",
                ""
            ],
            [
                "月；又連續公然侮辱人，處拘役肆拾日，拘役如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係民國八十七年第四屆立法委員選舉彰化縣選區登記第十號候選人，意圖",
                ""
            ],
            [
                "使同選區登記第八號候選人甲○○不當選，於八十七年十一月二十四日夜晚，在",
                ""
            ],
            [
                "彰化市兒七公園對面空地自辦政見發表會會場，以演講方式傳播「外面說甲○○",
                ""
            ],
            [
                "是王永慶在支持」、「他們是利益共同體」等不實之事，足以生損害於甲○○，",
                ""
            ],
            [
                "又另行起意，基於概括犯意，先於八十七年十一月二十四日夜晚，在彰化市兒七",
                ""
            ],
            [
                "公園對面空地自辦政見發表會會場，公然以演講方式表示「甲○○在彰化糟踏多",
                ""
            ],
            [
                "少人，外面說是臺灣良心，我說豬狗禽獸不如」，再於同年十一月二十六日，在",
                ""
            ],
            [
                "員林鎮中山公園自辦政見發表會，公然以「她說他是臺灣良心，我說他是臺灣垃",
                ""
            ],
            [
                "圾，我是講事實，這種人渣、垃圾」語侮辱甲○○。",
                ""
            ],
            [
                "二、案經甲○○告訴，甲○○姊乙○○告發由臺灣彰化地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承在前揭時地以演講方式表示「外面說甲○○是王永慶在支",
                ""
            ],
            [
                "持」、「他們是利益共同體」、「甲○○在彰化糟踏多少人，外面說是臺灣良心",
                ""
            ],
            [
                "，我說豬狗禽獸不如」、「人渣、垃圾」語，惟矢口否認有何不法犯行，辯稱伊",
                ""
            ],
            [
                "並非要使告訴人甲○○不當選，其所謂「人渣、垃圾」係針對告訴人甲○○之先",
                ""
            ],
            [
                "生，且告訴人甲○○原組環保聯盟，但在當選立法委員後即未見有反對臺灣化學",
                ""
            ],
            [
                "纖維股份有限公司（下簡稱臺化公司）作為，是伊認告訴人受臺化公司支持係合",
                ""
            ],
            [
                "理懷疑云云，被告辯護人則以臺灣選舉風氣，候選人相互採取各種競舉手段以攻",
                ""
            ],
            [
                "詰對手，是選舉常態及必採手段，其主要目的無非使自己當選，並無刻意散布謠",
                ""
            ],
            [
                "言或傳播不實之事，被告曾擔任告訴人競選國民大會代表時之競選總幹事及服務",
                ""
            ],
            [
                "處主任，親眼見過，親身經歷過許多事實，所說的都是可受公評之事，亦僅對事",
                ""
            ],
            [
                "情發表伊意見及為適當評論，並無個人主觀謾，未逾過當之範圍，其係意圖使",
                ""
            ],
            [
                "自己當選，並非意圖使告訴人不當選，而所謂「垃圾」語，並非被告所言，係在",
                ""
            ],
            [
                "政見發表會場有一男子告發人乙○○之言詞云云，然查：",
                ""
            ],
            [
                "（一）、臺灣地區各項選舉固偶見以謾、攻詰其他候選人為競選手段者，惟亦不乏",
                ""
            ],
            [
                "以操守、理念、政見爭取選民認同支持者，凡足以破壞社會祥和，造成社會",
                ""
            ],
            [
                "乖戾氣氛之惡質選舉手段除依賴選民自覺予以唾棄、導正外，檢察及司法機",
                ""
            ],
            [
                "關依據法律予以糾舉制裁更屬責無旁貸，本院不能因被告主張其手段屬「選",
                ""
            ],
            [
                "舉之常態及必採之方法」，即予屈容姑息，否則無法符合法律本旨與社會公",
                ""
            ],
            [
                "義。",
                ""
            ],
            [
                "（二）、被告自認曾在政見發表會場以「垃圾、人渣」語辱他人，惟表示係針對告",
                ""
            ],
            [
                "訴人先生之行為，非針對個人，辯護人則表示「垃圾」語係在政見會場不詳",
                ""
            ],
            [
                "姓名男子告發人云云，惟經本院勘驗錄音帶，被告於八十七年十一月二十",
                ""
            ],
            [
                "四日夜晚，在彰化市兒七公園對面空地自辦政見發表會，以演講方式表示「",
                ""
            ],
            [
                "甲○○在彰化糟踏多少人，外面說是臺灣良心，我說豬狗禽獸不如」，於同",
                ""
            ],
            [
                "年十一月二十六日在員林鎮中山公園自辦政見發表會，再以演講方式表示「",
                ""
            ],
            [
                "過去挺甲○○之父老，不是幹就是，這種人如何站起，他說她是臺灣良心",
                ""
            ],
            [
                "，我說她是臺灣垃圾，我是講事實，這種人渣、垃圾，竟然能在員林繼續站",
                ""
            ],
            [
                "起」，有勘驗筆錄足稽，被告之詞句語氣連貫接續，完全係針對告訴人個人",
                ""
            ],
            [
                "為謾、攻詰行為，證人即警員紀松村係證述政見會場另亦有不詳姓名之人",
                ""
            ],
            [
                "以「垃圾」語辱告發人，並非謂被告即未辱告訴人，有偵訊筆錄足參，",
                ""
            ],
            [
                "被告所辯未侮辱告訴人云云嚴重扭曲事實。",
                ""
            ],
            [
                "（三）、被告主張其曾擔任告訴人競選國民大會代表時之競選總幹事、服務處主任等",
                ""
            ],
            [
                "職，親眼見過，親身經歷過許多事實，所說的都是可受公評之事，亦僅對事",
                ""
            ],
            [
                "情發表伊個人意見及為適當評論，並無個人主觀謾，無過當之範圍云云，",
                ""
            ],
            [
                "然查告訴人於偵訊堅決否認接受臺化公司支持之事實，有偵訊筆錄可參，被",
                ""
            ],
            [
                "告從未具體說明其究竟親眼見過或親身經歷過何種告訴人接受臺化公司支持",
                ""
            ],
            [
                "之事實，空言主張，已難輕信，告訴人是否採取反對臺化公司立場，其競選",
                ""
            ],
            [
                "期間是否針對臺化公司在彰化縣設廠事，對選民有何承諾，當選後是否確實",
                ""
            ],
            [
                "履行，固均屬可受公評之事，被告如認告訴人原籌組環保聯盟，卻未貫徹反",
                ""
            ],
            [
                "臺化公司立場，固非不可加以質疑，惟所謂「未反臺化」與「受臺化支持」",
                ""
            ],
            [
                "顯屬二事，民意代表接受財團支持，足使民眾對民意代表作為是否符合廣大",
                ""
            ],
            [
                "民眾需求產生懷疑態度，如民意代表與財團更進而結合為所謂「利益共同體",
                ""
            ],
            [
                "」，更足以使民眾逕指責為政商勾結，而予唾棄，攻詰其他候選人未必能提",
                ""
            ],
            [
                "高自己得票數，卻足以降低受攻詰候選人之得票數，焉能謂被告僅具使自己",
                ""
            ],
            [
                "當選之目的，被告在政見會場公然演講表示告訴人是臺化公司董事長王永慶",
                ""
            ],
            [
                "支持的，甚至表示「他們是利益共同體」，明顯是要藉此打擊告訴人之公眾",
                ""
            ],
            [
                "形象，以降低告訴人之得票數使告訴人不當選，同時提高自己當選之機會，",
                ""
            ],
            [
                "所謂「意圖使自己當選」與「意圖使他人不當選」實為一體兩面，被告此二",
                ""
            ],
            [
                "意圖兼具，焉能謂其僅具使自己當選之意圖而任其逃避刑責。",
                ""
            ],
            [
                "綜核上情，被告所辯顯均係畏罪飾卸之詞，不足採信，此外被告犯行復有錄音帶",
                ""
            ],
            [
                "、本院勘驗筆錄、競選宣傳單、剪報影本附卷可證，本案事證明確，被告犯行至",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之候選人以演講傳播不實之事",
                ""
            ],
            [
                "罪及刑法第三百零九條第一項之公然侮辱罪，其連續二次公然侮辱行為時間緊接",
                ""
            ],
            [
                "，犯罪基本構成要件相同，顯係基於概括之犯意為之，是為連續犯，應以一罪論",
                ""
            ],
            [
                "，並依法加重其刑，所犯二罪，犯意各別，構成要件亦異，應分別論罪科刑，審",
                ""
            ],
            [
                "酌被告犯罪之動機、方法、手段、所生危害暨犯後態度等一切情狀，就所犯二罪",
                ""
            ],
            [
                "分別量處如主文所示之刑，並就拘役部分諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "三、公訴意旨認被告在彰化縣選舉委員會公辦政見發表會錄影時，以「垃圾」、「人",
                ""
            ],
            [
                "渣」、「豬狗禽獸不如」、「假民生之名、圖謀家族利益」語攻詰告訴人，然經",
                ""
            ],
            [
                "本院勘驗公辦政見會錄影帶，於該次錄影，被告並未為前揭「垃圾」、「人渣」",
                ""
            ],
            [
                "、「豬狗禽獸不如」之言詞，其固曾提及彰化縣政府禮品承包權事，惟並未具體",
                ""
            ],
            [
                "指摘任何人有藉職權圖謀利益情事，是此部分事證尚有不足，惟依公訴意旨，被",
                ""
            ],
            [
                "告此部分犯行與前揭有罪部分犯行具有連續犯之裁判上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條，刑法第十一條前段、第五十六條、第三百零九條、第四十一條，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李芳瑜到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九  年    六    月    二十九    日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第三庭",
                ""
            ],
            [
                "法      官  姚  勳  昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係",
                ""
            ],
            [
                "以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官  楊  筱  惠",
                ""
            ],
            [
                "中      華      民      國    八十九   年    七    月    一      日",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百零九條",
                ""
            ],
            [
                "公然侮辱人者，處拘役或三百元以下罰金。",
                "三百元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上訴,1385,20000629": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　八十九年度上訴字第一三八五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　庚○○",
                ""
            ],
            [
                "　　選任辯護人　陳武璋",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣彰化地方法院八十八年度訴字",
                ""
            ],
            [
                "第六六九號中華民國八十九年六月二十九日第一審判決（起訴案號：臺灣彰化地方法",
                ""
            ],
            [
                "院檢察署八十七年度選偵字第四十號、八十八年度偵字第二七四○號），提起上訴，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○共同連續意圖使候選人不當選，以文字、演講傳播不實之事，足以生損害於他",
                ""
            ],
            [
                "人，處有期徒刑月，遞奪公權壹年。文宣傳單壹張沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、庚○○係民國八十七年第四屆立法委員選舉彰化縣選區登記第十號候選人，意圖",
                ""
            ],
            [
                "使同選區登記第八號候選人戊○○不當選，竟與已成年不詳姓名者，基於概括之",
                ""
            ],
            [
                "犯意聯絡，於所製作之文宣上標載，戊○○係職業選舉家，龔斷民主資源，勾結",
                ""
            ],
            [
                "國民黨排除異己，累積家族財富，出門豪華大賓士，入門地毯洋房豪宅等不實之",
                ""
            ],
            [
                "事，並於八十七年十一月二十四日起，連續多日在彰化縣境內散發，庚○○並於",
                ""
            ],
            [
                "同年十一月二十四日夜晚，在彰化市兒七公園對面空地自辦政見發表會會場，以",
                ""
            ],
            [
                "演講方式傳播「外面說戊○○是王永慶在支持」、「他們是利益共同體」、「戊",
                ""
            ],
            [
                "○○在彰化糟踏多少人，外面說是臺灣良心，我說豬狗禽獸不如」，於同年十一",
                ""
            ],
            [
                "月二十六日，在員林鎮中山公園自辦政見發表會，以同一方式傳播「她說她是臺",
                ""
            ],
            [
                "灣良心，我說她是臺灣垃圾，我是講事實，這種人渣、垃圾」等不實之事，並均",
                ""
            ],
            [
                "散發上開不實文宣，足以生損害於戊○○。",
                ""
            ],
            [
                "二、案經戊○○告訴，戊○○姊己○○告發由臺灣彰化地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告庚○○，雖矢口否認犯罪，辯稱：伊於言他們是利益共同体前，有言其",
                ""
            ],
            [
                "中有什麼交易咱不知道，既稱不知道，何來誹謗使人不當選，況戊○○於七十七",
                ""
            ],
            [
                "、八年間組環保聯盟時，有對台灣化學纖維股份有限公司（下簡稱台化公司）進",
                ""
            ],
            [
                "行抗爭，但戊○○於八十一年當選立法委員後，台化廠仍然不時有嚴重之臭氣、",
                ""
            ],
            [
                "氣爆，未見其有任何抗爭作為，難免啟人疑竇，就此可受公評之事提出質疑，難",
                ""
            ],
            [
                "謂不當，伊與陳忠孝、藍正中均曾對戊○○之選舉鼎力幫助，不遺餘力，但於選",
                ""
            ],
            [
                "舉時卻同遭戊○○丟棄，因而揭穿其非台灣良心，另係因己○○於伊政見發表會",
                ""
            ],
            [
                "時帶人鬧場，伊才有人渣、垃圾之言，錄音帶有剪接云云，並請求傳訊證人丙○",
                ""
            ],
            [
                "○、藍正中等人，經查卷附被告散發之文宣上，確標載告訴人戊○○係職業選舉",
                ""
            ],
            [
                "家，龔斷民主資源，勾結國民黨排除異己，累積家族財富，出門豪華大賓士，入",
                ""
            ],
            [
                "門地毯洋房豪宅，告訴人是否借選舉而累積家族財富，是否勾結他黨排除異己，",
                ""
            ],
            [
                "固可受公評，然被告既未能證明上情，竟於散發之文宣上標載上開文字，圖使告",
                ""
            ],
            [
                "訴人戊○○不當選，極為明顯，次查證人丙○○證述：七十八年間創立環保聯盟",
                ""
            ],
            [
                "時，環保法規尚未完備，當時目的係在催促此法案之成立，嗣後伊即投入農運，",
                ""
            ],
            [
                "對戊○○當選立委後就台化廠排放廢氣有何處理，並不清楚，台化廠是否有污染",
                ""
            ],
            [
                "，環保局較清楚等語，另證人藍正中雖證述：七十八年伊有參加台化抗爭，戊○",
                ""
            ],
            [
                "○只是授意去抗爭，自己則未參與，戊○○當選立法委員後，未繼續關心環保抗",
                ""
            ],
            [
                "爭之事等語，然卷附錄音帶記錄被告於八十七年十一月二十四日，在彰化市兒七",
                ""
            ],
            [
                "公園對面空地自辦政見會場曾言「．．．戊○○組一個環保聯盟，外頭講戊○○",
                ""
            ],
            [
                "是王永慶在支持的，各位你們的力量有王永慶大嗎，其中有什麼交易咱不知道，",
                ""
            ],
            [
                "咱不必說，但是各位大家都知道他們是利益相同，．．他們是利益共同體．．」",
                ""
            ],
            [
                "，告訴人戊○○於競選期間是否針對台化公司在彰化縣設廠事，對選民有何承諾",
                ""
            ],
            [
                "，當選後是否確實履行，固屬可受公評之事，被告如認告訴人原籌組環保聯盟，",
                ""
            ],
            [
                "卻未貫徹反台化公司立場，固非不可加以質疑，惟所謂「未反台化」與「受台化",
                ""
            ],
            [
                "支持」意義不同，民意代表接受財團支持，足使民眾對民意代表作為是否符合廣",
                ""
            ],
            [
                "大民眾需求產生懷疑態度，如民意代表與財團更進而結合為所謂「利益共同體」",
                ""
            ],
            [
                "，更足以使民眾逕指為政商勾結，而予唾棄，告訴人戊○○於偵訊中堅決否認接",
                ""
            ],
            [
                "受台化公司支持之事實，被告亦未具體說明其目睹或知悉何種告訴人接受台化公",
                ""
            ],
            [
                "司支持之事實，另依原審勘驗，被告確於八十七年十一月二十四日夜晚，在彰化",
                ""
            ],
            [
                "市兒七公園對面空地自辦政見發表會，以演講方式表示「戊○○在彰化糟踏多少",
                ""
            ],
            [
                "人，外面說是臺灣良心，我說豬狗禽獸不如」，於同年十一月二十六日在員林鎮",
                ""
            ],
            [
                "中山公園自辦政見發表會，再以同一方式表示「過去挺戊○○之父老，不是幹就",
                ""
            ],
            [
                "是，這種人如何站起，他說她是臺灣良心，我說她是臺灣垃圾，我是講事實，",
                ""
            ],
            [
                "這種人渣、垃圾，竟然能在員林繼續站起」，被告之語氣連貫接續，完全係針對",
                ""
            ],
            [
                "告訴人個人為謾、攻詰，縱認被告以往於選舉時曾幫助告訴人，告訴人嗣後對",
                ""
            ],
            [
                "其選舉未予幫助，被告僅可以此訴諸選民，但究不得於政見會場以豬、禽獸不如",
                ""
            ],
            [
                "、垃圾、人渣攻擊告訴人，至證人即警員紀松村，係證述政見會場另有不詳姓名",
                ""
            ],
            [
                "之人以「垃圾」語辱告發人，並非謂被告未辱告訴人，有偵訊筆錄可參，被",
                ""
            ],
            [
                "告於政見會場為上開言論，其有藉此打擊告訴人之公眾形象，以降低告訴人之得",
                ""
            ],
            [
                "票數，使告訴人不當選之意圖至為然，均足生損害於告訴人戊○○，此外並有",
                ""
            ],
            [
                "錄音帶、競選文宣傳單、原審勘驗筆錄在卷可資佐證，被告就錄音帶有剪接一事",
                ""
            ],
            [
                "，又無從提出證據供調查，自難採信，事證已臻明確，被告所辯顯係脫卸之詞，",
                ""
            ],
            [
                "不足採信，證人藍正中上開證述，亦不足為有利被告之認定，另被告請求傳訊證",
                ""
            ],
            [
                "人陳忠孝、甲○○、丁○○等人，證人甲○○、丁○○經傳訊並未到庭，本院認",
                ""
            ],
            [
                "被告犯行已明，爰不再傳訊。",
                ""
            ],
            [
                "二、核被告所為，雖同時觸公職人員選舉罷免法第九十二條及刑法第三百十條第二項",
                ""
            ],
            [
                "之誹謗罪，然前者係後者之特別規定，依法規競合之法理，應適用公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之規定論處，被告與已成年之不詳姓名文宣製作者間，有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，為共同正犯，被告先後多次所為，時間緊接，犯構成要件相同",
                ""
            ],
            [
                "之罪，顯係基於概括犯意，為連續犯，依刑法第五十六條規定，從一重之以文字",
                ""
            ],
            [
                "、演講傳播不實之事論以一罪，公訴人就被告與不詳姓者間基於犯意聯絡製作、",
                ""
            ],
            [
                "散發不實文宣等部分雖未起訴，因此部分與起訴部分間有裁判上一罪之關係，為",
                ""
            ],
            [
                "起訴效力所及，本院自得一併審理，原審予以論罪科刑固非無見，惟原審判決漏",
                ""
            ],
            [
                "未就共同正犯及連續犯部分論述，亦未敘及被告所為同時觸犯刑法誹謗罪，另就",
                ""
            ],
            [
                "被告所犯刑法第三百零九條第一項之公然侮辱罪另行科刑，又判處被告有期徒刑",
                ""
            ],
            [
                "三月，漏未宣告褫奪公權，均有未洽，被告上訴否認犯罪雖無理由，然原審判決",
                ""
            ],
            [
                "既有如上未當之處，應由本院將原審此部分判決撤銷改判，審酌被告犯罪之動機",
                ""
            ],
            [
                "、手段及所為除損害告訴人戊○○外對選舉有不良影響暨犯罪後雖未能坦承犯行",
                ""
            ],
            [
                "、然態度尚佳等一切情狀，量處如主文第二項所示之刑，並依法宣告遞奪公權一",
                ""
            ],
            [
                "年，扣案之文宣傳單一張，係被告所有供犯罪使用之物，依法宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另認被告在彰化縣選舉委員會公辦政見發表會錄影時，以「垃圾」、「",
                ""
            ],
            [
                "人渣」、「豬狗禽獸不如」、「假民生之名、圖謀家族利益」語攻詰告訴人，然",
                ""
            ],
            [
                "經原審法院勘驗公辦政見會錄影帶，於該次錄影，被告並未為前揭「垃圾」、「",
                ""
            ],
            [
                "人渣」、「豬狗禽獸不如」之言詞，其固曾提及彰化縣政府禮品承包權事，惟並",
                ""
            ],
            [
                "未具體指摘任何人有藉職權圖謀利益情事，此部分事證尚嫌不足，公訴意旨亦認",
                ""
            ],
            [
                "被告此部分犯行與前揭有罪部分具有裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第第三百六十九條第一項前段、第三百六十四條、第",
                ""
            ],
            [
                "二百九十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項",
                ""
            ],
            [
                "、刑法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第三十八",
                ""
            ],
            [
                "條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九     年     十二    月      十九    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  胡  森  田",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  明  珠",
                ""
            ],
            [
                "中      華      民      國    八十九     年     十二    月      二十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,1112,20010301": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第一一一二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳武璋律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年十二月十九日第二審判決（八十九年度上訴字第一三八五號，起訴案號：台灣彰",
                ""
            ],
            [
                "化地方法院檢察署八十七年度選偵字第四○號、八十八年度偵字第二七四○號），提",
                ""
            ],
            [
                "起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：原判決事實既認定，上訴人於所製作之文宣上記載：「翁金珠係職業選舉家，壟",
                ""
            ],
            [
                "斷民主資源，累積家族財富」等不實之事實，足以生損害於翁金珠，因認上訴人違反",
                ""
            ],
            [
                "公職人員選舉罷免法。但於理由欄卻說明，上訴人在彰化縣選舉委員會公辦政見發表",
                ""
            ],
            [
                "會，以「假民生之名，圖謀家族利益」等語攻詰翁金珠，未違反公職人員選舉罷免法",
                ""
            ],
            [
                "，有理由矛盾之違法。原判決認定，上訴人於民國八十七年十一月二十六日，在員",
                ""
            ],
            [
                "林鎮中山公園自辦政見發表會，傳播「她（指翁金珠）說她是台灣良心，我說她是台",
                ""
            ],
            [
                "灣垃圾，我是講事實，這種人渣、垃圾」等語，足以生損害於翁金珠，因認上訴人違",
                ""
            ],
            [
                "反公職人員選舉罷免法。然上開言詞，均是侮辱性之言語，並無具體事實之指摘，核",
                ""
            ],
            [
                "與誹謗罪及公職人員選舉罷免法第九十二條之罪，必須有具體事實之指摘有間。原判",
                ""
            ],
            [
                "決竟認定，上訴人所為上開侮辱性之言語，構成公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "及誹謗罪，有適用法則不當之違法。九十年一月間修正之刑法第四十一條規定「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，……得易科罰金」。查公職人員選舉罷免法第九十二條之法定本刑為五年以下有",
                ""
            ],
            [
                "期徒刑，原判決認定上訴人違反上開規定，判處有期徒刑三月，但未及依修正後刑法",
                ""
            ],
            [
                "第四十一條規定諭知易科罰金之折算標準，亦有判決不適用法則之違法云云。",
                ""
            ],
            [
                "惟查：原判決撤銷第一審判決，改判論處上訴人共同連續意圖使候選人不當選，以文",
                ""
            ],
            [
                "字、演講傳播不實之事，足以生損害於他人罪刑，已敘明所憑之證據及認定之理由。",
                ""
            ],
            [
                "而認定事實與證據取捨，乃事實審法院之職權，苟其事實之認定及證據之取捨，並不",
                ""
            ],
            [
                "違背經驗法則與論理法則，即不容任意指為違法而執為上訴第三審之理由。原判決依",
                ""
            ],
            [
                "據卷證資料，認定上訴人於八十七年第四屆立法委員選舉時，登記為彰化縣選區第十",
                ""
            ],
            [
                "號候選人，竟意圖使同選區登記為第八號之候選人翁金珠不當選，於其所製作之文宣",
                ""
            ],
            [
                "上記載，翁金珠係「職業選舉家，壟斷民主資源，勾結國民黨排除異己，累積家族財",
                ""
            ],
            [
                "富，出門豪華大賓士，入門地毯洋房豪宅」等不實之事，而與不詳姓名之成年者，共",
                ""
            ],
            [
                "同基於概括之犯意，自八十七年十一月二十四日起，配合自辦政見發表會在彰化縣境",
                ""
            ],
            [
                "內散發。上訴人並於八十七年十一月二十四日晚上，在彰化市「兒七公園」附近空地",
                ""
            ],
            [
                "自辦政見發表會時，以演講方式傳播「外面說翁金珠是王永慶在支持，……他們是利",
                ""
            ],
            [
                "益共同體，……翁金珠在彰化糟踏多少人，外面說是台灣良心，我說豬狗禽獸不如」",
                ""
            ],
            [
                "。同年月二十六日，在員林鎮中山公園自辦政見發表會時，復以相同方式傳播「她說",
                ""
            ],
            [
                "她是台灣良心，我說她是台灣垃圾，我是講事實，這種人渣、垃圾」等不實之事，足",
                ""
            ],
            [
                "以生損害於翁金珠，案經翁金珠告訴等情。已敘明上開事實，業據被害人翁金珠指述",
                ""
            ],
            [
                "綦詳，並有前揭內容不實之競選文宣一紙扣案，及自辦政見發表會之錄音帶、錄音譯",
                ""
            ],
            [
                "文、勘驗筆錄等附卷可稽。上開競選文宣上，確有前揭內容不實之文字；各該錄音帶",
                ""
            ],
            [
                "經勘驗結果，亦確有前揭謾、攻詰被害人之言語。上訴人利用競選文宣及自辦政見",
                ""
            ],
            [
                "發表會，以文字、演講傳播不實之事，藉以打擊被害人之形象，降低其得票數，顯有",
                ""
            ],
            [
                "使被害人不當選之意圖。因認上訴人確有誹謗及違反公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之行為，為其所憑之證據及認定之理由。而以上訴人否認有犯罪之故意，辯稱係就翁",
                ""
            ],
            [
                "金珠可受公評之事提出質疑云云，乃卸責之詞，不可採信。至於公訴意旨另以：上訴",
                ""
            ],
            [
                "人在彰化縣選舉委員會公辦政見發表會時，亦以翁金珠「假民生之名、圖謀家族利益",
                ""
            ],
            [
                "」等語，加以攻詰。然經第一審法院勘驗公辦政見發表會之錄影帶結果，並無上開言",
                ""
            ],
            [
                "詞，因檢察官就本案係按裁判上一罪關係起訴，故此部分不另為無罪之諭知等情，於",
                ""
            ],
            [
                "理由內詳加說明及指駁。經核所為論敘，均與卷內證據資料相符，從形式上觀察，並",
                ""
            ],
            [
                "無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。而於政見",
                ""
            ],
            [
                "發表會公然謾其他候選人「人渣」、「垃圾」及指摘與財團為利益共同體，自已構",
                ""
            ],
            [
                "成誹謗及公職人員選舉罷免法第九十二條之部分行為。上訴意旨，徒憑己見，就原判",
                ""
            ],
            [
                "決已說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，顯與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。又",
                ""
            ],
            [
                "本件既因上訴不合法，從程序上予以駁回，本院自無從依修正後刑法第四十一條規定",
                ""
            ],
            [
                "，就實體上諭知易科罰金之折算標準，此部分應由原審法院另為補充裁定，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      三      月      一      日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}