{
    "id": "CHDM,103,選易,2,20140729,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E9%81%B8%E6%98%93%2C2%2C20140729%2C1",
    "history": {
        "CHDM,103,選易,2,20140729,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　103年度選易字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許建中",
                ""
            ],
            [
                "　　　　　　蕭茂存",
                ""
            ],
            [
                "　　　　　　蕭興燜",
                ""
            ],
            [
                "上列被告等因違反農田水利會組織通則案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第3號、103年度選偵字第4號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "許建中共同犯農田水利會組織通則第三十八條之一第一項第二款",
                ""
            ],
            [
                "之交付賄賂罪，處有期徒刑參月，如易科罰金以新台幣壹仟元折",
                ""
            ],
            [
                "算壹日。緩刑年。",
                ""
            ],
            [
                "蕭茂存共同犯農田水利會組織通則第三十八條之一第一項第二款",
                ""
            ],
            [
                "之交付賄賂罪，處有期徒刑參月，如易科罰金以新台幣壹仟元折",
                ""
            ],
            [
                "算壹日。緩刑年。",
                ""
            ],
            [
                "蕭興燜犯農田水利會組織通則第三十八條之一第一項第一款之收",
                ""
            ],
            [
                "受賄賂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。緩刑年。扣案所收受之財物新臺幣伍佰元沒收之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、胡文權為民國103年4月19日舉辦之臺灣彰化農田水利會第4",
                ""
            ],
            [
                "屆直選會長暨會務委員選舉第5選區會務委員之登記候選人",
                ""
            ],
            [
                "，蕭茂存為使胡文權順利當選，竟與許建中共同基於對於有",
                ""
            ],
            [
                "選舉權之人交付賄賂而約其選舉權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "於103年4月19日選舉當日8時許，在彰化縣田尾鄉新興村之",
                ""
            ],
            [
                "「聖玄宮」廟宇內，由蕭茂存交付新臺幣（下同）500元予",
                "500元"
            ],
            [
                "許建中，並委請許建中以每票500元行賄有選舉權之人即蕭",
                "500元"
            ],
            [
                "興燜，隨後由許建中於同日某時許，至蕭興燜所有之農田內",
                ""
            ],
            [
                "，交付現金500元予蕭興燜，並請其投票支持胡文權，蕭興",
                "500元"
            ],
            [
                "燜乃基於有選舉權人收受財物而許以選舉權為一定行使之犯",
                ""
            ],
            [
                "意，當場收受該筆現金並答允投票予胡文權。嗣經警循線查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局員林分局及法務部調查局彰化縣調查站移",
                ""
            ],
            [
                "送臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本判決所引用供述證述及非供述證據，公訴人及被告許建中",
                ""
            ],
            [
                "、蕭興燜、蕭茂存均同意有證據能力，本院審酌各該證據作",
                ""
            ],
            [
                "成或取得之情形並無違法不當，是後述所引用證據之證據能",
                ""
            ],
            [
                "力均無疑義，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告許建中、蕭興燜、蕭茂存於本院審",
                ""
            ],
            [
                "理時均坦承不諱，並有扣案賄款新臺幣500元紙鈔一張可資",
                "500元"
            ],
            [
                "佐證。足認被告許建中、蕭興燜、蕭茂存之自白與事實相符",
                ""
            ],
            [
                "，應可採信。本件事證明確，被告上開犯行，均堪予認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、核被告蕭茂存、許建中所為，均係犯農田水利會組織通則第",
                ""
            ],
            [
                "38條之1第1項第2款之對於農田水利會之選舉有投票權人交",
                ""
            ],
            [
                "付賄賂罪，又被告蕭茂存、許建中間，就上開對於農田水利",
                ""
            ],
            [
                "會之選舉有選舉權之人交付財物之犯行間有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應論以共同正犯。另核被告蕭興燜所為，係犯農田水",
                ""
            ],
            [
                "利會組織通則第38條之1第1項第1款之農田水利會之選舉，",
                ""
            ],
            [
                "有選舉權之人，收受財物，而許以其選舉權為一定之行使罪",
                ""
            ],
            [
                "。爰審酌選舉乃民主最重要之表徵，藉由選舉權人評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關農",
                ""
            ],
            [
                "田水利會運作之良窳甚鉅，而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不惟抹滅實行民主之真意，亦影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，所為誠屬不該，另兼",
                ""
            ],
            [
                "衡被告等始終坦承犯行，犯後態度尚佳，被告蕭興燜並已繳",
                ""
            ],
            [
                "回所收受之賄款，暨渠等犯罪之動機、手段、品行、生活狀",
                ""
            ],
            [
                "況、智識程度等一切情狀，分別量處如主文所示之刑，並均",
                ""
            ],
            [
                "諭知易科罰金之折算標準。又被告三人前此並未曾有過犯罪",
                ""
            ],
            [
                "之前科紀錄，素行良好，且本件犯罪情節輕微，被告等復自",
                ""
            ],
            [
                "警、偵、審均坦承犯行，態度良好，渠經此偵、審之過程，",
                ""
            ],
            [
                "當知所警惕，信無再犯之虞，對其所宣告之刑以不執行為適",
                ""
            ],
            [
                "當，爰予以宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "四、另按刑罰法令關於沒收之規定，兼採職權沒收主義與義務沒",
                ""
            ],
            [
                "收主義。職權沒收，係指法院就屬於被告所有，供犯罪所用",
                ""
            ],
            [
                "、預備用或因犯罪所得之物，仍得本於職權斟酌是否宣告沒",
                ""
            ],
            [
                "收，例如刑法第38條第1項第2款、第3款、第3項前段等規定",
                ""
            ],
            [
                "屬之。義務沒收，則又可分為絕對義務沒收與相對義務沒收",
                ""
            ],
            [
                "。前者指凡法條有：「不問屬於犯人與否，沒收之」之特別",
                ""
            ],
            [
                "規定者屬之，法院就此等物品是否宣告沒收，無斟酌餘地，",
                ""
            ],
            [
                "除已證明滅失者外，不問屬於犯人與否或有無查扣，均應宣",
                ""
            ],
            [
                "告沒收；後者則係指供犯罪所用、預備用或因犯罪所得，以",
                ""
            ],
            [
                "屬於被告所有者為限，始應予以沒收（最高法院96年度台上",
                ""
            ],
            [
                "字第9069號判決意旨參照）。而農田水利會組織通則第38條",
                ""
            ],
            [
                "之1第2項規定：「犯前項之罪者，所收受之財物沒收之。如",
                ""
            ],
            [
                "全部或一部不能沒收時，追繳其價額。」，即應屬前述相對",
                ""
            ],
            [
                "義務沒收之範疇，以屬於被告所有者為限，始應予以沒收。",
                ""
            ],
            [
                "被告蕭興燜因農田水利會之選舉有選舉權之人收受財物，而",
                ""
            ],
            [
                "許以其選舉權為一定之行使，所收受之現金500元，因已收",
                "500元"
            ],
            [
                "受而為其所有，並經扣案，應依農田水利會組織通則第38條",
                ""
            ],
            [
                "之1第2項前段規定，宣告沒收之。",
                ""
            ],
            [
                "上論斷，應依刑事訴訟法第299條第1項前段，農田水利會組織則",
                ""
            ],
            [
                "第38條之1第1項第1款、第2款、第2項，刑法第11條、第28條、",
                ""
            ],
            [
                "第41條第1項前段、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "案經檢察官賴志盛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    29    日",
                ""
            ],
            [
                "刑事第三庭  法  官  吳俊螢",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  黃當易",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    29    日",
                ""
            ],
            [
                "錄論罪科刑法條全文:",
                ""
            ],
            [
                "田水利會組織通則第三十八條之ㄧ",
                ""
            ],
            [
                "田水利會之選舉有下列行為之一者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "科新臺幣九萬元以下罰金：",
                "九萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}