{
    "id": "CHDM,99,選訴,93,20101231,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C93%2C20101231%2C1",
    "history": {
        "CHDM,99,選訴,93,20101231,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第93號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　呂溪泉",
                ""
            ],
            [
                "選任辯護人　林松虎律師",
                ""
            ],
            [
                "　　　　　　吳淑芬律師",
                ""
            ],
            [
                "被　　　告　葉鄭鞍",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　陳志忠",
                ""
            ],
            [
                "被　　　告　李麗娟",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第138 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "呂溪泉共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，緩刑肆年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣貳拾萬元，褫奪公權肆年。",
                ""
            ],
            [
                "葉鄭鞍共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年，緩刑年，並應向公庫支付新臺幣伍",
                ""
            ],
            [
                "萬元，褫奪公權年。又有投票權之人，收受賄賂，而許以其投",
                "萬元"
            ],
            [
                "票權為一定之行使，處有期徒刑月，緩刑年，褫奪公權年",
                ""
            ],
            [
                "，扣案收受賄賂現金新臺幣壹仟捌佰元均沒收。應執行有期徒刑",
                ""
            ],
            [
                "壹年貳月，緩刑年，並應向公庫支付新臺幣伍萬元，褫奪公權",
                "萬元"
            ],
            [
                "年，扣案收受賄賂現金新臺幣壹仟捌佰元均沒收。",
                ""
            ],
            [
                "李麗娟有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，緩刑貳年，褫奪公權貳年，扣案收受賄賂現",
                ""
            ],
            [
                "金新臺幣佰元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂溪泉為使彰化縣和美鎮糖友里里長選舉登記第3 號候選人",
                ""
            ],
            [
                "何吉盛於民國（下同）99年6 月12日所舉辦之彰化縣和美鎮",
                ""
            ],
            [
                "糖友里里長候選人選舉中得以順利當選，竟於99年6 月7 日",
                ""
            ],
            [
                "上午某時，前往葉鄭鞍位於彰化縣和美鎮和美鎮糖友果健康",
                ""
            ],
            [
                "新村五街27號住處，要求葉鄭鞍於糖友里里長候選人選舉投",
                ""
            ],
            [
                "票時，對於糖友里里長候選人何吉盛為投票權一定之行使，",
                ""
            ],
            [
                "葉鄭鞍基於投票受賄之犯意，收受呂溪泉所交付之賄賂現金",
                ""
            ],
            [
                "新台幣（下同）1, 800元。呂溪泉承續前揭單一犯意，要求",
                "800元"
            ],
            [
                "葉鄭鞍對向彰化縣糖友里內具有投票權之人李麗娟，以每票",
                ""
            ],
            [
                "300 元之代價行賄，約使於該次和美鎮糖友里里長候選人選",
                "300 元"
            ],
            [
                "舉時，對於糖友里里長候選人何吉盛為投票權一定之行使，",
                ""
            ],
            [
                "葉鄭鞍遂答應呂溪泉之要求，共同對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使之犯意聯絡及行為分擔，遂",
                ""
            ],
            [
                "於當日下午某時，前往李麗娟位於和美鎮○○里○○○村○",
                ""
            ],
            [
                "街24號住處，要求李麗娟於和美鎮糖友里里長選舉投票時，",
                ""
            ],
            [
                "對於糖友里里長候選人何吉盛為投票權一定之行使，李麗娟",
                ""
            ],
            [
                "基於投票受賄之犯意，收受葉鄭鞍所交付之賄賂現金300 元",
                "300"
            ],
            [
                "。嗣經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局和",
                ""
            ],
            [
                "美分局循線追查，於同年月9 日傳喚葉鄭鞍、李麗娟，並扣",
                ""
            ],
            [
                "得葉鄭鞍所繳回之收受賄賂現金1,800 元、李麗娟所繳回之",
                "800 元"
            ],
            [
                "收受賄賂現金300 元。",
                ""
            ],
            [
                "二、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局和美",
                ""
            ],
            [
                "分局偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "本案下揭所引用之供述及非供述證據，均經本院依法踐行調",
                ""
            ],
            [
                "查證據程序，而公訴人、被告及辯護人於本院審理時均表示",
                ""
            ],
            [
                "無意見，且於本院審理中調查證據時，知有刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項不得為證據之情形，亦未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議，且本院審酌該等證據作成之客觀情況均無不當，並無",
                ""
            ],
            [
                "不宜作為證據之情事，依刑事訴訟法第159 條之5 之規定，",
                ""
            ],
            [
                "認均具有證據能力，先予敘明。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由",
                ""
            ],
            [
                "一、上開事實，業據被告葉鄭鞍及李麗娟等人於偵訊中及本院審",
                ""
            ],
            [
                "理時，以被告呂溪泉於本院審理中均自白不諱，復扣得被告",
                ""
            ],
            [
                "葉鄭鞍所繳回之收受賄賂現金1,800 元、被告李麗娟所繳回",
                "800 元"
            ],
            [
                "之收受賄賂現金300 元，總共扣得收受賄賂現金2,100 元等",
                "300 元,100"
            ],
            [
                "扣案為憑。綜上事證，足徵上開被告等之自白確與事實相符",
                ""
            ],
            [
                "，堪可採為本件論罪之依據。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "、核被告呂溪泉所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂，而約其為一定之行使罪；而被",
                ""
            ],
            [
                "告葉鄭鞍所為，分別係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂，而約其為一定之行使罪及刑法",
                ""
            ],
            [
                "第143 條第1 項之有投票權之人，收受賄賂，而許以投票權",
                ""
            ],
            [
                "為一定之行使罪；被告李麗娟所為，係犯刑法第143 條第1",
                ""
            ],
            [
                "項之有投票權之人，收受賄賂，而許以投票權為一定之行使",
                ""
            ],
            [
                "罪。被告呂溪泉、葉鄭鞍等人行求之行為，為交付賄賂之階",
                ""
            ],
            [
                "段行為，為交付賄賂之行為所吸收，不另論罪。又刑法於94",
                ""
            ],
            [
                "年2 月2 日修正公布（95年7 月1 日施行）刪除連續犯規定",
                ""
            ],
            [
                "之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰",
                ""
            ],
            [
                "之過度評價，已於立法理由說明委由實務以補充解釋之方式",
                ""
            ],
            [
                "，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票",
                ""
            ],
            [
                "行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯",
                ""
            ],
            [
                "。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併",
                ""
            ],
            [
                "合處罰，方符立法本旨。（最高法院99年度第5 次刑事庭會",
                ""
            ],
            [
                "議決議意旨參照），是被告呂溪泉向葉鄭鞍交付賄賂，以",
                ""
            ],
            [
                "及其與葉鄭鞍共同基於向李麗娟交付賄賂，其主觀上僅基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，且被",
                ""
            ],
            [
                "告呂溪泉同一日內密集向葉鄭鞍、李麗娟等人行求及交付賄",
                ""
            ],
            [
                "賂，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，為接續犯，應僅論以包括之一罪，故應論以一",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪。被告呂溪泉、葉",
                ""
            ],
            [
                "鄭鞍就行賄李麗娟部分，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。被告葉鄭鞍所犯上開2 罪間，犯意各別，行為互殊，應",
                ""
            ],
            [
                "予分論併罰。另被告葉鄭鞍行賄投票罪部分於偵查中自白犯",
                ""
            ],
            [
                "行，爰依公職人員選舉罷免法第99條第5 項前段之規定，減",
                ""
            ],
            [
                "輕其刑。被告葉鄭鞍及李麗娟2 人就收受賄賂部分，於偵查",
                ""
            ],
            [
                "及本院審理時均自白，各應依公職人員選舉罷免法第111 條",
                ""
            ],
            [
                "第1 項後段之規定減輕其刑。",
                ""
            ],
            [
                "、再按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑",
                ""
            ],
            [
                "，同法第57條規定，科刑時應審酌一切情狀，尤應注意下列",
                ""
            ],
            [
                "事項（共10款）為科刑重輕之標準，兩條適用上固有區別，",
                ""
            ],
            [
                "惟所謂「犯罪之情狀」與「一切情狀」云云，並非有截然不",
                ""
            ],
            [
                "同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括",
                ""
            ],
            [
                "第57條所列之10款事項）予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即判例所稱有特殊之原因與環境等等，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重",
                ""
            ],
            [
                "），以為判斷。故適用第59條酌量減輕其刑時，並不排除第",
                ""
            ],
            [
                "57條所列10款事由之審酌，惟其程度應達於確可憫恕，始可",
                ""
            ],
            [
                "予以酌減（最高法院70年5 月16日70年度第6 次刑事庭會議",
                ""
            ],
            [
                "決議可資參照）。查本件被告呂溪泉為圖其支持之對象何吉",
                ""
            ],
            [
                "盛順利當選，而為何吉盛賄選，並與被告葉鄭鞍共同行賄，",
                ""
            ],
            [
                "行為固不足取，然被告呂溪泉及葉鄭鞍係為他人賄選，與一",
                ""
            ],
            [
                "般賄選係為自己之選舉所為不同，亦無證據足認渠等能因此",
                ""
            ],
            [
                "而獲取直接之利益，呂溪泉行賄對象2 人，而葉鄭鞍行賄對",
                ""
            ],
            [
                "象僅1 人，其行為之嚴重性非鉅，所能產生之影響亦屬有限",
                ""
            ],
            [
                "，對於選舉風氣之傷害與一般候選人以鉅額金錢向選區內眾",
                ""
            ],
            [
                "多選民廣為行賄之情節實難比擬，其犯罪情節顯然較輕，而",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項投票行賄罪之法定刑為「",
                ""
            ],
            [
                "3 年以上10年以下有期徒刑，得併科1 百萬元以上1 千萬元",
                ""
            ],
            [
                "以下罰金。」，且被告呂溪泉及葉鄭鞍後於本院審理時均坦",
                ""
            ],
            [
                "承犯行，如量處法定最低刑度即有期徒刑3 年，無異失之過",
                ""
            ],
            [
                "苛而不近情理，不免予人情輕法重之感，亦難謂符合罪刑相",
                ""
            ],
            [
                "當性及比例原則，是其犯罪情狀相較於法定之重刑，在客觀",
                ""
            ],
            [
                "上足以引起一般人之同情，情節尚堪憫恕，各爰依刑法第59",
                ""
            ],
            [
                "條之規定酌量減輕其刑。",
                ""
            ],
            [
                "、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告呂溪泉為使其支持之",
                ""
            ],
            [
                "特定候選人當選，而對於有投票權人交付賄賂，約其投票權",
                ""
            ],
            [
                "為一定行使，自己嚴重影響選舉之公正性，並妨害國家民主",
                ""
            ],
            [
                "政治之正常發展，另考量其本件犯罪計畫之主謀及提供資金",
                ""
            ],
            [
                "，而被告葉鄭鞍並非處於決策地位，僅受呂溪泉之請託，一",
                ""
            ],
            [
                "時昧於人情，而代為向具有投票權人李麗娟交付賄賂，而李",
                ""
            ],
            [
                "麗娟則一時失慮，而收受賄賂，又渠等犯後均已坦承犯行等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，並就葉鄭鞍部分定應",
                ""
            ],
            [
                "執行刑。因呂溪泉及葉鄭鞍2 人所犯之公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪，以及被告葉鄭鞍及李麗娟2 人",
                ""
            ],
            [
                "所涉及刑法第143 條第1 項投票收賄罪部分，經宣告有期徒",
                ""
            ],
            [
                "刑之刑，均爰依公職人員選舉罷免法第113 條第3 項、刑法",
                ""
            ],
            [
                "第37條第2 項規定，宣告如主所示之褫奪公權。被告3 人前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，有臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各1 件",
                ""
            ],
            [
                "在卷可查，因一時思慮欠周，致罹刑典，然渠等事後均坦承",
                ""
            ],
            [
                "犯行，足認確有悔悟之意，經此偵審程序與論罪科刑之教訓",
                ""
            ],
            [
                "後，當知所警惕，而無再犯之虞，本院認所宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，爰依刑法第74條第1 項第1 款，宣告呂溪泉",
                ""
            ],
            [
                "緩刑4 年、葉鄭鞍緩刑3 年、李麗娟緩刑2 年，惟為督促呂",
                ""
            ],
            [
                "溪泉及葉鄭鞍2 人能知警惕，記取本案教訓，另依刑法第74",
                ""
            ],
            [
                "條第2 項第4 款規定，就行賄部分，宣告被告呂溪泉應向公",
                ""
            ],
            [
                "庫支付10萬元，而葉鄭鞍向公庫支付5 萬元。",
                "10萬元"
            ],
            [
                "、另按（修正前）公職人員選舉罷免法第90條之1 第3 項（即",
                ""
            ],
            [
                "現行法公職人員選舉罷免法第99條第3 項）固規定，預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "但如其賄賂已交付給有投票權之人收受，因該受賄者係犯刑",
                ""
            ],
            [
                "法第143 條之投票受賄罪，其所收受之賄賂則應依同法條第",
                ""
            ],
            [
                "2 項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票交付賄賂罪者，其已交付之賄賂，應依刑法第14",
                ""
            ],
            [
                "3 條第2 項之規定，於其對向犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收或追徵，不得依（修正前）公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 第3 項規定諭知沒收（最高法院94年度臺上字第1934、",
                ""
            ],
            [
                "、4759號判決意旨參照）。本案查扣之被告葉鄭鞍繳回之收",
                ""
            ],
            [
                "受賄款現金1800元，被告李麗娟繳回之收受賄款現金300 元",
                "1800元,300"
            ],
            [
                "，確均屬已交付之賄款，各應依刑法第143 條第2 項規定，",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第111 條第1 項後段、第11",
                ""
            ],
            [
                "3 條第3 項，刑法第11條、第28條、第143 條第1 項、第2 項、",
                ""
            ],
            [
                "第37條第2 項、第51條第5 款、第8 款、第59條、第74條第1 項",
                ""
            ],
            [
                "第1 款、第2 項第4 款，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本件經檢察官楊聰輝到庭執行執務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    31    日",
                ""
            ],
            [
                "刑事第九庭    審判長法官  蕭文學",
                ""
            ],
            [
                "法      官  黃齡玉",
                ""
            ],
            [
                "法      官  鮑慧忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    31    日",
                ""
            ],
            [
                "書記官  林子惠",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,99,選訴,93,20110106,2": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　　99年度選訴字第93號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　呂溪泉",
                ""
            ],
            [
                "選任辯護人　林松虎律師",
                ""
            ],
            [
                "　　　　　　吳淑芬律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，本院於中華民國99年12月",
                ""
            ],
            [
                "31日所為之判決之原本及其正本有誤寫，應裁定更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及其正本理由欄「貳、之論罪科刑部分」最末段",
                ""
            ],
            [
                "關於「宣告被告呂溪泉應向公庫支付10萬元」應更正為「宣告被",
                "10萬元"
            ],
            [
                "告呂溪泉應向公庫支付20萬元」。",
                "20萬元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第232 條規定，原審法院得以裁定",
                ""
            ],
            [
                "更正之，業經司法院大法官會議釋字第43號解釋在案。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本之主文欄關於呂溪泉部分記載「",
                ""
            ],
            [
                "呂溪泉共同對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑壹年拾月，緩刑肆年，並應向公庫",
                ""
            ],
            [
                "支付新臺幣貳拾萬元，褫奪公權肆年」，顯見理由欄「貳、",
                "萬元"
            ],
            [
                "之論罪科刑部分」最末段關於「宣告被告呂溪泉應向公庫",
                ""
            ],
            [
                "支付10萬元」係出於誤植，應更正為「宣告被告呂溪泉應向",
                "10萬元"
            ],
            [
                "公庫支付20萬元」。",
                "20萬元"
            ],
            [
                "三、爰依刑事訴訟法第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    100     年    1     月    6   日",
                ""
            ],
            [
                "刑事第九庭    審判長  蕭文學",
                ""
            ],
            [
                "法  官  黃齡玉",
                ""
            ],
            [
                "法  官  鮑慧忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}