{
    "id": "CHDM,104,選訴,12,20150428,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C104%2C%E9%81%B8%E8%A8%B4%2C12%2C20150428%2C1",
    "history": {
        "CHDM,104,選訴,12,20150428,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 104年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張永鑫",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第148號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張永鑫無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張永鑫為民國103 年度彰化縣員林鎮崙",
                ""
            ],
            [
                "雅里里長之候選人，其為求順利當選崙雅里里長，竟萌生行",
                ""
            ],
            [
                "賄謝畹芬、黃台生、盧玫均、何瑞發、張永振等人之意圖，",
                ""
            ],
            [
                "利用員林蘭馨國際交流協會（下稱蘭馨協會）辦理之「單親",
                ""
            ],
            [
                "及老弱邊緣弱勢族群救助」活動，於103年9月20日，向蘭馨",
                ""
            ],
            [
                "協會領取擬發放之慰助紅包（新臺幣《下同》1 千元）及物",
                "1 千元"
            ],
            [
                "資（包含巧口薏仁八寶粥及速食調理包等），在發放給崙雅",
                ""
            ],
            [
                "里里民時，對於下列有投票權之人，交付賄賂，而為下列行",
                ""
            ],
            [
                "賄之犯行：",
                ""
            ],
            [
                "張永鑫於103年9月21日上午，前往謝畹芬位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元、巧",
                "1 千元"
            ],
            [
                "口薏仁八寶粥1箱及速食調理包3包交付謝畹芬，並約定投",
                ""
            ],
            [
                "票支持張永鑫。",
                ""
            ],
            [
                "黃台生於103年9月下旬某日，前往張永鑫位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷0號之服務處時，張永鑫將現金1",
                ""
            ],
            [
                "千元及米1包交付黃台生，並約定投票支持張永鑫。",
                "千元"
            ],
            [
                "張永鑫於103年9月下旬某日，前往盧玫均位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元、巧",
                "1 千元"
            ],
            [
                "口薏仁八寶粥1箱及速食調理包3包交付盧玫均，並約定投",
                ""
            ],
            [
                "票支持張永鑫。",
                ""
            ],
            [
                "張永鑫於103年9月下旬某日，前往何瑞發位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元交付",
                "1 千元"
            ],
            [
                "何瑞發，並約定投票支持張永鑫。",
                ""
            ],
            [
                "張永鑫於103 年10月間某日，前往張永振位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○巷00號住處，將紅包1 千元放置於廚房內之",
                "1 千元"
            ],
            [
                "餐桌上，並以桌巾覆蓋。嗣於103年10月31日晚上7時許，",
                ""
            ],
            [
                "張永鑫再前往張永振上開住處，告知紅包放置處且一同將",
                ""
            ],
            [
                "上開紅包取出，交付張永振，並約定投票支持張永鑫。",
                ""
            ],
            [
                "張永鑫即以此方式，利用發放慰助物資之機會，乘機為自己",
                ""
            ],
            [
                "參選崙雅里里長之選情進行拉票。因認被告涉有違反公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之對於有投票權人交付賄賂罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、關於證據能力方面之說明：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310條第1款分別定有明文。而",
                ""
            ],
            [
                "犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程序，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事",
                ""
            ],
            [
                "實之存在。因此，同法第308 條前段規定，無罪之判決書只",
                ""
            ],
            [
                "須記載主文及理由。而其理由之論敘，僅須與卷存證據資料",
                ""
            ],
            [
                "相符，且與經驗法則、論理法則無違即可，所使用之證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即使不具證據能力之傳聞證據，",
                ""
            ],
            [
                "亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據",
                ""
            ],
            [
                "是否例外具有證據能力，本無須於理由內論敘說明（最高法",
                ""
            ],
            [
                "院100 年度台上字第2980號判決要旨參照）。是依上開最高",
                ""
            ],
            [
                "法院判決意旨所示，本案既為被告無罪之判決，自無庸就判",
                ""
            ],
            [
                "決內所引各項證據是否均具證據能力逐一論述，合先敘明。",
                ""
            ],
            [
                "三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2項、第301條第1 項分別定有明文。又認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，若其關於被告是否犯罪之證",
                ""
            ],
            [
                "明未能達此程度，而有合理性懷疑之存在，致使無從形成有",
                ""
            ],
            [
                "罪之確信，依「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利於被告之認定。再事實之認定，應憑證據，如未能",
                ""
            ],
            [
                "發現相當證據，或證據不足以證明，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為裁判之基礎（最高法院76年台上字第4986號、40",
                ""
            ],
            [
                "年台上字第86號判例要旨參照）。另按公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項（即現行法第99條第1 項）之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使，始足當之，最高法院著有92年",
                ""
            ],
            [
                "台上字第893號判例可資參照。",
                ""
            ],
            [
                "四、公訴人認被告張永鑫涉有違反公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權人交付賄賂罪嫌，無非以：本案有證人",
                ""
            ],
            [
                "謝畹芬、黃台生、盧玫均、何瑞發及張永振之偵查中證述；",
                ""
            ],
            [
                "及蘭馨協會第5屆第3次理監事會議紀錄、蘭馨協會物資領取",
                ""
            ],
            [
                "清單，以及經濟部工業局工廠公示資料查詢系統列表等證據",
                ""
            ],
            [
                "可證為其依據。",
                ""
            ],
            [
                "五、訊據被告固承認其有參選103 年彰化縣員林鎮崙雅里之里長",
                ""
            ],
            [
                "選舉，並於公訴人所指之時、地，發送紅包及物資給里民謝",
                ""
            ],
            [
                "畹芬、黃台生、盧玫均、何瑞發及張永振等人，惟堅決否認",
                ""
            ],
            [
                "犯罪，辯稱：我當時是員林鎮崙雅里的里長，因蘭馨協會有",
                ""
            ],
            [
                "紅包、物資等要送給里內的低收入戶，拜託我發放，我才去",
                ""
            ],
            [
                "發放，並無賄選的意思等語。辯護人則為被告辯護略謂：本",
                ""
            ],
            [
                "件被告所代發的是蘭馨協會的物資，代發的人及接受物資的",
                ""
            ],
            [
                "人都清楚是蘭馨協會的，沒有絲毫的模糊空間，所以該等物",
                ""
            ],
            [
                "資不是賄選的財物；而被告完全是按照名單去發放給接受救",
                ""
            ],
            [
                "濟的人，亦即是執行受委託的工作，與選舉無關，應不構成",
                ""
            ],
            [
                "犯罪等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告為103 年11月29日所舉行之彰化縣員林鎮崙雅里第20屆",
                ""
            ],
            [
                "里長選舉之候選人一情，有103年村里長選舉候選人得票數1",
                ""
            ],
            [
                "份在卷可參（見本院卷第26頁）。又證人謝畹芬、黃台生、",
                ""
            ],
            [
                "盧玫均、何瑞發及張永振等人，於該次崙雅里里長選舉，均",
                ""
            ],
            [
                "屬有投票權之人一情，亦有彰化縣選舉委員會104年3月16日",
                ""
            ],
            [
                "彰選一字第0000000000號函暨所附選舉人名冊在卷可佐（見",
                ""
            ],
            [
                "本院卷第48至55頁），是此部分之事實可以認定。",
                ""
            ],
            [
                "蘭馨協會於103年9月12日召開之第5屆第3次理監事會議，就",
                ""
            ],
            [
                "該會「單親及老弱邊緣弱勢族群救助」一案，決議捐助給80",
                ""
            ],
            [
                "戶，每戶1千元及八寶粥1箱等物，並定於103年9月20日進行",
                "1千元"
            ],
            [
                "捐贈活動一情，有蘭馨協會第5屆第3次理監事會議紀錄1 份",
                ""
            ],
            [
                "在卷可佐（見本院卷第64頁及反面）。且證人即蘭馨協會會",
                ""
            ],
            [
                "長謝惠米於本院審理中亦證稱：蘭馨協會在103年9月間，有",
                ""
            ],
            [
                "對員林鎮山腳路這一帶幾個里的弱勢邊緣戶進行救濟，名單",
                ""
            ],
            [
                "是由會姊謝淑敏請里長提供，發放當天是請里長或受救助的",
                ""
            ],
            [
                "邊緣戶來領，如果邊緣戶沒來領，就請里長帶回去發放，發",
                ""
            ],
            [
                "放的1 千元紅包，封袋上貼有蘭馨協會及我任職的春喬食品",
                "1 千元"
            ],
            [
                "興業股份有限公司（下簡稱：春喬公司）的名稱，而八寶粥",
                ""
            ],
            [
                "是春喬公司的產品，外包裝已印有公司名稱，另調理包部分",
                ""
            ],
            [
                "，是善心人士知道我們的活動後，提供加贈的，里長代為發",
                ""
            ],
            [
                "放的，有給里長物資領取清單，簽收後再收回等語（見本院",
                ""
            ],
            [
                "卷第75至84頁），互核與上述會議紀錄所載內容相符，是證",
                ""
            ],
            [
                "人謝惠米之證言應屬可信。又證人謝畹芬、黃台生、盧玫均",
                ""
            ],
            [
                "、何瑞發、張永振等人，有收受被告交付之紅包、物資等情",
                ""
            ],
            [
                "，已據證人謝畹芬、黃台生、盧玫均、何瑞發、張永振於偵",
                ""
            ],
            [
                "查中及本院審理中證述明確，並為被告所承認，復有蘭馨協",
                ""
            ],
            [
                "會領取清單1份在卷可證（見偵卷第106頁，領取清單上之「",
                ""
            ],
            [
                "黃吉禾為黃台生之原名），是此等事實，亦堪以認定。",
                ""
            ],
            [
                "本案之爭點，乃在於被告於交付該等紅包、物資之際，有無",
                ""
            ],
            [
                "基於行賄之犯意，而約使證人謝畹芬、黃台生、盧玫均、何",
                ""
            ],
            [
                "瑞發、張永振為投票權一定之行使；及證人謝畹芬、黃台生",
                ""
            ],
            [
                "、盧玫均、何瑞發、張永振於收受之際，是否認知被告係在",
                ""
            ],
            [
                "買票；以及被告有無以該等紅包、物資等財物，作為賄選之",
                ""
            ],
            [
                "對價等節。惟查：",
                ""
            ],
            [
                "證人謝畹芬於警詢時證稱：被告於103年9月20日之後，有來",
                ""
            ],
            [
                "發放紅包1 千元、八寶粥1箱及調理包3包，說是慈善會要送",
                "1 千元"
            ],
            [
                "的，沒有說叫我投票給誰等語（見偵卷第102頁反面、第103",
                ""
            ],
            [
                "頁）。另於檢察官偵訊時證稱：被告在103年9月21日早上拿",
                ""
            ],
            [
                "紅包跟物資來我家，說這是慈善機構要送我的，有拿一張名",
                ""
            ],
            [
                "單要我簽名，我在簽名時，他有說「麻煩一下」，沒說是什",
                ""
            ],
            [
                "麼事項，也沒有選舉的字樣等語（見偵卷第109 頁反面），",
                ""
            ],
            [
                "亦即被告在交付紅包、物資給伊時，僅說明是慈善機構發放",
                ""
            ],
            [
                "的，並未提及選舉之事。雖然證人謝畹芬在檢察官追問「拜",
                ""
            ],
            [
                "託一下是指何意」時，證稱：「應該是有關於要選舉的事」",
                ""
            ],
            [
                "等語（見偵卷第110 頁）；但證人謝畹芬於本院審理時則證",
                ""
            ],
            [
                "稱：被告當時是說「現在拜託一下，麻煩妳簽一下」，我的",
                ""
            ],
            [
                "解讀是應該叫我簽名，當時我也沒想太多，他拿物資來，我",
                ""
            ],
            [
                "就趕快簽名簽一簽，就要趕快做工作了等語（見本院卷第86",
                ""
            ],
            [
                "頁）。證人謝畹芬就上述所謂「拜託一下」、「麻煩一下」",
                ""
            ],
            [
                "之證述，於偵、審中是有所不同，但依證人謝畹芬於警、偵",
                ""
            ],
            [
                "訊證述之情節，被告於交付紅包、物資給伊之際，既未提及",
                ""
            ],
            [
                "選舉之事；再參之伊於本院證稱：當時沒想太多，趕快簽名",
                ""
            ],
            [
                "簽一簽，趕快要工作一情，則證人謝畹芬所稱被告對伊說「",
                ""
            ],
            [
                "麻煩一下」，應指請伊簽名一事，較合當時之情境。是證人",
                ""
            ],
            [
                "謝畹芬於檢察官偵訊時所稱「應該是有關於要選舉的事」一",
                ""
            ],
            [
                "節，要屬證人謝畹芬於檢察官偵訊時（103年11月3日），較",
                ""
            ],
            [
                "接近選舉投票日，而有此臆測之詞。",
                ""
            ],
            [
                "證人黃台生於偵查中檢察官訊問時證稱：我在103年9月底去",
                ""
            ],
            [
                "里長張永鑫辦公室坐坐時，他拿給我紅包1千元、米1包，說",
                "1千元"
            ],
            [
                "米要給我拿回去煮粥，紅包1 千元給我時，也沒有說什麼話",
                "1 千元"
            ],
            [
                "，他有拿一張名單讓我簽收，紅包袋上面有寫一間公司的協",
                ""
            ],
            [
                "會，但我看不清上面的字等語（見偵卷第116 頁反面）；嗣",
                ""
            ],
            [
                "對於檢察官問稱：「里長拿一千元給你時，有無請你支持一",
                "一千元"
            ],
            [
                "下？」時，證稱：「有，要我選舉時投票給他。」等語（見",
                ""
            ],
            [
                "偵卷第116頁反面至117頁）。證人黃台生對於被告交付紅包",
                ""
            ],
            [
                "給伊時，先是證稱被告「也沒有說什麼話」，嗣則證稱被告",
                ""
            ],
            [
                "有說「要我選舉時投票給他」，已見歧異。而證人黃台生於",
                ""
            ],
            [
                "本院審理時則證稱：我去被告家，被告有拿1 千元給我，說",
                "1 千元"
            ],
            [
                "我是困苦人，慈善會救濟的，沒有拜託我投票給他等語（見",
                ""
            ],
            [
                "本院卷第113頁反面至第114頁反面），亦與伊於偵查中之證",
                ""
            ],
            [
                "述有所出入。然參諸證人黃台生所述未歧異之證言即「紅包",
                ""
            ],
            [
                "袋上有協會之名稱」、「收受後有簽名」等節觀之，既然證",
                ""
            ],
            [
                "人黃台生有於名單上簽名，且伊為成年人（33年6 月生），",
                ""
            ],
            [
                "有相當之社會經驗，對於簽名一事，衡情應無不問青紅皂白",
                ""
            ],
            [
                "即率予簽名之理；況賄選屬犯罪行為，依日常生活經驗之常",
                ""
            ],
            [
                "理常情，被告當無為賄選而要求證人黃台生簽名反留下犯罪",
                ""
            ],
            [
                "證據之理。是應以證人黃台生於本院證稱被告於交付紅包之",
                ""
            ],
            [
                "際，有告知伊係慈善會救濟的等語較為可信。至於證人黃台",
                ""
            ],
            [
                "生於被告「辦公室坐坐時」，在聊天當中，即使有談及選舉",
                ""
            ],
            [
                "支持一事，但仍難憑此即認定被告有以該紅包等物作為賄選",
                ""
            ],
            [
                "對價之事實。",
                ""
            ],
            [
                "證人盧玫均於偵查中檢察官訊問時固證稱：「（問：里長給",
                ""
            ],
            [
                "你的物資裡，有無里長或謝淑敏的競選文宣？）沒有，只有",
                ""
            ],
            [
                "里長的名片，我想說最近要選舉了，所以他就拿名片及物資",
                ""
            ],
            [
                "，把名片放在箱子上面。」、「（問：你何時知悉張永鑫要",
                ""
            ],
            [
                "競選連任？）我收受上開物資時，就知道他要競選連任，收",
                ""
            ],
            [
                "到物資前就知道他要連任。」、「（問：里長在把紅包、物",
                ""
            ],
            [
                "資給你時，有無說請你幫忙一下或拜託你一下？）他有說這",
                ""
            ],
            [
                "次要選里長，拜託一下。」等語（見偵卷第124 頁反面及第",
                ""
            ],
            [
                "125頁）。但證人盧玫均於檢察官偵訊時亦證稱：103年9 月",
                ""
            ],
            [
                "21日前後，里長張永鑫自己拿八寶粥1箱、速食調理包3包、",
                ""
            ],
            [
                "紅包1 千元來我家，他說這是蘭馨協會、春喬公司捐贈的，",
                "1 千元"
            ],
            [
                "就請我在領取單上簽名，紅包袋是放在箱子上一起給我的，",
                ""
            ],
            [
                "紅包袋及箱子上都有貼蘭馨國際交流協會、春喬食品興業股",
                ""
            ],
            [
                "份有限公司贈與的字樣；往年也有收受救濟物資及紅包的經",
                ""
            ],
            [
                "驗，有時是里長發放，有時是慈善會發放等語（見同上偵卷",
                ""
            ],
            [
                "頁碼處）。證人盧玫均於警詢時亦證稱：被告拿上開紅包、",
                ""
            ],
            [
                "物資來給我時，有說是慈善會的救助補助金，其他沒說等語",
                ""
            ],
            [
                "（見偵卷第120頁、121頁反面）。另證人盧玫均於本院審理",
                ""
            ],
            [
                "時證稱：被告拿紅包及物資來時，他說這是慈善會要給我們",
                ""
            ],
            [
                "的，這些物資與選舉無關，他送物資時，也是有說拜託之類",
                ""
            ],
            [
                "的話等語（見本院卷第97、98頁）。勾稽證人盧玫均之前後",
                ""
            ],
            [
                "證述，可知被告於交付上述紅包、物資給證人盧玫均之際，",
                ""
            ],
            [
                "有說明該等物品係蘭馨協會、春喬公司所致贈之救濟物，雖",
                ""
            ],
            [
                "然被告於代為發送時，有拜託證人盧玫均支持里長選舉，但",
                ""
            ],
            [
                "證人盧玫均能清楚認識該致贈之財物與選舉無關。亦即依證",
                ""
            ],
            [
                "人盧玫均之證述，尚難認被告於代為發放上述救濟物時，主",
                ""
            ],
            [
                "觀上有何行賄之犯意；且證人盧玫均於收受之際，亦缺乏被",
                ""
            ],
            [
                "告係在向伊賄選之認知。",
                ""
            ],
            [
                "證人何瑞發於偵查中檢察官訊問時證稱：我在103年9月下旬",
                ""
            ],
            [
                "，有收到里長張永鑫拿來的紅包1 千元，他沒說為什麼送紅",
                "1 千元"
            ],
            [
                "包，也沒說是蘭馨協會送的，紅包上面有放他的名片，寫里",
                ""
            ],
            [
                "長候選人張永鑫，他拿紅包給我時，沒有說年底要選里長，",
                ""
            ],
            [
                "再拜託一下的話；之前九月重陽有到他家領過公所發放的紅",
                ""
            ],
            [
                "包；收紅包時，我沒有聯想到選舉，我是想說里長補助的，",
                ""
            ],
            [
                "里長常常在發，有事情都是他在處理的，我沒有感覺到是向",
                ""
            ],
            [
                "我買票等語（見偵卷第128頁反面至129頁反面）。另於本院",
                ""
            ],
            [
                "審理時證稱：（問：被告拿紅包、八寶粥、調理包的時候，",
                ""
            ],
            [
                "是否有說誰送的？）說是慈善機構；（問：被告拿給你的時",
                ""
            ],
            [
                "候，是否有放他的候選人名片在裡面？）沒有；（問：你在",
                ""
            ],
            [
                "檢察官那裡跟檢察官說，紅包裡面有張永鑫候選人的名片，",
                ""
            ],
            [
                "你說等他走了以後才有看到，上面寫里長候選人張永鑫？）",
                ""
            ],
            [
                "久了都忘記了；（問：被告送這些救濟品給你的時候，是否",
                ""
            ],
            [
                "有問你家有幾票？）沒有，他沒這樣問，他只有說慈善機構",
                ""
            ],
            [
                "送的，沒說選舉等語（見本院卷第88頁反面至第90頁反面）",
                ""
            ],
            [
                "。互核證人何瑞發之先後證述，就被告於交付1 千元紅包之",
                "1 千元"
            ],
            [
                "際，究竟有無說明是誰致贈，以及有無同時放置里長候選人",
                ""
            ],
            [
                "之名片等節，是有不同，則此等事實何者為真，即難勾稽。",
                ""
            ],
            [
                "但就證人何瑞發證述中一致部分之旨趣，則是證人何瑞發在",
                ""
            ],
            [
                "收受被告交付之紅包之際，按伊過去之經驗，乃認為是被告",
                ""
            ],
            [
                "基於里長身分在發放補助，且被告於交付之際，亦未向證人",
                ""
            ],
            [
                "何瑞發提及拜託支持里長選舉之事，故伊未有選舉買票之認",
                ""
            ],
            [
                "知。衡酌此情，被告於交付紅包之際，既未向證人何瑞發拉",
                ""
            ],
            [
                "票，而證人何瑞發於收受之際，亦未聯想與選舉有關，則依",
                ""
            ],
            [
                "證人何瑞發之證言，自尚難證明被告上述所交付之紅包，係",
                ""
            ],
            [
                "出於選舉行賄目的所為。",
                ""
            ],
            [
                "證人張永振於偵查中檢察官訊問時證稱：我在103年9月20日",
                ""
            ],
            [
                "之後，有收到1千元，里長張永鑫好像放在我家1、20日，因",
                "1千元"
            ],
            [
                "為我門都沒有關，所以張永鑫就進來我家，然後10月31日晚",
                ""
            ],
            [
                "上7時許我剛好在家，張永鑫就進來跟我說，廚房桌上有1包",
                ""
            ],
            [
                "紅包要給我；我一直都沒有發現，所以當場我就與張永鑫一",
                ""
            ],
            [
                "起到廚房去看。紅包是放在廚房桌巾底下，等張永鑫離開後",
                ""
            ],
            [
                "我才拿出來看；張永鑫沒有說這包紅包要做什麼，他有說要",
                ""
            ],
            [
                "我繼續支持他；（問：里長有無說紅包與支不支持他有無關",
                ""
            ],
            [
                "係？）應該沒有，他平常也都有叫我要支持他；以前有收過",
                ""
            ],
            [
                "里長拿給我的救濟品，沒收過現金；（問：那時你有無想到",
                ""
            ],
            [
                "，紅包與選舉有關？）我是在作回收，是把紅包當作救濟等",
                ""
            ],
            [
                "語（見偵卷第137、138頁）。另於本院審理中證稱：我時常",
                ""
            ],
            [
                "不在家，是被告到我家跟我說我才知道他把紅包放在餐桌上",
                ""
            ],
            [
                "餐巾蓋著，被告什麼時候放的，我不知道；被告將紅包拿出",
                ""
            ],
            [
                "來那時候，他說這包是人家救濟的物資；我忘記紅包上面有",
                ""
            ],
            [
                "沒有寫救濟單位的名字，被告平常就會跟我說本次里長選舉",
                ""
            ],
            [
                "麻煩繼續支持，那天沒講；我認為這紅包與選舉無關，就救",
                ""
            ],
            [
                "濟而已等語（見本院卷第92頁反面至95頁反面）。細繹證人",
                ""
            ],
            [
                "張永振上開偵、審中之前後證述，關於被告至伊住處會同伊",
                ""
            ],
            [
                "取出紅包時，被告有無告知該紅包是人家救濟的，以及當場",
                ""
            ],
            [
                "被告有無拜託證人張永振繼續支持里長選舉等節，有所歧異",
                ""
            ],
            [
                "，因卷內缺乏可供參證之證據以為勾稽，是證人張永振就此",
                ""
            ],
            [
                "部分之證述，何者可信？即難辨明。但稽諸證人張永振所為",
                ""
            ],
            [
                "證述一致部分之事實，即被告於證人張永振未在家時，自行",
                ""
            ],
            [
                "將該紅包置於伊屋內廚房之餐巾底下，證人張永振經1 、20",
                ""
            ],
            [
                "日均未察覺，直至被告於其後某日至伊住處告知此事時，證",
                ""
            ],
            [
                "人張永振才知有紅包一事。衡情被告若果真以該紅包向證人",
                ""
            ],
            [
                "張永振為選舉行賄，理當甚為關注證人張永振有無收到該現",
                ""
            ],
            [
                "金，則在證人張永振未在家之情形下，被告較有可能應該是",
                ""
            ],
            [
                "先行攜回，他日再行交付，而非隨意置放；況依證人張永振",
                ""
            ],
            [
                "所述「我門都沒有關」一情，則被告任意放置後，難免因宵",
                ""
            ],
            [
                "小侵入證人張永振之住處行竊而遭竊，或因證人張永振不經",
                ""
            ],
            [
                "意之清理住處而遭丟棄，而致使該紅包遭竊或遭丟棄，如此",
                ""
            ],
            [
                "一來被告即難達其目的。本件該紅包雖幸未遭竊或遭丟棄，",
                ""
            ],
            [
                "但從被告在張永振不在家之際，仍先行放置，並經1 、20日",
                ""
            ],
            [
                "後才告知證人張永振此事一情觀之，足徵被告對該紅包是否",
                ""
            ],
            [
                "交至張永振手上，並非甚為在意。按此情事，被告是否確以",
                ""
            ],
            [
                "該1 千元紅包向證人張永振行賄，並非無疑。",
                "千元"
            ],
            [
                "至於公訴人於起訴書內所提及之「經濟部工業局工廠公示資",
                ""
            ],
            [
                "料查詢系統列表」證據，遍查全卷，並無此項證據存在，而",
                ""
            ],
            [
                "公訴人亦未於本院審理中提出，且考其證據名稱，應僅屬有",
                ""
            ],
            [
                "關工廠之登記資料，自無從證明被告有公訴人所指訴之犯行",
                ""
            ],
            [
                "。此外，依公訴人所提出之「蘭馨協會物資領取清單」所載",
                ""
            ],
            [
                "（見偵卷第106 頁），員林鎮崙雅里內領取蘭馨協會所致贈",
                ""
            ],
            [
                "之物資者，共有11人，然公訴人僅認其中之五人即上述證人",
                ""
            ],
            [
                "謝畹芬、黃台生、盧玫均、何瑞發及張永振等人部分，被告",
                ""
            ],
            [
                "所為涉有賄選嫌疑，而就其他人員部分，卻未認涉有犯嫌，",
                ""
            ],
            [
                "則被告所為，是否構成本案犯罪？顯有可疑。",
                ""
            ],
            [
                "七、綜上所述，就公訴人所指被告之本案罪嫌，因依現有證據，",
                ""
            ],
            [
                "仍有合理之懷疑存在，亦即尚未達於可信為真實之程度，以",
                ""
            ],
            [
                "致本院未能對被告形成有罪之確信，則基於「罪證有疑、利",
                ""
            ],
            [
                "於被告」之證據法則，自應對被告諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳顗安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    28    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  余仕明",
                ""
            ],
            [
                "法  官  林怡君",
                ""
            ],
            [
                "法  官  陳銘壎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,720,20150811,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第720號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張永鑫",
                ""
            ],
            [
                "選任辯護人　周春霖律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院104年度選訴字第12號，中華民國104年4月28日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣彰化地方法院檢察署103年度選偵字第148",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決諭知被告甲○○無罪，",
                ""
            ],
            [
                "並無不當，應予維持，並引用第一審判決書記載之理由（如",
                ""
            ],
            [
                "附件）。",
                ""
            ],
            [
                "二、上訴人即檢察官上訴意旨略以：本件原審判決被告甲○○無",
                ""
            ],
            [
                "罪，係以證人○○○、○○○、○○○、○○○與○○○均",
                ""
            ],
            [
                "於審理中證稱:「甲○○只是按照蘭馨協會的決議，發放救",
                ""
            ],
            [
                "濟金與八寶粥等救濟物資與單親及老弱族群，並未提及里長",
                ""
            ],
            [
                "選舉情事。」，因認被告並無賄選情事，固非無見。惟查:",
                ""
            ],
            [
                "賄選具有高度祕密性，且受賄之對象，因其坦白供認後，自",
                ""
            ],
            [
                "身亦可能擔負刑責之故，本即不易吐實，再加以地方型之選",
                ""
            ],
            [
                "舉，選民於當地為求安身立命，通常亦極不願得罪所屬選區",
                ""
            ],
            [
                "內之候選人，故難免有刻意迴護行賄者以致證詞反覆之情形",
                ""
            ],
            [
                "。本件證人○○○等人於原審審理中到庭接受交互詰問時，",
                ""
            ],
            [
                "係與被告等同時在庭，直接承受來自被告之人情壓力，基於",
                ""
            ],
            [
                "其等住家與活動範圍均在被告往來及服務之區域內、本件賄",
                ""
            ],
            [
                "選案件定罪與否原事不關己，但倘若其吐露實情，則將來與",
                ""
            ],
            [
                "被告相遇時難免尷尬，乃至於可能遭被告騷擾、報復等諸多",
                ""
            ],
            [
                "考量下，其於原審審理中證言，自難免對被告多所迴護。",
                ""
            ],
            [
                "財團法人蘭馨協會彰化分會雖為慈善公益團體，定期舉辦公",
                ""
            ],
            [
                "益活動，然其之前於彰化縣所舉辦之公益活動為路跑、寒冬",
                ""
            ],
            [
                "送暖、發放棉被或腳踏車健行等活動，並未發放現金，且均",
                ""
            ],
            [
                "是於其協會會址發放相關物資，並未委託里長發送。故證人",
                ""
            ],
            [
                "○○○於偵查中證稱: 「甲○○在103年9月21日拿紅包跟物",
                ""
            ],
            [
                "資來我家，說這是慈善機構要送我的，他有拿一張名片給我",
                ""
            ],
            [
                "，我在簽名時他有說拜託一下，我認為應該是拜託有關選舉",
                ""
            ],
            [
                "的事情。」「之前里長沒有拿紅包過來過。」等語，足認此",
                ""
            ],
            [
                "次發送物資之方式確實與之前不同，○○○於收受物資當時",
                ""
            ],
            [
                "確實認為紅包及物資係與103年度彰化縣崙雅里里長選舉有",
                ""
            ],
            [
                "關。且若甲○○只是單純發送救濟物資，又何必隨同物資發",
                ""
            ],
            [
                "送本人名片？原審並未審酌蘭馨協會發放物資之方式與發放",
                ""
            ],
            [
                "時點、發送方式，一併考量證人於收受紅包物資時的理解與",
                ""
            ],
            [
                "甲○○親自發送物資與名片之行為加以綜合評價，僅就謝畹",
                ""
            ],
            [
                "芬之證詞為片面理解，顯有違誤。",
                ""
            ],
            [
                "證人○○○於偵查中證稱：「甲○○拿一千元給我時，有要",
                "一千元"
            ],
            [
                "我選舉時投票給他。」，後雖於審理時改口證稱甲○○來找",
                ""
            ],
            [
                "我時沒有說什麼話，然當時甲○○與證人同是於庭上，足認",
                ""
            ],
            [
                "證人係因住家與活動範圍均在甲○○服務之區域，感受到人",
                ""
            ],
            [
                "情壓力而作此陳述，應以證人於警詢及偵訊中之證述較為可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "被告於交付上述財物時，雖偽以節日餽贈為名義，然其主觀",
                ""
            ],
            [
                "上均係出於為自己賄選之意思而為，且其所分送之財物，足",
                ""
            ],
            [
                "供一般家庭或個人使用相當期間，由社會常情與一般人之經",
                ""
            ],
            [
                "驗觀之，雖屬小利，但甚為實惠；其經濟效益及實用性，要",
                ""
            ],
            [
                "非政見發表、選舉造勢等場合中散發之價格低廉、品質不高",
                ""
            ],
            [
                "、印有候選人姓名、號次、標語、供加深選民對於候選人印",
                ""
            ],
            [
                "象或拉抬聲勢所用之扇子、帽子、小包面紙、原子筆等欠缺",
                ""
            ],
            [
                "交易價值之文宣贈品可比，難認無動搖有投票權人投票意向",
                ""
            ],
            [
                "之效用（參照最高法院100年度台上字第1912號判決）。而",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。其中交付賄",
                ""
            ],
            [
                "賂部分，因行賄者與受賄者乃必要之共犯，固以二人間相互",
                ""
            ],
            [
                "對立之意思合致始成立犯罪；惟僅須行賄者交付賄賂時，受",
                ""
            ],
            [
                "賄者對其交付之目的已然認識而予收受，行賄者即成立交付",
                ""
            ],
            [
                "賄賂罪，不以收受賄賂者明白表示承諾為必要。",
                ""
            ],
            [
                "本件被告甲○○交付財物時，意在求得收受者投票支持，收",
                ""
            ],
            [
                "受者如○○○、○○○等，亦已認識交付者之目的而予收受",
                ""
            ],
            [
                "，雙方對立之意思合致，極為明確。不因收受者未明白承諾",
                ""
            ],
            [
                "或另有敷衍之詞，而影響其認定（參照最高法院100年度台",
                ""
            ],
            [
                "上字第4284號判決），原判決未慮及此，採信被告前揭辯詞",
                ""
            ],
            [
                "，認其均無投票行賄之犯意或犯行，其認事用法，容或未洽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，原判決認事用法容有未洽，爰依法提起上訴，請將原",
                ""
            ],
            [
                "判決撤銷，更為適當合法之判決等語。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第90條之1第1項（即現行公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項）之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷，最高法院92年台上字第",
                ""
            ],
            [
                "893號著有判例可參。查本件被告甲○○係受託發放員林蘭",
                ""
            ],
            [
                "馨國際交流協會（下稱蘭馨協會）之救濟金及物資予其里內",
                ""
            ],
            [
                "低收入戶，業據被告供述及證人謝惠米於警詢、偵訊（原審",
                ""
            ],
            [
                "卷第56至63頁）及原審（原審卷第75至84頁）證述明確，復",
                ""
            ],
            [
                "有員林蘭馨國際交流協會物資領取清單可稽（選偵148卷第",
                ""
            ],
            [
                "106頁）。而被告所發放予證人○○○、○○○、○○○、",
                ""
            ],
            [
                "○○○、○○○等人內裝1000元救濟金之紅包貼有「蘭馨協",
                "1000元"
            ],
            [
                "會」字語，亦據證人謝惠米（原審卷第80頁）、○○○（選",
                ""
            ],
            [
                "偵148卷第116頁反面）、○○○（選偵148第120頁背面）證",
                ""
            ],
            [
                "述在卷。據上可知，被告交付證人○○○、○○○、○○○",
                ""
            ],
            [
                "、○○○、○○○等人紅包及其他物品，係以發放救濟物資",
                ""
            ],
            [
                "為目的。則縱被告於發放救濟物資時藉機附上其名片及請託",
                ""
            ],
            [
                "上開證人等於里長選舉投票時支持伊，然在客觀上難認其所",
                ""
            ],
            [
                "交付予上開證人之現金或物品係約使有投票權人即上開證人",
                ""
            ],
            [
                "等為投票權之一定行使之對價，且被告既以發放救濟物資為",
                ""
            ],
            [
                "目的，其主觀上自無以其所交付之現金、物品，為約使有投",
                ""
            ],
            [
                "票權人為投票權一定行使之對價之意思，即難認有賄選之犯",
                ""
            ],
            [
                "意。而證人○○○、○○○、○○○、○○○、○○○於收",
                ""
            ],
            [
                "受被告所交付之紅包等救濟物資，既經被告告知係救濟物品",
                ""
            ],
            [
                "，則渠等於收受時即已知悉被告交付上開現金紅包及物品之",
                ""
            ],
            [
                "意思表示，並非為約使其等為投票權一定之行使。依上開說",
                ""
            ],
            [
                "明，自難認被告之行為該當公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項賄選罪之構成要件。至於檢察官上訴意旨指稱：證人謝畹",
                ""
            ],
            [
                "芬等人為避免將來與被告相遇時尷尬，乃至於可能遭被告騷",
                ""
            ],
            [
                "擾、報復等諸多考量下，於原審作證時引瞞實情，而為迴護",
                ""
            ],
            [
                "被告之證詞，核係檢察官臆測之詞，尚無可採。另慈善公益",
                ""
            ],
            [
                "團體從事公益活動之方式非一成不變，此為眾所周知。則蘭",
                ""
            ],
            [
                "馨協會本次發放救濟物資予低收入戶，縱與其以前之公益活",
                ""
            ],
            [
                "動方式不同，亦與常情無違，自難據其公益活動之方式異於",
                ""
            ],
            [
                "往昔及時間適逢選舉，即認協助發放救濟物資之被告係在對",
                ""
            ],
            [
                "有投票權之里民賄選。綜上，檢察官上訴並未補提其他不利",
                ""
            ],
            [
                "被告之事證供調查審酌，僅執上情詞指摘原判決諭知被告無",
                ""
            ],
            [
                "罪不當，仍難說服本院形成被告有罪之確信，將原判決撤銷",
                ""
            ],
            [
                "改判，是其上訴並無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第373條、第368條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    8    月    11    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  蔡王金全",
                ""
            ],
            [
                "法  官  高 思 大",
                ""
            ],
            [
                "法  官  許 文 碩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件檢察官得依刑事妥速審判法第9條第1項規定上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  林 玉 惠",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    11    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣彰化地方法院刑事判決             104年度選訴字第12號",
                ""
            ],
            [
                "公  訴  人  臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  甲○○  男  62歲（民國00年0月00日生）",
                ""
            ],
            [
                "身分證統一編號：Z000000000號",
                ""
            ],
            [
                "住彰化縣員林鎮○○里○○路0段000號",
                ""
            ],
            [
                "居彰化縣員林鎮○○里○○路0段000巷0",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "選任辯護人  周春霖律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第148號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為民國103 年度彰化縣員林鎮崙",
                ""
            ],
            [
                "雅里里長之候選人，其為求順利當選崙雅里里長，竟萌生行",
                ""
            ],
            [
                "賄○○○、○○○、○○○、○○○、○○○等人之意圖，",
                ""
            ],
            [
                "利用員林蘭馨國際交流協會（下稱蘭馨協會）辦理之「單親",
                ""
            ],
            [
                "及老弱邊緣弱勢族群救助」活動，於103年9月20日，向蘭馨",
                ""
            ],
            [
                "協會領取擬發放之慰助紅包（新臺幣《下同》1 千元）及物",
                "1 千元"
            ],
            [
                "資（包含巧口薏仁八寶粥及速食調理包等），在發放給崙雅",
                ""
            ],
            [
                "里里民時，對於下列有投票權之人，交付賄賂，而為下列行",
                ""
            ],
            [
                "賄之犯行：",
                ""
            ],
            [
                "甲○○於103年9月21日上午，前往○○○位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元、巧",
                "1 千元"
            ],
            [
                "口薏仁八寶粥1箱及速食調理包3包交付○○○，並約定投",
                ""
            ],
            [
                "票支持甲○○。",
                ""
            ],
            [
                "○○○於103年9月下旬某日，前往甲○○位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷0號之服務處時，甲○○將現金1",
                ""
            ],
            [
                "千元及米1包交付○○○，並約定投票支持甲○○。",
                "千元"
            ],
            [
                "甲○○於103年9月下旬某日，前往○○○位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元、巧",
                "1 千元"
            ],
            [
                "口薏仁八寶粥1箱及速食調理包3包交付○○○，並約定投",
                ""
            ],
            [
                "票支持甲○○。",
                ""
            ],
            [
                "甲○○於103年9月下旬某日，前往○○○位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○路0段000巷00號之住處，將現金1 千元交付",
                "1 千元"
            ],
            [
                "○○○，並約定投票支持甲○○。",
                ""
            ],
            [
                "甲○○於103 年10月間某日，前往○○○位在彰化縣員林",
                ""
            ],
            [
                "鎮○○里○○巷00號住處，將紅包1 千元放置於廚房內之",
                "1 千元"
            ],
            [
                "餐桌上，並以桌巾覆蓋。嗣於103年10月31日晚上7時許，",
                ""
            ],
            [
                "甲○○再前往○○○上開住處，告知紅包放置處且一同將",
                ""
            ],
            [
                "上開紅包取出，交付○○○，並約定投票支持甲○○。",
                ""
            ],
            [
                "甲○○即以此方式，利用發放慰助物資之機會，乘機為自己",
                ""
            ],
            [
                "參選崙雅里里長之選情進行拉票。因認被告涉有違反公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之對於有投票權人交付賄賂罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、關於證據能力方面之說明：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310條第1款分別定有明文。而",
                ""
            ],
            [
                "犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程序，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事",
                ""
            ],
            [
                "實之存在。因此，同法第308 條前段規定，無罪之判決書只",
                ""
            ],
            [
                "須記載主文及理由。而其理由之論敘，僅須與卷存證據資料",
                ""
            ],
            [
                "相符，且與經驗法則、論理法則無違即可，所使用之證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即使不具證據能力之傳聞證據，",
                ""
            ],
            [
                "亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據",
                ""
            ],
            [
                "是否例外具有證據能力，本無須於理由內論敘說明（最高法",
                ""
            ],
            [
                "院100 年度台上字第2980號判決要旨參照）。是依上開最高",
                ""
            ],
            [
                "法院判決意旨所示，本案既為被告無罪之判決，自無庸就判",
                ""
            ],
            [
                "決內所引各項證據是否均具證據能力逐一論述，合先敘明。",
                ""
            ],
            [
                "三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2項、第301條第1 項分別定有明文。又認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，若其關於被告是否犯罪之證",
                ""
            ],
            [
                "明未能達此程度，而有合理性懷疑之存在，致使無從形成有",
                ""
            ],
            [
                "罪之確信，依「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利於被告之認定。再事實之認定，應憑證據，如未能",
                ""
            ],
            [
                "發現相當證據，或證據不足以證明，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為裁判之基礎（最高法院76年台上字第4986號、40",
                ""
            ],
            [
                "年台上字第86號判例要旨參照）。另按公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項（即現行法第99條第1 項）之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使，始足當之，最高法院著有92年",
                ""
            ],
            [
                "台上字第893號判例可資參照。",
                ""
            ],
            [
                "四、公訴人認被告甲○○涉有違反公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權人交付賄賂罪嫌，無非以：本案有證人",
                ""
            ],
            [
                "○○○、○○○、○○○、○○○及○○○之偵查中證述；",
                ""
            ],
            [
                "及蘭馨協會第5屆第3次理監事會議紀錄、蘭馨協會物資領取",
                ""
            ],
            [
                "清單，以及經濟部工業局工廠公示資料查詢系統列表等證據",
                ""
            ],
            [
                "可證為其依據。",
                ""
            ],
            [
                "五、訊據被告固承認其有參選103 年彰化縣員林鎮崙雅里之里長",
                ""
            ],
            [
                "選舉，並於公訴人所指之時、地，發送紅包及物資給里民謝",
                ""
            ],
            [
                "畹芬、○○○、○○○、○○○及○○○等人，惟堅決否認",
                ""
            ],
            [
                "犯罪，辯稱：我當時是員林鎮崙雅里的里長，因蘭馨協會有",
                ""
            ],
            [
                "紅包、物資等要送給里內的低收入戶，拜託我發放，我才去",
                ""
            ],
            [
                "發放，並無賄選的意思等語。辯護人則為被告辯護略謂：本",
                ""
            ],
            [
                "件被告所代發的是蘭馨協會的物資，代發的人及接受物資的",
                ""
            ],
            [
                "人都清楚是蘭馨協會的，沒有絲毫的模糊空間，所以該等物",
                ""
            ],
            [
                "資不是賄選的財物；而被告完全是按照名單去發放給接受救",
                ""
            ],
            [
                "濟的人，亦即是執行受委託的工作，與選舉無關，應不構成",
                ""
            ],
            [
                "犯罪等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告為103 年11月29日所舉行之彰化縣員林鎮崙雅里第20屆",
                ""
            ],
            [
                "里長選舉之候選人一情，有103年村里長選舉候選人得票數1",
                ""
            ],
            [
                "份在卷可參（見本院卷第26頁）。又證人○○○、○○○、",
                ""
            ],
            [
                "○○○、○○○及○○○等人，於該次崙雅里里長選舉，均",
                ""
            ],
            [
                "屬有投票權之人一情，亦有彰化縣選舉委員會104年3月16日",
                ""
            ],
            [
                "彰選一字第0000000000號函暨所附選舉人名冊在卷可佐（見",
                ""
            ],
            [
                "本院卷第48至55頁），是此部分之事實可以認定。",
                ""
            ],
            [
                "蘭馨協會於103年9月12日召開之第5屆第3次理監事會議，就",
                ""
            ],
            [
                "該會「單親及老弱邊緣弱勢族群救助」一案，決議捐助給80",
                ""
            ],
            [
                "戶，每戶1千元及八寶粥1箱等物，並定於103年9月20日進行",
                "1千元"
            ],
            [
                "捐贈活動一情，有蘭馨協會第5屆第3次理監事會議紀錄1 份",
                ""
            ],
            [
                "在卷可佐（見本院卷第64頁及反面）。且證人即蘭馨協會會",
                ""
            ],
            [
                "長謝惠米於本院審理中亦證稱：蘭馨協會在103年9月間，有",
                ""
            ],
            [
                "對員林鎮山腳路這一帶幾個里的弱勢邊緣戶進行救濟，名單",
                ""
            ],
            [
                "是由會姊謝淑敏請里長提供，發放當天是請里長或受救助的",
                ""
            ],
            [
                "邊緣戶來領，如果邊緣戶沒來領，就請里長帶回去發放，發",
                ""
            ],
            [
                "放的1 千元紅包，封袋上貼有蘭馨協會及我任職的春喬食品",
                "1 千元"
            ],
            [
                "興業股份有限公司（下簡稱：春喬公司）的名稱，而八寶粥",
                ""
            ],
            [
                "是春喬公司的產品，外包裝已印有公司名稱，另調理包部分",
                ""
            ],
            [
                "，是善心人士知道我們的活動後，提供加贈的，里長代為發",
                ""
            ],
            [
                "放的，有給里長物資領取清單，簽收後再收回等語（見本院",
                ""
            ],
            [
                "卷第75至84頁），互核與上述會議紀錄所載內容相符，是證",
                ""
            ],
            [
                "人謝惠米之證言應屬可信。又證人○○○、○○○、○○○",
                ""
            ],
            [
                "、○○○、○○○等人，有收受被告交付之紅包、物資等情",
                ""
            ],
            [
                "，已據證人○○○、○○○、○○○、○○○、○○○於偵",
                ""
            ],
            [
                "查中及本院審理中證述明確，並為被告所承認，復有蘭馨協",
                ""
            ],
            [
                "會領取清單1份在卷可證（見偵卷第106頁，領取清單上之「",
                ""
            ],
            [
                "黃吉禾為○○○之原名），是此等事實，亦堪以認定。",
                ""
            ],
            [
                "本案之爭點，乃在於被告於交付該等紅包、物資之際，有無",
                ""
            ],
            [
                "基於行賄之犯意，而約使證人○○○、○○○、○○○、何",
                ""
            ],
            [
                "瑞發、○○○為投票權一定之行使；及證人○○○、○○○",
                ""
            ],
            [
                "、○○○、○○○、○○○於收受之際，是否認知被告係在",
                ""
            ],
            [
                "買票；以及被告有無以該等紅包、物資等財物，作為賄選之",
                ""
            ],
            [
                "對價等節。惟查：",
                ""
            ],
            [
                "證人○○○於警詢時證稱：被告於103年9月20日之後，有來",
                ""
            ],
            [
                "發放紅包1 千元、八寶粥1箱及調理包3包，說是慈善會要送",
                "1 千元"
            ],
            [
                "的，沒有說叫我投票給誰等語（見偵卷第102頁反面、第103",
                ""
            ],
            [
                "頁）。另於檢察官偵訊時證稱：被告在103年9月21日早上拿",
                ""
            ],
            [
                "紅包跟物資來我家，說這是慈善機構要送我的，有拿一張名",
                ""
            ],
            [
                "單要我簽名，我在簽名時，他有說「麻煩一下」，沒說是什",
                ""
            ],
            [
                "麼事項，也沒有選舉的字樣等語（見偵卷第109 頁反面），",
                ""
            ],
            [
                "亦即被告在交付紅包、物資給伊時，僅說明是慈善機構發放",
                ""
            ],
            [
                "的，並未提及選舉之事。雖然證人○○○在檢察官追問「拜",
                ""
            ],
            [
                "託一下是指何意」時，證稱：「應該是有關於要選舉的事」",
                ""
            ],
            [
                "等語（見偵卷第110 頁）；但證人○○○於本院審理時則證",
                ""
            ],
            [
                "稱：被告當時是說「現在拜託一下，麻煩妳簽一下」，我的",
                ""
            ],
            [
                "解讀是應該叫我簽名，當時我也沒想太多，他拿物資來，我",
                ""
            ],
            [
                "就趕快簽名簽一簽，就要趕快做工作了等語（見本院卷第86",
                ""
            ],
            [
                "頁）。證人○○○就上述所謂「拜託一下」、「麻煩一下」",
                ""
            ],
            [
                "之證述，於偵、審中是有所不同，但依證人○○○於警、偵",
                ""
            ],
            [
                "訊證述之情節，被告於交付紅包、物資給伊之際，既未提及",
                ""
            ],
            [
                "選舉之事；再參之伊於本院證稱：當時沒想太多，趕快簽名",
                ""
            ],
            [
                "簽一簽，趕快要工作一情，則證人○○○所稱被告對伊說「",
                ""
            ],
            [
                "麻煩一下」，應指請伊簽名一事，較合當時之情境。是證人",
                ""
            ],
            [
                "○○○於檢察官偵訊時所稱「應該是有關於要選舉的事」一",
                ""
            ],
            [
                "節，要屬證人○○○於檢察官偵訊時（103年11月3日），較",
                ""
            ],
            [
                "接近選舉投票日，而有此臆測之詞。",
                ""
            ],
            [
                "證人○○○於偵查中檢察官訊問時證稱：我在103年9月底去",
                ""
            ],
            [
                "里長甲○○辦公室坐坐時，他拿給我紅包1千元、米1包，說",
                "1千元"
            ],
            [
                "米要給我拿回去煮粥，紅包1 千元給我時，也沒有說什麼話",
                "1 千元"
            ],
            [
                "，他有拿一張名單讓我簽收，紅包袋上面有寫一間公司的協",
                ""
            ],
            [
                "會，但我看不清上面的字等語（見偵卷第116 頁反面）；嗣",
                ""
            ],
            [
                "對於檢察官問稱：「里長拿一千元給你時，有無請你支持一",
                "一千元"
            ],
            [
                "下？」時，證稱：「有，要我選舉時投票給他。」等語（見",
                ""
            ],
            [
                "偵卷第116頁反面至117頁）。證人○○○對於被告交付紅包",
                ""
            ],
            [
                "給伊時，先是證稱被告「也沒有說什麼話」，嗣則證稱被告",
                ""
            ],
            [
                "有說「要我選舉時投票給他」，已見歧異。而證人○○○於",
                ""
            ],
            [
                "本院審理時則證稱：我去被告家，被告有拿1 千元給我，說",
                "1 千元"
            ],
            [
                "我是困苦人，慈善會救濟的，沒有拜託我投票給他等語（見",
                ""
            ],
            [
                "本院卷第113頁反面至第114頁反面），亦與伊於偵查中之證",
                ""
            ],
            [
                "述有所出入。然參諸證人○○○所述未歧異之證言即「紅包",
                ""
            ],
            [
                "袋上有協會之名稱」、「收受後有簽名」等節觀之，既然證",
                ""
            ],
            [
                "人○○○有於名單上簽名，且伊為成年人（33年6 月生），",
                ""
            ],
            [
                "有相當之社會經驗，對於簽名一事，衡情應無不問青紅皂白",
                ""
            ],
            [
                "即率予簽名之理；況賄選屬犯罪行為，依日常生活經驗之常",
                ""
            ],
            [
                "理常情，被告當無為賄選而要求證人○○○簽名反留下犯罪",
                ""
            ],
            [
                "證據之理。是應以證人○○○於本院證稱被告於交付紅包之",
                ""
            ],
            [
                "際，有告知伊係慈善會救濟的等語較為可信。至於證人黃台",
                ""
            ],
            [
                "生於被告「辦公室坐坐時」，在聊天當中，即使有談及選舉",
                ""
            ],
            [
                "支持一事，但仍難憑此即認定被告有以該紅包等物作為賄選",
                ""
            ],
            [
                "對價之事實。",
                ""
            ],
            [
                "證人○○○於偵查中檢察官訊問時固證稱：「（問：里長給",
                ""
            ],
            [
                "你的物資裡，有無里長或謝淑敏的競選文宣？）沒有，只有",
                ""
            ],
            [
                "里長的名片，我想說最近要選舉了，所以他就拿名片及物資",
                ""
            ],
            [
                "，把名片放在箱子上面。」、「（問：你何時知悉甲○○要",
                ""
            ],
            [
                "競選連任？）我收受上開物資時，就知道他要競選連任，收",
                ""
            ],
            [
                "到物資前就知道他要連任。」、「（問：里長在把紅包、物",
                ""
            ],
            [
                "資給你時，有無說請你幫忙一下或拜託你一下？）他有說這",
                ""
            ],
            [
                "次要選里長，拜託一下。」等語（見偵卷第124 頁反面及第",
                ""
            ],
            [
                "125頁）。但證人○○○於檢察官偵訊時亦證稱：103年9 月",
                ""
            ],
            [
                "21日前後，里長甲○○自己拿八寶粥1箱、速食調理包3包、",
                ""
            ],
            [
                "紅包1 千元來我家，他說這是蘭馨協會、春喬公司捐贈的，",
                "1 千元"
            ],
            [
                "就請我在領取單上簽名，紅包袋是放在箱子上一起給我的，",
                ""
            ],
            [
                "紅包袋及箱子上都有貼蘭馨國際交流協會、春喬食品興業股",
                ""
            ],
            [
                "份有限公司贈與的字樣；往年也有收受救濟物資及紅包的經",
                ""
            ],
            [
                "驗，有時是里長發放，有時是慈善會發放等語（見同上偵卷",
                ""
            ],
            [
                "頁碼處）。證人○○○於警詢時亦證稱：被告拿上開紅包、",
                ""
            ],
            [
                "物資來給我時，有說是慈善會的救助補助金，其他沒說等語",
                ""
            ],
            [
                "（見偵卷第120頁、121頁反面）。另證人○○○於本院審理",
                ""
            ],
            [
                "時證稱：被告拿紅包及物資來時，他說這是慈善會要給我們",
                ""
            ],
            [
                "的，這些物資與選舉無關，他送物資時，也是有說拜託之類",
                ""
            ],
            [
                "的話等語（見本院卷第97、98頁）。勾稽證人○○○之前後",
                ""
            ],
            [
                "證述，可知被告於交付上述紅包、物資給證人○○○之際，",
                ""
            ],
            [
                "有說明該等物品係蘭馨協會、春喬公司所致贈之救濟物，雖",
                ""
            ],
            [
                "然被告於代為發送時，有拜託證人○○○支持里長選舉，但",
                ""
            ],
            [
                "證人○○○能清楚認識該致贈之財物與選舉無關。亦即依證",
                ""
            ],
            [
                "人○○○之證述，尚難認被告於代為發放上述救濟物時，主",
                ""
            ],
            [
                "觀上有何行賄之犯意；且證人○○○於收受之際，亦缺乏被",
                ""
            ],
            [
                "告係在向伊賄選之認知。",
                ""
            ],
            [
                "證人○○○於偵查中檢察官訊問時證稱：我在103年9月下旬",
                ""
            ],
            [
                "，有收到里長甲○○拿來的紅包1 千元，他沒說為什麼送紅",
                "1 千元"
            ],
            [
                "包，也沒說是蘭馨協會送的，紅包上面有放他的名片，寫里",
                ""
            ],
            [
                "長候選人甲○○，他拿紅包給我時，沒有說年底要選里長，",
                ""
            ],
            [
                "再拜託一下的話；之前九月重陽有到他家領過公所發放的紅",
                ""
            ],
            [
                "包；收紅包時，我沒有聯想到選舉，我是想說里長補助的，",
                ""
            ],
            [
                "里長常常在發，有事情都是他在處理的，我沒有感覺到是向",
                ""
            ],
            [
                "我買票等語（見偵卷第128頁反面至129頁反面）。另於本院",
                ""
            ],
            [
                "審理時證稱：（問：被告拿紅包、八寶粥、調理包的時候，",
                ""
            ],
            [
                "是否有說誰送的？）說是慈善機構；（問：被告拿給你的時",
                ""
            ],
            [
                "候，是否有放他的候選人名片在裡面？）沒有；（問：你在",
                ""
            ],
            [
                "檢察官那裡跟檢察官說，紅包裡面有甲○○候選人的名片，",
                ""
            ],
            [
                "你說等他走了以後才有看到，上面寫里長候選人甲○○？）",
                ""
            ],
            [
                "久了都忘記了；（問：被告送這些救濟品給你的時候，是否",
                ""
            ],
            [
                "有問你家有幾票？）沒有，他沒這樣問，他只有說慈善機構",
                ""
            ],
            [
                "送的，沒說選舉等語（見本院卷第88頁反面至第90頁反面）",
                ""
            ],
            [
                "。互核證人○○○之先後證述，就被告於交付1 千元紅包之",
                "1 千元"
            ],
            [
                "際，究竟有無說明是誰致贈，以及有無同時放置里長候選人",
                ""
            ],
            [
                "之名片等節，是有不同，則此等事實何者為真，即難勾稽。",
                ""
            ],
            [
                "但就證人○○○證述中一致部分之旨趣，則是證人○○○在",
                ""
            ],
            [
                "收受被告交付之紅包之際，按伊過去之經驗，乃認為是被告",
                ""
            ],
            [
                "基於里長身分在發放補助，且被告於交付之際，亦未向證人",
                ""
            ],
            [
                "○○○提及拜託支持里長選舉之事，故伊未有選舉買票之認",
                ""
            ],
            [
                "知。衡酌此情，被告於交付紅包之際，既未向證人○○○拉",
                ""
            ],
            [
                "票，而證人○○○於收受之際，亦未聯想與選舉有關，則依",
                ""
            ],
            [
                "證人○○○之證言，自尚難證明被告上述所交付之紅包，係",
                ""
            ],
            [
                "出於選舉行賄目的所為。",
                ""
            ],
            [
                "證人○○○於偵查中檢察官訊問時證稱：我在103年9月20日",
                ""
            ],
            [
                "之後，有收到1千元，里長甲○○好像放在我家1、20日，因",
                "1千元"
            ],
            [
                "為我門都沒有關，所以甲○○就進來我家，然後10月31日晚",
                ""
            ],
            [
                "上7時許我剛好在家，甲○○就進來跟我說，廚房桌上有1包",
                ""
            ],
            [
                "紅包要給我；我一直都沒有發現，所以當場我就與甲○○一",
                ""
            ],
            [
                "起到廚房去看。紅包是放在廚房桌巾底下，等甲○○離開後",
                ""
            ],
            [
                "我才拿出來看；甲○○沒有說這包紅包要做什麼，他有說要",
                ""
            ],
            [
                "我繼續支持他；（問：里長有無說紅包與支不支持他有無關",
                ""
            ],
            [
                "係？）應該沒有，他平常也都有叫我要支持他；以前有收過",
                ""
            ],
            [
                "里長拿給我的救濟品，沒收過現金；（問：那時你有無想到",
                ""
            ],
            [
                "，紅包與選舉有關？）我是在作回收，是把紅包當作救濟等",
                ""
            ],
            [
                "語（見偵卷第137、138頁）。另於本院審理中證稱：我時常",
                ""
            ],
            [
                "不在家，是被告到我家跟我說我才知道他把紅包放在餐桌上",
                ""
            ],
            [
                "餐巾蓋著，被告什麼時候放的，我不知道；被告將紅包拿出",
                ""
            ],
            [
                "來那時候，他說這包是人家救濟的物資；我忘記紅包上面有",
                ""
            ],
            [
                "沒有寫救濟單位的名字，被告平常就會跟我說本次里長選舉",
                ""
            ],
            [
                "麻煩繼續支持，那天沒講；我認為這紅包與選舉無關，就救",
                ""
            ],
            [
                "濟而已等語（見本院卷第92頁反面至95頁反面）。細繹證人",
                ""
            ],
            [
                "○○○上開偵、審中之前後證述，關於被告至伊住處會同伊",
                ""
            ],
            [
                "取出紅包時，被告有無告知該紅包是人家救濟的，以及當場",
                ""
            ],
            [
                "被告有無拜託證人○○○繼續支持里長選舉等節，有所歧異",
                ""
            ],
            [
                "，因卷內缺乏可供參證之證據以為勾稽，是證人○○○就此",
                ""
            ],
            [
                "部分之證述，何者可信？即難辨明。但稽諸證人○○○所為",
                ""
            ],
            [
                "證述一致部分之事實，即被告於證人○○○未在家時，自行",
                ""
            ],
            [
                "將該紅包置於伊屋內廚房之餐巾底下，證人○○○經1 、20",
                ""
            ],
            [
                "日均未察覺，直至被告於其後某日至伊住處告知此事時，證",
                ""
            ],
            [
                "人○○○才知有紅包一事。衡情被告若果真以該紅包向證人",
                ""
            ],
            [
                "○○○為選舉行賄，理當甚為關注證人○○○有無收到該現",
                ""
            ],
            [
                "金，則在證人○○○未在家之情形下，被告較有可能應該是",
                ""
            ],
            [
                "先行攜回，他日再行交付，而非隨意置放；況依證人○○○",
                ""
            ],
            [
                "所述「我門都沒有關」一情，則被告任意放置後，難免因宵",
                ""
            ],
            [
                "小侵入證人○○○之住處行竊而遭竊，或因證人○○○不經",
                ""
            ],
            [
                "意之清理住處而遭丟棄，而致使該紅包遭竊或遭丟棄，如此",
                ""
            ],
            [
                "一來被告即難達其目的。本件該紅包雖幸未遭竊或遭丟棄，",
                ""
            ],
            [
                "但從被告在○○○不在家之際，仍先行放置，並經1 、20日",
                ""
            ],
            [
                "後才告知證人○○○此事一情觀之，足徵被告對該紅包是否",
                ""
            ],
            [
                "交至○○○手上，並非甚為在意。按此情事，被告是否確以",
                ""
            ],
            [
                "該1 千元紅包向證人○○○行賄，並非無疑。",
                "1 千元"
            ],
            [
                "至於公訴人於起訴書內所提及之「經濟部工業局工廠公示資",
                ""
            ],
            [
                "料查詢系統列表」證據，遍查全卷，並無此項證據存在，而",
                ""
            ],
            [
                "公訴人亦未於本院審理中提出，且考其證據名稱，應僅屬有",
                ""
            ],
            [
                "關工廠之登記資料，自無從證明被告有公訴人所指訴之犯行",
                ""
            ],
            [
                "。此外，依公訴人所提出之「蘭馨協會物資領取清單」所載",
                ""
            ],
            [
                "（見偵卷第106 頁），員林鎮崙雅里內領取蘭馨協會所致贈",
                ""
            ],
            [
                "之物資者，共有11人，然公訴人僅認其中之五人即上述證人",
                ""
            ],
            [
                "○○○、○○○、○○○、○○○及○○○等人部分，被告",
                ""
            ],
            [
                "所為涉有賄選嫌疑，而就其他人員部分，卻未認涉有犯嫌，",
                ""
            ],
            [
                "則被告所為，是否構成本案犯罪？顯有可疑。",
                ""
            ],
            [
                "七、綜上所述，就公訴人所指被告之本案罪嫌，因依現有證據，",
                ""
            ],
            [
                "仍有合理之懷疑存在，亦即尚未達於可信為真實之程度，以",
                ""
            ],
            [
                "致本院未能對被告形成有罪之確信，則基於「罪證有疑、利",
                ""
            ],
            [
                "於被告」之證據法則，自應對被告諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳顗安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    28    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  余仕明",
                ""
            ],
            [
                "法  官  林怡君",
                ""
            ],
            [
                "法  官  陳銘壎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}