{
    "id": "CHDM,99,選訴,81,20110208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C81%2C20110208%2C1",
    "history": {
        "CHDM,99,選訴,81,20110208,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第81號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪松林",
                ""
            ],
            [
                "選任辯護人　張志隆律師",
                ""
            ],
            [
                "被　　　告　林晏伶",
                ""
            ],
            [
                "　　　　　　洪培發",
                ""
            ],
            [
                "　　　　　　劉柔",
                ""
            ],
            [
                "　　　　　　洪煥軒",
                ""
            ],
            [
                "　　　　　　陳國雄",
                ""
            ],
            [
                "　　　　　　洪天賜",
                ""
            ],
            [
                "　　　　　　徐玉婷",
                ""
            ],
            [
                "　　　　　　林秋桂",
                ""
            ],
            [
                "　　　　　　林其男",
                ""
            ],
            [
                "　　　　　　紀佳伶",
                ""
            ],
            [
                "　　　　　　洪華山",
                ""
            ],
            [
                "　　　　　　陳美玲",
                ""
            ],
            [
                "上列被告因妨害投票，經檢察官提起公訴（99年度選偵字第184",
                ""
            ],
            [
                "號、第193號）提起公訴暨移送併案（99年度選偵字第200號），",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "洪松林共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑捌月，褫奪公權貳年。",
                ""
            ],
            [
                "林晏伶共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "洪培發共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，累犯，處有期徒刑陸月，如易科罰金以新台幣壹仟元",
                ""
            ],
            [
                "折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "劉柔共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹日",
                ""
            ],
            [
                "，褫奪公權壹年。",
                ""
            ],
            [
                "洪煥軒共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "陳國雄共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "洪天賜共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "徐玉婷共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "林秋桂共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "林其男共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "紀佳伶共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "洪華山共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "陳美玲共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑月，如易科罰金以新台幣壹仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪松林原係彰化縣芳苑鄉仁愛村之子弟，有意返鄉問鼎彰化",
                ""
            ],
            [
                "縣芳苑鄉第19屆鄉民代表會鄉民代表選舉，為提早佈局故於",
                ""
            ],
            [
                "民國98年3月間即散播參選之訊息，其更於同年3、4月間某",
                ""
            ],
            [
                "日，在彰化縣芳苑鄉某處，其等親戚相聚之機會，宣布擬返",
                ""
            ],
            [
                "鄉參加本件選舉，並表示在地親戚人數很少，不利選舉，並",
                ""
            ],
            [
                "有人呼應表示遷籍以為支持等情。洪松林非但於98年8月17",
                ""
            ],
            [
                "日設籍於彰化縣芳苑鄉○○村○○路42號外，其欲求當選，",
                ""
            ],
            [
                "知曉99年6月12日為第19屆彰化縣芳苑鄉民代表選舉之投票",
                ""
            ],
            [
                "日，依公職人員選舉罷免法第15條第1項規定，在各該選舉",
                ""
            ],
            [
                "區繼續居住4個月以上，方為該選舉區之選舉人。其竟不思",
                ""
            ],
            [
                "以正途謀得當選，而萌以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "之犯意，或與其妻林晏伶，或與友人洪培發（於98年間因重",
                ""
            ],
            [
                "利罪，經臺灣臺中地方法院以98年中簡字第395號簡易判決",
                ""
            ],
            [
                "，判處有期徒刑2月，如易科罰金以新台幣1仟元折算1日確",
                "1仟元"
            ],
            [
                "定，於98年4月8日以易科罰金之方式執行完畢）為下列意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "（一）由洪松林分別與嬸嬸劉柔、堂弟洪煥軒（劉柔之子）基於",
                ""
            ],
            [
                "共同犯意之聯絡，由劉柔於附表編號2所示之日期先辦妥",
                ""
            ],
            [
                "遷徙戶籍手續，再由洪煥軒委由其父洪文喜於編號3所示",
                ""
            ],
            [
                "之日期前往辦理遷徙戶籍手續，其等均係以虛偽遷徙戶籍",
                ""
            ],
            [
                "以取得投票權之方式，至彰化縣芳苑鄉戶政事務所辦理遷",
                ""
            ],
            [
                "入登記手續，將附表編號2、3所示「原住戶籍地」遷入附",
                ""
            ],
            [
                "表編號2、3所示所示「遷入地址」。",
                ""
            ],
            [
                "（二）由洪松林與胞兄洪天賜基於共同犯意之聯絡，由洪天賜於",
                ""
            ],
            [
                "附表編號4所示之日期，以虛偽遷徙戶籍以取得投票權之",
                ""
            ],
            [
                "方式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將",
                ""
            ],
            [
                "附表編號4所示「原住戶籍地」遷入附表編號4所示所示「",
                ""
            ],
            [
                "遷入地址」。",
                ""
            ],
            [
                "（三）由洪松林與妹婿陳國雄基於共同犯意之聯絡，由陳國雄於",
                ""
            ],
            [
                "附表編號7所示之日期，以虛偽遷徙戶籍以取得投票權之",
                ""
            ],
            [
                "方式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將",
                ""
            ],
            [
                "附表編號7所示「原住戶籍地」遷入附表編號7所示所示「",
                ""
            ],
            [
                "遷入地址」。",
                ""
            ],
            [
                "（四）由洪松林與胞弟洪華山、弟媳陳美玲基於共同犯意之聯絡",
                ""
            ],
            [
                "，由洪華山、陳美玲於附表編號5、6所示之日期（二者係",
                ""
            ],
            [
                "同日），以虛偽遷徙戶籍以取得投票權之方式，至彰化縣",
                ""
            ],
            [
                "芳苑鄉戶政事務所辦理遷入登記手續，將附表編號5、6所",
                ""
            ],
            [
                "示「原住戶籍地」遷入附表編號5、6所示所示「遷入地址",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "（五）由洪松林、林晏伶夫婦、友人洪培發先後與洪松林之妻舅",
                ""
            ],
            [
                "林其男、妻弟婦紀佳伶（因二者遷移時間不同）基於共同",
                ""
            ],
            [
                "犯意之聯絡，先由洪松林指示洪培發代辦林其男、紀佳伶",
                ""
            ],
            [
                "夫婦之遷籍事宜，後因林其男之照片老舊無法辦理，再由",
                ""
            ],
            [
                "林其男交付新資料予林晏伶，並由林晏伶依序於附表編號",
                ""
            ],
            [
                "1、10所示之日期（林其男於編號1所示之日期；紀佳伶於",
                ""
            ],
            [
                "編號10所示之日期）先後分別交付林其男、紀佳伶之遷籍",
                ""
            ],
            [
                "資料予洪培發，而由洪培發以虛偽遷徙戶籍以取得投票權",
                ""
            ],
            [
                "之方式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，",
                ""
            ],
            [
                "於附表編號1、10所示之日期將附表編號1、10所示「原住",
                ""
            ],
            [
                "戶籍地」遷入附表編號1、10所示所示「遷入地址」。",
                ""
            ],
            [
                "（六）由洪松林與友人洪培發基於共同犯意之聯絡，由洪培發於",
                ""
            ],
            [
                "附表編號8、9所示之日期（二者同日）向知情之友人徐玉",
                ""
            ],
            [
                "婷取得徐玉婷及知情亦提供證件者林秋桂之相關戶籍資料",
                ""
            ],
            [
                "，由洪培發於該日期，以虛偽遷徙戶籍以取得投票權之方",
                ""
            ],
            [
                "式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將附",
                ""
            ],
            [
                "表編號8、9所示「原住戶籍地」遷入附表編號8、9所示所",
                ""
            ],
            [
                "示「遷入地址」。",
                ""
            ],
            [
                "二、惟林其男等人並未實際居住於上址。又彰化縣芳苑鄉戶政事",
                ""
            ],
            [
                "務所該管公務員受理上述戶籍遷入登記申請後，雖經查驗核",
                ""
            ],
            [
                "實，尚未能發覺不實情事，仍依申請登載在戶籍登記資料，",
                ""
            ],
            [
                "並於編造彰化縣芳苑鄉第19屆鄉民代表會鄉民代表選舉人名",
                ""
            ],
            [
                "冊時，依該戶籍登記簿將上開虛偽設籍之人編入選舉人名冊",
                ""
            ],
            [
                "並公告確定，使紀佳伶取得形式上投票權，林其男等人並於",
                ""
            ],
            [
                "99年6月12日前往彰化縣芳苑鄉該管投票所投票，而使投票",
                ""
            ],
            [
                "發生所得票數不正確之結果。",
                ""
            ],
            [
                "三、案經法務部調查局彰化縣調查站暨彰化縣警察局芳苑分局報",
                ""
            ],
            [
                "告臺灣彰化地方法院檢察署檢察官偵查起訴及併案審理 。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之2定有明文。即被告以外之人於檢察事務",
                ""
            ],
            [
                "官、司法警察（官）調查時所為之陳述，屬傳聞證據，依刑",
                ""
            ],
            [
                "事訴訟法第159條規定，本無證據能力，但具備「可信性」",
                ""
            ],
            [
                "及「必要性」二要件，例外得適用同法第159條之2規定，認",
                ""
            ],
            [
                "有證據能力，得採為證據（最高法院95年度臺上字第4414",
                ""
            ],
            [
                "號判決參照）。查證人即同案被告洪松林、洪培發、劉柔、",
                ""
            ],
            [
                "洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、洪華",
                ""
            ],
            [
                "山、陳美玲等人於法務部調查局彰化縣調查站所陳內容，非",
                ""
            ],
            [
                "但多於審判中，且較為詳盡，且其等於該調查詢問中之陳述",
                ""
            ],
            [
                "係在主動且係自由意志下所為，是足認其等所為之陳述，客",
                ""
            ],
            [
                "觀上具有較可信之特別情況，而該等證詞又係證明本件犯行",
                ""
            ],
            [
                "之必要證據，是依上開說明，該等供述應有證據能力。",
                ""
            ],
            [
                "二、其餘為本判決所引用之供述證據及非供述證據，經檢察官、",
                ""
            ],
            [
                "被告及辯護人均同意作為證據；又本院審酌該言詞陳述作成",
                ""
            ],
            [
                "時之情況，經查無其他不法情狀，足認得為本案證據，依刑",
                ""
            ],
            [
                "事訴訟法第159條之5之規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告洪松林、林晏伶、洪培發、劉柔、洪煥軒、陳國雄",
                ""
            ],
            [
                "、洪天賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山、陳",
                ""
            ],
            [
                "美玲均矢口否認涉有意圖使特定侯選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票之妨害投票正確罪。被告洪松林辯稱",
                ""
            ],
            [
                "稱伊並不知情被告劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷",
                ""
            ],
            [
                "、林秋桂、林其男、紀佳伶、洪華山、陳美玲等人為何原因",
                ""
            ],
            [
                "將戶籍遷入彰化縣芳苑鄉○○○○路42號等處，其等人之遷",
                ""
            ],
            [
                "移戶籍與參選鄉民代表並無關係，非伊所策劃云云。被告林",
                ""
            ],
            [
                "晏伶則辯稱：伊並未參與其丈夫洪松林參選民意代表之任何",
                ""
            ],
            [
                "事務，有關其弟林其男與弟婦紀佳伶遷籍乃肇因該二人與母",
                ""
            ],
            [
                "親相處不睦，並非有關選舉云云。被告洪培發亦辯稱：伊並",
                ""
            ],
            [
                "未為任何有助被告洪松林參選鄉民代表之行為，其受被告林",
                ""
            ],
            [
                "晏伶之託辦理林其男、紀佳伶遷移戶籍與被告洪松林參選無",
                ""
            ],
            [
                "關，而受被告徐玉婷之託，前去辦理被告徐玉婷與林秋桂遷",
                ""
            ],
            [
                "移戶籍係朋友間互為幫助之舉而已，無關選舉云云。被告劉",
                ""
            ],
            [
                "柔、洪煥軒均辯稱：因被告洪煥軒工作不順，且報載國光石",
                ""
            ],
            [
                "化欲在芳苑附近設廠，故方為遷移戶籍之舉，以便取得謀職",
                ""
            ],
            [
                "之便云云。被告陳國雄亦辯稱：因工作並非穩定，且據聞國",
                ""
            ],
            [
                "光石化將進駐該處，基於就業之考量，方為辦理遷移戶籍云",
                ""
            ],
            [
                "云。被告洪天賜辯稱：因工作不順利，聽到芳苑將來有商機",
                ""
            ],
            [
                "，考慮資金問題，於是將戶籍遷回芳頂路處，以便日後向農",
                ""
            ],
            [
                "會貸款云云。被告徐玉婷辯稱：因為欲返鄉照顧年逾八旬之",
                ""
            ],
            [
                "爺爺，故為遷移戶籍之舉云云。被告林秋桂辯稱：因與丈夫",
                ""
            ],
            [
                "離婚，為免騷擾，故為遷移戶籍之行為云云。被告林其男、",
                ""
            ],
            [
                "紀佳伶夫婦辯稱：因被告林其男在沙鹿與友人發生爭執，且",
                ""
            ],
            [
                "紀佳伶亦與婆婆不合，故亦盼至芳苑工作，因此夫婦二人方",
                ""
            ],
            [
                "將相關資料交予姊姊林晏伶為辦理遷移戶籍之舉動云云。被",
                ""
            ],
            [
                "告洪華山、陳美玲則辯稱：因被告洪華山之父母身體欠佳，",
                ""
            ],
            [
                "其二夫婦經常南下照顧，故為遷移戶籍之行為云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告劉柔、洪煥軒母子分別於98年9月7日、同年9月18日",
                ""
            ],
            [
                "將戶籍自原戶籍地址臺中市南屯區○○○街6號遷出而遷",
                ""
            ],
            [
                "入彰化縣芳苑鄉○○村○鄰○○路42號（被告洪松林之叔",
                ""
            ],
            [
                "父洪文喜戶籍內）；被告陳國雄係98年10月30日將戶籍自",
                ""
            ],
            [
                "原戶籍地址臺北市○○街107號3樓遷出而遷入彰化縣芳苑",
                ""
            ],
            [
                "鄉○○村○鄰○○路42號（被告洪松林之父洪文明戶籍內",
                ""
            ],
            [
                "）；被告洪天賜係於98年11月18日將戶籍自原戶籍地址臺",
                ""
            ],
            [
                "北市○○○路○段169號11樓遷出而遷入彰化縣芳苑鄉○○",
                ""
            ],
            [
                "村○鄰○○路42號（被告洪松林之父洪文明戶籍內）；被",
                ""
            ],
            [
                "告洪華山、陳美玲夫婦係於98年11月3日將戶籍自原戶籍",
                ""
            ],
            [
                "地址（洪華山原設籍臺北市○○區○○街5號4樓；陳美玲",
                ""
            ],
            [
                "原設籍臺北縣板橋市○○路○段403號之7號4樓）遷出而遷",
                ""
            ],
            [
                "入彰化縣芳苑鄉○○村○鄰○○路42號（被告洪松林之父",
                ""
            ],
            [
                "洪文明戶籍內）；被告林其男、紀佳伶夫婦分別於98年12",
                ""
            ],
            [
                "月4日、11月25日自臺中縣沙鹿鎮○○里○○鄰○○路1號之",
                ""
            ],
            [
                "37遷出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告",
                ""
            ],
            [
                "洪松林戶籍內）；被告徐玉婷與舅母林秋桂係均於98年10",
                ""
            ],
            [
                "月19日將戶籍自原戶籍地址臺北縣三重市○○路20巷臨12",
                ""
            ],
            [
                "號遷出而遷入彰化縣芳苑鄉○○村○○路1號（徐玉婷之",
                ""
            ],
            [
                "祖父徐鴛戶籍內）等情，均為被告劉柔、洪煥軒、陳國雄",
                ""
            ],
            [
                "、洪天賜、洪華山、陳美玲、林其男、紀佳伶、徐玉婷、",
                ""
            ],
            [
                "林秋桂等人所承認，且有遷入戶籍登記申請書影本10份及",
                ""
            ],
            [
                "法務部戶役政連結作業係統遷徙紀錄資料10份在卷可證，",
                ""
            ],
            [
                "是其等確有為上開遷籍之行為。",
                ""
            ],
            [
                "（二）被告劉柔於99年6月29日在法務部調查局彰化縣調查站",
                ""
            ],
            [
                "（下稱彰化縣調查站）供稱：「（問：你遷入芳苑鄉○○",
                ""
            ],
            [
                "村○○路42號戶籍之目的為何？有何遷入戶籍之理由或原",
                ""
            ],
            [
                "因？）我因我長子洪煥軒工作一直不順，才會將戶籍遷入",
                ""
            ],
            [
                "芳苑鄉○○村○○路42號，以便他就近到芳苑工業區找工",
                ""
            ],
            [
                "作及幫他爸爸務農。」、「（問：洪煥軒目前工作及居住",
                ""
            ],
            [
                "之處所設於何處？）洪煥軒目前在台中縣大里市譽鑫公司",
                ""
            ],
            [
                "工作，有時住在公司裡，休假時會回到台中市○○○街陪",
                ""
            ],
            [
                "我居住。」、「芳苑鄉○○村○○路42號是我先生洪文喜",
                ""
            ],
            [
                "的老家，我們目前也沒有住在那裡」等語（見臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第184號偵查卷宗卷第56-57",
                ""
            ],
            [
                "頁。）；後於偵查中結證稱：「（問：98年9月妳遷戶籍",
                ""
            ],
            [
                "到芳頂42號，妳有住在那裡？）沒有」等語（見同上卷宗",
                ""
            ],
            [
                "66頁背面）。",
                ""
            ],
            [
                "被告洪煥軒同日在彰化縣調查站亦供稱：「（問：你目",
                ""
            ],
            [
                "前工作及居住之處所設於何處？）我目前工作地在台中縣",
                ""
            ],
            [
                "大里市，至於居住處則在台中市○○○街6號。」、「我",
                ""
            ],
            [
                "確實沒有居住在芳苑鄉○○村○○路42號，只有在休假時",
                ""
            ],
            [
                "才會回去，當天又回台中市的現住處。」（見同上偵查卷",
                ""
            ],
            [
                "宗第59-60頁）；後於偵查中亦結證稱：「（問：戶籍遷",
                ""
            ],
            [
                "到芳頂路42號後，有無居住在該處？）平日沒有住在那裡",
                ""
            ],
            [
                "」等語（見同卷第67頁）。",
                ""
            ],
            [
                "被告陳國雄同日於彰化縣調查站亦供稱：「（問：你目",
                ""
            ],
            [
                "前工作及居住之處所設於何處？）我目前工作、居住及小",
                ""
            ],
            [
                "孩唸書都在台北。」（見同卷宗第75頁）；於偵訊時亦結",
                ""
            ],
            [
                "證稱「（問：遷戶籍到芳頂路42號後，有無居住在那裡？",
                ""
            ],
            [
                "）沒有長期居住，我還是住在台北住處。」等語（見同卷",
                ""
            ],
            [
                "宗第79頁背面）。",
                ""
            ],
            [
                "被告洪天賜同日在彰化縣調查站供稱：「（問：你目前",
                ""
            ],
            [
                "工作及居住之處所設於何處？）我目前工作、居住及小孩",
                ""
            ],
            [
                "唸書都在台北。」（見同卷宗第62頁背面）；後於偵查中",
                ""
            ],
            [
                "亦明白結證稱：「（問：是否遷戶籍後，有住在芳頂路42",
                ""
            ],
            [
                "號？）平日沒有居住。」等語（同卷宗第67頁背面）。",
                ""
            ],
            [
                "被告洪華山同日於彰化縣調查站供稱：「我的妻子與小",
                ""
            ],
            [
                "孩都還住在台北，我也住在台北，如果回芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號就隨身攜帶盥洗用品及衣物。」（見同卷宗第70",
                ""
            ],
            [
                "頁）；後於偵查中結證稱：「（問：目前工作？）在台北",
                ""
            ],
            [
                "台灣皇權貿易有限公司擔任股東，資本額5, 000萬，我出",
                ""
            ],
            [
                "資3、4,000萬元，負責業務，現在月收入5、6萬元。」等",
                "000萬元,5、6萬元"
            ],
            [
                "語（見同卷宗79頁）。",
                ""
            ],
            [
                "被告陳美玲同日在彰化縣調查站供稱：「（問：你目前",
                ""
            ],
            [
                "工作及居住之處所設於何處？）我目前居住之處所在台北",
                ""
            ],
            [
                "縣板橋市，因為我的大兒子目前就讀小學1年級。」（該",
                ""
            ],
            [
                "見同卷宗第72頁）等語。",
                ""
            ],
            [
                "被告林其男同日於彰化縣調查站供承：「我與紀佳伶並",
                ""
            ],
            [
                "未實際居住在芳苑鄉○○村○○路42號。」、「我目前工",
                ""
            ],
            [
                "作及居住之處所均在台中縣沙鹿鎮。」等語（見同卷宗第",
                ""
            ],
            [
                "30-32頁）。",
                ""
            ],
            [
                "被告徐玉婷同日在彰化縣調查站供稱：「（問：妳對遷",
                ""
            ],
            [
                "入芳苑鄉○○村○○路1號，叔叔徐媽輝、舅媽林秋桂之",
                ""
            ],
            [
                "外，對練俊德是否居住並不清楚，顯示妳並未實際居住於",
                ""
            ],
            [
                "該地，你有何解釋？）是的，我確實沒有常住在芳苑鄉○",
                ""
            ],
            [
                "○村○○路1號。」、「（問：妳前述遷移戶籍是為了照",
                ""
            ],
            [
                "顧祖父徐鴛，何以目前仍常住在台北縣三重市？）因為我",
                ""
            ],
            [
                "祖父徐鴛自去(98)年身體狀況一直不佳，經常到板橋的亞",
                ""
            ],
            [
                "東醫院就醫，而我從事自由業，在北部工作機會較多，所",
                ""
            ],
            [
                "以才會常住在台北縣三重市。」（見同卷宗第82頁正、背",
                ""
            ],
            [
                "面）；後於偵查中結證稱：「（遷戶籍後，你跟林秋桂有",
                ""
            ],
            [
                "無居住在光明路1號？）沒有。」、「（光明路1號裡面有",
                ""
            ],
            [
                "沒有你的生活用品及衣物？）沒有。」等語（見上卷宗第",
                ""
            ],
            [
                "87 頁背面）。",
                ""
            ],
            [
                "被告林秋桂於同日在彰化縣調查站供稱：「我確實沒有",
                ""
            ],
            [
                "住在該地（光明路1號）。」、「（妳目前工作及居住之",
                ""
            ],
            [
                "處所設於何處？）我目前工作及居住之處所都在台北縣三",
                ""
            ],
            [
                "重市。」（見同卷宗第84頁）；後偵查中結證稱：「（將",
                ""
            ],
            [
                "戶籍遷到光明路1號，有無居住過？）沒有，我繼續住在",
                ""
            ],
            [
                "三重。」（見同卷宗第第88頁）等語。",
                ""
            ],
            [
                "被告洪松林於同年6月24日偵訊時，亦一度明白供承：",
                ""
            ],
            [
                "「（問：林其男等人是否在芳頂路42號居住或生活？）居住",
                ""
            ],
            [
                "沒有」等語（見同卷宗第39頁背面）。",
                ""
            ],
            [
                "由上開明確之證詞，易而可知被告劉柔、洪煥軒、陳國雄",
                ""
            ],
            [
                "、洪天賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山、",
                ""
            ],
            [
                "陳美玲等為上開遷籍後，並未實際居住於設籍處。",
                ""
            ],
            [
                "（三）另彰化縣警察局芳苑分局與彰化縣調查站會同派員於99年",
                ""
            ],
            [
                "6 月24日上午10時40分左右，前往彰化縣芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號勘查，現場會勘情形：(一)建物使用情形：洪松",
                ""
            ],
            [
                "林（即被告）：1層樓建物、臥房1間、雙人床1床。洪文",
                ""
            ],
            [
                "明  ：1層樓建物、臥房1間、雙人床1床。洪文喜：1層樓",
                ""
            ],
            [
                "建物、臥房1間、雙人床1床。(二)設籍人士居住情形：洪",
                ""
            ],
            [
                "松林：共7人設籍，無紀佳伶、林其男之日常生活用品。",
                ""
            ],
            [
                "洪文明：共7人設籍，無陳國雄、洪華山、陳美玲及洪天",
                ""
            ],
            [
                "賜之日常生活用品。洪文喜：共3人設籍，無劉柔、洪煥",
                ""
            ],
            [
                "軒之日常生活用品等情，此有被告會同會勘紀錄1份附卷",
                ""
            ],
            [
                "可證（見同上卷宗第第36頁），益加證明被告劉柔、洪煥軒、",
                ""
            ],
            [
                "陳國雄、洪天賜、林其男、紀佳伶、洪華山、陳美玲等人並",
                ""
            ],
            [
                "未實際居於彰化縣芳苑鄉○○村○○路42號處。",
                ""
            ],
            [
                "（四）再者，非但據行政院衛生署中央健康保險局對象門診就醫",
                ""
            ],
            [
                "紀錄明細表顯示，林其男、紀佳伶、陳國雄、陳美玲、洪",
                ""
            ],
            [
                "天賜、劉柔、洪煥軒、徐玉婷及林秋桂等人自98年11月1",
                ""
            ],
            [
                "日起至99年4月30日止之就診紀錄，渠等於遷移戶籍後仍",
                ""
            ],
            [
                "於原戶籍地轄區內醫療院所就醫看診，此有上開就醫紀錄",
                ""
            ],
            [
                "明細表付卷可稽（見同上卷宗第90-95頁），且暨據行動",
                ""
            ],
            [
                "電話申請資料明細顯示被告林其男、洪華山、陳美玲之行",
                ""
            ],
            [
                "動電話帳單寄送地址，並未變更至彰化縣芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號，仍係渠等原戶籍地址，此有查詢單明細附卷可",
                ""
            ],
            [
                "佐（見同卷宗第25-26頁）。衡諸常情，為爭取時效速解",
                ""
            ],
            [
                "疼痛，多係就近求醫，且該等就診之醫療院所率多地方性",
                ""
            ],
            [
                "醫療診所，醫療設備精簡，況彰化縣境內大型醫療院所林",
                ""
            ],
            [
                "立，醫療資源不虞匱乏，實無捨近求遠，遠赴台北、台中",
                ""
            ],
            [
                "等地就醫之必要暨現行社會生活型態，行動電話之使用已",
                ""
            ],
            [
                "係不可或缺，行動電話之帳單均寄送日常居住之處，以便",
                ""
            ],
            [
                "按時付費，保持使用無礙以觀，在在足以證明被告林其男",
                ""
            ],
            [
                "、紀佳伶、陳國雄、陳美玲、洪天賜、劉柔、洪煥軒、徐",
                ""
            ],
            [
                "玉婷及林秋桂等人僅係虛設戶籍於上開遷入戶籍處，惟實",
                ""
            ],
            [
                "際上仍居住於原處所。",
                ""
            ],
            [
                "（五）被告洪煥軒係事洗床業，該工作之處所係在臺中，其與",
                ""
            ],
            [
                "母親即被告劉柔之生活重心亦在臺中，上情於遷移戶籍之",
                ""
            ],
            [
                "後，亦完全未有改變，且被告洪煥軒之職業與石化並沒有",
                ""
            ],
            [
                "關聯性，焉有透過遷移戶籍即取得謀職上優勢之理。再者",
                ""
            ],
            [
                "，國光石化迄今是否設立，尚在未定之數，如何能於98",
                ""
            ],
            [
                "年時即欲以透過遷移戶籍之方式，而取得於國光石化任職",
                ""
            ],
            [
                "之便。退步言之，縱係被告洪煥軒欲謀求工作，則亦與被",
                ""
            ],
            [
                "告劉柔之遷移戶籍何干。",
                ""
            ],
            [
                "又被告洪松林之妹婿陳國雄；與被告洪松林有兄弟關係",
                ""
            ],
            [
                "之被告洪華山、洪天賜及弟媳陳美玲，其等之工作及居住",
                ""
            ],
            [
                "地點都是在台北，根本沒有遷移戶籍回來芳苑鄉的動機或",
                ""
            ],
            [
                "誘因。另被告洪天賜欲向金融機關辦理貸款與設籍根本無",
                ""
            ],
            [
                "何關連，被告洪華山、陳美玲二人於戶籍遷出後，並沒有",
                ""
            ],
            [
                "舉家搬回芳苑的動作，被告洪華山仍然在台北工作，小孩",
                ""
            ],
            [
                "也依然就讀板橋市埔墘國小，生活重心並未因遷移戶籍而",
                ""
            ],
            [
                "改變，是如何能透過單純遷移戶籍之舉動即可達成照顧父",
                ""
            ],
            [
                "母之目的。",
                ""
            ],
            [
                "依被告徐玉婷所言其爺爺徐鴛於98年時，幾乎在台北就",
                ""
            ],
            [
                "醫及生活，是被告徐玉婷若有孝心就近照料猶有不及，焉",
                ""
            ],
            [
                "有將戶籍遷移回芳苑，即稱可達到照顧爺爺之理。另被告",
                ""
            ],
            [
                "林秋桂原亦與前夫同住一處（係與被告徐玉婷同住一處）",
                ""
            ],
            [
                "，該處房屋之所有權亦非林秋桂的前夫所有，則其前夫根",
                ""
            ],
            [
                "本沒有任何的權利或影響力要求被告林秋桂將戶籍遷出台",
                ""
            ],
            [
                "北縣三重市○○路住處，故何來透過遷移戶籍之方式即可",
                ""
            ],
            [
                "避免前夫前來騷擾之理。依上述，被告林其男與其妻紀",
                ""
            ],
            [
                "佳伶之工作與居住地點均在台中縣沙鹿鎮，且其生活（如",
                ""
            ],
            [
                "就醫、工作）重心亦在該處，故未搬遷居所之舉，則如何",
                ""
            ],
            [
                "僅能以遷移戶籍方式即解決其所謂「婆媳不合之家庭糾紛",
                ""
            ],
            [
                "」，顯係無稽。",
                ""
            ],
            [
                "是綜上，可知被告劉柔、洪煥軒、陳國雄、洪天賜、徐玉",
                ""
            ],
            [
                "婷、林秋桂、林其男、紀佳伶、洪華山、陳美玲等人所陳",
                ""
            ],
            [
                "其或為求謀職，或為求照顧父母，或照顧祖父，或為避免",
                ""
            ],
            [
                "前夫騷擾，或為解決婆媳糾紛而為遷移戶籍云云，均非實",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "（六）被告劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、",
                ""
            ],
            [
                "林其男、紀佳伶、洪華山、陳美玲等人之遷徙戶籍行為，",
                ""
            ],
            [
                "均集中於99年6月12日第19屆彰化縣芳苑鄉民代表選舉日",
                ""
            ],
            [
                "前數月即98年9月至11月間遷徙戶籍，符合選舉權人應於",
                ""
            ],
            [
                "各該選舉區繼續居住4個月以上之法定期間，且其等亦自",
                ""
            ],
            [
                "承確係99年6月12日至設籍處，行使選舉權等語，是其等",
                ""
            ],
            [
                "之遷移戶籍與該選舉難謂無關。應係為支持特定候選人為",
                ""
            ],
            [
                "目的，為符合公職人員選舉罷免法第15條第1項之規定，",
                ""
            ],
            [
                "而為遷徙戶籍之行為。",
                ""
            ],
            [
                "（七）被告洪松林於彰化縣調查站供稱：「（問：你有無參選二",
                ""
            ],
            [
                "合一選舉彰化縣芳苑鄉民代表選舉？何時辦理登記？有何",
                ""
            ],
            [
                "助選員？）有的，我有參選芳苑鄉民代表第一選區選舉，",
                ""
            ],
            [
                "我於99年5月21日辦理登記，我主要的助選員都是我的家",
                ""
            ],
            [
                "人，包括我的父親洪文明、母親洪鶴、配偶林晏伶等。」",
                ""
            ],
            [
                "、「林其男是我妻舅、紀佳伶是林其男的太太，算是我的",
                ""
            ],
            [
                "弟媳婦、陳國雄是我妹婿、洪華山是我胞弟、陳美玲是洪",
                ""
            ],
            [
                "華山的太太，是我弟媳、洪天賜是我胞兄、劉柔是我嬸嬸",
                ""
            ],
            [
                "、洪煥軒是劉柔的兒子，是我堂弟。」、「（紀佳伶等8",
                ""
            ],
            [
                "人於何時遷入芳苑鄉○○村○○路42號之目的為何？有何",
                ""
            ],
            [
                "遷入戶籍之理由或原因？）因為這次我參選芳苑鄉第一選",
                ""
            ],
            [
                "區鄉民代表，在98年3、4月間我們親戚聚會時，我曾向他",
                ""
            ],
            [
                "們表示在地的親戚人數很少，不利選舉，因此紀佳伶等人",
                ""
            ],
            [
                "就主動要將戶籍遷回來，以便支持我參選鄉民代表，事後",
                ""
            ],
            [
                "，紀佳伶等人就主動將戶籍遷回該址。」、「（前述有哪",
                ""
            ],
            [
                "些親友在場？）當時應該是去(98)年掃墓完用餐時間，我",
                ""
            ],
            [
                "曾提起在地的親戚人數很少，不利選舉之事，我記得當時",
                ""
            ],
            [
                "在場的有我叔叔洪文喜、胞弟洪華山及我父母親，至於其",
                ""
            ],
            [
                "他親友應該是互相傳達詢問得知的。」、「（紀佳伶等8",
                ""
            ],
            [
                "人有無實際居住於遷入地方苑鄉○○村○○路42號？）紀",
                ""
            ],
            [
                "佳玲等8人並無實際居住在芳苑鄉○○村○○路42號」、",
                ""
            ],
            [
                "「紀佳伶及林其男偶爾會回到芳苑鄉，回來時都住在芳苑",
                ""
            ],
            [
                "鄉○○村○○路180號之1，紀佳伶及林其男會將戶籍遷入",
                ""
            ],
            [
                "芳苑鄉○○村○○路42號，最主要是他們主動要協助我參",
                ""
            ],
            [
                "加鄉民代表。」等語（見同卷宗第33頁至35頁）；後於偵",
                ""
            ],
            [
                "查中亦供承：「（問：林其男等人是否在芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號居住或生活？）居住沒有。」、「（既然林其男",
                ""
            ],
            [
                "沒在芳頂路42號居住，為何將戶籍遷到芳頂路42號？）因",
                ""
            ],
            [
                "為是聽我太太林晏伶講到選舉，林其男夫妻才會將戶籍遷",
                ""
            ],
            [
                "進來。」、「（既然都是聽到要選舉才遷戶籍到芳頂路42",
                ""
            ],
            [
                "號，是否就是為了取得投票權？）應該是這樣。」等語（",
                ""
            ],
            [
                "同上卷宗第39頁背面-40頁參照）。是顯示被告劉柔、洪",
                ""
            ],
            [
                "煥軒、陳國雄、洪天賜、林其男、紀佳伶、洪華山、陳美",
                ""
            ],
            [
                "玲等人之遷徙戶籍行為確係與被告洪松林參選鄉民代表選",
                ""
            ],
            [
                "舉有關，換言之其等之遷移戶籍行為係受被告洪松林之央",
                ""
            ],
            [
                "求所致。",
                ""
            ],
            [
                "（八）被告劉柔、洪煥軒係遷籍至被告洪松林之叔父洪文喜戶籍",
                ""
            ],
            [
                "內；被告陳國雄、洪天賜、洪華山、陳美玲係遷籍至被告",
                ""
            ],
            [
                "洪松林之父洪文明戶籍內；被告林其男、紀佳伶係遷籍至",
                ""
            ],
            [
                "被告洪松林戶籍內。依上所述，被告洪松林對外表示要求",
                ""
            ],
            [
                "遷籍支持選舉時，其父洪文明、洪文喜均在場，且參諸辦",
                ""
            ],
            [
                "理遷籍，需提出被遷入戶長之戶口名簿等情以觀，被告洪",
                ""
            ],
            [
                "松林當知情該等人係為支持其參選，方為上揭遷籍行為。",
                ""
            ],
            [
                "（九）被告洪培發於彰化縣調查站陳稱：「徐玉婷曾經將資料交",
                ""
            ],
            [
                "付給我，委託我辦理遷入戶籍手續」、「我現在想起來了",
                ""
            ],
            [
                "，林其男、紀佳伶之戶籍遷入申辦資料是洪松林拿給我的",
                ""
            ],
            [
                "。」、「林其男、紀佳伶的資料是洪松林拿給我的，徐玉",
                ""
            ],
            [
                "婷及林秋桂的資料是徐玉婷拿給我的。」、「如我前述，",
                ""
            ],
            [
                "徐玉婷及林秋桂是徐玉婷委託我代辦的，至於林其男、紀",
                ""
            ],
            [
                "佳玲等人係由洪松林囑付我代為辦理戶籍遷入手續的。」",
                ""
            ],
            [
                "等語（見同上卷宗第47背面-49頁）；後於偵查中，結證",
                ""
            ],
            [
                "稱：「（問：剛剛你說你的工作是臨時工，平常會幫人家",
                ""
            ],
            [
                "辦理遷戶籍事宜嗎？）不會。」、「98年10、11月，徐玉",
                ""
            ],
            [
                "婷回芳苑有遇到我，就問我說我有沒有空幫她辦理遷戶口",
                ""
            ],
            [
                "，我就說好，後來我幫她及林秋桂辦理遷戶籍到她的芳苑",
                ""
            ],
            [
                "鄉○○路1號。98年11、12月間在芳苑鄉洪松林服務處聊",
                ""
            ],
            [
                "天，洪松林問我有沒有空幫他辦證件，他說林其男及紀佳",
                ""
            ],
            [
                "伶可能因為工作需要遷戶口，後來我有幫他辦。」、「（",
                ""
            ],
            [
                "問：徐玉婷及洪松林都拿什麼資料給你辦？）徐玉婷拿他",
                ""
            ],
            [
                "自己及林秋桂的身分證及戶口名簿給我，洪松林或洪松林",
                ""
            ],
            [
                "的太太拿林其男及紀佳伶的身分證及戶口名簿給我。」、",
                ""
            ],
            [
                "「（你受委託幫紀佳伶及林其男遷戶口的時間分別是98年",
                ""
            ],
            [
                "11月25日、98年12月4日，為何紀佳伶比較早，林其男比",
                ""
            ],
            [
                "較晚？）因為辦理林其男遷入戶籍時，林其男拿給我的相",
                ""
            ],
            [
                "片跟他身分證上的照片是一樣的，戶政人員說要拿林其男",
                ""
            ],
            [
                "近期的照片才能辦。所以之後我去找洪松林的太太，將林",
                ""
            ],
            [
                "其男證件還給洪松林的太太，之後過幾天，我才拿到新照",
                ""
            ],
            [
                "片，才去幫林其男辦理遷戶籍的事情。」等語（見同上卷",
                ""
            ],
            [
                "宗第53-54頁）。足見被告洪松林確曾囑被告洪培發代辦",
                ""
            ],
            [
                "被告林其男、紀佳伶遷移戶籍之事，至其後由被告林晏伶",
                ""
            ],
            [
                "二度交付被告林其男照片乃係原提供之照片老舊，須重新",
                ""
            ],
            [
                "提供方由被告林晏伶所交付之，故不得依此，指被告洪松",
                ""
            ],
            [
                "林不知有關被告林其男夫婦遷籍之事。且依被告洪培發平",
                ""
            ],
            [
                "日既不會為人辦理遷移戶籍之事，何以本件會異於常情而",
                ""
            ],
            [
                "代為辦理之。再參諸被告洪培發於本院審理中，亦明白陳",
                ""
            ],
            [
                "稱在洪松林之競選服務處進出等語，是其與被告洪松林之",
                ""
            ],
            [
                "交情甚篤自不待言，且亦參與選舉事務，至為灼然。故被",
                ""
            ],
            [
                "告洪培發要求友人即被告徐玉婷（含林秋桂）遷移戶籍至",
                ""
            ],
            [
                "被告洪松林之參選區，以支持友人洪松林順利當選，應係",
                ""
            ],
            [
                "符合人情之舉，並非無據，而被告洪培發空言否認，非但",
                ""
            ],
            [
                "無法自圓其說，更暴其推卸之情。",
                ""
            ],
            [
                "（十）彰化縣芳苑鄉戶政事務所該管公務員受理上述戶籍遷入登",
                ""
            ],
            [
                "記申請後，未能查出上開虛遷戶籍之實情，並依申請將被",
                ""
            ],
            [
                "告劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林",
                ""
            ],
            [
                "其男、紀佳伶、洪華山、陳美玲登載在戶籍登記資料，並",
                ""
            ],
            [
                "於編造彰化縣芳苑鄉第19屆鄉民代表會鄉民代表選舉人名",
                ""
            ],
            [
                "冊時，依該戶籍登記簿將上開虛偽設籍之人編入選舉人名",
                ""
            ],
            [
                "冊並公告確定，使其等人取得形式上投票權，且被告劉柔",
                ""
            ],
            [
                "、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、",
                ""
            ],
            [
                "紀佳伶、洪華山、陳美玲均自承確於99年6月12日前往彰",
                ""
            ],
            [
                "化縣芳苑鄉該管投票所投票等事實。是由上所陳，可知被",
                ""
            ],
            [
                "告洪松林於98年3、4月間利用返鄉掃墓親戚相聚之機會，",
                ""
            ],
            [
                "在其弟洪華山等親人面前宣布擬返鄉參加本件選舉，並表",
                ""
            ],
            [
                "示在地親戚人數很少，不利選舉；其後再於本件選舉可取",
                ""
            ],
            [
                "得投票權前相當時日，由其本人，或由其配偶林晏伶，或",
                ""
            ],
            [
                "託其友人洪培發，提供遷入戶之戶口名簿、申辦遷徙戶籍",
                ""
            ],
            [
                "所需文件資料，以憑辦理；事後林其男等人果真取得新戶",
                ""
            ],
            [
                "籍、投票權，並於投票日前往新戶籍地投票所領票、投票",
                ""
            ],
            [
                "各情，始與事實較為相符。",
                ""
            ],
            [
                "（十一）按刑法第146條第2項立法理由指出「公職人員經由各選",
                ""
            ],
            [
                "舉區選出，自應獲得各該選舉區居民多數之支援與認同，",
                ""
            ],
            [
                "始具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方",
                ""
            ],
            [
                "式，取得投票權參與投票，其影響戕害民主選舉之精神甚",
                ""
            ],
            [
                "深。」、「現未實際居住於戶籍地者有數百萬人，其因就",
                ""
            ],
            [
                "業、就學、服兵役未實際居住於戶籍地，或為子女學區、",
                ""
            ],
            [
                "農保、都會區福利給付優渥、保席次或其他因素而遷籍於",
                ""
            ],
            [
                "未實際居住地，其原因不一。然此與意圖支持特定候選人",
                ""
            ],
            [
                "當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參",
                ""
            ],
            [
                "與投票均須以刑罰相繩，是以第2項以意圖使特定候選人",
                ""
            ],
            [
                "當選虛偽遷徙戶籍投票者，為處罰之對象。」，換言之，",
                ""
            ],
            [
                "於特定選舉，意圖使特定候選人當選，虛設戶籍，實際未",
                ""
            ],
            [
                "遷入居住，利用不實之遷徙登記取得投票權，影響該選舉",
                ""
            ],
            [
                "區之選舉人總數、參與投票人總數，使該選舉區之投票率",
                ""
            ],
            [
                "及各候選人之得票率等產生不正確之結果而言，即該當刑",
                ""
            ],
            [
                "法第146條第2項規定，以虛偽遷徙戶籍取得投票權而為投",
                ""
            ],
            [
                "票，使投票發生不正確結果之要件。查本件上開虛偽遷徙",
                ""
            ],
            [
                "戶籍取得投票權而為投票之情形，業使非真正居住於本件",
                ""
            ],
            [
                "選舉選區之人，以虛偽遷徙戶籍方式，使戶政機關將林其",
                ""
            ],
            [
                "男等人列入本件選舉選區之選舉人名冊內，取得投票選舉",
                ""
            ],
            [
                "權，參與投票，進而使該選舉區計算得票率基礎之選舉人",
                ""
            ],
            [
                "數及投票數為不實之增加，足以使投票發生不正確結果，",
                ""
            ],
            [
                "顯然該當刑法第146條第2項之構成要件，自不得待言。",
                ""
            ],
            [
                "（十二）綜上，被告洪松林、林晏伶、洪培發、劉柔、洪煥軒、",
                ""
            ],
            [
                "陳國雄、洪天賜、徐玉婷、林秋桂、林其男、紀佳伶、洪",
                ""
            ],
            [
                "華山、陳美玲所辯，均與事實不合，係推諉之詞，不可採",
                ""
            ],
            [
                "信。本件罪證明確，被告洪松林、林晏伶、洪培發、劉柔",
                ""
            ],
            [
                "、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、",
                ""
            ],
            [
                "紀佳伶、洪華山、陳美玲之犯行，足以認定。",
                ""
            ],
            [
                "三、核被告洪松林、林晏伶、洪培發、劉柔、洪煥軒、陳國雄、",
                ""
            ],
            [
                "洪天賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山、陳美",
                ""
            ],
            [
                "玲均所為，均係犯刑法第146條第2項之意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徙戶籍取得投票權而為投票之妨害投票罪。被",
                ""
            ],
            [
                "告洪松林與被告劉柔、洪煥軒、陳國雄、洪天賜間，分別",
                ""
            ],
            [
                "就各該被告之上開虛偽遷籍行為（上開各人遷入時間均不同",
                ""
            ],
            [
                "）；被告洪華山、陳美玲夫婦間，就上開虛偽遷籍行為（",
                ""
            ],
            [
                "該二人係同時遷入）；被告洪培發及被告徐玉婷、林秋桂",
                ""
            ],
            [
                "間，就上開虛偽遷籍行為（徐玉婷、林秋桂係同時遷入），",
                ""
            ],
            [
                "有犯意聯絡及行為分擔；被告林晏伶、洪培發各分別與被",
                ""
            ],
            [
                "告林其男、紀佳伶間，就上開虛偽遷籍行為（紀佳伶部分係",
                ""
            ],
            [
                "98 年11月25日辦妥後，林其男部分再於12月4日辦妥後），",
                ""
            ],
            [
                "均有犯意聯絡及行為分擔，俱為共同正犯。被告洪培發於98",
                ""
            ],
            [
                "年間因重利罪，經臺灣臺中地方法院以98年中簡字第395號",
                ""
            ],
            [
                "簡易判決，判處有期徒刑2月，如易科罰金以新台幣1仟元折",
                ""
            ],
            [
                "算1日確定，於98年4月8日以易科罰金之方式執行完畢，有",
                ""
            ],
            [
                "上開臺灣高等法院被告前案紀錄表在卷可按。被告於上開徒",
                ""
            ],
            [
                "刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第47條第1項規定，加重其刑。爰審酌被",
                ""
            ],
            [
                "告洪松林身為候選人不思以正途謀得當選，而央求親戚友人",
                ""
            ],
            [
                "以虛偽遷徙戶籍取得投票權而為投票；及其餘之被告林晏伶",
                ""
            ],
            [
                "、劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其",
                ""
            ],
            [
                "男、紀佳伶、洪華山、陳美玲、洪培發等人，或為其妻，或",
                ""
            ],
            [
                "其兄弟，或為具血緣之堂兄弟，或為姻親，或平日情感之友",
                ""
            ],
            [
                "人，或基於人情，為參與上開虛偽遷籍之行為，均有悖民主",
                ""
            ],
            [
                "機制之正常運作，及其等均否認犯行等一切情狀，各量處如",
                ""
            ],
            [
                "主文所示之刑，並除被告洪松林部分外，餘均諭知易科罰金",
                ""
            ],
            [
                "之折算標準。另公職人員選舉罷免法第113條第3項規定：「",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣告，具",
                ""
            ],
            [
                "有強制性，為刑法第37條第2項之特別規定，不受宣告6月",
                ""
            ],
            [
                "（95年7月1日新法施行後改為1年）以上有期徒刑之限制，法",
                ""
            ],
            [
                "院自應優先適用（最高法院81年度臺非字第246號判決意旨",
                ""
            ],
            [
                "參照）。本件被告均犯刑法第六章第146條第2項之罪，且分",
                ""
            ],
            [
                "別受有期徒刑之宣告，是即應均依公職人員選舉罷免第113",
                ""
            ],
            [
                "條第3項、刑法第37條第2項之規定，併予各宣告褫奪公權如",
                ""
            ],
            [
                "主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項，刑法第11條、第28條、第146條第2項、第47",
                ""
            ],
            [
                "條第1項、第37條第2項、第41條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱健福到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    2    月    8    日",
                ""
            ],
            [
                "刑事第三庭      審判長法官   李進清",
                ""
            ],
            [
                "法      官   陳銘壎",
                ""
            ],
            [
                "法      官   洪志賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    2     月    8     日",
                ""
            ],
            [
                "書  記  官   許億先",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,929,20110603,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第929號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪松林",
                ""
            ],
            [
                "　　　　　　劉柔",
                ""
            ],
            [
                "　　　　　　洪煥軒",
                ""
            ],
            [
                "　　　　　　林秋桂",
                ""
            ],
            [
                "　　　　　　徐玉婷",
                ""
            ],
            [
                "　　　　　　陳國雄",
                ""
            ],
            [
                "　　　　　　陳美玲",
                ""
            ],
            [
                "　　　　　　洪天賜",
                ""
            ],
            [
                "　　　　　　林其男",
                ""
            ],
            [
                "　　　　　　洪華山",
                ""
            ],
            [
                "　　　　　　林晏伶",
                ""
            ],
            [
                "　　　　　　紀佳伶",
                ""
            ],
            [
                "　　　　　　洪培發",
                ""
            ],
            [
                "上列上訴人等因妨害投票案件，不服臺灣彰化地方法院99年度選",
                ""
            ],
            [
                "訴字第81號中華民國100年2月8日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署99年度選偵字第193號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按依刑事訴訟法第三百五十條、第三百六十一條、第三百六",
                ""
            ],
            [
                "十二條、第三百六十七條規定，不服地方法院之第一審判決",
                ""
            ],
            [
                "而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必",
                ""
            ],
            [
                "備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞",
                ""
            ],
            [
                "陳述上訴理由者，均應於上訴期間屆滿後二十日內補提理由",
                ""
            ],
            [
                "書於第一審法院。第一審法院經形式審查，認逾期未補提上",
                ""
            ],
            [
                "訴理由者，應定期間先命補正；逾期未補正者，為上訴不合",
                ""
            ],
            [
                "法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提",
                ""
            ],
            [
                "非屬具體理由者，或已上訴但未提上訴理由，經審判長定期",
                ""
            ],
            [
                "間補正仍未補正者，則應由第二審法院以上訴不合法律上之",
                ""
            ],
            [
                "程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟",
                ""
            ],
            [
                "資料或提出新事證，指摘或表明第一審判決有何採證認事、",
                ""
            ],
            [
                "用法或量刑等足以影響判決本旨之不當或違法，而構成應予",
                ""
            ],
            [
                "撤銷之具體事由，始克當之（例如：依憑證據法則具體指出",
                ""
            ],
            [
                "所採證據何以不具證據能力，或依憑卷證資料，明確指出所",
                ""
            ],
            [
                "為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言",
                ""
            ],
            [
                "原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而",
                ""
            ],
            [
                "未依上揭意旨指出具體事由，或形式上雖已指出具體事由，",
                ""
            ],
            [
                "然該事由縱使屬實，亦不足以認為原判決有何不當或違法者",
                ""
            ],
            [
                "（例如：對不具有調查必要性之證據，法院未依聲請調查亦",
                ""
            ],
            [
                "未說明理由，或援用證據不當，但除去該證據仍應為同一事",
                ""
            ],
            [
                "實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在",
                ""
            ],
            [
                "請求第二審法院撤銷、變更第一審不當或違法之判決，以實",
                ""
            ],
            [
                "現個案救濟之立法目的相契合，並節制濫行上訴（最高法院",
                ""
            ],
            [
                "九十七年度臺上字第八九二號刑事判決意旨參照）。",
                ""
            ],
            [
                "二、經查：本件上訴人即被告（下簡稱被告）洪松林等十三人均",
                ""
            ],
            [
                "於民國一百年二月十八日向原審法院具狀提起上訴並敘明上",
                ""
            ],
            [
                "訴理由，經核其等所提出之上訴理由，分別陳述略稱如下：",
                ""
            ],
            [
                "被告洪松林上訴意旨略以：原審未說明洪松林「知曉」依公",
                ""
            ],
            [
                "職人員選舉罷免法規定，在各該選舉區繼續居住四個月以上",
                ""
            ],
            [
                "，方為該選舉區之候選人之依據，亦未說明「有人呼應表示",
                ""
            ],
            [
                "遷籍以為支持」之依據；被告洪松林究竟於何時、何地、以",
                ""
            ],
            [
                "何方式與認定遭「虛偽遷徙」戶籍之共同被告為犯意聯絡，",
                ""
            ],
            [
                "未見說明；被告劉柔等人雖未實際居住於遷籍後之彰化縣芳",
                ""
            ],
            [
                "苑鄉○○路四十二號，然此係因該處為老舊建築，多年前即",
                ""
            ],
            [
                "已於芳苑鄉○○路一八０之一號興建另一建物供居住，而該",
                ""
            ],
            [
                "處為未辦保存登記之建物無法設籍，自無從僅以芳頂路四十",
                ""
            ],
            [
                "二號無相關共同被告之日常生活用品即認其等未實際居住於",
                ""
            ],
            [
                "芳頂路四十二號之事實；被告洪松林雖於調查站供稱紀佳伶",
                ""
            ],
            [
                "等人就「主動」要將戶籍遷回來、其他親友「應該是」互相",
                ""
            ],
            [
                "傳達得知的等語，均屬其個人臆測之詞；原審認被告洪松林",
                ""
            ],
            [
                "「宣布擬返鄉參選」一節，亦出於臆測；被告洪松林於九十",
                ""
            ],
            [
                "八年三、四月間與親友聚餐，時間距離九十九年六月十二日",
                ""
            ],
            [
                "投票選舉尚相隔一年二月，彼時被告洪松林尚未遷籍至芳頂",
                ""
            ],
            [
                "路四十二號，該次聚餐純係就選情進行分析，且洪松林僅說",
                ""
            ],
            [
                "明在地親戚少，並未進而約定於何時？以何方法？遷入何人",
                ""
            ],
            [
                "戶籍？由誰代辦？等為遷籍行為以配合被告洪松林之選情，",
                ""
            ],
            [
                "且由其餘共同被告之回答內容，亦可知其餘被告並無以被告",
                ""
            ],
            [
                "洪松林於九十八年三、四月間之談話內容為其遷徙戶籍之動",
                ""
            ],
            [
                "機；被告洪松林亦不認識徐玉婷、林秋桂，如何認定被告洪",
                ""
            ],
            [
                "松林與徐玉婷、林秋桂，乃至代辦之洪培發具有共同犯意聯",
                ""
            ],
            [
                "絡？依參選結果，被告洪松林係第一高票當選，距離第二高",
                ""
            ],
            [
                "票勝出五百五十九票，顯見被告洪松林實力本屬堅強，無須",
                ""
            ],
            [
                "再以「虛偽遷徙戶籍」之方式增加票數等語（見本院卷一第",
                ""
            ],
            [
                "三六至四四頁）。",
                ""
            ],
            [
                "被告林晏伶上訴意旨略以：依林其男供述其係因與朋友口角",
                ""
            ],
            [
                "，不想與那些朋友接觸，才與太太紀佳伶遷移戶籍，足見林",
                ""
            ],
            [
                "其男係為離開與其不睦之朋友才興起遷籍之念頭，其等本有",
                ""
            ],
            [
                "遷徙自由，自難認其遷籍後未實際住處該處即認其等遷籍係",
                ""
            ],
            [
                "屬虛偽。倘林其男、紀佳伶確實欲以「幽靈人口」遷籍，則",
                ""
            ],
            [
                "其等究竟投票支持何人根本無從確認，又如何認定其等以幽",
                ""
            ],
            [
                "靈人口為本件犯行？被告洪培發之所以幫林晏伶代辦林其男",
                ""
            ],
            [
                "、紀佳伶遷籍，係因林晏伶大腹便便，行動不便，出於善意",
                ""
            ],
            [
                "而出手協助，難認被告林晏伶與洪培發間有何犯意聯絡，且",
                ""
            ],
            [
                "被告林晏伶與洪培發、林其男、紀佳伶於何時、何地、以何",
                ""
            ],
            [
                "方法形成虛偽遷徙之犯意聯絡，原審並未交代，判決顯然不",
                ""
            ],
            [
                "備理由等語（見本院卷一第三二至三四頁）。",
                ""
            ],
            [
                "被告洪培發上訴意旨略以：依林其男供述其係因與朋友口角",
                ""
            ],
            [
                "，不想與那些朋友接觸，才與太太紀佳伶遷移戶籍，足見林",
                ""
            ],
            [
                "其男係為離開與其不睦之朋友才興起遷籍念頭，其等本有遷",
                ""
            ],
            [
                "徙自由，自難認其遷籍後未實際住處該處即認其等遷籍係屬",
                ""
            ],
            [
                "虛偽。倘林其男、紀佳伶確實欲以「幽靈人口」遷籍，則其",
                ""
            ],
            [
                "等究竟投票支持何人根本無從確認，又如何認定其等以幽靈",
                ""
            ],
            [
                "人口為本件犯行？且被告洪培發並未與林其男夫婦有所接觸",
                ""
            ],
            [
                "，也不認識林其男夫婦，如何認定為共犯？被告洪培發之所",
                ""
            ],
            [
                "以幫林晏伶代辦林其男、紀佳伶遷籍，係因林晏伶大腹便便",
                ""
            ],
            [
                "，行動不便，出於善意而出手協助，難認與林晏伶間有何犯",
                ""
            ],
            [
                "意聯絡？再依徐玉婷供述其係為照顧祖父，林秋桂係因為前",
                ""
            ],
            [
                "夫要求，才辦理遷籍，其等本有遷徙自由，且其二人都不認",
                ""
            ],
            [
                "識洪松林，足見其等遷籍行為實與選舉無關。而被告洪培發",
                ""
            ],
            [
                "以徐玉婷委託代辦事由為其將返回彰化工作，基於熱心代為",
                ""
            ],
            [
                "辦理，亦難認其與徐玉婷、林秋桂之遷籍行為具有共犯關係",
                ""
            ],
            [
                "。原審未能認定被告洪培發與林其男、紀佳伶、徐玉婷、林",
                ""
            ],
            [
                "秋桂於何時、何地、以何方法形成虛偽遷徙之犯意聯絡，僅",
                ""
            ],
            [
                "以被告洪培發代辦遷籍事宜，遽認具有共犯關係，判決顯然",
                ""
            ],
            [
                "不備理由等語（見本院卷一第一六至二０頁）。",
                ""
            ],
            [
                "被告劉柔、洪煥軒上訴意旨略以：被告洪煥軒係因為工作不",
                ""
            ],
            [
                "順及照顧父親之因素，才辦理遷籍；被告劉柔為洪文喜配偶",
                ""
            ],
            [
                "，將戶籍遷回洪文喜戶內亦符合常情，其等本均有遷徙自由",
                ""
            ],
            [
                "；倘被告劉柔、洪煥軒確實欲以「幽靈人口」遷籍，則其究",
                ""
            ],
            [
                "竟投票支持何人根本無從確認，又如何認定其以幽靈人口為",
                ""
            ],
            [
                "本件犯行？且被告劉柔、洪煥軒雖未實際居住於遷籍後之彰",
                ""
            ],
            [
                "化縣芳苑鄉○○路四十二號，然此係因該處為老舊建築，多",
                ""
            ],
            [
                "年前即已於芳苑鄉○○路一八０之一號興建另一建物供居住",
                ""
            ],
            [
                "，而該處為未辦保存登記之建物無法設籍，自無從僅以芳頂",
                ""
            ],
            [
                "路四十二號無其等之日常生活用品即認其未實際居住於芳頂",
                ""
            ],
            [
                "路四十二號之事實等語（見本院卷一第五四至五八頁）。",
                ""
            ],
            [
                "被告陳國雄上訴意旨略以：被告陳國雄係為工作不穩定，想",
                ""
            ],
            [
                "回芳苑鄉找工作才辦理遷籍，本有遷徙自由，並非為取得投",
                ""
            ],
            [
                "票權而虛偽遷籍，亦無使特定候選人當選之意圖；倘被告陳",
                ""
            ],
            [
                "國雄確實欲以「幽靈人口」遷籍，則其究竟投票支持何人根",
                ""
            ],
            [
                "本無從確認，又如何認定其以幽靈人口為本件犯行？且被告",
                ""
            ],
            [
                "陳國雄雖未實際居住於遷籍後之彰化縣芳苑鄉○○路四十二",
                ""
            ],
            [
                "號，然此係因該處為老舊建築，多年前即已於芳苑鄉○○路",
                ""
            ],
            [
                "一八０之一號興建另一建物供居住，而該處為未辦保存登記",
                ""
            ],
            [
                "之建物無法設籍，自無從僅以芳頂路四十二號無被告陳國雄",
                ""
            ],
            [
                "之日常生活用品即認其未實際居住於芳頂路四十二號之事實",
                ""
            ],
            [
                "等語（見本院卷一第四九至五三頁）。",
                ""
            ],
            [
                "被告洪天賜上訴意旨略以：被告洪天賜係考量回彰化縣芳苑",
                ""
            ],
            [
                "鄉開民宿才辦理遷籍，本有遷徙自由，並非為取得投票權而",
                ""
            ],
            [
                "虛偽遷籍，亦無使特定候選人當選之意圖，並非因被告洪天",
                ""
            ],
            [
                "賜與被告洪松林具手足關係即可認定具有虛偽遷籍之犯意聯",
                ""
            ],
            [
                "絡，且被告洪天賜雖未實際居住於遷籍後之彰化縣芳苑鄉○",
                ""
            ],
            [
                "○路四十二號，然此係因該處為老舊建築，多年前即已於芳",
                ""
            ],
            [
                "苑鄉○○路一八０之一號興建另一建物供居住，而該處為未",
                ""
            ],
            [
                "辦保存登記之建物無法設籍，自無從僅以芳頂路四十二號無",
                ""
            ],
            [
                "被告洪天賜之日常生活用品即認其未實際居住於芳頂路四十",
                ""
            ],
            [
                "二號之事實等語（見本院卷一第四五至四八頁）。",
                ""
            ],
            [
                "被告徐玉婷、林秋桂上訴意旨略以：被告徐玉婷係為照顧祖",
                ""
            ],
            [
                "父、被告林秋桂係因前夫要求遷出戶籍，才均辦理遷籍手續",
                ""
            ],
            [
                "，本有遷徙自由，且辦理遷籍之時均不知被告洪松林即將參",
                ""
            ],
            [
                "與選舉，足證被告二人遷籍均與選舉案無關；又原審根據何",
                ""
            ],
            [
                "卷內資料說明被告二人與洪培發、洪松林有何犯意聯絡並未",
                ""
            ],
            [
                "說明，僅主觀推論以為本件事實，已有判決未依據證據之違",
                ""
            ],
            [
                "誤；又未說明於何時、何地、何方式為共同犯意聯絡，同屬",
                ""
            ],
            [
                "判決不備理由等語（見本院卷一第六三至六七頁）。",
                ""
            ],
            [
                "被告林其男、紀佳伶上訴意旨略以：被告林其男係因與朋友",
                ""
            ],
            [
                "口角，不想與那些朋友接觸，才與太太紀佳伶遷移戶籍，被",
                ""
            ],
            [
                "告紀佳伶則因與婆婆不合才辦理遷籍，以便到他處上班，其",
                ""
            ],
            [
                "等本有遷徙自由，自難認其等遷籍後未實際住處該處即認其",
                ""
            ],
            [
                "等遷籍係屬虛偽。倘林其男、紀佳伶確實欲以「幽靈人口」",
                ""
            ],
            [
                "遷籍，則其等究竟投票支持何人根本無從確認，又如何認定",
                ""
            ],
            [
                "其等以幽靈人口為本件犯行？被告洪培發並未與林其男、紀",
                ""
            ],
            [
                "佳伶有所接觸，如何認定林其男、紀佳伶與洪松林、洪培發",
                ""
            ],
            [
                "有何犯意聯絡？又於何時、何地、何方法，與洪松林、洪培",
                ""
            ],
            [
                "發、林晏伶形成犯意聯絡？等語（見本院卷一第五九至六二",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "被告洪華山上訴意旨略以：被告洪華山係因工作不順且父母",
                ""
            ],
            [
                "年事已高方辦理遷籍，本有遷徙自由，並非為取得投票權而",
                ""
            ],
            [
                "虛偽遷籍，亦無使特定候選人當選之意圖等語（見本院卷一",
                ""
            ],
            [
                "第二二至二五頁）。",
                ""
            ],
            [
                "被告陳美玲上訴意旨略以：被告陳美玲係為照顧年邁的公婆",
                ""
            ],
            [
                "才辦理遷籍，本有遷徙自由，並非為取得投票權而虛偽遷籍",
                ""
            ],
            [
                "，亦無使特定候選人當選之意圖，直到九十九年過年時才知",
                ""
            ],
            [
                "道洪松林參選等語（見本院卷一第二七至三０頁）。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "被告洪松林等十三人均因不服地方法院之第一審判決，而均",
                ""
            ],
            [
                "一百年二月十八日具狀向原審法院提起上訴並敘明上訴理由",
                ""
            ],
            [
                "，則依刑事訴訟法第三百六十一條第二項條文、立法修正理",
                ""
            ],
            [
                "由及上開最高法院判決意旨，被告倘已提出上訴理由，但所",
                ""
            ],
            [
                "提非屬具體理由者，則由第二審法院以上訴不合法律上之程",
                ""
            ],
            [
                "式，以判決駁回之。至於上訴理由是否具體，係屬第二審法",
                ""
            ],
            [
                "院審查範圍，則不在命補正之列（參見法院辦理刑事訴訟案",
                ""
            ],
            [
                "件應行注意事項第一百六十二點），合先敘明。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告洪松林分別與其嬸嬸即被告劉柔、堂弟即被告洪煥軒共",
                ""
            ],
            [
                "同基於意圖使特定候選人（洪松林）當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票之犯意聯絡；被告洪松林與其胞兄即被",
                ""
            ],
            [
                "告洪天賜亦基於為上開犯行之共同犯意聯絡；被告洪松林與",
                ""
            ],
            [
                "其妹婿即被告陳國雄亦基於為上開犯行之共同犯意聯絡；被",
                ""
            ],
            [
                "告洪松林與其胞弟即被告洪華山、弟媳即被告陳美玲亦基於",
                ""
            ],
            [
                "為上開犯行之共同犯意聯絡；被告洪松林與被告林晏伶夫婦",
                ""
            ],
            [
                "、友人即被告洪培發，與洪松林之妻舅即被告林其男、妻弟",
                ""
            ],
            [
                "媳即被告紀佳伶亦基於為上開犯行之共同犯意聯絡；被告洪",
                ""
            ],
            [
                "松林、友人即被告洪培發，與友人徐玉婷、林秋桂亦基於為",
                ""
            ],
            [
                "上開犯行之共同犯意聯絡。由被告劉柔、洪煥軒、洪天賜、",
                ""
            ],
            [
                "陳國雄、洪華山、陳美玲等人分別於原審判決附表編號２至",
                ""
            ],
            [
                "７「選舉前遷入時間」欄所載之時間，分別自其等「原戶籍",
                ""
            ],
            [
                "地址」欄所載地址，遷移至「遷徙戶籍地址」欄所載之地址",
                ""
            ],
            [
                "；另由被告林晏伶將被告林其男、紀佳伶二人，及被告徐玉",
                ""
            ],
            [
                "婷將其與林秋桂二人欲辦理遷徙戶籍所需資料，分別交由被",
                ""
            ],
            [
                "告洪培發前往辦理，林其男、紀佳伶、徐玉婷、林秋桂並於",
                ""
            ],
            [
                "原審判決附表編號１、８至１０「選舉前遷入時間」欄所載",
                ""
            ],
            [
                "之時間，分別自其等「原戶籍地址」欄所載地址，遷移至「",
                ""
            ],
            [
                "遷徙戶籍地址」欄所載之地址等情。已經原審判決書事實欄",
                ""
            ],
            [
                "一、二記載明確（見判決書第３至５頁），並於理由欄引述",
                ""
            ],
            [
                "並說明：「被告劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、",
                ""
            ],
            [
                "林秋桂、林其男、紀佳伶、洪華山、陳美玲等人對上開遷徙",
                ""
            ],
            [
                "之事實均坦承不諱，並有其等遷入戶籍登記申請書、法務部",
                ""
            ],
            [
                "戶役政連結作業系統遷徙紀錄資料各十份在卷可稽。被告劉",
                ""
            ],
            [
                "柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、",
                ""
            ],
            [
                "紀佳伶、洪華山、陳美玲等人於法務部調查局彰化縣調查站",
                ""
            ],
            [
                "詢問及檢察官偵訊時亦均坦承並未實際居住於原審判決附表",
                ""
            ],
            [
                "「遷徙戶籍地址」欄所載之各地址，且依其等行政院衛生署",
                ""
            ],
            [
                "中央健康保險局對象門診就醫紀錄明細表或行動電話申請資",
                ""
            ],
            [
                "料明細顯示，其等於遷徙戶籍後之就醫地點、行動電話帳單",
                ""
            ],
            [
                "之寄送地址均仍為其等原戶籍地址。再衡諸常情，為爭取時",
                ""
            ],
            [
                "效速解疼痛，多係就近求醫，且該等就診之醫療院所率多地",
                ""
            ],
            [
                "方性醫療診所，醫療設備精簡，況彰化縣境內大型醫療院所",
                ""
            ],
            [
                "林立，醫療資源不虞匱乏，實無捨近求遠，遠赴臺北、臺中",
                ""
            ],
            [
                "等地就醫之必要暨現行社會生活型態，行動電話之使用已係",
                ""
            ],
            [
                "不可或缺，行動電話之帳單均寄送日常居住之處，以便按時",
                ""
            ],
            [
                "付費，保持使用無礙等情」，而認「被告劉柔、洪煥軒、陳",
                ""
            ],
            [
                "國雄、洪天賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山",
                ""
            ],
            [
                "、陳美玲等人僅係虛設戶籍於上開遷入戶籍處，惟實際上仍",
                ""
            ],
            [
                "居住於原處所。」又認「其等遷徙戶籍行為，均集中於九十",
                ""
            ],
            [
                "九年六月十二日第十九屆彰化縣芳苑鄉民代表選舉日前數月",
                ""
            ],
            [
                "即九十八年九月至十一月間遷徙戶籍，符合選舉權人應於各",
                ""
            ],
            [
                "該選舉區繼續居住四個月以上之法定期間，且其等亦自承確",
                ""
            ],
            [
                "均於九十九年六月十二日至設籍處所在地之投票所，行使選",
                ""
            ],
            [
                "舉權等語，是其等之遷移戶籍與該選舉難謂無關，而認係為",
                ""
            ],
            [
                "支持特定候選人為目的，為符合公職人員選舉罷免法第十五",
                ""
            ],
            [
                "條第一項之規定，而為遷徙戶籍之行為」等語（見判決書第",
                ""
            ],
            [
                "７至１１頁之二、、、、），並就被告劉柔等人供",
                ""
            ],
            [
                "述之遷籍原因如何不可採予以逐一詳為駁斥（見判決書第１",
                ""
            ],
            [
                "１至１２頁之），所為認事用法及採證依據並無不合，因",
                ""
            ],
            [
                "而形成心證理由之論述亦符合經驗與論理法則。",
                ""
            ],
            [
                "再者，被告洪松林於彰化縣調查站詢問時及檢察官偵訊時均",
                ""
            ],
            [
                "自白其於九十八年三、四月某日，利用親戚聚會之機會，宣",
                ""
            ],
            [
                "布擬返鄉參選，並表示在地親戚人數很少，不利選舉，有人",
                ""
            ],
            [
                "呼應表示遷籍以為支持，當時在場有叔叔洪文喜、胞弟洪華",
                ""
            ],
            [
                "山及其父母親，其他親友應該是互相傳達詢問得知，紀佳伶",
                ""
            ],
            [
                "等人並主動表示要將戶籍遷回來，他們聽到要選舉才將戶籍",
                ""
            ],
            [
                "遷回來，應該就是為了取得投票權等情無誤，已經原審載述",
                ""
            ],
            [
                "其供述內容甚詳（見判決書第１３頁之），且被告劉柔、",
                ""
            ],
            [
                "洪煥軒係遷籍至洪文喜（洪松林之叔叔）戶內，被告陳國雄",
                ""
            ],
            [
                "、洪天賜、洪華山、陳美玲係遷籍至洪文明（洪松林之父親",
                ""
            ],
            [
                "）戶內，被告林其男、紀佳伶係遷籍至被告洪松林戶內，而",
                ""
            ],
            [
                "辦理遷籍需提出被遷入戶長之戶口名簿，且被告洪松林對外",
                ""
            ],
            [
                "表示參選尋求支持時，洪文喜、洪文明均在場，因而認被告",
                ""
            ],
            [
                "洪松林對被告劉柔等人均係為支持其參選，而為上揭遷籍行",
                ""
            ],
            [
                "為應屬知情（見判決書第14頁之），其採證認事亦與經驗",
                ""
            ],
            [
                "法則、證據法則並不相違背。",
                ""
            ],
            [
                "「被告洪培發係受洪松林委託代辦林其男、紀佳伶之遷籍事",
                ""
            ],
            [
                "宜，嗣因林其男交付照片過於老舊，洪培發再向被告林晏伶",
                ""
            ],
            [
                "拿取林其男照片」，故形成其代辦紀佳伶、林其男遷籍之時",
                ""
            ],
            [
                "間並不相同，且「被告洪培發平日並不會為人代辦遷籍事宜",
                ""
            ],
            [
                "，何以本案會異於常情代為辦理」，稽之洪培發於原審供稱",
                ""
            ],
            [
                "經常在洪松林之服務處進出，參與選舉事務，因而要求友人",
                ""
            ],
            [
                "徐玉婷（含林秋桂）遷籍至洪松林參選區，以支持洪松林順",
                ""
            ],
            [
                "利當選，符合人情之舉，已經原審於理由欄載述甚詳（見判",
                ""
            ],
            [
                "決書第一四頁之（九）），所為論述、採證亦與經驗法則並",
                ""
            ],
            [
                "不相悖。",
                ""
            ],
            [
                "稽之被告劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂",
                ""
            ],
            [
                "、林其男、紀佳伶、洪華山、陳美玲等人於遷籍後並未實際",
                ""
            ],
            [
                "居住於遷籍後之地址，反居住於原設籍處，且於九十九年六",
                ""
            ],
            [
                "月十二日選舉時千里迢迢趕赴遷籍後之選舉區投票選舉。原",
                ""
            ],
            [
                "審基上事證認定「由上所陳，可知被告洪松林於九十八年三",
                ""
            ],
            [
                "、四月間利用返鄉掃墓親戚相聚之機會，在其弟洪華山等親",
                ""
            ],
            [
                "人面前宣布擬返鄉參加本件選舉，並表示在地親戚人數很少",
                ""
            ],
            [
                "，不利選舉；其後再於本件選舉可取得投票權前相當時日，",
                ""
            ],
            [
                "由其本人，或由其配偶林晏伶，或託其友人洪培發，提供遷",
                ""
            ],
            [
                "入戶之戶口名簿、申辦遷徙戶籍所需文件資料，以憑辦理；",
                ""
            ],
            [
                "事後林其男等人果真取得新戶籍、投票權，並於投票日前往",
                ""
            ],
            [
                "新戶籍地投票所領票、投票各情，始與事實較為相符。」（",
                ""
            ],
            [
                "見判決書第１６頁之），詳細勾稽其得心證之理由，並未",
                ""
            ],
            [
                "見有何認事用法、採證不依卷內事證及違背證據法則之處。",
                ""
            ],
            [
                "被告等人上訴意旨或以其等本有居住遷徙自由，不能以遷籍",
                ""
            ],
            [
                "後未實際居處該處，而認其等係虛偽遷籍云云。然被告劉柔",
                ""
            ],
            [
                "、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、紀",
                ""
            ],
            [
                "佳伶、洪華山、陳美玲係因為使被告洪松林當選，而虛偽遷",
                ""
            ],
            [
                "籍，已經原審載述甚詳，並經本院認定符合事理與經驗法則",
                ""
            ],
            [
                "如前，則其等再執於原審所提且經逐一駁斥之相同事由，徒",
                ""
            ],
            [
                "憑己意，重複爭執，顯非上訴之具體理由。再者，被告洪松",
                ""
            ],
            [
                "林、劉柔、洪煥軒、陳國雄、洪天賜上訴意旨以其等並未實",
                ""
            ],
            [
                "際居住於芳頂路四十二號，實際上居住於芳新路一八０之一",
                ""
            ],
            [
                "號云云，惟此正適足以證明其等實際上並未居住於芳頂路四",
                ""
            ],
            [
                "十二號，何故又需遷籍至芳頂路四十二號？顯然其等所為遷",
                ""
            ],
            [
                "籍至芳頂路四十二號之舉動，與各該被告等人所辯解或因工",
                ""
            ],
            [
                "作、或為遠離朋友、或為避免婆媳問題、或因照顧長輩等因",
                ""
            ],
            [
                "素而需遷籍至芳頂路四十二號之目的根本無關，猶難以此為",
                ""
            ],
            [
                "有利於被告等人之認定，而認有何影響原審判決之本旨。再",
                ""
            ],
            [
                "者，本案係因被告洪松林於九十八年三、四月親戚聚會之場",
                ""
            ],
            [
                "合提及其擬返鄉參選，其曾向在場之人提及參選，且在地親",
                ""
            ],
            [
                "戚人數很少，不利選舉乙事，紀佳伶等人遂主動要將戶籍遷",
                ""
            ],
            [
                "回來，伊記得在場者有父親洪文明、母親洪鶴、叔叔洪文喜",
                ""
            ],
            [
                "、弟弟洪華山等人，其他親友應該是互相傳達詢問得知，已",
                ""
            ],
            [
                "如前述，而被告劉柔、洪煥軒、陳國雄、洪天賜、林其男、",
                ""
            ],
            [
                "紀佳伶、洪華山、陳美玲等人確實於九十八年九月至十二月",
                ""
            ],
            [
                "間分別將戶籍遷回彰化縣芳苑鄉○○路四十二號分別入被告",
                ""
            ],
            [
                "洪松林、被告父親洪文明、被告叔叔洪文喜戶內，至被告徐",
                ""
            ],
            [
                "玉婷則因其友人即被告洪培發之要求，將其與林秋桂戶籍遷",
                ""
            ],
            [
                "回徐玉婷之祖父徐鴦彰化縣芳苑鄉光明一號戶內，以均符合",
                ""
            ],
            [
                "投票前居住滿四個月之規定，其等並於九十九年六月十二日",
                ""
            ],
            [
                "投票當日分別自臺北或臺中南下彰化縣戶籍地所在地投票所",
                ""
            ],
            [
                "進行投票，足見被告劉柔、洪煥軒、陳國雄、洪天賜、林其",
                ""
            ],
            [
                "男、紀佳伶、洪華山、陳美玲等人確實基於意圖使候選人即",
                ""
            ],
            [
                "被告洪松林當選之緣故，始虛偽遷徙，被告徐玉婷則本於與",
                ""
            ],
            [
                "被告洪培發係朋友之關係，而與其舅母林秋桂均設籍於彰化",
                ""
            ],
            [
                "縣芳苑鄉戶籍地（均詳原審判決附表「遷徙戶籍地址」欄所",
                ""
            ],
            [
                "載）。雖被告等人上訴意旨或以原審並未認定形成共犯之時",
                ""
            ],
            [
                "間、地點、方法及行為分擔云云，另被告洪培發上訴意旨更",
                ""
            ],
            [
                "以伊不認識林其男、紀佳伶，且係基於善意始幫助林晏伶、",
                ""
            ],
            [
                "徐玉婷辦理遷籍事宜云云，被告徐玉婷、林秋桂上訴意旨亦",
                ""
            ],
            [
                "以伊等均不認識洪松林，被告洪松林上訴意旨亦以伊不認識",
                ""
            ],
            [
                "徐玉婷、林秋桂云云。惟按「共同實施犯罪行為為共同正犯",
                ""
            ],
            [
                "構成要件之一。所謂共同實施，雖不以參與全部犯罪行為為",
                ""
            ],
            [
                "限，要必分擔實施一部分，始得為共同正犯。」「意思之聯",
                ""
            ],
            [
                "絡並不限於事前有所謀議，即僅於行為當時有共同犯意之聯",
                ""
            ],
            [
                "絡者，亦屬之，且其表示之方法，亦不以明示通謀為必要，",
                ""
            ],
            [
                "即相互間有默示之合致，亦無不可。」「共同正犯之意思聯",
                ""
            ],
            [
                "絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦",
                ""
            ],
            [
                "包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無",
                ""
            ],
            [
                "直接之聯絡，亦無礙於其為共同正犯之成立。」最高法院四",
                ""
            ],
            [
                "十六年臺上字第一三０四號、七十三年臺上字第二三六四號",
                ""
            ],
            [
                "、七十七年度臺上字第二一三五號等判例要旨可資參照。參",
                ""
            ],
            [
                "照原審認定之事實及其所敘述之理由，被告劉柔等人均同意",
                ""
            ],
            [
                "遷籍，或親自前往辦理遷籍，或提供辦理遷籍所需文件交付",
                ""
            ],
            [
                "與林晏伶轉交洪培發，或交付洪培發前往辦理，其等均已有",
                ""
            ],
            [
                "分擔參與部分構成要件之實行，要無可疑；被告洪松林業已",
                ""
            ],
            [
                "自白確實有表明在地親戚很少，不利其參選，當時有父親、",
                ""
            ],
            [
                "叔叔、弟弟均在場，在場有人呼應遷籍以幫助其參選等情不",
                ""
            ],
            [
                "諱，其後被告洪松林翻供，其餘被告亦因均涉及自身犯罪與",
                ""
            ],
            [
                "否之利害關係而不願供出實情，客觀上實難自被告等人口中",
                ""
            ],
            [
                "得知其等參與犯罪之細節，自難以原審未能就各被告共犯形",
                ""
            ],
            [
                "成之時間、地點、方法、分擔要件毫無差釐地載明認定，而",
                ""
            ],
            [
                "認認事用法有何違誤之處；再者，縱使被告洪培發不認識林",
                ""
            ],
            [
                "其男、紀佳伶，被告徐玉婷與林秋桂不認識被告洪松林，被",
                ""
            ],
            [
                "告洪松林亦未逐一與各該遷徙者實際接洽，然被告等人均有",
                ""
            ],
            [
                "使特定候選人（即被告洪松林）當選之意圖，而為如上虛偽",
                ""
            ],
            [
                "遷徙行為，縱使洪培發係分別經由被告洪松林囑咐，自林晏",
                ""
            ],
            [
                "伶去拿取林其男、紀佳伶二人所交付遷籍之資料，被告徐玉",
                ""
            ],
            [
                "婷亦僅與被告洪培發接觸，然其等均對於意圖使特定候選人",
                ""
            ],
            [
                "當選而虛偽遷籍取得投票權而為投票之犯行，已有直接或間",
                ""
            ],
            [
                "接之犯意聯絡（不論明示或暗示）及行為分擔，依上開規定",
                ""
            ],
            [
                "本為共同正犯。被告等人上訴意旨或以不能證明其等於何時",
                ""
            ],
            [
                "、何地、以何方法、如何共犯本案等，形式上雖已有指摘，",
                ""
            ],
            [
                "然並不影響本案認定之判決要旨，亦難認符合具體之上訴理",
                ""
            ],
            [
                "由。再又，「於特定選舉，意圖使特定候選人當選，虛設戶",
                ""
            ],
            [
                "籍，實際未遷入居住，利用不實之遷徙登記取得投票權，影",
                ""
            ],
            [
                "響該選舉區之選舉人總數、參與投票人總數，使該選舉區之",
                ""
            ],
            [
                "投票率及各候選人之得票率等產生不正確之結果而言，即該",
                ""
            ],
            [
                "當刑法第一百四十六條第二項之規定」，已經原審載述其法",
                ""
            ],
            [
                "律意見，亦為現行實務通常所採取之見解（參見臺灣高等法",
                ""
            ],
            [
                "院九十八年度上訴字第一七０八號、第四七五九號判決〈嗣",
                ""
            ],
            [
                "均經最高法院以九十九年度臺上字第二四四號、第三０四二",
                ""
            ],
            [
                "號判決駁回上訴〉），進而認「本件上開虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之情形，業使非真正居住於本件選舉選區之",
                ""
            ],
            [
                "人，以虛偽遷徙戶籍方式，使戶政機關將林其男等人列入本",
                ""
            ],
            [
                "件選舉選區之選舉人名冊內，取得投票選舉權，參與投票，",
                ""
            ],
            [
                "進而使該選舉區計算得票率基礎之選舉人數及投票數為不實",
                ""
            ],
            [
                "之增加，足以使投票發生不正確結果，顯然該當刑法第一百",
                ""
            ],
            [
                "四十六條第二項之構成要件」（見判決書第１６、１７頁之",
                ""
            ],
            [
                "），則被告洪松林上訴意旨再以其係第一高票當選、實力",
                ""
            ],
            [
                "堅強云云，被告林晏伶、劉柔、洪煥軒、陳國雄、林其男、",
                ""
            ],
            [
                "紀佳伶上訴意旨以其等如係幽靈人口，根本無從確認其等投",
                ""
            ],
            [
                "票支持何人云云，洵與現行採取見解不符，無非徒憑己見，",
                ""
            ],
            [
                "再事爭執，亦非上訴之具體理由。再又，被告洪松林另上訴",
                ""
            ],
            [
                "以其於調查站供述是紀佳伶「主動」要將戶籍遷回來，其他",
                ""
            ],
            [
                "親友「應該是」互相傳達得知，均屬其臆測之詞，且九十八",
                ""
            ],
            [
                "年三、四月間親戚聚會該次僅就選情而為分析云云，惟依被",
                ""
            ],
            [
                "告洪松林於調查站及檢察官偵訊時之供述內容，均屬其親身",
                ""
            ],
            [
                "見聞之經驗，且亦係其本人向在場親友表示其擬返家參選，",
                ""
            ],
            [
                "但因在地親戚很少，不利於選舉，方有人呼應要將戶籍遷回",
                ""
            ],
            [
                "來等語綦詳，並無一提及有其他候選人欲參與選舉，或其與",
                ""
            ],
            [
                "他候選人對於彰化縣芳苑鄉有何貢獻，選情優劣之分析等語",
                ""
            ],
            [
                "，均僅提及其在地親友很少，不利其參選之單方事實，進而",
                ""
            ],
            [
                "引發在場親友表示要將戶籍遷籍，事後被告劉柔等人確實亦",
                ""
            ],
            [
                "紛紛將戶籍遷回彰化縣芳苑鄉○○路四十二號或光明一號，",
                ""
            ],
            [
                "且時間點恰均符合需設籍滿四個月方可行使投票權之規定，",
                ""
            ],
            [
                "則被告洪松林上訴意旨再以僅為其個人臆測之詞或為選情分",
                ""
            ],
            [
                "析云云，明顯與卷內事證不符，根本未就卷內事證而為具體",
                ""
            ],
            [
                "指摘，亦非上訴之具體理由。",
                ""
            ],
            [
                "綜上所述，被告等人上訴意旨所指摘各節，或為單純事實之",
                ""
            ],
            [
                "爭執，或不影響全部犯罪事實之認定而於判決無影響，或原",
                ""
            ],
            [
                "審以加審酌、論斷，並就摒棄被告等人否認犯罪之各辯解，",
                ""
            ],
            [
                "如何不足為有利於被告等人之認定，於判決理由內詳述其採",
                ""
            ],
            [
                "證認事及證據取捨、判斷之理由，所為論斷及說明，由形式",
                ""
            ],
            [
                "上觀察，並無違背證據法則之情形，被告等人徒憑己意漫指",
                ""
            ],
            [
                "指摘原判決違法或不當，並未依據卷內既有訴訟資料或提出",
                ""
            ],
            [
                "新事證，具體指摘或表明第一審判決有何採證認事、用法或",
                ""
            ],
            [
                "量刑等「足以影響判決本旨」之不當或違法，而構成應予撤",
                ""
            ],
            [
                "銷之具體事由，反再為上開形式上爭執，尚非提起上訴之具",
                ""
            ],
            [
                "體理由。揆諸上開最高法院判決意旨，及依「程序優先於實",
                ""
            ],
            [
                "體」之刑事訴訟法原則，本件上訴自不合法定上訴程式，應",
                ""
            ],
            [
                "予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七十二",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100    年      6      月    3   日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  江  德  千",
                ""
            ],
            [
                "法  官  莊  深  淵",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  三  軫",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上更(一),167,20120202,1": [
            [
                "臺灣高等法院臺中分院刑事判決　100年度選上更字第167號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪松林",
                ""
            ],
            [
                "選任辯護人　卓忠三律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣彰化地方法院99年度選訴",
                ""
            ],
            [
                "字第81號中華民國100年2月8日第一審判決（起訴案號：臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署99年度選偵字第184、193號；移送併辦案號：",
                ""
            ],
            [
                "99年度選偵字第200號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "洪松林緩刑貳年，應向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪松林原係彰化縣芳苑鄉仁愛村之子弟，有意返鄉問鼎彰化",
                ""
            ],
            [
                "縣芳苑鄉第19屆鄉民代表會鄉民代表選舉，為提早佈局故於",
                ""
            ],
            [
                "民國98年3月間即散播參選之訊息，其更於同年3、4月間某",
                ""
            ],
            [
                "日，在彰化縣芳苑鄉某處，其等親戚相聚之機會，宣布擬返",
                ""
            ],
            [
                "鄉參加本件選舉，並表示在地親戚人數很少，不利選舉，並",
                ""
            ],
            [
                "有人呼應表示遷籍以為支持等情。洪松林非但於98年8月17",
                ""
            ],
            [
                "日設籍於彰化縣芳苑鄉○○村○○路42號外，其欲求當選，",
                ""
            ],
            [
                "知曉99年6月12日為第19屆彰化縣芳苑鄉民代表選舉之投票",
                ""
            ],
            [
                "日，依公職人員選舉罷免法第15條第1項規定，在各該選舉",
                ""
            ],
            [
                "區繼續居住4個月以上，方為該選舉區之選舉人。其竟不思",
                ""
            ],
            [
                "以正途謀得當選，而萌以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "之犯意，或與其妻林晏伶，或與友人洪培發為下列意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之行為",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、由洪松林分別與嬸嬸劉柔、堂弟洪煥軒（劉柔之子）基於共",
                ""
            ],
            [
                "同犯意之聯絡，由劉柔於附表編號2所示之日期先辦妥遷徙",
                ""
            ],
            [
                "戶籍手續，再由洪煥軒委由其父洪文喜於編號3所示之日期",
                ""
            ],
            [
                "前往辦理遷徙戶籍手續，其等均係以虛偽遷徙戶籍以取得投",
                ""
            ],
            [
                "票權之方式，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續",
                ""
            ],
            [
                "，將附表編號2、3所示「原住戶籍地」遷入附表編號2、3所",
                ""
            ],
            [
                "示所示「遷入地址」。",
                ""
            ],
            [
                "、由洪松林與胞兄洪天賜基於共同犯意之聯絡，由洪天賜於附",
                ""
            ],
            [
                "表編號4所示之日期，以虛偽遷徙戶籍以取得投票權之方式",
                ""
            ],
            [
                "，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編",
                ""
            ],
            [
                "號4所示「原住戶籍地」遷入附表編號4所示所示「遷入地址",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "、由洪松林與妹婿陳國雄基於共同犯意之聯絡，由陳國雄於附",
                ""
            ],
            [
                "表編號7所示之日期，以虛偽遷徙戶籍以取得投票權之方式",
                ""
            ],
            [
                "，至彰化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編",
                ""
            ],
            [
                "號7所示「原住戶籍地」遷入附表編號7所示所示「遷入地址",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "、由洪松林與胞弟洪華山、弟媳陳美玲基於共同犯意之聯絡，",
                ""
            ],
            [
                "由洪華山、陳美玲於附表編號5、6所示之日期（二者係同日",
                ""
            ],
            [
                "），以虛偽遷徙戶籍以取得投票權之方式，至彰化縣芳苑鄉",
                ""
            ],
            [
                "戶政事務所辦理遷入登記手續，將附表編號5、6所示「原住",
                ""
            ],
            [
                "戶籍地」遷入附表編號5、6所示所示「遷入地址」。",
                ""
            ],
            [
                "、由洪松林、林晏伶夫婦、友人洪培發先後與洪松林之妻舅林",
                ""
            ],
            [
                "其男、妻弟婦紀佳伶（因二者遷移時間不同）基於共同犯意",
                ""
            ],
            [
                "之聯絡，先由洪松林指示洪培發代辦林其男、紀佳伶夫婦之",
                ""
            ],
            [
                "遷籍事宜，後因林其男之照片老舊無法辦理，再由林其男交",
                ""
            ],
            [
                "付新資料予林晏伶，並由林晏伶依序於附表編號1、10所示",
                ""
            ],
            [
                "之日期（林其男於編號1所示之日期；紀佳伶於編號10所示",
                ""
            ],
            [
                "之日期）先後分別交付林其男、紀佳伶之遷籍資料予洪培發",
                ""
            ],
            [
                "，而由洪培發以虛偽遷徙戶籍以取得投票權之方式，至彰化",
                ""
            ],
            [
                "縣芳苑鄉戶政事務所辦理遷入登記手續，於附表編號1、10",
                ""
            ],
            [
                "所示之日期將附表編號1、10所示「原住戶籍地」遷入附表",
                ""
            ],
            [
                "編號1、10所示所示「遷入地址」。",
                ""
            ],
            [
                "、由洪松林與友人洪培發基於共同犯意之聯絡，由洪培發於附",
                ""
            ],
            [
                "表編號8、9所示之日期（二者同日）向知情之友人徐玉婷取",
                ""
            ],
            [
                "得徐玉婷及知情亦提供證件者林秋桂之相關戶籍資料，由洪",
                ""
            ],
            [
                "培發於該日期，以虛偽遷徙戶籍以取得投票權之方式，至彰",
                ""
            ],
            [
                "化縣芳苑鄉戶政事務所辦理遷入登記手續，將附表編號8、9",
                ""
            ],
            [
                "所示「原住戶籍地」遷入附表編號8、9所示所示「遷入地址",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "二、惟林其男等人並未實際居住於上址。又彰化縣芳苑鄉戶政事",
                ""
            ],
            [
                "務所該管公務員受理上述戶籍遷入登記申請後，雖經查驗核",
                ""
            ],
            [
                "實，尚未能發覺不實情事，仍依申請登載在戶籍登記資料，",
                ""
            ],
            [
                "並於編造彰化縣芳苑鄉第19屆鄉民代表會鄉民代表選舉人名",
                ""
            ],
            [
                "冊時，依該戶籍登記簿將上開虛偽設籍之人編入選舉人名冊",
                ""
            ],
            [
                "並公告確定，使紀佳伶取得形式上投票權，林其男等人並於",
                ""
            ],
            [
                "99年6月12日前往彰化縣芳苑鄉該管投票所投票，而使投票",
                ""
            ],
            [
                "發生所得票數不正確之結果。",
                ""
            ],
            [
                "三、案經法務部調查局彰化縣調查站暨彰化縣警察局芳苑分局報",
                ""
            ],
            [
                "告臺灣彰化地方法院檢察署檢察官偵查起訴及併案審理 。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "按當事人、代理人或辯護人於法院調查證據時，知有第159",
                ""
            ],
            [
                "條第1項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意，刑事訴訟法第159條之5第2項定",
                ""
            ],
            [
                "有明文。此乃係基於證據資料愈豐富，愈有助於真實發現之",
                ""
            ],
            [
                "理念，酌採當事人進行主義之證據處分權原則，並強化言詞",
                ""
            ],
            [
                "辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程",
                ""
            ],
            [
                "序順暢進行之要求下，承認傳聞證據於一定條件內，得具證",
                ""
            ],
            [
                "據適格。此種「擬制同意」，因與同條第1項之明示同意有",
                ""
            ],
            [
                "別，實務上常見當事人等係以「無異議」或「沒有意見」表",
                ""
            ],
            [
                "示之，斯時倘該證據資料之性質，已自起訴書、原審判決書",
                ""
            ],
            [
                "之記載而了解，或偵、審中經檢察官、審判長、受命法官、",
                ""
            ],
            [
                "受託法官告知，或被告逕為認罪答辯或有類似之作為、情況",
                ""
            ],
            [
                "，即可認該相關人員於調查證據之時，知情而合於擬制同意",
                ""
            ],
            [
                "之要件（最高法院96年度台上字第4174號判決要旨參照）。",
                ""
            ],
            [
                "本判決以下所引用供述證據之證據能力，檢察官、被告及其",
                ""
            ],
            [
                "辯護人均表示「沒有意見」，且迄至言詞辯論終結前亦未聲",
                ""
            ],
            [
                "明異議，本院審酌該等陳述製作時之情況，尚無違法不當及",
                ""
            ],
            [
                "證明力明顯過低之瑕疵，且為證明犯罪事實存否所必要，認",
                ""
            ],
            [
                "為以之作為證據應屬適當，揆諸前開說明，自均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告洪松林對於上開犯罪事實坦承不諱，並有選舉人名",
                ""
            ],
            [
                "冊影本二件可稽，復有下列證據及理由可資佐證：",
                ""
            ],
            [
                "、劉柔、洪煥軒母子分別於98年9月7日、同年9月18日將戶籍",
                ""
            ],
            [
                "自原戶籍地址臺中市南屯區○○○街6號遷出而遷入彰化縣",
                ""
            ],
            [
                "芳苑鄉○○村○鄰○○路42號（被告洪松林之叔父洪文喜戶",
                ""
            ],
            [
                "籍內）；陳國雄係98年10月30日將戶籍自原戶籍地址臺北市",
                ""
            ],
            [
                "○○街107號3樓遷出而遷入彰化縣芳苑鄉○○村○鄰○○路",
                ""
            ],
            [
                "42號（被告洪松林之父洪文明戶籍內）；洪天賜係於98年11",
                ""
            ],
            [
                "月18日將戶籍自原戶籍地址臺北市○○○路○段169號11樓遷",
                ""
            ],
            [
                "出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告洪松林",
                ""
            ],
            [
                "之父洪文明戶籍內）；洪華山、陳美玲夫婦係於98年11月3",
                ""
            ],
            [
                "日將戶籍自原戶籍地址（洪華山原設籍臺北市○○區○○街",
                ""
            ],
            [
                "5號4樓；陳美玲原設籍臺北縣板橋市○○路○段403號之7號4",
                ""
            ],
            [
                "樓）遷出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告",
                ""
            ],
            [
                "洪松林之父洪文明戶籍內）；林其男、紀佳伶夫婦分別於98",
                ""
            ],
            [
                "年12月4日、11月25日自臺中縣沙鹿鎮○○里○○鄰○○路1號",
                ""
            ],
            [
                "之37遷出而遷入彰化縣芳苑鄉○○村○鄰○○路42號（被告",
                ""
            ],
            [
                "洪松林戶籍內）；徐玉婷與舅母林秋桂係均於98年10月19",
                ""
            ],
            [
                "日將戶籍自原戶籍地址臺北縣三重市○○路20巷臨12號遷出",
                ""
            ],
            [
                "而遷入彰化縣芳苑鄉○○村○○路1號（徐玉婷之祖父徐鴛",
                ""
            ],
            [
                "戶籍內）等情，均為劉柔、洪煥軒、陳國雄、洪天賜、洪華",
                ""
            ],
            [
                "山、陳美玲、林其男、紀佳伶、徐玉婷、林秋桂等人所承認",
                ""
            ],
            [
                "，且有遷入戶籍登記申請書影本10份及法務部戶役政連結作",
                ""
            ],
            [
                "業係統遷徙紀錄資料10份在卷可證，是其等確有為上開遷籍",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "、劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男",
                ""
            ],
            [
                "、紀佳伶、洪華山、陳美玲等為上開遷籍後，並未實際居住",
                ""
            ],
            [
                "於設籍處，分述如下：",
                ""
            ],
            [
                "劉柔於99年6月29日在法務部調查局彰化縣調查站（下稱彰",
                ""
            ],
            [
                "化縣調查站）供稱：「（問：你遷入芳苑鄉○○村○○路42",
                ""
            ],
            [
                "號戶籍之目的為何？有何遷入戶籍之理由或原因？）我因我",
                ""
            ],
            [
                "長子洪煥軒工作一直不順，才會將戶籍遷入芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號，以便他就近到芳苑工業區找工作及幫他爸爸務農",
                ""
            ],
            [
                "。」、「（問：洪煥軒目前工作及居住之處所設於何處？）",
                ""
            ],
            [
                "洪煥軒目前在台中縣大里市譽鑫公司工作，有時住在公司裡",
                ""
            ],
            [
                "，休假時會回到台中市○○○街陪我居住。」、「芳苑鄉○",
                ""
            ],
            [
                "○村○○路42號是我先生洪文喜的老家，我們目前也沒有住",
                ""
            ],
            [
                "在那裡」等語（見臺灣彰化地方法院檢察署99年度選偵字第",
                ""
            ],
            [
                "184號偵查卷宗卷第56-57頁。）；後於偵查中結證稱：「（",
                ""
            ],
            [
                "問：98年9月妳遷戶籍到芳頂42號，妳有住在那裡？）沒有",
                ""
            ],
            [
                "」等語（見同上卷宗66頁背面）。",
                ""
            ],
            [
                "洪煥軒同日在彰化縣調查站亦供稱：「（問：你目前工作及",
                ""
            ],
            [
                "居住之處所設於何處？）我目前工作地在台中縣大里市，至",
                ""
            ],
            [
                "於居住處則在台中市○○○街6號。」、「我確實沒有居住",
                ""
            ],
            [
                "在芳苑鄉○○村○○路42號，只有在休假時才會回去，當天",
                ""
            ],
            [
                "又回台中市的現住處。」（見同上偵查卷宗第59-60頁）；",
                ""
            ],
            [
                "後於偵查中亦結證稱：「（問：戶籍遷到芳頂路42號後，有",
                ""
            ],
            [
                "無居住在該處？）平日沒有住在那裡」等語（見同卷第67",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "陳國雄同日於彰化縣調查站亦供稱：「（問：你目前工作及",
                ""
            ],
            [
                "居住之處所設於何處？）我目前工作、居住及小孩唸書都在",
                ""
            ],
            [
                "台北。」（見同卷宗第75頁）；於偵訊時亦結證稱「（問：",
                ""
            ],
            [
                "遷戶籍到芳頂路42號後，有無居住在那裡？）沒有長期居住",
                ""
            ],
            [
                "，我還是住在台北住處。」等語（見同卷宗第79頁背面）。",
                ""
            ],
            [
                "洪天賜同日在彰化縣調查站供稱：「（問：你目前工作及居",
                ""
            ],
            [
                "住之處所設於何處？）我目前工作、居住及小孩唸書都在台",
                ""
            ],
            [
                "北。」（見同卷宗第62頁背面）；後於偵查中亦明白結證稱",
                ""
            ],
            [
                "：「（問：是否遷戶籍後，有住在芳頂路42號？）平日沒有",
                ""
            ],
            [
                "居住。」等語（同卷宗第67頁背面）。",
                ""
            ],
            [
                "洪華山同日於彰化縣調查站供稱：「我的妻子與小孩都還住",
                ""
            ],
            [
                "在台北，我也住在台北，如果回芳苑鄉○○村○○路42號就",
                ""
            ],
            [
                "隨身攜帶盥洗用品及衣物。」（見同卷宗第70頁）；後於偵",
                ""
            ],
            [
                "查中結證稱：「（問：目前工作？）在台北台灣皇權貿易有",
                ""
            ],
            [
                "限公司擔任股東，資本額5,000萬，我出資3、4,000萬元，",
                "000萬元"
            ],
            [
                "負責業務，現在月收入5、6萬元。」等語（見同卷宗79頁）",
                "5"
            ],
            [
                "。",
                ""
            ],
            [
                "陳美玲同日在彰化縣調查站供稱：「（問：你目前工作及居",
                ""
            ],
            [
                "住之處所設於何處？）我目前居住之處所在台北縣板橋市，",
                ""
            ],
            [
                "因為我的大兒子目前就讀小學1年級。」（該見同卷宗第72",
                ""
            ],
            [
                "頁）等語。",
                ""
            ],
            [
                "林其男同日於彰化縣調查站供承：「我與紀佳伶並未實際居",
                ""
            ],
            [
                "住在芳苑鄉○○村○○路42號。」、「我目前工作及居住之",
                ""
            ],
            [
                "處所均在台中縣沙鹿鎮。」等語（見同卷宗第30-32頁）。",
                ""
            ],
            [
                "徐玉婷同日在彰化縣調查站供稱：「（問：妳對遷入芳苑鄉",
                ""
            ],
            [
                "○○村○○路1號，叔叔徐媽輝、舅媽林秋桂之外，對練俊",
                ""
            ],
            [
                "德是否居住並不清楚，顯示妳並未實際居住於該地，你有何",
                ""
            ],
            [
                "解釋？）是的，我確實沒有常住在芳苑鄉○○村○○路1號",
                ""
            ],
            [
                "。」、「（問：妳前述遷移戶籍是為了照顧祖父徐鴛，何以",
                ""
            ],
            [
                "目前仍常住在台北縣三重市？）因為我祖父徐鴛自去(98)年",
                ""
            ],
            [
                "身體狀況一直不佳，經常到板橋的亞東醫院就醫，而我從事",
                ""
            ],
            [
                "自由業，在北部工作機會較多，所以才會常住在台北縣三重",
                ""
            ],
            [
                "市。」（見同卷宗第82頁正、背面）；後於偵查中結證稱：",
                ""
            ],
            [
                "「（遷戶籍後，你跟林秋桂有無居住在光明路1號？）沒有",
                ""
            ],
            [
                "。」、「（光明路1號裡面有沒有你的生活用品及衣物？）",
                ""
            ],
            [
                "沒有。」等語（見上卷宗第87頁背面）。",
                ""
            ],
            [
                "林秋桂於同日在彰化縣調查站供稱：「我確實沒有住在該地",
                ""
            ],
            [
                "（光明路1號）。」、「（妳目前工作及居住之處所設於何",
                ""
            ],
            [
                "處？）我目前工作及居住之處所都在台北縣三重市。」（見",
                ""
            ],
            [
                "同卷宗第84頁）；後偵查中結證稱：「（將戶籍遷到光明路",
                ""
            ],
            [
                "1號，有無居住過？）沒有，我繼續住在三重。」（見同卷",
                ""
            ],
            [
                "宗第第88頁）等語。",
                ""
            ],
            [
                "、另彰化縣警察局芳苑分局與彰化縣調查站會同派員於99年6",
                ""
            ],
            [
                "月24日上午10時40分左右，前往彰化縣芳苑鄉○○村○○路",
                ""
            ],
            [
                "42號勘查，現場會勘情形：建物使用情形：洪松林（即被",
                ""
            ],
            [
                "告）：1層樓建物、臥房1間、雙人床1床。洪文明：1層樓建",
                ""
            ],
            [
                "物、臥房1間、雙人床1床。洪文喜：1層樓建物、臥房1間、",
                ""
            ],
            [
                "雙人床1床。設籍人士居住情形：洪松林：共7人設籍，無",
                ""
            ],
            [
                "紀佳伶、林其男之日常生活用品。洪文明：共7人設籍，無",
                ""
            ],
            [
                "陳國雄、洪華山、陳美玲及洪天賜之日常生活用品。洪文喜",
                ""
            ],
            [
                "：共3人設籍，無劉柔、洪煥軒之日常生活用品等情，此有",
                ""
            ],
            [
                "被告會同會勘紀錄1份附卷可證（見同上卷宗第第36頁），",
                ""
            ],
            [
                "益加證明劉柔、洪煥軒、陳國雄、洪天賜、林其男、紀佳伶",
                ""
            ],
            [
                "、洪華山、陳美玲等人並未實際居於彰化縣芳苑鄉○○村○",
                ""
            ],
            [
                "○路42號處。",
                ""
            ],
            [
                "、再者，非但據行政院衛生署中央健康保險局對象門診就醫紀",
                ""
            ],
            [
                "錄明細表顯示，林其男、紀佳伶、陳國雄、陳美玲、洪天賜",
                ""
            ],
            [
                "、劉柔、洪煥軒、徐玉婷及林秋桂等人自98年11月1日起至9",
                ""
            ],
            [
                "9年4月30日止之就診紀錄，渠等於遷移戶籍後仍於原戶籍地",
                ""
            ],
            [
                "轄區內醫療院所就醫看診，此有上開就醫紀錄明細表付卷可",
                ""
            ],
            [
                "稽（見同上卷宗第90-95頁），且暨據行動電話申請資料明",
                ""
            ],
            [
                "細顯示林其男、洪華山、陳美玲之行動電話帳單寄送地址，",
                ""
            ],
            [
                "並未變更至彰化縣芳苑鄉○○村○○路42號，仍係渠等原戶",
                ""
            ],
            [
                "籍地址，此有查詢單明細附卷可佐（見同卷宗第25-26頁）",
                ""
            ],
            [
                "。衡諸常情，為爭取時效速解疼痛，多係就近求醫，且該等",
                ""
            ],
            [
                "就診之醫療院所率多地方性醫療診所，醫療設備精簡，況彰",
                ""
            ],
            [
                "化縣境內大型醫療院所林立，醫療資源不虞匱乏，實無捨近",
                ""
            ],
            [
                "求遠，遠赴台北、台中等地就醫之必要暨現行社會生活型態",
                ""
            ],
            [
                "，行動電話之使用已係不可或缺，行動電話之帳單均寄送日",
                ""
            ],
            [
                "常居住之處，以便按時付費，保持使用無礙以觀，在在足以",
                ""
            ],
            [
                "證明林其男、紀佳伶、陳國雄、陳美玲、洪天賜、劉柔、洪",
                ""
            ],
            [
                "煥軒、徐玉婷及林秋桂等人僅係虛設戶籍於上開遷入戶籍處",
                ""
            ],
            [
                "，惟實際上仍居住於原處所。",
                ""
            ],
            [
                "、另劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其",
                ""
            ],
            [
                "男、紀佳伶、洪華山、陳美玲等人所陳其或為求謀職，或為",
                ""
            ],
            [
                "求照顧父母，或照顧祖父，或為避免前夫騷擾，或為解決婆",
                ""
            ],
            [
                "媳糾紛而為遷移戶籍云云，均非實情。分述如下：",
                ""
            ],
            [
                "洪煥軒係事洗床業，該工作之處所係在臺中，其與母親即被",
                ""
            ],
            [
                "告劉柔之生活重心亦在臺中，上情於遷移戶籍之後，亦完全",
                ""
            ],
            [
                "未有改變，且洪煥軒之職業與石化並沒有關聯性，焉有透過",
                ""
            ],
            [
                "遷移戶籍即取得謀職上優勢之理。再者，國光石化迄今是否",
                ""
            ],
            [
                "設立，尚在未定之數，如何能於98年時即欲以透過遷移戶籍",
                ""
            ],
            [
                "之方式，而取得於國光石化任職之便。退步言之，縱係洪煥",
                ""
            ],
            [
                "軒欲謀求工作，則亦與劉柔之遷移戶籍何干。",
                ""
            ],
            [
                "又被告洪松林之妹婿陳國雄；與被告洪松林有兄弟關係之洪",
                ""
            ],
            [
                "華山、洪天賜及弟媳陳美玲，其等之工作及居住地點都是在",
                ""
            ],
            [
                "台北，根本沒有遷移戶籍回來芳苑鄉的動機或誘因。另洪天",
                ""
            ],
            [
                "賜欲向金融機關辦理貸款與設籍根本無何關連，洪華山、陳",
                ""
            ],
            [
                "美玲二人於戶籍遷出後，並沒有舉家搬回芳苑的動作，洪華",
                ""
            ],
            [
                "山仍然在台北工作，小孩也依然就讀板橋市埔墘國小，生活",
                ""
            ],
            [
                "重心並未因遷移戶籍而改變，是如何能透過單純遷移戶籍之",
                ""
            ],
            [
                "舉動即可達成照顧父母之目的。",
                ""
            ],
            [
                "依徐玉婷所言其爺爺徐鴛於98年時，幾乎在台北就醫及生活",
                ""
            ],
            [
                "，是徐玉婷若有孝心就近照料猶有不及，焉有將戶籍遷移回",
                ""
            ],
            [
                "芳苑，即稱可達到照顧爺爺之理。另林秋桂原亦與前夫同住",
                ""
            ],
            [
                "一處（係與徐玉婷同住一處），該處房屋之所有權亦非林秋",
                ""
            ],
            [
                "桂的前夫所有，則其前夫根本沒有任何的權利或影響力要求",
                ""
            ],
            [
                "林秋桂將戶籍遷出台北縣三重市○○路住處，故何來透過遷",
                ""
            ],
            [
                "移戶籍之方式即可避免前夫前來騷擾之理。",
                ""
            ],
            [
                "依上述，林其男與其妻紀佳伶之工作與居住地點均在台中縣",
                ""
            ],
            [
                "沙鹿鎮，且其生活（如就醫、工作）重心亦在該處，故未搬",
                ""
            ],
            [
                "遷居所之舉，則如何僅能以遷移戶籍方式即解決其所謂「婆",
                ""
            ],
            [
                "媳不合之家庭糾紛」，顯係無稽。",
                ""
            ],
            [
                "、劉柔、洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男",
                ""
            ],
            [
                "、紀佳伶、洪華山、陳美玲等人之遷徙戶籍行為，均集中於",
                ""
            ],
            [
                "99年6月12日第19屆彰化縣芳苑鄉民代表選舉日前數月即98",
                ""
            ],
            [
                "年9月至11月間遷徙戶籍，符合選舉權人應於各該選舉區繼",
                ""
            ],
            [
                "續居住4個月以上之法定期間，且其等亦自承確係99年6月12",
                ""
            ],
            [
                "日至設籍處，行使選舉權等語，是其等之遷移戶籍與該選舉",
                ""
            ],
            [
                "難謂無關。應係為支持特定候選人為目的，為符合公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項之規定，而為遷徙戶籍之行為。",
                ""
            ],
            [
                "、劉柔、洪煥軒係遷籍至被告洪松林之叔父洪文喜戶籍內；陳",
                ""
            ],
            [
                "國雄、洪天賜、洪華山、陳美玲係遷籍至被告洪松林之父洪",
                ""
            ],
            [
                "文明戶籍內；林其男、紀佳伶係遷籍至被告洪松林戶籍內。",
                ""
            ],
            [
                "依上所述，被告洪松林對外表示要求遷籍支持選舉時，其父",
                ""
            ],
            [
                "洪文明、洪文喜均在場，且參諸辦理遷籍，需提出被遷入戶",
                ""
            ],
            [
                "長之戶口名簿等情以觀，被告洪松林當知情該等人係為支持",
                ""
            ],
            [
                "其參選，方為上揭遷籍行為。",
                ""
            ],
            [
                "、彰化縣芳苑鄉戶政事務所該管公務員受理上述戶籍遷入登記",
                ""
            ],
            [
                "申請後，未能查出上開虛遷戶籍之實情，並依申請將劉柔、",
                ""
            ],
            [
                "洪煥軒、陳國雄、洪天賜、徐玉婷、林秋桂、林其男、紀佳",
                ""
            ],
            [
                "伶、洪華山、陳美玲登載在戶籍登記資料，並於編造彰化縣",
                ""
            ],
            [
                "芳苑鄉第19屆鄉民代表會鄉民代表選舉人名冊時，依該戶籍",
                ""
            ],
            [
                "登記簿將上開虛偽設籍之人編入選舉人名冊並公告確定，使",
                ""
            ],
            [
                "其等人取得形式上投票權，且劉柔、洪煥軒、陳國雄、洪天",
                ""
            ],
            [
                "賜、徐玉婷、林秋桂、林其男、紀佳伶、洪華山、陳美玲均",
                ""
            ],
            [
                "自承確於99年6月12日前往彰化縣芳苑鄉該管投票所投票等",
                ""
            ],
            [
                "事實。是由上所陳，可知被告洪松林於98年3、4月間利用返",
                ""
            ],
            [
                "鄉掃墓親戚相聚之機會，在其弟洪華山等親人面前宣布擬返",
                ""
            ],
            [
                "鄉參加本件選舉，並表示在地親戚人數很少，不利選舉；其",
                ""
            ],
            [
                "後再於本件選舉可取得投票權前相當時日，由其本人，或由",
                ""
            ],
            [
                "其配偶林晏伶，或託其友人洪培發，提供遷入戶之戶口名簿",
                ""
            ],
            [
                "、申辦遷徙戶籍所需文件資料，以憑辦理；事後林其男等人",
                ""
            ],
            [
                "果真取得新戶籍、投票權，並於投票日前往新戶籍地投票所",
                ""
            ],
            [
                "領票、投票各情，始與事實較為相符。",
                ""
            ],
            [
                "、按刑法第146條第2項立法理由指出「公職人員經由各選舉區",
                ""
            ],
            [
                "選出，自應獲得各該選舉區居民多數之支援與認同，始具實",
                ""
            ],
            [
                "質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取得",
                ""
            ],
            [
                "投票權參與投票，其影響戕害民主選舉之精神甚深。」、「",
                ""
            ],
            [
                "現未實際居住於戶籍地者有數百萬人，其因就業、就學、服",
                ""
            ],
            [
                "兵役未實際居住於戶籍地，或為子女學區、農保、都會區福",
                ""
            ],
            [
                "利給付優渥、保席次或其他因素而遷籍於未實際居住地，其",
                ""
            ],
            [
                "原因不一。然此與意圖支持特定候選人當選，進而遷徙戶籍",
                ""
            ],
            [
                "之情形不同，並非所有籍在人不在參與投票均須以刑罰相繩",
                ""
            ],
            [
                "，是以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者",
                ""
            ],
            [
                "，為處罰之對象。」換言之，於特定選舉，意圖使特定候選",
                ""
            ],
            [
                "人當選，虛設戶籍，實際未遷入居住，利用不實之遷徙登記",
                ""
            ],
            [
                "取得投票權，影響該選舉區之選舉人總數、參與投票人總數",
                ""
            ],
            [
                "，使該選舉區之投票率及各候選人之得票率等產生不正確之",
                ""
            ],
            [
                "結果而言，即該當刑法第146條第2項規定，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票，使投票發生不正確結果之要件。查本",
                ""
            ],
            [
                "件上開虛偽遷徙戶籍取得投票權而為投票之情形，業使非真",
                ""
            ],
            [
                "正居住於本件選舉選區之人，以虛偽遷徙戶籍方式，使戶政",
                ""
            ],
            [
                "機關將林其男等人列入本件選舉選區之選舉人名冊內，取得",
                ""
            ],
            [
                "投票選舉權，參與投票，進而使該選舉區計算得票率基礎之",
                ""
            ],
            [
                "選舉人數及投票數為不實之增加，足以使投票發生不正確結",
                ""
            ],
            [
                "果，顯然該當刑法第146條第2項之構成要件，自不得待言。",
                ""
            ],
            [
                "、綜上所述，被告洪松林之自白核與事實相符，事證明確，其",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告洪松林所為，係犯刑法第146條第2項之意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票之妨害投票",
                ""
            ],
            [
                "罪。被告洪松林與劉柔、洪煥軒、陳國雄、洪天賜間，分",
                ""
            ],
            [
                "別就各該被告之上開虛偽遷籍行為（上開各人遷入時間均不",
                ""
            ],
            [
                "同）；洪華山、陳美玲夫婦間，就上開虛偽遷籍行為（該",
                ""
            ],
            [
                "二人係同時遷入）；洪培發及徐玉婷、林秋桂間，就上開",
                ""
            ],
            [
                "虛偽遷籍行為（徐玉婷、林秋桂係同時遷入），有犯意聯絡",
                ""
            ],
            [
                "及行為分擔；林晏伶、洪培發、林其男、紀佳伶間，就上",
                ""
            ],
            [
                "開虛偽遷籍行為（紀佳伶部分係98年11月25日辦妥，林其男",
                ""
            ],
            [
                "部分再於12月4日辦妥），均有犯意聯絡及行為分擔，俱為",
                ""
            ],
            [
                "共同正犯。原審認被告洪松林罪證明確，適用公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項、刑法第28條、第146條第2項、第37條",
                ""
            ],
            [
                "第2項之規定，審酌被告洪松林身為候選人不思以正途謀得",
                ""
            ],
            [
                "當選，而央求親戚友人以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "，有悖民主機制之正常運作，及其犯罪後之態度等一切情狀",
                ""
            ],
            [
                "，量處有期徒刑8月；復說明公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項規定：「犯本章之罪或刑法分則第六章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公",
                ""
            ],
            [
                "權之宣告，具有強制性，為刑法第37條第2項之特別規定，",
                ""
            ],
            [
                "不受宣告6月（95年7月1日新法施行後改為1年）以上有期徒",
                ""
            ],
            [
                "刑之限制，法院自應優先適用（最高法院81年度臺非字第",
                ""
            ],
            [
                "246號判決意旨參照）。本件被告洪松林犯刑法第六章第146",
                ""
            ],
            [
                "條第2項之罪，且受有期徒刑之宣告，是即應依公職人員選",
                ""
            ],
            [
                "舉罷免第113條第3項、刑法第37條第2項之規定，併予宣告",
                ""
            ],
            [
                "褫奪公權2年。經核原判決此部分之認事用法並無違誤，量",
                ""
            ],
            [
                "刑亦屬妥適，應予維持，被告洪松林上訴意旨指摘原判決不",
                ""
            ],
            [
                "當為無理由，應予駁回。",
                ""
            ],
            [
                "三、未查，被告洪松林前未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有臺灣高等法院被告前案紀錄表1份在卷足參，其因",
                ""
            ],
            [
                "一時失慮，偶罹刑典，經此刑之宣告，當知所警惕，信無再",
                ""
            ],
            [
                "犯之虞，且被告洪松林尚有4名未成年子女待扶養（19歲、",
                ""
            ],
            [
                "18歲、15歲及1歲），有其戶口名簿影本1份附於本院卷可按",
                ""
            ],
            [
                "，故本院認對其所宣告之刑，以暫不執行為適當，併予宣告",
                ""
            ],
            [
                "緩刑2年；惟本院認有命其為公益捐款俾使記取教訓並彌補",
                ""
            ],
            [
                "其犯罪之必要，並依刑法第74條第2項第4款規定，命被告洪",
                ""
            ],
            [
                "松林應向公庫支付新臺幣20萬元，以啟自新。",
                "20萬元"
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李慶義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    2     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  廖  柏  基",
                ""
            ],
            [
                "法  官  李  雅  俐",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  宜  珊",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}