{
    "id": "CHDM,97,選訴,15,20080724,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C97%2C%E9%81%B8%E8%A8%B4%2C15%2C20080724%2C1",
    "history": {
        "CHDM,97,選訴,15,20080724,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　97年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○○",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　林志銘律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "97年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑參年貳月，褫奪公權肆年。扣案之賄賂新臺幣參仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○○係登記參選彰化縣平地原住民縣議員補選候選人陳",
                ""
            ],
            [
                "榮妹之友人，並擔任陳榮妹競選後援會副會長。緣此次於民",
                ""
            ],
            [
                "國96年4月15日舉行投票之彰化縣平地原住民縣議員補選，",
                ""
            ],
            [
                "計有高明亮、林清和、林信美、卡照. 撒都及陳榮妹等5人",
                ""
            ],
            [
                "參選，選情頗為激烈，丙○○○為使候選人陳榮妹順利當選",
                ""
            ],
            [
                "，知悉甲○○在該選區內，為有投票權之人，竟基於對有投",
                ""
            ],
            [
                "票權之人交付賄賂，而約其投票權為一定行使之犯意，於選",
                ""
            ],
            [
                "舉前96年4月12日18時許，前往甲○○位於彰化縣花壇鄉白",
                ""
            ],
            [
                "沙村菜堂巷168號住處拜票，並在該屋客廳內，當場交付現",
                ""
            ],
            [
                "金新臺幣（下同）3千元（面額1千元之紙鈔共3張）予有投",
                "3千元,1千元"
            ],
            [
                "票權之甲○○，並約其於96年4月15日彰化縣平地原住民縣",
                ""
            ],
            [
                "議員補選投票日，圈選候選人陳榮妹，而為投票權一定之行",
                ""
            ],
            [
                "使。嗣法務部調查局彰化縣調查站於次日即96年4月13日13",
                ""
            ],
            [
                "時10分許經人檢舉報案，並扣得該檢舉人所提丙○○○交付",
                ""
            ],
            [
                "之上述賄款，而循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局彰化縣調查站報告臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞陳述，除法律有規定者外，",
                ""
            ],
            [
                "不得作為證據，刑事訴訟法第159條第1項定有明文。查本案",
                ""
            ],
            [
                "中關於被告以外之人於調查站之陳述，既經辯護人爭執其證",
                ""
            ],
            [
                "據能力，又查無法定例外得為證據之事由，依照上開規定，",
                ""
            ],
            [
                "自不得作為證據。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高，職是，被告以外之人前於偵查中已具結而為證述，除反",
                ""
            ],
            [
                "對該項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜以該證人未能於審判中接受他造之反",
                ""
            ],
            [
                "對詰問，即遽指該證人於偵查中之陳述不具證據能力。且所",
                ""
            ],
            [
                "謂不可信性情況，法院應審酌被告以外之人於陳述時之外在",
                ""
            ],
            [
                "環境及情況，例如：陳述時之心理狀況、有無受到外力干擾",
                ""
            ],
            [
                "等，以為判斷之依據。查本件證人甲○○、乙○○於檢察官",
                ""
            ],
            [
                "偵查中，以證人之身分陳述，經告以具結義務及偽證處罰，",
                ""
            ],
            [
                "於命證人朗讀結文後具結，其等係於負擔偽證罪之處罰心理",
                ""
            ],
            [
                "下證述，並以具結擔保其供述之真實性，又無受其他不當外",
                ""
            ],
            [
                "力干擾之情形，被告及選任辯護人亦均未指摘檢察官在為上",
                ""
            ],
            [
                "開偵訊時，有任何不法取供之情形，是客觀上並無顯不可信",
                ""
            ],
            [
                "之情況，則上開證人於偵查中之證言自具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告丙○○○供稱：伊與陳榮妹係認識多年之朋友，故",
                ""
            ],
            [
                "擔任陳榮妹後援會副會長，並坦認有於上開時、地向甲○○",
                ""
            ],
            [
                "拜票，請甲○○支持候選人陳榮妹等事實，惟矢口否認有何",
                ""
            ],
            [
                "公訴人所指之賄選犯行，辯稱：伊並無將現金3千元紙鈔交",
                "3千元"
            ],
            [
                "予甲○○等語。經查，被告於上開時、地交付現金3千元紙",
                "3千元"
            ],
            [
                "鈔予甲○○，要求甲○○於96年4月15日彰化縣平地原住民",
                ""
            ],
            [
                "縣議員補選投票日，圈選候選人陳榮妹之情事，業經證人甲",
                ""
            ],
            [
                "○○於偵查中具結證述：本次彰化縣平地原住民縣議員補選",
                ""
            ],
            [
                "，被告有在伊之住處客廳，以3千元現金向伊買票等語明確",
                "3千元"
            ],
            [
                "，並據證人乙○○即甲○○之女於偵查中證稱：被告於選舉",
                ""
            ],
            [
                "前2日，至其住處拜票，其正好從廚房出來到客廳，看到被",
                ""
            ],
            [
                "告從外套口袋裡拿錢出來塞到其父親甲○○手中，其不知道",
                ""
            ],
            [
                "有多少錢，但有看到千元鈔票，被告要離開時，有再次拜託",
                "千元"
            ],
            [
                "其父選2號陳榮妹等語在卷；及於審理時證述：被告曾至其",
                ""
            ],
            [
                "住處拜票請求支持陳榮妹，被告進門時，其原本在廚房吃飯",
                ""
            ],
            [
                "，便出來看是誰至其住處，其住處1樓客廳後面就是廚房，",
                ""
            ],
            [
                "客廳與廚房相通，沒有以門阻隔，客廳有動靜在廚房都聽得",
                ""
            ],
            [
                "到，被告當時向其父親拜票，講完有關請求支持陳榮妹之話",
                ""
            ],
            [
                "語後，便拿出3千元現金交給其父，其當場看見被告將錢交",
                "3千元"
            ],
            [
                "給其父，其父便將現金收起來，因其父在生病，且家中無人",
                ""
            ],
            [
                "賺錢，其父看到錢很高興，並未推拒等語綦詳，本院衡酌上",
                ""
            ],
            [
                "揭證人與被告並無仇恨怨隙，被告若非有上述行為，上揭證",
                ""
            ],
            [
                "人當無甘冒刑事訴追之危險，故意設詞陷害被告之必要，是",
                ""
            ],
            [
                "上揭證人之前揭證述，均應堪採信。另選任辯護人雖辯稱：",
                ""
            ],
            [
                "由上揭證人於調查站、偵查中及本院審理時陳述觀之，其等",
                ""
            ],
            [
                "前後所述不符，顯見上揭證人之證言反覆而不可採云云，然",
                ""
            ],
            [
                "按證人之陳述有部分前後不符，或相互間有所歧異時，究竟",
                ""
            ],
            [
                "何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不",
                ""
            ],
            [
                "符或矛盾，即應認其全部均為不可採信；尤其關於行為動機",
                ""
            ],
            [
                "、手段及結果等之細節方面，告訴人之指陳，每因留意重點",
                ""
            ],
            [
                "之不同，或對部分事實記憶欠明確，以致前後未盡相符；然",
                ""
            ],
            [
                "其基本事實之陳述，若果與真實性無礙時，則仍非不得予以",
                ""
            ],
            [
                "採信（最高法院74年度臺上字第1599號判例、92年度臺上字",
                ""
            ],
            [
                "第5566號判決意旨參照）；況認事採證、證據之取捨及證據",
                ""
            ],
            [
                "證明力之判斷，俱屬事實審法院之職權，苟無違證據法則，",
                ""
            ],
            [
                "自不能指為違法；是供述證據前後雖有差異或矛盾，事實審",
                ""
            ],
            [
                "法院非不可本於經驗及論理法則，斟酌其他情形，作合理之",
                ""
            ],
            [
                "比較，定其取捨；其就供述證據之一部，認為真實者，予以",
                ""
            ],
            [
                "採取，亦非法則所不許。因之，證人供述之證據，前後縱有",
                ""
            ],
            [
                "差異，事實審法院依憑證人前後之供述證據，斟酌其他證據",
                ""
            ],
            [
                "，本於經驗法則與論理法則，取其認為真實之一部，作為論",
                ""
            ],
            [
                "罪之證據，自屬合法（最高法院90年度臺上字第6943號判決",
                ""
            ],
            [
                "要旨參照）。綜觀證人甲○○於偵查中與證人乙○○於偵查",
                ""
            ],
            [
                "中及本院審理時前後所證述之內容，就被告確實於選前96年",
                ""
            ],
            [
                "4月12日18時許，在甲○○上址住處，親自交付3千元予證人",
                "3千元"
            ],
            [
                "甲○○，請求有投票權之證人甲○○投票予陳榮妹之基本事",
                ""
            ],
            [
                "實，先後陳述一致，足見上揭證人之證詞，信而有徵，殊不",
                ""
            ],
            [
                "得僅因其等對「被告有無偕同他人前往拜票、當時證人甲○",
                ""
            ],
            [
                "○係在客廳看電視或係睡覺」等細節之證述前後非一，即遽",
                ""
            ],
            [
                "認其等所述全盤不足採信，是選任辯護人上開所辯，委無足",
                ""
            ],
            [
                "取。又選任辯護人辯以：證人乙○○未依通知接受測謊，其",
                ""
            ],
            [
                "證詞之真實性有疑問云云，惟證人乙○○已到庭陳明係因小",
                ""
            ],
            [
                "孩無人照顧等語在卷，尚難認證人乙○○有何無故不接受測",
                ""
            ],
            [
                "謊或不敢測謊之情事，遑論被告於偵查中亦以自身患有疾病",
                ""
            ],
            [
                "又容易緊張為由而請求取消測謊（參偵查卷附96年6月8日刑",
                ""
            ],
            [
                "事陳報狀），是辯護人徒以證人乙○○未依檢察官排定之日",
                ""
            ],
            [
                "期接受測謊，即遽認證人乙○○證詞不可採，顯屬無據，此",
                ""
            ],
            [
                "外，並有賄款現金3千元（面額1千元之紙鈔3張）扣案可佐",
                "3千元,1千元"
            ],
            [
                "，被告上開所辯，顯係事後卸責之詞，要無足取。綜上，本",
                ""
            ],
            [
                "案事證明確，被告犯行，洵堪認定，應予依法論科。至選任",
                ""
            ],
            [
                "辯護人雖聲請傳喚證人甲○○到庭作證，惟證人乙○○即甲",
                ""
            ],
            [
                "○○之女已陳稱：甲○○肝癌末期，之前在臺東住院才剛出",
                ""
            ],
            [
                "院，現在已不能走路，人都躺在床上且需要包尿布，也一直",
                ""
            ],
            [
                "進出醫院等語無訛，本院審酌卷內證據資料，已足以認定被",
                ""
            ],
            [
                "告之犯行，認選任辯護人之聲請，核無調查必要，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法業於96年11月6日經立法院通過修正",
                ""
            ],
            [
                "全文134條，並經總統於同年月7日以華總一義字第09600150",
                ""
            ],
            [
                "561號公布，而比較修正前公職人員選舉罷免法第90條之1第",
                ""
            ],
            [
                "1項至第3項之法條文字與法定本刑，與修正後同法第99條第",
                ""
            ],
            [
                "1項至第3項並無二致，顯見就此部分僅為條次調整，並非法",
                ""
            ],
            [
                "律變更，不生新舊法比較之問題，被告之行為，應逕適用裁",
                ""
            ],
            [
                "判時之修正後公職人員選舉罷免法規定，先予敘明。又按投",
                ""
            ],
            [
                "票行賄罪之處罰，分別規定於刑法第144條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為",
                ""
            ],
            [
                "刑法第144條之特別法，依特別法應優先適用於普通法之規",
                ""
            ],
            [
                "定，而優先適用公職人員選舉罷免法有關罰則之規定。是核",
                ""
            ],
            [
                "被告丙○○○所為，係犯96年11月7日公布之修正後公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪。爰審酌被告並無",
                ""
            ],
            [
                "前科，素行良好，有臺灣高等法院被告前案紀錄表1份在卷",
                ""
            ],
            [
                "可考，然民主政治唯賴選舉以落實貫徹，選舉乃公民選賢與",
                ""
            ],
            [
                "能之途徑，攸關國家政治發展之良窳、社會風氣之厚薄，對",
                ""
            ],
            [
                "國家根基及人民權利影響至為深鉅，而賄選為政治風氣敗壞",
                ""
            ],
            [
                "之根源，危及民主政治之根基，被告為求候選人順利當選縣",
                ""
            ],
            [
                "議員，竟對有投票權人交付賄賂，企圖影響具投票權人基於",
                ""
            ],
            [
                "自由意願，行使投票權，其惡性自不容小覷，並參酌被告交",
                ""
            ],
            [
                "付之賄賂價值非鉅，對象僅1人，兼衡其犯罪之動機、目的",
                ""
            ],
            [
                "、手段及犯後態度等一切情狀，量處如主文所示之刑，並依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項、刑法第37條第2項之規",
                ""
            ],
            [
                "定，宣告褫奪公權4年，以示懲儆。又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項規定：「預備或用以行求期約或交付之賄賂，",
                ""
            ],
            [
                "不問屬於犯人與否，沒收之」。刑法第143條第2項規定：「",
                ""
            ],
            [
                "犯前項之罪者（指投票受賄罪），所收受之賄賂沒收之。如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額」。關於已交付（即已",
                ""
            ],
            [
                "收受，下同）之賄賂，於公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "、刑法第143條第2項，雖均有沒收之規定，惟刑法第143條",
                ""
            ],
            [
                "第2項併規定，如全部或一部不能沒收時，追徵其價額。亦",
                ""
            ],
            [
                "即已交付之賄賂，依據公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定，僅能沒收賄賂之原物；依據刑法第143條第2項，則於全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。故於行賄者、受賄者均",
                ""
            ],
            [
                "已起訴之情形，依全部法優於局部法原則，該已交付之賄賂",
                ""
            ],
            [
                "，固應優先適用刑法第143條第2項規定，對於受賄者宣告沒",
                ""
            ],
            [
                "收，如全部或一部不能沒收時，追徵其價額。倘該受賄者因",
                ""
            ],
            [
                "微罪、死亡等原因依法為不起訴處分時，已無從依刑法第14",
                ""
            ],
            [
                "3條第2項規定，對於受賄者宣告沒收、追徵；而公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項復已明文規定「交付之賄賂，不問屬",
                ""
            ],
            [
                "於犯人與否，沒收之」，採義務沒收主義。於此情形，即應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定，對行賄者宣告沒",
                ""
            ],
            [
                "收（參考最高法院95年度臺上字第4229號判決意旨），本件",
                ""
            ],
            [
                "受賄之選民甲○○既未經起訴，是扣案被告已交付之賄賂3",
                ""
            ],
            [
                "千元，應依公職人員選舉罷免法第99條第3項之規定，於本",
                "千元"
            ],
            [
                "案宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，現行公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項、第3項、第113條第3項，刑法第11條前段",
                ""
            ],
            [
                "、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊佳瑋到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　24　　日",
                ""
            ],
            [
                "刑事第二庭      審判長法官  石馨文",
                ""
            ],
            [
                "法      官  黃齡玉",
                ""
            ],
            [
                "法      官  尚安雅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "上訴書狀應「敘述具體上訴理由」，並按他造當事人之人數附繕",
                ""
            ],
            [
                "本。「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　29　　日",
                ""
            ],
            [
                "書  記  官  陳文俊",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,選上訴,2336,20081203,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　97年度選上訴字第2336號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○○",
                ""
            ],
            [
                "選任辯護人　施瑞章律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院97年度選訴字第15號中華民國97年7月24日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署96年度選偵字第9號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑貳年貳月，褫奪公權參年。扣案之賄賂新臺幣參仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○○係登記參選彰化縣平地原住民縣議員補選候選人陳",
                ""
            ],
            [
                "榮妹之友人，並擔任陳榮妹競選後援會副會長。緣此次於民",
                ""
            ],
            [
                "國（下同）96年4月15日舉行投票之彰化縣平地原住民縣議",
                ""
            ],
            [
                "員補選，計有高明亮、林清和、林信美、卡照. 撒都及陳榮",
                ""
            ],
            [
                "妹等5人參選，選情頗為激烈，乙○○○為使候選人陳榮妹",
                ""
            ],
            [
                "順利當選，知悉甲○○在該選區內，為有投票權之人，竟基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意，於選舉前96年4月12日18時許，前往甲○○位於彰化縣",
                ""
            ],
            [
                "花壇鄉白沙村菜堂巷168號住處拜票，並在該屋客廳內，當",
                ""
            ],
            [
                "場交付現金新臺幣（下同）3千元（面額1千元之紙鈔共3張",
                "3千元,1千元"
            ],
            [
                "）予有投票權之甲○○，並約其於96年4月15日彰化縣平地",
                ""
            ],
            [
                "原住民縣議員補選投票日，圈選候選人陳榮妹，而為投票權",
                ""
            ],
            [
                "一定之行使。嗣法務部調查局彰化縣調查站於次日即96年4",
                ""
            ],
            [
                "月13日13時10分許經人檢舉報案，並扣得該檢舉人所提乙○",
                ""
            ],
            [
                "○○交付之上述賄款，而循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局彰化縣調查站報告臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高，職是，被告以外之人前於偵查中已具結而為證述，除反",
                ""
            ],
            [
                "對該項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜以該證人未能於審判中接受他造之反",
                ""
            ],
            [
                "對詰問，即遽指該證人於偵查中之陳述不具證據能力。且所",
                ""
            ],
            [
                "謂不可信性情況，法院應審酌被告以外之人於陳述時之外在",
                ""
            ],
            [
                "環境及情況，例如：陳述時之心理狀況、有無受到外力干擾",
                ""
            ],
            [
                "等，以為判斷之依據。查本件證人甲○○、朱秋燕於檢察官",
                ""
            ],
            [
                "偵查中，以證人之身分陳述，經告以具結義務及偽證處罰，",
                ""
            ],
            [
                "於命證人朗讀結文後具結，其等係於負擔偽證罪之處罰心理",
                ""
            ],
            [
                "下證述，並以具結擔保其供述之真實性，又無受其他不當外",
                ""
            ],
            [
                "力干擾之情形，被告及選任辯護人亦均未指摘檢察官在為上",
                ""
            ],
            [
                "開偵訊時，有任何不法取供之情形，是客觀上並無顯不可信",
                ""
            ],
            [
                "之情況，則上開證人甲○○、朱秋燕於偵查中之證言自具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭事實，業據上訴人即被告乙○○○（下稱被告）於本院",
                ""
            ],
            [
                "審理中坦白承認，核與證人甲○○於偵查中與證人朱秋燕於",
                ""
            ],
            [
                "偵查及原審審理中證述之情形相符，並有賄款現金3千元（",
                "3千元"
            ],
            [
                "面額1千元之紙鈔3張）扣案可佐，足認被告前開自白與事實",
                "1千元"
            ],
            [
                "相符，可以採信。本件事證明確，被告犯行堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法業於96年11月6日經立法院通過修正",
                ""
            ],
            [
                "全文134條，並經總統於同年月7日以華總一義字第09600150",
                ""
            ],
            [
                "561號公布，而比較修正前公職人員選舉罷免法第90條之1第",
                ""
            ],
            [
                "1項至第3項之法條文字與法定本刑，與修正後同法第99條第",
                ""
            ],
            [
                "1項至第3項並無二致，顯見就此部分僅為條次調整，並非法",
                ""
            ],
            [
                "律變更，不生新舊法比較之問題，被告之行為，應逕適用裁",
                ""
            ],
            [
                "判時之修正後公職人員選舉罷免法規定，先予敘明。又按投",
                ""
            ],
            [
                "票行賄罪之處罰，分別規定於刑法第144條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為",
                ""
            ],
            [
                "刑法第144條之特別法，依特別法應優先適用於普通法之規",
                ""
            ],
            [
                "定，而優先適用公職人員選舉罷免法有關罰則之規定。是核",
                ""
            ],
            [
                "被告乙○○○所為，係犯96年11月7日公布之修正後公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪。又期約賄賂之前",
                ""
            ],
            [
                "階段行為為交付賄賂之後行為所吸收，不另成立期約賄賂罪",
                ""
            ],
            [
                "。又衡酌被告所為本件賄選行為，其賄選之對象僅有1人，",
                ""
            ],
            [
                "用以賄選之物僅3千元，價值不大，其犯罪情狀尚堪憫恕，",
                "3千元"
            ],
            [
                "而其所犯之罪，最輕本刑為：3年以上有期徒刑，情輕法重",
                ""
            ],
            [
                "，縱科以法定最低度之刑仍嫌過重，爰依刑法第59條規定，",
                ""
            ],
            [
                "酌量減輕其刑。",
                ""
            ],
            [
                "三、原審認被告犯罪事證明確，予以論罪科刑，固非無見。惟本",
                ""
            ],
            [
                "件被告賄選之對象僅有1人，金額僅3千元，有犯罪情狀尚堪",
                "3千元"
            ],
            [
                "憫恕，情輕法重之情，原審未依刑法第59條，酌量減輕其刑",
                ""
            ],
            [
                "，尚有未洽。被告上訴意旨，請求依刑法第59條之規定減輕",
                ""
            ],
            [
                "刑罰等語，即為有理由，應由本院將原判決撤銷改判。爰審",
                ""
            ],
            [
                "酌被告並無前科，素行良好，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表1份在卷可考，然民主政治唯賴選舉以落實貫徹，選舉乃",
                ""
            ],
            [
                "公民選賢與能之途徑，攸關國家政治發展之良窳、社會風氣",
                ""
            ],
            [
                "之厚薄，對國家根基及人民權利影響至為深鉅，而賄選為政",
                ""
            ],
            [
                "治風氣敗壞之根源，危及民主政治之根基，被告為求候選人",
                ""
            ],
            [
                "順利當選縣議員，竟對有投票權人交付賄賂，企圖影響具投",
                ""
            ],
            [
                "票權人基於自由意願，行使投票權，並參酌被告交付之賄賂",
                ""
            ],
            [
                "價值非鉅，對象僅1人，兼衡其犯罪之動機、目的、手段及",
                ""
            ],
            [
                "犯後已坦承犯罪等一切情狀，量處如主文所示之刑，並依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項、刑法第37條第2項之規定",
                ""
            ],
            [
                "，宣告褫奪公權3年，以示懲儆。本件被告之宣告刑已逾2年",
                ""
            ],
            [
                "以上，其請求宣告緩刑，於法尚有未合，附此說明。又公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項規定：「預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之」。刑法第143",
                ""
            ],
            [
                "條第2項規定：「犯前項之罪者（指投票受賄罪），所收受",
                ""
            ],
            [
                "之賄賂沒收之。如全部或一部不能沒收時，追徵其價額」。",
                ""
            ],
            [
                "關於已交付（即已收受，下同）之賄賂，於公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項、刑法第143條第2項，雖均有沒收之規定",
                ""
            ],
            [
                "，惟刑法第143條第2項併規定，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額。亦即已交付之賄賂，依據公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項規定，僅能沒收賄賂之原物；依據刑法第143條",
                ""
            ],
            [
                "第2項，則於全部或一部不能沒收時，追徵其價額。故於行",
                ""
            ],
            [
                "賄者、受賄者均已起訴之情形，依全部法優於局部法原則，",
                ""
            ],
            [
                "該已交付之賄賂，固應優先適用刑法第143條第2項規定，對",
                ""
            ],
            [
                "於受賄者宣告沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。倘該受賄者因微罪、死亡等原因依法為不起訴處分時，已",
                ""
            ],
            [
                "無從依刑法第143條第2項規定，對於受賄者宣告沒收、追徵",
                ""
            ],
            [
                "；而公職人員選舉罷免法第99條第3項復已明文規定「交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之」，採義務沒收主義。",
                ""
            ],
            [
                "於此情形，即應依公職人員選舉罷免法第99條第3項規定，",
                ""
            ],
            [
                "對行賄者宣告沒收（參考最高法院95年度臺上字第4229號判",
                ""
            ],
            [
                "決意旨）。本件受賄之選民甲○○既未經起訴（有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1份在卷可憑），是扣案之被告已交付",
                ""
            ],
            [
                "之賄賂3千元，應依公職人員選舉罷免法第99條第3項之規定",
                "3千元"
            ],
            [
                "，於本案宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法、第369條第1項前段、第364條、第",
                ""
            ],
            [
                "299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第",
                ""
            ],
            [
                "113條第3項，刑法第11條前段、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　3　　 日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  陳  朱  貴",
                ""
            ],
            [
                "法  官  胡  文  傑",
                ""
            ],
            [
                "法  官  何  志  通",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高  麗  淇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,819,20090219": [
            [
                "最高法院刑事判決　　　　　　　九十八年度台上字第八一九號",
                ""
            ],
            [
                "上　訴　人　甲○○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十七年十二月三日第二審判決（九十七年度",
                ""
            ],
            [
                "選上訴字第二三三六號，起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十七年度選偵字第九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。上訴人甲○○○上訴意旨略稱：、上訴人犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第一項之罪，其法定刑為三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣（下同）一百萬元以上一千萬元以下罰金",
                "一百萬元,一千萬元"
            ],
            [
                "。依刑事訴訟法第三十一條規定，為強制辯護案件。原審法院於",
                ""
            ],
            [
                "民國九十七年十月二十日第一次開庭時，上訴人尚未選任辯護人",
                ""
            ],
            [
                "，原審法院雖指定公設辯護人為上訴人辯護，但公設辯護人並未",
                ""
            ],
            [
                "到庭辯護，原審逕行審判，其訴訟程序當然違背法令。、上訴",
                ""
            ],
            [
                "人賄選對象只有一人，金額僅三千元，情輕法重，原判決認上訴",
                "三千元"
            ],
            [
                "人犯罪情狀顯堪憫恕，依刑法第五十九條酌量減輕其刑，卻仍量",
                ""
            ],
            [
                "處有期徒刑二年二月，致未能適用刑法第七十四條宣告緩刑，且",
                ""
            ],
            [
                "未說明執行短期自由刑是否有其必要，亦嫌理由欠備等語。",
                ""
            ],
            [
                "惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經",
                ""
            ],
            [
                "驗法則及論理法則，即不容任意指為違背法令，而執為第三審適",
                ""
            ],
            [
                "法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推",
                ""
            ],
            [
                "理作用，認上訴人有其事實欄所載之犯行，因而撤銷第一審之科",
                ""
            ],
            [
                "刑判決，改判仍論上訴人以犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項之交付賄賂罪，依刑法第五十九條規定酌減其刑後，量處有",
                ""
            ],
            [
                "期徒刑二年二月，併宣告褫奪公權三年及沒收扣案賄賂三千元。",
                "三千元"
            ],
            [
                "已詳細說明其所憑證據及認定之理由；所為之論斷，俱有卷存之",
                ""
            ],
            [
                "證據資料可資覆按；從形式上觀察，原判決並無違背法令情形。",
                ""
            ],
            [
                "又刑事訴訟法第三百七十九條第七款所謂強制辯護之案件，辯護",
                ""
            ],
            [
                "人未經到庭辯護而逕行審判者，其判決當然違背法令，係指該類",
                ""
            ],
            [
                "案件，辯護人未於審判期日言詞辯論時，到庭為被告辯護而言。",
                ""
            ],
            [
                "卷查原審法院於九十七年十月二十日上午九時五十分在該院刑事",
                ""
            ],
            [
                "第二十四法庭係對本件行準備程序，非行審判之程序，指定辯護",
                ""
            ],
            [
                "人於該準備程序雖未到庭，然原審法院於九十七年十一月十二日",
                ""
            ],
            [
                "上午九時十分審判時，上訴人已選任施瑞章律師為辯護人，到庭",
                ""
            ],
            [
                "為上訴人辯護，有原審準備程序筆錄及審判筆錄在卷可稽。原審",
                ""
            ],
            [
                "並無未經辯護人到庭辯護逕行審判之情形。上訴意旨指本件未",
                ""
            ],
            [
                "經辯護人辯護逕行判決，顯有誤會，核非第三審上訴之適法理由",
                ""
            ],
            [
                "。又是否宣告緩刑，法院本屬有權斟酌決定。如未宣告緩刑，自",
                ""
            ],
            [
                "不生不適用法則之違法問題。原判決審酌上訴人犯罪之一切情狀",
                ""
            ],
            [
                "，適用刑法五十九條酌減其刑後，量處上訴人有期徒刑二年二月",
                ""
            ],
            [
                "，已敘明其量刑審酌之依據，並說明上訴人之宣告刑逾二年以上",
                ""
            ],
            [
                "，請求宣告緩刑，於法未合。其量刑職權之行使，尚無違誤，難",
                ""
            ],
            [
                "認有違背法令情形。不得任意指摘理由不備，而執為合法上訴第",
                ""
            ],
            [
                "三審之理由。應認上訴人之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　二　　月　 十九　 日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  二  　月  二十四  日",
                "二十四"
            ],
            [
                "",
                ""
            ]
        ]
    }
}