{
    "id": "CHDM,103,選訴,18,20150528,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E9%81%B8%E8%A8%B4%2C18%2C20150528%2C1",
    "history": {
        "CHDM,103,選訴,18,20150528,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 103年度選訴字第18號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳文彬",
                ""
            ],
            [
                "選任辯護人　王昌鑫律師",
                ""
            ],
            [
                "被　　　告　賴孔祈",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　張仕融律師",
                ""
            ],
            [
                "被　　　告　黃夏鈺",
                ""
            ],
            [
                "選任辯護人　蔡譯智律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第219 號、103 年度選偵字第263 號、103 年度",
                ""
            ],
            [
                "選偵字第270 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳文彬共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。褫奪公權肆年。扣案之賄賂新臺幣貳萬伍",
                ""
            ],
            [
                "仟伍佰元均沒收，未扣案之賄賂新臺幣伍佰元與黃夏鈺連帶沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃夏鈺共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月。褫奪公權參年。扣案之賄賂新臺幣貳",
                ""
            ],
            [
                "萬伍仟伍佰元均沒收，未扣案之賄賂新臺幣伍佰元與吳文彬連帶",
                ""
            ],
            [
                "沒收；又犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰",
                ""
            ],
            [
                "金，以新臺幣壹仟元折算壹日。扣案之賄賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "賴孔祈無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳文彬為使不知情之彰化縣大村鄉○○村○00○村○○○○",
                ""
            ],
            [
                "○○0 號之候選人吳銘國順利當選，竟與黃夏鈺共同基於對",
                ""
            ],
            [
                "於有投票權之人行求賄賂、交付賄賂使其為投票權一定行使",
                ""
            ],
            [
                "之犯意聯絡，由吳文彬於民國103 年11月27日17時30分許，",
                ""
            ],
            [
                "前往黃夏鈺位在彰化縣大村鄉○○村○○路000 號居處，囑",
                ""
            ],
            [
                "其以每票新臺幣（下同）500 元向彰化縣大村鄉大橋村15鄰",
                "500 元"
            ],
            [
                "之選民買票，並交付現金2 萬8,000 元與黃夏鈺，其中包含",
                "000 元"
            ],
            [
                "2,000 元之賄賂係與黃夏鈺約定上開村長選舉投票時應投票",
                "000 元"
            ],
            [
                "予吳銘國。黃夏鈺即基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受自家4 票共2,000 元予以同意，並旋即自103 年11月27",
                "000 元"
            ],
            [
                "日起至28日止之密接時間內，向附表一、二所示之有投票權",
                ""
            ],
            [
                "人交付附表一、二所示之現金，並與賴森鑫（未經起訴）共",
                ""
            ],
            [
                "同基於對於有投票權之人行求賄賂使其為投票權一定行使之",
                ""
            ],
            [
                "犯意聯絡，委託賴森鑫轉交附表一編號6 所示賄賂予有投票",
                ""
            ],
            [
                "權之張晶玉，並囑受賄選民及其戶內有投票權家人於投票日",
                ""
            ],
            [
                "支持吳銘國，而為投票權一定之行使，而對附表一所示受賄",
                ""
            ],
            [
                "者交付賄賂，對附表二所示受賄者行求賄賂。賴森鑫則於附",
                ""
            ],
            [
                "表一編號6 所示之時間，交付2,000 元予有投票權之張晶玉",
                "000 元"
            ],
            [
                "，與張晶玉約定其戶內有投票權家人均於投票日支持吳銘國",
                ""
            ],
            [
                "。附表一之有投票權人於收受後均應允（附表一編號2 至8",
                ""
            ],
            [
                "所示之有投票權人均經檢察官為緩起訴處分），但事後未將",
                ""
            ],
            [
                "賄款轉交其他有投票權之家人；附表二之有投票權人則未收",
                ""
            ],
            [
                "受賄款。嗣於103 年11月29日，為警循線查獲。黃夏鈺於警",
                ""
            ],
            [
                "詢中，自行繳出吳文彬所交付用以預備交付賄賂之現金1 萬",
                ""
            ],
            [
                "1,000 元、吳文彬向其行賄之附表一編號1 所示現金2,000",
                "000 元"
            ],
            [
                "元以及經附表一編號2 至8 、附表二編號1 所示受賄者同意",
                ""
            ],
            [
                "，自行繳回如附表一編號2 至8 、附表二編號1 金額欄所示",
                ""
            ],
            [
                "之金額扣案。",
                ""
            ],
            [
                "二、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局員林",
                ""
            ],
            [
                "分局報告偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "本案檢察官、被告吳文彬、黃夏鈺及選任辯護人對於本判決",
                ""
            ],
            [
                "所引用之下列各項供述證據（含書面陳述）之證據能力，於",
                ""
            ],
            [
                "本院準備程序時，均表示不爭執（見本院卷第42頁），且於",
                ""
            ],
            [
                "本院言詞辯論終結前，亦均未聲明異議，本院斟酌下列供述",
                ""
            ],
            [
                "證據作成時之情況，並無違法不當情事，且認為以之作為證",
                ""
            ],
            [
                "據應屬適當，依刑事訴訟法第159 條之5 之規定，得作為證",
                ""
            ],
            [
                "據。至以下所引用之非供述證據，均非人對現場情形之言詞",
                ""
            ],
            [
                "描述本身，自無傳聞法則之適用，且經本院依法踐行調查證",
                ""
            ],
            [
                "據程序，亦查無依法應予排除證據能力之情形，故亦得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、訊據被告吳文彬、黃夏鈺就上開犯行均坦承不諱（見103 年",
                ""
            ],
            [
                "度選偵字第219 號卷第11頁背面至第13頁背面、第128 頁背",
                ""
            ],
            [
                "面、第174 頁至第174 頁背面，下稱選偵219 號卷；本院卷",
                ""
            ],
            [
                "第165 頁至第166 頁背面），核與證人周美花、梁克麗、賴",
                ""
            ],
            [
                "森鑫、簡荺袀、蘇麗敏、游麗惠於警詢及偵查中證述、證人",
                ""
            ],
            [
                "張晶玉、游玉換以及賴查照於偵查中證述之主要情節相符（",
                ""
            ],
            [
                "見選偵219 號卷第19頁背面至第21頁、第26頁至第27頁、第",
                ""
            ],
            [
                "29頁至第30頁背面、第36頁第37頁背面、第40頁至第41頁背",
                ""
            ],
            [
                "面、第47頁至第49頁、第51頁至第52頁背面、第56頁至第60",
                ""
            ],
            [
                "頁、第66頁至第68頁背面、第74頁至第75頁、第78頁至第80",
                ""
            ],
            [
                "頁背面、第85頁至第86頁、第102 頁至第103 頁、第112 頁",
                ""
            ],
            [
                "至第113 頁背面、第156 頁至第157 頁），並有證人即共同",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺於偵查及本院審理中之證述在卷可參（",
                ""
            ],
            [
                "見選偵219 號卷第126 頁至第128 頁、第144 頁背面至第",
                ""
            ],
            [
                "145 頁背面；本院卷第153 頁至第158 頁），且有彰化縣選",
                ""
            ],
            [
                "舉委員會104 年1 月12日彰選一字第0000000000號函及所附",
                ""
            ],
            [
                "彰化縣第20屆村里長候選人名單公告及103 年彰化縣大村鄉",
                ""
            ],
            [
                "大橋村第20屆村長選舉候選人登記冊、彰化縣大村鄉公所",
                ""
            ],
            [
                "104 年2 月9 日彰大鄉○○○0000000000號函及所附選舉人",
                ""
            ],
            [
                "名冊影本在卷可憑（見本院卷第50頁至第、第124 頁至第",
                ""
            ],
            [
                "128 頁），此外，復有附表一所示之受賄者、附表二編號1",
                ""
            ],
            [
                "所示之受賄者所繳回之賄賂現金共16,500元以及被告黃夏鈺",
                "500元"
            ],
            [
                "繳回之預備用以賄賂之現金11,000元扣案可佐，足證被告吳",
                "000元"
            ],
            [
                "文彬、黃夏鈺上開自白與事實相符。從而本案事證明確，被",
                ""
            ],
            [
                "告二人犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "核被告吳文彬所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪；被告黃夏鈺所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之交付賄賂罪以及刑法第143 條第1 項之投票",
                ""
            ],
            [
                "受賄罪。公訴人雖未引用投票受賄罪條文，惟於起訴書犯罪",
                ""
            ],
            [
                "事實欄已明確記載被告黃夏鈺投票受賄之事實，本院自應予",
                ""
            ],
            [
                "以審理。被告吳文彬、黃夏鈺向附表二所示之人行求賄賂之",
                ""
            ],
            [
                "前階段行為為交付賄賂之後行為所吸收，均不另成立行求賄",
                ""
            ],
            [
                "賂罪。",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議要旨可參）。查被告吳文彬、黃夏鈺均係基於",
                ""
            ],
            [
                "單一之犯意，在特定單一之選區，為使特定單一之候選人當",
                ""
            ],
            [
                "選之目的，而由被告黃夏鈺接續在密接之時間，向同選區上",
                ""
            ],
            [
                "開有投票權之受賄者行求、交付賄賂，侵害同一法益，皆應",
                ""
            ],
            [
                "論以接續犯之一罪。",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺就上開交付賄賂罪犯行間有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。又按共同正犯之意思聯絡，原不以",
                ""
            ],
            [
                "數人間直接發生者為限，即有間接之聯絡者，亦包括在內。",
                ""
            ],
            [
                "如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡",
                ""
            ],
            [
                "，亦無礙於其為共同正犯之成立（最高法院77年台上字第",
                ""
            ],
            [
                "2135號判例要旨足參）。查賴森鑫與被告吳文彬雖無直接聯",
                ""
            ],
            [
                "絡，然揆諸前開說明，賴森鑫就附表一編號6 部分之交付賄",
                ""
            ],
            [
                "賂罪犯行間，與被告吳文彬、黃夏鈺有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。被告黃夏鈺所犯上開數罪，犯意各別，行為",
                ""
            ],
            [
                "互殊，應予分別論處。",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺於偵查及審判中均自白上開交付賄賂犯",
                ""
            ],
            [
                "行，是被告二人所犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪，應依同法第99條第5 項前段規定，減輕其刑。被",
                ""
            ],
            [
                "告黃夏鈺於偵查中自白上開投票受賄犯行，其所犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "111 條第1 項後段，減輕其刑。至辯護人為被告吳文彬主張",
                ""
            ],
            [
                "：被告吳文彬並無前科，因一時思慮欠周，不諳法律，致罹",
                ""
            ],
            [
                "刑典，被告吳文彬交付被告黃夏鈺之賄款僅有2 萬8,000 元",
                "000"
            ],
            [
                "，請被告黃夏鈺行賄之對象僅有合計9 人，影響票數實屬有",
                ""
            ],
            [
                "限，對選舉公平性之危害及選舉結果之影響尚屬輕微，經此",
                ""
            ],
            [
                "教訓後，被告已知所警惕，其犯罪情狀顯可憫恕，科以最低",
                ""
            ],
            [
                "刑度仍嫌過重，請求依刑法第59條規定對被告吳文彬減輕其",
                ""
            ],
            [
                "刑；辯護人為被告黃夏鈺主張：被告黃夏鈺基於支持候選人",
                ""
            ],
            [
                "而誤觸法網，於警詢、偵訊時均配合調查，交出賄款，以利",
                ""
            ],
            [
                "偵辦，犯行態度十分良好，且被告黃夏鈺非大規模行賄該選",
                ""
            ],
            [
                "區全部選舉權人，僅基於與被告吳文彬之情誼受其委託，而",
                ""
            ],
            [
                "為本件犯行，對社會選風破壞之程度較屬輕微，被告黃夏鈺",
                ""
            ],
            [
                "犯罪情狀尚非無可憫恕，然本件違反公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之罪最輕本刑重達3 年以上，在客觀上足引起一",
                ""
            ],
            [
                "般之同情，請依刑法第59條規定予以酌減等語。惟查，刑法",
                ""
            ],
            [
                "第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等",
                ""
            ],
            [
                "等，在客觀上足以引起一般同情，認為即予宣告法定低度刑",
                ""
            ],
            [
                "期尤嫌過重者，始有其適用（最高法院45年台上字第1165號",
                ""
            ],
            [
                "判例要旨參照），又刑法第59條所規定之酌量減輕其刑，係",
                ""
            ],
            [
                "裁判上之減輕，必以犯罪之情狀可憫恕，認為宣告法定最低",
                ""
            ],
            [
                "度之刑猶嫌過重者，始有其適用。如別有法定減輕之事由，",
                ""
            ],
            [
                "應先依法定減輕事由減輕其刑後，猶嫌過重時，始得為之（",
                ""
            ],
            [
                "最高法院88年度台上字第1862號判決要旨參照）。又被告有",
                ""
            ],
            [
                "無前科、品性是否良好及犯罪對選舉公平性之危害，原屬刑",
                ""
            ],
            [
                "法第57條第1 、5 款「犯罪之動機、目的、犯罪行為人之品",
                ""
            ],
            [
                "行」及第9 款「犯罪所生之危害或損害」等科刑輕重標準應",
                ""
            ],
            [
                "斟酌之範圍，單憑犯罪所生之危害，尚非得執為適用刑法第",
                ""
            ],
            [
                "59條酌量減輕其刑之依據。查被告二人所犯本案投票行賄罪",
                ""
            ],
            [
                "，均應依公職人員選舉罷免法第99條第5 項前段規定減輕其",
                ""
            ],
            [
                "刑，已如上述，減輕其刑後之刑度，最輕為本刑1 年6 月以",
                ""
            ],
            [
                "上有期徒刑，就被告二人上開所犯，並無特殊之原因與環境",
                ""
            ],
            [
                "等等，而在客觀上足以引起一般人同情之情形，況且被告二",
                ""
            ],
            [
                "人行賄之對象共有9 人，被告黃夏鈺自身亦收受賄賂，被告",
                ""
            ],
            [
                "二人為圖支持之候選人當選竟賄賂鄉里，有害民主選舉之公",
                ""
            ],
            [
                "平與公正，被告二人主觀心態可議，依渠等此部分犯行之犯",
                ""
            ],
            [
                "罪情節、動機、危害社會程度，尚難認有何客觀上足以引起",
                ""
            ],
            [
                "一般人同情之情形，且無法重情輕之情形，亦無顯可憫恕之",
                ""
            ],
            [
                "情狀，本院認為經依前揭法定減輕事由減輕其本案交付賄賂",
                ""
            ],
            [
                "罪之刑後，並無予以宣告法定最低度刑期猶嫌過重之情形，",
                ""
            ],
            [
                "爰均不再依刑法第59條之規定遞減其刑。",
                ""
            ],
            [
                "爰審酌國家民主政治之基礎在於建立公平及公正之選舉，賄",
                ""
            ],
            [
                "選行為破壞選舉之公平及公正性，將侵蝕選賢與能之選舉目",
                ""
            ],
            [
                "的，進而影響國家政治、經濟、社會發展之良窳，其所造成",
                ""
            ],
            [
                "之損害極為深遠，對民主法治之基礎蝕害匪淺，所侵害之國",
                ""
            ],
            [
                "家、社會法益甚鉅，被告吳文彬僅因親屬之情誼，竟居於主",
                ""
            ],
            [
                "導地位，委託被告黃夏鈺行賄買票影響選舉之公平性，破壞",
                ""
            ],
            [
                "選舉制度之正常運作，亦有使選舉結果產生錯誤之危險，所",
                ""
            ],
            [
                "生危害非輕；惟念及被告二人均坦承犯行，且前均無因案受",
                ""
            ],
            [
                "刑之執行紀錄，有臺灣高等法院被告前案紀錄表附卷可參，",
                ""
            ],
            [
                "素行均尚屬良好，復兼衡渠等犯罪之動機、目的、手段、行",
                ""
            ],
            [
                "賄對象人數、金額、參與之狀況等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，並就被告黃夏鈺所犯投票受賄罪部分諭知易科",
                ""
            ],
            [
                "罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "辯護人為被告吳文彬主張：被告吳文彬已深切反省，年紀已",
                ""
            ],
            [
                "高，不堪牢獄，有暫不執行為適當之情狀，請宣告被告吳文",
                ""
            ],
            [
                "彬緩刑等語；辯護人為被告黃夏鈺主張：被告黃夏鈺前未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，被告黃夏鈺因個人情",
                ""
            ],
            [
                "誼或貪圖小利而一時失慮，偶罹刑典，被告黃夏鈺犯罪後於",
                ""
            ],
            [
                "偵查中及審理中皆坦承犯行，均見悔意，當知所警惕無再犯",
                ""
            ],
            [
                "之虞，請求諭知被告黃夏鈺緩刑等語。惟本院審酌被告吳文",
                ""
            ],
            [
                "彬主導本案投票行賄犯行，被告黃夏鈺行賄之人數達9 人，",
                ""
            ],
            [
                "被告二人竟為私人情誼或利益而為本案犯行，若對此種傷害",
                ""
            ],
            [
                "民主選舉制度之犯罪行為人，率爾宣告緩刑，將弱化對賄選",
                ""
            ],
            [
                "犯罪之遏止與防治，易使人心存僥倖、鋌而走險，是本院認",
                ""
            ],
            [
                "被告二人尚不適宜宣告緩刑。",
                ""
            ],
            [
                "被告二人所犯公職人員選舉罷免法第99條第1 項之罪，既經",
                ""
            ],
            [
                "宣告如主文所示之有期徒刑之刑，爰審酌被告二人前揭犯罪",
                ""
            ],
            [
                "情狀，依公職人員選舉罷免法第113 條第3 項、刑法第37條",
                ""
            ],
            [
                "第2 項之規定，分別宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "按預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，為公職人員選舉罷免法第99條第3 項所明定，乃",
                ""
            ],
            [
                "刑法沒收之特別規定，係採義務沒收主義，倘該應沒收之賄",
                ""
            ],
            [
                "賂物係屬金錢時，因金錢為代替物，重在兌換價值，而不在",
                ""
            ],
            [
                "原物，自難拘泥於一般沒收原物之理論，故不以當場搜獲扣",
                ""
            ],
            [
                "押或仍由犯人持有、管理、支配原物為限，苟經確認其為上",
                ""
            ],
            [
                "開預備或用以行求、期約或交付之金錢賄款時，原則均應適",
                ""
            ],
            [
                "用上揭規定宣告沒收；又該項沒收為刑法第38條沒收之特別",
                ""
            ],
            [
                "規定，採絕對義務沒收主義，祇要係預備或用以行求、期約",
                ""
            ],
            [
                "或交付之賄賂，不論是否屬於被告所有或已否扣案，茍不能",
                ""
            ],
            [
                "證明已滅失而不存在，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若",
                ""
            ],
            [
                "對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官",
                ""
            ],
            [
                "依刑事訴訟法第253 條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸",
                ""
            ],
            [
                "經法院審判，其所收受之賄賂即無從由法院依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1",
                ""
            ],
            [
                "雖規定：檢察官依同法第253 條或第253 條之1 為不起訴或",
                ""
            ],
            [
                "緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。",
                ""
            ],
            [
                "惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與刑法第38條第1 項第2 、3 款",
                ""
            ],
            [
                "及第3 項規定之內容相仿，而與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。且該法條用語既曰「得」，而非曰「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權。若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，或不合於上述",
                ""
            ],
            [
                "單獨聲請沒收規定之要件而未獲准宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨；此外，共同正犯預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂為新臺幣時，因係合併計算，為避免執行時發生重複沒",
                ""
            ],
            [
                "收之情形，故各共同正犯之間係採連帶沒收主義，於裁判時",
                ""
            ],
            [
                "應諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收",
                ""
            ],
            [
                "之。但若共同正犯預備或用以行求期約或交付賄賂（如現金",
                ""
            ],
            [
                "）之全部或一部業經扣案，則該扣案部分之應沒收物既無發",
                ""
            ],
            [
                "生重複執行沒收之虞，即無適用共同正犯連帶沒收主義之餘",
                ""
            ],
            [
                "地。依公職人員選舉罷免法第99條第3 項規定宣告沒收時，",
                ""
            ],
            [
                "僅須對於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就",
                ""
            ],
            [
                "已扣案部分款項逕依上述規定宣告沒收即可，無庸一併諭知",
                ""
            ],
            [
                "與其他共同正犯連帶沒收（最高法院85年度台上字第5635號",
                ""
            ],
            [
                "、100 年度台上字第214 號、98年度台上字第7877號判決要",
                ""
            ],
            [
                "旨參照）。經查：",
                ""
            ],
            [
                "附表一編號2 至8 所示之收受賄賂之對向共犯等人所犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，均經臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官為緩起訴處分，有渠等之緩起訴處分書附卷可稽（",
                ""
            ],
            [
                "見本院卷第146 頁至第147 頁背面），而其等自動繳回扣案",
                ""
            ],
            [
                "之賄賂款項共計1 萬2,500 元，檢察官並未依刑事訴訟法第",
                "500 元"
            ],
            [
                "259 條之1 規定，單獨聲請法院宣告沒收，有本院104 年4",
                ""
            ],
            [
                "月7 日電話記錄表附卷可參（見本院卷第133 頁），揆諸前",
                ""
            ],
            [
                "開說明，此部分繳回之賄賂，不問屬於犯人與否，均應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定及共同正犯間責任共同",
                ""
            ],
            [
                "之原則，於被告吳文彬及黃夏鈺所涉交付賄賂罪犯行項下宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "附表一編號1 所示之被告黃夏鈺繳回之所收受之賄賂款項",
                ""
            ],
            [
                "2,000 元，應依刑法第143 條第2 項之規定，於被告黃夏鈺",
                "000 元"
            ],
            [
                "所犯投票受賄罪項下宣告沒收。",
                ""
            ],
            [
                "附表二編號1 所示之被告黃夏鈺用以行求之賄賂款項2,000",
                ""
            ],
            [
                "元，經證人游玉換自動繳回扣案，不問屬於犯人與否，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定及共同正犯間責任共",
                ""
            ],
            [
                "同之原則，於被告吳文彬及黃夏鈺所涉交付賄賂罪犯行項下",
                ""
            ],
            [
                "宣告沒收。至附表二編號2 所示之被告黃夏鈺用以行求之賄",
                ""
            ],
            [
                "賂款項500 元，並未扣案，揆諸前開說明，應依公職人員選",
                "500 元"
            ],
            [
                "舉罷免法第99條第3 項規定及共同正犯連帶沒收原則，於被",
                ""
            ],
            [
                "告吳文彬、黃夏鈺所涉交付賄賂罪犯行項下宣告連帶沒收如",
                ""
            ],
            [
                "主文所示。",
                ""
            ],
            [
                "被告黃夏鈺繳回之扣案1 萬1,000 元，係預備用以交付選民",
                "000 元"
            ],
            [
                "而尚未發出之賄賂，亦應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定及共同正犯間責任共同之原則，於被告吳文彬及黃夏",
                ""
            ],
            [
                "鈺所涉交付賄賂罪犯行項下宣告沒收。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告賴孔祈與被告吳文彬、黃夏鈺共同基",
                ""
            ],
            [
                "於以交付賄賂使他人為投票權一定行使之犯意聯絡，由被告",
                ""
            ],
            [
                "吳文彬與賴孔祈於103 年11月27日17時30分許，前往被告黃",
                ""
            ],
            [
                "夏鈺位在彰化縣大村鄉○○村○○路000 號居處，囑其以每",
                ""
            ],
            [
                "票500 元向彰化縣大村鄉大橋村15鄰之選民買票，並交付現",
                "500 元"
            ],
            [
                "金2 萬8,000 元與被告黃夏鈺。被告黃夏鈺旋即自103 年11",
                "000 元"
            ],
            [
                "月27日起至28日止，陸續向附表一、二所示之有投票權人交",
                ""
            ],
            [
                "付附表所示之現金，並囑受賄選民及其有投票權家人於投票",
                ""
            ],
            [
                "日支持吳銘國，而為投票權一定之行使。附表一之有投票權",
                ""
            ],
            [
                "人於收受後均應允，但事後未將賄款轉交其他有投票權之家",
                ""
            ],
            [
                "人，附表二之有投票權人則未收受賄款。因認被告賴孔祈涉",
                ""
            ],
            [
                "有公職人員選舉罷免法第99條第1 項之對於有投票權之人交",
                ""
            ],
            [
                "付賄賂罪嫌云云（被告吳文彬、黃夏鈺部分已判處如上罪刑",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第",
                ""
            ],
            [
                "301 條第1 項分別定有明文。又按認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "時，即難遽採為不利被告之認定（最高法院76年台上字第",
                ""
            ],
            [
                "4986號判例要旨參照）。次按刑事訴訟法第161 條已於91年",
                ""
            ],
            [
                "2 月8 日修正公布，其第1 項規定檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法。因此，檢察官對於起訴",
                ""
            ],
            [
                "之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明之",
                ""
            ],
            [
                "方法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知（最高法院92年台上字",
                ""
            ],
            [
                "第128 號判例要旨參照）。另按刑事訴訟法第156 條第2 項",
                ""
            ],
            [
                "規定，被告或共犯之自白，不得作為有罪判決之唯一證據，",
                ""
            ],
            [
                "仍應調查其他必要之證據，以察其是否與事實相符。其立法",
                ""
            ],
            [
                "意旨乃在防範被告或共犯之自白與真實不符，故對自白在證",
                ""
            ],
            [
                "據上之價值加以限制，明定須藉補強證據以擔保其真實性。",
                ""
            ],
            [
                "故就刑事訴訟法第156 條第2 項之立法意旨觀之，共犯之自",
                ""
            ],
            [
                "白或其他不利於己之陳述，固得作為認定被告犯罪之證據，",
                ""
            ],
            [
                "但不得作為有罪判決之唯一證據，仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符，亦即仍須有補強證據以擔保該共",
                ""
            ],
            [
                "犯自白之真實性，始得採為斷罪之依據，並非絕對可由法院",
                ""
            ],
            [
                "自由判斷該共犯之自白或不利於己之陳述之證明力。若不為",
                ""
            ],
            [
                "調查，而專憑此項供述據為被告犯罪事實之認定，即與上開",
                ""
            ],
            [
                "規定有違。所謂補強證據，則指除該自白或不利於己之陳述",
                ""
            ],
            [
                "本身之外，其他足以證明自白之犯罪事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言，雖所補強者，並非以事實之全部為必要，",
                ""
            ],
            [
                "但亦須因補強證據與自白之相互利用，足使犯罪事實獲得確",
                ""
            ],
            [
                "信者，始足當之。所稱共犯，應包括任意共犯及必要共犯（",
                ""
            ],
            [
                "包含對向犯罪之共犯）在內。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票交付賄賂罪，乃刑法第144 條之特別規定，相",
                ""
            ],
            [
                "對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的在",
                ""
            ],
            [
                "於維護人民參政權中之投票權得以純正行使，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型。以投票收受賄賂者指",
                ""
            ],
            [
                "證他人投票交付賄賂，因自首或自白收受賄賂，依公職人員",
                ""
            ],
            [
                "選舉罷免法第111 條第1 項規定，得邀免除其刑或減輕其刑",
                ""
            ],
            [
                "之寬典，甚或得由檢察官為職權不起訴或緩起訴處分；指證",
                ""
            ],
            [
                "他人投票行求賄賂而拒絕收受賄賂，並不成立刑法第143 條",
                ""
            ],
            [
                "第1 項之罪，又選舉競爭激烈，不乏從事不正競選之情形，",
                ""
            ],
            [
                "有關指證他人投票行求賄賂之證言，本質上存在較大之虛偽",
                ""
            ],
            [
                "危險性，為擔保其陳述內容之真實性，尤應認有補強證據之",
                ""
            ],
            [
                "必要性，藉以限制其證據價值（最高法院101 年度台上字第",
                ""
            ],
            [
                "155號、第270號、第3402號判決要旨足參）。",
                ""
            ],
            [
                "三、公訴人認被告賴孔祈涉有與被告吳文彬、黃夏鈺共同對於有",
                ""
            ],
            [
                "投票權之人交付賄賂罪嫌，無非以證人即被告黃夏鈺、證人",
                ""
            ],
            [
                "即附表一、二所示之受賄者於警詢及偵訊中之證述，及彰化",
                ""
            ],
            [
                "縣警察局員林分局扣押筆錄、扣押物品目錄表，為其論據。",
                ""
            ],
            [
                "四、訊據被告賴孔祈堅詞否認有何上開犯行，辯稱：我曾經有去",
                ""
            ],
            [
                "拜訪被告黃夏鈺，我是自己一個人去的，我請被告黃夏鈺支",
                ""
            ],
            [
                "持吳銘國。我不認識被告吳文彬，沒有與被告吳文彬一起去",
                ""
            ],
            [
                "找被告黃夏鈺等語。辯護人為被告賴孔祈辯稱：被告賴孔祈",
                ""
            ],
            [
                "與被告吳文彬不認識，從未電話聯繫，當天若被告賴孔祈有",
                ""
            ],
            [
                "與被告吳文彬約好去找被告黃夏鈺，應會有電話聯絡，惟被",
                ""
            ],
            [
                "告賴孔祈之通聯紀錄未有與被告吳文彬聯絡，被告吳文彬的",
                ""
            ],
            [
                "投票行賄行為是其個人行為，證人即被告吳文彬亦證述當天",
                ""
            ],
            [
                "是被告吳文彬要離開被告黃夏鈺家之時，被告賴孔祈才剛好",
                ""
            ],
            [
                "進去。而證人即被告黃夏鈺之證詞為共犯之自白，不能作為",
                ""
            ],
            [
                "唯一證據等語。經查：",
                ""
            ],
            [
                "證人即被告黃夏鈺於警詢中證稱：於103 年11月底某一天，",
                ""
            ],
            [
                "晚上我下班後，被告吳文彬拿2 萬8,000 元到我住家給我，",
                "000 元"
            ],
            [
                "被告賴孔祈跟被告吳文彬一起來我家，被告賴孔祈說找知己",
                ""
            ],
            [
                "的朋友，幫吳銘國發發，一票500 元等語（見選偵219 號卷",
                "500 元"
            ],
            [
                "第12頁至第12頁背面）；於偵查中具結證稱：103 年11月27",
                ""
            ],
            [
                "日晚上大約5 點半，我進屋後沒幾分鐘，被告吳文彬、賴孔",
                ""
            ],
            [
                "祈敲我家的門，我讓他們進來，他們都有跟我說要幫忙2 號",
                ""
            ],
            [
                "吳銘國，被告吳文彬說2 萬8,000 元要我拿給15鄰的選民，",
                "000 元"
            ],
            [
                "被告賴孔祈說拜託一下，支持2 號吳銘國，並說拿給15鄰的",
                ""
            ],
            [
                "選民。一票500 元，價錢是被告吳文彬、賴孔祈決定的。有",
                "500 元"
            ],
            [
                "包含買我家4 票2,000 元等語（見選偵219 號卷第127 頁）",
                "000 元"
            ],
            [
                "；復於本院審理中具結證稱：103 年11月27日下午5 點半時",
                ""
            ],
            [
                "，被告吳文彬去我家拿錢給我，要我以一票500 元支持吳銘",
                "500 元"
            ],
            [
                "國，被告吳文彬在廚房交錢給我，在場只有我們兩人，被告",
                ""
            ],
            [
                "吳文彬待一下子就走了，被告吳文彬要走的時候，被告賴孔",
                ""
            ],
            [
                "祈才來我家拜票，說支持2 號吳銘國，沒有講別的話。之前",
                ""
            ],
            [
                "在警察局、偵查中我緊張所以講錯，當天其實他們沒有一起",
                ""
            ],
            [
                "來，被告賴孔祈沒有說要我去發錢一票500 元等語（見本院",
                "500 元"
            ],
            [
                "卷第155 頁背面至第158 頁背面）。是證人黃夏鈺對於被告",
                ""
            ],
            [
                "賴孔祈於103 年11月27日至其住處時，是否與被告吳文彬一",
                ""
            ],
            [
                "同前來、要其發錢支持村長候選人吳銘國乙事之證述，顯有",
                ""
            ],
            [
                "前後不一之出入，是其證述是否可採，即屬有疑。且揆諸上",
                ""
            ],
            [
                "開說明，證人黃夏鈺對於被告賴孔祈而言，屬收受賄賂之必",
                ""
            ],
            [
                "要共犯之對向犯類型，亦屬一同為交付賄賂犯行之任意共犯",
                ""
            ],
            [
                "，尚需有其他補強證據以擔保其證述之真實性，始能據以為",
                ""
            ],
            [
                "論罪之依據。",
                ""
            ],
            [
                "又證人即被告吳文彬於偵查中具結證稱：當天我到被告黃夏",
                ""
            ],
            [
                "鈺住處拿錢給她，請她幫忙發一下幫吳銘國助選，當天被告",
                ""
            ],
            [
                "賴孔祈沒有跟我去等語（見選偵219 號卷第144 頁背面至第",
                ""
            ],
            [
                "145 頁）；復於本院審理中具結證稱：當天我到被告黃夏鈺",
                ""
            ],
            [
                "家是我自己去而已，我不曾打電話給被告賴孔祈，我在被告",
                ""
            ],
            [
                "黃夏鈺家廚房拿錢給她，我要回去正要出門時，被告賴孔祈",
                ""
            ],
            [
                "才正要進去，我在客廳遇到被告賴孔祈，我沒有聽到他們說",
                ""
            ],
            [
                "什麼就直接出來了，回去後我沒有與被告賴孔祈聯絡。我知",
                ""
            ],
            [
                "道被告賴孔祈但不太認識等語（見本院卷第153 頁背面至第",
                ""
            ],
            [
                "155 頁）。是證人吳文彬既均證述當天至被告黃夏鈺家交錢",
                ""
            ],
            [
                "僅有其一人，與被告賴孔祈無涉之情，而被告賴孔祈持用之",
                ""
            ],
            [
                "0000000000號行動電話於103 年11月間亦無與被告吳文彬通",
                ""
            ],
            [
                "話之紀錄，有該門號之雙向通聯紀錄在卷可參（見本院卷第",
                ""
            ],
            [
                "67頁至第112 頁），是證人吳文彬前開證述均無從為不利被",
                ""
            ],
            [
                "告賴孔祈之認定。",
                ""
            ],
            [
                "至證人即附表一、二所示之受賄者之證述內容，均無提及被",
                ""
            ],
            [
                "告賴孔祈。而彰化縣警察局員林分局扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表部分，均為附表一、二所示之受賄者主動繳回扣案之現",
                ""
            ],
            [
                "金以及被告黃夏鈺主動繳回扣案之現金，該等現金之性質為",
                ""
            ],
            [
                "受賄者收受之賄賂款項以及被告黃夏鈺預備用以交付之賄賂",
                ""
            ],
            [
                "款項，乃係證人即附表一、二所示受賄者之證述以及證人黃",
                ""
            ],
            [
                "夏鈺之證述而來，本質上仍屬各該證人之證述內容，不能作",
                ""
            ],
            [
                "為證人黃夏鈺上開證述之補強證據；而附表一、二所示之受",
                ""
            ],
            [
                "賄者之證述內容均無涉被告賴孔祈，此已如前述，自無從憑",
                ""
            ],
            [
                "此等證據認定被告賴孔祈有上開犯行。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉上開證據資料，不能證明被告賴孔祈",
                ""
            ],
            [
                "有何與被告吳文彬、黃夏鈺共同對於有投票權之人交付賄賂",
                ""
            ],
            [
                "之行為，揆諸前揭說明，不能證明被告賴孔祈犯罪，自應為",
                ""
            ],
            [
                "被告賴孔祈無罪之諭知。",
                ""
            ],
            [
                "六、至被告黃夏鈺於偵查中及本院審理時，分別具結後所為之證",
                ""
            ],
            [
                "述，就被告賴孔祈所涉行為之證述，顯然前後有異，是否涉",
                ""
            ],
            [
                "及偽證或誣告罪嫌，應由檢察官另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第3 項、第5 項前段、",
                ""
            ],
            [
                "第111 條第1 項後段、第113 條第3 項，刑法第11條、第28條、",
                ""
            ],
            [
                "第143 條第1 項、第2 項、第41條第1 項前段、第37條第2 項，",
                ""
            ],
            [
                "刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴志盛到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  104     年    5     月    28    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  余仕明",
                ""
            ],
            [
                "法  官  陳銘壎",
                ""
            ],
            [
                "法  官  都韻荃",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    28    日",
                ""
            ],
            [
                "書記官  施嘉玫",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "刑法第143條第1 項",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬────┬──────┬─────────┬──────────┐",
                ""
            ],
            [
                "│編號│受賄者  │行賄時間    │地點              │金額（新臺幣，均繳回│",
                ""
            ],
            [
                "│    │        │（民國）    │                  │扣案）              │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│1   │黃夏鈺  │103 年11月27│彰化縣大村鄉大橋村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日17時30分許│慶安路311號       │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│2   │賴森鑫  │103 年11月27│彰化縣大村鄉大橋村│2,000 元            │",
                "000 元"
            ],
            [
                "│    │        │日19時許    │慶安路311號       │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│3   │梁克麗  │103 年11月28│彰化縣大頁鄉大橋村│1,000 元（起訴書誤載│",
                "000 元"
            ],
            [
                "│    │        │日14時許    │過溝三巷52號      │為2,000 元，已經公訴│",
                "000 元"
            ],
            [
                "│    │        │            │                  │人當庭更正）        │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│4   │蘇麗敏  │103 年11月28│彰化縣大村鄉大橋村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日14時許    │慶安路400巷1號    │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│5   │周美花  │103 年11月28│彰化縣大村鄉大橋村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日15時許（起│過溝三巷52號前    │                    │",
                ""
            ],
            [
                "│    │        │訴書誤載為1 │                  │                    │",
                ""
            ],
            [
                "│    │        │月，已經公訴│                  │                    │",
                ""
            ],
            [
                "│    │        │人當庭更正）│                  │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│6   │張晶玉  │103 年11月28│彰化縣大村鄉大橋村│2,000 元（由賴森鑫轉│",
                "000 元"
            ],
            [
                "│    │        │日18時許    │過溝三巷48之1號前 │交）                │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│7   │簡荺袀  │103 年11月28│彰化縣大村鄉大橋村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日20時許    │過溝三巷52號前    │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│8   │游麗惠  │103 年11月28│彰化縣大村鄉大橋村│1,500 元（起訴書誤載│",
                "500 元"
            ],
            [
                "│    │        │日20時許    │過溝三巷52號前    │為2,000 元，已經公訴│",
                "000 元"
            ],
            [
                "│    │        │            │                  │人當庭更正）        │",
                ""
            ],
            [
                "└──┴────┴──────┴─────────┴──────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬───┬─────┬───────┬────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄者│行賄時間  │地點          │金額    │備註              │",
                ""
            ],
            [
                "├──┼───┼─────┼───────┼────┼─────────┤",
                ""
            ],
            [
                "│1   │游玉換│103年11月 │彰化縣大村鄉大│2,000元 │黃夏鈺雖將現金    │",
                "000元"
            ],
            [
                "│    │      │28日下午某│橋村慶安路176 │（繳回扣│2,000 元留在該處，│",
                "000 元"
            ],
            [
                "│    │      │時許      │號            │案）    │惟游玉換未知悉黃夏│",
                ""
            ],
            [
                "│    │      │          │              │        │鈺有交付上開現金。│",
                ""
            ],
            [
                "├──┼───┼─────┼───────┼────┼─────────┤",
                ""
            ],
            [
                "│2   │賴查照│103年11月 │彰化縣大村鄉大│500元（ │黃夏鈺雖將現金500 │",
                "500元"
            ],
            [
                "│    │      │28日20時許│橋村過溝三巷52│未扣案）│元留在該處，惟賴查│",
                ""
            ],
            [
                "│    │      │          │號            │        │照未知悉黃夏鈺有交│",
                ""
            ],
            [
                "│    │      │          │              │        │付上開現金。      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,874,20150831,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第874號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳文彬",
                ""
            ],
            [
                "　　　　　　黃夏鈺",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　王昌鑫律師",
                ""
            ],
            [
                "被　　　告　賴孔祈",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　黃瑋俐律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院103年度選訴字第18號中華民國104年5月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方法院檢察署103年度選偵字第219號、第",
                ""
            ],
            [
                "263號、第270號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "吳文彬緩刑伍年，緩刑期間付保護管束，並應於本判決確定後陸",
                ""
            ],
            [
                "個月內向公庫支付新臺幣參拾萬元，及完成法治教育課程拾小時",
                "萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "黃夏鈺緩刑伍年，緩刑期間付保護管束，並應於本判決確定後陸",
                ""
            ],
            [
                "個月內向公庫支付新臺幣拾萬元，及完成法治教育課程拾小時。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、吳文彬為使不知情之彰化縣大村鄉○○村○00○村○○○○",
                ""
            ],
            [
                "○○0 號之候選人吳銘國順利當選，竟與黃夏鈺共同基於對",
                ""
            ],
            [
                "於有投票權之人行求賄賂、交付賄賂使其為投票權一定行使",
                ""
            ],
            [
                "之犯意聯絡，由吳文彬於民國103 年11月27日17時30分許，",
                ""
            ],
            [
                "前往黃夏鈺位在彰化縣大村鄉○○村○○路000 號居處，囑",
                ""
            ],
            [
                "其以每票新臺幣（下同）500元向彰化縣大村鄉○○村00鄰",
                "500元"
            ],
            [
                "之選民買票，並交付現金2萬8,000元與黃夏鈺，其中包含",
                "000元"
            ],
            [
                "2,000元之賄賂係與黃夏鈺約定上開村長選舉投票時應投票",
                "000元"
            ],
            [
                "予吳銘國。黃夏鈺即基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受自家4票共2,000元予以同意，並旋即自103年11月27日",
                "000元"
            ],
            [
                "起至28日止之密接時間內，向附表一、二所示之有投票權人",
                ""
            ],
            [
                "交付附表一、二所示之現金，並與賴森鑫（未經起訴）共同",
                ""
            ],
            [
                "基於對於有投票權之人行求賄賂使其為投票權一定行使之犯",
                ""
            ],
            [
                "意聯絡，委託賴森鑫轉交附表一編號6所示賄賂予有投票權",
                ""
            ],
            [
                "之張晶玉，並囑受賄選民及其戶內有投票權家人於投票日支",
                ""
            ],
            [
                "持吳銘國，而為投票權一定之行使，而對附表一所示受賄者",
                ""
            ],
            [
                "交付賄賂，對附表二所示受賄者行求賄賂。賴森鑫則於附表",
                ""
            ],
            [
                "一編號6所示之時間，交付2,000元予有投票權之張晶玉，與",
                "000元"
            ],
            [
                "張晶玉約定其戶內有投票權家人均於投票日支持吳銘國。附",
                ""
            ],
            [
                "表一之有投票權人於收受後均應允（附表一編號2至8所示之",
                ""
            ],
            [
                "有投票權人均經檢察官為緩起訴處分），但事後未將賄款轉",
                ""
            ],
            [
                "交其他有投票權之家人；附表二之有投票權人則未收受賄款",
                ""
            ],
            [
                "。嗣於103年11月29日，為警循線查獲。黃夏鈺於警詢中，",
                ""
            ],
            [
                "自行繳出吳文彬所交付用以預備交付賄賂之現金1萬1,000元",
                "000"
            ],
            [
                "、吳文彬向其行賄之附表一編號1所示現金2,000元以及經附",
                "000元"
            ],
            [
                "表一編號2至8、附表二編號1所示受賄者同意，自行繳回如",
                ""
            ],
            [
                "附表一編號2至8、附表二編號1金額欄所示之金額扣案。",
                ""
            ],
            [
                "二、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局員林",
                ""
            ],
            [
                "分局報告偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "本案檢察官、被告吳文彬、黃夏鈺及選任辯護人對於本判決",
                ""
            ],
            [
                "所引用之下列各項供述證據（含書面陳述）之證據能力，於",
                ""
            ],
            [
                "本院準備程序時，均表示無意見，且於本院言詞辯論終結前",
                ""
            ],
            [
                "，亦均未聲明異議，本院斟酌下列供述證據作成時之情況，",
                ""
            ],
            [
                "並無違法不當情事，且認為以之作為證據應屬適當，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5之規定，得作為證據。至以下所引用之非",
                ""
            ],
            [
                "供述證據，均非人對現場情形之言詞描述本身，自無傳聞法",
                ""
            ],
            [
                "則之適用，且經本院依法踐行調查證據程序，亦查無依法應",
                ""
            ],
            [
                "予排除證據能力之情形，故亦得作為證據。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告吳文彬、黃夏鈺於偵、審中均坦承",
                ""
            ],
            [
                "不諱（見103年度選偵字第219號卷第11頁背面至第13頁背面",
                ""
            ],
            [
                "、第128頁背面、第174頁至第174頁背面，下稱選偵219號卷",
                ""
            ],
            [
                "；原審卷第165頁至第166頁背面），核與證人周美花、梁克",
                ""
            ],
            [
                "麗、賴森鑫、簡荺袀、蘇麗敏、游麗惠於警詢及偵查中證述",
                ""
            ],
            [
                "、證人張晶玉、游玉換以及賴查照於偵查中證述之主要情節",
                ""
            ],
            [
                "相符（見選偵219號卷第19頁背面至第21頁、第26頁至第27",
                ""
            ],
            [
                "頁、第29頁至第30頁背面、第36頁第37頁背面、第40頁至第",
                ""
            ],
            [
                "41頁背面、第47頁至第49頁、第51頁至第52頁背面、第56頁",
                ""
            ],
            [
                "至第60頁、第66頁至第68頁背面、第74頁至第75頁、第78頁",
                ""
            ],
            [
                "至第80頁背面、第85頁至第86頁、第102頁至第103頁、第11",
                ""
            ],
            [
                "2頁至第113頁背面、第156頁至第157頁），並有證人即共同",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺於偵查及原審審理中之證述在卷可參（",
                ""
            ],
            [
                "見選偵219號卷第126頁至第128頁、第144頁背面至第145頁",
                ""
            ],
            [
                "背面；原審卷第153頁至第158頁），且有彰化縣選舉委員會",
                ""
            ],
            [
                "104年1月12日彰選一字第0000000000號函及所附彰化縣第20",
                ""
            ],
            [
                "屆村里長候選人名單公告及103年彰化縣大村鄉○○村第20",
                ""
            ],
            [
                "屆村長選舉候選人登記冊、彰化縣大村鄉公所104年2月9日",
                ""
            ],
            [
                "彰大鄉○○○0000000000號函及所附選舉人名冊影本在卷可",
                ""
            ],
            [
                "憑（見原審卷第50頁至第、第124頁至第128頁）。此外，復",
                ""
            ],
            [
                "有附表一所示之受賄者、附表二編號1所示之受賄者所繳回",
                ""
            ],
            [
                "之賄賂現金共16,500元以及被告黃夏鈺繳回之預備用以賄賂",
                "500元"
            ],
            [
                "之現金11,000元扣案可資佐證。",
                "000元"
            ],
            [
                "三、綜上所述，足認被告吳文彬、黃夏鈺上開自白與事實相符，",
                ""
            ],
            [
                "均堪以採信。本案事證明確，被告二人上開犯行，均堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "核被告吳文彬所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪；被告黃夏鈺所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之交付賄賂罪以及刑法第143條第1 項之投票受",
                ""
            ],
            [
                "賄罪。公訴人雖未引用投票受賄罪條文，惟於起訴書犯罪事",
                ""
            ],
            [
                "實欄已明確記載被告黃夏鈺投票受賄之事實，本院自應予以",
                ""
            ],
            [
                "審理。被告吳文彬、黃夏鈺向附表二所示之人行求賄賂之前",
                ""
            ],
            [
                "階段行為為交付賄賂之後行為所吸收，均不另成立行求賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "按刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多",
                ""
            ],
            [
                "次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以",
                ""
            ],
            [
                "連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（最高法院99年度第5次刑事",
                ""
            ],
            [
                "庭會議要旨可參）。查被告吳文彬、黃夏鈺均係基於單一",
                ""
            ],
            [
                "之犯意，在特定單一之選區，為使特定單一之候選人當選之",
                ""
            ],
            [
                "目的，而由被告黃夏鈺接續在密接之時間，向同選區上開有",
                ""
            ],
            [
                "投票權之受賄者行求、交付賄賂，侵害同一法益，皆應論以",
                ""
            ],
            [
                "接續犯之一罪。",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺就上開交付賄賂罪犯行間有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。又按共同正犯之意思聯絡，原不以",
                ""
            ],
            [
                "數人間直接發生者為限，即有間接之聯絡者，亦包括在內。",
                ""
            ],
            [
                "如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡",
                ""
            ],
            [
                "，亦無礙於其為共同正犯之成立（ 最高法院77年台上字第",
                ""
            ],
            [
                "2135號判例要旨足參）。查賴森鑫與被告吳文彬雖無直接聯",
                ""
            ],
            [
                "絡，然揆諸前開說明，賴森鑫就附表一編號6部分之交付賄",
                ""
            ],
            [
                "賂罪犯行間，與被告吳文彬、黃夏鈺有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。被告黃夏鈺所犯上開二罪，犯意各別，行為",
                ""
            ],
            [
                "互殊，應予分論併罰。",
                ""
            ],
            [
                "被告吳文彬、黃夏鈺於偵查及審判中均自白上開交付賄賂犯",
                ""
            ],
            [
                "行，是被告二人所犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪，應依同法第99條第5項前段規定，減輕其刑。被",
                ""
            ],
            [
                "告黃夏鈺於偵查中自白上開投票受賄犯行，其所犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，應依公職人員選舉罷免法第111條",
                ""
            ],
            [
                "第1項後段，減輕其刑。",
                ""
            ],
            [
                "至辯護人為被告吳文彬主張：被告吳文彬並無前科，因一時",
                ""
            ],
            [
                "思慮欠周，不諳法律，致罹刑典，被告吳文彬交付被告黃夏",
                ""
            ],
            [
                "鈺之賄款僅有2萬8,000元，請被告黃夏鈺行賄之對象僅有合",
                "000元"
            ],
            [
                "計9人，影響票數實屬有限，對選舉公平性之危害及選舉結",
                ""
            ],
            [
                "果之影響尚屬輕微，經此教訓後，被告已知所警惕，其犯罪",
                ""
            ],
            [
                "情狀顯可憫恕，科以最低刑度仍嫌過重，請求依刑法第59條",
                ""
            ],
            [
                "規定對被告吳文彬減輕其刑；辯護人為被告黃夏鈺主張：被",
                ""
            ],
            [
                "告黃夏鈺基於支持候選人而誤觸法網，於警詢、偵訊時均配",
                ""
            ],
            [
                "合調查，交出賄款，以利偵辦，犯後態度良好，且被告黃夏",
                ""
            ],
            [
                "鈺非大規模行賄該選區全部選舉權人，僅基於與被告吳文彬",
                ""
            ],
            [
                "之情誼受其委託，而為本件犯行，對社會選風破壞之程度較",
                ""
            ],
            [
                "屬輕微，被告黃夏鈺犯罪情狀尚非無可憫恕，然本件違反公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之罪最輕本刑重達3年以上，",
                ""
            ],
            [
                "在客觀上足引起一般之同情，請依刑法第59條規定予以酌減",
                ""
            ],
            [
                "等語。惟查，刑法第59條之酌量減輕其刑，必須犯罪另有特",
                ""
            ],
            [
                "殊之原因與環境等等，在客觀上足以引起一般同情，認為即",
                ""
            ],
            [
                "予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院45",
                ""
            ],
            [
                "年台上字第1165號判例要旨參照），又刑法第59條所規定之",
                ""
            ],
            [
                "酌量減輕其刑，係裁判上之減輕，必以犯罪之情狀可憫恕，",
                ""
            ],
            [
                "認為宣告法定最低度之刑猶嫌過重者，始有其適用。如別有",
                ""
            ],
            [
                "法定減輕之事由，應先依法定減輕事由減輕其刑後，猶嫌過",
                ""
            ],
            [
                "重時，始得為之（最高法院88年度台上字第1862號判決要旨",
                ""
            ],
            [
                "參照）。又被告有無前科、品性是否良好及犯罪對選舉公平",
                ""
            ],
            [
                "性之危害，原屬刑法第57條第1、5款「犯罪之動機、目的、",
                ""
            ],
            [
                "犯罪行為人之品行」及第9款「犯罪所生之危害或損害」等",
                ""
            ],
            [
                "科刑輕重標準應斟酌之範圍，單憑犯罪所生之危害，尚非得",
                ""
            ],
            [
                "執為適用刑法第59條酌量減輕其刑之依據。查被告二人所犯",
                ""
            ],
            [
                "本案投票行賄罪，均應依公職人員選舉罷免法第99條第5項",
                ""
            ],
            [
                "前段規定減輕其刑，已如上述，減輕其刑後之刑度，最輕為",
                ""
            ],
            [
                "本刑1年6月以上有期徒刑，就被告二人上開所犯，並無特殊",
                ""
            ],
            [
                "之原因與環境等等，而在客觀上足以引起一般人同情之情形",
                ""
            ],
            [
                "，況且被告二人行賄之對象共有9人，被告黃夏鈺自身亦收",
                ""
            ],
            [
                "受賄賂，被告二人為圖支持之候選人當選竟賄賂鄉里，有害",
                ""
            ],
            [
                "民主選舉之公平與公正，被告二人主觀心態可議，依渠等此",
                ""
            ],
            [
                "部分犯行之犯罪情節、動機、危害社會程度，尚難認有何客",
                ""
            ],
            [
                "觀上足以引起一般人同情之情形，且無法重情輕之情形，亦",
                ""
            ],
            [
                "無顯可憫恕之情狀，本院認為經依前揭法定減輕事由減輕其",
                ""
            ],
            [
                "本案交付賄賂罪之刑後，並無予以宣告法定最低度刑期猶嫌",
                ""
            ],
            [
                "過重之情形，爰均不再依刑法第59條之規定遞減其刑。",
                ""
            ],
            [
                "五、原審以被告吳文彬、黃夏鈺所犯對於有投票權人交付賄賂罪",
                ""
            ],
            [
                "被告黃夏鈺另犯投票受賄罪均罪證明確，適用公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條、第28條、第143條第1項、",
                ""
            ],
            [
                "第2項、第41條第1項前段、第37條第2項，刑法施行法第1條",
                ""
            ],
            [
                "之1第1項、第2項前段之規定，審酌國家民主政治之基礎在",
                ""
            ],
            [
                "於建立公平及公正之選舉，賄選行為破壞選舉之公平及公正",
                ""
            ],
            [
                "性，將侵蝕選賢與能之選舉目的，進而影響國家政治、經濟",
                ""
            ],
            [
                "、社會發展之良窳，其所造成之損害極為深遠，對民主法治",
                ""
            ],
            [
                "之基礎蝕害匪淺，所侵害之國家、社會法益甚鉅，被告吳文",
                ""
            ],
            [
                "彬僅因親屬之情誼，竟居於主導地位，委託被告黃夏鈺行賄",
                ""
            ],
            [
                "買票影響選舉之公平性，破壞選舉制度之正常運作，亦有使",
                ""
            ],
            [
                "選舉結果產生錯誤之危險，所生危害非輕；惟念及被告二人",
                ""
            ],
            [
                "均坦承犯行，且前均無因案受刑之執行紀錄，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表附卷可參，素行均尚屬良好，復兼衡渠等",
                ""
            ],
            [
                "犯罪之動機、目的、手段、行賄對象人數、金額、參與之狀",
                ""
            ],
            [
                "況等一切情狀，分別量處被告吳文彬有期徒刑2年，被告黃",
                ""
            ],
            [
                "夏鈺交付賄賂部分有期徒刑1年10月、投票受賄罪部分有期",
                ""
            ],
            [
                "徒刑4月（所犯投票受賄罪部分並諭知易科罰金之折算標準",
                ""
            ],
            [
                "），且敘明被告吳文彬、黃夏鈺所犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之罪，既經宣告如主文所示之有期徒刑之刑，審",
                ""
            ],
            [
                "酌被告2人前揭犯罪情狀，依公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項、刑法第37條第2項之規定，就交付賄賂罪部分，分別宣",
                ""
            ],
            [
                "告褫奪公權4年、3年，併詳為敘明沒收部分（詳後述）。原",
                ""
            ],
            [
                "判決認事用法俱無不當，量刑亦稱妥適，被告2 人上訴意旨",
                ""
            ],
            [
                "指摘原判決量刑過重，並請求依刑法第59條酌量減刑，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "按預備或用以行求、期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，為公職人員選舉罷免法第99條第3 項所明定，乃",
                ""
            ],
            [
                "刑法沒收之特別規定，係採義務沒收主義，倘該應沒收之賄",
                ""
            ],
            [
                "賂物係屬金錢時，因金錢為代替物，重在兌換價值，而不在",
                ""
            ],
            [
                "原物，自難拘泥於一般沒收原物之理論，故不以當場搜獲扣",
                ""
            ],
            [
                "押或仍由犯人持有、管理、支配原物為限，苟經確認其為上",
                ""
            ],
            [
                "開預備或用以行求、期約或交付之金錢賄款時，原則均應適",
                ""
            ],
            [
                "用上揭規定宣告沒收；又該項沒收為刑法第38條沒收之特別",
                ""
            ],
            [
                "規定，採絕對義務沒收主義，祇要係預備或用以行求、期約",
                ""
            ],
            [
                "或交付之賄賂，不論是否屬於被告所有或已否扣案，茍不能",
                ""
            ],
            [
                "證明已滅失而不存在，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若",
                ""
            ],
            [
                "對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官",
                ""
            ],
            [
                "依刑事訴訟法第253 條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸",
                ""
            ],
            [
                "經法院審判，其所收受之賄賂即無從由法院依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1",
                ""
            ],
            [
                "雖規定：檢察官依同法第253 條或第253 條之1 為不起訴或",
                ""
            ],
            [
                "緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。",
                ""
            ],
            [
                "惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與刑法第38條第1 項第2 、3 款",
                ""
            ],
            [
                "及第3 項規定之內容相仿，而與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。且該法條用語既曰「得」，而非曰「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權。若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，或不合於上述",
                ""
            ],
            [
                "單獨聲請沒收規定之要件而未獲准宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨；此外，共同正犯預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂為新臺幣時，因係合併計算，為避免執行時發生重複沒",
                ""
            ],
            [
                "收之情形，故各共同正犯之間係採連帶沒收主義，於裁判時",
                ""
            ],
            [
                "應諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收",
                ""
            ],
            [
                "之。但若共同正犯預備或用以行求期約或交付賄賂（如現金",
                ""
            ],
            [
                "）之全部或一部業經扣案，則該扣案部分之應沒收物既無發",
                ""
            ],
            [
                "生重複執行沒收之虞，即無適用共同正犯連帶沒收主義之餘",
                ""
            ],
            [
                "地。依公職人員選舉罷免法第99條第3 項規定宣告沒收時，",
                ""
            ],
            [
                "僅須對於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就",
                ""
            ],
            [
                "已扣案部分款項逕依上述規定宣告沒收即可，無庸一併諭知",
                ""
            ],
            [
                "與其他共同正犯連帶沒收（最高法院85年度台上字第5635號",
                ""
            ],
            [
                "、100 年度台上字第214 號、98年度台上字第7877號判決要",
                ""
            ],
            [
                "旨參照）。經查：",
                ""
            ],
            [
                "附表一編號2至8所示之收受賄賂之對向共犯等人所犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，均經臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官為緩起訴處分，有渠等之緩起訴處分書附卷可稽（見原",
                ""
            ],
            [
                "審卷第146頁至第147頁背面），而其等自動繳回扣案之賄賂",
                ""
            ],
            [
                "款項共計1萬2,500元，檢察官並未依刑事訴訟法第259條之1",
                "500元"
            ],
            [
                "規定，單獨聲請法院宣告沒收，有本院104年4月7日電話記",
                ""
            ],
            [
                "錄表附卷可參（見原審卷第133頁），揆諸前開說明，此部",
                ""
            ],
            [
                "分繳回之賄賂，不問屬於犯人與否，均應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項規定及共同正犯間責任共同之原則，於被",
                ""
            ],
            [
                "告吳文彬及黃夏鈺所涉交付賄賂罪犯行項下宣告沒收。",
                ""
            ],
            [
                "附表一編號1所示之被告黃夏鈺繳回之所收受之賄賂款項2,0",
                ""
            ],
            [
                "00元，應依刑法第143條第2項之規定，於被告黃夏鈺所犯投",
                "00元"
            ],
            [
                "票受賄罪項下宣告沒收。",
                ""
            ],
            [
                "附表二編號1所示之被告黃夏鈺用以行求之賄賂款項2,000元",
                "000"
            ],
            [
                "，經證人游玉換自動繳回扣案，不問屬於犯人與否，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項規定及共同正犯間責任共同",
                ""
            ],
            [
                "之原則，於被告吳文彬及黃夏鈺所涉交付賄賂罪犯行項下宣",
                ""
            ],
            [
                "告沒收。至附表二編號2所示之被告黃夏鈺用以行求之賄賂",
                ""
            ],
            [
                "款項500元，並未扣案，揆諸前開說明，應依公職人員選舉",
                "500元"
            ],
            [
                "罷免法第99條第3項規定及共同正犯連帶沒收原則，於被告",
                ""
            ],
            [
                "吳文彬、黃夏鈺所涉交付賄賂罪犯行項下宣告連帶沒收如主",
                ""
            ],
            [
                "文所示。",
                ""
            ],
            [
                "被告黃夏鈺繳回之扣案1萬1,000元，係預備用以交付選民而",
                "000元"
            ],
            [
                "尚未發出之賄賂，亦應依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定及共同正犯間責任共同之原則，於被告吳文彬及黃夏鈺",
                ""
            ],
            [
                "所涉交付賄賂罪犯行項下宣告沒收。",
                ""
            ],
            [
                "七、宣告緩刑之理由：",
                ""
            ],
            [
                "查被告2人素行良好，前未曾有其他前科紀錄，有臺灣高等",
                ""
            ],
            [
                "法院被告全國前案紀錄表在卷（見本院卷第48、49頁），渠",
                ""
            ],
            [
                "等犯後於偵查及審判中均已坦承認罪，有如前述，審酌被告",
                ""
            ],
            [
                "2人並非候選人或競選操盤者，賄選之金額及範圍非鉅，僅",
                ""
            ],
            [
                "因親屬關係或私人情誼而一時失慮，致罹重典，歷此刑事偵",
                ""
            ],
            [
                "、審訴訟程序及科刑之教訓，當知所警惕，信無再犯之虞，",
                ""
            ],
            [
                "本院認其所宣告之刑以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1項第1款之規定，均諭知緩刑5年，以啟自新；另斟酌本案",
                ""
            ],
            [
                "之犯罪情節，被告吳文彬基於親屬關係而行賄，被告黃夏鈺",
                ""
            ],
            [
                "基於私人情誼而行賄、受賄，及渠等因法治觀念薄弱而觸犯",
                ""
            ],
            [
                "法網，為使渠等能於本案中深切記取教訓，日後知所警惕，",
                ""
            ],
            [
                "避免再度犯罪，爰依刑法第74條第2項第4款之規定，諭知被",
                ""
            ],
            [
                "告吳文彬、黃夏鈺均於本件判決確定後6個月內向公庫分別",
                ""
            ],
            [
                "支付30萬元、10萬元，及依同條項第8款規定，命渠等均接",
                "30萬元,10萬元"
            ],
            [
                "受10小時之法治教育，並依同法第93條第1項第2款規定，諭",
                ""
            ],
            [
                "知於緩刑期間均付保護管束。又被告2人如違反上開緩刑所",
                ""
            ],
            [
                "附應遵守之事項情節重大，足認原宣告之緩刑難收其預期效",
                ""
            ],
            [
                "果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款",
                ""
            ],
            [
                "之規定，得撤銷其緩刑宣告，附予敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：賴孔祈與吳文彬、黃夏鈺共同基於以交付",
                ""
            ],
            [
                "賄賂使他人為投票權一定行使之犯意聯絡，由吳文彬與賴孔",
                ""
            ],
            [
                "祈於103年11月27日17時30分許，前往黃夏鈺位在彰化縣大",
                ""
            ],
            [
                "村鄉○○村○○路000號居處，囑其以每票500元向彰化縣大",
                "500元"
            ],
            [
                "村鄉○○村00鄰之選民買票，並交付現金2萬8,000元與黃夏",
                "000元"
            ],
            [
                "鈺。黃夏鈺旋即自103年11月27日起至28日止，陸續向附表",
                ""
            ],
            [
                "一、二所示之有投票權人交付附表所示之現金，並囑受賄選",
                ""
            ],
            [
                "民及其有投票權家人於投票日支持吳銘國，而為投票權一定",
                ""
            ],
            [
                "之行使。附表一之有投票權人於收受後均應允，但事後未將",
                ""
            ],
            [
                "賄款轉交其他有投票權之家人，附表二之有投票權人則未收",
                ""
            ],
            [
                "受賄款。因認賴孔祈涉有公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權之人交付賄賂罪嫌云云（吳文彬、黃夏鈺部",
                ""
            ],
            [
                "分已判處如上罪刑）。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第",
                ""
            ],
            [
                "301 條第1 項分別定有明文。又按認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "時，即難遽採為不利被告之認定（ 最高法院76年台上字第",
                ""
            ],
            [
                "4986號判例要旨參照）。次按刑事訴訟法第161 條已於91年",
                ""
            ],
            [
                "2 月8 日修正公布，其第1 項規定檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法。因此，檢察官對於起訴",
                ""
            ],
            [
                "之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明之",
                ""
            ],
            [
                "方法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知（最高法院92年台上字",
                ""
            ],
            [
                "第128 號判例要旨參照）。另按刑事訴訟法第156 條第2 項",
                ""
            ],
            [
                "規定，被告或共犯之自白，不得作為有罪判決之唯一證據，",
                ""
            ],
            [
                "仍應調查其他必要之證據，以察其是否與事實相符。其立法",
                ""
            ],
            [
                "意旨乃在防範被告或共犯之自白與真實不符，故對自白在證",
                ""
            ],
            [
                "據上之價值加以限制，明定須藉補強證據以擔保其真實性。",
                ""
            ],
            [
                "故就刑事訴訟法第156 條第2 項之立法意旨觀之，共犯之自",
                ""
            ],
            [
                "白或其他不利於己之陳述，固得作為認定被告犯罪之證據，",
                ""
            ],
            [
                "但不得作為有罪判決之唯一證據，仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符，亦即仍須有補強證據以擔保該共",
                ""
            ],
            [
                "犯自白之真實性，始得採為斷罪之依據，並非絕對可由法院",
                ""
            ],
            [
                "自由判斷該共犯之自白或不利於己之陳述之證明力。若不為",
                ""
            ],
            [
                "調查，而專憑此項供述據為被告犯罪事實之認定，即與上開",
                ""
            ],
            [
                "規定有違。所謂補強證據，則指除該自白或不利於己之陳述",
                ""
            ],
            [
                "本身之外，其他足以證明自白之犯罪事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言，雖所補強者，並非以事實之全部為必要，",
                ""
            ],
            [
                "但亦須因補強證據與自白之相互利用，足使犯罪事實獲得確",
                ""
            ],
            [
                "信者，始足當之。所稱共犯，應包括任意共犯及必要共犯（",
                ""
            ],
            [
                "包含對向犯罪之共犯）在內。又公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票交付賄賂罪，乃刑法第144 條之特別規定，相",
                ""
            ],
            [
                "對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的在",
                ""
            ],
            [
                "於維護人民參政權中之投票權得以純正行使，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型。以投票收受賄賂者指",
                ""
            ],
            [
                "證他人投票交付賄賂，因自首或自白收受賄賂，依公職人員",
                ""
            ],
            [
                "選舉罷免法第111 條第1 項規定，得邀免除其刑或減輕其刑",
                ""
            ],
            [
                "之寬典，甚或得由檢察官為職權不起訴或緩起訴處分；指證",
                ""
            ],
            [
                "他人投票行求賄賂而拒絕收受賄賂，並不成立刑法第143 條",
                ""
            ],
            [
                "第1 項之罪，又選舉競爭激烈，不乏從事不正競選之情形，",
                ""
            ],
            [
                "有關指證他人投票行求賄賂之證言，本質上存在較大之虛偽",
                ""
            ],
            [
                "危險性，為擔保其陳述內容之真實性，尤應認有補強證據之",
                ""
            ],
            [
                "必要性，藉以限制其證據價值（最高法院101 年度台上字第",
                ""
            ],
            [
                "155號、第270號、第3402號判決要旨足參）。",
                ""
            ],
            [
                "三、公訴人認被告賴孔祈涉有與被告吳文彬、黃夏鈺共同對於有",
                ""
            ],
            [
                "投票權之人交付賄賂罪嫌，無非以證人即被告黃夏鈺、證人",
                ""
            ],
            [
                "即附表一、二所示之受賄者於警詢及偵訊中之證述，及彰化",
                ""
            ],
            [
                "縣警察局員林分局扣押筆錄、扣押物品目錄表等為其論據。",
                ""
            ],
            [
                "四、訊據被告賴孔祈堅詞否認有何上開犯行，辯稱：我曾經有去",
                ""
            ],
            [
                "拜訪黃夏鈺，是自己一個人去的，我請黃夏鈺支持吳銘國。",
                ""
            ],
            [
                "我不認識吳文彬，沒有與吳文彬一起去找黃夏鈺等語。辯護",
                ""
            ],
            [
                "人為被告賴孔祈辯稱：賴孔祈與吳文彬不認識，從未電話聯",
                ""
            ],
            [
                "繫，當天若賴孔祈有與吳文彬約好去找黃夏鈺，應會有電話",
                ""
            ],
            [
                "聯絡，惟賴孔祈之通聯紀錄未有與吳文彬聯絡，吳文彬的投",
                ""
            ],
            [
                "票行賄行為是其個人行為，證人即被告吳文彬亦證述當天是",
                ""
            ],
            [
                "被告吳文彬要離開被告黃夏鈺家之時，被告賴孔祈才剛好進",
                ""
            ],
            [
                "去。而證人即被告黃夏鈺之證詞為共犯之自白，不能作為有",
                ""
            ],
            [
                "罪之唯一證據等語。經查：",
                ""
            ],
            [
                "證人即被告黃夏鈺於警詢中證稱：於103年11月底某一天，",
                ""
            ],
            [
                "晚上我下班後，吳文彬拿2萬8,000元到我住家給我，賴孔祈",
                "000元"
            ],
            [
                "跟吳文彬一起來我家，賴孔祈說找知己的朋友，幫吳銘國發",
                ""
            ],
            [
                "發，一票500元等語（見選偵219號卷第12頁至第12頁背面）",
                "500元"
            ],
            [
                "；於偵查中具結證稱：103年11月27日晚上大約5點半，我進",
                ""
            ],
            [
                "屋後沒幾分鐘，吳文彬、賴孔祈敲我家的門，我讓他們進來",
                ""
            ],
            [
                "，他們都有跟我說要幫忙2號吳銘國，吳文彬說2萬8,000元",
                ""
            ],
            [
                "要我拿給15鄰的選民，賴孔祈說拜託一下，支持2號吳銘國",
                ""
            ],
            [
                "，並說拿給15鄰的選民。一票500元，價錢是吳文彬、賴孔",
                "500元"
            ],
            [
                "祈決定的。有包含買我家4票2,000元等語（見選偵219號卷",
                "000元"
            ],
            [
                "第127頁）；然其於原審審理中具結證稱：103年11月27日下",
                ""
            ],
            [
                "午5點半時，吳文彬去我家拿錢給我，要我以一票500元支持",
                "500元"
            ],
            [
                "吳銘國，吳文彬在廚房交錢給我，在場只有我們兩人，吳文",
                ""
            ],
            [
                "彬待一下子就走了，吳文彬要走的時候，賴孔祈才來我家拜",
                ""
            ],
            [
                "票，說支持2號吳銘國，沒有講別的話。之前在警察局、偵",
                ""
            ],
            [
                "查中我緊張所以講錯，當天其實他們沒有一起來，賴孔祈沒",
                ""
            ],
            [
                "有說要我去發錢一票500元等語（見原審卷第155頁背面至第",
                "500元"
            ],
            [
                "158頁背面）。是證人黃夏鈺對於被告賴孔祈於103年11月27",
                ""
            ],
            [
                "日至其住處時，是否與被告吳文彬一同前來、要其發錢支持",
                ""
            ],
            [
                "村長候選人吳銘國乙事之證述，顯有前後不一之出入，是其",
                ""
            ],
            [
                "證述是否可採，即屬有疑。且揆諸上開說明，證人黃夏鈺對",
                ""
            ],
            [
                "於被告賴孔祈而言，屬收受賄賂之必要共犯之對向犯類型，",
                ""
            ],
            [
                "亦屬一同為交付賄賂犯行之任意共犯，尚需有其他補強證據",
                ""
            ],
            [
                "以擔保其證述之真實性，始能據以為論罪之依據。",
                ""
            ],
            [
                "證人即被告吳文彬於偵查中具結證稱：當天我到黃夏鈺住處",
                ""
            ],
            [
                "拿錢給她，請她幫忙發一下幫吳銘國助選，當天賴孔祈沒有",
                ""
            ],
            [
                "跟我去等語（見選偵219號卷第144頁背面至第145頁）；復",
                ""
            ],
            [
                "於原審審理中具結證稱：當天我到黃夏鈺家是我自己去而已",
                ""
            ],
            [
                "，我不曾打電話給賴孔祈，我在黃夏鈺家廚房拿錢給她，我",
                ""
            ],
            [
                "要回去正要出門時，賴孔祈才正要進去，我在客廳遇到賴孔",
                ""
            ],
            [
                "祈，我沒有聽到他們說什麼就直接出來了，回去後我沒有與",
                ""
            ],
            [
                "賴孔祈聯絡。我知道被告賴孔祈但不太認識等語（見原審卷",
                ""
            ],
            [
                "第153頁背面至第155頁）。是證人吳文彬於偵查、原審既均",
                ""
            ],
            [
                "證述當天至被告黃夏鈺家交錢者僅有其一人，與被告賴孔祈",
                ""
            ],
            [
                "無涉之情，核與證人黃夏鈺於原審所證相符；而被告賴孔祈",
                ""
            ],
            [
                "持用之0000000000號行動電話於103年11月間亦查無與被告",
                ""
            ],
            [
                "吳文彬通話之紀錄，有該門號之雙向通聯紀錄在卷可參（見",
                ""
            ],
            [
                "原審卷第67頁至第112頁），亦難以佐證渠2人於投票該月（",
                ""
            ],
            [
                "11月）間有何密切聯繫、或當日是否有相約前往被告黃夏鈺",
                ""
            ],
            [
                "住處交付賄賂。是證人吳文彬前開證述，實無從為不利被告",
                ""
            ],
            [
                "賴孔祈之認定。",
                ""
            ],
            [
                "至證人即附表一、二所示之受賄者之證述內容，均未提及被",
                ""
            ],
            [
                "告賴孔祈是否有參與本案之行求或交付賄賂行為。而彰化縣",
                ""
            ],
            [
                "警察局員林分局扣押筆錄、扣押物品目錄表部分，均為附表",
                ""
            ],
            [
                "一、二所示之受賄者主動繳回扣案之現金，以及被告黃夏鈺",
                ""
            ],
            [
                "主動繳回扣案之現金，該等現金之性質為受賄者收受之賄賂",
                ""
            ],
            [
                "款項，以及被告黃夏鈺預備用以交付之賄賂款項，乃係證人",
                ""
            ],
            [
                "即附表一、二所示受賄者之證述以及證人黃夏鈺之證述而來",
                ""
            ],
            [
                "，本質上仍屬各該證人之證述內容，不能作為證人黃夏鈺上",
                ""
            ],
            [
                "開證述之補強證據；而附表一、二所示之受賄者之證述內容",
                ""
            ],
            [
                "均無涉被告賴孔祈，已如前述，自無從憑此等證據認定被告",
                ""
            ],
            [
                "賴孔祈涉有上開犯行。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉上開證據資料，尚未達一般之人均可",
                ""
            ],
            [
                "得確信被告賴孔祈有何與被告吳文彬、黃夏鈺共同對於有投",
                ""
            ],
            [
                "票權之人交付賄賂之犯行，即未能使本院之心證達到確信其",
                ""
            ],
            [
                "為真實之程度，就被告賴孔祈有無上開犯行，仍有合理懷疑",
                ""
            ],
            [
                "之存在，揆諸前揭規定及裁判意旨，被告賴孔祈之犯行即屬",
                ""
            ],
            [
                "不能證明。",
                ""
            ],
            [
                "六、原審就此部分以本件公訴人所舉之證據，尚難證明被告賴孔",
                ""
            ],
            [
                "祈有何共同交付賄賂之犯行。此外，復查無其他積極證據，",
                ""
            ],
            [
                "足資證明被告賴孔祈確有公訴人所指前揭犯行，參照上揭規",
                ""
            ],
            [
                "定及裁判意旨，因認不能證明被告賴孔祈犯罪，而為被告賴",
                ""
            ],
            [
                "孔祈無罪之諭知，並無違誤。本件復查無證據足以證明被告",
                ""
            ],
            [
                "賴孔祈有何檢察官所指之犯行，已詳見前述，而原審判決就",
                ""
            ],
            [
                "卷內證據調查之結果，為綜合之判斷、取捨，認仍無從證明",
                ""
            ],
            [
                "被告賴孔祈有公訴意旨所指之上揭犯行，其得心證之理由已",
                ""
            ],
            [
                "說明甚詳，所為論斷亦難認有違背經驗法則、論理法則，或",
                ""
            ],
            [
                "有其他違背法令之情形，自難任意指為違法。檢察官仍執前",
                ""
            ],
            [
                "開理由就此部分提起上訴，自無可取，應予駁回。",
                ""
            ],
            [
                "七、至被告黃夏鈺於偵查中及原審審理時，分別具結後所為之證",
                ""
            ],
            [
                "述，就被告賴孔祈所涉行為之證述，前後不符，是否涉及偽",
                ""
            ],
            [
                "證或誣告罪嫌，應由檢察官另行依法處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1 款、",
                ""
            ],
            [
                "第2項第4款、第8款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳德芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104    年    8    月    31    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  游  秀  雯",
                ""
            ],
            [
                "法  官  唐  光  義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告黃夏鈺投票受賄罪部分不得上訴。",
                ""
            ],
            [
                "無罪部分，被告賴孔祈不得上訴，檢察官如認符合刑事妥速審判",
                ""
            ],
            [
                "法第9條之規定，得上訴。",
                ""
            ],
            [
                "其餘部分被告吳文彬、黃夏鈺及檢察官均得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  趙  郁  涵",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "刑法第143條第1 項",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於",
                ""
            ],
            [
                "前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬────┬──────┬─────────┬──────────┐",
                ""
            ],
            [
                "│編號│受賄者  │行賄時間    │地點              │金額（新臺幣，均繳回│",
                ""
            ],
            [
                "│    │        │（民國）    │                  │扣案）              │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│1   │黃夏鈺  │103 年11月27│彰化縣大村鄉○○村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日17時30分許│○○路000號       │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│2   │賴森鑫  │103 年11月27│彰化縣大村鄉○○村│2,000 元            │",
                "000 元"
            ],
            [
                "│    │        │日19時許    │○○路000號       │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│3   │梁克麗  │103 年11月28│彰化縣大頁鄉○○村│1,000 元（起訴書誤載│",
                "000 元"
            ],
            [
                "│    │        │日14時許    │○○○巷00號      │為2,000 元，已經公訴│",
                "000 元"
            ],
            [
                "│    │        │            │                  │人當庭更正）        │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│4   │蘇麗敏  │103 年11月28│彰化縣大村鄉○○村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日14時許    │○○路000巷0號    │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│5   │周美花  │103 年11月28│彰化縣大村鄉○○村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日15時許（起│○○○巷00號前    │                    │",
                ""
            ],
            [
                "│    │        │訴書誤載為1 │                  │                    │",
                ""
            ],
            [
                "│    │        │月，已經公訴│                  │                    │",
                ""
            ],
            [
                "│    │        │人當庭更正）│                  │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│6   │張晶玉  │103 年11月28│彰化縣大村鄉○○村│2,000 元（由賴森鑫轉│",
                "000 元"
            ],
            [
                "│    │        │日18時許    │○○○巷00之0號前 │交）                │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│7   │簡荺袀  │103 年11月28│彰化縣大村鄉○○村│2,000元             │",
                "000元"
            ],
            [
                "│    │        │日20時許    │○○○巷00號前    │                    │",
                ""
            ],
            [
                "├──┼────┼──────┼─────────┼──────────┤",
                ""
            ],
            [
                "│8   │游麗惠  │103 年11月28│彰化縣大村鄉○○村│1,500 元（起訴書誤載│",
                "500 元"
            ],
            [
                "│    │        │日20時許    │○○○巷00號前    │為2,000 元，已經公訴│",
                "000 元"
            ],
            [
                "│    │        │            │                  │人當庭更正）        │",
                ""
            ],
            [
                "└──┴────┴──────┴─────────┴──────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬───┬─────┬───────┬────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄者│行賄時間  │地點          │金額    │備註              │",
                ""
            ],
            [
                "├──┼───┼─────┼───────┼────┼─────────┤",
                ""
            ],
            [
                "│1   │游玉換│103年11月 │彰化縣大村鄉○│2,000元 │黃夏鈺雖將現金    │",
                "000元"
            ],
            [
                "│    │      │28日下午某│○村○○路000 │（繳回扣│2,000 元留在該處，│",
                "000 元"
            ],
            [
                "│    │      │時許      │號            │案）    │惟游玉換未知悉黃夏│",
                ""
            ],
            [
                "│    │      │          │              │        │鈺有交付上開現金。│",
                ""
            ],
            [
                "├──┼───┼─────┼───────┼────┼─────────┤",
                ""
            ],
            [
                "│2   │賴查照│103年11月 │彰化縣大村鄉○│500元（ │黃夏鈺雖將現金500 │",
                "500元"
            ],
            [
                "│    │      │28日20時許│○村○○○巷00│未扣案）│元留在該處，惟賴查│",
                ""
            ],
            [
                "│    │      │          │號            │        │照未知悉黃夏鈺有交│",
                ""
            ],
            [
                "│    │      │          │              │        │付上開現金。      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}