{
    "id": "CHDM,99,選訴,10,20100401,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C10%2C20100401%2C1",
    "history": {
        "CHDM,99,選訴,10,20100401,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "　　　　　　蕭博仁律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第61號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，緩刑參年，並應依執行檢察官之命令，向",
                ""
            ],
            [
                "公庫支付新臺幣伍拾萬元。扣案預備交付之賄賂新臺幣拾壹萬零",
                "萬元"
            ],
            [
                "參佰元及書寫有預備行賄對象之便條紙貳張均沒收。褫奪公權肆",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為現任大村鄉鄉民代表，為使第17屆彰化縣第4選舉",
                ""
            ],
            [
                "區縣議員候選人葉麗娟及彰化縣大村鄉第16屆鄉長選舉候選",
                ""
            ],
            [
                "人張良（起訴書誤載為「張良煙」）能順利當選，竟分別",
                ""
            ],
            [
                "基於為葉麗娟、張良賄選之對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意，而為下列行為：",
                ""
            ],
            [
                "(一)於民國98年11月初某日下午4、5時許，至有投票權之選民許",
                ""
            ],
            [
                "敏內（所涉投票受賄罪部分，由檢察官另為緩起訴處分）位",
                ""
            ],
            [
                "於彰化縣大村鄉南勢村南勢巷9之1號住處，告知許敏內其欠",
                ""
            ],
            [
                "候選人葉麗娟人情，擔心南勢村票匭開出來票數太少不好看",
                ""
            ],
            [
                "，要幫葉麗娟買票壓票匭，並詢問許敏內戶籍內有幾人有投",
                ""
            ],
            [
                "票權，許敏內答以5票，甲○○當場即以每票5百元之代價，",
                "5百元"
            ],
            [
                "取出賄賂現金新臺幣（下同）2千元，向許敏內行賄4票，並",
                "2千元"
            ],
            [
                "囑咐於此次縣議員選舉時，投票支持葉麗娟，許敏內則予以",
                ""
            ],
            [
                "應允並收受該賄賂。",
                ""
            ],
            [
                "(二)於98年11月18、19日間某日晚間9時許，至有投票權之選民",
                ""
            ],
            [
                "賴椿林（所涉投票受賄罪部分，由檢察官另為緩起訴處分）",
                ""
            ],
            [
                "位於彰化縣大村鄉田洋村田洋巷10號之7住處，詢問賴椿林",
                ""
            ],
            [
                "戶籍內共有幾人有投票權，賴椿林答以3票，甲○○即當場",
                ""
            ],
            [
                "取出現金1千5百元向賴椿林行賄，囑咐於本次選舉，鄉長選",
                "1千5百元"
            ],
            [
                "舉部分投票支持候選人張良，縣議員選舉部分投票支持候",
                ""
            ],
            [
                "選人葉麗娟，賴椿林則予以應允並收受該賄賂。",
                ""
            ],
            [
                "(三)於98年11月初某日，甲○○至郭秀滿開設位於彰化縣員林鎮",
                ""
            ],
            [
                "○○里○○路648號之「水漾美髮店」，請郭秀滿書寫伊及",
                ""
            ],
            [
                "其親戚戶籍內就上開選區有投票權人之人數，郭秀滿乃依所",
                ""
            ],
            [
                "請於便條紙寫下「黃飛雄×4、黃民隆×8、黃賴等×3」等",
                ""
            ],
            [
                "字樣（按黃飛雄係郭秀滿之大伯、黃民隆係郭秀滿之二伯、",
                ""
            ],
            [
                "黃賴等係郭秀滿之婆婆），表示黃飛雄戶籍內有4票、黃民",
                ""
            ],
            [
                "隆戶籍內有8票、黃賴等戶籍內有3票，甲○○於取得該字條",
                ""
            ],
            [
                "後，預備擇日向其等為縣議員候選人葉麗娟賄選。",
                ""
            ],
            [
                "(四)甲○○於98年10月初某日，於不詳地點，在其所有之便條紙",
                ""
            ],
            [
                "上，書寫「賴丙戊11人」等字樣（真實姓名應為「賴丙戍」",
                ""
            ],
            [
                "，起訴書誤載為「賴丙戌」），表示賴丙戍戶籍內在上開選",
                ""
            ],
            [
                "區有投票權人之人數為11人；又於98年10月中旬某日下午5",
                ""
            ],
            [
                "時許，至林吳銹鏐位於彰化縣大村鄉大橋村過溝三巷臨49號",
                ""
            ],
            [
                "之27住處，詢問林吳銹鏐此次選舉其戶籍內共有幾人有投票",
                ""
            ],
            [
                "權，林吳銹鏐答以6票，甲○○即在同上之便條紙上，於「",
                ""
            ],
            [
                "賴丙戊11人」之下，記載林吳銹鏐之夫「林金在6」之字樣",
                ""
            ],
            [
                "，表示林金在戶籍內有6票，均預備擇日向其等為縣議員候",
                ""
            ],
            [
                "選人葉麗娟賄選。",
                ""
            ],
            [
                "二、查獲經過：警方於98年11月23日下午2時15分許，循線在彰",
                ""
            ],
            [
                "化縣大村鄉田洋巷7之50號旁空地查獲甲○○，並得甲○○",
                ""
            ],
            [
                "之同意搜索其所使用之自小客車，當場扣得其預備行賄用之",
                ""
            ],
            [
                "現金11萬300元、寫有預備行賄對象之便條紙2張等物。",
                "11萬300元"
            ],
            [
                "三、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文。",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4規定（得為證據之情形），而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據，刑事訴訟法第15",
                ""
            ],
            [
                "9條之5第1項定有明文。本案中檢察官所提證人許敏內、賴",
                ""
            ],
            [
                "椿林、郭秀滿、黃飛雄、黃民隆、黃賴等、賴丙戍、林吳銹",
                ""
            ],
            [
                "鏐之警詢陳述，俱屬被告甲○○以外之人於審判外之言詞陳",
                ""
            ],
            [
                "述，被告及其辯護人均同意有證據能力，且本院審酌上開言",
                ""
            ],
            [
                "詞陳述作成時之情況，並無不適當之情事，復與本案待證事",
                ""
            ],
            [
                "實具有關聯性，故均得作為證據。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "規定甚明。本案中檢察官所提證人許敏內、賴椿林、郭秀滿",
                ""
            ],
            [
                "、黃飛雄、黃民隆、賴丙戍、林吳銹鏐於檢察官訊問時經具",
                ""
            ],
            [
                "結之證言，被告及其辯護人均同意有證據能力，亦即該等陳",
                ""
            ],
            [
                "述未有顯不可信之情況，是依前揭規定，證人許敏內、賴椿",
                ""
            ],
            [
                "林、郭秀滿、黃飛雄、黃民隆、賴丙戍、林吳銹鏐於檢察官",
                ""
            ],
            [
                "訊問時所為之陳述，亦均可作為證據。",
                ""
            ],
            [
                "三、再按除顯有不可信之情況外，公務員職務上製作之紀錄文書",
                ""
            ],
            [
                "、證明文書，亦得為證據，刑事訴訟法第159條之4第1款亦",
                ""
            ],
            [
                "有明定。本案中之「第十六屆縣長第十七屆縣議員暨第十六",
                ""
            ],
            [
                "屆鄉鎮市長選舉臺灣省彰化縣第0447（大村鄉田洋村）、04",
                ""
            ],
            [
                "54（大村鄉擺塘村）、0452（大村鄉南勢村）、0457（大村",
                ""
            ],
            [
                "鄉大橋村）等投票所選舉人名冊」（以下簡稱：選舉人名冊",
                ""
            ],
            [
                "）共4份，均屬辦理選務之公務員職務上製作之紀錄文書，",
                ""
            ],
            [
                "公訴人、被告及其辯護人均不爭執證據能力，復查無顯不可",
                ""
            ],
            [
                "信之情況，依上述規定，自亦得作為證據。",
                ""
            ],
            [
                "四、證人許敏內、賴椿林各自繳回經扣案之賄賂現金2千元及1千",
                "2千元"
            ],
            [
                "5百元，以及警方於上開同意搜索時，自被告車內扣得之現",
                "5百元"
            ],
            [
                "金11萬300元及寫有預備行賄對象之便條紙2張，均非屬供述",
                "11萬300元"
            ],
            [
                "證據，自無傳聞法則之適用，且被告及其辯護人亦未爭執有",
                ""
            ],
            [
                "違法取得之情形，本院亦查無不得作為證據之情況，復與本",
                ""
            ],
            [
                "案待證事實具有關聯性，故皆得作為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭事實，迭據被告於偵查中及本院審理時自白不諱，核與",
                ""
            ],
            [
                "證人證人許敏內、賴椿林、郭秀滿、黃飛雄、黃民隆、賴丙",
                ""
            ],
            [
                "戍、林吳銹鏐於於警、偵訊，及證人黃賴等於警詢證述之情",
                ""
            ],
            [
                "節相符，復有證人許敏內、賴椿林各自繳回經扣案之賄賂現",
                ""
            ],
            [
                "金2千元及1千5百元，以及警方於上開同意搜索時，自被告",
                "2千元,1千5百元"
            ],
            [
                "車內扣得之現金11萬300元及寫有預備行賄對象之便條紙2張",
                "11萬300元"
            ],
            [
                "扣案可佐；且收受賄賂之證人許敏內、賴椿林，以及被告預",
                ""
            ],
            [
                "備行賄之對象即證人郭秀滿、黃飛雄、黃民隆、賴丙戍、林",
                ""
            ],
            [
                "吳銹鏐以及案外人林金在等人，於本次即第17屆縣議員、第",
                ""
            ],
            [
                "16屆大村鄉長選舉均有投票權等節，亦有選舉人名冊共4份",
                ""
            ],
            [
                "在卷可參。足認被告之自白與事實相符，應可採信。是本案",
                ""
            ],
            [
                "事證明確，被告之犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，因公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。是核被告所為，就上開事",
                ""
            ],
            [
                "實一(一)部分，係犯公職人員選舉罷免法第99條第1項對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "就上開事實一(二)部分，係以一個交付賄賂行為，同時觸犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪二罪（因被告係為不同",
                ""
            ],
            [
                "之縣議員候選人及鄉長候選人買票，分別侵犯國家對於不同",
                ""
            ],
            [
                "選舉之法益，故屬數罪），為同種想像競合，僅從一罪處斷",
                ""
            ],
            [
                "。就上開事實一(三)、（四）部分，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第2項、第1項之預備對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪；檢察官於起訴書就上開事",
                ""
            ],
            [
                "實一(三)部分，雖認被告係觸犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之對於有投票權人期約賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪，以及選任辯護人簡承佑律師認此部分為觸犯同條項",
                ""
            ],
            [
                "之對於有投票權人行求賄賂，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "等節，惟查，證人郭秀滿於偵查中證稱：被告問伊家幾人有",
                ""
            ],
            [
                "選舉權時，伊即寫下，被告並未說是要買票等語（見偵卷第",
                ""
            ],
            [
                "29頁背面），依此，被告與證人郭秀滿何來期約、行求賄選",
                ""
            ],
            [
                "，再者，賄選一事係屬犯罪行為，證人郭秀滿又何能代理黃",
                ""
            ],
            [
                "飛雄、黃民隆及黃賴等為接受期約、行求之犯罪行為，是檢",
                ""
            ],
            [
                "察官及選任辯護人簡承佑律師就此部分之論罪，尚有未洽，",
                ""
            ],
            [
                "然因其基本社會事實同一，本院自應依調查結果予以審理；",
                ""
            ],
            [
                "又被告既已實行行賄行為，是就上開事實一(三)、（四）之",
                ""
            ],
            [
                "預備向其他有投票權人賄選部分，應為其行賄行為所吸收，",
                ""
            ],
            [
                "均不另論罪。按選舉乃有廣大民眾參與其事，且必須有相當",
                ""
            ],
            [
                "多之票數，始能當選；且競選係以勝出為追求之目標，自不",
                ""
            ],
            [
                "能不承認有意賄選者，通常必須買至足夠當選之票數，始有",
                ""
            ],
            [
                "其意義，絕非戔戔一票即可成事，是賄選之目的，行為人主",
                ""
            ],
            [
                "觀上即係以當選為唯一目標，因此其具有買票之集合概括犯",
                ""
            ],
            [
                "意，乃屬當然，而客觀上買票須有複次之作為，亦屬必然，",
                ""
            ],
            [
                "此乃社會通念。申言之，公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "所定之對有投票權人交付賄賂或不正利益罪之賄選行為，乃",
                ""
            ],
            [
                "行為人基於足以讓候選人當選票數之賄選目的，反覆向多數",
                ""
            ],
            [
                "人交付賄賂或其他不正利益，約定不行使投票權或為一定行",
                ""
            ],
            [
                "使；是對有投票權人交付賄賂或其他不正利益之犯行，於構",
                ""
            ],
            [
                "成要件類型上，本質上已具備反覆、延續之行為特徵，其持",
                ""
            ],
            [
                "續多次對有投票權人交付賄賂或其他不正利益即為此類犯罪",
                ""
            ],
            [
                "之典型或常態，於刑法評價上自應僅成立集合犯一罪，最高",
                ""
            ],
            [
                "法院有96年度台上字第3064號、98年度台上字第4312號判決",
                ""
            ],
            [
                "意旨可循。按此，本案被告上述所為向有投票權人之數次投",
                ""
            ],
            [
                "票行賄行為，依上開說明，應僅成立集合犯之一罪。",
                ""
            ],
            [
                "(二)被告於偵查中自白犯行，有被告之警、偵訊筆錄在卷可稽，",
                ""
            ],
            [
                "爰依公職人員選舉罷免法第99條第5項前段規定，減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)審酌被告未有犯罪前科，有臺灣高等法院被告前案紀錄表1",
                ""
            ],
            [
                "份在卷可參，素行良好；衡及選舉制度係民主政治之礎石，",
                ""
            ],
            [
                "此制度之本意，即在藉由公平、公正之選舉活動，讓選民瞭",
                ""
            ],
            [
                "解候選人之品德、操守、學識、能力以及政見等項，以達選",
                ""
            ],
            [
                "賢與能，俾維政治清明；因此保障公平、公正之選舉活動，",
                ""
            ],
            [
                "使選民之投票意志不受金錢或不正利益等賄賂之污染，以免",
                ""
            ],
            [
                "選舉之結果遭受操控，為公民應有之民主素養，亦為民主選",
                ""
            ],
            [
                "舉制度所賴以存在之重要價值，此乃政府一再宣導選舉不買",
                ""
            ],
            [
                "票、不賣票之所在。然被告身為民意代表，深知維繫選舉公",
                ""
            ],
            [
                "平競爭之重要，卻仍無視禁令，為使葉麗娟、張良當選，",
                ""
            ],
            [
                "竟不擇手段，以破壞公平、公正選舉至鉅之買票方式進行，",
                ""
            ],
            [
                "其敗壞選風，使真正之民主政治無以建立，對於民主選舉造",
                ""
            ],
            [
                "成嚴重之傷害；另斟酌被告交付賄賂之次數、金額、預備賄",
                ""
            ],
            [
                "選之範圍及犯罪之動機、目的、犯後態度暨所生危害等一切",
                ""
            ],
            [
                "情狀，乃核情量處如主文所示之刑。又查被告素行良好，並",
                ""
            ],
            [
                "無犯罪前科，已如上述，其因一時失慮致觸犯刑章，且於犯",
                ""
            ],
            [
                "後亦知悔悟，另其罹患惡性高血壓及長期失眠等疾病，以及",
                ""
            ],
            [
                "平常熱心公益等情，有其提出之醫院診斷證明書、志工服務",
                ""
            ],
            [
                "證、獎狀及感謝狀等在卷可參，其經此偵審程序及刑之宣告",
                ""
            ],
            [
                "之教訓，當知所警惕，信無再犯之虞，本院認其所宣告之刑",
                ""
            ],
            [
                "以暫不執行為適當，爰依刑法第74條第1項第1款之規定，宣",
                ""
            ],
            [
                "告緩刑3年，併依刑法第74條第2項第4款之規定，命被告應",
                ""
            ],
            [
                "向公庫支付50萬元，以促其自惕而記取教訓，勿再犯罪。至",
                "50萬元"
            ],
            [
                "於公益金部分，公訴人及選任辯護人各求為30萬元、10萬元",
                "30萬元,10萬"
            ],
            [
                "等節，本院認被告為民意代表卻明知故犯，是命令支付公庫",
                ""
            ],
            [
                "之金額，如過低將難以遏止犯罪，故其等所求均無可採，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "(四)被告所犯公職人員選舉罷免法第99條第1項之對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂，而約其投票權為一定之行使罪，既經宣告",
                ""
            ],
            [
                "有期徒刑之刑，爰依公職人員選舉罷免法第113條第3項及刑",
                ""
            ],
            [
                "法第37條第2項之規定，併予宣告褫奪公權4年。",
                ""
            ],
            [
                "(五)關於沒收部分：",
                ""
            ],
            [
                "1.從被告車內扣案之現金11萬300元，被告雖僅承認部分係供",
                "11萬300元"
            ],
            [
                "預備買票之用（見本院卷第85頁背面），然衡及被告為地方",
                ""
            ],
            [
                "民意代表，既有意賄選，在其人脈廣闊之下，所可賄選之對",
                ""
            ],
            [
                "象自屬甚多，自須預備充足之賄款，始能遂其目的，由其被",
                ""
            ],
            [
                "告在選前之敏感時刻，攜帶現金及預備行賄對象之便條紙駕",
                ""
            ],
            [
                "車外出，其目的甚為顯然係為賄選而來，是被告辯稱部分款",
                ""
            ],
            [
                "項係供家用、部分為收取之管理費及從事直銷之收入云云，",
                ""
            ],
            [
                "實屬飾卸之詞，不足採信。是該扣案之現金11萬300元，顯",
                "11萬300元"
            ],
            [
                "屬被告預備用以交付之賄賂，應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項之規定宣告沒收。",
                ""
            ],
            [
                "2.按公職人員選舉罷免法第99條第3項固規定預備或用以行求",
                ""
            ],
            [
                "、期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權人收受，收受者係犯刑法第143條第1",
                ""
            ],
            [
                "項之罪，其收受之賄賂應依刑法第143條第2項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額，此時即不得再依上開規定對交付",
                ""
            ],
            [
                "賄賂者為沒收之宣告（最高法院95年度台上字第147號判決",
                ""
            ],
            [
                "意旨參照）。是本案就證人許敏內、賴椿林所繳回而經扣案",
                ""
            ],
            [
                "之賄款2千元及1千5百元，依上開說明，僅能在其等所犯投",
                "2千元,1千5百元"
            ],
            [
                "票受賄罪部分為沒收，並不得在被告所犯本案罪刑項下沒收",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "3.另扣案書寫「賴丙戊11人」、「林金在6」字樣以及「黃飛",
                ""
            ],
            [
                "雄×4、黃民隆×8、黃賴等×3」之便條紙各1張，皆為被告",
                ""
            ],
            [
                "所有供本案犯罪所用之物，爰均依刑法第38條第1項第2款宣",
                ""
            ],
            [
                "告沒收。至於扣案之葉麗娟名片1張，並無證據證明與本案",
                ""
            ],
            [
                "犯罪有關，自不能沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第55條、第74條第1項第1款、第2項第4款、第37條第2項",
                ""
            ],
            [
                "、第38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林于人到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4   月      1     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官    李進清",
                ""
            ],
            [
                "法  官    唐中興",
                ""
            ],
            [
                "法  官    陳銘壎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    4   月      1     日",
                ""
            ],
            [
                "書記官    楊筱惠",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,選上訴,979,20100531,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 99年度選上訴字第979號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院99年度選訴字第10號中華民國99年4月1日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署98年度選偵字第61號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定",
                ""
            ],
            [
                "，不服地方法院之第一審判決而上訴者，須提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由，為上訴必備之程式；其所提出之書狀未",
                ""
            ],
            [
                "敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書於第一審法院。第一審法院經",
                ""
            ],
            [
                "形式審查，認逾期未補提上訴理由者，應定期間先命補正；",
                ""
            ],
            [
                "逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。",
                ""
            ],
            [
                "倘已提出上訴理由，但所提非屬具體理由者，則由第二審法",
                ""
            ],
            [
                "院以上訴不合法律上之程式，判決駁回。而所謂具體理由，",
                ""
            ],
            [
                "必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或依憑",
                ""
            ],
            [
                "卷證資料，明確指出所為證據證明力之判斷如何違背經驗、",
                ""
            ],
            [
                "論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量",
                ""
            ],
            [
                "刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "判決有何不當或違法者（例如：對不具有調查必要性之證據",
                ""
            ],
            [
                "，法院未依聲請調查亦未說明理由，或援用證據不當，但除",
                ""
            ],
            [
                "去該證據仍應為同一事實之認定），皆難謂係具體理由，俾",
                ""
            ],
            [
                "與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不",
                ""
            ],
            [
                "當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴（最高法院97年度臺上字第892號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "二、本件上訴人即被告（下稱被告）甲○○於民國99年4月16日",
                ""
            ],
            [
                "向原審法院具狀提起上訴，並於上訴理由狀中陳述：（一）",
                ""
            ],
            [
                "被告否認從車內扣案之現金11萬300元係全部供預備買票之",
                "11萬300元"
            ],
            [
                "用，而原審判決未採納被告之辯解，然該款項涉及被告是否",
                ""
            ],
            [
                "持之用以預備行賄之犯罪事實，並應否依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定宣告沒收之賄賂，為重要犯罪事實及適",
                ""
            ],
            [
                "用法律之基礎，於客觀上有調查之必要性，原審就被告辯解",
                ""
            ],
            [
                "部分係其收取大樓管理費及從事直銷工作收入等情是否屬實",
                ""
            ],
            [
                "，未予詳加調查，原審判決有應於審判期日調查之證據未予",
                ""
            ],
            [
                "調查之違法。（二）原審判決量刑固未逾法定刑度，又被告",
                ""
            ],
            [
                "所為雖值非難，然被告既在偵審均已坦承犯行，且被告係現",
                ""
            ],
            [
                "任大村鄉鄉民代表，平時須請託他人配合以利地方建設等經",
                ""
            ],
            [
                "費之申請，因而認積欠候選人張良、葉麗娟之人情，方借",
                ""
            ],
            [
                "款預備向不特定投票權人賄選，故被告犯罪動機、手段非謂",
                ""
            ],
            [
                "惡性重大，犯罪態度堪稱良好；且被告身為鄉民代表，問政",
                ""
            ],
            [
                "期間熱心公益，再其家境困苦，非謂擔任民意代表即有充足",
                ""
            ],
            [
                "財力，原審量刑難謂符罪刑相當原則，顯過於重苛，難謂無",
                ""
            ],
            [
                "判決理由不備之違法，並提供相類似判決予鈞院審酌等語。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "（一）被告因不服地方法院之第一審判決，而具狀向原審法院提",
                ""
            ],
            [
                "起上訴並敘明上訴理由，則依刑事訴訟法第361條第2項條",
                ""
            ],
            [
                "文、立法修正理由及上開最高法院判決意旨，被告倘已提",
                ""
            ],
            [
                "出上訴理由，但所提非屬具體理由者，則由第二審法院以",
                ""
            ],
            [
                "上訴不合法律上之程式，以判決駁回之。至於上訴理由是",
                ""
            ],
            [
                "否具體，係屬第二審法院審查範圍，則不在命補正之列（",
                ""
            ],
            [
                "參見法院辦理刑事訴訟案件應行注意事項第162點），合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "（二）按預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第99條第3項定有明文。",
                ""
            ],
            [
                "本院查核被告就該扣案之現金11萬300元之用途，業已於",
                "11萬300元"
            ],
            [
                "原審羈押訊問時敘明：「（法官問：被扣押的錢做什麼用",
                ""
            ],
            [
                "途，哪裡來的？）‥‥想說如果有人可以買票的話，也準",
                ""
            ],
            [
                "備要拿來買票。但是還沒有買」等語在卷（聲羈卷第6頁",
                ""
            ],
            [
                "反面），並於原審亦坦承：「（你預備要跟字條上的人買",
                ""
            ],
            [
                "票的錢在哪裡？）有準備要從扣案的錢中拿出來買票」等",
                ""
            ],
            [
                "語（原審卷第53頁），均已陳明扣案之現金係預備供買票",
                ""
            ],
            [
                "之用；復衡及被告為地方民意代表，既有意賄選，在其人",
                ""
            ],
            [
                "脈廣闊之下，所可賄選之對象自屬甚多，自須預備充足之",
                ""
            ],
            [
                "賄款，始能遂其目的，被告在選前之敏感時刻，攜帶現金",
                ""
            ],
            [
                "及預備行賄對象之便條紙駕車外出，其目的甚為顯然係為",
                ""
            ],
            [
                "賄選而來；再佐以被告就扣案之現金11萬300元之用途於",
                "11萬300元"
            ],
            [
                "警詢、偵訊及原審供述前後不一，其於警詢供稱：「仟元",
                ""
            ],
            [
                "現金一疊（新台幣10萬元），‥‥是我要用在植牙費用。",
                "10萬元"
            ],
            [
                "另現金6500元一疊，‥‥是我平常花用的。現金新台幣38",
                "6500元"
            ],
            [
                "00元一疊，‥‥是向大樓住戶所收取之管理費」云云（警",
                "00元"
            ],
            [
                "卷第1頁反面）；於偵訊則供稱：「（今天在你車上所扣",
                ""
            ],
            [
                "得的10萬元要作何用？）我植牙費用原本是向別人借的，",
                "10萬元"
            ],
            [
                "我要拿這些錢的6萬元還給楊吳麗生，其他的4萬元是要繳",
                "6萬元,4萬元"
            ],
            [
                "保費及地價稅。‥‥（錢既然已經付完，為何還要拿10萬",
                ""
            ],
            [
                "元給人家？）我的家人生病，我打電話給林滄敏立委，請",
                ""
            ],
            [
                "他找看彰基有無呼吸照顧病房。（這與醫院有何關係？）",
                ""
            ],
            [
                "這10萬元中的6萬元是要還我妹楊吳麗珅」云云（選偵61",
                "10萬元,6萬元"
            ],
            [
                "卷第4頁反面、第5頁反面）；於原審始再改稱：「是跟楊",
                ""
            ],
            [
                "秋英借的，我跟他借了10萬元。‥‥一部分拿去買票，一",
                "10萬元"
            ],
            [
                "部分當自己的生活費用」云云（原審卷第51頁反面），其",
                ""
            ],
            [
                "先於警詢稱扣案現金其中10萬元係植牙費，其餘是平常花",
                "10萬元"
            ],
            [
                "用及收取之管理費云云，後於偵訊則改稱：10萬元之用途",
                "10萬元"
            ],
            [
                "係還款予妹妹、繳保費及地價稅云云，於原審再改稱：10",
                ""
            ],
            [
                "萬元的用途一部分拿去買票，一部分當自己生活費用云云",
                "萬元"
            ],
            [
                "，對扣案現金之用途，前後所述不一，顯難採信；綜上所",
                ""
            ],
            [
                "述，扣案之現金11萬300元確係被告預備供買票所用之款",
                "11萬300元"
            ],
            [
                "項，應堪認定。原審亦同此認定，認扣案之現金11萬300",
                ""
            ],
            [
                "元，顯屬被告預備用以交付之賄賂，而依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定宣告沒收，其認事用法並無違誤",
                ""
            ],
            [
                "。被告上訴理由再稱：原審判決就被告收取大樓管理費及",
                ""
            ],
            [
                "從事直銷工作收入等情是否屬實，未予詳加調查云云，惟",
                ""
            ],
            [
                "查，扣案之現金11萬零300元，究其「來源」為何，來源",
                "11萬零300元"
            ],
            [
                "是否係借款、所收取之大樓管理費或直銷收入等，俱非所",
                ""
            ],
            [
                "問，亦無調查必要，縱其來源係被告借款而得、係被告所",
                ""
            ],
            [
                "收取之大樓管理費或係被告之直銷收入，僅須被告有預備",
                ""
            ],
            [
                "以之為買票之用，該扣案之現金之「用途」係屬「預備交",
                ""
            ],
            [
                "付之賄賂」，即足依法宣告沒收，至其來源如何，均無礙",
                ""
            ],
            [
                "是否宣告沒收之認定，而此部分扣案之現金確係預備用以",
                ""
            ],
            [
                "交付之賄賂，已如前述，是被告此部分上訴理由俱非可採",
                ""
            ],
            [
                "，尚非構成應予撤銷原審判決之具體理由。",
                ""
            ],
            [
                "（三）按量刑輕重係屬事實審法院得依職權自由裁量之事項，茍",
                ""
            ],
            [
                "已斟酌刑法第57條各款所列情狀而未逾法定刑度，即不得",
                ""
            ],
            [
                "遽指為違法。查被告在原審審理中本即為有罪之陳述，復",
                ""
            ],
            [
                "表明無證據調查，承認犯罪，有原審審判筆錄可稽，再被",
                ""
            ],
            [
                "告對原審判決採用證據、認定事實及適用法律等節均不爭",
                ""
            ],
            [
                "執，原審判決審酌「被告未有犯罪前科，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1份在卷可參，素行良好；衡及選舉制度",
                ""
            ],
            [
                "係民主政治之礎石，此制度之本意，即在藉由公平、公正",
                ""
            ],
            [
                "之選舉活動，讓選民瞭解候選人之品德、操守、學識、能",
                ""
            ],
            [
                "力以及政見等項，以達選賢與能，俾維政治清明；因此保",
                ""
            ],
            [
                "障公平、公正之選舉活動，使選民之投票意志不受金錢或",
                ""
            ],
            [
                "不正利益等賄賂之污染，以免選舉之結果遭受操控，為公",
                ""
            ],
            [
                "民應有之民主素養，亦為民主選舉制度所賴以存在之重要",
                ""
            ],
            [
                "價值，此乃政府一再宣導選舉不買票、不賣票之所在。然",
                ""
            ],
            [
                "被告身為民意代表，深知維繫選舉公平競爭之重要，卻仍",
                ""
            ],
            [
                "無視禁令，為使葉麗娟、張良當選，竟不擇手段，以破",
                ""
            ],
            [
                "壞公平、公正選舉至鉅之買票方式進行，其敗壞選風，使",
                ""
            ],
            [
                "真正之民主政治無以建立，對於民主選舉造成嚴重之傷害",
                ""
            ],
            [
                "；另斟酌被告交付賄賂之次數、金額、預備賄選之範圍及",
                ""
            ],
            [
                "犯罪之動機、目的、犯後態度暨所生危害等一切情狀，乃",
                ""
            ],
            [
                "核情量處如原審判決主文所示之刑。又查被告素行良好，",
                ""
            ],
            [
                "並無犯罪前科，已如上述，其因一時失慮致觸犯刑章，且",
                ""
            ],
            [
                "於犯後亦知悔悟，另其罹患惡性高血壓及長期失眠等疾病",
                ""
            ],
            [
                "，以及平常熱心公益等情，有其提出之醫院診斷證明書、",
                ""
            ],
            [
                "志工服務證、獎狀及感謝狀等在卷可參，其經此偵審程序",
                ""
            ],
            [
                "及刑之宣告之教訓，當知所警惕，信無再犯之虞，本院認",
                ""
            ],
            [
                "其所宣告之刑以暫不執行為適當，爰依刑法第74條第1項",
                ""
            ],
            [
                "第1款之規定，宣告緩刑3年，併依刑法第74條第2項第4款",
                ""
            ],
            [
                "之規定，命被告應向公庫支付50萬元，以促其自惕而記取",
                "50萬元"
            ],
            [
                "教訓，勿再犯罪。至於公益金部分，公訴人及選任辯護人",
                ""
            ],
            [
                "各求為30萬元、10萬元等節，因被告為民意代表卻明知故",
                "30萬元,10萬元"
            ],
            [
                "犯，是命令支付公庫之金額，如過低將難以遏止犯罪，故",
                ""
            ],
            [
                "其等所求均無可採。及被告所犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪，既經宣告有期徒刑之刑，爰依公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項及刑法第37條第2項之規定，併",
                ""
            ],
            [
                "予宣告褫奪公權4年」各節，顯已注意適用刑法第57條之",
                ""
            ],
            [
                "規定，本院再依被告之生活狀況、智識態度，其係任鄉民",
                ""
            ],
            [
                "代表，對民主選舉之公正、公平，應有較一般人更迫切的",
                ""
            ],
            [
                "體認，且其自稱家境困苦，竟仍自行出資為候選人買票賄",
                ""
            ],
            [
                "選，絕非可取，原審所處之刑符合「罰當其罪」之原則，",
                ""
            ],
            [
                "亦與比例原則相符，並無輕重失衡之情形，其所諭知之支",
                ""
            ],
            [
                "付公庫之金額亦甚適當，並無過於重苛之情形。是被告上",
                ""
            ],
            [
                "訴理由猶泛言：原審量刑難謂符罪刑相當原則，顯過於重",
                ""
            ],
            [
                "苛云云，俱非可採，被告此部分上訴理由，亦非屬應構成",
                ""
            ],
            [
                "撤銷原審判決之具體理由。",
                ""
            ],
            [
                "（四）綜上所述，被告俱未依法指摘或表明第一審判決有何採證",
                ""
            ],
            [
                "認事、用法或量刑等足以影響判決本旨之不當或違法，而",
                ""
            ],
            [
                "構成應予撤銷之具體事由，且上開上訴理由亦不足以認定",
                ""
            ],
            [
                "原判決有何不當或違法之處，尚非提起上訴之具體理由，",
                ""
            ],
            [
                "應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    31    日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  康  應  龍",
                ""
            ],
            [
                "法  官  王  國  棟",
                ""
            ],
            [
                "法  官  黃  家  慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉  恒  宏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4580,20100722": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四五八０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十九年五月三十一日第二審判決（九十九年",
                ""
            ],
            [
                "度選上訴字第九七九號，起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十八年度選偵字第六一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決係以依刑事訴訟法第三百五十條、第三百六",
                ""
            ],
            [
                "十一條、第三百六十二條、第三百六十七條規定，不服地方法院",
                ""
            ],
            [
                "之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，",
                ""
            ],
            [
                "為上訴必備之程式。倘雖提出上訴理由，但所提非屬具體理由者",
                ""
            ],
            [
                "，則由第二審法院以上訴不合法律上之程式，判決駁回。其所謂",
                ""
            ],
            [
                "具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表",
                ""
            ],
            [
                "明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之",
                ""
            ],
            [
                "不當或違法，而構成應予撤銷之具體事由，始克當之。苟形式上",
                ""
            ],
            [
                "雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有",
                ""
            ],
            [
                "何不當或違法，或所指摘原判決之違法情形實際上並不存在，均",
                ""
            ],
            [
                "非得據以撤銷原判決之事由，即非具體理由。本件上訴人甲○○",
                ""
            ],
            [
                "因違反公職人員選舉罷免法案件，不服第一審論處其對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪刑之判決，提",
                ""
            ],
            [
                "起第二審上訴，其上訴書狀所載上訴理由雖主張：（一）上訴人",
                ""
            ],
            [
                "否認扣案現金新台幣（下同）十一萬零三百元全部係供預備買票",
                "十一萬零三百元"
            ],
            [
                "之用，辯稱其中部分係其收取大樓管理費及從事直銷工作收入等",
                ""
            ],
            [
                "情，第一審就此涉及上訴人是否行賄犯罪及該款應否依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第三項規定宣告沒收之事項，未予詳加調",
                ""
            ],
            [
                "查，即捨棄上訴人辯解不採，有證據調查職責未盡之違法。（二",
                ""
            ],
            [
                "）第一審判決量刑固未逾法定刑度，然本件上訴人已坦承犯行，",
                ""
            ],
            [
                "態度良好，且其係因認積欠候選人張良、葉麗娟人情，始籌款",
                ""
            ],
            [
                "為彼等賄選，犯罪動機、手段亦非惡性重大，復以平日身為鄉民",
                ""
            ],
            [
                "代表，雖家境困苦，但熱心公益，是第一審量刑過重，不符罪刑",
                ""
            ],
            [
                "相當原則，難謂無判決理由不備之違法云云。然第一審判決就上",
                ""
            ],
            [
                "開款項係上訴人用以賄選一節，已於理由內，援引上訴人於第一",
                ""
            ],
            [
                "審羈押訊問及審理中之自白，論述明確；至該現款之來源是否如",
                ""
            ],
            [
                "上訴人上開所辯，核與上訴人賄選犯罪之認定無涉，於該款應依",
                ""
            ],
            [
                "法宣告沒收亦不生影響，本無調查之必要。第一審未贅行該調查",
                ""
            ],
            [
                "，並不構成應撤銷之理由。至量刑輕重，係屬事實審法院得依職",
                ""
            ],
            [
                "權自由裁量之事項。第一審判決於量刑時，已依刑法第五十七條",
                ""
            ],
            [
                "規定，審酌上訴人無犯罪前科之素行及其犯罪之動機、目的、犯",
                ""
            ],
            [
                "後態度與所生危害等一切情狀，予以綜合考量而為主刑與從刑等",
                ""
            ],
            [
                "刑之量定，既未逾越法定刑度，亦未濫用自由裁量權，尤無上訴",
                ""
            ],
            [
                "意旨所指摘量刑失當不符罪刑相當原則之違法情形。上訴人提起",
                ""
            ],
            [
                "第二審上訴所執上開理由，並未依據卷內既有訴訟資料或提出新",
                ""
            ],
            [
                "事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以",
                ""
            ],
            [
                "影響判決本旨之不當或違法，自難謂係具體理由。因認上訴人提",
                ""
            ],
            [
                "起第二審上訴未以書狀敘述具體理由，乃依上開規定，不經言詞",
                ""
            ],
            [
                "辯論，判決駁回其第二審上訴。從形式上觀察，並無任何違背法",
                ""
            ],
            [
                "令之處。上訴人第三審上訴意旨除仍持其上開質疑第一審判決量",
                ""
            ],
            [
                "刑不符罪刑相當原則之陳詞，恣意指摘原審量刑未審酌上訴人犯",
                ""
            ],
            [
                "行之惡性、犯罪情節及危害社會程度等情狀，予上訴人自新之機",
                ""
            ],
            [
                "會，有應於審判期日調查之證據未予調查之違法外，且以原審未",
                ""
            ],
            [
                "審酌其第二審上訴意旨中關於縮短褫奪公權期間及酌減支付公庫",
                ""
            ],
            [
                "費用數額之請求，遽認其第二審上訴理由非具體理由，予以駁回",
                ""
            ],
            [
                "，併有適用法則不當之違法云云，俱係未依卷證資料，就原審所",
                ""
            ],
            [
                "為不合法律上程式駁回上訴之判決，究有如何違背法令情形為任",
                ""
            ],
            [
                "何具體指摘，猶執陳詞並徒憑己意，任意指摘原判決，自不足據",
                ""
            ],
            [
                "以辨認原判決已具備違背法令之形式要件。依上揭說明，其上訴",
                ""
            ],
            [
                "自屬不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}