{
    "id": "CHDM,107,選訴,8,20181221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E9%81%B8%E8%A8%B4%2C8%2C20181221%2C1",
    "history": {
        "CHDM,107,選訴,8,20181221,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　107年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾萬火",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "　　　　　　黃瑋俐律師",
                ""
            ],
            [
                "被　　　告　陳瓊林",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳天富律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第62、63、86、95號），本院判決如下：",
                ""
            ],
            [
                "主       文",
                ""
            ],
            [
                "曾萬火共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑伍年，褫奪公權陸年。扣案之賄賂新臺幣玖仟",
                ""
            ],
            [
                "元沒收；未扣案之賄賂新臺幣壹萬貳仟元沒收，於全部或一部不",
                "萬貳仟元"
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "陳瓊林共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，累犯，處有期徒刑肆年陸月，褫奪公權伍年。扣案之賄賂",
                ""
            ],
            [
                "新臺幣玖仟元沒收；未扣案之賄賂新臺幣壹萬貳仟元沒收，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、曾萬火於民國107年8月30日登記為107年彰化縣二林鎮第18",
                ""
            ],
            [
                "屆鎮長選舉候選人，陳瓊林曾任二林鎮萬合里里長，係曾萬",
                ""
            ],
            [
                "火之樁腳。曾萬火為期當選二林鎮鎮長，竟與陳瓊林共同基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意犯意聯絡，於107年9月28日，在二林鎮萬合里金城巷3號",
                ""
            ],
            [
                "陳墀瑤（另由檢察官偵辦中）住處，由曾萬火將7包各裝有",
                ""
            ],
            [
                "新臺幣（下同）3000元現金之紅包交與陳瓊林，囑咐陳瓊林",
                "3000元"
            ],
            [
                "交付萬合里里民進行買票，請求票投曾萬火。陳瓊林取得該",
                ""
            ],
            [
                "7包紅包後，即於附表所示之時間、地點，分別向陳金象、",
                ""
            ],
            [
                "陳坤忠、陳文龍（均另由檢察官偵辦中）、陳進興（由陳文",
                ""
            ],
            [
                "龍轉交）、陳慶德行求支持、投票給曾萬火，陳金象、陳坤",
                ""
            ],
            [
                "忠、陳文龍允諾後，各收受紅包1包，陳慶德則當場拒絕。",
                ""
            ],
            [
                "陳瓊林於交付陳文龍紅包時，並請其轉交陳進興1包，惟嗣",
                ""
            ],
            [
                "後經陳進興拒絕收受。",
                ""
            ],
            [
                "二、案經臺灣彰化地方檢察署檢察官指揮彰化縣警察局芳苑分局",
                ""
            ],
            [
                "及法務部調查局彰化縣調查站偵查起訴。",
                ""
            ],
            [
                "理       由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外",
                ""
            ],
            [
                "之人向檢察官所提之書面陳述，性質上均屬傳聞證據，惟現",
                ""
            ],
            [
                "階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，",
                ""
            ],
            [
                "依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須",
                ""
            ],
            [
                "具結，而實務運作時，檢察官偵查中向被告以外之人所取得",
                ""
            ],
            [
                "之陳述，原則上均能遵守法律規定，不致違法取供，其可信",
                ""
            ],
            [
                "度極高。是以被告以外之人前於偵查中所為之證述，除反對",
                ""
            ],
            [
                "該項供述得具有證據能力之一方，已釋明「顯有不可信之情",
                ""
            ],
            [
                "況」之理由，且於審判中已主張詰問該被告以外之人而未獲",
                ""
            ],
            [
                "詰問的機會外，不宜遽指該證人於偵查中之陳述不具證據能",
                ""
            ],
            [
                "力。本件證人陳墀瑤、共同被告陳瓊林已於本院審理中到庭",
                ""
            ],
            [
                "接受詰問，故渠等於偵查中之陳述均得作為證據。",
                ""
            ],
            [
                "二、被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之2定有明文。所謂「與審判中不符」，係",
                ""
            ],
            [
                "指該陳述之主要待證事實部分，自身前後之供述有所不符，",
                ""
            ],
            [
                "導致應為相異之認定，此並包括先前之陳述詳盡，於後簡略",
                ""
            ],
            [
                "，甚至改稱忘記、不知道或有正當理由而拒絕陳述等實質內",
                ""
            ],
            [
                "容已有不符者在內（最高法院96年度台上字第4365號判決意",
                ""
            ],
            [
                "旨參照）。本件證人陳金象、陳慶德於警詢、檢察官偵訊中",
                ""
            ],
            [
                "，就待證事實陳述明確，惟於本院審判中翻異其詞（詳後述",
                ""
            ],
            [
                "），其等於警詢中就主要待證事實之陳述與審判中之陳述不",
                ""
            ],
            [
                "符。本院認為其等前於警詢、偵訊時，均係在距離案發時間",
                ""
            ],
            [
                "較近時所為，係在記憶猶新之情況下直接作成，一般與事實",
                ""
            ],
            [
                "較相近，且其等於警詢中陳述時未受其他因素干擾，被告並",
                ""
            ],
            [
                "未在場，故直接面對員警詢問時所為之陳述較為坦然，無庸",
                ""
            ],
            [
                "礙於人情，又與檢察官偵訊時之供述內容相符。其等於本院",
                ""
            ],
            [
                "審判中作證時，則需面對被告陳瓊林、曾萬火，容有情面壓",
                ""
            ],
            [
                "力。就常情而言，警詢中陳述較諸於審判中證述，應較具有",
                ""
            ],
            [
                "特別可信之情況，且為證明犯罪所必要。故依上開說明，被",
                ""
            ],
            [
                "告陳金象、陳慶德於警詢中之供述，得作為證據，辯護人主",
                ""
            ],
            [
                "張其二人警詢中之陳述無證據能力云云，並不可採。至證人",
                ""
            ],
            [
                "陳文龍、陳坤忠於警詢中之陳述與審判中之證述，兩者關於",
                ""
            ],
            [
                "主要待證事實之陳述並無不符，被告曾萬火及其辯護人不同",
                ""
            ],
            [
                "意其證據能力，故證人陳文龍、陳坤忠於警詢中之陳述不得",
                ""
            ],
            [
                "作為認定被告曾萬火犯罪之證據。",
                ""
            ],
            [
                "三、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159條",
                ""
            ],
            [
                "之5定有明文。本判決所引用下列被告以外之人於審判外具",
                ""
            ],
            [
                "傳聞性質之言詞陳述，檢察官、被告及其辯護人均表示同意",
                ""
            ],
            [
                "作為證據或不爭執證據能力（見本院卷第172-173、397頁）",
                ""
            ],
            [
                "，且於本院逐一提示調查證據時，亦未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議，本院審酌該等證據作成時並無違法取證或其他不當",
                ""
            ],
            [
                "情事，且與待證事實具有關聯性，認以之作為證據應屬適當",
                ""
            ],
            [
                "，自得作為證據。",
                ""
            ],
            [
                "貳、有罪心證之理由",
                ""
            ],
            [
                "一、訊據被告曾萬火固承認將7包各裝有3000元現金之紅包交與",
                "3000元"
            ],
            [
                "陳墀瑤，作為僱請工人做事情之工資，但陳墀瑤表示年紀大",
                ""
            ],
            [
                "，很少出門，人比較不熟，沒有辦法找工人，所以找陳瓊林",
                ""
            ],
            [
                "幫忙找人之事實（見本院卷第174-175頁），惟矢口否認有",
                ""
            ],
            [
                "何違反公職人員選舉罷免法（下稱選罷法）之投票行賄犯行",
                ""
            ],
            [
                "，辯稱：7包紅包不是要買票，也沒有買票之主觀犯意或客",
                ""
            ],
            [
                "觀行為云云。辯護人辯護意旨略以：本案選民都是陳瓊林",
                ""
            ],
            [
                "找來的，曾萬火完全不認識，陳瓊林並沒有問選民家中票數",
                ""
            ],
            [
                "，交付7個3000元紅包買票完全不符合經驗法則，也不符合",
                "3000元"
            ],
            [
                "買票常情，因為不同票數有不同買票金額，應按戶內票數買",
                ""
            ],
            [
                "票才是。曾萬火找來82歲陳墀瑤要發文宣、查旗幟，陳墀",
                ""
            ],
            [
                "瑤又找來70歲患有帕金森氏症之陳瓊林說要找人幫忙發文宣",
                ""
            ],
            [
                "、插旗幟、拉宣傳布條，因陳瓊林傳達有誤，而衍生後面匪",
                ""
            ],
            [
                "夷所思的買票情節，因陳瓊林患有嚴重第四期的帕金森氏症",
                ""
            ],
            [
                "，即老年痴呆症，語言、認知跟記憶都發生障礙，有妄想跟",
                ""
            ],
            [
                "幻覺，因自己本身病症問題，無法詳細交代錢要如何用，以",
                ""
            ],
            [
                "致被誤認為買票。曾萬火不可能用紅包的方式買票，事後",
                ""
            ],
            [
                "發生的狀況是曾萬火無法掌握的。曾萬火確實是找人工作發",
                ""
            ],
            [
                "文宣、插旗幟、拉宣傳布條，並發給工資，可從本案證人塗",
                ""
            ],
            [
                "鎮、林嘉清的證詞可以證明。另訊據被告陳瓊林固坦承有",
                ""
            ],
            [
                "於附表所示時地，將裝有3000元現金之紅包交與陳金象、陳",
                "3000元"
            ],
            [
                "坤忠、陳文龍、陳慶德，並請陳文龍轉交1包給陳進興，事",
                ""
            ],
            [
                "後因陳進興退還，而再交還曾萬火等事實，惟亦矢口否認有",
                ""
            ],
            [
                "何違反選罷法之投票行賄犯行，辯稱：是要請陳金象、陳坤",
                ""
            ],
            [
                "忠、陳文龍、陳進興、陳慶德幫忙插旗幟、發宣傳單、送麵",
                ""
            ],
            [
                "線等選務工作之酬勞，不是買票云云。另關於7包紅包之來",
                ""
            ],
            [
                "源，先供稱是被告曾萬火提供（見本院卷第45、49頁），嗣",
                ""
            ],
            [
                "後又改稱是來自於陳墀瑤，是陳墀瑤從他房間枕頭下拿出來",
                ""
            ],
            [
                "交付給我的，之前說是曾萬火給的，不是事實云云（見本院",
                ""
            ],
            [
                "卷第175、386頁）。辯護人辯護意旨略以：陳瓊林交給里民",
                ""
            ],
            [
                "的紅包不是拿來買票，是要從事選務工作的費用，因為並沒",
                ""
            ],
            [
                "有問里民家中有幾票，且陳瓊林患有嚴重的帕金森氏症，沒",
                ""
            ],
            [
                "有辦法幫人選舉云云。然查：",
                ""
            ],
            [
                "被告曾萬火到案之初於警詢、檢察官偵訊及起訴送審時本院",
                ""
            ],
            [
                "訊問中，對於是否有交付7包各3000元紅包予被告陳瓊林一",
                "3000元"
            ],
            [
                "節，避重就輕，閃爍其詞，顧左右而言他，或未置可否，未",
                ""
            ],
            [
                "正面答覆。嗣於107年12月5日本院準備程序中，始供稱有將",
                ""
            ],
            [
                "7包各裝有3000元現金之紅包交與陳墀瑤（見本院卷第174",
                "3000元"
            ],
            [
                "-175頁）。然被告陳瓊林則自始於警詢、檢察官偵訊及起訴",
                ""
            ],
            [
                "送審時本院訊問中，皆一致供稱交與選民之7包紅包係由被",
                ""
            ],
            [
                "告曾萬火親自交付，證人陳進興拒收之紅包事後則退還被告",
                ""
            ],
            [
                "曾萬火。嗣於107年12月5日本院準備程序中，始改稱紅包係",
                ""
            ],
            [
                "陳墀瑤交付（見本院卷第175頁）。證人陳墀瑤則到庭證稱",
                ""
            ],
            [
                "並未向被告曾萬火收取上開7包紅包後再轉交被告陳瓊林，",
                ""
            ],
            [
                "也不知道此事（見本院卷第345-346、349-350）。證人即選",
                ""
            ],
            [
                "民陳金象、陳坤忠、陳文龍、陳慶德於警詢、檢察官偵訊及",
                ""
            ],
            [
                "本院審理中皆證稱被告陳瓊林有當面交付3000元紅包一事，",
                "3000元"
            ],
            [
                "證人陳金象、陳坤忠、陳文龍並均繳回3000元賄款以供扣案",
                "3000元"
            ],
            [
                "。則姑不論證人陳墀瑤有無經手上開7包紅包或參與本件謀",
                ""
            ],
            [
                "議，該7包共21000元之紅包係由被告曾萬火出資提供，當無",
                "21000元"
            ],
            [
                "疑義。",
                ""
            ],
            [
                "被告曾萬火、陳瓊林雖辯稱上開7包紅包係僱用里民從事插",
                ""
            ],
            [
                "旗、發文宣、分送價值10餘元麵線之選務工作費用，並非買",
                "10餘元"
            ],
            [
                "票之賄賂云云，然渠等說詞與證人證述情節顯然不同。證人",
                ""
            ],
            [
                "陳金象、陳坤忠、陳文龍、陳進興、陳慶德於警詢及檢察官",
                ""
            ],
            [
                "偵訊中皆證稱被告陳瓊林交付紅包時，僅簡單表明請「支持",
                ""
            ],
            [
                "曾萬火」、「幫忙曾萬火」或「投票給萬火」，被告陳瓊林",
                ""
            ],
            [
                "於交付紅包之同時，並未請求協助插旗、發文宣、分送麵線",
                ""
            ],
            [
                "之選舉工作，證人陳坤忠、陳文龍、陳進興於本院審理中之",
                ""
            ],
            [
                "供述亦與警詢、偵查中相同，故被告2人上開辯詞，不足採",
                ""
            ],
            [
                "信。證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德之證述",
                ""
            ],
            [
                "內容如下：",
                ""
            ],
            [
                "證人陳金象：",
                ""
            ],
            [
                "警詢中陳述：我只記得今年10月中左右，在萬合里新興宮遇",
                ""
            ],
            [
                "到陳瓊林，陳瓊林將我叫到旁邊，拿1包紅包裡面有3000元",
                "3000"
            ],
            [
                "給我，叫我選舉要投給曾萬火，之後我就離開，他當時是叫",
                ""
            ],
            [
                "我要投給曾萬火，沒有跟我說曾萬火是幾號候選人（見選偵",
                ""
            ],
            [
                "62卷二第89頁）。",
                ""
            ],
            [
                "檢察官偵訊中陳述：10月中我當時在萬和里新興宮附近看我",
                ""
            ],
            [
                "姊夫整理房屋，接著陳瓊林遇到我，並且叫我到路邊一旁，",
                ""
            ],
            [
                "他拿1個紅包給我，要我投票給「萬火」，紅包裡面是3000",
                ""
            ],
            [
                "元。我把紅包袋丟棄後，3000元就獨立收起來，因為以前沒",
                "3000元"
            ],
            [
                "有受賄過，所以也不知道行情（見選偵62卷二第125-129頁",
                ""
            ],
            [
                "）。陳瓊林只有叫我選舉要支持曾萬火，沒有交代插旗幟、",
                ""
            ],
            [
                "分麵線等工作，拿紅包給我的就是在旁的陳瓊林（見選偵62",
                ""
            ],
            [
                "卷二第283頁）。",
                ""
            ],
            [
                "證人陳坤忠：",
                ""
            ],
            [
                "警詢中陳述：陳瓊林在107年9月底至10月初打電話叫我去他",
                ""
            ],
            [
                "家拿3000元，叫我要支持曾萬火，只有告知我支持曾萬火而",
                "3000元"
            ],
            [
                "已，沒有叫我簽名或收領，收到本次陳瓊林發放之現金3000",
                ""
            ],
            [
                "元，會投票給曾萬火，我認為陳瓊林發放現金買票這件事情",
                ""
            ],
            [
                "會影響選情及選舉公平性（見選偵62卷二第35-38頁）。",
                ""
            ],
            [
                "檢察官偵訊中陳述：107年10月初或9月底，陳瓊林打電話給",
                ""
            ],
            [
                "我叫我去他家，他跟我說這是要支持曾萬火的，當場拿現金",
                ""
            ],
            [
                "3000元給我，我大概晚上6、7時騎乘我的773號機車去陳瓊",
                "3000元"
            ],
            [
                "林家，當時我獨自前往，陳瓊林沒有說要買全家的票，只是",
                ""
            ],
            [
                "說要支持曾萬火，拿到這3000元會因此投給曾萬火（見選偵",
                "3000元"
            ],
            [
                "62卷第71-77頁）。陳瓊林交付3000元時，並未說是要幫曾",
                "3000元"
            ],
            [
                "萬火宣傳文宣、插旗幟或幫忙購買發送礦泉水等競選物資之",
                ""
            ],
            [
                "用，就只有說要支持曾萬火這樣（見選偵62卷二第83、285",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "本院審理中證稱：107年10月初或9月底時，陳瓊林有打電",
                ""
            ],
            [
                "話叫我去他家，拿3000元給我，說萬火拜託，沒有說幫忙曾",
                "3000元"
            ],
            [
                "萬火什麼，應該是要跟我買票。陳瓊林給錢後沒有再跟我聯",
                ""
            ],
            [
                "絡。發麵線是後來村民在聊天時提到的。偵查中檢察官問",
                ""
            ],
            [
                "「陳瓊林是何時拿3000元給你？」我回答「很久了，好像是",
                "3000元"
            ],
            [
                "107年10月初還是107年9月底，當時陳瓊林打電話給我叫我",
                ""
            ],
            [
                "去他家，他跟我說這是要支持曾萬火的，並當場拿現金3000",
                ""
            ],
            [
                "元給我」等語所述實在，但不知道什麼意思。之前在警詢",
                ""
            ],
            [
                "、偵查中製作筆錄時，警察、檢察官並無恐嚇、威脅，或是",
                ""
            ],
            [
                "逼迫我說出非意願的話。陳瓊林給我紅包後，我後來有去",
                ""
            ],
            [
                "分麵線，這是我們同村的叔伯在選里長，我去哪裡坐，我們",
                ""
            ],
            [
                "叔伯兄弟叫我幫忙分麵線，不是陳瓊林交代的，後來會想去",
                ""
            ],
            [
                "發麵線跟陳瓊林一開始拿給我的3000元紅包沒有關係（見本",
                "3000元"
            ],
            [
                "院卷第299-314頁）。",
                ""
            ],
            [
                "證人陳文龍：",
                ""
            ],
            [
                "警詢中陳述：在陳國印家時，陳瓊林有拿2個紅包到場，每",
                ""
            ],
            [
                "包都有3000元，要我幫忙曾萬火，另一包要我拿給同里住我",
                "3000元"
            ],
            [
                "家後面的陳進興，也是要陳進興幫忙曾萬火，當時陳進興沒",
                ""
            ],
            [
                "有收，所以我就將另1包拿去還給陳瓊林，只有我收陳瓊林1",
                ""
            ],
            [
                "個紅包及3000元，還有一個空的紅包袋。陳瓊林有告知我：",
                "3000元"
            ],
            [
                "「這一次萬火再幫忙一下」，要我到選舉再幫忙一下。我知",
                ""
            ],
            [
                "道陳瓊林有在幫曾萬火選舉。陳瓊林之後於10月27日有再來",
                ""
            ],
            [
                "要我幫忙曾萬火插旗幟，但因為我自己也有農務工作，所以",
                ""
            ],
            [
                "我沒有去幫忙（見選偵62卷二第139-143頁）。",
                ""
            ],
            [
                "檢察官偵訊中陳述：9月底我去堂兄陳國印那邊時，陳瓊林",
                ""
            ],
            [
                "約5、6分鐘後到場，我們就一起泡茶，沒幾分鐘陳瓊林就跟",
                ""
            ],
            [
                "我說這一次要幫萬火的忙，也拿出紅包給我，他先拿1包紅",
                ""
            ],
            [
                "包給我，又再拿1包給我說這是要給陳進興，當時我已經知",
                ""
            ],
            [
                "道曾萬火要選二林鎮長。我回到家打開發現裡面有3000元，",
                "3000元"
            ],
            [
                "後來想想應該是要我投票給曾萬火以及幫他拉票。另1包紅",
                ""
            ],
            [
                "包裡面是3000元，我後來大概是10月1日有拿去給陳進興，",
                "3000元"
            ],
            [
                "但是陳進興不收，所以隔天10月2日中午左右，這包就拿去",
                ""
            ],
            [
                "還給陳瓊林。陳瓊林拿紅包給我時，只跟我說「這一回幫忙",
                ""
            ],
            [
                "一下曾萬火（台語）」，其餘都沒有說了（見選偵62卷二第",
                ""
            ],
            [
                "195-199、207-209、271、273頁）。",
                ""
            ],
            [
                "本院審理中證稱：107年9月底在堂兄陳國印那裡時，陳瓊林",
                ""
            ],
            [
                "有拿紅包給我，叫我要幫忙，後來有一天他打電話給我，叫",
                ""
            ],
            [
                "我去插旗幟，但我自己工作做不出來，後來沒去，就是107",
                ""
            ],
            [
                "年10月31日偵查中最後一個問題補充回答時所說：「後來10",
                ""
            ],
            [
                "月底的時候，差不多10月26日、27日，陳瓊林有打電話給我",
                ""
            ],
            [
                "，找我去幫曾萬火插旗幟，我本來有答應他，但是後來我工",
                ""
            ],
            [
                "作很忙就沒有去。」陳瓊林要我轉交紅包給陳進興，也是一",
                ""
            ],
            [
                "樣要陳進興幫忙，但陳進興不收，我還沒跟陳進興講的時候",
                ""
            ],
            [
                "，錢在口袋裡面，要掏出來給陳進興的時候，還沒開口，只",
                ""
            ],
            [
                "說這人家寄的要給你，陳進興就一句話說不要（見本院卷第",
                ""
            ],
            [
                "316-324頁）。",
                ""
            ],
            [
                "證人陳進興：",
                ""
            ],
            [
                "警詢中陳述：我在今年10月初早上忙完田裡工作後，就去庄",
                ""
            ],
            [
                "內一家雜貨店內喝酒，喝到一半，朋友陳文龍向我表示先到",
                ""
            ],
            [
                "雜貨店外一下，說有事情要跟我說，出去之後他直接向我說",
                ""
            ],
            [
                "：我拿1包給你好不好？因為是選舉期間，我大概知道他是",
                ""
            ],
            [
                "想拿錢跟我買票賄選，所以我就表示我不收這個錢後，又回",
                ""
            ],
            [
                "到雜貨店內繼續喝酒。他當時只有口頭詢問我，並沒有拿錢",
                ""
            ],
            [
                "出來。我當時聽到他要拿錢給我的時候，我就直接進入雜貨",
                ""
            ],
            [
                "店內喝酒，我沒有繼續跟他說話，所以並沒有聽到他要我支",
                ""
            ],
            [
                "持誰。他一開始跟我講的時候我就直接拒絕他，所以我也沒",
                ""
            ],
            [
                "有再跟他說話，不知道他是何人的樁腳或是受雇於何人協助",
                ""
            ],
            [
                "買票（見選偵62卷一第293-394頁）。",
                ""
            ],
            [
                "檢察官偵訊中陳述：今年10月初上午9點多，陳文龍有去村",
                ""
            ],
            [
                "裡二林鎮萬合里靠近成殿巷的一家雜貨店找我，我自己一個",
                ""
            ],
            [
                "人喝啤酒，陳文龍拍拍我的背叫我去外面一下，他說要拿一",
                ""
            ],
            [
                "包給我，他右手伸進去褲子口袋要拿東西，我有看到一包，",
                ""
            ],
            [
                "他沒有說到候選人，我就說不要，我要趕緊去喝酒。因為我",
                ""
            ],
            [
                "看他要拿一包東西出來，我想說選舉期間，怕他是要拿錢給",
                ""
            ],
            [
                "我賄選，我就說不要，我就進去雜貨店喝酒，後來陳文龍就",
                ""
            ],
            [
                "離開了（見選偵62卷一第309-313頁）。",
                ""
            ],
            [
                "本院審理中證稱：107年10月初陳文龍來找我時，只跟我招",
                ""
            ],
            [
                "手說「大哥、大哥」（台語），我跟他過去，二個人在那裡",
                ""
            ],
            [
                "，他就要掏口袋，說這個東西要給你，他要掏，我說我不要",
                ""
            ],
            [
                "、我不要，我就趕快走去喝酒了。警詢中被問到今年選舉有",
                ""
            ],
            [
                "沒有人對我行賄買票？我說在今年10月初的時候，在早上忙",
                ""
            ],
            [
                "完田裡工作後就去庄內一家雜貨店內喝酒，喝到一半朋友陳",
                ""
            ],
            [
                "文龍向我表示先到雜貨店外一下，說有事情要說，出去之後",
                ""
            ],
            [
                "他直接向我說，我拿一包給你好不好，因為是選舉期間，我",
                ""
            ],
            [
                "說大概知道他是想拿錢跟我買票賄選，所以就跟他表示不收",
                ""
            ],
            [
                "這個錢等語，所述屬實（見本院卷第327-331頁）。",
                ""
            ],
            [
                "證人陳慶德：",
                ""
            ],
            [
                "警詢中陳述：我知道曾萬火參選二林鎮鎮長。陳瓊林有拿1",
                ""
            ],
            [
                "個紅包向我買票，但是我沒有收，是陳瓊林打行動電話給我",
                ""
            ],
            [
                "，叫我去他家一下，我到他家後在他家裡泡茶，陳瓊林就拿",
                ""
            ],
            [
                "1個紅包放在泡茶桌上，推給我對我說「這是萬火的，這一",
                ""
            ],
            [
                "次再拜託一下」，要我投給曾萬火。紅包內有多少錢我不清",
                ""
            ],
            [
                "楚，我沒有收，我當下把紅包推回，我告訴陳瓊林「我不會",
                ""
            ],
            [
                "收，但是我會支持萬火。」當時沒其他人在場（見選偵62卷",
                ""
            ],
            [
                "一第213-220頁）。",
                ""
            ],
            [
                "檢察官偵訊中陳述：差不多是1個多月前，陳瓊林打電話叫",
                ""
            ],
            [
                "我去他家喝茶，我去的時候，他拿紅包給我，但我沒有收，",
                ""
            ],
            [
                "又推回去，當時他是說「投給萬火」。我跟陳瓊林說我不收",
                ""
            ],
            [
                "啦，請他再把紅包拿去還給曾萬火，我說我這票會投給曾萬",
                ""
            ],
            [
                "火，陳瓊林就「惦惦」（台語，意指不語），我就回家。我",
                ""
            ],
            [
                "知道陳瓊林拿紅包來可能就是要替曾萬火買票，不然他怎麼",
                ""
            ],
            [
                "會拿紅包出來，又叫我投給曾萬火。我也知道投票收人家買",
                ""
            ],
            [
                "票的錢是違法的，因為我全家都是公教人員，我2個兒子在",
                ""
            ],
            [
                "當警察，大兒子已經退休，二兒子現在在臺中市第五分局。",
                ""
            ],
            [
                "陳瓊林都沒有跟我說要去幫曾萬火發宣傳單、插競選旗幟，",
                ""
            ],
            [
                "或是發送麵線（見選偵62卷一第247-250頁）。",
                ""
            ],
            [
                "證人陳金象、陳慶德雖於本院審理中翻供，證人陳金象改口",
                ""
            ],
            [
                "證稱：陳瓊林在萬合里新興宮遇到我，將我叫到旁邊，拿1",
                ""
            ],
            [
                "包3000元紅包給我，叫我幫忙插旗幟、分宣傳單，沒有叫我",
                "3000元"
            ],
            [
                "要投給誰，後來別人有打電話給我，叫我去插旗幟、分宣傳",
                ""
            ],
            [
                "單，後來也有去綁旗幟。之前於107年10月31日在芳苑分局",
                ""
            ],
            [
                "偵查隊檢察官訊問時供稱有說陳瓊林拿3000元給我，叫我選",
                "3000元"
            ],
            [
                "舉要投給曾萬火，與今日所述不同，前後不一，是因為當時",
                ""
            ],
            [
                "很緊張，不曾走這種的，今天所述才正確云云（見本院卷第",
                ""
            ],
            [
                "280-286頁）。證人陳慶德改口證稱：我知道曾萬火參選二",
                ""
            ],
            [
                "林鎮鎮長。於今年9月底、10月初，陳瓊林打電話給我，叫",
                ""
            ],
            [
                "我去他家，叫我去做工，要幫曾萬火插旗幟，我就再說，我",
                ""
            ],
            [
                "要打電話問我兒子，我兒子說我那麼老了，80幾歲了，心臟",
                ""
            ],
            [
                "還有裝支架，還要幫人插旗幟，我兒子就說不行，我就不敢",
                ""
            ],
            [
                "答應陳瓊林。陳瓊林有拿1個紅包出來，但我沒有收，陳瓊",
                ""
            ],
            [
                "林並沒有叫我投票給誰。警詢中提到「這次萬火再拜託一下",
                ""
            ],
            [
                "」是指要叫我插旗幟云云（見本院卷第332-338頁）。查證",
                ""
            ],
            [
                "人陳金象、陳慶德上開於本院審理中所述情節，顯與警詢、",
                ""
            ],
            [
                "檢察官偵訊中迥異，然證人陳金象、陳慶德均證稱警察、檢",
                ""
            ],
            [
                "察官偵訊過程中並無恐嚇、脅迫情事，亦無逼迫供出不符本",
                ""
            ],
            [
                "意之陳述，與被告陳瓊林並無怨隙、仇恨等語（見本院卷第",
                ""
            ],
            [
                "286、339頁），亦均證稱於偵查中問話時也照記憶實話實說",
                ""
            ],
            [
                "等語（見本院卷第292、339-340頁）。顯見證人陳金象、陳",
                ""
            ],
            [
                "慶德前於警詢、偵訊中所述，均出於自由意志，未受壓迫，",
                ""
            ],
            [
                "且與其他選民陳坤忠、陳文龍、陳進興所述情節相符，顯然",
                ""
            ],
            [
                "未及受到指使，故具有特別之可信度。其次，證人陳金象於",
                ""
            ],
            [
                "本院雖證稱陳瓊林於交付紅包同時亦有交代要幫忙插旗幟、",
                ""
            ],
            [
                "分宣傳單云云，然嗣後於交互詰問過程中，先證稱陳瓊林給",
                ""
            ],
            [
                "錢後就沒有再電話聯絡云云，旋又改稱後來有打電話給我，",
                ""
            ],
            [
                "說要插旗幟、分宣傳單云云，又說是別人打來的，對方沒有",
                ""
            ],
            [
                "說是誰，就叫我去插旗幟，拿了很多旗幟，就一天的量，但",
                ""
            ],
            [
                "沒有數幾支云云。又證述當時收到3000元時不知道用途，後",
                "3000元"
            ],
            [
                "來人家才叫我去插旗幟云云。顯見證人陳金象於本院證述時",
                ""
            ],
            [
                "，就被告陳瓊林於交付3000元紅包同時有無交代工作一節，",
                "3000元"
            ],
            [
                "反反覆覆，莫衷一是，經常遲疑、停頓深思許久後回答或未",
                ""
            ],
            [
                "答、無法回答，顯見於到庭前已多所思考如何答覆，於面對",
                ""
            ],
            [
                "被告陳瓊林、曾萬火時，因礙於情面，對於實情難以啟齒，",
                ""
            ],
            [
                "只以「今天說的才對」作結，堪認證人陳金象於本院之證述",
                ""
            ],
            [
                "並非基於實情，顯屬虛偽，不可採信。其次，證人陳慶德於",
                ""
            ],
            [
                "本院之證述全與警詢、偵訊中不同，證人陳慶德既證稱警察",
                ""
            ],
            [
                "、檢察官之偵訊過程中並無恐嚇、脅迫情事，偵查中被問話",
                ""
            ],
            [
                "時也照記憶實話實說等語。之前檢察官問話時，我有說「陳",
                ""
            ],
            [
                "瓊林打電話請我去他家喝茶，他要拿一個紅包給我，我不要",
                ""
            ],
            [
                "，推回去。檢察官問說：『陳瓊林拿出紅包的時候，有無拜",
                ""
            ],
            [
                "託你去給曾萬火發傳單、插旗幟或分麵線？』當時我回答是",
                ""
            ],
            [
                "說『都沒有，陳瓊林都沒有說』，檢察官接下來繼續問說：",
                ""
            ],
            [
                "『這樣你是否知道陳瓊林拿那個紅包來是否要買票？』我回",
                ""
            ],
            [
                "答：『可能是這樣，不然為何拿紅包出來』，但是我說因為",
                ""
            ],
            [
                "我全家都是公職人員，二個兒子在做警察，所以我是不會去",
                ""
            ],
            [
                "收這種錢」，之前偵查中回答的內容，都是事實等語。證人",
                ""
            ],
            [
                "陳慶德既於本院自承警詢、檢察官偵查中所述都是事實，也",
                ""
            ],
            [
                "未受偵查人員脅迫，且與其他選民陳坤忠、陳文龍、陳進興",
                ""
            ],
            [
                "所述情節吻合，警詢中陳述顯然與事實相符，故亦具有特別",
                ""
            ],
            [
                "之可信度。參以證人陳慶德於26年間出生，年紀已達81歲，",
                ""
            ],
            [
                "自承心臟裝有支架，實難想像被告陳瓊林會交代證人陳慶德",
                ""
            ],
            [
                "從事插旗等選務工作，故證人陳慶德於本院之證述亦屬虛偽",
                ""
            ],
            [
                "，自無可採。至證人陳坤忠於本院審理中雖有因應辯護人之",
                ""
            ],
            [
                "詰問而證述被告陳瓊林於交付3000元紅包時有提到要分送麵",
                "3000元"
            ],
            [
                "線、做工云云，然嗣後再經檢察官及本院詰問時，已明確答",
                ""
            ],
            [
                "稱被告陳瓊林交付紅包時只有說「拜託、支持萬火」而已，",
                ""
            ],
            [
                "分送麵線是後來另外在聊天時提到的事，跟陳瓊林交付3000",
                ""
            ],
            [
                "元紅包沒有關係。故證人陳坤忠於本院證述時之真意與警詢",
                ""
            ],
            [
                "及檢察官訊問時陳述之內容相同，尚非前後不一。",
                ""
            ],
            [
                "綜上，被告陳瓊林與證人陳金象、陳坤忠、陳文龍、陳進興",
                ""
            ],
            [
                "、陳慶德屬同里舊識，其所有扣案之「萬合里電話簿」第20",
                ""
            ],
            [
                "、21頁“親朋好友”欄亦記載陳慶德、陳坤忠、陳文龍等人",
                ""
            ],
            [
                "，故被告陳瓊林與渠等當無怨隙、糾紛，方可能給與3000元",
                "3000"
            ],
            [
                "紅包，故證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德陳",
                ""
            ],
            [
                "稱被告陳瓊林於交付紅包時並未提及將來要協助插旗、分文",
                ""
            ],
            [
                "宣、送麵線等選務工作等語，當屬實情，參以被告陳瓊林於",
                ""
            ],
            [
                "交付證人陳金象紅包及證人陳文龍轉交陳進興紅包時，均將",
                ""
            ],
            [
                "交付對象私下叫到一旁竊竊私語，顯然不欲人知，如係交代",
                ""
            ],
            [
                "插旗、發文宣等正當選舉事務，自無需掩人耳目。故被告2",
                ""
            ],
            [
                "人辯稱發送紅包是工作費用云云，不足採信。",
                ""
            ],
            [
                "依被告陳瓊林持用之0000000000號行動電話（申登人為其女",
                ""
            ],
            [
                "陳雅藝）於107年9月30日至107年10月10日間之通聯紀錄，",
                ""
            ],
            [
                "被告陳瓊林於下列時間分別與盧明寮、陳慶德、陳文龍、陳",
                ""
            ],
            [
                "坤忠有聯繫一次（見本院卷第125-137頁）：",
                ""
            ],
            [
                "┌─────┬─────┬─────┬────┐",
                ""
            ],
            [
                "│發話人    │發話時間：│受話人    │通話秒數│",
                ""
            ],
            [
                "│          │年-月-日  │          │        │",
                ""
            ],
            [
                "│          │分：秒    │          │        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │盧明寮    │      34│",
                ""
            ],
            [
                "│0000000000│08：09    │0000000000│        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │陳慶德    │      41│",
                ""
            ],
            [
                "│0000000000│13：16    │0000000000│        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │陳文龍    │      0 │",
                ""
            ],
            [
                "│0000000000│11：30    │0000000000│        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │陳坤忠    │      13│",
                ""
            ],
            [
                "│0000000000│18：23    │0000000000│        │",
                ""
            ],
            [
                "└─────┴─────┴─────┴────┘",
                ""
            ],
            [
                "由上開通聯情形可知，被告陳瓊林均係主動與盧明寮、陳慶",
                ""
            ],
            [
                "德、陳文龍、陳坤忠聯繫，通話時間短暫，頻率一次，應在",
                ""
            ],
            [
                "確認對象所在，意在當面交談，且依證人陳慶德、陳坤忠之",
                ""
            ],
            [
                "說詞，渠等係接到被告陳瓊林之電話後前往被告陳瓊林住處",
                ""
            ],
            [
                "，被告陳瓊林再交代紅包之事，故堪認被告陳瓊林於取得7",
                ""
            ],
            [
                "包紅包後，確實開始找尋民眾發放，亦徵證人陳慶德、陳坤",
                ""
            ],
            [
                "忠陳稱：係接到被告陳瓊林電話後，經被告陳瓊林要求而前",
                ""
            ],
            [
                "往被告陳瓊林住處拿取紅包一事，確有其事。",
                ""
            ],
            [
                "被告曾萬火、陳瓊林辯稱給與上開7包紅包係從事插旗、發",
                ""
            ],
            [
                "文宣、送麵線等選務之工作費云云，與其等給付實際從事該",
                ""
            ],
            [
                "工作之塗鎮、林嘉清之酬勞情形不同，亦可證被告2人之",
                ""
            ],
            [
                "說詞欲蓋彌彰。證人塗鎮、林嘉清之證述情節如下：",
                ""
            ],
            [
                "證人塗鎮於檢察官偵訊中證述：曾萬火有給我1000元，是",
                "1000元"
            ],
            [
                "要加油、吃飯、幫忙發送麵線的費用，是從快下午一直發到",
                ""
            ],
            [
                "快到晚上，每一戶都有送（見選偵62卷一第355-361頁）。",
                ""
            ],
            [
                "曾萬火叫陳瓊林來跟我說要幫曾萬火發麵線。從一個早上10",
                ""
            ],
            [
                "點開始發到下午快傍晚，麵線是曾萬火本人載到陳瓊林那裏",
                ""
            ],
            [
                "，我們再去陳瓊林那裏拿去發，發麵線的過程有我及林嘉清",
                ""
            ],
            [
                "二人，一人發一條路線。發完麵線後，曾萬火有給工資1000",
                ""
            ],
            [
                "元，是發完麵線當天晚上，在原斗路曾萬火服務處那裏給我",
                ""
            ],
            [
                "們的，一人1000元，是陳瓊林開車載我與林嘉清過去服務處",
                "1000元"
            ],
            [
                "拿錢的。除上開發麵線外，陳瓊林沒有再叫我幫曾萬火做助",
                ""
            ],
            [
                "選活動了（見選偵62卷二第429-431頁）。",
                ""
            ],
            [
                "證人林嘉清於檢察官偵訊中證述：之前陳瓊林有說過要發麵",
                ""
            ],
            [
                "線要請我幫忙。我曾經載曾萬火的太太去發麵線，當時我剛",
                ""
            ],
            [
                "好放假，他說要給我工錢，我當時在住處附近遇到曾萬火的",
                ""
            ],
            [
                "太太，她說要發麵線，麵線很重，要我幫忙載，會給我油錢",
                ""
            ],
            [
                "跟工錢。發麵線時，我騎機車載曾萬火的太太，只有我們2",
                ""
            ],
            [
                "人，曾萬火由其他人載他，那個人姓塗，住我隔壁，年紀小",
                ""
            ],
            [
                "我2歲。我騎機車載曾萬火的太太走一個路線，曾萬火與另",
                ""
            ],
            [
                "一人走另一個路線，工資是發完麵線後當天發給我的。除了",
                ""
            ],
            [
                "發麵線外，陳瓊林沒有請我幫曾萬火做其他助選活動。塗",
                ""
            ],
            [
                "鎮的說法屬實（見選偵62卷二第439-440頁）。",
                ""
            ],
            [
                "上開證人塗鎮與林嘉清關於協助被告曾萬火發送麵線之說",
                ""
            ],
            [
                "詞一致，被告陳瓊林亦供稱塗鎮、林嘉清係向被告曾萬火",
                ""
            ],
            [
                "各領取1000元分麵線的錢（見選偵62卷二第242頁）。則塗",
                "1000元"
            ],
            [
                "鎮、林嘉清二人均於協助發送麵線完畢後當日晚間才領取",
                ""
            ],
            [
                "1000元工資，然被告陳瓊林給與證人陳金象、陳坤忠、陳文",
                "1000元"
            ],
            [
                "龍、陳進興、陳慶德紅包3000元時，既未實際開始工作，又",
                "3000元"
            ],
            [
                "未交代任務，即給與高於塗鎮、林嘉清工資行情甚多之金",
                ""
            ],
            [
                "額，且被告陳瓊林於107年9月底、10月初發給證人陳金象、",
                ""
            ],
            [
                "陳坤忠、陳文龍、陳進興、陳慶德紅包3000元後，迄於10月",
                "3000元"
            ],
            [
                "31日偵查機關發動傳喚、搜索期間，被告陳瓊林遲未吩咐各",
                ""
            ],
            [
                "該證人工作任務，則被告曾萬火、陳瓊林給與有實際工作之",
                ""
            ],
            [
                "證人塗鎮、林嘉清之工資各1000元，給與未實際工作之證",
                "1000元"
            ],
            [
                "人陳金象、陳坤忠、陳文龍、陳進興、陳慶德各3000元紅包",
                "3000元"
            ],
            [
                "，兩者顯然天差地遠，明顯有異。次查，證人陳文龍於警詢",
                ""
            ],
            [
                "、檢察官及本院雖陳稱：陳瓊林之後於10月27日有再來要我",
                ""
            ],
            [
                "幫忙曾萬火插旗幟，但因為我自己也有農務工作，所以我沒",
                ""
            ],
            [
                "有去幫忙等語，然則被告陳瓊林如果於107年9月28日發給證",
                ""
            ],
            [
                "人陳文龍3000元紅包同時交代將來必須從事插旗、發文宣、",
                "3000元"
            ],
            [
                "送麵線等選務工作，證人陳文龍既已收款，即表示應允，豈",
                ""
            ],
            [
                "有已經拿錢，事後卻拒絕工作、履約之道理？足證被告陳瓊",
                ""
            ],
            [
                "林於發送紅包時，顯未交代證人陳文龍將來應履行選務工作",
                ""
            ],
            [
                "，益證被告陳瓊林發給證人陳文龍3000元紅包一事，與事後",
                "3000元"
            ],
            [
                "被告陳瓊林於107年10月27日請求證人陳文龍幫忙被告曾萬",
                ""
            ],
            [
                "火插旗、發傳單、送麵線一事，兩者無關！對價關係反而存",
                ""
            ],
            [
                "在於證人陳文龍應依約定投票給被告曾萬火。",
                ""
            ],
            [
                "被告曾萬火雖辯稱將7包3000元紅包交與陳墀瑤，是要請工",
                "3000元"
            ],
            [
                "人做事情的工資，但陳墀瑤找被告陳瓊林幫忙找人，陳墀瑤",
                ""
            ],
            [
                "又去找70歲患有帕金森氏症之被告陳瓊林，因陳瓊林患有嚴",
                ""
            ],
            [
                "重第四期帕金森氏症，即老年痴呆症，語言、認知跟記憶發",
                ""
            ],
            [
                "生障礙，有妄想、幻覺，無法詳細交代錢要如何用，因傳達",
                ""
            ],
            [
                "有誤，而衍生為買票情節云云。然查：",
                ""
            ],
            [
                "證人陳墀瑤於警詢、檢察官偵訊中並未供稱有經手上開7包",
                ""
            ],
            [
                "紅包之事，於本院審理中亦明確證稱不知此事（見本院卷第",
                ""
            ],
            [
                "344-359頁）。被告曾萬火則自始於警詢、檢察官偵訊中均",
                ""
            ],
            [
                "否認有交付被告陳瓊林7包3000元紅包之事，於107年11月20",
                "3000元"
            ],
            [
                "日本院訊問中亦避重就輕，不願正面答覆，或說不清楚、沒",
                ""
            ],
            [
                "那麼多，嗣於107年12月5日準備程序中始供稱：有出7包紅",
                ""
            ],
            [
                "包錢，是交給陳墀瑤云云。如該7包紅包確為僱請民眾協助",
                ""
            ],
            [
                "插旗、發文宣之選務工作費用，被告曾萬火何需就此問題連",
                ""
            ],
            [
                "連閃躲，不願正面答覆？而被告陳瓊林則自始於警詢、檢察",
                ""
            ],
            [
                "官偵訊及本院107年11月20日訊問中，前後一致供稱交與選",
                ""
            ],
            [
                "民之7包紅包係被告曾萬火親自交付，參以被告陳瓊林先後",
                ""
            ],
            [
                "一致供稱回收證人陳進興拒收之紅包後，是退還給被告曾萬",
                ""
            ],
            [
                "火等語（見選偵62卷二第271頁、本院卷第379頁），剩餘紅",
                ""
            ],
            [
                "包找不到人的就還給曾萬火等語（見選偵62卷二第281頁）",
                ""
            ],
            [
                "，如紅包來源為陳墀瑤交給被告陳瓊林，被告陳瓊林自應退",
                ""
            ],
            [
                "還陳墀瑤才是，怎會交還被告曾萬火？且如果該款確為選務",
                ""
            ],
            [
                "工作費用，被告陳瓊林理應持續找尋其他有意願工作之里民",
                ""
            ],
            [
                "才是，怎又退還被告曾萬火？再者，被告陳瓊林於本院作證",
                ""
            ],
            [
                "時，就其與陳墀瑤及被告曾萬火關於上開7包紅包如何處理",
                ""
            ],
            [
                "一節，語多躊躇，欲言又止，說如果講會被曾萬火打，曾萬",
                ""
            ],
            [
                "火會發落人打我，我不敢說，說了會沒命。在監獄裡面就叫",
                ""
            ],
            [
                "人給我恐嚇，說要我家裡的人的性命。曾萬火叫我幫他發落",
                ""
            ],
            [
                "，沒有講細節，就叫我找7個。這錢是要叫人家插旗幟、發",
                ""
            ],
            [
                "文宣的工資，是事後才說的，陳墀瑤、曾萬火當時我們三個",
                ""
            ],
            [
                "在那裏，他們兩個有在講，說錢是插旗幟、做工用的等語（",
                ""
            ],
            [
                "見本院卷第361- 36頁），顯見被告陳瓊林於面對被告曾萬",
                ""
            ],
            [
                "火證述時，對於供出實情之壓力甚大，若上開7包紅包確實",
                ""
            ],
            [
                "僅用在僱請民眾幫忙選務，並未犯罪，被告曾萬火、陳瓊林",
                ""
            ],
            [
                "與陳墀瑤何需於遭到檢舉買票後密謀解套？被告陳瓊林亦毋",
                ""
            ],
            [
                "須變更口供，改稱紅包來自於陳墀瑤。是以，姑不論陳墀瑤",
                ""
            ],
            [
                "是否經手、知情或參與本案，上開7包共21000元之紅包當來",
                "21000元"
            ],
            [
                "自於被告曾萬火無誤，且目的並非用於插旗、發放文宣。被",
                ""
            ],
            [
                "告曾萬火、陳瓊林嗣於107年12月5日準備程序中方一致改稱",
                ""
            ],
            [
                "係陳墀瑤交付7包各3000元之紅包給被告陳瓊林云云，無非",
                "3000元"
            ],
            [
                "在將責任推諉予陳墀瑤，不足採信。",
                ""
            ],
            [
                "被告陳瓊林縱患有帕金森氏症，然帕金森氏症與俗稱失智症",
                ""
            ],
            [
                "之阿茲海默症係不同之大腦病變，前者主要係影響運動神經",
                ""
            ],
            [
                "系統，患者之認知功能正常，但會有行動障礙，例如行動遲",
                ""
            ],
            [
                "緩、靜止性顫抖、走路碎步或不穩、面具臉等情形。阿茲海",
                ""
            ],
            [
                "默症患者則有認知功能障礙，例如專注力變差、執行功能變",
                ""
            ],
            [
                "差、語言能力變差、記憶力變差、空間感變差等情況。查被",
                ""
            ],
            [
                "告陳瓊林關於交付5包紅包給證人陳金象、陳坤忠、陳文龍",
                ""
            ],
            [
                "、陳進興、陳慶德一節，核與該5名證人之說詞並無不同。",
                ""
            ],
            [
                "且被告陳瓊林於本案案發前既已協助被告曾萬火從事選務工",
                ""
            ],
            [
                "作，並可駕駛車號000-0000號自小客車搭載4名民眾前往被",
                ""
            ],
            [
                "告曾萬火服務處（見選偵62卷三第32-41頁監視錄影畫面、",
                ""
            ],
            [
                "本院卷第381頁），顯見被告陳瓊林縱然患有帕金森氏症，",
                ""
            ],
            [
                "然生活自理並無障礙。參以被告陳瓊林在本院接受交互詰問",
                ""
            ],
            [
                "過程中，對於問題均能清楚認識、思考後回答，縱有回答不",
                ""
            ],
            [
                "一致之處，但並非理解錯誤或理解障礙，堪認其思惟能力、",
                ""
            ],
            [
                "認知能力並未達到無法陳述之情形，難認失常。否則，從事",
                ""
            ],
            [
                "選舉工作耗力費神，被告曾萬火或陳墀瑤何可能找來已經欠",
                ""
            ],
            [
                "缺判斷能力或認知能力之被告陳瓊林參與選務工作？並由被",
                ""
            ],
            [
                "告陳瓊林到處找尋里民發放紅包？故被告陳瓊林所患帕金森",
                ""
            ],
            [
                "氏症一情，難認影響其認知及陳述能力，所述內容並無不能",
                ""
            ],
            [
                "作為證據之問題。故辯護人聲請調閱被告陳瓊林相關醫院病",
                ""
            ],
            [
                "歷資料或送請鑑定被告陳瓊林認知能力一節，核無必要，併",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "本次107年彰化縣二林鎮第18屆鎮長選舉，係經彰化縣選舉",
                ""
            ],
            [
                "委員會於107年8月16日公告，有該會公告及選舉公報在卷可",
                ""
            ],
            [
                "參（見本院卷第251-252頁），而過去國內選舉風氣不佳，",
                ""
            ],
            [
                "賄選情節屢見不鮮，查察賄選係每次選舉時政府之重大政策",
                ""
            ],
            [
                "，檢、警、調機關無不戮力偵辦，並提早宣導，防範買票，",
                ""
            ],
            [
                "候選人、樁腳及民眾幾無不知買票、賣票均為犯罪行為者。",
                ""
            ],
            [
                "查證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德等人均陳",
                ""
            ],
            [
                "稱於被告陳瓊林交付紅包前，即已知悉被告曾萬火參選本屆",
                ""
            ],
            [
                "二林鎮鎮長，故被告陳瓊林於附表所示時間交付證人陳金象",
                ""
            ],
            [
                "、陳坤忠、陳文龍、陳進興、陳慶德各3000元紅包，並簡單",
                "3000元"
            ],
            [
                "表明「支持曾萬火」、「幫忙曾萬火」或「投票給萬火」等",
                ""
            ],
            [
                "語，被告陳瓊林與選民雙方均已心知肚明發放紅包之目的，",
                ""
            ],
            [
                "無需明示。否則，如為正當工作目的或正常禮俗往來之致贈",
                ""
            ],
            [
                "紅包，無庸於交付時將受贈者拉到一旁竊竊私語，亦不致於",
                ""
            ],
            [
                "發生如證人陳進興、陳慶德發現紅包時即當場拒絕收受之情",
                ""
            ],
            [
                "形，顯見被告陳瓊林發放紅包一節，時機敏感，事涉買票重",
                ""
            ],
            [
                "罪，雙方均無須多言。從而，證人陳金象、陳坤忠、陳文龍",
                ""
            ],
            [
                "於收受紅包時，與被告陳瓊林已有行賄、受賄之默契，買票",
                ""
            ],
            [
                "、賣票之對價性即已成立，無庸置疑。被告曾萬火雖極力撇",
                ""
            ],
            [
                "清買票責任，辯稱係將21000元之7包紅包交代陳墀瑤找尋工",
                "21000元"
            ],
            [
                "人插旗、發文宣、送麵線云云，然被告陳瓊林之認知能力並",
                ""
            ],
            [
                "無問題，已如前述，其於檢察官偵訊時，供稱發紅包給陳文",
                ""
            ],
            [
                "龍、陳進興是曾萬火指定的，我能有什麼能力可以指定人？",
                ""
            ],
            [
                "是曾萬火指定發放紅包人選的等語（見選偵62卷二第273頁",
                ""
            ],
            [
                "）。嗣被告陳瓊林於本院作證時證稱：107年9月28日下午3",
                ""
            ],
            [
                "時30分許有到陳墀瑤住處，7包紅包是陳墀瑤從枕頭下拿出",
                ""
            ],
            [
                "來，說要幫忙曾萬火，陳墀瑤沒講細節。曾萬火沒有交代要",
                ""
            ],
            [
                "找誰，只有說幫忙處理，叫我發落。後來找的這幾人不是我",
                ""
            ],
            [
                "自己決定的。於辯護人詢問：「你去找這幾個人的時候，陳",
                ""
            ],
            [
                "墀瑤跟曾萬火有無陪你去？」被告陳瓊林於沉默數秒後回答",
                ""
            ],
            [
                "：我若講會被曾萬火打，曾萬火會發落人打我，我不敢說，",
                ""
            ],
            [
                "說了會沒命。在監獄裡面就叫人給我恐嚇，說要我家裡的人",
                ""
            ],
            [
                "的性命。11月1日我被抓進去禁見，我在裡面他開始會給我",
                ""
            ],
            [
                "威脅，讓我很害怕等語。曾萬火叫我幫他發落，沒有講細節",
                ""
            ],
            [
                "，就叫我找7個。這錢是要叫人家插旗幟、發文宣的工資，",
                ""
            ],
            [
                "是事後才說的，陳墀瑤、曾萬火當時我們三個在那裏，他們",
                ""
            ],
            [
                "兩個有在講，說錢是插旗幟、做工用的。要發給這7人是他",
                ""
            ],
            [
                "們決定的等語（見本院卷第361-373頁）。顯見被告陳瓊林",
                ""
            ],
            [
                "關於陳述被告曾萬火有無交代7包紅包如何使用一節之內情",
                ""
            ],
            [
                "，極具壓力，若被告曾萬火確實未指示如何使用紅包，或確",
                ""
            ],
            [
                "實指示用在選務工作，既不犯罪，被告陳瓊林當不致難以啟",
                ""
            ],
            [
                "齒。從而，依被告陳瓊林上開證詞，被告曾萬火既有向被告",
                ""
            ],
            [
                "陳瓊林表明「幫忙發落」、「找7個人」，因行為屬於交付",
                ""
            ],
            [
                "現金，事涉買票賄選，已如前述，被告曾萬火身為鎮長候選",
                ""
            ],
            [
                "人，且已第三次參與選舉，被告陳瓊林既曾擔任里長，當無",
                ""
            ],
            [
                "不知交付現金已涉及賄選之道理。從而，被告曾萬火既有提",
                ""
            ],
            [
                "供7包各3000元之現金紅包，並交代被告陳瓊林找尋7名里民",
                "3000元"
            ],
            [
                "發放，顯已對於賄賂選民行為達成協議，而有犯意聯絡，被",
                ""
            ],
            [
                "告曾萬火辯稱係交代陳墀瑤辦理選務云云，顯屬事後卸責之",
                ""
            ],
            [
                "詞，要無可採，故被告曾萬火、陳瓊林共同以上開紅包行賄",
                ""
            ],
            [
                "選民一情，足堪認定。",
                ""
            ],
            [
                "末查，證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德均已",
                ""
            ],
            [
                "於107年11月24日投票日前4月設籍彰化縣二林鎮萬合里，有",
                ""
            ],
            [
                "渠等戶籍查詢資料在卷可參（見本院卷第255-269頁），故",
                ""
            ],
            [
                "渠等均為彰化縣二林鎮第18屆鎮長選舉中適格之有投票權人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，被告曾萬火、陳瓊林非以選民戶內有投票權人數",
                ""
            ],
            [
                "按票數買票賄選，又以紅包包裝賄賂，固與往常買票方式不",
                ""
            ],
            [
                "同，然無礙於行、受賄者對價性之成立，故渠等共同對於有",
                ""
            ],
            [
                "投票權之人行求、交付賄賂，而約其投票權為一定之行使之",
                ""
            ],
            [
                "事證明確，均應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "選罷法第99條第1項投票行賄罪係侵害國家法益之罪，以一",
                ""
            ],
            [
                "行為同時對多數有投票權之人交付賄賂，約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使，只侵害一國家法益，僅成立一投票行賄罪",
                ""
            ],
            [
                "。又該罪之預備犯，或行求、期約及交付賄賂階段，均屬前",
                ""
            ],
            [
                "後各階段行為，倘以一行為向多數人行賄，其部分已達交付",
                ""
            ],
            [
                "賄賂階段，其他階段行為即為交付階段行為所吸收，僅論以",
                ""
            ],
            [
                "一交付賄賂罪，最高法院著有106年度台上字第165、1446號",
                ""
            ],
            [
                "判決可資參照。故被告曾萬火、陳瓊林向附表所示多數選民",
                ""
            ],
            [
                "行賄買票，均係犯選罷法第99條第1項之罪，並僅論以一罪",
                ""
            ],
            [
                "，被告曾萬火、陳瓊林有犯意聯絡及行為分擔，俱為共同正",
                ""
            ],
            [
                "犯。至陳墀瑤未經起訴，是否確為共同正犯，尚無從認定，",
                ""
            ],
            [
                "檢察官認被告2人與陳墀瑤為共同正犯，尚有未洽，附此敘",
                ""
            ],
            [
                "明。查被告陳瓊林前因妨害自由等案件，經臺灣高等法院臺",
                ""
            ],
            [
                "中分院以105年度上訴字第793號判決判處應執行有期徒刑11",
                ""
            ],
            [
                "月確定，於105年10月13日易科罰金執行完畢，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表附卷可稽，其於有期徒刑執行完畢後，",
                ""
            ],
            [
                "5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第47條第1項加重其刑。",
                ""
            ],
            [
                "本院審酌定期選舉制度乃民主政治之重要基礎法制，不容以",
                ""
            ],
            [
                "金錢或不當利益介入以求當選，否則當選人將以公職牟取個",
                ""
            ],
            [
                "人私利，不但敗壞選舉風氣，扭曲選民真意，且嚴重阻礙民",
                ""
            ],
            [
                "主政治之發展，故政府極力淨化選風，每逢選舉，即積極宣",
                ""
            ],
            [
                "導反制賄選，以求完善中央或地方機關之治理。被告曾萬火",
                ""
            ],
            [
                "、陳瓊林既均具相當社會經驗，當無不知上開道理，卻仍以",
                ""
            ],
            [
                "現金收買選民，縱然買票之票數不多，但仍然敗壞選風，漠",
                ""
            ],
            [
                "視法律。又被告2人犯後迄今猶否認犯行，飾詞推諉，堪認",
                ""
            ],
            [
                "並無反省悔悟之心，犯後態度不佳，且係參選具有相當重要",
                ""
            ],
            [
                "性之鎮長選舉，應從重量刑。此外，另參酌被告曾萬火之大",
                ""
            ],
            [
                "學肄業智識程度，被告陳瓊林之國小畢業程度，兩人均年近",
                ""
            ],
            [
                "七旬，身體健康狀況不佳及其等家庭、經濟狀況等一切情狀",
                ""
            ],
            [
                "，各量處如主文所示之刑。",
                ""
            ],
            [
                "犯選罷法第五章之罪或刑法分則第六章妨害投票罪，經宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權，選罷法第113條第3",
                ""
            ],
            [
                "項定有明文。被告曾萬火、陳瓊林所犯選罷法第99條第1項",
                ""
            ],
            [
                "之投票行賄罪，均經本院宣告如主文所示之有期徒刑，本院",
                ""
            ],
            [
                "審酌鎮長一職具有公權力，在地方上具有相當之影響力，被",
                ""
            ],
            [
                "告曾萬火供稱於本次選舉容有當選可能，竟不思乾淨競選，",
                ""
            ],
            [
                "而與被告陳瓊林共同行賄選民，果如當選，何能期待將來清",
                ""
            ],
            [
                "廉執政？故被告2人對於本次選舉之法益侵害程度匪淺，爰",
                ""
            ],
            [
                "分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "選罷法第99條第3項規定：「預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯罪行為人與否，沒收之。」又刑法第143",
                ""
            ],
            [
                "條原規定：「有投票權之人，要求、期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以不行使其投票權或為一定之行使者，處3",
                ""
            ],
            [
                "年以下有期徒刑，得併科5000元以下罰金（第1項）。犯前",
                "5000元"
            ],
            [
                "項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額（第2項）。」嗣於107年5月23日，刑法第143",
                ""
            ],
            [
                "條經總統以華總一義字第10700056041號令修正公布為：「",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其投票權或為一定之行使者，處3年以下有期徒",
                ""
            ],
            [
                "刑，得併科30萬元以下罰金。」修正後規定提高罰金刑，並",
                "30萬元"
            ],
            [
                "刪除原第2項關於沒收之規定，而回歸刑法第五章之一沒收",
                ""
            ],
            [
                "專章或其他特別法規定之適用。故選罷法第99條第3項核屬",
                ""
            ],
            [
                "刑法沒收專章之特別規定，應優先適用。該項採絕對義務沒",
                ""
            ],
            [
                "收原則，只要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有、扣案與否、是否另案扣押在收受賄賂者之",
                ""
            ],
            [
                "案件中，法院均應宣告沒收。如未經扣案，則回歸刑法第38",
                ""
            ],
            [
                "條第4項規定，應諭知於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "查證人陳金象、陳坤忠、陳文龍各自收受被告陳瓊林交付之",
                ""
            ],
            [
                "紅包一節，雖屬另案涉犯刑法第143條有投票權之人收受賄",
                ""
            ],
            [
                "賂罪，然其等交付供扣案之紅包共9000元及其他未扣案之4",
                "9000元"
            ],
            [
                "包紅包共12000元，均屬選罷法第99條第3項所定「預備或用",
                "12000元"
            ],
            [
                "以行求、交付之賄賂」，均應依選罷法第99條第3項規定宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "扣案被告陳瓊林所有之選民名單1張、萬合里電話簿1本、紅",
                ""
            ],
            [
                "包袋1包及1疊、行動電話1支等物，及被告曾萬火所有之行",
                ""
            ],
            [
                "動電話1支、筆記本1本、紅包袋1疊、現金收入傳票1本、現",
                ""
            ],
            [
                "金簿1本、禮簿1張等物，難認與本案犯罪相關，亦非違禁物",
                ""
            ],
            [
                "，爰不宣告沒收。",
                ""
            ],
            [
                "參、不另為無罪之諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告曾萬火、陳瓊林除共同向選民陳金象、",
                ""
            ],
            [
                "陳坤忠、陳文龍、陳進興、陳慶德買票外，亦共同基於相同",
                ""
            ],
            [
                "之犯意聯絡，於下列時地，由被告陳瓊林向選民盧明寮、陳",
                ""
            ],
            [
                "福仁、陳國印買票，因認被告曾萬火、陳瓊林此部分另涉犯",
                ""
            ],
            [
                "選罷法第99條第1項之罪：",
                ""
            ],
            [
                "於107年9月29日或10月1日，在二林鎮萬合里江山巷6號之2",
                ""
            ],
            [
                "被告陳瓊林住處，由被告陳瓊林交與盧明寮3000元之紅包1",
                "3000元"
            ],
            [
                "包。",
                ""
            ],
            [
                "於107年9月底或10月初某日，在二林鎮萬合里萬原路7號，",
                ""
            ],
            [
                "由被告陳瓊林交與陳福仁3000元之紅包1包。",
                "3000元"
            ],
            [
                "於107年9月28日，在二林鎮萬合里金城巷9號，由被告陳瓊",
                ""
            ],
            [
                "林交與陳國印3000元之紅包1包。",
                "3000元"
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第161條第1項、第301條第1項定有明",
                ""
            ],
            [
                "文。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法，無從說服法院以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知；而認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據；認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然無論直接或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理性懷疑之存在時，即無",
                ""
            ],
            [
                "從為有罪之認定；告訴人之告訴，係以使被告受刑事訴追為",
                ""
            ],
            [
                "目的，是其陳述是否與事實相符，仍應調查其他證據以資審",
                ""
            ],
            [
                "認，最高法院分別著有92年台上字第128號、30年上字第816",
                ""
            ],
            [
                "號、76年台上字第4986號、52年台上字第1300號判例可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "三、檢察官認被告曾萬火、陳瓊林另犯上開行賄選民盧明寮、陳",
                ""
            ],
            [
                "福仁、陳國印罪嫌之論據，係以：被告陳瓊林於警詢、偵訊",
                ""
            ],
            [
                "中，有指證交付紅包予盧明寮、陳福仁、陳國印，且扣案選",
                ""
            ],
            [
                "民名單1張有記載盧明寮、陳福仁、陳國印3人姓名，並有扣",
                ""
            ],
            [
                "得被告陳瓊林所有之萬合里電話簿1本、紅包袋1包及1疊、",
                ""
            ],
            [
                "行動電話1支及被告曾萬火所有之行動電話1支、筆記本1本",
                ""
            ],
            [
                "、紅包袋1疊、現金收入傳票1本、現金簿1本、禮簿1張等物",
                ""
            ],
            [
                "為證。",
                ""
            ],
            [
                "四、經查，盧明寮、陳福仁、陳國印於警詢、檢察官偵訊中均否",
                ""
            ],
            [
                "認被告陳瓊林有交付3000元紅包之情事，且依前揭被告陳瓊",
                "3000元"
            ],
            [
                "林行動電話之通聯紀錄，被告陳瓊林僅於107年10月1日有聯",
                ""
            ],
            [
                "繫到盧明寮，並無與陳福仁、陳國印聯繫之紀錄。至扣案選",
                ""
            ],
            [
                "民名單上雖記載盧明寮、陳福仁、陳國印3人名字，然扣案",
                ""
            ],
            [
                "「萬合里電話簿」第20、21頁“親朋好友”欄亦記載盧明寮",
                ""
            ],
            [
                "、陳福仁、陳國印、洪笑、陳慶德、陳宏助、陳旭良、陳坤",
                ""
            ],
            [
                "忠、塗鎮、林有量、林嘉清、林福在、陳慶期、陳文龍等",
                ""
            ],
            [
                "人，與扣案選民名單之記載幾乎相同。是以，選民名單縱然",
                ""
            ],
            [
                "記載前揭收受賄賂之選民及盧明寮、陳福仁、陳國印之名字",
                ""
            ],
            [
                "，然是否確實作為本案賄選之用，仍屬可疑。而其他扣案物",
                ""
            ],
            [
                "均為日常生活所用之尋常物品，並未記載關於賄選買票之情",
                ""
            ],
            [
                "事，亦難認與本件犯罪有關，難以證明被告曾萬火、陳瓊林",
                ""
            ],
            [
                "確有行賄里民盧明寮、陳福仁、陳國印。故檢察官就被告曾",
                ""
            ],
            [
                "萬火、陳瓊林共同行賄選民盧明寮、陳福仁、陳國印3人一",
                ""
            ],
            [
                "節之舉證不足，此部分之犯行不能證明，原應為無罪之諭知",
                ""
            ],
            [
                "，惟此部分與有罪部分，具有實質上一罪之審判不可分關係",
                ""
            ],
            [
                "，故不另為無罪之諭知。",
                ""
            ],
            [
                "肆、應適用之法律：",
                ""
            ],
            [
                "刑事訴訟法第299條第1項前段。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第3項、第113條第3項。",
                ""
            ],
            [
                "刑法第11條、第28條、第47條第1項、第37條第3項、第38條",
                ""
            ],
            [
                "第4項。",
                ""
            ],
            [
                "本案經檢察官林裕斌、洪英丰偵查起訴，檢察官張嘉宏到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    21    日",
                ""
            ],
            [
                "刑事第八庭  審判長法官  陳銘壎",
                ""
            ],
            [
                "法      官  陳彥志",
                ""
            ],
            [
                "法      官  梁義順",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    21    日",
                ""
            ],
            [
                "書記官  卓俊杰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬──────┬───────┬─────────┐",
                ""
            ],
            [
                "│編│受賄選民│行求或交付賄│行求或交付賄賂│行求或交付賄賂方式│",
                ""
            ],
            [
                "│號│        │賂時間      │地點          │                  │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│1 │陳金象  │107年10月中 │彰化縣二林鎮萬│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │某日        │合里新興宮旁  │之紅包交與陳金象，│",
                ""
            ],
            [
                "│  │        │            │              │請陳金象投票給曾萬│",
                ""
            ],
            [
                "│  │        │            │              │火，陳金象應允後收│",
                ""
            ],
            [
                "│  │        │            │              │受之。            │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│2 │陳坤忠  │107年10月2日│彰化縣二林鎮00│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │晚間6時23分 │陳瓊林住處    │之紅包交與陳坤忠，│",
                ""
            ],
            [
                "│  │        │電話聯絡後某│              │請陳坤忠支持曾萬火│",
                ""
            ],
            [
                "│  │        │時          │              │，陳坤忠應允後收受│",
                ""
            ],
            [
                "│  │        │            │              │之。              │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│3 │陳文龍  │107年9月28日│彰化縣二林鎮00│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │            │號陳國印住處  │之紅包交與陳文龍，│",
                ""
            ],
            [
                "│  │        │            │              │請陳文龍幫忙曾萬火│",
                ""
            ],
            [
                "│  │        │            │              │，陳文龍應允後收受│",
                ""
            ],
            [
                "│  │        │            │              │之。陳瓊林同時又請│",
                ""
            ],
            [
                "│  │        │            │              │陳文龍轉交陳進興金│",
                ""
            ],
            [
                "│  │        │            │              │額相同之紅包1包， │",
                ""
            ],
            [
                "│  │        │            │              │請陳進興亦幫忙曾萬│",
                ""
            ],
            [
                "│  │        │            │              │火。嗣陳文龍於107 │",
                ""
            ],
            [
                "│  │        │            │              │年10月1日上午9時許│",
                ""
            ],
            [
                "│  │        │            │              │轉交陳進興時，經陳│",
                ""
            ],
            [
                "│  │        │            │              │進興拒收，陳文龍再│",
                ""
            ],
            [
                "│  │        │            │              │於107年10月2日將該│",
                ""
            ],
            [
                "│  │        │            │              │紅包返還陳瓊林，陳│",
                ""
            ],
            [
                "│  │        │            │              │瓊林再交還曾萬火。│",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│4 │陳進興  │107年10月1日│彰化縣二林鎮萬│陳文龍於左揭時地轉│",
                ""
            ],
            [
                "│  │        │上午9時許   │合里某雜貨店  │交陳瓊林提供之3000│",
                ""
            ],
            [
                "│  │        │            │              │元紅包，並請陳進興│",
                ""
            ],
            [
                "│  │        │            │              │幫忙曾萬火，遭陳進│",
                ""
            ],
            [
                "│  │        │            │              │興拒收。          │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│5 │陳慶德  │107年10月1日│彰化縣二林鎮00│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │下午1時16分 │陳瓊林住處    │之紅包交與陳慶德時│",
                ""
            ],
            [
                "│  │        │電話聯絡後某│              │，表明「這是曾萬火│",
                ""
            ],
            [
                "│  │        │時          │              │的，這次再拜託一下│",
                ""
            ],
            [
                "│  │        │            │              │。」經陳慶德當場拒│",
                ""
            ],
            [
                "│  │        │            │              │絕。              │",
                ""
            ],
            [
                "└─┴────┴──────┴───────┴─────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,選上訴,303,20190827,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　108年度選上訴字第303號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　曾萬火",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳瓊林",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "輔　佐　人　于台莉（陳瓊林之妻）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳天富律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣彰",
                ""
            ],
            [
                "化地方法院107年度選訴字第8號，中華民國107年12月21日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣彰化地方檢察署107年度選偵字第62號",
                ""
            ],
            [
                "、第63號、第86號、第95號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "曾萬火共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑年肆月，褫奪公權伍年。扣案之賄賂新臺幣",
                ""
            ],
            [
                "玖仟元沒收；未扣案之賄賂新臺幣壹萬貳仟元沒收，於全部或一",
                "萬貳仟元"
            ],
            [
                "部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "陳瓊林共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，累犯，處有期徒刑年貳月，褫奪公權肆年。扣案之賄賂",
                ""
            ],
            [
                "新臺幣玖仟元沒收；未扣案之賄賂新臺幣壹萬貳仟元沒收，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、曾萬火於民國107年8月30日登記為107年彰化縣二林鎮第18",
                ""
            ],
            [
                "屆鎮長選舉候選人，陳瓊林曾任二林鎮萬合里里長，係曾萬",
                ""
            ],
            [
                "火之樁腳。曾萬火為期當選本屆二林鎮鎮長，乃與陳瓊林共",
                ""
            ],
            [
                "同基於對有投票權之人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意聯絡，於107年9月28日15時31分至34分左右，經不知",
                ""
            ],
            [
                "詳情之陳墀瑤以其持用之0000000000號行動電話，與陳瓊林",
                ""
            ],
            [
                "持用之0000000000號行動電話聯絡相約至陳墀瑤彰化縣○○",
                ""
            ],
            [
                "鎮○○里○○巷0號住處，陳瓊林至陳墀瑤上址住處後，由",
                ""
            ],
            [
                "曾萬火將7包各裝有新臺幣（下同）3000元現金之紅包交與",
                "3000元"
            ],
            [
                "陳瓊林，囑咐陳瓊林交付萬合里里民進行買票，請求投票給",
                ""
            ],
            [
                "曾萬火，陳瓊林取得該7包紅包後，接續於附表所示之時間",
                ""
            ],
            [
                "、地點，分別向如附表所示之陳金象、陳坤忠、陳文龍、陳",
                ""
            ],
            [
                "進興、陳慶德行求支持、投票給曾萬火，其中陳金象、陳坤",
                ""
            ],
            [
                "忠、陳文龍各基於有投票權人收受賄賂之犯意，各收受紅包",
                ""
            ],
            [
                "1包予以同意（陳金象、陳坤忠、陳文龍涉犯妨害投票等案",
                ""
            ],
            [
                "件，陳坤忠、陳文龍分別經臺灣彰化地方檢察署107年度選",
                ""
            ],
            [
                "偵字第86號、第289號緩起訴處分，陳金象經臺灣彰化地方",
                ""
            ],
            [
                "法院108年度簡字第805號有罪判決確定），陳慶德則當場拒",
                ""
            ],
            [
                "絕，陳瓊林於交付陳文龍紅包時，並請其轉交陳進興1包，",
                ""
            ],
            [
                "惟陳進興亦拒絕收受。嗣為警循線查獲，陳金象、陳坤忠、",
                ""
            ],
            [
                "陳文龍等人於107年10月31日到案後，將所收受之賄賂各300",
                ""
            ],
            [
                "0元共9000元提出供警方查扣。",
                "0元,9000元"
            ],
            [
                "二、案經臺灣彰化地方檢察署檢察官指揮彰化縣警察局芳苑分局",
                ""
            ],
            [
                "及法務部調查局彰化縣調查站偵查起訴。",
                ""
            ],
            [
                "理       由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、本判決所援引證人陳墀瑤、陳瓊林、陳金象、陳坤忠、陳文",
                ""
            ],
            [
                "龍、陳進興、陳慶德、鎮、林嘉清等人於偵查中之陳述",
                ""
            ],
            [
                "，係被告以外之人於審判外之陳述，惟係被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，並經證人具結在卷，本院復查無",
                ""
            ],
            [
                "其他違法取供之顯有不可信之情況，依刑事訴訟法第159條",
                ""
            ],
            [
                "之1第2項之規定，得為證據。",
                ""
            ],
            [
                "二、被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之2定有明文。證人陳金象、陳慶德於警詢",
                ""
            ],
            [
                "時，就本案待證事實陳述明確，惟於原審審判中翻異其詞（",
                ""
            ],
            [
                "詳後述），其等於警詢中就主要待證事實之陳述與審判中之",
                ""
            ],
            [
                "陳述不符。查陳金象、陳慶德於原審審判中以證人之身分具",
                ""
            ],
            [
                "結，竟仍就案情重要事項虛偽證述，其等於原審審判中翻異",
                ""
            ],
            [
                "前詞，係偽證，陳金象、陳慶德之偽證罪責，業經臺灣彰化",
                ""
            ],
            [
                "地方法院108年度簡字第805號有罪判決確定在案，堪認陳金",
                ""
            ],
            [
                "象、陳慶德警詢中陳述較諸於審判中證述，具有特別可信之",
                ""
            ],
            [
                "情況，且為證明犯罪所必要，故被告陳金象、陳慶德於警詢",
                ""
            ],
            [
                "中之陳述，均得為證據。",
                ""
            ],
            [
                "三、上訴人即被告（以下稱被告）曾萬火及其辯護人於本院表示",
                ""
            ],
            [
                "證據能力部分，引用原審時所述（見原審卷一第152頁）。",
                ""
            ],
            [
                "原審以證人陳文龍、陳坤忠於警詢中之陳述與審判中之證述",
                ""
            ],
            [
                "，兩者關於主要待證事實之陳述並無不符，被告曾萬火及其",
                ""
            ],
            [
                "辯護人不同意其證據能力，因認證人陳文龍、陳坤忠於警詢",
                ""
            ],
            [
                "中之陳述不得作為認定被告曾萬火犯罪之證據，並無不當。",
                ""
            ],
            [
                "故本判決未援引證人陳文龍、陳坤忠之警詢陳述作為證據。",
                ""
            ],
            [
                "四、除前揭說明外，檢察官、被告及其辯護人等於原審及本院，",
                ""
            ],
            [
                "對本判決下列所引之各項證據資料，表示對證據能力不爭執",
                ""
            ],
            [
                "或無意見，復於審判期日就原審及本院一一提示之證據於言",
                ""
            ],
            [
                "詞辯論終結前，均未就所調查之證據主張有不得為證據之情",
                ""
            ],
            [
                "形，故本案經調查之證據，依刑事訴訟法第159條之5之規定",
                ""
            ],
            [
                "，均具有證據能力。",
                ""
            ],
            [
                "貳、有罪心證之理由：",
                ""
            ],
            [
                "一、訊據被告曾萬火固不否認其於107年8月30日登記為107年彰",
                ""
            ],
            [
                "化縣二林鎮第18屆鎮長選舉候選人之事實，並供承其將7包",
                ""
            ],
            [
                "各裝有3000元現金之紅包交與陳墀瑤，作為僱請工人做事情",
                "3000元"
            ],
            [
                "之工資，但陳墀瑤表示年紀大，很少出門，人比較不熟，沒",
                ""
            ],
            [
                "有辦法找工人，所以找陳瓊林幫忙找人等情（見原審卷第17",
                ""
            ],
            [
                "4-175頁），惟矢口否認有何違反公職人員選舉罷免法（下",
                ""
            ],
            [
                "稱選罷法）之投票行賄犯行，辯稱：7包紅包不是要買票，",
                ""
            ],
            [
                "也沒有買票之主觀犯意或客觀行為云云。辯護人則以：本",
                ""
            ],
            [
                "案選民都是陳瓊林找來的，曾萬火完全不認識，陳瓊林並沒",
                ""
            ],
            [
                "有問選民家中票數，交付7個3000元紅包買票完全不符合經",
                "3000元"
            ],
            [
                "驗法則，也不符合買票常情，因為不同票數有不同買票金額",
                ""
            ],
            [
                "，應按戶內票數買票才是。曾萬火找來82歲陳墀瑤要發文",
                ""
            ],
            [
                "宣、插旗幟，陳墀瑤又找來70歲患有帕金森氏症之陳瓊林說",
                ""
            ],
            [
                "要找人幫忙發文宣、插旗幟、拉宣傳布條，因陳瓊林傳達有",
                ""
            ],
            [
                "誤，而衍生後面匪夷所思的買票情節，因陳瓊林患有嚴重第",
                ""
            ],
            [
                "四期的帕金森氏症，即老年痴呆症，語言、認知跟記憶都發",
                ""
            ],
            [
                "生障礙，有妄想跟幻覺，因自己本身病症問題，無法詳細交",
                ""
            ],
            [
                "代錢要如何用，以致被誤認為買票。曾萬火不可能用紅包",
                ""
            ],
            [
                "的方式買票，事後發生的狀況是曾萬火無法掌握的。曾萬火",
                ""
            ],
            [
                "是找人工作發文宣、插旗幟、拉宣傳布條，並發給工資，可",
                ""
            ],
            [
                "從本案證人鎮、林嘉清的證詞可以證明等語為被告曾萬",
                ""
            ],
            [
                "火置辯。另訊據被告陳瓊林固坦承有於如附表所示時地，將",
                ""
            ],
            [
                "各裝有3000元現金之紅包交與陳金象、陳坤忠、陳文龍、陳",
                "3000元"
            ],
            [
                "慶德，並請陳文龍轉交1包給陳進興，陳慶德不要收，事後",
                ""
            ],
            [
                "陳進興沒有收，陳文龍把錢還給我，我把錢退給曾萬火等情",
                ""
            ],
            [
                "，惟矢口否認有何違反選罷法之投票行賄犯行，辯稱：是要",
                ""
            ],
            [
                "請陳金象、陳坤忠、陳文龍、陳進興、陳慶德幫忙插旗幟、",
                ""
            ],
            [
                "發宣傳單、送麵線等選務工作之酬勞，不是買票云云。辯護",
                ""
            ],
            [
                "人則以：陳瓊林交給里民的紅包不是拿來買票，是要從事選",
                ""
            ],
            [
                "務工作的費用，因為並沒有問里民家中有幾票，且陳瓊林患",
                ""
            ],
            [
                "有嚴重的帕金森氏症，沒有辦法幫人選舉等語為被告陳瓊林",
                ""
            ],
            [
                "置辯。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告陳瓊林於如附表時地，以如附表所示之方式，分別向如",
                ""
            ],
            [
                "附表所示之人行求支持、投票給曾萬火，其中陳金象、陳坤",
                ""
            ],
            [
                "忠、陳文龍各基於有投票權人收受賄賂之犯意，各收受裝有",
                ""
            ],
            [
                "3000元現金紅包1包予以同意，嗣陳金象、陳坤忠、陳文龍",
                "3000元"
            ],
            [
                "等人於107年10月31日到案後，均坦承犯行並將所收受之賄",
                ""
            ],
            [
                "賂各3000元共9000元提出供警方查扣，有彰化縣警察局芳苑",
                "3000元,9000元"
            ],
            [
                "分局扣押筆錄、扣押物品目錄表、扣押物品收據、自動繳回",
                ""
            ],
            [
                "犯罪所得應行注意事項通知書、指認犯罪嫌疑人（陳瓊林）",
                ""
            ],
            [
                "紀錄表、贓款照片、戶籍資料等各3件（見選偵95號卷第122",
                ""
            ],
            [
                "-144、158-174、186-210頁）及渠等繳回之賄款扣案可證。",
                ""
            ],
            [
                "陳金象、陳坤忠、陳文龍所涉犯之妨害投票等案件，陳坤忠",
                ""
            ],
            [
                "、陳文龍分別經臺灣彰化地方檢察署107年度選偵字第86號",
                ""
            ],
            [
                "、第289號緩起訴處分，陳金象經臺灣彰化地方法院108年度",
                ""
            ],
            [
                "簡字第805號有罪判決確定在案，有陳金象、陳坤忠、陳文",
                ""
            ],
            [
                "龍之前案紀錄表可憑（見本院卷二第5-10頁）。又如附表所",
                ""
            ],
            [
                "示選民陳金象、陳坤忠、陳文龍、陳進興、陳慶德均已於10",
                ""
            ],
            [
                "7年11月24日投票日前4月設籍彰化縣二林鎮萬合里，均為彰",
                ""
            ],
            [
                "化縣二林鎮第18屆鎮長選舉之有投票權人，有渠等戶籍查詢",
                ""
            ],
            [
                "資料可稽（見原審卷第255-269頁）。被告陳瓊林於107年10",
                ""
            ],
            [
                "月31日警詢時亦供承：「我有跟他們說支持（曾）萬火一下",
                ""
            ],
            [
                "」、「是曾萬火在陳墀瑤家中將紅包親手拿給我的，拿給我",
                ""
            ],
            [
                "7包紅包袋，每一包裡面都有3000元，共2萬1000元」、「最",
                "3000元,2萬1000元"
            ],
            [
                "後我有發出3包紅包」、「沒發出去的4包我就拿回去曾萬火",
                ""
            ],
            [
                "的競選總部親手還給曾萬火」等語（見選偵95號卷第73頁）",
                ""
            ],
            [
                "；於原審證稱：「（問：107年9月28日下午3時30分許，你",
                ""
            ],
            [
                "有無去陳墀瑤家？）有。」「（問：是否陳墀瑤打電話叫你",
                ""
            ],
            [
                "過去那裡的？）是。」等語（見原審卷第361、362頁）。參",
                ""
            ],
            [
                "以門號0000000000號為被告陳瓊林持用之行動電話（申請人",
                ""
            ],
            [
                "為其女陳雅藝），門號0000000000號為陳墀瑤持用之行動電",
                ""
            ],
            [
                "話，業據陳瓊林、陳墀瑤分別陳明，並有中華電信申登人資",
                ""
            ],
            [
                "料可憑（見選偵95號卷第68、277頁，原審卷第113頁），且",
                ""
            ],
            [
                "依卷附通信調取資料顯示，證人陳墀瑤持用之0000000000門",
                ""
            ],
            [
                "號行動電話，於107年9月28日15時31分至34分左右，確有與",
                ""
            ],
            [
                "被告陳瓊林持用之0000000000門號行動電話通話秒數31、30",
                ""
            ],
            [
                "、77秒之通聯紀錄（見選偵62號卷三第104頁），堪認被告",
                ""
            ],
            [
                "陳瓊林上開供述，並非虛妄。是以，被告陳瓊林於107年9月",
                ""
            ],
            [
                "28日15時31分至34分左右，與陳墀瑤以上開門號行動電話聯",
                ""
            ],
            [
                "絡後，至陳墀瑤上址住處，被告陳瓊林確有取得本案7包紅",
                ""
            ],
            [
                "包（1包裝有3000元現金，共2萬1000元），並分別向如附表",
                "3000元,2萬1000元"
            ],
            [
                "所示之人行求支持、投票給曾萬火之事實無訛。被告曾萬火",
                ""
            ],
            [
                "及其辯護人對於陳金象、陳坤忠、陳文龍及陳瓊林等人所涉",
                ""
            ],
            [
                "犯行亦不爭執，此部分事實堪予認定。",
                ""
            ],
            [
                "案經原審判決，被告陳瓊林提起上訴，於本院爭執其於107",
                ""
            ],
            [
                "年10月31日製作之警詢筆錄，全係警員自行製作之筆錄，與",
                ""
            ],
            [
                "被告陳瓊林之陳述內容，完全不符，被告陳瓊林詢後拒絕簽",
                ""
            ],
            [
                "名，請求調閱該警詢筆錄之錄影光碟云云（見本院卷一第67",
                ""
            ],
            [
                "-6 9頁）。然經本院當庭勘驗被告陳瓊林107年10月31日警",
                ""
            ],
            [
                "詢錄影光碟結果：「警員詢問陳瓊林過程全程連續錄音錄",
                ""
            ],
            [
                "影，警員全程以台語詢問，並無強暴、脅迫或要求陳瓊林如",
                ""
            ],
            [
                "何陳述，在詢問過程中均有鍵盤打字聲，陳瓊林回答之音量",
                ""
            ],
            [
                "正常，並無因身體不適或疲累而無法陳述之狀態。其中有",
                ""
            ],
            [
                "兩次被告陳瓊林自行彎腰取水，自己飲用後再彎腰放回之情",
                ""
            ],
            [
                "形。警員與陳瓊林之詢問過程，採一問一答，警員對所提",
                ""
            ],
            [
                "問之問題均詳加解釋，陳瓊林就提問為始末連續陳述，警員",
                ""
            ],
            [
                "依據陳瓊林之陳述製作筆錄。最後警員向陳瓊林確認筆錄內",
                ""
            ],
            [
                "容，並解釋提問的問題以及說明製作筆錄過程均有錄音錄影",
                ""
            ],
            [
                "，陳瓊林答以「沒意見」（台語）。警員再向陳瓊林提問「",
                ""
            ],
            [
                "等下筆錄印出來給你看，你看看沒意見你要用簽名還是蓋印",
                ""
            ],
            [
                "章？蓋手印？」（台語），陳瓊林答以「蓋手印」（台語）",
                ""
            ],
            [
                "，警員將筆錄印出，並請陳瓊林確認筆錄內容。」有勘驗筆",
                ""
            ],
            [
                "錄可稽（見本院卷一第153 、154 頁）。被告陳瓊林此部分",
                ""
            ],
            [
                "爭執，自無可採。",
                ""
            ],
            [
                "再查，被告曾萬火到案之初於警詢、檢察官偵訊及起訴送審",
                ""
            ],
            [
                "時於原審訊問中，對於是否有交付7包各3000元紅包予被告",
                "3000元"
            ],
            [
                "陳瓊林一節，避重就輕，閃爍其詞，顧左右而言他，或未置",
                ""
            ],
            [
                "可否，未正面答覆，嗣於107年12月5日原審準備程序中，始",
                ""
            ],
            [
                "供稱：「（問：你之前對於有交7包紅包給陳瓊林部分交代",
                ""
            ],
            [
                "的不是很清楚，現在有何補充？）我拜託陳墀瑤，陳墀瑤說",
                ""
            ],
            [
                "他年紀大，很少出門，人比較不熟，所以才拜託陳瓊林。」",
                ""
            ],
            [
                "「（問：所以現在你確定這7包紅包的錢都是你出的？）對",
                ""
            ],
            [
                "。」等語（見原審卷第174頁）。被告陳瓊林則自始於警詢",
                ""
            ],
            [
                "、檢察官偵訊及起訴送審時於原審訊問中，皆一致供稱交與",
                ""
            ],
            [
                "選民之7包紅包係曾萬火親自交付給伊，沒發出去的親手還",
                ""
            ],
            [
                "給曾萬火（見選偵95號卷第68-75頁，選偵62號卷二第289-3",
                ""
            ],
            [
                "03頁，原審卷第43-51頁），嗣於107年12月5日原審準備程",
                ""
            ],
            [
                "序中，陳瓊林與曾萬火同時提訊到庭，陳瓊林始附合曾萬火",
                ""
            ],
            [
                "之詞改稱紅包係由陳墀瑤交付（見原審卷第175頁）。陳墀",
                ""
            ],
            [
                "瑤於原審證稱並未向曾萬火收取上開7包紅包後再轉交陳瓊",
                ""
            ],
            [
                "林，也不知道此事等語（見原審卷第345-346、349-350頁）",
                ""
            ],
            [
                "，復於本院證稱：「（問：去（107）年9月28日發生的事情",
                ""
            ],
            [
                "，你到底還記得多少？）忘記了，我真的忘記了。」「我是",
                ""
            ],
            [
                "沒有拿給他（陳瓊林）。」等語（見本院卷二第68、72頁）",
                ""
            ],
            [
                "。證人陳金象、陳坤忠、陳文龍、陳慶德則皆證稱被告陳瓊",
                ""
            ],
            [
                "林有當面交付3000元紅包一事，證人陳金象、陳坤忠、陳文",
                "3000元"
            ],
            [
                "龍並均繳回3000元賄款以供扣案，已如前述。綜上事證參互",
                "3000元"
            ],
            [
                "勾稽，姑不論陳墀瑤有無經手上開7包紅包，被告陳瓊林取",
                ""
            ],
            [
                "得本案7包紅包共2萬1000元現金係由被告曾萬火所出資提供",
                "2萬1000元"
            ],
            [
                "之事實，亦堪認定。",
                ""
            ],
            [
                "被告曾萬火、陳瓊林雖辯稱本案7包紅包，係僱用里民從事",
                ""
            ],
            [
                "插旗、發文宣、分送價值10餘元麵線之選務工作費用，並非",
                "10餘元"
            ],
            [
                "買票之賄賂云云。然查：渠等說詞核與證人陳金象、陳坤忠",
                ""
            ],
            [
                "、陳文龍、陳進興、陳慶德皆證稱被告陳瓊林交付紅包時，",
                ""
            ],
            [
                "僅簡單表明請「支持曾萬火」、「幫忙曾萬火」或「投票給",
                ""
            ],
            [
                "萬火」，被告陳瓊林於交付紅包之同時，並未請求協助插旗",
                ""
            ],
            [
                "、發文宣、分送麵線之選舉工作等證述情節顯然不合，被告",
                ""
            ],
            [
                "曾萬火、陳瓊林此部分辯詞，自無可採。茲將證人陳金象、",
                ""
            ],
            [
                "陳坤忠、陳文龍、陳進興、陳慶德之證述內容，盧列如下：",
                ""
            ],
            [
                "證人陳金象：",
                ""
            ],
            [
                "警詢中證述：我只記得今年10月中左右，在萬合里新興宮遇",
                ""
            ],
            [
                "到陳瓊林，陳瓊林將我叫到旁邊，拿1包紅包裡面有3000元",
                "3000"
            ],
            [
                "給我，叫我選舉要投給曾萬火，之後我就離開，他當時是叫",
                ""
            ],
            [
                "我要投給曾萬火，沒有跟我說曾萬火是幾號候選人（見選偵",
                ""
            ],
            [
                "62卷二第89頁）。",
                ""
            ],
            [
                "檢察官偵訊中證述：10月中我當時在萬和里新興宮附近看我",
                ""
            ],
            [
                "姊夫整理房屋，接著陳瓊林遇到我，並且叫我到路邊一旁，",
                ""
            ],
            [
                "他拿1個紅包給我，要我投票給「萬火」，紅包裡面是3000",
                ""
            ],
            [
                "元。我把紅包袋丟棄後，3000元就獨立收起來，因為以前沒",
                "3000元"
            ],
            [
                "有受賄過，所以也不知道行情（見選偵62卷二第125-129頁",
                ""
            ],
            [
                "）。陳瓊林只有叫我選舉要支持曾萬火，沒有交代插旗幟、",
                ""
            ],
            [
                "分麵線等工作，拿紅包給我的就是在旁的陳瓊林（見選偵62",
                ""
            ],
            [
                "卷二第283頁）。",
                ""
            ],
            [
                "原審審理中證述：略（詳證據能力二說明）。",
                ""
            ],
            [
                "證人陳坤忠：",
                ""
            ],
            [
                "警詢中證述：略（詳證據能力三說明）。",
                ""
            ],
            [
                "檢察官偵訊中證述：107年10月初或9月底，陳瓊林打電話給",
                ""
            ],
            [
                "我叫我去他家，他跟我說這是要支持曾萬火的，當場拿現金",
                ""
            ],
            [
                "3000元給我，我大概晚上6、7時騎乘我的773號機車去陳瓊",
                "3000元"
            ],
            [
                "林家，當時我獨自前往，陳瓊林沒有說要買全家的票，只是",
                ""
            ],
            [
                "說要支持曾萬火，拿到這3000元會因此投給曾萬火（見選偵",
                "3000元"
            ],
            [
                "62卷第71-77頁）。陳瓊林交付3000元時，並未說是要幫曾",
                "3000元"
            ],
            [
                "萬火宣傳文宣、插旗幟或幫忙購買發送礦泉水等競選物資之",
                ""
            ],
            [
                "用，就只有說要支持曾萬火這樣（見選偵62卷二第83、285",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "原審審理中證述：107年10月初或9月底時，陳瓊林有打電",
                ""
            ],
            [
                "話叫我去他家，拿3000元給我，說萬火拜託，沒有說幫忙曾",
                "3000元"
            ],
            [
                "萬火什麼，應該是要跟我買票。陳瓊林給錢後沒有再跟我聯",
                ""
            ],
            [
                "絡。發麵線是後來村民在聊天時提到的。偵查中檢察官問",
                ""
            ],
            [
                "「陳瓊林是何時拿3000元給你？」我回答「很久了，好像是",
                "3000元"
            ],
            [
                "107年10月初還是107年9月底，當時陳瓊林打電話給我叫我",
                ""
            ],
            [
                "去他家，他跟我說這是要支持曾萬火的，並當場拿現金3000",
                ""
            ],
            [
                "元給我」等語所述實在，但不知道什麼意思。之前在警詢",
                ""
            ],
            [
                "、偵查中製作筆錄時，警察、檢察官並無恐嚇、威脅，或是",
                ""
            ],
            [
                "逼迫我說出非意願的話。陳瓊林給我紅包後，我後來有去",
                ""
            ],
            [
                "分麵線，這是我們同村的叔伯在選里長，我去哪裡坐，我們",
                ""
            ],
            [
                "叔伯兄弟叫我幫忙分麵線，不是陳瓊林交代的，後來會想去",
                ""
            ],
            [
                "發麵線跟陳瓊林一開始拿給我的3000元紅包沒有關係（見原",
                "3000元"
            ],
            [
                "審卷第299-314頁）。",
                ""
            ],
            [
                "證人陳文龍：",
                ""
            ],
            [
                "警詢中證述：略（詳證據能力三說明）。",
                ""
            ],
            [
                "檢察官偵訊中證述：（107年）9月底我去堂兄陳國印那邊時",
                ""
            ],
            [
                "，陳瓊林約5、6分鐘後到場，我們就一起泡茶，沒幾分鐘陳",
                ""
            ],
            [
                "瓊林就跟我說這一次要幫萬火的忙，也拿出紅包給我，他先",
                ""
            ],
            [
                "拿1包紅包給我，又再拿1包給我說這是要給陳進興，當時我",
                ""
            ],
            [
                "已經知道曾萬火要選二林鎮長。我回到家打開發現裡面有",
                ""
            ],
            [
                "3000元，後來想想應該是要我投票給曾萬火以及幫他拉票。",
                "3000元"
            ],
            [
                "另1包紅包裡面是3000元，我後來大概是10月1日有拿去給陳",
                "3000元"
            ],
            [
                "進興，但是陳進興不收，所以隔天10月2日中午左右，這包",
                ""
            ],
            [
                "就拿去還給陳瓊林。陳瓊林拿紅包給我時，只跟我說「這一",
                ""
            ],
            [
                "回幫忙一下曾萬火（台語）」，其餘都沒有說了（見選偵62",
                ""
            ],
            [
                "卷二第195-199、207-209、271、273頁）。",
                ""
            ],
            [
                "原審審理中證述：107年9月底在堂兄陳國印那裡時，陳瓊林",
                ""
            ],
            [
                "有拿紅包給我，叫我要幫忙，後來有一天他打電話給我，叫",
                ""
            ],
            [
                "我去插旗幟，但我自己工作做不出來，後來沒去，就是107",
                ""
            ],
            [
                "年10月31日偵查中最後一個問題補充回答時所說：「後來10",
                ""
            ],
            [
                "月底的時候，差不多10月26日、27日，陳瓊林有打電話給我",
                ""
            ],
            [
                "，找我去幫曾萬火插旗幟，我本來有答應他，但是後來我工",
                ""
            ],
            [
                "作很忙就沒有去。」陳瓊林要我轉交紅包給陳進興，也是一",
                ""
            ],
            [
                "樣要陳進興幫忙，但陳進興不收，我還沒跟陳進興講的時候",
                ""
            ],
            [
                "，錢在口袋裡面，要掏出來給陳進興的時候，還沒開口，只",
                ""
            ],
            [
                "說這人家寄的要給你，陳進興就一句話說不要（見原審卷第",
                ""
            ],
            [
                "316-324頁）。",
                ""
            ],
            [
                "證人陳進興：",
                ""
            ],
            [
                "警詢中證述：我在今年10月初早上忙完田裡工作後，就去庄",
                ""
            ],
            [
                "內一家雜貨店內喝酒，喝到一半，朋友陳文龍向我表示先到",
                ""
            ],
            [
                "雜貨店外一下，說有事情要跟我說，出去之後他直接向我說",
                ""
            ],
            [
                "：我拿1包給你好不好？因為是選舉期間，我大概知道他是",
                ""
            ],
            [
                "想拿錢跟我買票賄選，所以我就表示我不收這個錢後，又回",
                ""
            ],
            [
                "到雜貨店內繼續喝酒。他當時只有口頭詢問我，並沒有拿錢",
                ""
            ],
            [
                "出來。我當時聽到他要拿錢給我的時候，我就直接進入雜貨",
                ""
            ],
            [
                "店內喝酒，我沒有繼續跟他說話，所以並沒有聽到他要我支",
                ""
            ],
            [
                "持誰。他一開始跟我講的時候我就直接拒絕他，所以我也沒",
                ""
            ],
            [
                "有再跟他說話，不知道他是何人的樁腳或是受雇於何人協助",
                ""
            ],
            [
                "買票（見選偵62卷一第293-394頁）。",
                ""
            ],
            [
                "檢察官偵訊中證述：今年10月初上午9點多，陳文龍有去村",
                ""
            ],
            [
                "裡二林鎮萬合里靠近成殿巷的一家雜貨店找我，我自己一個",
                ""
            ],
            [
                "人喝啤酒，陳文龍拍拍我的背叫我去外面一下，他說要拿一",
                ""
            ],
            [
                "包給我，他右手伸進去褲子口袋要拿東西，我有看到一包，",
                ""
            ],
            [
                "他沒有說到候選人，我就說不要，我要趕緊去喝酒。因為我",
                ""
            ],
            [
                "看他要拿一包東西出來，我想說選舉期間，怕他是要拿錢給",
                ""
            ],
            [
                "我賄選，我就說不要，我就進去雜貨店喝酒，後來陳文龍就",
                ""
            ],
            [
                "離開了（見選偵62卷一第309-313頁）。",
                ""
            ],
            [
                "原審審理中證述：107年10月初陳文龍來找我時，只跟我招",
                ""
            ],
            [
                "手說「大哥、大哥」（台語），我跟他過去，二個人在那裡",
                ""
            ],
            [
                "，他就要掏口袋，說這個東西要給你，他要掏，我說我不要",
                ""
            ],
            [
                "、我不要，我就趕快走去喝酒了。警詢中被問到今年選舉有",
                ""
            ],
            [
                "沒有人對我行賄買票？我說在今年10月初的時候，在早上忙",
                ""
            ],
            [
                "完田裡工作後就去庄內一家雜貨店內喝酒，喝到一半朋友陳",
                ""
            ],
            [
                "文龍向我表示先到雜貨店外一下，說有事情要說，出去之後",
                ""
            ],
            [
                "他直接向我說，我拿一包給你好不好，因為是選舉期間，我",
                ""
            ],
            [
                "說大概知道他是想拿錢跟我買票賄選，所以就跟他表示不收",
                ""
            ],
            [
                "這個錢等語，所述屬實（見原審卷第327-331頁）。",
                ""
            ],
            [
                "證人陳慶德：",
                ""
            ],
            [
                "警詢中證述：我知道曾萬火參選二林鎮鎮長。陳瓊林有拿1",
                ""
            ],
            [
                "個紅包向我買票，但是我沒有收，是陳瓊林打行動電話給我",
                ""
            ],
            [
                "，叫我去他家一下，我到他家後在他家裡泡茶，陳瓊林就拿",
                ""
            ],
            [
                "1個紅包放在泡茶桌上，推給我對我說「這是萬火的，這一",
                ""
            ],
            [
                "次再拜託一下」，要我投給曾萬火。紅包內有多少錢我不清",
                ""
            ],
            [
                "楚，我沒有收，我當下把紅包推回，我告訴陳瓊林「我不會",
                ""
            ],
            [
                "收，但是我會支持萬火。」當時沒其他人在場（見選偵62卷",
                ""
            ],
            [
                "一第213-220頁）。",
                ""
            ],
            [
                "檢察官偵訊中證述：差不多是1個多月前，陳瓊林打電話叫",
                ""
            ],
            [
                "我去他家喝茶，我去的時候，他拿紅包給我，但我沒有收，",
                ""
            ],
            [
                "又推回去，當時他是說「投給萬火」。我跟陳瓊林說我不收",
                ""
            ],
            [
                "啦，請他再把紅包拿去還給曾萬火，我說我這票會投給曾萬",
                ""
            ],
            [
                "火，陳瓊林就「惦惦」（台語，意指不語），我就回家。我",
                ""
            ],
            [
                "知道陳瓊林拿紅包來可能就是要替曾萬火買票，不然他怎麼",
                ""
            ],
            [
                "會拿紅包出來，又叫我投給曾萬火。我也知道投票收人家買",
                ""
            ],
            [
                "票的錢是違法的，因為我全家都是公教人員，我2個兒子在",
                ""
            ],
            [
                "當警察，大兒子已經退休，二兒子現在在臺中市第五分局。",
                ""
            ],
            [
                "陳瓊林都沒有跟我說要去幫曾萬火發宣傳單、插競選旗幟，",
                ""
            ],
            [
                "或是發送麵線（見選偵62卷一第247-250頁）。",
                ""
            ],
            [
                "原審審理中證述：略（詳證據能力二說明）。",
                ""
            ],
            [
                "證人陳金象、陳慶德雖於原審審理中翻供，證人陳金象改口",
                ""
            ],
            [
                "證稱：陳瓊林在萬合里新興宮遇到我，將我叫到旁邊，拿1",
                ""
            ],
            [
                "包3000元紅包給我，叫我幫忙插旗幟、分宣傳單，沒有叫我",
                "3000元"
            ],
            [
                "要投給誰，後來別人有打電話給我，叫我去插旗幟、分宣傳",
                ""
            ],
            [
                "單，後來也有去綁旗幟。之前於107年10月31日在芳苑分局",
                ""
            ],
            [
                "偵查隊檢察官訊問時供稱有說陳瓊林拿3000元給我，叫我選",
                "3000元"
            ],
            [
                "舉要投給曾萬火，與今日所述不同，前後不一，是因為當時",
                ""
            ],
            [
                "很緊張，不曾走這種的，今天所述才正確云云（見原審卷第",
                ""
            ],
            [
                "280-286頁）；證人陳慶德改口證稱：我知道曾萬火參選二",
                ""
            ],
            [
                "林鎮鎮長。於今年9月底、10月初，陳瓊林打電話給我，叫",
                ""
            ],
            [
                "我去他家，叫我去做工，要幫曾萬火插旗幟，我就再說，我",
                ""
            ],
            [
                "要打電話問我兒子，我兒子說我那麼老了，80幾歲了，心臟",
                ""
            ],
            [
                "還有裝支架，還要幫人插旗幟，我兒子就說不行，我就不敢",
                ""
            ],
            [
                "答應陳瓊林。陳瓊林有拿1個紅包出來，但我沒有收，陳瓊",
                ""
            ],
            [
                "林並沒有叫我投票給誰。警詢中提到「這次萬火再拜託一下",
                ""
            ],
            [
                "」是指要叫我插旗幟云云（見原審卷第332-338頁）。惟查",
                ""
            ],
            [
                "，證人陳金象、陳慶德上開於原審審理中所述情節，顯與渠",
                ""
            ],
            [
                "等警詢、檢察官偵訊中迥異，然證人陳金象、陳慶德均證稱",
                ""
            ],
            [
                "警察、檢察官偵訊過程中並無恐嚇、脅迫情事，亦無逼迫供",
                ""
            ],
            [
                "出不符本意之陳述，與被告陳瓊林並無怨隙、仇恨等語（見",
                ""
            ],
            [
                "原審卷第286、339頁），亦均證稱於偵查中問話時也照記憶",
                ""
            ],
            [
                "實話實說等語（見原審卷第292、339-340頁）。顯見證人陳",
                ""
            ],
            [
                "金象、陳慶德前於警詢、偵訊中所述，均出於自由意志，未",
                ""
            ],
            [
                "受壓迫，且與其他選民陳坤忠、陳文龍、陳進興所述情節相",
                ""
            ],
            [
                "符，顯然未及受到指使，故具有特別之可信度。其次，證人",
                ""
            ],
            [
                "陳金象於原審雖證稱陳瓊林於交付紅包同時亦有交代要幫忙",
                ""
            ],
            [
                "插旗幟、分宣傳單云云，然嗣後於交互詰問過程中，先證稱",
                ""
            ],
            [
                "陳瓊林給錢後就沒有再電話聯絡云云，旋又改稱後來有打電",
                ""
            ],
            [
                "話給我，說要插旗幟、分宣傳單云云，又說是別人打來的，",
                ""
            ],
            [
                "對方沒有說是誰，就叫我去插旗幟，拿了很多旗幟，就一天",
                ""
            ],
            [
                "的量，但沒有數幾支云云。又證述當時收到3000元時不知道",
                "3000元"
            ],
            [
                "用途，後來人家才叫我去插旗幟云云。顯見證人陳金象於原",
                ""
            ],
            [
                "審證述時，就被告陳瓊林於交付3000元紅包同時有無交代工",
                "3000元"
            ],
            [
                "作一節，反反覆覆，莫衷一是，經常遲疑、停頓深思許久後",
                ""
            ],
            [
                "回答或未答、無法回答，顯見於到庭前已多所思考如何答覆",
                ""
            ],
            [
                "，於面對被告陳瓊林、曾萬火時，因礙於情面，對於實情難",
                ""
            ],
            [
                "以啟齒，只以「今天說的才對」作結，堪認證人陳金象於原",
                ""
            ],
            [
                "審改稱陳瓊林拿1包3000元紅包給我，叫我幫忙插旗幟、分",
                "3000元"
            ],
            [
                "宣傳單，沒有叫我要投給誰等語，並非基於實情，顯屬虛偽",
                ""
            ],
            [
                "，不可採信。另證人陳慶德於原審亦證稱：「（問：之前檢",
                ""
            ],
            [
                "察官問你的時候，你有說到陳瓊林打電話請你去他家喝茶，",
                ""
            ],
            [
                "他要拿一個紅包給你，你不要，你推回去，你跟他說你不要",
                ""
            ],
            [
                "收，陳瓊林拿出紅包是要做什麼事情，檢察官問說『陳瓊林",
                ""
            ],
            [
                "拿出紅包的時候，有無跟你說拜託你去給曾萬火發傳單、插",
                ""
            ],
            [
                "旗幟或分麵線？』，當時你的回答是說『都沒有，陳瓊林都",
                ""
            ],
            [
                "沒有說』，所以檢察官接下來繼續問說『這樣你是否知道陳",
                ""
            ],
            [
                "瓊林拿那個紅包來是否要買票？』，你回答『可能是這樣，",
                ""
            ],
            [
                "不然為何拿紅包出來』，但是你說因為你全家都是公職人員",
                ""
            ],
            [
                "，二個兒子在做警察，所以你是不會去收這種錢，這些是之",
                ""
            ],
            [
                "前偵查中問你的時候你回答的內容，這些是否事實？）事實",
                ""
            ],
            [
                "。」等語（見原審卷第339、340頁）。證人陳慶德既於原審",
                ""
            ],
            [
                "自承警詢、檢察官偵查中所述都是事實，也未受偵查人員脅",
                ""
            ],
            [
                "迫，且與其他選民陳坤忠、陳文龍、陳進興所述情節吻合，",
                ""
            ],
            [
                "警詢中陳述顯然與事實相符，故亦具有特別之可信度。參以",
                ""
            ],
            [
                "證人陳慶德係26年間出生，當時年紀已81歲，自承心臟裝有",
                ""
            ],
            [
                "支架，實難想像被告陳瓊林會交代證人陳慶德從事插旗等選",
                ""
            ],
            [
                "務工作，故證人陳慶德於原審改稱陳瓊林叫我去做工，要幫",
                ""
            ],
            [
                "曾萬火插旗幟，沒有叫我投票給曾萬火等語，並非基於實情",
                ""
            ],
            [
                "，顯屬虛偽，不可採信。以上，陳金象、陳慶德於原審審判",
                ""
            ],
            [
                "中以證人之身分具結，竟仍就案情重要事項虛偽證述，其等",
                ""
            ],
            [
                "於原審審判中翻異前詞，係偽證，陳金象、陳慶德之偽證罪",
                ""
            ],
            [
                "責，業經臺灣彰化地方法院108年度簡字第805號有罪判決確",
                ""
            ],
            [
                "定在案。至證人陳坤忠於原審審理中雖有因應辯護人之詰問",
                ""
            ],
            [
                "而證述被告陳瓊林於交付3000元紅包時有提到要分送麵線、",
                "3000元"
            ],
            [
                "做工云云（見原審卷第300頁），然嗣後再經檢察官詰問及",
                ""
            ],
            [
                "原審法官詢問時，已明確答稱被告陳瓊林交付紅包時只有說",
                ""
            ],
            [
                "「拜託、支持萬火」而已，分送麵線是後來另外在聊天時提",
                ""
            ],
            [
                "到的事，跟陳瓊林交付3000元紅包沒有關係（見原審卷第30",
                "3000元"
            ],
            [
                "6-308、313頁）。故證人陳坤忠於原審證述時之真意與其警",
                ""
            ],
            [
                "詢及檢察官訊問時證述之內容相同，尚非前後不一。",
                ""
            ],
            [
                "綜上，被告陳瓊林與證人陳金象、陳坤忠、陳文龍、陳進興",
                ""
            ],
            [
                "、陳慶德屬同里舊識，其所有扣案之「萬合里電話簿」第20",
                ""
            ],
            [
                "、21頁親朋好友欄亦記載陳慶德、陳坤忠、陳文龍等人，故",
                ""
            ],
            [
                "被告陳瓊林與渠等當無怨隙、糾紛，方可能給與3000元紅包",
                "3000元"
            ],
            [
                "，故證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德證稱被",
                ""
            ],
            [
                "告陳瓊林於交付紅包時並未提及將來要協助插旗、分文宣、",
                ""
            ],
            [
                "送麵線等選務工作等語，當屬實情，堪予採信。參以被告陳",
                ""
            ],
            [
                "瓊林交付陳金象紅包及陳文龍轉交陳進興紅包時，均將交付",
                ""
            ],
            [
                "對象私下叫到一旁竊竊私語，顯然不欲人知，如係交代插旗",
                ""
            ],
            [
                "、發文宣等正當選舉事務，自無需掩人耳目；另依被告陳瓊",
                ""
            ],
            [
                "林持用之0000000000號行動電話於107年9月30日至107年10",
                ""
            ],
            [
                "月10日間之通聯紀錄（見原審卷第125-137頁），被告陳瓊",
                ""
            ],
            [
                "林於下列時間分別與陳慶德、陳坤忠有聯繫一次：",
                ""
            ],
            [
                "┌─────┬─────┬─────┬────┐",
                ""
            ],
            [
                "│發話人    │發話時間：│受話人    │通話秒數│",
                ""
            ],
            [
                "│          │年-月-日  │          │        │",
                ""
            ],
            [
                "│          │分：秒    │          │        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │陳慶德    │      41│",
                ""
            ],
            [
                "│0000000000│13：16    │0000000000│        │",
                ""
            ],
            [
                "├─────┼─────┼─────┼────┤",
                ""
            ],
            [
                "│陳瓊林    │000-00-00 │陳坤忠    │      13│",
                ""
            ],
            [
                "│0000000000│18：23    │0000000000│        │",
                ""
            ],
            [
                "└─────┴─────┴─────┴────┘",
                ""
            ],
            [
                "由上開通聯情形可知，被告陳瓊林均係主動與陳慶德、陳坤",
                ""
            ],
            [
                "忠等人聯繫，通話時間短暫，頻率一次，應在確認對象所在",
                ""
            ],
            [
                "，意在當面交談，且依證人陳慶德、陳坤忠之說詞，渠等係",
                ""
            ],
            [
                "接到被告陳瓊林之電話後前往被告陳瓊林住處，被告陳瓊林",
                ""
            ],
            [
                "再交代紅包之事，故堪認被告陳瓊林於取得7包紅包後，確",
                ""
            ],
            [
                "實開始找尋民眾發放，亦徵證人陳慶德、陳坤忠陳稱：係接",
                ""
            ],
            [
                "到被告陳瓊林電話後，經被告陳瓊林要求而前往被告陳瓊林",
                ""
            ],
            [
                "住處拿取紅包，被告陳瓊林說拜託、支持萬火等情，確有其",
                ""
            ],
            [
                "事。故被告曾萬火、陳瓊林辯稱發送紅包是工作費用云云，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "被告曾萬火、陳瓊林辯稱發送本案7包紅包係從事插旗、發",
                ""
            ],
            [
                "文宣、送麵線等選務之工作費云云，顯與事實不符，不足採",
                ""
            ],
            [
                "信，已如前述。辯護人雖謂曾萬火是找人工作發文宣、插旗",
                ""
            ],
            [
                "幟、拉宣傳布條，並發給工資，可從本案證人鎮、林嘉",
                ""
            ],
            [
                "清的證詞可以證明云云。惟查：",
                ""
            ],
            [
                "證人鎮於檢察官偵訊中係證述：曾萬火有給我1000元，",
                "1000元"
            ],
            [
                "是要加油、吃飯、幫忙發送麵線的費用，是從快下午一直發",
                ""
            ],
            [
                "到快到晚上，每一戶都有送（見選偵62卷一第355-361頁）",
                ""
            ],
            [
                "。曾萬火叫陳瓊林來跟我說要幫曾萬火發麵線。從一個早上",
                ""
            ],
            [
                "10點開始發到下午快傍晚，麵線是曾萬火本人載到陳瓊林那",
                ""
            ],
            [
                "裏，我們再去陳瓊林那裏拿去發，發麵線的過程有我及林嘉",
                ""
            ],
            [
                "清二人，一人發一條路線。發完麵線後，曾萬火有給工資",
                ""
            ],
            [
                "1000元，是發完麵線當天晚上，在原斗路曾萬火服務處那裏",
                "1000元"
            ],
            [
                "給我們的，一人1000元，是陳瓊林開車載我與林嘉清過去服",
                "1000元"
            ],
            [
                "務處拿錢的。除上開發麵線外，陳瓊林沒有再叫我幫曾萬火",
                ""
            ],
            [
                "做助選活動了（見選偵62卷二第429-431頁）。",
                ""
            ],
            [
                "證人林嘉清於檢察官偵訊中係證述：之前陳瓊林有說過要發",
                ""
            ],
            [
                "麵線要請我幫忙。我曾經載曾萬火的太太去發麵線，當時我",
                ""
            ],
            [
                "剛好放假，他說要給我工錢，我當時在住處附近遇到曾萬火",
                ""
            ],
            [
                "的太太，她說要發麵線，麵線很重，要我幫忙載，會給我油",
                ""
            ],
            [
                "錢跟工錢。發麵線時，我騎機車載曾萬火的太太，只有我們",
                ""
            ],
            [
                "2 人，曾萬火由其他人載他，那個人姓，住我隔壁，年紀",
                ""
            ],
            [
                "小我2 歲。我騎機車載曾萬火的太太走一個路線，曾萬火與",
                ""
            ],
            [
                "另一人走另一個路線，工資是發完麵線後當天發給我的。除",
                ""
            ],
            [
                "了發麵線外，陳瓊林沒有請我幫曾萬火做其他助選活動。",
                ""
            ],
            [
                "鎮的說法屬實（見選偵62卷二第439-440 頁）。",
                ""
            ],
            [
                "上開證人鎮與林嘉清關於協助被告曾萬火發送麵線之說",
                ""
            ],
            [
                "詞一致，被告陳瓊林亦供稱鎮、林嘉清係向被告曾萬火",
                ""
            ],
            [
                "各領取1000元分麵線的錢（見選偵62卷二第242頁）。則",
                "1000元"
            ],
            [
                "鎮、林嘉清二人均於協助發送麵線完畢後當日晚間才領取",
                ""
            ],
            [
                "1000元工資。且證人鎮於本院亦證稱其幫忙候選人曾萬",
                "1000元"
            ],
            [
                "火發送麵線，發完之後，向曾萬火領取1000元工錢，曾萬火",
                "1000元"
            ],
            [
                "是拿現金1000元給他，並沒有用紅包袋裝起來等語在卷（見",
                "1000元"
            ],
            [
                "本院卷二第80-81頁）。然被告陳瓊林給與證人陳金象、陳",
                ""
            ],
            [
                "坤忠、陳文龍、陳進興、陳慶德紅包3000元時，既未實際開",
                "3000元"
            ],
            [
                "始工作，又未交代任務，即給與高於鎮、林嘉清工資行",
                ""
            ],
            [
                "情甚多之金額，且被告陳瓊林於107年9月底、10月初發給證",
                ""
            ],
            [
                "人陳金象、陳坤忠、陳文龍、陳進興、陳慶德紅包3000元後",
                "3000"
            ],
            [
                "，迄於10月31日偵查機關發動傳喚、搜索期間，被告陳瓊林",
                ""
            ],
            [
                "遲未吩咐各該證人工作任務，則被告曾萬火、陳瓊林給與有",
                ""
            ],
            [
                "實際工作之證人鎮、林嘉清之工資各1000元，給與未實",
                "1000元"
            ],
            [
                "際工作之證人陳金象、陳坤忠、陳文龍、陳進興、陳慶德各",
                ""
            ],
            [
                "3000元紅包，兩者顯然天差地遠，明顯有異。次查，證人陳",
                "3000元"
            ],
            [
                "文龍於警詢、檢察官及原審雖曾稱：陳瓊林之後於10月27日",
                ""
            ],
            [
                "有再來要我幫忙曾萬火插旗幟，但因為我自己也有農務工作",
                ""
            ],
            [
                "，所以我沒有去幫忙等語，然則被告陳瓊林如果於107年9月",
                ""
            ],
            [
                "28日發給證人陳文龍3000元紅包同時交代將來必須從事插旗",
                "3000元"
            ],
            [
                "、發文宣、送麵線等選務工作，證人陳文龍既已收款，即表",
                ""
            ],
            [
                "示應允，豈有已經拿錢，事後卻拒絕工作、履約之道理？足",
                ""
            ],
            [
                "證被告陳瓊林於發送紅包時，顯未交代證人陳文龍將來應履",
                ""
            ],
            [
                "行選務工作，益證被告陳瓊林發給證人陳文龍3000元紅包一",
                "3000元"
            ],
            [
                "事，與事後被告陳瓊林於107年10月27日請求證人陳文龍幫",
                ""
            ],
            [
                "忙被告曾萬火插旗、發傳單、送麵線一事，兩者無關，反足",
                ""
            ],
            [
                "認對價關係係存在於證人陳文龍應依約定投票給被告曾萬火",
                ""
            ],
            [
                "較為真實。",
                ""
            ],
            [
                "被告曾萬火雖辯稱本案7包紅包為工作費，係因陳瓊林患有",
                ""
            ],
            [
                "嚴重第四期帕金森氏症，即老年痴呆症，語言、認知跟記憶",
                ""
            ],
            [
                "發生障礙，有妄想、幻覺，無法詳細交代錢要如何用，因傳",
                ""
            ],
            [
                "達有誤，而衍生為買票情節云云。然查：",
                ""
            ],
            [
                "被告曾萬火於警詢、檢察官偵訊中均否認有交付被告陳瓊林",
                ""
            ],
            [
                "7包3000元紅包之事，於107年11月20日檢察官起訴送審時於",
                "3000元"
            ],
            [
                "原審訊問中，亦避重就輕，不願正面答覆，或稱不清楚、沒",
                ""
            ],
            [
                "那麼多，嗣於107年12月5日原審準備程序始供稱：：「（問",
                ""
            ],
            [
                "：你之前對於有交7包紅包給陳瓊林部分交代的不是很清楚",
                ""
            ],
            [
                "，現在有何補充？）我拜託陳墀瑤，陳墀瑤說他年紀大，很",
                ""
            ],
            [
                "少出門，人比較不熟，所以才拜託陳瓊林。」「（問：所以",
                ""
            ],
            [
                "現在你確定這7包紅包的錢都是你出的？）對。」等語（見",
                ""
            ],
            [
                "原審卷第174頁）。如本案7包紅包確為僱請民眾協助插旗、",
                ""
            ],
            [
                "發文宣之選務工作費用，被告曾萬火何需就此問題連連閃躲",
                ""
            ],
            [
                "，不願正面答覆，啟人疑竇。而被告陳瓊林則自始於警詢、",
                ""
            ],
            [
                "檢察官偵訊及起訴送審時於原審訊問中，前後一致供稱交與",
                ""
            ],
            [
                "選民之7包紅包係曾萬火親自交付給伊，沒發出去的親手還",
                ""
            ],
            [
                "給曾萬火等語（見選偵95號卷第68-75頁，選偵62號卷二第",
                ""
            ],
            [
                "289-303頁，原審卷第43-51頁），如本案紅包來源為陳墀瑤",
                ""
            ],
            [
                "交給被告陳瓊林，被告陳瓊林自應退還陳墀瑤才是，怎會交",
                ""
            ],
            [
                "還被告曾萬火？且如果該款確為選務工作費用，被告陳瓊林",
                ""
            ],
            [
                "理應持續找尋其他有意願工作之里民才是，怎又退還被告曾",
                ""
            ],
            [
                "萬火？參以被告陳瓊林於原審以證人身分作證時，就其與陳",
                ""
            ],
            [
                "墀瑤及被告曾萬火關於上開7包紅包如何處理一節，語多躊",
                ""
            ],
            [
                "躇，欲言又止，被告陳瓊林並證稱：如果講會被曾萬火打，",
                ""
            ],
            [
                "曾萬火會發落人打我，我不敢說人，講了會沒命。在監獄裡",
                ""
            ],
            [
                "面就叫人給我恐嚇，說要我家裡的人的性命。曾萬火叫我幫",
                ""
            ],
            [
                "他發落，沒有講細節，就叫我找7個。這錢是要叫人家插旗",
                ""
            ],
            [
                "幟、發文宣的工資，是事後才說的，陳墀瑤、曾萬火當時我",
                ""
            ],
            [
                "們三個在那裏，他們兩個有在講，說錢是插旗幟、做工用的",
                ""
            ],
            [
                "等語（見原審卷第365-369頁）。顯見被告陳瓊林於原審作",
                ""
            ],
            [
                "證時，對於供出實情之壓力甚大，若上開7包紅包確實僅用",
                ""
            ],
            [
                "在僱請民眾幫忙選務，並未犯罪，被告曾萬火、陳瓊林何需",
                ""
            ],
            [
                "於遭到檢舉買票後密謀解套？被告陳瓊林亦毋須變更口供，",
                ""
            ],
            [
                "改稱紅包來自於陳墀瑤。是以，姑不論陳墀瑤是否經手、知",
                ""
            ],
            [
                "情或參與本案，本案7包共21000元之紅包，當來自於被告曾",
                "21000元"
            ],
            [
                "萬火無誤，且目的並非用於插旗、發放文宣。被告曾萬火及",
                ""
            ],
            [
                "陳瓊林嗣於原審準備程序以降一致改稱係陳墀瑤交付7包各",
                ""
            ],
            [
                "3000元之紅包給被告陳瓊林云云，無非在將責任推諉予陳墀",
                "3000元"
            ],
            [
                "瑤，不足採信。",
                ""
            ],
            [
                "原審判決以：被告陳瓊林縱患有帕金森氏症，然帕金森氏症",
                ""
            ],
            [
                "與俗稱失智症之阿茲海默症係不同之大腦病變，前者主要係",
                ""
            ],
            [
                "影響運動神經系統，患者之認知功能正常，但會有行動障礙",
                ""
            ],
            [
                "，例如行動遲緩、靜止性顫抖、走路碎步或不穩、面具臉等",
                ""
            ],
            [
                "情形。阿茲海默症患者則有認知功能障礙，例如專注力變差",
                ""
            ],
            [
                "、執行功能變差、語言能力變差、記憶力變差、空間感變差",
                ""
            ],
            [
                "等情況。被告陳瓊林關於交付5包紅包給證人陳金象、陳坤",
                ""
            ],
            [
                "忠、陳文龍、陳進興、陳慶德一節，核與該5名證人之證述",
                ""
            ],
            [
                "情節相符。且被告陳瓊林於本案案發前既已協助被告曾萬火",
                ""
            ],
            [
                "從事選務工作，並可駕駛車號000-0000號自小客車搭載4名",
                ""
            ],
            [
                "民眾前往被告曾萬火服務處（見選偵62卷三第32-41頁監視",
                ""
            ],
            [
                "錄影畫面、原審卷第381頁），顯見被告陳瓊林縱然當時或",
                ""
            ],
            [
                "已患有帕金森氏症，然生活自理並無障礙。參以被告陳瓊林",
                ""
            ],
            [
                "在原審審理中交互詰問過程中，對於問題均能清楚認識、思",
                ""
            ],
            [
                "考後回答，縱有回答不一致之處，但並非理解錯誤或理解障",
                ""
            ],
            [
                "礙，堪認其思惟能力、認知能力並未達到無法陳述之情形，",
                ""
            ],
            [
                "難認失常。否則，從事選舉工作耗力費神，被告曾萬火何可",
                ""
            ],
            [
                "能找來已經欠缺判斷能力或認知能力之被告陳瓊林參與選務",
                ""
            ],
            [
                "工作？並由被告陳瓊林到處找尋里民發放紅包？原審因認被",
                ""
            ],
            [
                "告陳瓊林所患帕金森氏症一情，難認影響其認知及陳述能力",
                ""
            ],
            [
                "，所述內容並無不能作為證據問題等旨，經核其認定並無不",
                ""
            ],
            [
                "當。被告曾萬火辯稱本案係因陳瓊林患有帕金森氏症，無法",
                ""
            ],
            [
                "詳細交代錢要如何用、傳達有誤，衍生為買票情節云云，委",
                ""
            ],
            [
                "無可採。",
                ""
            ],
            [
                "案經原審判決，被告陳瓊林上訴理由狀載其確罹患帕金森氏",
                ""
            ],
            [
                "症第四期，病情嚴重，失智情形經常發生等語，被告陳瓊林",
                ""
            ],
            [
                "於本院審理時亦請求調閱其相關醫院病歷，並為精神鑑定（",
                ""
            ],
            [
                "見本院卷一第67頁）。惟經本院函調被告陳瓊林病歷資料並",
                ""
            ],
            [
                "將被告陳瓊林送請衛生福利部草屯療養院鑑定結果亦認：關",
                ""
            ],
            [
                "於陳員犯行時之精神狀態，鑑定認為陳員於犯行當時之精神",
                ""
            ],
            [
                "狀態，並未受到精神障礙或其他心智缺陷影響，致其辨識行",
                ""
            ],
            [
                "為違法或依其辨識而行為的能力有顯著下降或完全喪失之程",
                ""
            ],
            [
                "度，有衛生福利部草屯療養院108年5月16日草療精字第1080",
                ""
            ],
            [
                "005386號函附精神鑑定報告書1份附於本院卷可按（見本院",
                ""
            ],
            [
                "卷一第221-231頁）。足見被告陳瓊林於行為當時並未因精",
                ""
            ],
            [
                "神障礙或其他心智缺陷，致其辨識行為違法或依其辨識而行",
                ""
            ],
            [
                "為之能力欠缺或顯著減低之情形，自無適用刑法第19條之餘",
                ""
            ],
            [
                "地。",
                ""
            ],
            [
                "本次107年彰化縣二林鎮第18屆鎮長選舉，係經彰化縣選舉",
                ""
            ],
            [
                "委員會於107年8月16日公告，有卷附選舉公告及選舉公報可",
                ""
            ],
            [
                "稽（見原審卷第251-253頁）。而查察賄選係每次選舉時政",
                ""
            ],
            [
                "府之重大政策，檢、警、調機關無不戮力偵辦，並提早宣導",
                ""
            ],
            [
                "，防範買票，候選人、樁腳及民眾均明知買票、賣票均為犯",
                ""
            ],
            [
                "罪行為。本案證人陳金象、陳坤忠、陳文龍、陳進興、陳慶",
                ""
            ],
            [
                "德等人均陳稱於被告陳瓊林交付紅包前，即已知悉被告曾萬",
                ""
            ],
            [
                "火參選本屆二林鎮鎮長，故被告陳瓊林於如附表所示時地，",
                ""
            ],
            [
                "以如附表所示之方式，分別交付上開選民各3000元紅包，簡",
                "3000元"
            ],
            [
                "單表明「支持曾萬火」、「幫忙曾萬火」或「投票給萬火」",
                ""
            ],
            [
                "等語，被告陳瓊林與選民雙方均已心知肚明發放紅包之目的",
                ""
            ],
            [
                "，無需明示。否則，如為正當工作目的或正常禮俗往來之致",
                ""
            ],
            [
                "贈紅包，無庸於交付時將受贈者拉到一旁竊竊私語，亦不致",
                ""
            ],
            [
                "於發生如證人陳進興、陳慶德發現紅包時即當場拒絕收受之",
                ""
            ],
            [
                "情形，顯見被告陳瓊林發放紅包一節，時機敏感，事涉買票",
                ""
            ],
            [
                "重罪，雙方均無須多言。從而，證人陳金象、陳坤忠、陳文",
                ""
            ],
            [
                "龍於收受紅包時，與被告陳瓊林已有行賄、受賄之默契，買",
                ""
            ],
            [
                "票、賣票之對價性即已成立，無庸置疑。被告曾萬火雖極力",
                ""
            ],
            [
                "撇清買票責任，辯稱係將21000元之7包紅包交代陳墀瑤找尋",
                "21000元"
            ],
            [
                "工人插旗、發文宣、送麵線云云，然被告陳瓊林之認知能力",
                ""
            ],
            [
                "並無問題，已如前述，被告陳瓊林於檢察官偵訊時具結證稱",
                ""
            ],
            [
                "：發紅包給陳文龍、陳進興是曾萬火指定的，我能有什麼能",
                ""
            ],
            [
                "力可以指定人。是曾萬火指定發放紅包人選的等語（見選偵",
                ""
            ],
            [
                "62卷二第273頁）。嗣被告陳瓊林於原審審理中以證人身分",
                ""
            ],
            [
                "具結作證時證稱：（紅包1包3000元）後來找的這幾個人不",
                "3000元"
            ],
            [
                "是我自己決定的。於辯護人張崇哲律師問：「你去找這幾個",
                ""
            ],
            [
                "人的時候，陳墀瑤跟曾萬火有無陪你去？」被告陳瓊林於沉",
                ""
            ],
            [
                "默數秒後回答：我若講會被曾萬火打，曾萬火會發落人打我",
                ""
            ],
            [
                "，我不敢說人，講了會沒命。在監獄裡面就叫人給我恐嚇，",
                ""
            ],
            [
                "說要我家裡的人的性命。11月1日我被抓進去禁見，我在裡",
                ""
            ],
            [
                "面他開始會給我威脅，讓我很害怕等語。曾萬火叫我幫他發",
                ""
            ],
            [
                "落，沒有講細節，就叫我找7個。說這錢是要叫人家插旗幟",
                ""
            ],
            [
                "、發文宣的工資，是事後才說的，陳墀瑤、曾萬火當時我們",
                ""
            ],
            [
                "三個在那裏，他們兩個有在講，說錢是插旗幟、做工用的。",
                ""
            ],
            [
                "這7包紅包要交給誰，是曾萬火指定的，紅包交付的時候要",
                ""
            ],
            [
                "拜託他們支持投票給曾萬火，當然是曾萬火有交代我才會等",
                ""
            ],
            [
                "語（見原審卷第364、365-368、369、373頁）。核諸證人陳",
                ""
            ],
            [
                "墀瑤亦證述：陳瓊林知悉有人拿3000元檢舉曾萬火買票時，",
                "3000元"
            ],
            [
                "陳瓊林叫陳墀瑤打電話給曾萬火要叫曾萬火來，看這事情究",
                ""
            ],
            [
                "竟要怎麼辦。陳瓊林問曾萬火如何處理，他們好像在我家裹",
                ""
            ],
            [
                "說的，說要如何處理，曾萬火說他去了解一下等語在卷（見",
                ""
            ],
            [
                "選偵62卷二第232-233、423-424頁）。顯見被告陳瓊林關於",
                ""
            ],
            [
                "證述被告曾萬火有無交代7包紅包如何使用一節之內情，極",
                ""
            ],
            [
                "具壓力，若被告曾萬火確實未指示如何使用紅包，或確實指",
                ""
            ],
            [
                "示用在選務工作，既不犯罪，被告陳瓊林當不致難以啟齒。",
                ""
            ],
            [
                "復衡情以論，被告陳瓊林事後遭人檢舉以3000元紅包買票，",
                "3000元"
            ],
            [
                "與被告曾萬火何干？一般候選人理應不會私下與之見面，並",
                ""
            ],
            [
                "應允要去了解處理，徒增遭檢調懷疑涉嫌之可能，但依被告",
                ""
            ],
            [
                "陳瓊林與證人陳墀瑤之證述可知，被告曾萬火與被告陳瓊林",
                ""
            ],
            [
                "，於事後遭人檢舉以3000元紅包買票，又在證人陳墀瑤住處",
                "3000元"
            ],
            [
                "見面商議，渠等所辯本案7包紅包為工作費之說，乃事後卸",
                ""
            ],
            [
                "責之托詞，不足採信。從而，依被告陳瓊林上開證詞，被告",
                ""
            ],
            [
                "曾萬火既有向被告陳瓊林表明「幫忙發落」、「找7個人」",
                ""
            ],
            [
                "，因行為屬於交付現金，事涉買票賄選，已如前述，被告曾",
                ""
            ],
            [
                "萬火身為鎮長候選人，且已第三次參與選舉，被告陳瓊林既",
                ""
            ],
            [
                "曾擔任里長，當無不知交付現金已涉及賄選之道理。被告曾",
                ""
            ],
            [
                "萬火既有提供7包各3000元之現金紅包，並囑咐被告陳瓊林",
                "3000元"
            ],
            [
                "交付萬合里里民發放，顯已對於賄賂選民行為達成協議，而",
                ""
            ],
            [
                "有犯意聯絡，被告曾萬火辯稱係交代陳墀瑤辦理選務云云，",
                ""
            ],
            [
                "顯屬事後卸責之詞，要無可採，故被告曾萬火、陳瓊林共同",
                ""
            ],
            [
                "以本案紅包行賄選民一情，足堪認定。",
                ""
            ],
            [
                "另按現今各項公職人員選舉期間，除檢、警、調各機關均積",
                ""
            ],
            [
                "極投入查察賄選之工作，以淨清選風之外，各候選人之對手",
                ""
            ],
            [
                "陣營甚至全民亦皆積極投入抓賄選之工作，此除可防止行賄",
                ""
            ],
            [
                "陣營之候選人以賄選手段當選外，亦可申請檢舉獎金，故候",
                ""
            ],
            [
                "選人及其所屬陣營之樁腳，對於賄選之手法莫不推陳出新，",
                ""
            ],
            [
                "除假藉其他活動名目提供免費招待或餽贈外，甚至有僅交予",
                ""
            ],
            [
                "賄選財物、金錢予選民，而未置一詞彼此即心領神會，達成",
                ""
            ],
            [
                "行求、期約、交付之賄選合意者，亦所在多有。傳統賄選方",
                ""
            ],
            [
                "式中常見之持賄選名冊、競選傳單核對交付賄選財物、金錢",
                ""
            ],
            [
                "予有投票權之人，並同時復加以言詞表明請託支持某位候選",
                ""
            ],
            [
                "人之賄選情形，已不多見，更有些候選人係透過地方民意代",
                ""
            ],
            [
                "表或村里長，而以「綁樁腳」之方式，取代過去逐戶買票之",
                ""
            ],
            [
                "行為，藉以規避司法機關之查緝，賄選行為亦更加隱密與謹",
                ""
            ],
            [
                "慎。是以被告曾萬火、陳瓊林雖非以選民戶內有投票權人數",
                ""
            ],
            [
                "按票數買票賄選，又以紅包包裝賄賂，固與往常買票方式或",
                ""
            ],
            [
                "有不同，亦非能認係違背選舉行賄之常情，無礙於行、受賄",
                ""
            ],
            [
                "者對價性之成立。故渠等共同對於有投票權之人行求、交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使之犯意及行為，已堪認定。",
                ""
            ],
            [
                "被告陳瓊林之辯護人於本院審理中聲請傳喚證人鎮，待",
                ""
            ],
            [
                "證事實為：107年9月28日下午3時30分許，證人鎮與",
                ""
            ],
            [
                "其他村民數人在被告陳瓊林住處客廳泡茶聊天。被告陳瓊",
                ""
            ],
            [
                "林家中電話突響，陳墀瑤打電話給被告陳瓊林說有要事，要",
                ""
            ],
            [
                "被告陳瓊林馬上過去，拜託被告陳瓊林找工人數名替候選人",
                ""
            ],
            [
                "曾萬火幫忙插旗發傳單等工作，將7份紅包給被告陳瓊林。",
                ""
            ],
            [
                "被告陳瓊林離家前，對證人鎮等說稍坐幾分鐘、馬上",
                ""
            ],
            [
                "回來。被告陳瓊林回來後，告知係陳墀瑤要他幫忙曾萬火",
                ""
            ],
            [
                "等語（見本院卷二第24、25刑事聲請調查證據狀）。然查，",
                ""
            ],
            [
                "證人鎮於本院審理中到庭具結後證稱：「（選任辯護人",
                ""
            ],
            [
                "吳天富律師問：這個選舉之前，9月底的時候，你曾經去他",
                ""
            ],
            [
                "那邊泡茶，是否曾經聽過被告陳瓊林在跟你們泡茶的中間，",
                ""
            ],
            [
                "有人打電話來說要去找人，叫你們暫時稍等一下，有這件事",
                ""
            ],
            [
                "情嗎？）有，那一天早上我們在陳瓊林那邊泡茶差不多是",
                ""
            ],
            [
                "8、9點左右，他說陳墀瑤打電話給他，他要過去一下，我們",
                ""
            ],
            [
                "說好，你去，他叫我們再坐一下，我們說好，坐一下子之後",
                ""
            ],
            [
                "他還沒有回來，我們就走了，我們就散開了。」（見本院卷",
                ""
            ],
            [
                "二第72-73頁），經檢察官確認「你剛才說是那一天早上8、",
                ""
            ],
            [
                "9點嗎？」證人鎮答以「對」，檢察官再問：「被告陳",
                ""
            ],
            [
                "瓊林是在9月28日下午3點多用他的手機接到陳墀瑤的電話才",
                ""
            ],
            [
                "出門的，為什麼跟你說的完全不一樣？」證人鎮答以：",
                ""
            ],
            [
                "「這我就不知道了」、「那一天下午我不在那邊」等語（見",
                ""
            ],
            [
                "本院卷二第75、77頁）。由此可見，證人鎮於本院審理",
                ""
            ],
            [
                "中所述係「那一天早上」、「差不多是8、9點左右」之事，",
                ""
            ],
            [
                "核與辯護人欲待證事實為「107年9月28日下午3時30分許」",
                ""
            ],
            [
                "不同。此外，辯護人與檢察官交互詰問完畢後，審判長詢以",
                ""
            ],
            [
                "：「你剛剛在作證的時候，你有講到兩個名詞，一個是工作",
                ""
            ],
            [
                "費、一個是紅包，你兩個都有講到，被告陳瓊林跟你講說他",
                ""
            ],
            [
                "那一天去找陳墀瑤，你後來有問他陳墀瑤找他什麼事情，對",
                ""
            ],
            [
                "嗎？是你問被告陳瓊林的嗎？還是被告陳瓊林主動跟你講的",
                ""
            ],
            [
                "？」證人鎮答：「我問他說陳墀瑤叫你要做什麼，他說",
                ""
            ],
            [
                "沒有，我們就結束了」、「他沒有讓我知道什麼，我也不知",
                ""
            ],
            [
                "道」，審判長再詢以：「被告陳瓊林他有沒有講到說陳墀瑤",
                ""
            ],
            [
                "給他錢？」「你有聽到嗎？」證人鎮答：「我不知道」",
                ""
            ],
            [
                "、「沒有，這個我就不知道了」等語（見本院卷二第78-80",
                ""
            ],
            [
                "頁），證人鎮亦敘及關於本屆二林鎮鎮長選舉時，其幫",
                ""
            ],
            [
                "忙候選人曾萬火發送麵線，發完之後，向曾萬火領取1000元",
                "1000"
            ],
            [
                "工錢事，證人鎮證稱曾萬火是拿現金1000元給他，並沒",
                "1000元"
            ],
            [
                "有用紅包袋裝起來等語在卷（見本院卷二第80-81頁）。顯",
                ""
            ],
            [
                "然證人鎮於本院審理中之證述情節，與辯護人欲待證事",
                ""
            ],
            [
                "實不相侔。被告陳瓊林之辯護人於本院審理中另聲請傳喚證",
                ""
            ],
            [
                "人陳墀瑤，惟證人陳墀瑤於本院審理中證稱：「（問：去（",
                ""
            ],
            [
                "10 7）年9月28日發生的事情，你到底還記得多少？）忘記",
                ""
            ],
            [
                "了，我真的忘記了。」「我是沒有拿（紅包）給他（陳瓊林",
                ""
            ],
            [
                "）。」等語在卷（見本院卷二第68、72頁），亦不足為被告",
                ""
            ],
            [
                "有利之認定，併此說明。",
                ""
            ],
            [
                "三、綜上所述，被告曾萬火、陳瓊林所辯各節，核與事證不符，",
                ""
            ],
            [
                "均不足採信。被告曾萬火、陳瓊林上揭犯行，事證明確，均",
                ""
            ],
            [
                "堪予認定，均應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1項規定論處；本件彰化縣",
                ""
            ],
            [
                "二林鎮第18屆鎮長選舉係公職人員選舉罷免法第2條所規定",
                ""
            ],
            [
                "之地方公職人員選舉，是依前開特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101年度台上字第277號判決意旨參照）。",
                ""
            ],
            [
                "又所謂「許以（投票權）為一定之行使」者，只要投票權人",
                ""
            ],
            [
                "之允許，係因受到收受之賄賂或不正利益影響而決定即可，",
                ""
            ],
            [
                "至於允許之方法，既不限於事前或事後同意，明示、默示均",
                ""
            ],
            [
                "無不可，事後是否依約投票或不投票，更不影響罪責。又按",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使，祇侵害一個國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄行為所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928號判決要旨參照）。末按選舉乃係有廣大民眾參與其",
                ""
            ],
            [
                "事，且必須有相當多之票數，始能當選，是實行賄選者，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的，而於主觀上基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行賄選，而侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪（最高法院99年度第5次刑事庭會議結論參照）。",
                ""
            ],
            [
                "本案被告曾萬火將本案7包紅包各裝3000元現金共計2萬1000",
                "3000元"
            ],
            [
                "元之賄款，交予同案被告陳瓊林為其買票，而由被告陳瓊林",
                ""
            ],
            [
                "分別向如附表所示之有投票權人實行行賄之行為。其中如附",
                ""
            ],
            [
                "表編號1至3所示具有投票權之陳金象、陳坤忠、陳文龍等人",
                ""
            ],
            [
                "各收受1包紅包，被告2人就此部分所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪；附表編號4、5所示具有投票權之陳",
                ""
            ],
            [
                "進興、陳慶德拒絕收受部分，應僅成立行求賄賂罪。其餘尚",
                ""
            ],
            [
                "未發放之賄賂部分，則為其等投票行賄之階段行為，不另論",
                ""
            ],
            [
                "科預備投票行求賄賂罪。",
                ""
            ],
            [
                "被告陳瓊林於交付陳文龍紅包時，並請其轉交陳進興1包，",
                ""
            ],
            [
                "即同時對如附表編號3、4所示之收受賄賂者本人行賄及委請",
                ""
            ],
            [
                "轉交行賄金額對有投票權之人行賄，均係同時觸犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項交付賄賂及行求賄賂罪，因所侵害",
                ""
            ],
            [
                "者僅為一國家法益，並未侵害數法益，均僅成立單純一罪，",
                ""
            ],
            [
                "應論以交付賄賂罪。又被告陳瓊林前後分別交付賄賂予其餘",
                ""
            ],
            [
                "如附表各編號所示之人，乃係基於單一之犯意，在特定之選",
                ""
            ],
            [
                "區，為使特定單一之候選人即被告曾萬火當選之目的，而接",
                ""
            ],
            [
                "續在相近之時間，以相同之模式向該等有投票權之受賄者行",
                ""
            ],
            [
                "賄，且侵害者為選舉公正之同一國家法益，揆諸前揭最高法",
                ""
            ],
            [
                "院決議意旨，被告等先後數次交付賄賂之行為，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以評",
                ""
            ],
            [
                "價，較為合理，依上開說明，屬接續犯，應論以公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之交付賄賂一罪。",
                ""
            ],
            [
                "故核被告曾萬火、陳瓊林所為，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之投票交付賄賂罪。其交付賄賂前之行求賄賂",
                ""
            ],
            [
                "低度行為，應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告曾萬火、陳瓊林有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "二、被告陳瓊林前因妨害自由等案件，經本院以105年度上訴字",
                ""
            ],
            [
                "第793號判決判處應執行有期徒刑11月確定，並於105年10月",
                ""
            ],
            [
                "13日易科罰金執行完畢，有臺灣高等法院被告（陳瓊林）前",
                ""
            ],
            [
                "案紀錄表可稽（見本院卷一第98-103頁），其於有期徒刑執",
                ""
            ],
            [
                "行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累",
                ""
            ],
            [
                "犯。而被告陳瓊林本件違反公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之罪，法定刑為「處3年以上10年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣1百萬元以上1千萬元以下罰金」，參以所犯本案情節",
                "1百萬元,1千萬元"
            ],
            [
                "涉及賄選，加重其最低本刑，並無罪刑不相當可言，爰依刑",
                ""
            ],
            [
                "法第47條第1項規定，予以加重其刑。",
                ""
            ],
            [
                "三、復按刑法第59條之酌量減輕其刑，必須犯罪有特殊之原因與",
                ""
            ],
            [
                "環境等情狀，在客觀上足以引起一般之同情，認為確可憫恕",
                ""
            ],
            [
                "，且即予宣告法定最低度刑期仍嫌過重者，始有其適用（最",
                ""
            ],
            [
                "高法院92年度台上字第3020號判決意旨參照）。被告曾萬火",
                ""
            ],
            [
                "、陳瓊林明知政府再三重申杜絕賄選之禁令，未循合法方式",
                ""
            ],
            [
                "，由被告曾萬火提供賄款交予陳瓊林實行交付賄賂之犯行，",
                ""
            ],
            [
                "對於社會善良風氣之斲傷與民主法治秩序之破壞，實莫此為",
                ""
            ],
            [
                "甚，尚難認渠等犯行有何特殊之原因，在客觀上足以引起一",
                ""
            ],
            [
                "般人同情，如予宣告法定低度刑期，猶嫌過重之情，自無適",
                ""
            ],
            [
                "用刑法第59條規定酌減其刑之餘地，僅可於所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之罪法定刑度內為量刑，併予敘明。",
                ""
            ],
            [
                "四、原審經審理結果，認被告曾萬火、陳瓊林犯投票交付賄賂之",
                ""
            ],
            [
                "犯行事證明確，予以論罪科刑，固非無見，惟查：原判決",
                ""
            ],
            [
                "於證據能力欄既說明陳文龍、陳坤忠於警詢中之陳述不得作",
                ""
            ],
            [
                "為認定被告曾萬火犯罪之證據（原判決第3頁倒數第16至12",
                ""
            ],
            [
                "行），然於其有罪心證之理由欄仍援引證人陳文龍、陳坤忠",
                ""
            ],
            [
                "於警詢中之陳述作為認定之基礎（原判決第6頁倒數第13至9",
                ""
            ],
            [
                "行，第7頁倒數第15至7行），即有未洽。被告曾萬火提供",
                ""
            ],
            [
                "本案賄款交予陳瓊林分別向如附表所示之有投票權人實行行",
                ""
            ],
            [
                "賄之行為，其中有收受賄賂者，亦有拒絕收受者，其餘尚有",
                ""
            ],
            [
                "未發放之賄賂部分，且有同時與前後分別行賄之區別，應予",
                ""
            ],
            [
                "分辨如前論述。原判決未加分敘，概論以被告均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之罪，並僅論以一罪（原判決第",
                ""
            ],
            [
                "19頁第20-21行），尚有未洽。又被告於訴訟上否認犯行",
                ""
            ],
            [
                "提出辯解，乃當事人正當訴訟權利之行使。原判決以被告2",
                ""
            ],
            [
                "人否認犯行，飾詞推諉，資為從重量刑之事由，亦有未合。",
                ""
            ],
            [
                "五、被告曾萬火、陳瓊林提起上訴，以前揭各詞置辯，上訴意旨",
                ""
            ],
            [
                "均仍否認有賄選買票之犯行，指摘原判決不當，依據前揭論",
                ""
            ],
            [
                "述，雖均無理由（詳如前述），惟原判決既有上開可議之處",
                ""
            ],
            [
                "，即屬無可維持，自應由本院將原判決予以撤銷改判。爰審",
                ""
            ],
            [
                "酌選舉乃民主政治最重要之基石，因公共事務無法由每一個",
                ""
            ],
            [
                "人民親自參與，乃設計選舉此一機制，使得選民得以透過投",
                ""
            ],
            [
                "票選舉自己屬意之候選人，而選民如何決定屬意之候選人，",
                ""
            ],
            [
                "須由選民評斷候選人之才德、品行、學識、操守、政見而選",
                ""
            ],
            [
                "賢與能，其攸關國家政治之良窳，影響國家根基及人民權利",
                ""
            ],
            [
                "至深且鉅，不得使金錢或其他利益介入選舉，抹滅實行民主",
                ""
            ],
            [
                "政治之真意，無賄選之環境，乃是使每位候選人立於基本的",
                ""
            ],
            [
                "平等點上，不因經濟能力高低，有無能力買票，而影響選舉",
                ""
            ],
            [
                "結果，賄選為敗壞選風之主要根源，影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性，被告曾萬火本",
                ""
            ],
            [
                "身為彰化縣二林鎮鎮長候選人，竟未循正常方式，以交付賄",
                ""
            ],
            [
                "賂賄選之方式，妨害投票之公正、公平及純潔，對整體選舉",
                ""
            ],
            [
                "風氣影響匪淺，被告陳瓊林為曾萬火之樁腳，亦應以正當方",
                ""
            ],
            [
                "式為候選人助選，竟與之共同為本案買票賄選之所為，2人",
                ""
            ],
            [
                "所為誠屬不該，另考量被告曾萬火於本案居於出資買票之主",
                ""
            ],
            [
                "導地位，被告陳瓊林則為實行行賄之角色，兼衡渠等行賄之",
                ""
            ],
            [
                "對象人數、行賄之金額、手段平和之賄選情節，及其等犯罪",
                ""
            ],
            [
                "動機、目的、所陳之智識程度、家庭及經濟生活狀況等一切",
                ""
            ],
            [
                "情狀，分別量處如主文第2項、第3項所示之刑，並依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項、刑法第37條第2項規定，宣告",
                ""
            ],
            [
                "褫奪公權如主文所示，以資懲儆。",
                ""
            ],
            [
                "六、關於沒收部分：",
                ""
            ],
            [
                "選罷法第99條第3項規定：「預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯罪行為人與否，沒收之。」又刑法第143",
                ""
            ],
            [
                "條原規定：「有投票權之人，要求、期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以不行使其投票權或為一定之行使者，處3",
                ""
            ],
            [
                "年以下有期徒刑，得併科5000元以下罰金（第1項）。犯前",
                "5000元"
            ],
            [
                "項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額（第2項）。」嗣於107年5月23日，刑法第143",
                ""
            ],
            [
                "條經總統以華總一義字第10700056041號令修正公布為：「",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其投票權或為一定之行使者，處3年以下有期徒",
                ""
            ],
            [
                "刑，得併科30萬元以下罰金。」修正後規定提高罰金刑，並",
                "30萬元"
            ],
            [
                "刪除原第2項關於沒收之規定，而回歸刑法第五章之一沒收",
                ""
            ],
            [
                "專章或其他特別法規定之適用。故選罷法第99條第3項核屬",
                ""
            ],
            [
                "刑法沒收專章之特別規定，應優先適用。該項採絕對義務沒",
                ""
            ],
            [
                "收原則，只要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有、扣案與否、是否另案扣押在收受賄賂者之",
                ""
            ],
            [
                "案件中，法院均應宣告沒收。如未經扣案，則回歸刑法第38",
                ""
            ],
            [
                "條第4項規定，應諭知於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額。查證人陳金象、陳坤忠、陳文龍各自收",
                ""
            ],
            [
                "受被告陳瓊林交付之紅包一節，雖屬另案涉犯刑法第143條",
                ""
            ],
            [
                "有投票權之人收受賄賂罪，然其等交付供扣案之紅包共9000",
                ""
            ],
            [
                "元及其他未扣案之4包紅包共12000元，均屬選罷法第99條第",
                "12000元"
            ],
            [
                "3項所定「預備或用以行求、交付之賄賂」，均應依選罷法",
                ""
            ],
            [
                "第99條第3項規定宣告沒收；未扣案之賄賂12000元，應依刑",
                "12000元"
            ],
            [
                "法第38條第4項規定諭知於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。至扣案被告陳瓊林所有之選民名單1",
                ""
            ],
            [
                "張、萬合里電話簿1本、紅包袋1包及1疊、行動電話1支等物",
                ""
            ],
            [
                "，及被告曾萬火所有之行動電話1支、筆記本1本、紅包袋1",
                ""
            ],
            [
                "疊、現金收入傳票1本、現金簿1本、禮簿1張等物，難認與",
                ""
            ],
            [
                "本案犯罪相關，亦非違禁物，爰不予宣告沒收。",
                ""
            ],
            [
                "肆、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告曾萬火、陳瓊林除共同向選民陳金象、",
                ""
            ],
            [
                "陳坤忠、陳文龍、陳進興、陳慶德買票外，亦共同基於相同",
                ""
            ],
            [
                "之犯意聯絡，於下列時地，由被告陳瓊林向選民盧明寮、陳",
                ""
            ],
            [
                "福仁、陳國印買票，因認被告曾萬火、陳瓊林此部分另涉犯",
                ""
            ],
            [
                "選罷法第99條第1項之罪：",
                ""
            ],
            [
                "於107年9月29日或10月1日，在二林鎮萬合里江山巷6號之2",
                ""
            ],
            [
                "被告陳瓊林住處，由被告陳瓊林交與盧明寮3000元之紅包1",
                "3000元"
            ],
            [
                "包。",
                ""
            ],
            [
                "於107年9月底或10月初某日，在二林鎮萬合里萬原路7號，",
                ""
            ],
            [
                "由被告陳瓊林交與陳福仁3000元之紅包1包。",
                "3000元"
            ],
            [
                "於107年9月28日，在二林鎮萬合里金城巷9號，由被告陳瓊",
                ""
            ],
            [
                "林交與陳國印3000元之紅包1包。",
                "3000元"
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第161條第1項、第301條第1項定有明",
                ""
            ],
            [
                "文。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法，無從說服法院以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知；而認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據；認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然無論直接或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理性懷疑之存在時，即無",
                ""
            ],
            [
                "從為有罪之認定；告訴人之告訴，係以使被告受刑事訴追為",
                ""
            ],
            [
                "目的，是其陳述是否與事實相符，仍應調查其他證據以資審",
                ""
            ],
            [
                "認，最高法院分別著有92年台上字第128號、30年上字第816",
                ""
            ],
            [
                "號、76年台上字第4986號、52年台上字第1300號判例可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "三、檢察官認被告曾萬火、陳瓊林另犯上開行賄選民盧明寮、陳",
                ""
            ],
            [
                "福仁、陳國印罪嫌之論據，係以：被告陳瓊林於警詢、偵訊",
                ""
            ],
            [
                "中，有指證交付紅包予盧明寮、陳福仁、陳國印，且扣案選",
                ""
            ],
            [
                "民名單1張有記載盧明寮、陳福仁、陳國印3人姓名，並有扣",
                ""
            ],
            [
                "得被告陳瓊林所有之萬合里電話簿1本、紅包袋1包及1疊、",
                ""
            ],
            [
                "行動電話1支及被告曾萬火所有之行動電話1支、筆記本1本",
                ""
            ],
            [
                "、紅包袋1疊、現金收入傳票1本、現金簿1本、禮簿1張等物",
                ""
            ],
            [
                "為證。",
                ""
            ],
            [
                "四、經查，盧明寮、陳福仁、陳國印於警詢、檢察官偵訊中均否",
                ""
            ],
            [
                "認被告陳瓊林有交付3000元紅包之情事，且依卷附被告陳瓊",
                "3000元"
            ],
            [
                "林行動電話之通聯紀錄（見原審卷第125-137頁），被告陳",
                ""
            ],
            [
                "瓊林僅於107年10月1日有聯繫到盧明寮，並無與陳福仁、陳",
                ""
            ],
            [
                "國印聯繫之紀錄。至扣案選民名單上雖記載盧明寮、陳福仁",
                ""
            ],
            [
                "、陳國印3人名字，然扣案「萬合里電話簿」第20、21頁親",
                ""
            ],
            [
                "朋好友欄亦記載盧明寮、陳福仁、陳國印、洪笑、陳慶德、",
                ""
            ],
            [
                "陳宏助、陳旭良、陳坤忠、鎮、林有量、林嘉清、林福",
                ""
            ],
            [
                "在、陳慶期、陳文龍等人，與扣案選民名單之記載幾乎相同",
                ""
            ],
            [
                "。是以，選民名單縱然記載前揭收受賄賂之選民及盧明寮、",
                ""
            ],
            [
                "陳福仁、陳國印之名字，然是否確實作為本案賄選之用，仍",
                ""
            ],
            [
                "屬可疑。而其他扣案物均為日常生活所用之尋常物品，並未",
                ""
            ],
            [
                "記載關於賄選買票之情事，亦難認與本件犯罪有關，難以證",
                ""
            ],
            [
                "明被告曾萬火、陳瓊林確有行賄里民盧明寮、陳福仁、陳國",
                ""
            ],
            [
                "印。被告曾萬火、陳瓊林被訴此部分之犯行尚屬不能證明，",
                ""
            ],
            [
                "原應為無罪之諭知，惟此部分與有罪部分，具有實質上一罪",
                ""
            ],
            [
                "之審判不可分關係，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項，公職人員選舉罷免法第99條第1項、第3項、第113條第",
                ""
            ],
            [
                "3項，刑法第11條、第28條、第47條第1項、第37條第3項、第38",
                ""
            ],
            [
                "條第4項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林裕斌、洪英丰偵查起訴，檢察官吳祚延到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    27    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  胡  宜  如",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  陳  怡  芳",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    27    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬──────┬───────┬─────────┐",
                ""
            ],
            [
                "│編│受賄選民│行求或交付賄│行求或交付賄賂│行求或交付賄賂方式│",
                ""
            ],
            [
                "│號│        │賂時間      │地點          │                  │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│1 │陳金象  │107年10月中 │彰化縣二林鎮萬│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │某日        │合里新興宮旁  │之紅包交與陳金象，│",
                ""
            ],
            [
                "│  │        │            │              │請陳金象投票給曾萬│",
                ""
            ],
            [
                "│  │        │            │              │火，陳金象應允後收│",
                ""
            ],
            [
                "│  │        │            │              │受之。            │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│2 │陳坤忠  │107年10月2日│彰化縣二林鎮萬│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │晚間6時23分 │合里江山巷6號 │之紅包交與陳坤忠，│",
                ""
            ],
            [
                "│  │        │許電話聯絡後│之2陳瓊林住處 │請陳坤忠支持曾萬火│",
                ""
            ],
            [
                "│  │        │某時        │              │，陳坤忠應允後收受│",
                ""
            ],
            [
                "│  │        │            │              │之。              │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│3 │陳文龍  │107年9月28日│彰化縣二林鎮萬│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │            │合里金城巷9號 │之紅包交與陳文龍，│",
                ""
            ],
            [
                "│  │        │            │陳國印住處    │請陳文龍幫忙曾萬火│",
                ""
            ],
            [
                "│  │        │            │              │，陳文龍應允後收受│",
                ""
            ],
            [
                "│  │        │            │              │之。陳瓊林同時又請│",
                ""
            ],
            [
                "│  │        │            │              │陳文龍轉交陳進興金│",
                ""
            ],
            [
                "│  │        │            │              │額相同之紅包1包， │",
                ""
            ],
            [
                "│  │        │            │              │請陳進興亦幫忙曾萬│",
                ""
            ],
            [
                "│  │        │            │              │火。嗣陳文龍於107 │",
                ""
            ],
            [
                "│  │        │            │              │年10月1日上午9時許│",
                ""
            ],
            [
                "│  │        │            │              │轉交陳進興時，經陳│",
                ""
            ],
            [
                "│  │        │            │              │進興拒收，陳文龍再│",
                ""
            ],
            [
                "│  │        │            │              │於107年10月2日將該│",
                ""
            ],
            [
                "│  │        │            │              │紅包返還陳瓊林，陳│",
                ""
            ],
            [
                "│  │        │            │              │瓊林再交還曾萬火。│",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│4 │陳進興  │107年10月1日│彰化縣二林鎮萬│陳文龍於左揭時地轉│",
                ""
            ],
            [
                "│  │        │上午9時許   │合里某雜貨店  │交陳瓊林提供之3000│",
                ""
            ],
            [
                "│  │        │            │              │元紅包，並請陳進興│",
                ""
            ],
            [
                "│  │        │            │              │幫忙曾萬火，遭陳進│",
                ""
            ],
            [
                "│  │        │            │              │興拒收。          │",
                ""
            ],
            [
                "├─┼────┼──────┼───────┼─────────┤",
                ""
            ],
            [
                "│5 │陳慶德  │107年10月1日│彰化縣二林鎮萬│陳瓊林將裝有3000元│",
                "3000元"
            ],
            [
                "│  │        │下午1時13分 │合里江山巷6號 │之紅包交與陳慶德時│",
                ""
            ],
            [
                "│  │        │許電話聯絡後│之2陳瓊林住處 │，表明「這是曾萬火│",
                ""
            ],
            [
                "│  │        │某時        │              │的，這次再拜託一下│",
                ""
            ],
            [
                "│  │        │            │              │。」經陳慶德當場拒│",
                ""
            ],
            [
                "│  │        │            │              │絕。              │",
                ""
            ],
            [
                "└─┴────┴──────┴───────┴─────────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}