{
    "id": "CHDM,99,選訴,57,20101230,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C57%2C20101230%2C1",
    "history": {
        "CHDM,99,選訴,57,20101230,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第57號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　宋文傑",
                ""
            ],
            [
                "選任辯護人　黃俊昇律師",
                ""
            ],
            [
                "　　　　　　陳世煌律師",
                ""
            ],
            [
                "被　　　告　宋林鳳英",
                ""
            ],
            [
                "選任辯護人　張奕群律師",
                ""
            ],
            [
                "被　　　告　廖錦鋒",
                ""
            ],
            [
                "被　　　告　莊麗卿",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　盧昱成律師",
                ""
            ],
            [
                "被　　　告　張彩憑",
                ""
            ],
            [
                "被　　　告　洪麗美",
                ""
            ],
            [
                "被　　　告　黃金傳",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第82號、第92號、第118號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "宋文傑共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年貳月，褫奪公權年，未扣案之預備用",
                ""
            ],
            [
                "以交付之賄賂現金新臺幣陸萬肆仟元沒收之。",
                ""
            ],
            [
                "宋林鳳英共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年拾月，緩刑年，並應向公庫支付新",
                ""
            ],
            [
                "臺幣拾捌萬元，褫奪公權年，未扣案同上之預備用以交付之賄",
                "捌萬元"
            ],
            [
                "賂現金新臺幣陸萬肆仟元沒收之。",
                ""
            ],
            [
                "廖錦鋒共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年陸月，褫奪公權年；又有投票權之人",
                ""
            ],
            [
                "，收受賄賂，而許以投票權為一定之行使，處有期徒刑肆月，褫",
                ""
            ],
            [
                "奪公權壹年，未扣案之所收受賄賂現金新臺幣陸仟元沒收，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。應執行有期徒刑壹年捌月，",
                ""
            ],
            [
                "緩刑年，並應向公庫支付新臺幣拾貳萬元，褫奪公權年，未",
                ""
            ],
            [
                "扣案之所收受賄賂現金新臺幣陸仟元沒收，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "莊麗卿共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年柒月，褫奪公權年；又有投票權之人",
                ""
            ],
            [
                "，收受賄賂，而許以投票權為一定之行使，處有期徒刑肆月，褫",
                ""
            ],
            [
                "奪公權壹年，扣案之所收受賄賂現金新臺幣肆仟元沒收。應執行",
                ""
            ],
            [
                "有期徒刑壹年玖月，緩刑年，並應向公庫支付新臺幣拾貳萬元",
                ""
            ],
            [
                "，褫奪公權年，扣案之所收受賄賂現金新臺幣肆仟元沒收。",
                ""
            ],
            [
                "張彩憑有投票權之人，收受賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑",
                ""
            ],
            [
                "貳年，並應向公庫支付新臺幣捌萬元，褫奪公權壹年，未扣案之",
                "萬元"
            ],
            [
                "所收受賄賂現金新臺幣捌仟元沒收，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "洪麗美有投票權之人，收受賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑",
                ""
            ],
            [
                "貳年，並應向公庫支付新臺幣陸萬元，褫奪公權壹年，未扣案之",
                "萬元"
            ],
            [
                "所收受賄賂現金新臺幣仟元沒收，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "黃金傳無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、宋文傑、宋林鳳英2人係夫妻，其等明知設籍於彰化縣芬園",
                ""
            ],
            [
                "鄉舊社村之鄰人廖錦鋒、廖許淑、林東賢、莊麗卿、謝素麗",
                ""
            ],
            [
                "、洪麗美、張彩憑與王美瑜，為民國99年6月12日舉辦之彰",
                ""
            ],
            [
                "化縣芬園鄉鄉民代表選舉第一選區內具有投票權之人，宋文",
                ""
            ],
            [
                "傑、宋林鳳英為使彰化縣芬園鄉第一選區編號5號之鄉民代",
                ""
            ],
            [
                "表候選人林忠誠順利當選，不思以闡揚候選人之理念等正途",
                ""
            ],
            [
                "向人拜託催票，竟萌以賄選之不法方式，為人助選。2人共",
                ""
            ],
            [
                "同基於反覆對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定行使之單一犯意，或另與廖錦鋒，或另與莊麗卿，為上開",
                ""
            ],
            [
                "犯意之聯絡，分別為下列行為：",
                ""
            ],
            [
                "宋文傑於99年5月下旬某日，在彰化縣芬園鄉○○村○○",
                ""
            ],
            [
                "路○段945巷10號居所，交付新台幣（下同）100000元現金",
                "100000元"
            ],
            [
                "給宋林鳳英作為賄選資金，2人共萌對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意聯絡，並推由",
                ""
            ],
            [
                "宋林鳳英即於附表編號一至四所示時、地，以每票1000元",
                "1000"
            ],
            [
                "之價格，對於有投票權人廖錦鋒、林東賢（經檢察官以98",
                ""
            ],
            [
                "年選偵字第82、92、118號緩起訴處分書，為緩起訴處分",
                ""
            ],
            [
                "確定）、莊麗卿與張彩憑等人交付如附表編號一至四所示",
                ""
            ],
            [
                "賄賂現金，要求廖錦鋒、林東賢、莊麗卿與張彩憑及各該",
                ""
            ],
            [
                "戶籍內有投票權之家屬，應於99年6月12日之選舉投票日",
                ""
            ],
            [
                "，投票圈選彰化縣芬園鄉第一選區編號5號之鄉民代表候",
                ""
            ],
            [
                "選人林忠誠。廖錦鋒、林東賢、莊麗卿與張彩憑明知自己",
                ""
            ],
            [
                "與其餘成年家屬為有投票權之人，及上開賄賂係用以約定",
                ""
            ],
            [
                "投票權為一定行使之對價，竟表同意後而收受該等賄賂。",
                ""
            ],
            [
                "宋林鳳英本於與宋文傑之上開犯意聯絡，於附表編號一所",
                ""
            ],
            [
                "示時、地，另交付賄賂2000元給廖錦鋒，委託廖錦鋒以每",
                "2000元"
            ],
            [
                "票1000元之代價，代為交付賄賂給有投票權之廖友村（廖",
                "1000元"
            ],
            [
                "錦鋒之兄）或其戶內家屬，廖錦鋒竟予應允而與之萌共同",
                ""
            ],
            [
                "基於對於有投票權之人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，由廖錦鋒於附表編號五所示時、地，對於",
                ""
            ],
            [
                "有投票權人廖許淑（廖友村之妻，經檢察官以98年選偵字",
                ""
            ],
            [
                "第82、92、118號緩起訴處分書，為緩起訴處分確定）交",
                ""
            ],
            [
                "付賄賂2000元，要求廖許淑含戶內有投票權之廖友村應於",
                "2000元"
            ],
            [
                "99年6月12日之選舉投票日，投票圈選彰化縣芬園鄉第一",
                ""
            ],
            [
                "選舉區編號5號之鄉民代表候選人林忠誠，經廖許淑同意",
                ""
            ],
            [
                "而收受該等賄賂。",
                ""
            ],
            [
                "宋林鳳英本於與宋文傑之上開犯意聯絡，於附表編號三所",
                ""
            ],
            [
                "示時、地，另交付賄賂8000元給莊麗卿，委託莊麗卿以每",
                "8000元"
            ],
            [
                "票1000元之代價，代為交付賄賂給有投票權之黃金傳、洪",
                "1000元"
            ],
            [
                "麗美或戶內家屬，莊麗卿竟予應允與之萌共同基於對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，由莊麗卿於附表編號六、七所示時、地，對於有投票",
                ""
            ],
            [
                "權人謝素麗（係黃金傳之妻，此部分應由檢察官另行處理",
                ""
            ],
            [
                "）、洪麗美分別交付賄賂5000、3000元，約定謝素麗、洪",
                "3000元"
            ],
            [
                "麗美及各該戶籍內有投票權之家屬，應於99年6月12日之",
                ""
            ],
            [
                "選舉投票日，投票圈選彰化縣芬園鄉第一選區編號5號鄉",
                ""
            ],
            [
                "民代表候選人林忠誠，謝素麗、洪麗美明知自己與其餘成",
                ""
            ],
            [
                "年家屬為有投票權之人，及上開賄賂係用以約定投票權為",
                ""
            ],
            [
                "一定行使之對價，竟表同意後而收受該等賄賂。",
                ""
            ],
            [
                "宋文傑與宋林鳳英本於上開犯意聯絡，一同於附表編號八",
                ""
            ],
            [
                "所示時、地，由宋文傑出面以每票1000元之價格，對於有",
                "1000元"
            ],
            [
                "投票權人王美瑜（經檢察官以98年選偵字第82、92、118",
                ""
            ],
            [
                "號緩起訴處分書，為緩起訴處分確定）交付賄賂3000元，",
                "3000元"
            ],
            [
                "要求王美瑜及該戶籍內有投票權之家屬，應於99年6月12",
                ""
            ],
            [
                "日之選舉投票日，投票圈選彰化縣芬園鄉第一選舉區編號",
                ""
            ],
            [
                "5號之鄉民代表候選人林忠誠，王美瑜竟予同意而收受該",
                ""
            ],
            [
                "等賄賂。",
                ""
            ],
            [
                "二、嗣彰化縣警察局彰化分局、法務部調查局彰化縣調查站獲報",
                ""
            ],
            [
                "，報請檢察官指揮，循線將宋文傑、宋林鳳英、廖錦鋒、莊",
                ""
            ],
            [
                "麗卿、林東賢、廖許淑、王美瑜、張彩憑、洪麗美、黃金傳",
                ""
            ],
            [
                "等人約談到案，其中宋文傑、宋林鳳英、廖錦鋒、莊麗卿、",
                ""
            ],
            [
                "林東賢、廖許淑、王美瑜、供出上情，而莊麗卿、林東賢、",
                ""
            ],
            [
                "廖許淑、王美瑜等人並將上開收受之賄款（詳如附表所示）",
                ""
            ],
            [
                "均交出由警查扣。",
                ""
            ],
            [
                "三、案經彰化縣警察局彰化分局、法務部調查局彰化縣調查站報",
                ""
            ],
            [
                "告臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面（證據能力）：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。本判決後引用言詞陳述或書面陳述，",
                ""
            ],
            [
                "屬被告以外之人於審判外之陳述，因當事人及辯護人於本院",
                ""
            ],
            [
                "準備程序及審判期日，對該證據資料均表示同意或無意見而",
                ""
            ],
            [
                "不予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審",
                ""
            ],
            [
                "酌上開證據資料製作時之情況尚無違法不當等瑕疵，且與本",
                ""
            ],
            [
                "案具有關聯性，認為以之作為證據應屬適當，揆諸前開規定",
                ""
            ],
            [
                "，爰逕依刑事訴訟法第159條之5規定，認前揭證據資料具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、有罪部分（實體方面）：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告宋文傑、廖錦鋒於偵查時及本院行",
                ""
            ],
            [
                "準備程序與審理中；被告宋林鳳英、莊麗卿於法務部調查局",
                ""
            ],
            [
                "彰化縣調查站調查、偵訊時及本院行準備程序與審理中；被",
                ""
            ],
            [
                "告張彩憑、洪麗美於本院審理中，俱坦承不諱，並互核一致",
                ""
            ],
            [
                "，且亦據證人林東賢、王美瑜、廖許淑於偵查中；證人謝素",
                ""
            ],
            [
                "麗於本院審理中，就被告宋文傑、宋林鳳英夫婦如何對其等",
                ""
            ],
            [
                "進行投票行賄等情，證述明確，並有扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表、扣押物品收據各4件（即指莊麗卿、林東賢、廖許淑",
                ""
            ],
            [
                "、王美瑜4人各交出賄款受扣押）附卷可稽（見99年度選偵",
                ""
            ],
            [
                "字第92號偵查卷宗第29-36頁；99年選偵字第82號偵查卷宗",
                ""
            ],
            [
                "27-34頁）及被告莊麗卿；證人林東賢、廖許淑、王美瑜各",
                ""
            ],
            [
                "交出賄賂現共14000元（每人交出賄款如附表所載）扣案可",
                "14000元"
            ],
            [
                "佐。再者，被告廖錦鋒、莊麗卿、張彩憑、洪麗美；證人林",
                ""
            ],
            [
                "東賢、王美瑜、廖許淑、謝素麗所收受之賄款數額均係以戶",
                ""
            ],
            [
                "籍內具有99年彰化縣芬園鄉代表會代表選舉之投票權人為計",
                ""
            ],
            [
                "及林忠誠確係99年6月12日舉辦之彰化縣芬園鄉鄉民代表選",
                ""
            ],
            [
                "舉第一選區之候選人等情，亦據各該證人於上開證詞，證述",
                ""
            ],
            [
                "明確。是被告宋文傑、宋林鳳英、廖錦鋒、莊麗卿、張彩憑",
                ""
            ],
            [
                "、洪麗美之上開自白與事實相符，堪以採信。至於被告張彩",
                ""
            ],
            [
                "憑、洪麗美於偵查中，雖否認犯行，不惟與上開審理中之自",
                ""
            ],
            [
                "白相違，且亦與事實不符，故不可採信。是本件罪證明確，",
                ""
            ],
            [
                "被告宋文傑、宋林鳳英、廖錦鋒、莊麗卿、張彩憑、洪麗美",
                ""
            ],
            [
                "之犯行，足以認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。另按（修正前）公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷（最高法院92年臺上字第",
                ""
            ],
            [
                "893號判例要旨參照）。再按（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項之投票行賄罪，以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者為構成要件。其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行",
                ""
            ],
            [
                "為，不以相對人允諾為必要；而交付賄選階段，除行賄者有",
                ""
            ],
            [
                "實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投",
                ""
            ],
            [
                "票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬",
                ""
            ],
            [
                "期約或行求之階段（最高法院93年度臺上字第2672號判決要",
                ""
            ],
            [
                "旨參照）。又刑法於94年2月2日修正公布（95年7月1日施行",
                ""
            ],
            [
                "）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之",
                ""
            ],
            [
                "情形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同",
                ""
            ],
            [
                "公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選",
                ""
            ],
            [
                "為例，通常係以該次選舉當選為目的。是於刪除連續犯規定",
                ""
            ],
            [
                "後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，於",
                ""
            ],
            [
                "此情形，即得依接續犯論以包括之一罪。否則，如係分別起",
                ""
            ],
            [
                "意，則仍依數罪併合處罰，方符立法本旨（見99年6月29日",
                ""
            ],
            [
                "最高法院99年度第5次刑事庭會議決議）。查：本件投票",
                ""
            ],
            [
                "行賄之犯行，係由被告宋文傑決定每票係賄以1000元之代價",
                "1000元"
            ],
            [
                "，並或由自己與妻子即被告宋林鳳英一同；或被告宋林鳳英",
                ""
            ],
            [
                "出面；或被告宋林鳳英所委託之人即被告廖錦鋒、莊麗卿出",
                ""
            ],
            [
                "面行賄，非但該行賄之對象均係住處之鄰人，且行賄時間亦",
                ""
            ],
            [
                "甚為密接，是本件之投票行賄犯行，依前所述，此投票行賄",
                ""
            ],
            [
                "行為在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，是在刑法評價上，應論以接續犯方為妥適。",
                ""
            ],
            [
                "三、核被告宋文傑、宋林鳳英就前揭所為，及被告廖錦鋒就犯罪",
                ""
            ],
            [
                "事實一、莊麗卿就犯罪事實一所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使罪。此部分之期約賄賂前階段行為為交",
                ""
            ],
            [
                "付賄賂之後行為所吸收，不另成立期約賄賂罪；被告廖錦鋒",
                ""
            ],
            [
                "、莊麗卿與張彩憑就犯罪事實一部分，及洪麗美就犯罪事",
                ""
            ],
            [
                "實一所為，均係犯刑法第143條第1項之投票受賄罪。上開",
                ""
            ],
            [
                "犯罪事實中即犯罪事實一所述向訴外人謝素麗交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定行使罪部分，雖未經起訴，惟依前開二",
                ""
            ],
            [
                "所述，此部分與餘已起訴部分，有裁判上一罪之關係，是本",
                ""
            ],
            [
                "院就被告宋文傑、宋林鳳英、莊麗卿涉此部分，得併予審理",
                ""
            ],
            [
                "。被告宋文傑、宋林鳳英就犯罪事實一部分；及其等2",
                ""
            ],
            [
                "人與被告廖錦鋒就犯罪事實一部分；暨其等2人與被告莊",
                ""
            ],
            [
                "麗卿就犯罪事實一部分，各具有犯意聯絡與行為分擔，均",
                ""
            ],
            [
                "為共同正犯。被告廖錦鋒就犯罪事實一、部分，及被告",
                ""
            ],
            [
                "莊麗卿就犯罪事實一、部分，因犯意各別，行為互異，",
                ""
            ],
            [
                "應分論併罰。被告宋文傑、宋林鳳英、莊麗卿、廖錦鋒已於",
                ""
            ],
            [
                "偵查中自白前開投票行賄犯行，依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5項前段規定，減輕其刑。被告張彩憑、洪麗美未於偵",
                ""
            ],
            [
                "訊中自白犯行，惟其2人嗣於審理中已自白前開投票收賄罪",
                ""
            ],
            [
                "，是就其所犯刑法第143條第1項之罪，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第111條第1項後段規定，減輕其刑。",
                ""
            ],
            [
                "四、按刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被",
                ""
            ],
            [
                "告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪",
                ""
            ],
            [
                "，以契合社會之法律感情。此所以刑法第57條明定科刑時應",
                ""
            ],
            [
                "審酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之",
                ""
            ],
            [
                "標準，並賦予法院裁量權。又如何量定其刑及是否宣告緩刑",
                ""
            ],
            [
                "，固屬實體法上賦予法院得為自由裁量之事項，但此項裁量",
                ""
            ],
            [
                "權之行使，並非得以任意或自由為之，仍應受一般法律原則",
                ""
            ],
            [
                "之拘束，即必須符合所適用法律授權之目的，並受法律秩序",
                ""
            ],
            [
                "之理念、法律感情及慣例等所規範。若違反比例原則、平等",
                ""
            ],
            [
                "原則時，得認係濫用裁量權而為違法（最高法院91年度臺上",
                ""
            ],
            [
                "字第5295號判決要旨參照）。爰審酌選舉乃民主政治最重要",
                ""
            ],
            [
                "之表徵，其攸關一國政治良窳甚鉅，而賄選為嚴重破壞民主",
                ""
            ],
            [
                "機制之正常運作及選舉公平性之主要根源，被告宋文傑昔曾",
                ""
            ],
            [
                "因妨害投票罪，應知投票行賄嚴重破壞民主選舉制度；被告",
                ""
            ],
            [
                "宋林鳳英、廖錦鋒、莊麗卿不知守法維護乾淨選舉之公正性",
                ""
            ],
            [
                "，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞性",
                ""
            ],
            [
                "，竟輕忽法紀，為支持特定候選人，竟未循正常方式，而對",
                ""
            ],
            [
                "於有投票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公",
                ""
            ],
            [
                "正性，暨被告張彩憑、洪麗美貪圖利益而收受賄賂，實有不",
                ""
            ],
            [
                "該，及其等係囿於人情，而為上舉，且其等被告犯後於本院",
                ""
            ],
            [
                "審理中，均坦承犯行等一切情狀，各量處如主文所示之刑，",
                ""
            ],
            [
                "並就被告廖錦鋒、莊麗卿部分定應執行刑，就被告張彩憑、",
                ""
            ],
            [
                "洪麗美部分，諭知易科罰金之折算標準。另公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定：「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」",
                ""
            ],
            [
                "，此項褫奪公權之宣告，具有強制性，為刑法第37條第2項之",
                ""
            ],
            [
                "特別規定，不受宣告6月（95年7月1日新法施行後改為1年）",
                ""
            ],
            [
                "以上有期徒刑之限制，法院自應優先適用（最高法院81 年",
                ""
            ],
            [
                "度臺非字第246號判決意旨參照）。則被告宋文傑、宋林鳳",
                ""
            ],
            [
                "英犯各犯公職人員選舉罷免法第99條第1項之罪；被告廖",
                ""
            ],
            [
                "錦鋒、莊麗卿各均犯公職人員選舉罷舉罷免法第99條第1項",
                ""
            ],
            [
                "及刑法第143條第1項之罪；被告張彩憑、洪麗美各犯刑法第",
                ""
            ],
            [
                "刑法第143條第1項之罪，而分別受有期徒刑之宣告，即均應",
                ""
            ],
            [
                "依公職人員選舉罷免第113條第3項、刑法第37條第2項之規",
                ""
            ],
            [
                "定，併予各宣告褫奪公權如主文所示，就被告廖錦鋒、莊麗",
                ""
            ],
            [
                "卿2人各所宣告褫奪公權部分，依刑法第51條第8款規定，就",
                ""
            ],
            [
                "其中最長期間執行之。末查，被告宋林鳳英、廖錦鋒、莊麗",
                ""
            ],
            [
                "卿、張彩憑、洪麗美5人均未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，此有臺灣高等法院被告前案紀錄表、臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表各5份存卷可考，其等因",
                ""
            ],
            [
                "一時失慮，致罹刑章，本院綜核各情，認被告經此科刑教訓",
                ""
            ],
            [
                "應知警惕，而無再犯之虞，所宣告之刑，認以暫不執行為適",
                ""
            ],
            [
                "當，爰均依刑法第74  條第1項第1款之規定，併諭知被告各",
                ""
            ],
            [
                "如主文所示之緩刑，另依刑法第74條第2項第4款規定，宣告",
                ""
            ],
            [
                "其等5人應分別向公庫支付如主文所示之金額，以啟自新。",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、按（修正前）公職人員選舉罷免法第90條之1第3項固規定預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付給有投票權之人收受，因該受賄者",
                ""
            ],
            [
                "係犯刑法第143條之投票受賄罪，其所收受之賄賂則應依同",
                ""
            ],
            [
                "法條第2項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票交付賄賂罪者，其已交付之賄賂，應依刑",
                ""
            ],
            [
                "法第143條第2項之規定，於其對向犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收或追徵，不得依（修正前）公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項規定諭知沒收（最高法院94年度臺上字第4759",
                ""
            ],
            [
                "號判決要旨參照）。是本件被告莊麗卿（已繳出扣案），廖",
                ""
            ],
            [
                "錦鋒、張彩憑、洪麗美各收受如附表所示之賄賂（以上3 人",
                ""
            ],
            [
                "均未繳出扣案），皆應依刑法第143條第2項宣告沒收之，而",
                ""
            ],
            [
                "未扣案部分並諭如全部或一部不能沒收時，追徵其價額。依",
                ""
            ],
            [
                "上所述，被告宋文傑、宋林鳳英原預備用以交付之賄賂係10",
                ""
            ],
            [
                "0000元，扣除如附表所示已交付之賄賂共計36000元，餘640",
                "0000元,36000元"
            ],
            [
                "00元，雖未扣案亦應依公職人員選舉罷免法第99條第3項之",
                "00元"
            ],
            [
                "規定，宣告沒收之。而另案被告廖許淑、王美瑜、林東賢部",
                ""
            ],
            [
                "分，雖經臺灣彰化地方法院檢察署檢察官於99年6月21日以",
                ""
            ],
            [
                "98年選偵字第82、92、118號緩起訴處分書，為緩起訴處分",
                ""
            ],
            [
                "，此有該緩起訴處分書影本1份附於偵卷可參，然前揭賄賂",
                ""
            ],
            [
                "，檢察官仍得依刑事訴訟法第259條之1之規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，是本院不得依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "對該業已收受之賄款，宣告沒收，附此敘明。",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告黃金傳於99年5月下旬某日，在彰化",
                ""
            ],
            [
                "縣芬園鄉○○村○○路○段943號住處，明知其與戶內其餘成",
                ""
            ],
            [
                "年人係99年彰化縣芬園鄉鄉民代表選舉第一選區內具有投票",
                ""
            ],
            [
                "權之人及同案被告莊麗卿交付之5000元係用以約定投票權為",
                "5000元"
            ],
            [
                "一定行使（即將選票投給編號5號鄉民代表候選人林忠誠）",
                ""
            ],
            [
                "之賄賂，竟予同意而收受之。因認被告黃金傳涉有刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項前段分別定有明文。",
                ""
            ],
            [
                "次按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，該項證據自須適合於被告犯罪事實之",
                ""
            ],
            [
                "認定，始得採為斷罪之資料。事實之認定，應憑證據，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，為裁判基礎。且認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內，然而無論直接證據或",
                ""
            ],
            [
                "間接證據，其為訴訟上之證明，須於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從",
                ""
            ],
            [
                "使事實審法院得有罪之確信時，即應由法院為諭知被告無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "三、公訴意旨認被告黃金傳涉有上開投票受賄罪嫌，無非以證人",
                ""
            ],
            [
                "即同案被告莊麗卿於偵查中之證述為其主要論據。",
                ""
            ],
            [
                "四、訊據被告黃金傳堅決否認涉有上開投票受賄之犯行，並辯稱",
                ""
            ],
            [
                "：伊未曾收受同案被告莊麗卿任何交付之賄賂，何來涉有投",
                ""
            ],
            [
                "票受賄罪嫌等語。",
                ""
            ],
            [
                "五、經查：證人即同案被告莊麗卿於本院審理中，結證稱：「",
                ""
            ],
            [
                "（問：宋林鳳英是否有提及買票之錢請妳轉交給洪麗美、黃",
                ""
            ],
            [
                "金傳？）沒有，...宋林鳳英拿錢給我時，叫我轉交給洪麗",
                ""
            ],
            [
                "美、黃金傳的太太」、「（問：當時檢察官問妳，是否交錢",
                ""
            ],
            [
                "給洪麗美及黃金傳，妳回答是，現在為何改稱係交給黃金傳",
                ""
            ],
            [
                "的太太？）我是要交給黃金傳，但是看到他太太，就交給他",
                ""
            ],
            [
                "太太了」、「妳將錢交給黃金傳的太太時，當時黃金傳是否",
                ""
            ],
            [
                "在場？）沒有」等語（見本院99年11月25日審判筆錄），是",
                ""
            ],
            [
                "公訴人於偵查中，未因被告黃金傳否認犯行，而傳喚其妻對",
                ""
            ],
            [
                "質，徒憑同案被告莊麗卿之證述，即將被告黃金傳提起本件",
                ""
            ],
            [
                "訴訟，稍顯過速。證人即被告黃金傳之妻謝素麗於本院審",
                ""
            ],
            [
                "理中，明確證稱：「（問：莊麗卿所交付的五千元，到庭是",
                "五千元"
            ],
            [
                "交付妳，還是交給妳先生？）是交給我。」、「莊麗卿在先",
                ""
            ],
            [
                "前有說過林忠誠的買票錢會交給我」等語，此非但核證人即",
                ""
            ],
            [
                "同案被告莊麗卿於本院審理中之證詞相符，且亦與被告黃金",
                ""
            ],
            [
                "傳所辯吻合，是被告黃金傳之辯解，並非無據，尚可採信。",
                ""
            ],
            [
                "故被告黃金傳並未收受同案被告莊麗卿所交付之賄賂5000元",
                "5000元"
            ],
            [
                "之事實，堪可認定。",
                ""
            ],
            [
                "六、綜上，公訴人所舉證據尚不足使本院形成被告黃金傳涉有公",
                ""
            ],
            [
                "訴人所指此部分犯行之充足心證，此外，本院復查無其他積",
                ""
            ],
            [
                "極證據可資證明被告黃金傳就此部分有公訴人所指犯行，是",
                ""
            ],
            [
                "此部分即屬不能證明，依法自應為無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條、第28條、第143條第1項、第2",
                ""
            ],
            [
                "項、第74條第1項第1款、第2項第4款、第37條第2項、第41條第",
                ""
            ],
            [
                "1項前段、第51條第5款、第8款，刑法施行法第1條之1第1項、第",
                ""
            ],
            [
                "2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱健福到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    30    日",
                ""
            ],
            [
                "刑事第三庭    審判長法官    李進清",
                ""
            ],
            [
                "法      官    陳銘壎",
                ""
            ],
            [
                "法      官    洪志賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    30    日",
                ""
            ],
            [
                "書  記  官    許億先",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,715,20110628,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第715號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　宋文傑",
                ""
            ],
            [
                "選任辯護人　張奕群律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣彰化地",
                ""
            ],
            [
                "方法院99年度選訴字第57號中華民國99年12月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方法院檢察署99年度選偵字第82號、第92",
                ""
            ],
            [
                "號、第118號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於宋文傑部分撤銷。",
                ""
            ],
            [
                "宋文傑共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年貳月，褫奪公權參年，扣案如附表編號",
                ""
            ],
            [
                "二、五、八所示之賄賂金額均沒收，未扣案如附表編號六所示之",
                ""
            ],
            [
                "賄賂金額及預備用以賄選之賄賂新臺幣陸萬肆仟元，應與宋林鳳",
                ""
            ],
            [
                "英連帶沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、宋文傑、宋林鳳英(業經原審判處有期徒刑1年10月，緩刑3",
                ""
            ],
            [
                "年確定)二人係夫妻，其等明知設籍於彰化縣芬園鄉舊社村",
                ""
            ],
            [
                "之鄰人廖錦鋒、林東賢、莊麗卿、張彩憑、廖許淑、謝素麗",
                ""
            ],
            [
                "、洪麗美、王美瑜，為民國99年6月12日舉辦之彰化縣芬園",
                ""
            ],
            [
                "鄉鄉民代表選舉第一選區內具有投票權之人，為使彰化縣芬",
                ""
            ],
            [
                "園鄉第一選區編號5號之鄉民代表候選人林忠誠順利當選，",
                ""
            ],
            [
                "不思以闡揚候選人之理念等正途向人拜託催票，竟萌以賄選",
                ""
            ],
            [
                "之不法方式，為人助選。宋文傑與宋林鳳英乃共同基於接續",
                ""
            ],
            [
                "對於有投票權之人交付賄賂，而約其投票權為一定行使之單",
                ""
            ],
            [
                "一犯意，或另與廖錦鋒，或另與莊麗卿，為上開犯意之聯絡",
                ""
            ],
            [
                "，分別為下列賄選行為：",
                ""
            ],
            [
                "(一)宋文傑於99年5月下旬某日，在彰化縣芬園鄉○○村○○路○",
                ""
            ],
            [
                "段945巷31號工廠內，交付新台幣（下同）10萬元現金給宋",
                "10萬元"
            ],
            [
                "林鳳英作為賄選資金，推由宋林鳳英於附表編號一至四所示",
                ""
            ],
            [
                "時、地，以每票1000元之代價，對於有投票權人廖錦鋒(業",
                "1000元"
            ],
            [
                "經原審判處有期徒刑1年8月，緩刑3年確定)、林東賢（業經",
                ""
            ],
            [
                "檢察官緩起訴處分確定）、莊麗卿(業經原審判處有期徒刑1",
                ""
            ],
            [
                "年9月，緩刑3年確定) 、張彩憑(業經原審判處有期徒刑4月",
                ""
            ],
            [
                "，緩刑2年確定)等人，交付如附表編號一至四所示之賄賂現",
                ""
            ],
            [
                "金，要求廖錦鋒、林東賢、莊麗卿、張彩憑及各該戶籍內有",
                ""
            ],
            [
                "投票權之家屬，應於99年6月12日之選舉投票日，投票圈選",
                ""
            ],
            [
                "彰化縣芬園鄉第一選區編號5號之鄉民代表候選人林忠誠。",
                ""
            ],
            [
                "廖錦鋒、林東賢、莊麗卿、張彩憑明知自己及其餘戶內不知",
                ""
            ],
            [
                "情之家屬為有投票權之人，且上開賄賂係用以約定投票權為",
                ""
            ],
            [
                "一定行使之對價，竟表同意後而收受該等賄賂 (附表所示金",
                ""
            ],
            [
                "額係包含受賄者個人一票及其戶內其餘不知情之有投票權人",
                ""
            ],
            [
                "之票數）。",
                ""
            ],
            [
                "(二)宋文傑與宋林鳳英本於上開賄選之犯意聯絡，於附表編號一",
                ""
            ],
            [
                "所示時、地，由宋林鳳英另交付賄賂2000元給廖錦鋒，委託",
                "2000元"
            ],
            [
                "廖錦鋒以每票1000元之代價，代為交付賄賂給有投票權之廖",
                "1000元"
            ],
            [
                "友村（廖錦鋒之兄）及其戶內有投票權之家屬。廖錦鋒竟予",
                ""
            ],
            [
                "應允，乃與宋文傑、宋林鳳英共同基於對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意聯絡，由廖錦鋒於",
                ""
            ],
            [
                "附表編號五所示時、地，對於有投票權人廖許淑（廖友村之",
                ""
            ],
            [
                "妻，業經檢察官緩起訴處分確定）交付賄賂2000元，要求廖",
                "2000元"
            ],
            [
                "許淑及戶內有投票權之廖友村應於99年6月12日之選舉投票",
                ""
            ],
            [
                "日，投票圈選彰化縣芬園鄉第一選舉區編號5號之鄉民代表",
                ""
            ],
            [
                "候選人林忠誠。廖許淑明知自己及戶內不知情之廖友村為有",
                ""
            ],
            [
                "投票權之人，且上開賄賂係用以約定投票權為一定行使之對",
                ""
            ],
            [
                "價，竟表同意後而收受該等賄賂 (附表所示金額係包含受賄",
                ""
            ],
            [
                "者個人一票及其戶內其餘不知情之有投票權人之票數）。",
                ""
            ],
            [
                "(三)宋文傑與宋林鳳英本於上開賄選之犯意聯絡，於附表編號三",
                ""
            ],
            [
                "所示時、地，由宋林鳳英另交付賄賂8000元給莊麗卿，委託",
                "8000元"
            ],
            [
                "莊麗卿以每票1000元之代價，代為交付賄賂給有投票權之黃",
                "1000元"
            ],
            [
                "金傳(業經原審判決無罪確定)、洪麗美及戶內有投票權之家",
                ""
            ],
            [
                "屬。莊麗卿竟予應允，乃與宋文傑、宋林鳳英共同基於對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，由莊麗卿於附表編號六、七所示時、地，對於有投票權",
                ""
            ],
            [
                "人謝素麗（黃金傳之妻，業經原審法院另案判處有期徒刑3",
                ""
            ],
            [
                "月，緩刑2年確定)、洪麗美分別交付賄賂5000元、3000元，",
                "5000元,3000元"
            ],
            [
                "要求謝素麗、洪麗美及各該戶內有投票權之家屬，應於99年",
                ""
            ],
            [
                "6月12日之選舉投票日，投票圈選彰化縣芬園鄉第一選區編",
                ""
            ],
            [
                "號5號鄉民代表候選人林忠誠。謝素麗、洪麗美明知自己及",
                ""
            ],
            [
                "其餘戶內不知情之家屬為有投票權之人，且上開賄賂係用以",
                ""
            ],
            [
                "約定投票權為一定行使之對價，竟表同意後而收受該等賄賂",
                ""
            ],
            [
                "(附表所示金額係包含受賄者個人一票及其戶內其餘不知情",
                ""
            ],
            [
                "之有投票權人之票數）。",
                ""
            ],
            [
                "(四)宋文傑與宋林鳳英本於上開賄選之犯意聯絡，一同於附表編",
                ""
            ],
            [
                "號八所示時、地，由宋文傑出面以每票1000元之價格，對於",
                "1000元"
            ],
            [
                "有投票權人王美瑜（業經檢察官緩起訴處分確定）交付賄賂",
                ""
            ],
            [
                "3000元，要求王美瑜及該戶內有投票權之家屬，應於99年6",
                "3000元"
            ],
            [
                "月12日之選舉投票日，投票圈選彰化縣芬園鄉第一選舉區編",
                ""
            ],
            [
                "號5號之鄉民代表候選人林忠誠。王美瑜明知自己及其餘戶",
                ""
            ],
            [
                "內不知情之家屬為有投票權之人，且上開賄賂係用以約定投",
                ""
            ],
            [
                "票權為一定行使之對價，竟表同意後而收受該等賄賂 (附表",
                ""
            ],
            [
                "所示金額係包含受賄者個人一票及其戶內其餘不知情之有投",
                ""
            ],
            [
                "票權人之票數）。",
                ""
            ],
            [
                "二、嗣彰化縣警察局彰化分局、法務部調查局彰化縣調查站獲報",
                ""
            ],
            [
                "，報請檢察官指揮，循線將宋文傑、宋林鳳英、廖錦鋒、林",
                ""
            ],
            [
                "東賢、莊麗卿、張彩憑、廖許淑、洪麗美、王美瑜、黃金傳",
                ""
            ],
            [
                "等人約談到案，其中宋文傑、宋林鳳英、廖錦鋒、林東賢、",
                ""
            ],
            [
                "莊麗卿、廖許淑、王美瑜供出上情，而林東賢、莊麗卿、廖",
                ""
            ],
            [
                "許淑、王美瑜等人並將如附表所示之賄款交出由警查扣。",
                ""
            ],
            [
                "三、案經彰化縣警察局彰化分局、法務部調查局彰化縣調查站報",
                ""
            ],
            [
                "告臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1至之4之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第159",
                ""
            ],
            [
                "條之5定有明文。本案就相關證據之證據能力，檢察官、被",
                ""
            ],
            [
                "告及辯護人均表示無意見（見本院卷第38頁)，嗣於本院審",
                ""
            ],
            [
                "理時，檢察官、被告及辯護人就提示之各項證據，亦均表示",
                ""
            ],
            [
                "無意見。本院審酌下列引用之各項證據作成時，並無不當違",
                ""
            ],
            [
                "法之情形，認為以之作為判決之證據，亦屬適當，是依上開",
                ""
            ],
            [
                "規定，該等證據均具有證據能力，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "(一)上揭犯罪事實，業據上訴人即被告宋文傑於偵查中、原審及",
                ""
            ],
            [
                "本院審理時供承認罪，核與共同被告宋林鳳英、廖錦鋒、莊",
                ""
            ],
            [
                "麗卿及同案被告張彩憑、洪麗美供述各情相符(選偵字第118",
                ""
            ],
            [
                "號卷第18-21頁、第24-25頁、第28-29頁、第54-55頁、第59",
                ""
            ],
            [
                "頁正反面、第111-112頁、原審卷第47頁反面、第165-166頁",
                ""
            ],
            [
                ") ，復經證人林東賢、王美瑜、廖許淑、謝素麗證述明確(",
                ""
            ],
            [
                "選偵字第92號卷第23-24頁、第27頁、選偵字第118號卷第22",
                ""
            ],
            [
                "頁、第64-65頁、第69頁正反面、原審卷第157-158頁)，並",
                ""
            ],
            [
                "有扣押筆錄、扣押物品收據、扣押物品目錄表附卷可稽（選",
                ""
            ],
            [
                "偵字第92號卷第29-36頁、選偵字第82號卷第27-34頁）及林",
                ""
            ],
            [
                "東賢、莊麗卿、廖許淑、王美瑜交出之賄賂共14000元扣案",
                "14000元"
            ],
            [
                "可佐，有贓物暫行保管清單為憑(本院卷第7頁)。",
                ""
            ],
            [
                "(二)附表所示受賄者廖錦鋒等人，均與彰化縣芬園鄉鄉民代表選",
                ""
            ],
            [
                "舉第一選區之候選人林忠誠同一選區，具有投票權，所收受",
                ""
            ],
            [
                "之賄款金額係以戶籍內具投票權之人數來計算等情，除據同",
                ""
            ],
            [
                "案被告廖錦鋒、莊麗卿、張彩憑、洪麗美供明在卷(選偵字",
                ""
            ],
            [
                "第82號卷第18-19頁、第21-22頁、選偵字第92號卷第29頁反",
                ""
            ],
            [
                "面、選偵字第118號卷第25頁)，並經證人林東賢、廖許淑、",
                ""
            ],
            [
                "謝素麗、王美瑜證述明確(選偵字第82號卷第20頁、選偵字",
                ""
            ],
            [
                "第92號卷第25頁反面、選偵字第118號卷第22頁、第64頁反",
                ""
            ],
            [
                "面)，復有個人基本資料查詢結果、法務部戶役政連絡系統",
                ""
            ],
            [
                "個人基本資料附卷可稽(選偵字第118號卷第15-17頁、第24",
                ""
            ],
            [
                "頁正反面、第70-73頁)。",
                ""
            ],
            [
                "(三)綜上所述，被告宋文傑上開自白認罪，核與事實相符，堪以",
                ""
            ],
            [
                "採信。本案罪證明確，被告宋文傑之犯行，足以認定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。另按（修正前）公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷（最高法院92年臺上字第",
                ""
            ],
            [
                "893號判例要旨參照）。再按（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項之投票行賄罪，以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "為一定之行使者為構成要件。其行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為",
                ""
            ],
            [
                "，不以相對人允諾為必要；而交付賄選階段，除行賄者有實",
                ""
            ],
            [
                "施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票",
                ""
            ],
            [
                "受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以",
                ""
            ],
            [
                "上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不",
                ""
            ],
            [
                "以收受者確已承諾，或進而為一定投票權之行使為必要，仍",
                ""
            ],
            [
                "須於行賄人交付賄賂或其他不正利益時，受交付之相對人對",
                ""
            ],
            [
                "其交付之目的已然認識而予收受，其交付賄賂或其他不正利",
                ""
            ],
            [
                "益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期",
                ""
            ],
            [
                "約或行求之階段（最高法院93年度臺上字第2672號判決意旨",
                ""
            ],
            [
                "參照）。又刑法於94年2月2日修正公布（95年7月1日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（99年6月29日最高",
                ""
            ],
            [
                "法院99年度第5次刑事庭會議決議參照）。",
                ""
            ],
            [
                "(二)本件投票行賄之犯行，係由被告宋文傑決定每票以1000元代",
                "1000元"
            ],
            [
                "價賄選，並由自己或與其妻即共同被告宋林鳳英出面，或由",
                ""
            ],
            [
                "共同被告宋林鳳英委託廖錦鋒、莊麗卿出面行賄，行賄之對",
                ""
            ],
            [
                "象均係住處附近之鄰人，行賄時間亦甚為密接，是本件投票",
                ""
            ],
            [
                "賄選之行為，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，依前揭說明，在刑法評價上，應依接",
                ""
            ],
            [
                "續犯論以包括一罪，方為妥適。",
                ""
            ],
            [
                "(三)核被告宋文傑前揭所為，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之對於有投票權之人交付賄賂罪。被告上開事實欄一、(",
                ""
            ],
            [
                "三)所述即附表編號六向謝素麗賄選部分，雖未經起訴，惟",
                ""
            ],
            [
                "此部分與其餘起訴部分，有接續犯之實質上一罪關係，仍屬",
                ""
            ],
            [
                "起訴效力所及，本院自得併予審判。被告宋文傑與宋林鳳英",
                ""
            ],
            [
                "就附表編號一至八部分，又與宋林鳳英、廖錦鋒就附表編號",
                ""
            ],
            [
                "五部分，另與宋林鳳英、莊麗卿就附表編號六、七部分，各",
                ""
            ],
            [
                "具有犯意聯絡及行為分擔，均為共同正犯。被告宋文傑於偵",
                ""
            ],
            [
                "查中自白前開賄選之犯行，依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、本院之判決：",
                ""
            ],
            [
                "原審因認被告宋文傑事證明確，犯行堪以認定，予以論罪科",
                ""
            ],
            [
                "刑，固非無見。惟查：(一)本件論處被告對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪，雖於事實欄內認定附表所示之受賄者，均屬彰",
                ""
            ],
            [
                "化縣芬園鄉鄉民代表選舉第一選區內具有投票權之人，但於",
                ""
            ],
            [
                "理由欄內僅記載「被告廖錦鋒、莊麗卿、張彩憑、洪麗美；",
                ""
            ],
            [
                "證人林東賢、王美瑜、廖許淑、謝素麗所收受之賄款數額均",
                ""
            ],
            [
                "係以戶籍內具有99年彰化縣芬園鄉代表會代表選舉之投票權",
                ""
            ],
            [
                "人為計及林忠誠確係99年6月12日舉辦之彰化縣芬園鄉鄉民",
                ""
            ],
            [
                "代表選舉第一選區之候選人等情，亦據各該證人於上開證詞",
                ""
            ],
            [
                "，證述明確」等語(原判決第6頁第15-20行)，即就「收受賄",
                ""
            ],
            [
                "款數額之計算」及「林忠誠確係鄉民代表候選人」等情為論",
                ""
            ],
            [
                "述，而未敘明認定附表各受賄者「具有投票權」所憑之證據",
                ""
            ],
            [
                "及理由，致理由尚有未備。(二)被告交付附表編號六謝素麗",
                ""
            ],
            [
                "之賄賂5000元，於謝素麗妨害投票案件之判決，並未宣告沒",
                "5000元"
            ],
            [
                "收，則於本案仍應諭知沒收(詳如後述)，原判決未及審酌，",
                ""
            ],
            [
                "致未諭知沒收，尚有未洽。(三)被告交付附表編號二林東賢",
                ""
            ],
            [
                "、編號五廖許淑、編號八王美瑜賄賂部分，該等受賄者雖經",
                ""
            ],
            [
                "檢察官緩起訴處分確定，但檢察官並未就渠等收受之賄賂聲",
                ""
            ],
            [
                "請法院宣告沒收，依法仍應於本案諭知沒收(詳如後述)，原",
                ""
            ],
            [
                "審未就此查明，認不得依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "宣告沒收(原判決第11頁)，自有未合。(四)被告宋文傑與宋",
                ""
            ],
            [
                "林鳳英係共同正犯，渠等預備賄選之10萬元，扣除附表已交",
                "10萬元"
            ],
            [
                "付之36000元外，尚餘64000元，此款係屬預備賄選之賄賂，",
                "36000元,64000元"
            ],
            [
                "因未扣案，應諭知由被告宋文傑與宋林鳳英連帶沒收(詳如",
                ""
            ],
            [
                "後述)，原判決就此款項，雖分別於被告宋文傑、宋林鳳英",
                ""
            ],
            [
                "部分諭知沒收，但未宣告「連帶」沒收，亦有未洽。(五)原",
                ""
            ],
            [
                "判決認定被告宋文傑交付宋林鳳英賄選資金10萬元之地點為",
                "10萬元"
            ],
            [
                "「彰化縣芬園鄉○○村○○路○段945巷10號居所」(原判決",
                ""
            ],
            [
                "第3頁倒數第7-8行)，惟被告宋文傑於偵查中即稱：「我在",
                ""
            ],
            [
                "工廠房間裡面拿10萬元給她(指宋林鳳英)」(選偵字第118號",
                "10萬元"
            ],
            [
                "卷第99頁)，而原審訊問被告宋文傑：「你是否於99年5月下",
                ""
            ],
            [
                "旬某日，在彰化縣芬園鄉○○村○○路○段945巷10號居所，",
                ""
            ],
            [
                "交付新台幣（下同）100,000元現金給宋林鳳英作為賄選資",
                "000元"
            ],
            [
                "金？」據答：「是的，但是地址係31號。」(原審卷第18頁",
                ""
            ],
            [
                "反面)，嗣於本院準備程序訊以：「當初你拿10萬元給你太",
                "10萬元"
            ],
            [
                "太宋林鳳英之地點是在何處？」被告宋文傑答稱：「我是在",
                ""
            ],
            [
                "做塑膠工廠房間內拿給我太太宋林鳳英，工廠是在彰化縣芬",
                ""
            ],
            [
                "園鄉○○村○○路○段945巷31號，所以我在地方法院訊問的",
                ""
            ],
            [
                "時候，才會說是交付賄款資金的地址是31號。」(本院卷第",
                ""
            ],
            [
                "38頁)，是被告宋文傑交付宋林鳳英賄選資金10萬元之地點",
                "10萬元"
            ],
            [
                "，應係在「彰化縣芬園鄉○○村○○路○段945巷31號工廠內",
                ""
            ],
            [
                "」，原判決此部分之認定，略有出入；又前述被告對附表編",
                ""
            ],
            [
                "號六謝素麗賄選部分，雖未經起訴，因與其餘起訴部分，有",
                ""
            ],
            [
                "接續犯之「實質上一罪關係」，仍屬起訴效力所及，本院自",
                ""
            ],
            [
                "得併予審判，原判決就此部分之論述，指係「有裁判上一罪",
                ""
            ],
            [
                "之關係」一節(原判決第8頁倒數第5行)，亦欠周妥。被告宋",
                ""
            ],
            [
                "文傑提起上訴，以原審量刑過重及前揭(三)未宣告沒收等事",
                ""
            ],
            [
                "由，指摘原判決不當，其指量刑過重，雖無理由，但原判決",
                ""
            ],
            [
                "關於被告宋文傑部分，既有前揭可議之處，即無可維持，自",
                ""
            ],
            [
                "應由本院將該部分撤銷改判。爰審酌選舉乃民主政治最重要",
                ""
            ],
            [
                "之表徵，其攸關一國政治良窳甚鉅，而賄選為嚴重破壞民主",
                ""
            ],
            [
                "機制及選舉公平性之主要根源，被告宋文傑昔曾因妨害投票",
                ""
            ],
            [
                "案件，經本院判決應執行有期徒刑1年6月，緩刑5年確定，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表可稽(本院卷第26-1頁)，不",
                ""
            ],
            [
                "知省惕，輕忽法紀，復為支持特定候選人，不循正常方式，",
                ""
            ],
            [
                "而對於有投票權人交付金錢賄選，嚴重妨害選舉之公正性，",
                ""
            ],
            [
                "及衡酌其賄選之手段、人數、金額、規模，犯後坦承犯行之",
                ""
            ],
            [
                "態度等一切情狀，量處如主文第二項所示之刑。另公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項規定：「犯本章之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。」此項褫奪公權之宣告，具有強制性，為刑法第37條",
                ""
            ],
            [
                "第2項之特別規定，不受宣告6月（95年7月1日新法施行後改",
                ""
            ],
            [
                "為1年）以上有期徒刑之限制，法院自應優先適用（最高法",
                ""
            ],
            [
                "院81年度臺非字第246號判決意旨參照）。被告宋文傑既犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之罪，應依同法第113條第",
                ""
            ],
            [
                "3項及刑法第37條第2項之規定，併予宣告褫奪公權如主文第",
                ""
            ],
            [
                "二項所示。至被告以其為家中經濟支柱，父親年老待養，妻",
                ""
            ],
            [
                "子有病在身等事由，提出放款餘額證明書、證明書、診斷書",
                ""
            ],
            [
                "、戶口名簿等資料為證，請求為緩刑之宣告一節，惟審酌其",
                ""
            ],
            [
                "前揭犯罪情狀，量處如主文第二項所示之刑，尚屬適當，該",
                ""
            ],
            [
                "刑度已不合緩刑之條件，無從為緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "(一)公職人員選舉罷免法第99條第3項規定：預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收為",
                ""
            ],
            [
                "刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項",
                ""
            ],
            [
                "之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追",
                ""
            ],
            [
                "徵，而毋庸再依上開規定重複宣告沒收(最高法院96年度台",
                ""
            ],
            [
                "上字第615號判決意旨參照)。經查，本件被告宋文傑推由共",
                ""
            ],
            [
                "犯宋林鳳英交付或再委由他人交付之賄賂，其中交付附表編",
                ""
            ],
            [
                "號一廖錦鋒6000元、編號三莊麗卿4000元、編號四張彩憑",
                "6000元,4000元"
            ],
            [
                "8000元、編號七洪麗美3000元部分，該等收受賄賂之廖錦鋒",
                "8000元,3000元"
            ],
            [
                "、莊麗卿、張彩憑、洪麗美等人，均經原審判處罪刑，並依",
                ""
            ],
            [
                "刑法第143條第2項宣告沒收確定，有臺灣彰化地方法院99年",
                ""
            ],
            [
                "度選訴字第57號刑事判決可稽，依前揭說明，該等部分之賄",
                ""
            ],
            [
                "賂，即毋庸於本案重複宣告沒收。至被告交付附表編號六謝",
                ""
            ],
            [
                "素麗5000元部分，該收受賄賂之謝素麗雖由臺灣彰化地方法",
                "5000元"
            ],
            [
                "院於100年3月31日以100年度選易字第1號判處有期徒刑3月",
                ""
            ],
            [
                "，緩刑2年確定，有臺灣高等法院被告謝素麗前案紀錄表可",
                ""
            ],
            [
                "稽(本院卷第44頁)，依該資料所示之判決，認該賄款5000元",
                "5000"
            ],
            [
                "嗣已退還行賄人，而未於謝素麗案件諭知沒收，則該5000元",
                "5000"
            ],
            [
                "之賄賂，即應依公職人員選舉罷免法第99條第3項規定，於",
                ""
            ],
            [
                "本案諭知沒收。",
                ""
            ],
            [
                "(二)若被告之對向共犯即收受賄賂者，所犯投票受賄罪嫌，經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法第",
                ""
            ],
            [
                "253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第143",
                ""
            ],
            [
                "條第2項之規定宣告沒收、追徵。至刑事訴訟法第259條之1",
                ""
            ],
            [
                "雖規定：檢察官依同法第253條或第253條之1為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟",
                ""
            ],
            [
                "其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與前揭公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項規定「不問屬於犯人與否」均沒收之，其範圍並不",
                ""
            ],
            [
                "相同。而該法條用語既曰「得」，而非曰「應」，則檢察官",
                ""
            ],
            [
                "是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢",
                ""
            ],
            [
                "察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項之規定，將犯投票行賄罪",
                ""
            ],
            [
                "者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符",
                ""
            ],
            [
                "立法本旨(最高法院100年度台上字第2424號、第2975號判決",
                ""
            ],
            [
                "意旨參照)。經查，附表編號二林東賢、編號五廖許淑、編",
                ""
            ],
            [
                "號八王美瑜等收受賄款者，均經檢察官依刑事訴訟法第253",
                ""
            ],
            [
                "條之1第1項規定為緩起訴處分確定，有台灣彰化地方法院檢",
                ""
            ],
            [
                "察署檢察官98年度選偵字第82、92、118號緩起訴處分書附",
                ""
            ],
            [
                "卷可稽（第82號偵查卷第43-45頁)。而因該緩起訴期間尚未",
                ""
            ],
            [
                "期滿，檢察官並未依刑事訴訟法第259條之1規定，單獨聲請",
                ""
            ],
            [
                "法院將上開收受之賄款宣告沒收，有臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署100年4月15日彰檢文執川99緩1948字第16047號函可憑(本",
                ""
            ],
            [
                "院卷第35頁)。依上述說明，前開收受者所收受之賄款，既",
                ""
            ],
            [
                "均扣案，有扣押筆錄、扣押物品收據、扣押物品目錄表、扣",
                ""
            ],
            [
                "押物品清單等資料足稽(選偵字第82號卷第28-29頁、第42頁",
                ""
            ],
            [
                "、選偵字第92號卷第36-39頁)，自應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之特別規定，於本案宣告沒收。",
                ""
            ],
            [
                "(三)共同正犯預備或用以行求期約或交付之賄賂為新台幣時，因",
                ""
            ],
            [
                "係合併計算，為避免執行時發生重複沒收之情形，故各共同",
                ""
            ],
            [
                "正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪",
                ""
            ],
            [
                "所得之財物應與其他共同正犯連帶沒收之。但若共同正犯預",
                ""
            ],
            [
                "備或用以行求期約或交付賄賂（如現金）之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共犯連帶沒收主義之餘地。本件被告宋文傑與宋",
                ""
            ],
            [
                "林鳳英共同準備賄選之10萬元，發出如附表所示之賄賂共計",
                "10萬元"
            ],
            [
                "36000元，尚餘64000元未發出，該未發出之款項係屬預備賄",
                "36000元,64000元"
            ],
            [
                "選之賄賂，因未扣案，應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，諭知由被告宋文傑與共犯宋林鳳英連帶沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "前段、第113條第3項，刑法第11條、第28條、第37條第2項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官李慶義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    28    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  郭  同  奇",
                ""
            ],
            [
                "法  官  陳  慧  珊",
                ""
            ],
            [
                "法  官  洪  曉  能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林  明  冬",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬───┬────┬──────┬────┬───┐",
                ""
            ],
            [
                "│編號│受賄者│時    間│地        點│賄賂金額│實  際│",
                ""
            ],
            [
                "│    │      │        │            │(新臺幣)│行賄者│",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 一 │廖錦鋒│99年5月 │彰化縣芬園鄉│6000元  │宋林鳳│",
                "6000元"
            ],
            [
                "│    │      │26日或27│舊社村彰南路│(未扣案)│英    │",
                ""
            ],
            [
                "│    │      │日下午某│5段961號後方│        │      │",
                ""
            ],
            [
                "│    │      │時      │空地        │        │      │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 二 │林東賢│99年5月 │彰化縣芬園鄉│5000元  │宋林鳳│",
                "5000元"
            ],
            [
                "│    │      │27日19時│舊社村彰南路│(已交出 │英    │",
                ""
            ],
            [
                "│    │      │許      │5段940號    │扣案)   │      │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 三 │莊麗卿│99年5月 │彰化縣芬園鄉│4000元  │宋林鳳│",
                "4000元"
            ],
            [
                "│    │      │27日或28│舊社村彰南路│(已交出 │英    │",
                ""
            ],
            [
                "│    │      │日下午某│5段945巷23號│扣案)   │      │",
                ""
            ],
            [
                "│    │      │時      │            │        │      │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 四 │張彩憑│99年5月 │彰化縣芬園鄉│8000元  │宋林鳳│",
                "8000元"
            ],
            [
                "│    │      │下旬某日│舊社村彰南路│(未扣案)│英    │",
                ""
            ],
            [
                "│    │      │白天    │5段945巷10號│        │      │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 五 │廖許淑│99年5月 │彰化縣芬園鄉│2000元  │廖錦鋒│",
                "2000元"
            ],
            [
                "│    │      │27日晚間│舊社村彰南路│(已交出 │(受宋 │",
                ""
            ],
            [
                "│    │      │某時    │5段962號    │扣案)   │林鳳英│",
                ""
            ],
            [
                "│    │      │        │            │        │之託) │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 六 │謝素麗│99年5月 │彰化縣芬園鄉│5000元  │莊麗卿│",
                "5000元"
            ],
            [
                "│    │      │下旬某日│舊社村彰南路│(未扣案)│(受宋 │",
                ""
            ],
            [
                "│    │      │        │5段943號    │        │林鳳英│",
                ""
            ],
            [
                "│    │      │        │            │        │之託) │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 七 │洪麗美│99年5月 │彰化縣芬園鄉│3000元  │莊麗卿│",
                "3000元"
            ],
            [
                "│    │      │下旬某日│舊社村彰南路│(未扣案)│(受宋 │",
                ""
            ],
            [
                "│    │      │        │5段945巷23號│        │林鳳英│",
                ""
            ],
            [
                "│    │      │        │            │        │之託) │",
                ""
            ],
            [
                "├──┼───┼────┼──────┼────┼───┤",
                ""
            ],
            [
                "│ 八 │王美瑜│99年5月 │彰化縣芬園鄉│3000元  │宋文傑│",
                "3000元"
            ],
            [
                "│    │      │27日19時│舊社村彰南路│(已交出 │      │",
                ""
            ],
            [
                "│    │      │許      │5段984號    │扣案)   │      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5034,20110915": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五○三四號",
                ""
            ],
            [
                "上　訴　人　宋文傑",
                ""
            ],
            [
                "選任辯護人　張奕群律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○○年六月二十八日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第七一五號，起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第八二、九二、一一八號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人宋文傑上訴意旨略以：原判決既認定上訴",
                ""
            ],
            [
                "人賄賂之對象包括廖錦鋒、林東賢、莊麗卿、張彩憑、謝素麗、",
                ""
            ],
            [
                "洪麗美等人戶籍內之有投票權人，但對於其等戶籍內有投票權人",
                ""
            ],
            [
                "為何，未予認定敘明，有判決理由不備之違法。上訴人在偵查",
                ""
            ],
            [
                "中即已自白犯行，依公職人員選舉罷免法第九十九條第五項前段",
                ""
            ],
            [
                "，應減輕其刑。上訴人犯後配合偵審，態度良好，且其餘被告均",
                ""
            ],
            [
                "已獲緩刑宣告並確定。上訴人經營工廠，為家中經濟之支柱，尚",
                ""
            ],
            [
                "需每月向銀行償還分期。家父年高多病每月需養老院費用新台幣",
                ""
            ],
            [
                "（下同）二萬三千元及其他醫療費用。妻宋林鳳英亦有多種疾病",
                "二萬三千元"
            ],
            [
                "追蹤治療中，均需上訴人扶養，若入獄服刑，家庭及親人均將失",
                ""
            ],
            [
                "所依附。原審未給予上訴人緩刑之宣告，亦有不當云云。惟查原",
                ""
            ],
            [
                "判決依憑上訴人於偵查、審理時之自白，證人林鳳英、廖錦鋒、",
                ""
            ],
            [
                "莊麗卿、張彩憑、洪麗美、林東賢、王美瑜、廖許淑、謝素麗之",
                ""
            ],
            [
                "證言，卷附扣押筆錄、扣押物品收據、扣押物品目錄表、贓物暫",
                ""
            ],
            [
                "行保管清單、個人基本資料查詢結果、法務部戶役政連結系統個",
                ""
            ],
            [
                "人基本資料，扣案由林東賢、莊麗卿、廖許淑、王美瑜交出之賄",
                ""
            ],
            [
                "賂共一萬四千元等證據資料，資以認定上訴人有原判決事實欄所",
                "一萬四千元"
            ],
            [
                "記載之犯罪事實，因而撤銷第一審關於上訴人部分之科刑判決，",
                ""
            ],
            [
                "改判仍論處上訴人共同對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪刑，已詳述其依憑之證據及認定之理由。原",
                ""
            ],
            [
                "判決所為論述，核與卷證資料相符，從形式上觀察，並無違背法",
                ""
            ],
            [
                "令之情形。按認事採證、證據之取捨及證據證明力之判斷，俱屬",
                ""
            ],
            [
                "事實審法院之職權，苟無違背證據法則，自不能指為違法。原判",
                ""
            ],
            [
                "決理由敘述：原判決附表所示受賄者廖錦鋒等人，均與彰化縣芬",
                ""
            ],
            [
                "園鄉鄉民代表選舉第一選區之候選人林忠誠同一選區，具有投票",
                ""
            ],
            [
                "權，所收受之賄款金額係以戶籍內具投票權之人數來計算等情，",
                ""
            ],
            [
                "除據廖錦鋒、莊麗卿、張彩憑、洪麗美供明在卷，並經林東賢、",
                ""
            ],
            [
                "廖許淑、謝素麗、王美瑜證述明確，復有個人基本資料查詢結果",
                ""
            ],
            [
                "、法務部戶役政連結系統個人基本資料附卷可稽等語。就上訴人",
                ""
            ],
            [
                "所交付賄賂之對象如何係該選區內具有投票權之人，原判決已說",
                ""
            ],
            [
                "明其依憑之證據，雖未就其餘各戶籍內不知情之家屬是否具投票",
                ""
            ],
            [
                "權一一論列，而有微疵，尚不影響於全案情節與判決之本旨，不",
                ""
            ],
            [
                "得遽指為違法。又對於上訴人於偵查中自白本件賄選之犯行，原",
                ""
            ],
            [
                "判決已依公職人員選舉罷免法第九十九條第五項前段規定，減輕",
                ""
            ],
            [
                "其刑。並就上訴人以其為家中經濟支柱，父親年老待養，妻子有",
                ""
            ],
            [
                "病在身等事由，並提出相關資料為證，請求為緩刑之宣告一節，",
                ""
            ],
            [
                "審酌上訴人曾因妨害投票案件，經原審法院判決應執行有期徒刑",
                ""
            ],
            [
                "一年六月，緩刑五年確定，仍不知省惕，輕忽法紀，復為支持特",
                ""
            ],
            [
                "定候選人，不循正常方式，而對於有投票權人交付金錢賄選，嚴",
                ""
            ],
            [
                "重妨害選舉之公正性，及衡酌其賄選之手段、人數、金額、規模",
                ""
            ],
            [
                "，犯後坦承犯行之態度等一切情狀，而量處上訴人有期徒刑二年",
                ""
            ],
            [
                "二月，該刑度已不合緩刑之條件，無從為緩刑之宣告，原判決亦",
                ""
            ],
            [
                "於理由中詳為說明，要難指摘為不當。上訴意旨置原判決已明白",
                ""
            ],
            [
                "論斷之事項於不顧，任憑己意妄指為違法，予以爭議，殊難認為",
                ""
            ],
            [
                "已經具備第三審上訴之法定形式要件。依上說明，應認上訴違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}