{
    "id": "CHDM,91,訴,216,20020409,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C91%2C%E8%A8%B4%2C216%2C20020409%2C1",
    "history": {
        "CHDM,91,訴,216,20020409,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十年度選偵字",
                ""
            ],
            [
                "第二三號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑壹年",
                ""
            ],
            [
                "，褫奪公權年，扣案之新臺幣貳拾陸萬元、林進春之宣傳卡片壹包、芳苑鄉公所為",
                "萬元"
            ],
            [
                "民服務手冊暨全鄉電話簿壹本及記載有投票所之筆記本壹本均沒收。",
                ""
            ],
            [
                "甲○○、丙○○有投票權之人，收受賄賂，而許以投票權為一定之行使，各處有期徒",
                ""
            ],
            [
                "刑月，如易科罰金，均以佰元折算壹日，均褫奪公權壹年，扣案之新臺幣仟元鈔",
                ""
            ],
            [
                "票伍張均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○係彰化縣芳苑鄉鄉民代表，意圖使第五屆立法委員彰化縣區候選人林進春",
                ""
            ],
            [
                "當選，竟私自不詳人處取得資金新台幣（下同）約二十七萬元預備為林進春買票",
                "二十七萬元"
            ],
            [
                "，嗣於民國九十年十一月二十一日晚上七時三十分許，在彰化縣芳苑鄉○○村○",
                ""
            ],
            [
                "○路○○段四七二號（起訴書誤載為彰化縣芳苑鄉○○村○○路○○段一０二號",
                ""
            ],
            [
                "）乙○○服務處，對來其服務處有投票權之甲○○、丙○○夫妻交付賄賂五千元",
                ""
            ],
            [
                "（甲○○家中共有甲○○、丙○○、陳雅芳、陳振家、陳柏村等五位有投票權人",
                ""
            ],
            [
                "，每人每票一千元），要求渠等要投票給立法委員候選人林進春，甲○○、丙○",
                "一千元"
            ],
            [
                "○基於同意投票給林進春之意，而由甲○○收受乙○○交付之五千元，置放於其",
                "五千元"
            ],
            [
                "上衣左口袋內後旋即離去。經法務部彰化縣調查站、中部地區機動工作組、彰化",
                ""
            ],
            [
                "縣警察局埋伏在外人員全程錄影，報請台灣彰化地方法院檢察署檢察官及台灣高",
                ""
            ],
            [
                "等法院台中分院檢察署檢察官吳文忠、簡文鎮率員分別在乙○○服務處彰化縣芳",
                ""
            ],
            [
                "苑鄉○○村○○路○○段四七二號逕行搜索扣得千元紙鈔三疊，共計二十六萬元",
                "千元,二十六萬"
            ],
            [
                "、林進春之宣傳卡片一包、芳苑鄉公所為民服務手冊暨全鄉電話簿一本；並於乙",
                ""
            ],
            [
                "○○位於彰化縣芳苑鄉○○村○○路○○段一０二號住處經同意實施搜索扣得記",
                ""
            ],
            [
                "載有投票所之筆記本一本；又於彰化縣芳苑鄉○○村○○路十九號甲○○住處逕",
                ""
            ],
            [
                "行搜索，而於甲○○所有之皮夾一個內扣得所收受之賄賂一千元紙鈔五張。",
                "一千元"
            ],
            [
                "二、案經台灣彰化地方法院檢察署檢察官據報指揮法務部彰化縣調查站、中部地區機",
                ""
            ],
            [
                "動工作組、彰化縣警察局查證，由彰化縣調查站函請簽分偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告乙○○、甲○○、丙○○三人均矢口否認有何賄選、投票受賄之犯行，",
                ""
            ],
            [
                "被告乙○○辯稱：扣案之二十六萬元係要繳票款的，且係甲○○夫婦向伊借錢，",
                "二十六萬元"
            ],
            [
                "伊才將四千元借予甲○○，並非要求渠等要投票給立法委員候選人林進春云云；",
                "四千元"
            ],
            [
                "被告甲○○亦辯稱：當天伊係向乙○○借錢，乙○○始將四千元交付予伊云云；",
                "四千元"
            ],
            [
                "被告丙○○則辯稱：伊當天並沒有看到乙○○拿錢給甲○○，亦沒有談到選舉的",
                ""
            ],
            [
                "事云云。經查：（一）九十年十一月二十一日晚上七時三十分至四十五分之間，",
                ""
            ],
            [
                "被告乙○○確有交付千元紙鈔數張予被告甲○○，並由被告甲○○收於其上衣左",
                "千元"
            ],
            [
                "口袋內之事實，業據彰化縣警察局、彰化縣調查站在乙○○服務處監看之人員全",
                ""
            ],
            [
                "程錄影，並有翻拍之照片六張及錄影帶一捲在卷可證。（二）被告甲○○於九十",
                ""
            ],
            [
                "年十一月二十二日調查筆錄中係供稱：九十年十一月二十一日下午七時許我和丙",
                ""
            ],
            [
                "○○一起到乙○○之民眾服務處，當時乙○○拿數張千元鈔予我，但我並未收取",
                "千元"
            ],
            [
                "，乙○○應係要求我投票支持本屆立法委員候選人林進春之買票錢，由於數月前",
                ""
            ],
            [
                "乙○○曾當面向我拜託今年年底立法委員選舉時要支持林進春，雖然今天她拿錢",
                ""
            ],
            [
                "給我時並沒有說明係作何用途，但因乙○○一直都是支持林進春並幫其助選，故",
                ""
            ],
            [
                "我與她皆心裡有數該數張千元鈔即係要求我投票支持林進春競選本屆立法委員，",
                "千元"
            ],
            [
                "我家有投票權者共有五人，但扣案之五張千元鈔係我於今天下午三時許從二林郵",
                "千元"
            ],
            [
                "局帳戶中提領之三萬元所剩下之金額，三萬元中有一萬六千元我提領出後赴二林",
                "三萬元,三萬元,一萬六千元"
            ],
            [
                "購買衣服及交家用水電費，另九千元我放在家裡等語；被告甲○○於九十年十一",
                "九千元"
            ],
            [
                "月二十二日檢察官訊問時又供稱：我在乙○○服務處時，乙○○有拿千元鈔數張",
                "千元"
            ],
            [
                "給我，但我拒絕，而且我也沒問她為何拿錢給我，我心裡認為這可能是選舉到了",
                ""
            ],
            [
                "，給我錢是要拜託我支持特定候選人，因為之前鳳珠曾找我向我說這次選舉拜託",
                ""
            ],
            [
                "我支持林進春，所以我知道這次她給我的錢是拜託我投給林進春的錢，今天（指",
                ""
            ],
            [
                "二十一日）我女兒匯到二林郵局三萬元，我去領三萬元之後，我拿了一部分錢去",
                "三萬元,三萬元"
            ],
            [
                "買鍋子及買衣服及還人家錢，總共花了一萬六千元，另外一部分我拿伍千元寄存",
                "一萬六千元,伍千元"
            ],
            [
                "到農會，要繳水電費，另外九千元我都放在家裡外面的門口的樹下，另外我自己",
                "九千元"
            ],
            [
                "身上還有零用錢一千元，是一百元的十張，衣服是在二林買的，店名及地址我不",
                "一千元,一百元"
            ],
            [
                "知道，鍋子在何處買的，買多少錢我忘記了，我拿錢是還給一個二林人，我還了",
                ""
            ],
            [
                "五、六千元，大概還了三、四人，他們的名字及住址我都不知道等語；被告甲○",
                "五,六千元"
            ],
            [
                "○嗣後於九十年十二月三日調查筆錄中又供稱：九十年十一月二十一日當天晚上",
                ""
            ],
            [
                "乙○○在她設於芳苑鄉○○路○○段四七二號服務處交付給我四千元時，沒有要",
                "四千元"
            ],
            [
                "求我應如何，她並將食指放於嘴巴上，表示不要說話以免隔牆有耳，因為之前她",
                ""
            ],
            [
                "就曾對我說過要支持立法委員候選人林進春，所以我知道這四千元應該就是為林",
                "四千元"
            ],
            [
                "進春買票的錢，當時我因鑲補牙齒需用六萬元，正到處籌錢，且想到收受買票錢",
                "六萬元"
            ],
            [
                "是違法，可能被抓去關，所以就說這四千元算我借的，乙○○當時微笑，應該沒",
                "四千元"
            ],
            [
                "有要我還錢的意思，這四千元係乙○○主動拿給我的，並非我向她索取的，九十",
                "四千元"
            ],
            [
                "年十一月二十一日我主動到乙○○服務處不是要向她借錢，二十二日當天因為我",
                ""
            ],
            [
                "很緊張，所以不敢說實話等語；惟嗣後被告甲○○於九十年十二月八日檢察官訊",
                ""
            ],
            [
                "問時改稱：乙○○交給我的四千元是借我的，是我向她借的，我之前因一時緊，",
                "四千元"
            ],
            [
                "忘記說因補牙欠六萬元等語。綜上被告甲○○先後數次之供述以觀，足認被告甲",
                "六萬元"
            ],
            [
                "○○先則辯稱被告乙○○有拿千元鈔要給伊，但伊並未收取，扣案之千元鈔係其",
                "千元鈔,之千元"
            ],
            [
                "女兒之匯款等語；後則改稱：九十年十一月二十一日我主動到乙○○服務處不是",
                ""
            ],
            [
                "要向她借錢，乙○○交付給我四千元時，她並將食指放於嘴巴上，表示不要說話",
                "四千元"
            ],
            [
                "以免隔牆有耳，因為之前她就曾對我說過要支持立法委員候選人林進春，所以我",
                ""
            ],
            [
                "知道這四千元應該就是為林進春買票的錢等語；惟嗣後竟又改稱：乙○○交給我",
                "四千元"
            ],
            [
                "的四千元是我向她借的云云，被告甲○○對於被告乙○○是否交付千元鈔數張及",
                "四千元,千元"
            ],
            [
                "交付之原因先後供述均不相同，且互相矛盾，若被告乙○○所交付之千元鈔係借",
                "之千元"
            ],
            [
                "款，則被告甲○○為何會於為警查獲時稱此為賄款，並辯稱未拿到賄款，此即與",
                ""
            ],
            [
                "常情有違，是以被告乙○○交付千元鈔予被告甲○○應係要求被告甲○○、丙○",
                "千元"
            ],
            [
                "○等投票支持立法委員候選人林進春。（三）被告乙○○於九十年十一月二十一",
                "二十"
            ],
            [
                "日調查筆錄中辯稱：我是以五十八萬元之價格將我所有之車牌號碼Ａ五─六０六",
                "五十八萬元"
            ],
            [
                "九號、ＳＡＡＢ牌、自用小客車賣給溪湖鎮的瑞興車行，九十年十月十二日買賣",
                ""
            ],
            [
                "契約簽訂當天車行老闆當場在車行交付給我二萬元定金，因當天我同時向該車行",
                "二萬元"
            ],
            [
                "購買一部中古的喜美轎車，車價十五萬元，相抵後剩四十一萬元，再扣抵一萬餘",
                "十五萬元,四十一萬元"
            ],
            [
                "元稅金，剩餘的車款三十九萬餘元，車行老闆於九十年十月十六日在車行以現金",
                "三十九萬餘元"
            ],
            [
                "交付給我，我收受該三十九萬餘元車款後即鎖存在我服務處的保險箱，陸續支用",
                "三十九萬餘元"
            ],
            [
                "後剩下二十六萬元等語，惟查被告乙○○係於九十年十月十二日售車，經議價以",
                "二十六萬元"
            ],
            [
                "五十八萬元出賣予瑞興車行巫吉興，扣除被告乙○○另購喜美牌自小客車一部之",
                "五十八萬元"
            ],
            [
                "車款十五萬元，其中三十萬元係於九十年十月十五日以匯款方式給付予乙○○，",
                "十五萬元,三十萬元"
            ],
            [
                "僅九萬餘元係以現金交付之事實，業據證人巫吉興於彰化調查站調查中證述明確",
                "九萬餘元"
            ],
            [
                "，並有汽車買賣合約書、匯款回條、存摺影本各一份在卷可稽，核與被告乙○○",
                ""
            ],
            [
                "所辯並不相符合。且被告乙○○於九十年十一月二十二日檢察官訊問時辯稱：我",
                ""
            ],
            [
                "在鹿港開一家撞球場賠錢，常向他人借錢，要付利息，我有欠銀行，一個月要付",
                ""
            ],
            [
                "利息五、六十萬元，另每個月約要繳二十萬元的互助會款，平時錢都放在保險櫃",
                "六十萬元,二十萬元"
            ],
            [
                "，沒有放在金融機構，我所有開銷的錢都由保險櫃拿出來，在賣車前保險櫃有時",
                ""
            ],
            [
                "放十萬元，有時放五萬元等語，被告乙○○既稱其經濟狀況不佳，每個月要繳付",
                "十萬元,五萬元"
            ],
            [
                "銀行、地下錢莊及互助會款之款項高達七、八十萬元以上，且平常錢均放在保險",
                "七"
            ],
            [
                "櫃，沒有存在金融機構，其如何仍有二十六萬元之鉅款存放於保險櫃內？（四）",
                "二十六萬元"
            ],
            [
                "再被告甲○○家中共有甲○○、丙○○、陳雅芳、陳振家、陳柏村等五位有投票",
                ""
            ],
            [
                "權人，此有戶口名簿一份在卷可稽，而警方於當天至彰化縣芳苑鄉○○村○○路",
                ""
            ],
            [
                "十九號甲○○住處逕行搜索時，在甲○○所有之皮夾一個內查獲一千元紙鈔五張",
                "一千元"
            ],
            [
                "、百元鈔票十張，且被告甲○○陳稱：今天（指二十一日）我女兒匯到二林郵局",
                "百元"
            ],
            [
                "三萬元，我去領三萬元之後，我拿了一部分錢去買鍋子及買衣服及還人家錢，總",
                "三萬元,三萬元,一部分錢"
            ],
            [
                "共花了一萬六千元，另外一部分我拿伍千元寄存到農會，要繳水電費，另外九千",
                "一萬六千元,伍千元"
            ],
            [
                "元我都放在家裡外面的門口的樹下，另外我自己身上還有零用錢一千元，是一百",
                "一千元"
            ],
            [
                "元的十張等語，故被告身上只有一百元鈔十張，又警方於當天在乙○○服務處彰",
                "一百元"
            ],
            [
                "化縣芳苑鄉○○村○○路○○段四七二號逕行搜索扣得之紙鈔亦均係千元鈔，共",
                "係千元"
            ],
            [
                "扣得千元紙鈔三疊，共計二十六萬元，足認被告乙○○係以一張選票一千元之價",
                "千元,二十六萬元,一千元"
            ],
            [
                "格，共交付被告甲○○賄賂五千元，雖被告乙○○稱係交付借款四千元，被告甲",
                "五千元,四千元"
            ],
            [
                "○○至九十年十二月三日始稱有收到借款四千元，而非稱五千元，惟此係因被告",
                "四千元,五千元"
            ],
            [
                "二人認民間少有以一票八百元之價格買票，故才辯稱交付四千元以達誤導辦案方",
                "八百元,四千元"
            ],
            [
                "向，是以被告乙○○、甲○○所辯稱之交付借款四千元顯不足採信。（五）參以",
                "四千元"
            ],
            [
                "被告乙○○與被告甲○○二人就被告乙○○交錢之原因、經過情形，供詞互有出",
                ""
            ],
            [
                "入，矛盾之處甚多，實難採信，又若被告乙○○當天所交付之千元紙鈔係借款，",
                "之千元"
            ],
            [
                "則被告甲○○當對被告乙○○心存感激，惟被告甲○○為何會於為警查獲時稱此",
                ""
            ],
            [
                "為賄款，並辯稱未拿到賄款，此即與常情有違，是以被告乙○○交付千元鈔五張",
                "千元"
            ],
            [
                "予被告甲○○應係要求被告甲○○、丙○○等投票支持立法委員候選人林進春，",
                ""
            ],
            [
                "此外並有千元紙鈔三疊，共計二十六萬元、林進春之宣傳卡片一包、芳苑鄉公所",
                "千元,二十六萬元"
            ],
            [
                "為民服務手冊暨全鄉電話簿一本、記載有投票所之筆記本一本及一千元紙鈔五張",
                "一千元"
            ],
            [
                "扣案可資佐證，是以被告三人所辯顯均係事後卸責之詞，不足採信，本件事證已",
                ""
            ],
            [
                "臻明確，被告三人犯行均堪認定。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "；被告甲○○、丙○○二人所為，均係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪。被告乙○○所犯選舉罷免法第九十條之一第二項之預備投票行賄之犯行，為",
                ""
            ],
            [
                "其投票行賄之高度行為吸收，不另論罪。爰審酌選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，其攸關一國",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選乃敗壞選風之主要根源，本不得使金錢介入選舉，而抹",
                ""
            ],
            [
                "滅實行民主政治之真意，被告乙○○不思以正道取信選民，竟以買票方式為之，",
                ""
            ],
            [
                "妨害選舉真諦，及渠等犯罪之動機、目的、犯罪後之態度等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑，並就被告甲○○、丙○○部分諭知易科罰金之折算標準。又被",
                ""
            ],
            [
                "告乙○○係犯公職人員選舉罷免法第五章第九十條之一第一項之罪，被告甲○○",
                ""
            ],
            [
                "、丙○○均係犯刑法分則第六章第一百四十三條第一項之投票受賄罪，爰均應依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項之規定宣告褫奪公權。在被告乙○○服務",
                ""
            ],
            [
                "處彰化縣芳苑鄉○○村○○路○○段四七二號搜索扣得千元紙鈔三疊，共計二十",
                "千元"
            ],
            [
                "六萬元，係預備交付之賄賂，應依公職人員選舉罷免法第九十條之一第三項之規",
                "六萬元"
            ],
            [
                "定諭知沒收；又在被告甲○○住處扣得之一千元紙鈔五張係收受之賄賂，應依刑",
                "一千元"
            ],
            [
                "法第一百四十三條第二項前段之規定宣告沒收；又扣案之林進春之宣傳卡片一包",
                ""
            ],
            [
                "、芳苑鄉公所為民服務手冊暨全鄉電話簿一本及記載有投票所之筆記本一本，均",
                ""
            ],
            [
                "係被告乙○○所有，供犯罪或預備犯罪所用之物，爰均併予宣告沒收。至於扣案",
                ""
            ],
            [
                "之開票結果統計表五張，雖係被告乙○○所有，惟開票結果統計五張係第四屆立",
                ""
            ],
            [
                "法委員選舉開票票數之統計，與本次第五屆立法委員選舉並無直接之關連，亦無",
                ""
            ],
            [
                "證據證明係供賄賂或預備賄賂所用之物，故不併予宣告沒收；又於被告甲○○、",
                ""
            ],
            [
                "丙○○住處扣得之百元鈔票十張、行動電話一支及書寫丙○○女士之白色信封一",
                "之百元"
            ],
            [
                "個均無法證明與本件賄選有關，故亦不併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項、刑法第十一條前段、第一百四十三條第",
                ""
            ],
            [
                "一項、第二項前段、第四十一條第一項前段、第三十七條第二項、第三十八條第一項",
                ""
            ],
            [
                "第二款，罰金罰鍰提高標準條例第一條前段、第二條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月      九      日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第二庭",
                ""
            ],
            [
                "法      官  石  馨  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。",
                ""
            ],
            [
                "法院書記官  呂  雅  惠",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月      十一    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。預備犯前項之罪者，處一年以下有期徒刑。　　　　　　　　　　　　　?",
                ""
            ],
            [
                "@　　　預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之　。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內內自首者，減輕或免除其刑；因而查獲",
                ""
            ],
            [
                "　候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "　減輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行為者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,253,20030116": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第二五三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "一年十月八日第二審判決（九十一年度上訴字第一０四九號，起訴案號：台灣彰化地",
                ""
            ],
            [
                "方法院檢察署九十年度選偵字第二三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回臺灣高等法院臺中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係彰化縣芳苑鄉之鄉民代表，其意圖使第五屆立法委員",
                ""
            ],
            [
                "彰化縣區候選人林進春當選，竟自不詳姓名者處取得新台幣（下同）二十六萬四千元",
                ""
            ],
            [
                "許，預備為林進春買票。嗣於民國九十年十一月二十一日晚上七時三十分至四十五分",
                ""
            ],
            [
                "之間，在其位於彰化縣芳苑鄉○○村○○路○○段四七二號之服務處，對於有投票權",
                ""
            ],
            [
                "之陳清林、黃月柔夫婦（以上二人業經原審同案判刑確定）交付賄款四千元（陳清林",
                "四千元"
            ],
            [
                "家中共有陳清林、黃月柔、陳雅芳、陳振家、陳柏村等五位有投票權人，每人每票八",
                ""
            ],
            [
                "百元），要求渠等投票予林進春。陳清林、黃月柔二人同意，而由陳清林收受上述四",
                "百元"
            ],
            [
                "千元，置放於其上衣左口袋內，旋即離去等情。因而撤銷第一審判決，改判論處上訴",
                "千元"
            ],
            [
                "人對於有投票權之人，交付賄賂，而約其投票為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：按認定犯罪事實應憑證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之",
                ""
            ],
            [
                "辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定。",
                ""
            ],
            [
                "原判決認定檢察官率員在上訴人服務處查扣之現款二十六萬元，係上訴人預備為第五",
                "二十六萬元"
            ],
            [
                "屆立法委員彰化縣區候選人林進春買票之賄款等情，而就此部分併論以公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第二項之預備投票行賄罪，並依同條第三項之規定，將該二十六",
                ""
            ],
            [
                "萬元宣告沒收。惟卷查上訴人始終否認上述二十六萬元係伊預備為林進春買票之賄款",
                "萬元,二十六萬元"
            ],
            [
                "；辯稱：該款係伊出售汽車所得價款五十八萬元之一部分，擬用以支付支票款，並非",
                "五十八萬元"
            ],
            [
                "供買票之用等語（見選偵字第二三號偵查卷第十五頁正反面、第四十九頁、第九十七",
                ""
            ],
            [
                "頁、第一一八頁、第一二九頁反面、一審卷第十八頁、第四十頁、原審卷第四十三頁",
                ""
            ],
            [
                "、第八十二頁、第九十六頁）。原判決雖以上訴人所辯：伊以五十八萬元之價格將其",
                "五十八萬元"
            ],
            [
                "所有之ＳＡＡＢ牌自用小客車售予瑞興車行，簽約時當場收受定金二萬元，扣除伊向",
                "二萬元"
            ],
            [
                "該車行購買中古喜美轎車之價款十五萬元及稅金一萬餘元，餘款三十九萬元由該車行",
                "十五萬元,一萬餘元,三十九萬元"
            ],
            [
                "老闆以現金交伊，伊將該現款鎖存於保險箱，陸續支用後剩下二十六萬元云云。核與",
                "二十六萬元"
            ],
            [
                "證人即瑞興車行負責人巫吉興所陳：伊向上訴人購車價款為五十八萬元，扣除上訴人",
                "五十八萬元"
            ],
            [
                "向其購買喜美牌自用小客車一部之價款十五萬元外，伊將餘款中之三十萬元匯寄予上",
                "十五萬元,三十萬元"
            ],
            [
                "訴人，僅九萬餘元係以現金交付等語不相符合，而不予採信。並以上訴人既稱其經濟",
                "九萬餘元"
            ],
            [
                "狀況不佳，每個月須繳付之款項高達七、八十萬元以上，何以仍有二十六萬元之鉅款",
                "七,八十萬元,二十六萬元"
            ],
            [
                "存放於保險櫃內？因而推論上述二十六萬元現款係上訴人自不詳姓名者處取得擬供其",
                "二十六萬元"
            ],
            [
                "替林進春買票之用。惟查上訴人前開辯解縱屬不能成立，依上說明，仍非有積極證據",
                ""
            ],
            [
                "足以證明其有以上述二十六萬元供作預備為林進春買票之用，仍不能遽為其此部分犯",
                "二十六萬元"
            ],
            [
                "罪事實之認定。原判決並未進一步調查是否有其他積極證據足以證明上訴人有以上述",
                ""
            ],
            [
                "二十六萬元現款，供作預備為林進春買票之用之犯罪事實。僅以上訴人所辯該款之來",
                "二十六萬元"
            ],
            [
                "源與證人巫吉興所陳不符，而以上訴人經濟狀況非佳，每個月須繳付之款項高達七、",
                ""
            ],
            [
                "八十萬元以上，何以仍有二十六萬元之鉅款存放於保險櫃內等臆測之詞，遽行推論上",
                "八十萬元,二十六萬元"
            ],
            [
                "訴人有以該二十六萬元預備為林進春買票之用之犯罪事實，依上說明，難謂無認定事",
                "二十六萬元"
            ],
            [
                "實不憑證據之違法。又原判決雖以上訴人交付陳清林、黃月柔夫婦買票賄款共四千元",
                "四千元"
            ],
            [
                "，而陳清林家中共有陳清林、黃月柔、陳雅芳、陳振家、陳柏村等五位有投票權之人",
                ""
            ],
            [
                "，因而於事實欄括弧內認定上訴人係以每票八百元之代價向陳清林夫婦家中五位有投",
                "八百元"
            ],
            [
                "票權之人行賄（見原判決第二面倒數第六、七行）。惟卷查陳清林於法務部調查局彰",
                ""
            ],
            [
                "化縣調查站訊問及檢察官偵查時之自白內容，僅敘及上述四千元係上訴人拜託伊投票",
                "四千元"
            ],
            [
                "支持林進春之錢等語。而其雖於被訊及家中有幾位有投票權之人時，答稱伊家中有投",
                ""
            ],
            [
                "票權人共有五人等語，但並未詳細陳明該四千元究竟係上訴人向其一人，或向其夫婦",
                "四千元"
            ],
            [
                "二人，或向其家中全部有投票權之人買票行賄之款項（見選偵字第二三號偵查卷第八",
                ""
            ],
            [
                "頁正反面、第四十三頁正反面、第九十八頁反面）。原審未深入究明上訴人交予陳清",
                ""
            ],
            [
                "林之四千元，究竟係向陳清林一人，或向其夫婦二人，或向其家中五位有投票權人買",
                "四千元"
            ],
            [
                "行賄之款項，亦未說明其所憑之證據及理由，僅以陳清林收受買票賄款四千元，而其",
                "四千元"
            ],
            [
                "家中有五位有投票權之人，遽認上訴人係以每票八百元之代價向陳清林夫婦家中五位",
                "八百元"
            ],
            [
                "有投票權之人行賄，亦嫌速斷。以上或為上訴意旨所指摘，或為本院得依職權調查之",
                ""
            ],
            [
                "事項，應認原判決關於上訴人部分有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上更(一),49,20030529,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十二年度上更(一)字第四九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　黃興木",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方法院九十一年度訴字第",
                ""
            ],
            [
                "二一六號中華民國九十一年四月九日第一審判決（起訴案號：臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署九十年度選偵字第二十三號），提起上訴，經判決後由最高法院發回更審，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主　  文",
                ""
            ],
            [
                "原判決關於戊○○部分撤銷。",
                ""
            ],
            [
                "戊○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑捌月",
                ""
            ],
            [
                "，褫奪公權年；扣案之新臺幣仟元鈔票肆張沒收。",
                ""
            ],
            [
                "事　  實",
                ""
            ],
            [
                "一、戊○○係彰化縣芳苑鄉鄉民代表，意圖使第五屆立法委員彰化縣區候選人林進春",
                ""
            ],
            [
                "當選，竟於民國九十年十一月二十一日晚上七時三十分至四十五分間，在彰化縣",
                ""
            ],
            [
                "芳苑鄉○○村○○路○○段四七二號（起訴書誤載為彰化縣芳苑鄉○○村○○路",
                ""
            ],
            [
                "○○段一０二號）戊○○服務處，對來其服務處有投票權之丁○○、己○○夫妻",
                ""
            ],
            [
                "交付賄款新台幣（下同）四千元，要求渠等要投票給立法委員候選人林進春；丁",
                "四千元"
            ],
            [
                "○○、己○○基於同意投票給林進春之意，而推由丁○○收受戊○○交付之四千",
                ""
            ],
            [
                "元，置放於其上衣左口袋內，旋即離去（丁○○、己○○經本院分別判處有期徒",
                ""
            ],
            [
                "刑二月、三月，均褫奪公權一年，己○○並緩刑二年確定）。經法務部調查局彰",
                ""
            ],
            [
                "化縣調查站（下稱彰化縣調查站）、中部地區機動工作組（下稱中機組）、彰化",
                ""
            ],
            [
                "縣警察局埋伏在外人員全程錄影查悉上情，報請台灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "及台灣高等法院台中分院檢察署檢察官吳文忠等指揮偵辦，而於當晚指揮上開機",
                ""
            ],
            [
                "關人員在彰化縣芳苑鄉○○村○○路十九號丁○○住處逕行搜索，在丁○○所有",
                ""
            ],
            [
                "之皮夾內扣得戊○○用以交付而經收受之賄賂一千元紙鈔肆張。",
                "一千元"
            ],
            [
                "二、案經台灣彰化地方法院檢察署檢察官據報指揮彰化縣調查站、中機組、彰化縣警",
                ""
            ],
            [
                "察局查證，由彰化縣調查站函請該署簽分偵查起訴。",
                ""
            ],
            [
                "理 　 由",
                ""
            ],
            [
                "一、訊據上訴人即被告戊○○對於右揭時、地交付四千元予丁○○收受之事實，固直",
                "四千元"
            ],
            [
                "承不諱，惟否認有違反選舉罷免法之犯行，辯稱：當天丁○○因弄牙齒錢不夠，",
                ""
            ],
            [
                "來向伊借四千元，伊自身上取出四千元交給丁○○，那四千元不是替立法委員候",
                "四千元,四千元,四千元"
            ],
            [
                "選人林進春買票的錢云云。惟查：",
                ""
            ],
            [
                "　九十年十一月二十一日晚上七時三十分至四十五分間，被告戊○○確有交付千元",
                ""
            ],
            [
                "紙鈔數張予丁○○，並由丁○○收後放在其上衣左口袋內之事實，業據彰化縣警",
                ""
            ],
            [
                "察局、彰化縣調查站、中機組在戊○○服務處外監看之人員全程錄影，並有翻拍",
                ""
            ],
            [
                "之照片六張（詳偵查卷第十八頁至二十頁）及錄影帶一捲在卷可證，復經本院傳",
                ""
            ],
            [
                "喚當時在戊○○服務處外車上負責錄影蒐證或監看之彰化縣調查站人員丙○○、",
                ""
            ],
            [
                "中機組人員甲○○、彰化縣警察局人員乙○○到庭證述屬實（詳見本院卷第五四",
                ""
            ],
            [
                "至五八頁）。而該錄影帶經本院前審勘驗結果為：「丁○○夫妻進入戊○○服務",
                ""
            ],
            [
                "處後，戊○○鎖門，並做出噤聲的手勢，三人坐在沙發上，丁○○與戊○○交談",
                ""
            ],
            [
                "，戊○○在茶几尚狀似寫一些東西，戊○○走到辦公桌似乎找東西以及寫字，戊",
                ""
            ],
            [
                "○○作出噤聲的手勢、戊○○拿了摺疊之千元鈔交給丁○○，丁○○左手接過後",
                "之千元"
            ],
            [
                "隨即放在上衣之左口袋內，丁○○夫婦二人起身要離開，無法打開門，戊○○上",
                ""
            ],
            [
                "前將門打開，二人旋即離去」，亦有該勘驗筆錄在卷可稽（詳見本院前審卷第五",
                ""
            ],
            [
                "九、六○頁）。",
                ""
            ],
            [
                "丁○○於九十年十一月二十二日在彰化縣調查站調查時供稱：九十年十一月二十",
                ""
            ],
            [
                "一日下午七時許伊和己○○一起到戊○○之民眾服務處，當時戊○○拿數張千元",
                ""
            ],
            [
                "鈔給伊，戊○○應係要求伊投票支持本屆立法委員候選人林進春之買票錢，由於",
                ""
            ],
            [
                "數月前戊○○曾當面向伊拜託今年年底立法委員選舉時要支持林進春，且戊○○",
                ""
            ],
            [
                "一直都是支持林進春並幫其助選，故伊和戊○○皆心裡有數該數張千元鈔即係要",
                "千元"
            ],
            [
                "求投票支持林進春競選本屆立法委員，所提示影像資料中戊○○手拿之物即係戊",
                ""
            ],
            [
                "○○要求伊投票支持林進春競選本屆立法委員之買票錢等語（詳見偵查卷第八頁",
                ""
            ],
            [
                "、第九頁正面）。丁○○於九十年十一月二十二日檢察官訊問時亦供稱：伊在戊",
                ""
            ],
            [
                "○○服務處時，戊○○有拿千元鈔數張給伊，因為之前戊○○曾找伊向伊表示這",
                "千元"
            ],
            [
                "次選舉拜託伊支持林進春，所以伊知道這次戊○○給伊的錢是拜託伊投給林進春",
                ""
            ],
            [
                "的錢等語（詳見偵查卷第四十三頁正面）。丁○○於九十年十二月三日在彰化縣",
                ""
            ],
            [
                "調查站訊問時又供稱：九十年十一月二十一日當天晚上戊○○在她設於芳苑鄉○",
                ""
            ],
            [
                "○路○○段四七二號服務處交付給伊四千元，她將食指放於嘴巴上，表示不要說",
                "四千元"
            ],
            [
                "話以免隔牆有耳，因為之前她就曾對伊說過要支持立法委員候選人林進春，所以",
                ""
            ],
            [
                "伊知道這四千元應該就是為林進春買票的錢等語（詳偵查卷第九十八頁反面、第",
                "四千元"
            ],
            [
                "九十九頁正面）；丁○○於當日檢察官訊問時並稱：調查站筆錄實在，未被刑求",
                ""
            ],
            [
                "等語（詳見偵查卷第一○一頁反面）。且警方於當天至彰化縣芳苑鄉○○村○○",
                ""
            ],
            [
                "路十九號丁○○住處逕行搜索時，在丁○○所有之皮夾一個內查獲一千元紙鈔五",
                "一千元"
            ],
            [
                "張、百元鈔票十張（詳見偵查卷第七十六頁照片及二十六頁扣押物品目錄表），",
                "百元"
            ],
            [
                "據丁○○於彰化縣調查站調查時供稱：伊在十一月二十一日當天有收受戊○○交",
                ""
            ],
            [
                "付之四千元，前次筆錄所述之五千元中，一千元為伊本人所有等語（詳見偵查卷",
                "四千元,五千元,一千元"
            ],
            [
                "第九八頁反面）；及於原審所陳：伊皮包內原來有兩千元（一百元十張、一千元",
                "兩千元,一百元十"
            ],
            [
                "一張，詳見原審卷第十九頁）；復參以被告戊○○於九十年十一月二十一日在彰",
                ""
            ],
            [
                "化縣調查站調查時坦承在其服務處內交付四千元給丁○○等情（詳見偵查卷第十",
                "四千元"
            ],
            [
                "六頁反面）；並丁○○知悉選舉受賄係違法，亦據其於彰化縣調查站調查時供明",
                ""
            ],
            [
                "在卷。足徵丁○○於上開調查及偵查中所供戊○○交給伊四千元是為林進春買票",
                "四千元"
            ],
            [
                "的錢等語，應堪採信。",
                ""
            ],
            [
                "被告戊○○雖辯稱所交付之四千元係丁○○為治療牙齒向伊借用的云云；丁○○",
                "四千元"
            ],
            [
                "於本院調查時亦供陳：該四千元是借款云云。然查：丁○○與被告戊○○間並無",
                "四千元"
            ],
            [
                "金錢往來之事實，業經丁○○於彰化縣調查站調查及檢察官偵查中分別供稱：「",
                ""
            ],
            [
                "（你是否認識戊○○？交往關係如何？有無金錢借貸及業務往來關係？）‧‧‧",
                ""
            ],
            [
                "我與她並無深交，亦無金錢借貸及業務往來關係」、「（九十年十一月二十一日",
                ""
            ],
            [
                "你主動到戊○○的服務處是否要向她借錢？）不是」、「（你與戊○○何關係？",
                ""
            ],
            [
                "）‧‧‧我們也沒金錢往來關係‧‧‧」等語明確（詳見偵查卷第七頁反面、第",
                ""
            ],
            [
                "八頁正面、第九十九頁正面、第四十一頁反面、第四十二頁正面）。且若被告戊",
                ""
            ],
            [
                "○○交付丁○○者係借款，丁○○當心存感激，借款且不違法，何以於調查站及",
                ""
            ],
            [
                "檢察官初訊時均供稱：該款係賄款，並稱：「我當時並未收取」、「她有拿錢給",
                ""
            ],
            [
                "我，但我拒絕」（詳見偵查卷第九頁正面、第四三頁正面），嗣因錄影帶上有明",
                ""
            ],
            [
                "顯交付款項之畫面，方於九十年十二月三日於彰化縣調查站及檢察官訊問時供承",
                ""
            ],
            [
                "有收到四千元之情事。參以本院前審勘驗錄影帶之結果：丁○○、己○○夫婦二",
                "四千元"
            ],
            [
                "人進入被告戊○○之服務處後，戊○○隨即鎖門，渠等交談間戊○○並做出噤聲",
                ""
            ],
            [
                "的手勢，嗣戊○○拿了摺疊之千元鈔交給丁○○，丁○○左手接過後隨即放在上",
                "之千元"
            ],
            [
                "衣之左口袋內等情，若被告戊○○與丁○○夫妻間係正常之借貸關係，被告戊○",
                ""
            ],
            [
                "○何以有上開異於常軌之舉措，足見被告戊○○所辯係事後卸責之詞，丁○○所",
                ""
            ],
            [
                "供亦為迴護被告戊○○之詞，俱不足採信。",
                ""
            ],
            [
                "　依前開本院前審勘驗蒐證錄影帶結果，被告戊○○雖係將千元鈔票數張交付給丁",
                "千元"
            ],
            [
                "○○，且嗣後警方在被告住處逕行搜索時亦係在丁○○所有之皮夾內扣得含上開",
                ""
            ],
            [
                "四千元賄款在內之現金。惟丁○○與其妻己○○分別自五十三年六月六日、五十",
                "四千元"
            ],
            [
                "九年五月二日即遷入彰化縣芳苑鄉○○村○○路十九號戶籍地，有丁○○全戶之",
                ""
            ],
            [
                "戶籍謄本在卷可憑（詳見偵查卷第二二頁），對於第五屆立法委員彰化縣區候選",
                ""
            ],
            [
                "人，自屬有選舉權；且丁○○係載同己○○前往被告戊○○上址服務處；參以本",
                ""
            ],
            [
                "院前審勘驗上開錄影帶結果顯示：「丁○○夫妻進入戊○○服務處後，戊○○鎖",
                ""
            ],
            [
                "門，並做出噤聲的手勢，三人坐在沙發上，丁○○與戊○○交談，戊○○在茶几",
                ""
            ],
            [
                "尚狀似寫一些東西，戊○○走到辦公桌似乎找東西以及寫字，戊○○作出噤聲的",
                ""
            ],
            [
                "手勢、戊○○拿了摺疊之千元鈔交給丁○○，丁○○左手接過後隨即放在上衣之",
                "之千元"
            ],
            [
                "左口袋內，丁○○夫婦二人起身要離開，無法打開門，戊○○上前將門打開，二",
                ""
            ],
            [
                "人旋即離去」等情，被告戊○○買票之對象應為丁○○、己○○二人，僅因丁○",
                ""
            ],
            [
                "○為己○○之夫，依國人家庭觀念為一家之主，而由被告戊○○逕將四千元賄款",
                "四千元"
            ],
            [
                "交由丁○○收受，尚不得以此即認被告戊○○買票之對象僅有丁○○一人。而己",
                ""
            ],
            [
                "○○於被告戊○○交付賄款時既係在場，竟稱沒有看到戊○○拿四千元給丁○○",
                "四千元"
            ],
            [
                "云云，實與常理不合；己○○雖患有老人癡呆症，有己○○之身心障礙手冊影本",
                ""
            ],
            [
                "一份在卷可憑（詳見原審卷第三三頁），然其鑑定日期係在本案發生後之九十一",
                ""
            ],
            [
                "年一月十一日始經鑑定患有老人癡呆症，且觀以己○○於調查站調查、檢察官偵",
                ""
            ],
            [
                "訊之筆錄，對於檢調人員相關問題之詢問與訊問，均能為明確之回答，並無答非",
                ""
            ],
            [
                "所問之情形，亦徵其於本案發生時精神方面並無障礙，所陳僅係迴護被告戊○○",
                ""
            ],
            [
                "之詞，尚不足採。另丁○○戶內雖尚有陳雅芳、陳振家、陳柏村等三人有選舉權",
                ""
            ],
            [
                "，惟經查全卷並無其他證據足以證明被告戊○○買票之對象含括陳雅芳等三人，",
                ""
            ],
            [
                "自不得以陳雅芳等三人為丁○○之子女，且均有選舉權，而認被告戊○○買票之",
                ""
            ],
            [
                "對象及於陳雅芳、陳振家、陳柏村等三人。公訴意旨認為被告戊○○交付之賄款",
                ""
            ],
            [
                "為五千元，而非四千元，尚有錯誤；另公訴意旨以括弧方式記載：「丁○○家中",
                "五千元,四千元"
            ],
            [
                "共有五位有投票權人」，意指被告戊○○買票之對象為五人，亦有誤會，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "綜上所述，本件事證已臻明確，被告戊○○所辯係脫卸刑責之詞；丁○○於本院",
                ""
            ],
            [
                "調查時陳稱上開四千元是伊向戊○○所借云云及己○○於本院調查時所陳伊未目",
                "四千元"
            ],
            [
                "睹戊○○拿錢給丁○○云云，亦係迴護被告戊○○之詞，俱不足採。另證人林嘉",
                ""
            ],
            [
                "承於本院前審調查時證述：伊和林進春是親戚，是林進春參選第五屆立法委員芳",
                ""
            ],
            [
                "苑鄉總負責人，伊介紹戊○○與林進春認識，伊並未買票，也沒有拿錢給戊○○",
                ""
            ],
            [
                "買票等語。然本院並未認定被告戊○○上開所交付之買票錢四千元，係來自林進",
                "四千元"
            ],
            [
                "春或證人林嘉承，是證人林嘉承所證自不足為有利於被告戊○○之認定。另本院",
                ""
            ],
            [
                "向彰化縣公職人員選舉委員會調取第五屆立法委員選舉彰化縣芳苑鄉第七五一至",
                ""
            ],
            [
                "七五八等八個投開票所之選舉結果統計表（詳見本院卷第二八、二九頁）顯示丁",
                ""
            ],
            [
                "○○、己○○住所地之第七五六號投開票所林進春僅得十七票，另在七五一至七",
                ""
            ],
            [
                "五五、七五七、七五八等芳苑鄉其他投開票所所得票數亦不多，然此亦無從認定",
                ""
            ],
            [
                "被告戊○○未為本件犯行，上開統計表所顯示之得票數亦難為有利於被告戊○○",
                ""
            ],
            [
                "之認定。被告戊○○犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項係刑法第一百四十四條之特別規定，",
                ""
            ],
            [
                "核被告戊○○所為，係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使之罪。原審認被告戊○○犯罪事",
                ""
            ],
            [
                "證明確，予以論罪科刑，固非無見，惟查：被告戊○○交付之賄款僅四千元，",
                "四千元"
            ],
            [
                "原審認係五千元，並認該賄款買票之對象除丁○○、己○○外，尚有陳雅芳、陳",
                "五千元"
            ],
            [
                "振家、陳柏村等三人，自有未洽；扣案之林進春之宣傳卡片一包係被告戊○○",
                ""
            ],
            [
                "替林進春助選用，然無證據證明與行賄有直接關係，芳苑鄉公所為民服務手冊暨",
                ""
            ],
            [
                "全鄉電話簿一本係芳苑鄉居民每戶均有之物，記載有投票所之筆記本一本則係被",
                ""
            ],
            [
                "告戊○○之前競選縣議員時其前夫徐福樹所載，均與本件犯行無關，原審併予宣",
                ""
            ],
            [
                "告沒收，亦有未合；原判決認被告戊○○尚有預備買票之行為，並將扣案之二",
                ""
            ],
            [
                "十六萬元依公職人員選舉罷免法第九十條之一第三項規定，予以宣告沒收，同有",
                "十六萬元"
            ],
            [
                "疏誤（詳如後述）。被告戊○○上訴意旨否認扣案之二十六萬元是預備作為買票",
                "二十六萬元"
            ],
            [
                "之用，並否認有該部分預備買票之行為，指摘原判決不當，為有理由；惟其另執",
                ""
            ],
            [
                "陳詞，否認對於有投票權之人，交付賄賂，而約其投票權為一定之行使犯行部分",
                ""
            ],
            [
                "，則無理由。原判決關於被告戊○○部分既有上述可議之處，自屬無可維持，應",
                ""
            ],
            [
                "由本院將其撤銷改判。爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關一國政治之良窳甚鉅，",
                ""
            ],
            [
                "而賄選乃敗壞選風之主要根源，被告戊○○竟圖使林進春當選，向被告丁○○、",
                ""
            ],
            [
                "己○○買票，妨害選舉，及被告交付之賄款金額不多暨犯罪後之態度等一切情狀",
                ""
            ],
            [
                "，量處如主文第二項所示之刑，並依公職人員選舉罷免法第九十八條第三項之規",
                ""
            ],
            [
                "定宣告被告戊○○褫奪公權三年；在丁○○住處扣得之一千元紙鈔四張係被告戊",
                "一千元"
            ],
            [
                "○○用以交付之賄賂，雖被告戊○○已因買票而交付該賄款，仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第三項規定，不問屬於犯人與否，予以宣告沒收。至另扣",
                ""
            ],
            [
                "案之二十六萬元，無法證明係被告預備或用以行求期約或交付之賄賂款尚不得依",
                "二十六萬元"
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項之規定諭知沒收；另扣案之其餘宣傳卡",
                ""
            ],
            [
                "片一包、芳苑鄉公所為民服務手冊暨全鄉電話簿一本、載有投票所之筆記本一本",
                ""
            ],
            [
                "與本件犯行無關已如上述；而扣案之開票結果統計表五張，係第四屆立法委員選",
                ""
            ],
            [
                "舉開票票數之統計；於被告丁○○、己○○住處扣得之百元鈔票十張、另千元鈔",
                "之百元"
            ],
            [
                "票一張、行動電話一支、書寫己○○女士之白色信封一個均無法證明與本件賄選",
                ""
            ],
            [
                "有關，爰均不予宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另以：被告戊○○係彰化縣芳苑鄉鄉民代表，意圖使第五屆立法委員彰",
                ""
            ],
            [
                "化縣區候選人林進春當選，竟私自不詳人處取得資金預備為林進春買票，於九十",
                ""
            ],
            [
                "年十一月二十一日晚上，在上址服務處，為警方人員等逕行搜索得千元紙鈔三疊",
                "千元"
            ],
            [
                "，共計二十六萬元，因認被告另涉犯公職人員選舉罷免法第九十條之一第二項（",
                "二十六萬元"
            ],
            [
                "起訴書漏載該條第二項）預備投票行賄罪嫌。公訴人認被告戊○○涉犯預備投票",
                ""
            ],
            [
                "行賄罪嫌，係以被告此部份犯行，有在被告上址服務處所扣得之現金二十六萬元",
                "二十六萬元"
            ],
            [
                "足憑；且查戊○○係於九十年十月十二日售車，經議價以五十八萬元出賣予巫吉",
                "五十八萬元"
            ],
            [
                "興，扣除戊○○另購喜美牌自小客車一部之車款十五萬元，其中三十萬元係以匯",
                "十五萬元,三十萬元"
            ],
            [
                "款方式給付予戊○○，僅九萬餘元係以現金交付之事實，業據證人巫吉興在彰化",
                "九萬餘元"
            ],
            [
                "調查站調查中證述明確，復有汽車買賣合約書、匯款回條、存摺影本各一份在卷",
                ""
            ],
            [
                "可稽，核與戊○○所辯並不符合。且依戊○○所辯，其經濟狀況不佳，每個月要",
                ""
            ],
            [
                "繳付銀行、地下錢莊及互助會款之款項高達八、九十萬元之鉅，且平常錢均放在",
                "八"
            ],
            [
                "保險櫃，沒有存在金融機構，其如何仍有二十六萬元之鉅款存放於保險櫃內等為",
                "二十六萬元"
            ],
            [
                "其論據訊據被告戊○○否認有此部份犯行，辯稱該二十六萬元是伊賣車子的錢，",
                "二十六萬元"
            ],
            [
                "且伊還向姊姊、案外人黃主得借款，該款項是其生意上急用的款項，並非預備作",
                ""
            ],
            [
                "為買票之用等語。經查：警方當天在戊○○服務處彰化縣芳苑鄉○○村○○路○",
                ""
            ],
            [
                "○段四七二號逕行搜索扣得千元紙鈔三疊，計二十六萬元，被告戊○○於調查站",
                "千元,二十六萬元"
            ],
            [
                "初訊時雖稱該款係以五十八萬元之價格將我所有之車牌號碼Ａ五─六０六九號、",
                "五十八萬元"
            ],
            [
                "ＳＡＡＢ牌、自用小客車賣給溪湖鎮的瑞興車行，九十年十月十二日買賣契約簽",
                ""
            ],
            [
                "訂當天車行老闆當場在車行交付給伊二萬元定金，因當天伊同時向該車行購買一",
                "二萬元"
            ],
            [
                "部中古的喜美轎車，車價十五萬元，相抵後剩四十一萬元，再扣抵一萬餘元稅金",
                "十五萬元,四十一萬元,一萬餘元"
            ],
            [
                "，剩餘的車款三十九萬餘元，車行老闆於九十年十月十六日在車行以現金交付給",
                "三十九萬餘元"
            ],
            [
                "伊，伊收受該三十九萬餘元車款後即鎖存在服務處之保險箱，陸續支用後剩下二",
                "三十九萬餘元"
            ],
            [
                "十六萬元等語。惟查被告戊○○係於九十年十月十二日售車，經議價以五十八萬",
                "十六萬元"
            ],
            [
                "元出賣予瑞興車行之巫吉興，扣除被告戊○○另購喜美牌自小客車一部之車款十",
                ""
            ],
            [
                "五萬元，其中三十萬元係於九十年十月十五日以匯款方式給付予戊○○，僅九萬",
                "五萬元,三十萬元"
            ],
            [
                "餘元係以現金交付之事實，業據證人巫吉興於彰化縣調查站調查中證述明確，並",
                "餘元"
            ],
            [
                "有汽車買賣合約書、匯款回條、存摺影本各一份在卷可稽，核與被告戊○○所辯",
                ""
            ],
            [
                "並不相符合；況被告戊○○於九十年十一月二十二日檢察官訊問時供稱：伊在鹿",
                ""
            ],
            [
                "港開一家撞球場賠錢，常向他人借錢，要付利息，伊有欠銀行，一個月要付利息",
                ""
            ],
            [
                "五、六十萬元，另每個月約要繳二十萬元的互助會款，平時錢都放在保險櫃，沒",
                "二十萬元"
            ],
            [
                "有放在金融機構，伊所有開銷的錢都由保險櫃拿出來，在賣車前保險櫃有時放十",
                ""
            ],
            [
                "萬元，有時放五萬元等語，被告戊○○既稱其經濟狀況不佳，每個月要繳付銀行",
                "萬元,五萬元"
            ],
            [
                "、地下錢莊及互助會款之款項高達七、八十萬元以上，則其何以仍有二十六萬元",
                "七,八十萬元,二十六萬元"
            ],
            [
                "之鉅款存放於保險櫃內？被告戊○○之說法經查固與事實不合，且悖於常理；惟",
                ""
            ],
            [
                "遍觀全卷並無其他積極證據足以證明該二十六萬元款項，被告戊○○係預備用以",
                "二十六萬元"
            ],
            [
                "買票之用；且無證據足以證明被告戊○○前開買票所交付之四千元係取自保險櫃",
                "四千元"
            ],
            [
                "內與該二十六萬元同疊之款項；又卷內綁鈔帶（詳見偵查卷第三十頁）亦無從作",
                "二十六萬元"
            ],
            [
                "為被告有預備投票行賄犯行之證明；而扣案之該二十六萬元於查扣後經彰化縣警",
                "二十六萬元"
            ],
            [
                "察局鑑識人員立即以海得林試驗劑實驗，因鈔票係以油墨印製，材質與一般紙張",
                ""
            ],
            [
                "不同，實驗後並未發現有特徵足資與特定對象比對之指紋，亦有該局九十二年三",
                ""
            ],
            [
                "月十四日彰警刑字第○九二○○二四二一九號函在卷可憑（詳見本院卷第七九頁",
                ""
            ],
            [
                "）。此外復查無其他積極證據足資證明被告有公訴意旨所指之此部份預備犯行，",
                ""
            ],
            [
                "然因依公訴意旨，被告此部份預備犯行若然成立犯罪，則與其前開有罪部分間，",
                ""
            ],
            [
                "有低度行為為高度行為所吸收之關係，屬實質上一罪，爰不另為無罪之諭知。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第三項、第",
                ""
            ],
            [
                "九十八條第三項、刑法第十一條前段、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官庚○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二    年    五月    二十九    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法　官　洪　耀　宗",
                ""
            ],
            [
                "法　官  蕭　錦　鍾",
                ""
            ],
            [
                "法　官  江　德　千",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳　麗　琴",
                ""
            ],
            [
                "中      華      民      國　    九十二   年    　 五      月   二十九   日",
                ""
            ],
            [
                "【附錄論罪科刑法條】",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}