{
    "id": "CHDM,99,選訴,66,20101130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C66%2C20101130%2C1",
    "history": {
        "CHDM,99,選訴,66,20101130,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第66號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王淑真",
                ""
            ],
            [
                "　　　　　　張昭彰",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　吳莉鴦律師",
                ""
            ],
            [
                "被　　　告　王明發",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　尤雯雯律師",
                ""
            ],
            [
                "　　　　　　吳天富律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第45、121、157、179號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "王淑真共同有投票權之人，收受賄賂，而許以其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑參月，褫奪公權壹年，扣案新臺幣壹萬伍仟元",
                ""
            ],
            [
                "沒收。又共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年捌月，褫奪公權參年，扣案新臺幣玖",
                ""
            ],
            [
                "仟元沒收。應執行有期徒刑壹年拾月，緩刑肆年，並向公庫支付",
                ""
            ],
            [
                "新臺幣伍萬元，褫奪公權參年，扣案新臺幣貳萬肆仟元沒收。",
                "萬元"
            ],
            [
                "張昭彰共同有投票權之人，收受賄賂，而許以其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑參月，褫奪公權壹年，扣案新臺幣壹萬伍仟元",
                ""
            ],
            [
                "沒收。又共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年捌月，褫奪公權參年，扣案新臺幣玖",
                ""
            ],
            [
                "仟元沒收。應執行有期徒刑壹年拾月，緩刑肆年，並向公庫支付",
                ""
            ],
            [
                "新臺幣伍萬元，褫奪公權參年，扣案新臺幣貳萬肆仟元沒收。",
                "萬元"
            ],
            [
                "王明發共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑參年拾月，褫奪公權肆年，扣案新臺",
                ""
            ],
            [
                "幣玖仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王明發前於民國98年間因違反電業法案件，經臺灣臺中地方",
                ""
            ],
            [
                "法院以98年度訴字第1505號判決判處有期徒刑3月、3月、3",
                ""
            ],
            [
                "月、3月、3月，應執行有期徒刑8月確定，於98年9月8日易",
                ""
            ],
            [
                "科罰金執行完畢。詎仍不知悔改，為求99年6月12日舉行之",
                ""
            ],
            [
                "98年彰化縣大城鄉西城村第19屆鄉長選舉候選人王木參能夠",
                ""
            ],
            [
                "順利當選，欲尋求具有投票權之西城村居民之支持，即基於",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "之犯意，於99年5月下旬某日晚間，至張昭彰、王淑真夫婦",
                ""
            ],
            [
                "位於彰化縣大城鄉○○村○○路1號住處，交付現金新臺幣",
                ""
            ],
            [
                "（下同）5萬1000元予設籍在西城村內有投票權之張昭彰、",
                "5萬1000元"
            ],
            [
                "王淑真，以每票3000元之代價，約定於99年彰化縣大城鄉西",
                "3000元"
            ],
            [
                "城村第19屆鄉長選舉投票時，張昭彰、王淑真同戶籍內之有",
                ""
            ],
            [
                "選舉權人應圈選登記候選人王木參，而為投票權一定之行使",
                ""
            ],
            [
                "。而張昭彰、王淑真明知不得收受賄賂，而許以其投票權為",
                ""
            ],
            [
                "一定之行使，仍共同於前開時間、地點，收受同戶籍內1萬",
                ""
            ],
            [
                "5000元之賄款，許以渠等投票權為一定之行使，並另與王明",
                "5000元"
            ],
            [
                "發基於前開投票行賄之犯意聯絡，應允代王明發向渠等同親",
                ""
            ],
            [
                "族內之其他親友行賄，惟王淑真於收受前開款項後，思及另",
                ""
            ],
            [
                "名村長候選人林昭平亦為舊識，平日相處融洽，竟於前開犯",
                ""
            ],
            [
                "意聯絡外，並基於為林昭平行賄之犯意，於99年5月下旬某",
                ""
            ],
            [
                "日晚間，於如附表編號1所示之時間、地點，交付如附表編",
                ""
            ],
            [
                "號1所示之現金予如附表編號1所示之設籍在西城村內有投票",
                ""
            ],
            [
                "權之人，以每票3000元之代價，約定於99年彰化縣大城鄉西",
                "3000元"
            ],
            [
                "城村第19屆村長選舉投票時，如附表編號1所示之人同戶籍",
                ""
            ],
            [
                "內之有選舉權人應圈選登記候選人王木參，而為投票權一定",
                ""
            ],
            [
                "之行使，及接續於如附表編號2至4所示之時間、地點，交付",
                ""
            ],
            [
                "如附表編號2至4所示之現金予如附表編號2至4所示之設籍在",
                ""
            ],
            [
                "西城村內有投票權之人，以每票3000元之代價，約定於99年",
                "3000元"
            ],
            [
                "彰化縣大城鄉西城村第19屆村長選舉投票時，如附表編號2",
                ""
            ],
            [
                "至4所示之人同戶籍內之有選舉權人應分別圈選登記候選人",
                ""
            ],
            [
                "王木參與林昭平，而為投票權一定之行使（如附表所示之人",
                ""
            ],
            [
                "所涉投票受賄罪部分，均另經檢察官為不起訴處分）。嗣為",
                ""
            ],
            [
                "警循線查獲並扣得張昭彰、王淑真所收受、已發放、未及發",
                ""
            ],
            [
                "放之賄款5萬1000元。",
                "5萬1000元"
            ],
            [
                "二、案經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化",
                ""
            ],
            [
                "縣調查站、彰化縣警察局員林分局偵查起訴及移送併辦。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。蓋因檢察官與法官同為司法官署，且檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪，依法有訊問被告、證人及鑑定人之權力，且須對",
                ""
            ],
            [
                "被告有利、不利之情形均應注意，況徵諸實務運作，檢察官",
                ""
            ],
            [
                "實施刑事偵查程式，亦能恪遵法定程序之要求，不致有違法",
                ""
            ],
            [
                "取證情事，且可信度極高，是被告以外之人前於偵查中已具",
                ""
            ],
            [
                "結而為證述，除反對該項供述得具有證據能力之一方，已釋",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜以該證人未能於審",
                ""
            ],
            [
                "判中接受他造之反對詰問為由，即遽指該證人於偵查中之陳",
                ""
            ],
            [
                "述不具證據能力，方符前揭法條之立法意旨。又所謂「顯有",
                ""
            ],
            [
                "不可信之情況」，係指陳述是否出於供述者之真意，有無違",
                ""
            ],
            [
                "法取供情事之信用性而言，故應就偵查筆錄製作之原因、過",
                ""
            ],
            [
                "程及其功能等加以觀察其信用性，據以判斷該項陳述是否有",
                ""
            ],
            [
                "顯不可信之情況，並非對其陳述內容之證明力如何加以論斷",
                ""
            ],
            [
                "（最高法院94年度臺上字第629號判決意旨參照）。經查，",
                ""
            ],
            [
                "證人即被告張昭彰於99年6月25日偵查中之證述，於檢察官",
                ""
            ],
            [
                "訊問時業經具結，有證人結文在卷可憑，其證詞之憑信性已",
                ""
            ],
            [
                "獲擔保。且證人張昭彰未曾提及檢察官在偵查時有不法取供",
                ""
            ],
            [
                "之情形，反對該項供述得具有證據能力之被告王明發及其辯",
                ""
            ],
            [
                "護人，亦未釋明上開供述有顯不可信之情況，本院審酌證人",
                ""
            ],
            [
                "張昭彰之言詞陳述作成時之情況，能自由陳述而客觀上並無",
                ""
            ],
            [
                "顯不可信之情形。此外，證人張昭彰於偵查中之證述雖未經",
                ""
            ],
            [
                "被告王明發之交互詰問，惟按詰問權係指訴訟上當事人有在",
                ""
            ],
            [
                "審判庭輪流盤問證人，以求發現真實，辨明供述證據真偽之",
                ""
            ],
            [
                "權利；此與證據能力係指符合法律所規定之證據適格，而得",
                ""
            ],
            [
                "成為證明犯罪事實存在與否之證據資格，性質上並非相同。",
                ""
            ],
            [
                "偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告",
                ""
            ],
            [
                "嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證",
                ""
            ],
            [
                "人以認定事實之性質及目的，尚屬有別。偵查中訊問證人，",
                ""
            ],
            [
                "法無明文必須傳喚被告使其在場，故刑事訴訟法第248條第1",
                ""
            ],
            [
                "項前段雖規定：「如被告在場者，被告得親自詰問」，事實",
                ""
            ],
            [
                "上亦難期被告有於偵查中行使詰問權之機會。此項未經被告",
                ""
            ],
            [
                "詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事",
                ""
            ],
            [
                "訴訟法第159條之1第2項之規定，原則上屬於法律規定為有",
                ""
            ],
            [
                "證據能力之傳聞證據，於例外顯有不可信之情況，始否定其",
                ""
            ],
            [
                "得為證據。是得為證據之被告以外之人於偵查中所為陳述，",
                ""
            ],
            [
                "因其陳述未經被告詰問，應認屬於未經合法調查之證據，非",
                ""
            ],
            [
                "為無證據能力，而禁止證據之使用。此項詰問權之欠缺，非",
                ""
            ],
            [
                "不得於審判中由被告行使以補正，而完足為經合法調查之證",
                ""
            ],
            [
                "據（最高法院97年度臺上字第356號、96年度臺上字第3923",
                ""
            ],
            [
                "號判決意旨參照）。查，本院對被告王明發及其辯護人聲請",
                ""
            ],
            [
                "傳喚之證人均已進行傳喚，未以證人曾於偵查中具結作證為",
                ""
            ],
            [
                "由駁回任何證人傳喚之聲請，被告王明發及其辯護人之對質",
                ""
            ],
            [
                "詰問權並未受任何剝奪、限制，且於審理期日中並將該供述",
                ""
            ],
            [
                "證據提示並告以要旨，使檢察官、被告及其等選任辯護人有",
                ""
            ],
            [
                "辯論之機會，而踐行合法調查證據程序，是證人張昭彰該次",
                ""
            ],
            [
                "於偵查中之證言自具有證據能力。",
                ""
            ],
            [
                "二、復按被告以外之人於審判外之陳述，雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程式同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，刑事訴訟法第159條之5定有明文。本案下",
                ""
            ],
            [
                "列引為證據之證人陳述及書證，檢察官、被告王明發、張昭",
                ""
            ],
            [
                "彰、王淑真及其等之辯護人均不爭執其證據能力（參本院卷",
                ""
            ],
            [
                "第47頁反面、127頁），且以之作為證據並無不當，依上揭",
                ""
            ],
            [
                "法條之規定，自均有證據能力。",
                ""
            ],
            [
                "三、至本案其餘非供述證據，檢察官、被告王明發、張昭彰、王",
                ""
            ],
            [
                "淑真及其等之辯護人亦不爭執證據能力，本院審酌該等證據",
                ""
            ],
            [
                "作成及取得之程序均無違法之處，是後述所引用證據之證據",
                ""
            ],
            [
                "能力均無疑義，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告張昭彰、王淑真對於前開犯罪事實均坦承不諱；被",
                ""
            ],
            [
                "告王明發則矢口否認有何起訴意旨所指犯行，辯稱，伊與被",
                ""
            ],
            [
                "告張昭彰、王淑真並無交情，且非支持相同候選人，不可能",
                ""
            ],
            [
                "委託渠等行賄云云。經查：",
                ""
            ],
            [
                "(一)前開犯罪事實，業據被告張昭彰、王淑真於偵查及本院審理",
                ""
            ],
            [
                "中坦承不諱，核與證人即被告王淑真於偵查及本院審理時具",
                ""
            ],
            [
                "結證稱，被告王明發於99年5月下旬某日晚間9時許到伊住處",
                ""
            ],
            [
                "找被告張昭彰，伊叫醒已經睡下之被告張昭彰到客廳後，被",
                ""
            ],
            [
                "告王明發即交付5萬1000元給被告張昭彰，要求幫忙王木參",
                "5萬1000元"
            ],
            [
                "買票，每票是3000元，其中包含伊家裡5票，其餘要被告張",
                "3000元"
            ],
            [
                "昭彰幫忙發給親族內的親友，而被告張昭彰在被告王明發離",
                ""
            ],
            [
                "開後就把錢交給伊，說由伊去處理就好，但伊後來在發放時",
                ""
            ],
            [
                "想到另位候選人林昭平也和伊是很好的朋友，所以有跟證人",
                ""
            ],
            [
                "張洪彩錦、張淵勇、張林菊說希望能各投1票支持王木參、",
                ""
            ],
            [
                "林昭平，這些事情並沒有與被告張昭彰商量過等語，而之前",
                ""
            ],
            [
                "歷次供述會有所出入，就是擔心牽連到被告張昭彰，而有意",
                ""
            ],
            [
                "迴護，至於被告王明發姓名，則是在伊交保後，才從鄰里間",
                ""
            ],
            [
                "知悉等語（參99年度選偵字第45號偵查卷第117至120頁、本",
                ""
            ],
            [
                "院卷第127至132頁）；及證人即被告張昭彰於偵查及本院審",
                ""
            ],
            [
                "理中具結證稱，當時被告王明發是在晚間拿5萬1000元到伊",
                "5萬1000元"
            ],
            [
                "住處找伊，說這是伊親族裡面的17票，要支持2號候選人的",
                ""
            ],
            [
                "，當時伊和被告王淑真都在場，伊拿到錢之後就交給被告王",
                ""
            ],
            [
                "淑真去發放，因為伊很忙要賣菜及辦桌，而這只是家裡兄弟",
                ""
            ],
            [
                "之間的事，由被告王淑真處理就好，伊並不知道被告王淑真",
                ""
            ],
            [
                "買票時有要求也要支持林昭平，先前警詢、偵訊會否認也是",
                ""
            ],
            [
                "希望能盡量掩飾，後來因為無法掩飾只好全盤托出等語（參",
                ""
            ],
            [
                "99年度選偵字第121號偵查卷第14至17、54至56頁、本院卷",
                ""
            ],
            [
                "第133至137頁）；及證人即收賄者蔡玉琴、張洪彩錦、張淵",
                ""
            ],
            [
                "勇、張林菊分別於警詢、偵查中證稱，其等為本次西城村村",
                ""
            ],
            [
                "長選舉具有投票權之人，並於如附表所示之時間、地點，收",
                ""
            ],
            [
                "受被告王淑真交付如附表所示之現金，約定證人蔡玉琴及其",
                ""
            ],
            [
                "戶內之人於村長選舉投票時應支持候選人王木參；證人張洪",
                ""
            ],
            [
                "彩錦、張淵勇、張林菊及其戶內之人於村長選舉投票時應各",
                ""
            ],
            [
                "投1票支持候選人王木參、林昭平等情相符（參99年度選偵",
                ""
            ],
            [
                "字第45號偵查卷第17至20、25至27、59至60、72至74、82",
                ""
            ],
            [
                "、150頁），並有搜索扣押筆錄、扣押物品目錄表、扣押物",
                ""
            ],
            [
                "品收據、指認犯罪嫌疑人紀錄表等件在卷可稽，復有扣案賄",
                ""
            ],
            [
                "款5萬1000元可資為憑，足認被告張昭彰、王淑真前開自白",
                "5萬1000元"
            ],
            [
                "與事實相符，應堪採信。",
                ""
            ],
            [
                "(二)被告王明發雖以前詞置辯，並聲請傳喚證人王木參、王坤男",
                ""
            ],
            [
                "、林富山於偵查中證稱被告王明發不可能委由被告張昭彰為",
                ""
            ],
            [
                "前開犯行等情；被告王明發之辯護人亦為其辯稱，被告張昭",
                ""
            ],
            [
                "彰、王淑真歷次供述多所出入，難以採信等語。惟查，證人",
                ""
            ],
            [
                "即被告張昭彰、王淑真於偵查及本院審理中所為之證述與事",
                ""
            ],
            [
                "實相符，已如前述，且證人即被告王淑真於99年5月31日為",
                ""
            ],
            [
                "警查獲後，於警詢中先係矢口否認犯行，於同日偵訊中始坦",
                ""
            ],
            [
                "承行賄犯行並供稱賄款來源係1名不知名男子，後於同日本",
                ""
            ],
            [
                "院羈押前訊問時，則供稱被告張昭彰在場且知悉等語，惟於",
                ""
            ],
            [
                "99  年6月3日、15日偵訊中，復矢口否認前開犯行與被告張",
                ""
            ],
            [
                "昭彰有關，直至99年6月15日第2次偵訊時，方對於前開犯行",
                ""
            ],
            [
                "坦承不諱，並於具保停止羈押後，於99年7月6日警詢中具體",
                ""
            ],
            [
                "指明該名交付賄款男子即為被告王明發；而證人即被告張昭",
                ""
            ],
            [
                "彰於99年6月9日警詢、99年6月11日偵訊、本院羈押前訊問",
                ""
            ],
            [
                "中均矢口否認犯行，直至99年6月21日、25日偵查中始坦承",
                ""
            ],
            [
                "前開犯行；而證人即張昭彰、王淑真於本院審理時復證稱供",
                ""
            ],
            [
                "述不一原因係因初始不願牽扯他人，有意隱瞞、迴護，是核",
                ""
            ],
            [
                "其2人上開供述歷程，應堪認被告王淑真初始確因有意迴護",
                ""
            ],
            [
                "，為掩飾真正資金來源，而有意托藉於幽靈無法查證之不明",
                ""
            ],
            [
                "人士，始捏造與交付賄款男子見面過程、次數，後雖短暫供",
                ""
            ],
            [
                "出被告張昭彰，惟仍於後續偵查中2次改口否認犯行；而被",
                ""
            ],
            [
                "告張昭彰於到案後初始確係因怕牽涉己身及他人而均矢口否",
                ""
            ],
            [
                "認，至被告王淑真已供出全部犯行後，方因無法隱瞞而於99",
                ""
            ],
            [
                "年6月21日坦承有與被告王明發為前開犯行，渠等供述彼此",
                ""
            ],
            [
                "、前後有所出入與常情尚無相違而難據此認渠等證述有何不",
                ""
            ],
            [
                "可採之處。此外，被告3人間彼此無恩怨嫌隙，交誼不深，",
                ""
            ],
            [
                "業據被告張昭彰、王淑真供明在卷，被告王明發於99年6月",
                ""
            ],
            [
                "23日、25日偵訊及同日本院羈押前訊問時，亦均未曾提及與",
                ""
            ],
            [
                "被告張昭彰、王淑真有何怨隙，僅稱可能支持對象不同，直",
                ""
            ],
            [
                "至99年7月9日偵訊中方陳稱係因數年前批評筵席菜色使被告",
                ""
            ],
            [
                "張昭彰心懷忿恨等情，是一方對此等怨隙毫無記憶，一方亦",
                ""
            ],
            [
                "非印象深刻而能即時回憶，被告王明發復非本次村長選舉候",
                ""
            ],
            [
                "選人，殊難想像被告張昭彰在已於證人結文中簽名具結情形",
                ""
            ],
            [
                "下，有何必要誣陷被告王明發，不但致使自己可能因此面臨",
                ""
            ],
            [
                "偽證罪責，依法律相關規定亦無從因供出共犯減輕其刑，僅",
                ""
            ],
            [
                "為使無辜被告面臨此等有期徒刑3年以上重罪之追訴，是被",
                ""
            ],
            [
                "告王明發辯稱被告張昭彰係挾怨報復云云，亦難採信。又證",
                ""
            ],
            [
                "人王木參、王坤男、林富山雖於偵查中均證稱，被告王明發",
                ""
            ],
            [
                "、張昭彰2人支持對象不同，被告王明發不可能委由被告張",
                ""
            ],
            [
                "昭彰代為賄選等語。惟渠等對於前開交付款項情形均未親見",
                ""
            ],
            [
                "親聞，僅係依其等過往經驗揣測，已難對被告王明發為何有",
                ""
            ],
            [
                "利之認定，再者，被告王明發並非委由被告張昭彰出面在鄰",
                ""
            ],
            [
                "里間進行無差別對象之買票，而有需評估雙方交誼、對於候",
                ""
            ],
            [
                "選人忠誠度、於鄰里間聲望等可否達成預期或避免遭反咬檢",
                ""
            ],
            [
                "舉之個人條件之必要，實際上被告王明發係向被告張昭彰、",
                ""
            ],
            [
                "王淑真交付賄賂後，對於被告張昭彰、王淑真同親族內之其",
                ""
            ],
            [
                "他親友請被告張昭彰夫婦代為轉發，換言之，被告王明發並",
                ""
            ],
            [
                "非尋找樁腳而係擔任樁腳親自對選民買票行賄，其既自承曾",
                ""
            ],
            [
                "與候選人王木參一同前往向被告張昭彰拜票，顯將被告張昭",
                ""
            ],
            [
                "彰、王淑真等人列為可尋求支持對象，是被告王明發進一步",
                ""
            ],
            [
                "以現金行賄，並順道委由被告張昭彰、王淑真代為發放予親",
                ""
            ],
            [
                "友，亦難認有何違反常情之處。綜上，被告王明發以前詞空",
                ""
            ],
            [
                "言否認犯行，僅為事後卸責之詞，不足採信。",
                ""
            ],
            [
                "(三)至被告張昭彰、王淑真之辯護人雖另為渠等辯稱，被告張昭",
                ""
            ],
            [
                "彰、王淑真發放賄款行為，應僅屬幫助收受賄賂之犯行云云",
                ""
            ],
            [
                "；惟查，被告張昭彰、王淑真與證人張淵勇、張洪彩錦、張",
                ""
            ],
            [
                "林菊等人戶籍址雖均設於彰化縣大城鄉○○路1號該址，然",
                ""
            ],
            [
                "該址為舊式三合院，其中戶數眾多，各有戶長，彼此雖有親",
                ""
            ],
            [
                "疏不等之親戚關係，然未同居共財，縱被告王明發初始確係",
                ""
            ],
            [
                "因該親族內人口眾多，而將親族內所計算之投票權人均委由",
                ""
            ],
            [
                "被告張昭彰、王淑真負責發放，然被告張昭彰、王淑真除係",
                ""
            ],
            [
                "基於收受賄賂之意思而收受該包括自己及家中全部有投票權",
                ""
            ],
            [
                "人（子、女、媳）之賄賂，而得認其後轉交僅係幫助收受之",
                ""
            ],
            [
                "後行為外（惟本案亦無證據證明已有轉交之行為），對於並",
                ""
            ],
            [
                "非同戶之其他親友，尚難認被告張昭彰、王淑真有代為收受",
                ""
            ],
            [
                "賄賂之意思及權力，而得認渠等僅構成幫助收受賄賂，辯護",
                ""
            ],
            [
                "意旨容有誤會，附此敘明。",
                ""
            ],
            [
                "(四)綜上所述，本件事證明確，被告3人犯行洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按（修正前）公職人員選舉罷免法第90條之1第1項之賄選罪",
                ""
            ],
            [
                "係以對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。亦即",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對象",
                ""
            ],
            [
                "是否為有投票權人而定。上開對價關係，在於行賄者之一方",
                ""
            ],
            [
                "，係認知其所行求、期約或交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使其為投票權一定之行使或不行使。且對有投票權人交付之",
                ""
            ],
            [
                "財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合",
                ""
            ],
            [
                "社會價值觀念、授受雙方之認知及其他客觀情事而為判斷（",
                ""
            ],
            [
                "最高法院92年臺上字第893號判例要旨參照）。再按（修正",
                ""
            ],
            [
                "前）公職人員選舉罷免法第90條之1第1項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者為構成要件。其行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為，其行求賄選階段，屬",
                ""
            ],
            [
                "行賄者單方意思表示行為，不以相對人允諾為必要；而交付",
                ""
            ],
            [
                "賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂",
                ""
            ],
            [
                "者，刑法第143條有投票受賄罪之處罰規定，二者乃必要共",
                ""
            ],
            [
                "犯中之對向犯，以2個以上之行為者，彼此相互對立之意思",
                ""
            ],
            [
                "經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定",
                ""
            ],
            [
                "投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利",
                ""
            ],
            [
                "益時，受交付之相對人對其交付之目的已然認識而予收受，",
                ""
            ],
            [
                "其交付賄賂或其他不正利益之犯行始克成立，行賄者始成立",
                ""
            ],
            [
                "交付賄賂罪，否則尚屬期約或行求之階段（最高法院93年度",
                ""
            ],
            [
                "臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "查，被告王明發、張昭彰、王淑真基於使王木參當選之賄選",
                ""
            ],
            [
                "目的，及被告王淑真基於使林昭平當選之賄選目的，先由被",
                ""
            ],
            [
                "告王明發向被告張昭彰、王淑真交付賄賂，被告張昭彰、王",
                ""
            ],
            [
                "淑真允諾投票圈選被告王木參而予收受賄款，後被告3人接",
                ""
            ],
            [
                "續推由被告王淑真向如附表所示之選民交付賄賂，而約其等",
                ""
            ],
            [
                "投票權為一定之行使，核被告王明發所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之對於有投票權人交付賄賂，而約其",
                ""
            ],
            [
                "為一定之行使罪；被告張昭彰、王淑真所為，均係犯刑法第",
                ""
            ],
            [
                "143條第1項之有投票權之人，收受賄賂，而許以其投票權為",
                ""
            ],
            [
                "一定之行使罪，及公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂，而約其為一定之行使罪。被告王明發",
                ""
            ],
            [
                "、張昭彰、王淑真行求、期約賄賂之前階段行為為交付賄賂",
                ""
            ],
            [
                "之後行為所吸收，不另成立行求、期約賄賂罪。",
                ""
            ],
            [
                "被告王明發、張昭彰、王淑真就前開交付賄賂犯行間，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "又被告王明發於99年5月下旬某日交付賄賂予被告張昭彰、",
                ""
            ],
            [
                "王淑真後，被告王淑真復於99年5月下旬之數日間將被告王",
                ""
            ],
            [
                "明發所委發之賄賂發放完畢，渠等顯係以一個接續之賄選行",
                ""
            ],
            [
                "為，侵害一個國家法益，應僅依接續犯論以包括一罪（最高",
                ""
            ],
            [
                "法院99年6月29日99年度第5次刑事庭會議（一）決議參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至被告王淑真於交付賄賂予如附表編號2至4所示之人時，係",
                ""
            ],
            [
                "以同一行為同時為候選人王木參、林昭平買票，而以一行為",
                ""
            ],
            [
                "觸犯2相同罪名，為同種想像競合犯，應從一公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之對於有投票權人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使罪處斷。",
                ""
            ],
            [
                "而被告張昭彰、王淑真所犯收受賄賂及行賄罪間，犯意個別",
                ""
            ],
            [
                "，行為互殊，均應予分論併罰。",
                ""
            ],
            [
                "(二)另按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，",
                ""
            ],
            [
                "減輕或免除其刑，同條第5項定有明文。查，被告張昭彰、",
                ""
            ],
            [
                "王淑真均於偵查中已自白交付賄賂犯行，業據前述，就此部",
                ""
            ],
            [
                "分爰依公職人員選舉罷免法第99條第5項前段之規定減輕其",
                ""
            ],
            [
                "刑。另按犯公職人員選舉罷免法97條第2項之罪或刑法第143",
                ""
            ],
            [
                "條第1項之罪，在偵查或審判中自白者，減輕其刑，同法第",
                ""
            ],
            [
                "111條第1項後段亦有明文規定。被告張昭彰、王淑真均於偵",
                ""
            ],
            [
                "查中自白其等收受賄賂之犯行，就其等此部分犯行爰均依該",
                ""
            ],
            [
                "條規定減輕其刑。",
                ""
            ],
            [
                "(三)復查，被告王明發前於98年間因違反電業法案件，經臺灣臺",
                ""
            ],
            [
                "中地方法院以98年度訴字第1505號判決判處有期徒刑3月、3",
                ""
            ],
            [
                "月、3月、3月、3月，應執行有期徒刑8月確定，於98年9月8",
                ""
            ],
            [
                "日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1份",
                ""
            ],
            [
                "在卷可稽，被告王明發於受有期徒刑執行完畢後5年內，故",
                ""
            ],
            [
                "意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第",
                ""
            ],
            [
                "1項規定加重其刑。",
                ""
            ],
            [
                "(四)爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉",
                ""
            ],
            [
                "公平性之主要根源，被告3人不知守法維護乾淨選舉之公正",
                ""
            ],
            [
                "性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞",
                ""
            ],
            [
                "性，竟輕忽法紀，為支持特定候選人，未循正常方式，而對",
                ""
            ],
            [
                "於有投票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公",
                ""
            ],
            [
                "正性，使真正民主政治無以建立；惟被告張昭彰、王淑真於",
                ""
            ],
            [
                "偵查中即坦承犯行，使檢察官對被告王明發前開犯行得以追",
                ""
            ],
            [
                "訴，均知所悔悟；而被告王淑真係因被告張昭彰忙於事業而",
                ""
            ],
            [
                "委由其實際發放，斟酌被告3人分工情節、交付賄賂之次數",
                ""
            ],
            [
                "、金額及犯罪之手段、素行、智識程度、生活狀況等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑，並就被告張昭彰、王淑真定",
                ""
            ],
            [
                "其應執行之刑。",
                ""
            ],
            [
                "(五)末查，被告張昭彰、王淑真均未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣高等法院被告前案紀錄表各1份在卷可",
                ""
            ],
            [
                "憑，其等經此罪刑宣告教訓，當知所警惕，信無再犯之虞，",
                ""
            ],
            [
                "本院考量被告張昭彰、王淑真因人情請託，一時失慮，所為",
                ""
            ],
            [
                "固有失當，然既已知悔悟，綜核各情，認前開刑之宣告以暫",
                ""
            ],
            [
                "不執行為適當，爰並依刑法第74條第1項第1款規定，分別諭",
                ""
            ],
            [
                "知緩刑如主文所示，以啟自新，並命被告張昭彰、王淑真各",
                ""
            ],
            [
                "向公庫支付如主文所示之金額，期能使被告張昭彰、王淑真",
                ""
            ],
            [
                "因向公庫支付一定金錢，確切明瞭其行為所造成之損害，培",
                ""
            ],
            [
                "養正確法治觀念。。",
                ""
            ],
            [
                "(六)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項定有明文。被告王明發、張昭彰、王淑真既",
                ""
            ],
            [
                "因犯公職人員選舉罷免法第99條第1項之罪而被論罪科處有",
                ""
            ],
            [
                "期徒刑；被告張昭彰、王淑真並另犯刑法第143條之罪而被",
                ""
            ],
            [
                "論罪科處有期徒刑，自均應依據公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項之規定及刑法第37條第2項規定，分別宣告褫奪公權",
                ""
            ],
            [
                "如主文所示，並依刑法第51條第8款之規定，就被告張昭彰",
                ""
            ],
            [
                "、王淑真部分，擇其中最長部分執行之",
                ""
            ],
            [
                "(七)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付與有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第",
                ""
            ],
            [
                "143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收",
                ""
            ],
            [
                "。（最高法院95年度臺上字第4995號、2407號、93年度臺上",
                ""
            ],
            [
                "字第5728號、92年度臺上字第4933號判決要旨參照）。復按",
                ""
            ],
            [
                "（修正前）公職人員選舉罷免法第90條之1第3項及刑法第",
                ""
            ],
            [
                "143條第2項之規定，均係刑法第38條第3項但書所謂之特別",
                ""
            ],
            [
                "規定，採義務沒收主義，倘該應沒收之賄賂物係屬金錢時，",
                ""
            ],
            [
                "因金錢為代替物，重在兌換價值，而不在原物，自難拘泥於",
                ""
            ],
            [
                "一般沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有",
                ""
            ],
            [
                "、管理、支配原物為限，苟經確認其為上開預備或用以行求",
                ""
            ],
            [
                "、期約或交付之金錢賄款時，均應適用上揭規定宣告沒收。",
                ""
            ],
            [
                "（最高法院87年臺上字第4210號、85年臺上字第5635號、86",
                ""
            ],
            [
                "年度臺上字第502號判決意旨參照）。",
                ""
            ],
            [
                "扣案現金1萬5000元為被告張昭彰、王淑真所共同收受之賄",
                "1萬5000元"
            ],
            [
                "賂，應依刑法第143條第2項之規定沒收之。",
                ""
            ],
            [
                "而被告王明發、張昭彰、王淑真共犯本案行賄罪所用之賄賂",
                ""
            ],
            [
                "5萬1000元，其中扣案尚未發放之賄賂9000元，應依公職人",
                "5萬1000元,9000元"
            ],
            [
                "員選舉罷免法第99條第3項規定於被告3人主文項下均宣告沒",
                ""
            ],
            [
                "收；至已發放予如附表所示之人之賄賂，應於其對向共犯即",
                ""
            ],
            [
                "如附表所示之人所犯投票受賄罪部分宣告沒收或追徵，不得",
                ""
            ],
            [
                "依該條項規定諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第111條第1項後段、第",
                ""
            ],
            [
                "113條第3項，刑法第11條、第28條、第143條第1項、第2項、第",
                ""
            ],
            [
                "55條、第47條第1項、第37條第2項、第51條第5款、第8款、第74",
                ""
            ],
            [
                "條第1項第1款、第2項第4款，刑法施行法第1條之1，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官陳隆翔庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官  周淡怡",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "法  官  蔡家瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "書記官  陳秀鳳",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬───────┬────────────┬───────────┐",
                ""
            ],
            [
                "│編│收賄者  │     時間     │      地點              │        金額          │",
                ""
            ],
            [
                "│號│        │              │                        │                      │",
                ""
            ],
            [
                "├─┼────┼───────┼────────────┼───────────┤",
                ""
            ],
            [
                "│1 │蔡玉琴  │99年5月下旬某 │張昭彰、王淑真位於彰化縣│收受賄款9000元，同戶籍│",
                "9000元"
            ],
            [
                "│  │        │日晚間某時許  │大城鄉○○路1號住處     │內共3位有投票權之人。 │",
                ""
            ],
            [
                "├─┼────┼───────┼────────────┼───────────┤",
                ""
            ],
            [
                "│2 │張淵勇  │99年5月27日晚 │張昭彰、王淑真位於彰化縣│收受賄款6000元，同戶籍│",
                "6000元"
            ],
            [
                "│  │        │間7時許       │大城鄉○○路1號住處前   │內共2位有投票權之人。 │",
                ""
            ],
            [
                "├─┼────┼───────┼────────────┼───────────┤",
                ""
            ],
            [
                "│3 │張洪彩錦│99年5月下旬某 │張昭彰、王淑真位於彰化縣│收受賄款6000元，同戶籍│",
                "6000元"
            ],
            [
                "│  │        │日下午某時許  │大城鄉○○路1號住處庭院 │內共2位有投票權之人。 │",
                ""
            ],
            [
                "├─┼────┼───────┼────────────┼───────────┤",
                ""
            ],
            [
                "│4 │張林菊  │99年5月下旬某 │張昭彰、王淑真位於彰化縣│收受賄款6000元，同戶籍│",
                "6000元"
            ],
            [
                "│  │        │日下午5時許   │大城鄉○○路1號住處     │內共2位有投票權之人。 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,321,20110609,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第321號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王明發",
                ""
            ],
            [
                "選任辯護人　尤雯雯律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院99年度選訴字第66號中華民國99年11月30日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署99年度選偵字第45號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於王明發部分撤銷。",
                ""
            ],
            [
                "王明發共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑年肆月，褫奪公權肆年，扣案預備",
                ""
            ],
            [
                "交付之賄賂新臺幣玖仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王明發前於民國98年間因違反電業法案件，經臺灣臺中地方",
                ""
            ],
            [
                "法院以98年度訴字第1505號判決判處有期徒刑3月、3月、3",
                ""
            ],
            [
                "月、3月、3月，應執行有期徒刑8月確定，於98年9月8日易",
                ""
            ],
            [
                "科罰金執行完畢。詎其仍不知悔改，為求99年6月12日舉行",
                ""
            ],
            [
                "之98年彰化縣大城鄉西城村第19屆村長（原審判決誤載為鄉",
                ""
            ],
            [
                "長）選舉之2號候選人王木參能夠順利當選，欲尋求具有投",
                ""
            ],
            [
                "票權之西城村居民之支持，即基於對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使之犯意，於99年5月下旬",
                ""
            ],
            [
                "某日晚間，至張昭彰、王淑真夫婦（其2人均經原審判處應",
                ""
            ],
            [
                "執行有期徒刑一年十月，緩刑四年，並向公庫支付新臺幣五",
                ""
            ],
            [
                "萬元，褫奪公權三年確定）位於彰化縣大城鄉○○村○○路",
                "萬元"
            ],
            [
                "1號之住處，將每票新臺幣（下同）3000元，17票合計為5萬",
                "3000元"
            ],
            [
                "1000元，交付予有投票權人張昭彰、王淑真。而張昭彰、王",
                "1000元"
            ],
            [
                "淑真對於其中1萬5000元部分，明知王明發所交付之該款項",
                "1萬5000元"
            ],
            [
                "係屬賄選買票之對價，對行賄之目的已有認識，與王明發達",
                ""
            ],
            [
                "成意思合致，乃基於投票受賄之犯意予以收受同戶籍內1萬",
                ""
            ],
            [
                "5000元之賄賂（除其2人外，另含其不知情之兒子張力文、",
                "5000元"
            ],
            [
                "媳婦羅怡芬、女兒張菀蓉，合計5票），並約定圈選2號候選",
                ""
            ],
            [
                "人王木參，而為投票權之一定約定行使。王明發另向張昭彰",
                ""
            ],
            [
                "、王淑真夫婦表示將其餘12票，合計為3萬6000元交付於設",
                "3萬6000元"
            ],
            [
                "於同戶籍地址之其他張姓家族成員，張昭彰、王淑真即另與",
                ""
            ],
            [
                "王明發共同基於前開投票行賄之犯意聯絡，應允向渠等同親",
                ""
            ],
            [
                "族內之其他親友行賄。王淑真後於99年5月下旬某日晚間，",
                ""
            ],
            [
                "在同地址其姪媳蔡玉琴住處內，將每票3000元，3票合計為",
                "3000元"
            ],
            [
                "9000元，交付予有投票權人蔡玉琴，而蔡玉琴明知王淑真所",
                "9000元"
            ],
            [
                "交付之該款項係屬賄選買票之對價，對行賄之目的已有認識",
                ""
            ],
            [
                "，與王淑真達成意思合致，乃基於投票受賄之犯意予以收受",
                ""
            ],
            [
                "同戶籍內9000元之賄賂（除其本人外，另含其不知情之丈夫",
                "9000元"
            ],
            [
                "張巧奉、大伯張寬保，合計3票），並約定圈選2號候選人王",
                ""
            ],
            [
                "木參，而為投票權之一定約定行使。惟王淑真思及另名村長",
                ""
            ],
            [
                "選舉之3號候選人林昭平亦為舊識，平日相處融洽，除依王",
                ""
            ],
            [
                "明發之意思行賄外，竟再基於為林昭平行賄之犯意，於99年",
                ""
            ],
            [
                "5月下旬某日下午某時，在其二嫂張洪彩錦上址之庭院內，",
                ""
            ],
            [
                "將每票3000元，2票合計為6000元，交付予有投票權人張洪",
                "3000元,6000元"
            ],
            [
                "彩錦，而張洪彩錦明知王淑真所交付之該款項係屬王明發交",
                ""
            ],
            [
                "付之賄選買票對價，對行賄之目的已有認識，與王淑真達成",
                ""
            ],
            [
                "意思合致，乃基於投票受賄之犯意予以收受同戶籍內6000元",
                "6000"
            ],
            [
                "之賄賂（除其本人外，另含其不知情之丈夫張明玉，合計2",
                ""
            ],
            [
                "票），並約定1票圈選2號候選人王木參、1票圈選3號候選人",
                ""
            ],
            [
                "林昭平，而為投票權之一定約定行使。王淑真另接續於99年",
                ""
            ],
            [
                "5月下旬某日下午5時許，在同地址其三嫂張林菊住處內將每",
                ""
            ],
            [
                "票3000元，2票合計為6000元，交付予有投票權人張林菊，",
                "3000元,6000元"
            ],
            [
                "而張林菊明知王淑真所交付之該款項係屬王明發交付之賄選",
                ""
            ],
            [
                "買票對價，對行賄之目的已有認識，與王淑真達成意思合致",
                ""
            ],
            [
                "，乃基於投票受賄之犯意予以收受同戶籍內6000元之賄賂（",
                "6000元"
            ],
            [
                "除其本人外，另含其不知情之丈夫張昭雄，合計2票），並",
                ""
            ],
            [
                "約定1票圈選2號候選人王木參、1票圈選3號候選人林昭平，",
                ""
            ],
            [
                "而為投票權之一定約定行使。王淑真另接續於99年5月27 日",
                ""
            ],
            [
                "晚間7時許，在同地址其姪子張淵勇住處前，將每票3000元",
                "3000"
            ],
            [
                "，2票合計為6000元，交付予有投票權人張淵勇，而張淵勇",
                "6000元"
            ],
            [
                "明知王淑真所交付之該款項係屬王明發交付之賄選買票對價",
                ""
            ],
            [
                "，對行賄之目的已有認識，與王淑真達成意思合致，乃基於",
                ""
            ],
            [
                "投票受賄之犯意予以收受同戶籍內6000元之賄賂（除其本人",
                "6000元"
            ],
            [
                "外，另含其不知情之妻子鄭玉霞，合計2票），並約定1票圈",
                ""
            ],
            [
                "選2號候選人王木參、1票圈選3號候選人林昭平，而為投票",
                ""
            ],
            [
                "權之一定約定行使（上開有投票權人蔡玉琴、張洪彩錦、張",
                ""
            ],
            [
                "林菊、張淵勇所犯之投票受賄罪部分，均另經檢察官為不起",
                ""
            ],
            [
                "訴處分）。另張昭彰之大哥張遊明（即蔡玉琴之公公）因向",
                ""
            ],
            [
                "來不會去投票，張淵勇之母親張蔡春桂居住在臺中，不會返",
                ""
            ],
            [
                "籍投票，張昭彰之妹妹居住在二林，亦不會返籍投票，張昭",
                ""
            ],
            [
                "彰、王淑真因而尚未發放，此部分應屬預備交付階段。嗣經",
                ""
            ],
            [
                "警方循線查獲，張昭彰、王淑真後於偵查中將其尚未發放之",
                ""
            ],
            [
                "賄賂9000元，及已收受之賄賂15000元交出而扣案，以及證",
                "9000元,15000元"
            ],
            [
                "人蔡玉琴、張洪彩錦、張林菊、張淵勇嗣於偵查中分別將渠",
                ""
            ],
            [
                "等收受之賄賂9000元、6000元、6000元、6000元交出而扣案",
                "9000元,6000元,6000元,6000元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化",
                ""
            ],
            [
                "縣調查站、彰化縣警察局員林分局偵查起訴及移送併辦。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "（一）刑事訴訟法第159條之1第2項規定：「被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據。」，故被告以外之人於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，其性質要屬傳聞證據，但依該項立法理由之說明，現",
                ""
            ],
            [
                "階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人",
                ""
            ],
            [
                "且須具結，而實務運作時，偵查中檢察官向被告以外之人",
                ""
            ],
            [
                "所取得之陳述，原則上均遵守法律規定，不致違法取供，",
                ""
            ],
            [
                "其可信性極高，為兼顧理論與實務，在除顯有不可信之情",
                ""
            ],
            [
                "況者外，被告以外之人於偵查中向檢察官所為之陳述，得",
                ""
            ],
            [
                "為證據。所謂「顯有不可信之情況」，係指陳述是否出於",
                ""
            ],
            [
                "供述者之真意，有無違法取供情事之信用性而言，故應就",
                ""
            ],
            [
                "偵查筆錄製作之原因、過程及其功能等加以觀察其信用性",
                ""
            ],
            [
                "，據以判斷該項陳述是否有顯不可信之情況，並非對其陳",
                ""
            ],
            [
                "述內容之證明力如何加以論斷（最高法院94年度臺上字第",
                ""
            ],
            [
                "629號判決意旨可資參照）。經查，本案證人即原審共同",
                ""
            ],
            [
                "被告張昭彰、王淑真，及證人蔡玉琴、張洪彩錦、張林菊",
                ""
            ],
            [
                "、張淵勇、林富山、王木參、王坤男等人於偵查中具結證",
                ""
            ],
            [
                "述之內容，查無前述之顯有不可信之情況，依上開之說明",
                ""
            ],
            [
                "，具有證據能力。且上開證人之證言，經上訴人即被告（",
                ""
            ],
            [
                "下稱被告）王明發及其之選任辯護人、檢察官於本院準備",
                ""
            ],
            [
                "程序時同意作為證據（見本院卷第45至46頁），其意即等",
                ""
            ],
            [
                "同於認為上開證人於偵查中之陳述，並無顯有不可信之情",
                ""
            ],
            [
                "形存在，另再經本院將上開證人筆錄提示予被告供其閱覽",
                ""
            ],
            [
                "並告以要旨，則該等證人於偵查中之陳述即屬完足調查之",
                ""
            ],
            [
                "證據，而得作為判斷之依據。",
                ""
            ],
            [
                "（二）按刑事訴訟法第159條之4規定，除前三條之情形外，下列",
                ""
            ],
            [
                "文書亦得為證據：除顯有不可信之情況外，公務員職務",
                ""
            ],
            [
                "上製作之紀錄文書、證明文書。除顯有不可信之情況外",
                ""
            ],
            [
                "，從事業務之人於業務上或通常業務過程所須製作之紀錄",
                ""
            ],
            [
                "文書、證明文書。除前二款之情形外，其他於可信之特",
                ""
            ],
            [
                "別情況下所製作之文書。此係因公務員職務上製作之紀錄",
                ""
            ],
            [
                "文書或證明文書，係公務員依職權所為，與其責任、信譽",
                ""
            ],
            [
                "攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行政",
                ""
            ],
            [
                "責任，且該等文書經常處於可能受公開檢查之狀態，其正",
                ""
            ],
            [
                "確性及真實之保障極高，而認具有特別可信性，可為傳聞",
                ""
            ],
            [
                "證據之例外，而得以之作為證據。查卷附之99年彰化縣鄉",
                ""
            ],
            [
                "鎮市民代表會代表暨村里長選舉大城鄉選舉人名冊1份、",
                ""
            ],
            [
                "財團法人彰化基督醫院及該院二林分院之就醫病歷各1份",
                ""
            ],
            [
                "、財團法人彰化基督醫院99年9月17日99彰基醫事字第099",
                ""
            ],
            [
                "090083號函，本院審酌上開證據為選務人員、醫療人員分",
                ""
            ],
            [
                "別於其從事之選務、醫療工作時，職務上所製作之紀錄，",
                ""
            ],
            [
                "上開證據並非針對本案所為之製作，依上開規定，應得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "（三）按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至之4等4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之",
                ""
            ],
            [
                "同意，同法第159條之5定有明文。立法意旨在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，原則上先予排除。惟若",
                ""
            ],
            [
                "當事人已放棄反對詰問權，於審判程序中表明同意該等傳",
                ""
            ],
            [
                "聞證據可作為證據；或於言詞辯論終結前未聲明異議，基",
                ""
            ],
            [
                "於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，",
                ""
            ],
            [
                "愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。本",
                ""
            ],
            [
                "案證人蔡玉琴於警詢中為陳述，其性質固屬傳聞證據，且",
                ""
            ],
            [
                "查無符合同法第159條之1至之4等前4條之情形，惟其等所",
                ""
            ],
            [
                "為之上開警詢內容，經檢察官、被告王明發及其之選任辯",
                ""
            ],
            [
                "護人於本院準備程序時，均表示對上開證據之證據能力沒",
                ""
            ],
            [
                "有意見，同意作為證據（見本院卷第45至46頁），又本院",
                ""
            ],
            [
                "審酌上開言詞陳述或書面陳述作成時之情況，查無其他不",
                ""
            ],
            [
                "法之情狀，足認為得為本案之證據，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5之規定，有證據能力。",
                ""
            ],
            [
                "（四）按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述而為之規範。本案證人張昭彰、王淑真於偵查中將其尚",
                ""
            ],
            [
                "未發放之賄賂9000元，及已收受之賄賂15000元交出而扣",
                "9000元,15000元"
            ],
            [
                "案，以及證人蔡玉琴、張洪彩錦、張林菊、張淵勇於偵查",
                ""
            ],
            [
                "中分別將收受之賄賂9000元、6000元、6000元、6000元交",
                "9000元,6000元,6000元,6000元"
            ],
            [
                "出而扣案，上開賄賂均係屬物證，性質上非屬供述證據，",
                ""
            ],
            [
                "自無刑事訴訟法第159條第1項規定傳聞法則之適用，而上",
                ""
            ],
            [
                "開證物與本案具有關聯性，亦無證據證明係公務員違法取",
                ""
            ],
            [
                "得之物，依法自得作為證據。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告王明發矢口否認有與王淑真、張昭彰共同對有投票",
                ""
            ],
            [
                "人，交付賄賂而約定投票權為一定行為之行為，辯稱：其與",
                ""
            ],
            [
                "張昭彰、王淑真並無交情，且非支持相同候選人，不可能委",
                ""
            ],
            [
                "託其2人去交付賄賂買票，又其當時罹患口腔癌，長期在彰",
                ""
            ],
            [
                "化基督醫院及二林分院治療，當時身體狀況不好，沒有能力",
                ""
            ],
            [
                "送錢給張昭彰夫妻，張昭彰應係挾怨報復云云。惟查：",
                ""
            ],
            [
                "（一）本案投票賄選之賄賂51000元係由被告王明發交付予證人",
                "51000元"
            ],
            [
                "王淑真、張昭彰，再由王淑真出面交付予其張姓家族其他",
                ""
            ],
            [
                "有投票權人之犯罪事實，業據證人即原審共同被告王淑真",
                ""
            ],
            [
                "於偵查、原審及本院審理中具結證稱：被告王明發於99年",
                ""
            ],
            [
                "5月下旬某日晚間9時許到其住處找張昭彰，其叫醒已經睡",
                ""
            ],
            [
                "著之張昭彰到客廳後，被告王明發即交付5萬1000元給張",
                "5萬1000元"
            ],
            [
                "昭彰，要求幫忙王木參買票，每票是3000元，其中包含其",
                "3000元"
            ],
            [
                "戶內之5票，其餘要張昭彰幫忙發給親族內的親友，而張",
                ""
            ],
            [
                "昭彰在被告王明發離開後就把錢交給其，說由其去處理就",
                ""
            ],
            [
                "好，但其後來在發放時想到另位候選人林昭平也和其是很",
                ""
            ],
            [
                "好的朋友，所以有跟證人張洪彩錦、張淵勇、張林菊說，",
                ""
            ],
            [
                "其戶內中之2票，希望能各投1票支持王木參、林昭平，這",
                ""
            ],
            [
                "些事情並沒有與張昭彰商量過，而蔡玉琴是向她付3票之",
                ""
            ],
            [
                "賄款，這部分是要他投給王木參，而之前歷次供述會有所",
                ""
            ],
            [
                "出入，就是擔心牽連到張昭彰，而有意迴護，至於被告王",
                ""
            ],
            [
                "明發姓名，則是在其交保後，才從鄰里間知悉等語（見99",
                ""
            ],
            [
                "年度選偵字第45號卷第68至69頁、第119頁、原審卷第127",
                ""
            ],
            [
                "至132頁、本院卷第127至128頁）。以及證人即原審共同",
                ""
            ],
            [
                "被告張昭彰於偵查、原審及本院審理中具結證稱：當時被",
                ""
            ],
            [
                "告王明發是在晚間拿5萬1000元到其住處找其，說這是其",
                "5萬1000元"
            ],
            [
                "親族裡面的17票，要支持2號候選人的，當時其和被告王",
                ""
            ],
            [
                "淑真都在場，其拿到錢之後就交給被告王淑真去發放，因",
                ""
            ],
            [
                "為其很忙要賣菜及辦桌，而這只是家裡兄弟之間的事，由",
                ""
            ],
            [
                "被告王淑真處理就好，其並不知道被告王淑真買票時有要",
                ""
            ],
            [
                "求也要支持林昭平，先前警詢、偵訊會否認也是希望能盡",
                ""
            ],
            [
                "量掩飾，後來因為無法掩飾只好全盤托出等語（見99年度",
                ""
            ],
            [
                "選偵字第121號偵查卷第15至16頁、第54至56頁、第60頁",
                ""
            ],
            [
                "、原審卷第133至137頁、本院卷第124至126頁）。",
                ""
            ],
            [
                "（二）有關證人王淑真交付買票賄賂之對象、票數及過程，除證",
                ""
            ],
            [
                "人王淑真上開證述外，復有證人即收賄者蔡玉琴分別於警",
                ""
            ],
            [
                "詢、偵查中證稱：其與其先生張巧奉、大伯張寬保、公公",
                ""
            ],
            [
                "張遊明4人均為本次西城村村長選舉之有投票權人，但其",
                ""
            ],
            [
                "公公張遊明沒有在投票，其有於99年5月下旬某日收到其",
                ""
            ],
            [
                "五嬸王淑真交付之每票3000元之買票賄款，合計3票，共",
                "3000元"
            ],
            [
                "9000元，說要投給村長候選人王木參，沒有說村長候選人",
                "9000元"
            ],
            [
                "各投1票等語（見99年度選偵字第45號偵查卷第87頁背面",
                ""
            ],
            [
                "、第150頁）。證人即收賄者張洪彩錦於偵查中具結證稱",
                ""
            ],
            [
                "：王淑真是其之弟媳，其是張家二房，她是五房，其戶中",
                ""
            ],
            [
                "有2票，包含其與其先生張明玉，王淑真於99年5月下旬某",
                ""
            ],
            [
                "日拿錢給其，說是1票3000元，所以給其6000元，至於王",
                "3000元,6000元"
            ],
            [
                "淑真在偵查中說，她叫其投給村長候選人2、3號，她應該",
                ""
            ],
            [
                "不會亂說等語（見99年度選偵字第45號偵查卷第19至20頁",
                ""
            ],
            [
                "、第74頁）。證人即收賄者張林菊於偵查中具結證稱：王",
                ""
            ],
            [
                "淑真是其之弟媳，其是張家三房，她是五房，其戶中有2",
                ""
            ],
            [
                "張，包括其與其先生張昭雄，王淑真於99年5月下旬某日",
                ""
            ],
            [
                "下午5時許，拿6000元給其，說1人投3號林昭平、另1人投",
                "6000元"
            ],
            [
                "2號王木參等語（見99年度選偵字第45號偵查卷第50至51",
                ""
            ],
            [
                "頁、第59至60頁）。證人即收賄者張淵勇於偵查中具結證",
                ""
            ],
            [
                "稱：王淑真是其五嬸，其是張家第四房，其戶中有2票，",
                ""
            ],
            [
                "是其及其太太鄭玉霞，在99年5月27日晚間7時多在其房間",
                ""
            ],
            [
                "，王淑真拿6000元給其等語（見99年度選偵字第45號偵查",
                "6000元"
            ],
            [
                "卷第26至27頁、第82頁）。又其於本院審理時具結證稱：",
                ""
            ],
            [
                "王淑真要其支持2號跟3號，其夫妻2人各蓋一個候選人，",
                ""
            ],
            [
                "她拿錢給其那天，其去釣魚20幾個小時，所以其精神不好",
                ""
            ],
            [
                "，沒有聽清楚；又其於99年5月31日警詢、檢察官偵查及",
                ""
            ],
            [
                "同年6月3日檢察官偵查中，說王淑真向其買票要其支持3",
                ""
            ],
            [
                "號候選人林昭平，後於同年7月7日警詢時，其表示王淑真",
                ""
            ],
            [
                "拿錢給你時，要其在村里長選舉時投票給2號王木參，前",
                ""
            ],
            [
                "後陳述有不一致之情形，是因王淑真拿投票賄款給其時，",
                ""
            ],
            [
                "其本來聽到3號沒有錯，後來其有去問其五嬸王淑真她是",
                ""
            ],
            [
                "要其投幾號，她說其夫妻2人，要投2號、3號各1票等語（",
                ""
            ],
            [
                "見本院卷第80至81頁）。上開證人5人之證述互核大致相",
                ""
            ],
            [
                "符，足可採信，此外，並有扣案賄款5萬1000元可資為憑",
                "5萬1000元"
            ],
            [
                "。",
                ""
            ],
            [
                "由上足認證人王淑真確有交付買票賄選之賄賂9000元予證",
                "9000元"
            ],
            [
                "人蔡玉琴，並與之約定應圈選登記候選人2號王木參，而",
                ""
            ],
            [
                "為投票權一定之行使，另分別交付買票賄選之賄賂6000元",
                "6000"
            ],
            [
                "、6000元、6000元予證人張洪彩錦、張林菊、張淵勇，並",
                "6000元,6000元"
            ],
            [
                "與之約定分別圈選登記候選人2號王木參及3號林昭平，而",
                ""
            ],
            [
                "為投票權一定之行使。",
                ""
            ],
            [
                "（三）證人蔡玉琴及其不知情之公公張遊明、丈夫張寬保、大伯",
                ""
            ],
            [
                "張巧奉；證人張洪彩錦及其不知情之丈夫張明玉；證人張",
                ""
            ],
            [
                "林菊及其不知情之丈夫張昭雄；證人張淵勇及其不知情之",
                ""
            ],
            [
                "妻子鄭玉霞、母親張蔡春桂；證人張昭彰、王淑真及其不",
                ""
            ],
            [
                "知情之妹妹張金娟、兒子張力文、媳婦羅怡芬、女兒張菀",
                ""
            ],
            [
                "蓉等人，均為彰化縣大城鄉西城村第19屆村長選舉之有投",
                ""
            ],
            [
                "票權人等情，有彰化縣選舉委員會之99年彰化縣鄉鎮市民",
                ""
            ],
            [
                "代表會代表暨村里長選舉大城鄉選舉人名冊1份在卷可證",
                ""
            ],
            [
                "（見本院卷37至42頁）。又證人張淵勇於本院審理時具結",
                ""
            ],
            [
                "證稱：其張姓家族設籍在彰化縣大城鄉○○路1號之人，",
                ""
            ],
            [
                "包括其父親之其他4位兄弟，另有1位妹妹張金娟也設籍在",
                ""
            ],
            [
                "此，其父親已經往生；張家大房有其大伯父張遊明，他的",
                ""
            ],
            [
                "兒子是張寬保、張巧奉，還有二媳蔡玉琴，共4人，二房",
                ""
            ],
            [
                "是二伯父張明玉、二伯母張洪彩錦2人設籍在該處，三房",
                ""
            ],
            [
                "是三伯父張昭雄、三伯母張林菊2人設籍在該處，四房是",
                ""
            ],
            [
                "其跟其太太鄭玉霞設籍在該處，五房是叔叔張昭彰跟五嬸",
                ""
            ],
            [
                "王淑真，還有他們的兒子張力文、媳婦羅怡芬、女兒張菀",
                ""
            ],
            [
                "蓉，另還有姑姑張金娟，又其母親張蔡春桂戶籍也設在該",
                ""
            ],
            [
                "處，但是人未住在該處，是住在臺中，投票時不會回來投",
                ""
            ],
            [
                "票，所以王淑真沒有連同其母親部分一起交付等語（見本",
                ""
            ],
            [
                "院卷第86頁）。證人張淵勇之上開證言，核與上開99年彰",
                ""
            ],
            [
                "化縣鄉鎮市民代表會代表暨村里長選舉大城鄉選舉人名冊",
                ""
            ],
            [
                "1 份所載內容相同，是其張姓家族設籍在彰化縣大城鄉○",
                ""
            ],
            [
                "○路1號之人數，合計為17人，此人數亦與證人張昭彰、",
                ""
            ],
            [
                "王淑真上開所證述：被告王明發交付其51000元，1票是",
                "51000元"
            ],
            [
                "3000 元等語相符。至於證人王淑真僅交付證人蔡玉琴之3",
                "3000 元"
            ],
            [
                "票賄賂9000元、證人張淵勇之2票賄賂6000元，是因證人",
                "9000元,6000元"
            ],
            [
                "蔡玉琴之公公張遊明沒有在投票；證人張淵勇之母親張蔡",
                ""
            ],
            [
                "春桂不會返籍投票之故，此業經證人蔡玉琴、張淵勇證述",
                ""
            ],
            [
                "如前，又證人張昭彰於本院審理時亦證稱：其妹妹張金娟",
                ""
            ],
            [
                "已嫁出去，戶籍又遷回其戶內，但沒有跟其住在一起，她",
                ""
            ],
            [
                "住在二林等語（見本院卷第126頁）。可知證人張昭彰、",
                ""
            ],
            [
                "王淑真與證人張淵勇、張洪彩錦、張林菊等人戶籍址雖均",
                ""
            ],
            [
                "設於彰化縣大城鄉○○路1號該址，然該址為舊式三合院",
                ""
            ],
            [
                "，其中戶數眾多，各有戶長，彼此雖有親疏不等之親戚關",
                ""
            ],
            [
                "係，且未同居共財，被告王明發係依選舉人名冊所載之張",
                ""
            ],
            [
                "姓家族設籍人數，而交付51000元予證人張昭彰、王淑真",
                "51000元"
            ],
            [
                "，證人王淑真則係依其張姓家族實際會去投票之人數交付",
                ""
            ],
            [
                "賄賂，故該3名有投票權人張遊明、張蔡春桂、張金娟之",
                ""
            ],
            [
                "賄賂並未發放，此部分之犯罪階段應屬預備交付，然被告",
                ""
            ],
            [
                "王明發既與證人張昭彰、王淑真有共同買票賄選之犯意聯",
                ""
            ],
            [
                "絡，並已交付賄賂金額，其餘部分則屬交付賄賂。",
                ""
            ],
            [
                "（四）被告王明發雖辯稱：證人張昭彰係挾怨報復云云，辯護人",
                ""
            ],
            [
                "亦為其辯稱，被告張昭彰、王淑真歷次供述多所出入，難",
                ""
            ],
            [
                "以採信云云。惟證人張昭彰、王淑真於偵查及原審審理中",
                ""
            ],
            [
                "所為之證述與事實相符，已如前述，且證人即原審共同被",
                ""
            ],
            [
                "告王淑真於99年5月31日為警查獲後，於警詢中先係矢口",
                ""
            ],
            [
                "否認犯行，於同日偵訊中始坦承行賄犯行並供稱賄款來源",
                ""
            ],
            [
                "係1名不知名男子，後於同日原審羈押前訊問，則供稱證",
                ""
            ],
            [
                "人張昭彰在場且知悉等語（見芳警分偵字第0990010484號",
                ""
            ],
            [
                "卷第1至2頁、99年度選偵字第45號卷第57至61頁、第110",
                ""
            ],
            [
                "至113頁），惟於99年6月3日偵訊中，復矢口否認前開犯",
                ""
            ],
            [
                "行與證人張昭彰有關，直至99年6月15日偵訊時，方對於",
                ""
            ],
            [
                "前開犯行坦承不諱（見99年度選偵字第45號卷第67至69頁",
                ""
            ],
            [
                "、第117至120頁），並於具保停止羈押後，於99年7月6日",
                ""
            ],
            [
                "警詢中具體指明該名交付賄款男子即為被告王明發（見99",
                ""
            ],
            [
                "年度選偵字第45號卷第136至138頁）。而證人張昭彰於99",
                ""
            ],
            [
                "年6月9日警詢、99年6月11日偵訊、原審羈押前訊問中均",
                ""
            ],
            [
                "矢口否認犯行（見99年度選偵字第45號卷第100至101頁、",
                ""
            ],
            [
                "第106至107頁、原審99年度聲羈字第188號卷第9至12頁）",
                ""
            ],
            [
                "，直至99年6月21日、25日偵查中始坦承前開犯行（見99",
                ""
            ],
            [
                "年度選偵字第121號卷第14至17頁、第54至56頁）。而證",
                ""
            ],
            [
                "人張昭彰於原審審理時證稱：其先前供述會不一原因，係",
                ""
            ],
            [
                "因初始不願牽扯他人，心想能掩飾就盡量掩飾，後來掩飾",
                ""
            ],
            [
                "不了，不說也不行等語（見原審卷第135頁），證人王淑",
                ""
            ],
            [
                "真於原審審理時復證稱：一開始其因為怕其先生張昭彰會",
                ""
            ],
            [
                "被牽連到，所以有說謊，否則其直接說就好了，何必被羈",
                ""
            ],
            [
                "押十幾天，張昭彰會惜情都沒有說，否則他何必被關十幾",
                ""
            ],
            [
                "天才回去，因為都是同村的人，但後來不講不行了等語（",
                ""
            ],
            [
                "見原審卷第128至129頁）。是核其2人上開供述歷程，應",
                ""
            ],
            [
                "堪認證人王淑真初始確因有意迴護其先生即證人張昭彰，",
                ""
            ],
            [
                "因而掩飾真正資金取得過程，假藉無法查證之不明人士，",
                ""
            ],
            [
                "捏造與交付賄款男子見面過程、次數，後雖短暫供出證人",
                ""
            ],
            [
                "張昭彰，惟仍於後續偵查中2次改口否認犯行，而證人張",
                ""
            ],
            [
                "昭彰於到案後初始確係因怕牽涉己身及他人而均矢口否認",
                ""
            ],
            [
                "，至證人王淑真已供出全部犯行後，方因無法隱瞞而於99",
                ""
            ],
            [
                "年6月21日坦承有與被告王明發為前開犯行。渠等陳述前",
                ""
            ],
            [
                "後及彼此間有所出入，與一般人涉案為迴護親友及保護自",
                ""
            ],
            [
                "身而易有虛構事實之常情尚無相違，不能僅因此即認其2",
                ""
            ],
            [
                "人之證述全部不可採信，而將其他明確且有證據可資佐證",
                ""
            ],
            [
                "之證述棄置不顧。此外，證人張昭彰、王淑真與被告王明",
                ""
            ],
            [
                "發間彼此無恩怨嫌隙，交誼不深等情，業據證人張昭彰、",
                ""
            ],
            [
                "王淑真於原審審理時證述明白（見原審卷第136、129頁）",
                ""
            ],
            [
                "。被告王明發於99年6月23日、25日偵訊及99年6月25日原",
                ""
            ],
            [
                "審羈押前訊問時，亦均未曾提及與被告張昭彰、王淑真有",
                ""
            ],
            [
                "何怨隙，僅稱可能支持對象不同（見99年度選偵字第121",
                ""
            ],
            [
                "號卷第27至29頁、第54至55頁、99年度聲羈字第203號卷",
                ""
            ],
            [
                "第8至9頁），直至99年7月9日偵訊中方陳稱：係因數年前",
                ""
            ],
            [
                "批評筵席菜色使被告張昭彰心懷忿恨云云（見99年度選偵",
                ""
            ],
            [
                "字第179號卷第12至15頁）。是一方對此等怨隙毫無記憶",
                ""
            ],
            [
                "，另一方亦非印象深刻而能即時回憶，被告王明發復非本",
                ""
            ],
            [
                "次村長選舉候選人，殊難想像證人張昭彰在已於證人結文",
                ""
            ],
            [
                "中簽名具結若偽證則應負偽證罪責之情形下，有何必要誣",
                ""
            ],
            [
                "陷被告王明發，不但致使自己可能因此面臨偽證罪責，依",
                ""
            ],
            [
                "法律相關規定亦無從因供出共犯減輕其刑，僅為使無辜被",
                ""
            ],
            [
                "告面臨此等有期徒刑3年以上重罪之追訴，是被告王明發",
                ""
            ],
            [
                "辯稱證人張昭彰係挾怨報復云云，亦難採信。",
                ""
            ],
            [
                "（五）證人林富山於偵查中證稱：王明發是其朋友之弟弟，張昭",
                ""
            ],
            [
                "彰在菜市場賣菜，其住菜市場附近，常去菜市場，常看見",
                ""
            ],
            [
                "林昭平跟張昭彰好像兄弟一樣，王明發不可能找張昭彰買",
                ""
            ],
            [
                "票云云（見99年度選偵字第121號卷第51至53頁），又其",
                ""
            ],
            [
                "於本院審理中，除為如上相同之證述外，另亦證稱：其曾",
                ""
            ],
            [
                "親眼看見張昭彰幫林昭平挨家挨戶拜票，是何時忘記了，",
                ""
            ],
            [
                "地點在大城鄉○○○路名也忘記，他們有很多人在村莊內",
                ""
            ],
            [
                "一條路要左轉去菜寮，有看到他們在拜票，很多人中只知",
                ""
            ],
            [
                "道有林昭平、張昭彰，其他人之名字其不知道，張昭彰有",
                ""
            ],
            [
                "幫林昭平拜票，怎麼可能幫王木參云云（見本院卷第85頁",
                ""
            ],
            [
                "）。證人王木參於偵查中證稱：王明發是其之鄰居，其競",
                ""
            ],
            [
                "選期間，只是去其競選總部幫其泡茶給客人吃；其曾向前",
                ""
            ],
            [
                "任鄉長王坤男提及，其去跟張遊明拜票時，稱呼他是大哥",
                ""
            ],
            [
                "，說他是家裡大哥，本次選舉請他能跟家裡人說幫忙一下",
                ""
            ],
            [
                "，他回答其說不可能，選什麼村長，其當場被拒絕，覺得",
                ""
            ],
            [
                "很沒有面子也很生氣，所以跟王坤男說此事，王坤男說他",
                ""
            ],
            [
                "怎麼如此絕情，又張昭彰在菜市場賣菜，有時有幫人辦桌",
                ""
            ],
            [
                "，其之競選總部在其辦理登記該天，亦有請他來煮自助餐",
                ""
            ],
            [
                "給客人吃等語（見99年度選偵字第179號卷第13至15頁）",
                ""
            ],
            [
                "。另證人王坤男於偵查中證稱：其曾聽王木參說他去向張",
                ""
            ],
            [
                "昭彰大哥張遊明拜票時，張遊明說不可能支持，且他們家",
                ""
            ],
            [
                "是由張遊明作主，所以不可能向張昭彰買票云云（見99年",
                ""
            ],
            [
                "度選偵字第121號卷第53至54頁），又其於本院審理中，",
                ""
            ],
            [
                "除為如上相同之證述外，另亦證稱：林昭平是其擔任大城",
                ""
            ],
            [
                "鄉長期間進入市場任管理員，張昭彰是在市場賣菜，二人",
                ""
            ],
            [
                "天天見面；其可以保證張昭彰確實是支持林昭平，張昭彰",
                ""
            ],
            [
                "有沒有幫林昭平助選其沒有看到，不敢說，但知道張昭彰",
                ""
            ],
            [
                "是全力支持林昭平云云（見本院卷第82頁背面至83頁）。",
                ""
            ],
            [
                "然該證人3人對於前開被告王明發交付款項予證人張昭彰",
                ""
            ],
            [
                "之情形均未親見親聞，僅係依其等過往經驗揣測，已難對",
                ""
            ],
            [
                "被告王明發為何有利之認定，尤其證人林富山於本院審理",
                ""
            ],
            [
                "時所言，僅泛稱有看到證人張昭彰幫林昭平拜票，至於拜",
                ""
            ],
            [
                "票之時間、地點、其他助選人等具體情節均無法明確說明",
                ""
            ],
            [
                "，如其確有見及，如何可能僅記得證人張昭彰、林昭平，",
                ""
            ],
            [
                "其他部分均不能明確陳述，故是否確如其所言，實令人生",
                ""
            ],
            [
                "疑，況且證人張昭彰於本院審理時亦否認有幫林昭平拜票",
                ""
            ],
            [
                "之情事（見本院卷第123頁背面），則證人林富山自稱有",
                ""
            ],
            [
                "看到證人張昭彰幫林昭平拜票，並因此推論證人張昭彰怎",
                ""
            ],
            [
                "麼可能幫王木參云云，則失其依據。另有關證人王坤男於",
                ""
            ],
            [
                "本院審理時之證言，本院請其舉出具體事例說明時，其又",
                ""
            ],
            [
                "無法舉出（見本院卷第83頁），是此僅係其無實際經驗為",
                ""
            ],
            [
                "基礎之個人意見或推測之詞（見刑事訴訟法第160條）。",
                ""
            ],
            [
                "又關於證人王木參、王坤男於偵查中所述證人王木參向張",
                ""
            ],
            [
                "遊明拜票之情事，其2人所述雖屬相符，然張遊明沒有在",
                ""
            ],
            [
                "投票一節，據證人蔡玉琴證述如前，是張遊明因此表明不",
                ""
            ],
            [
                "予支持，此尚屬其之一般習慣，不能因此即推論證人張昭",
                ""
            ],
            [
                "彰是全力支持另位村長候選人林昭平，況且，證人王木參",
                ""
            ],
            [
                "亦證稱其有請證人張昭彰負責辦桌請客事宜，亦可見證人",
                ""
            ],
            [
                "張昭彰與證人王木參之間並非毫無情誼。再者，被告王明",
                ""
            ],
            [
                "發並非委由被告張昭彰出面在鄰里間進行無差別對象之買",
                ""
            ],
            [
                "票，而有需評估雙方交誼、對於候選人忠誠度、於鄰里間",
                ""
            ],
            [
                "聲望等可否達成預期或避免遭反咬檢舉之個人條件之必要",
                ""
            ],
            [
                "，故乃由被告王明發向證人張昭彰、王淑真交付賄賂5100",
                ""
            ],
            [
                "0元後，再請證人張昭彰、王淑真交付予同親族內之其他",
                "0元"
            ],
            [
                "親友，亦避免有差別待遇，引起其他未交付者反彈，故其",
                ""
            ],
            [
                "親族17人一律發給，且被告王明發於原審審理自承：其只",
                ""
            ],
            [
                "有在拜票時，有跟很多人一同前往向張昭彰家中等語（見",
                ""
            ],
            [
                "原審卷第12頁背面、第137頁），顯將證人張昭彰、王淑",
                ""
            ],
            [
                "真等人列為可尋求支持的對象，是被告王明發以現金行賄",
                ""
            ],
            [
                "，再請證人張昭彰、王淑真發放予親友，亦難認有何違反",
                ""
            ],
            [
                "常情之處。至於證人林富山於偵查中所稱：其常去菜市場",
                ""
            ],
            [
                "，常看見林昭平跟張昭彰好像兄弟一樣等語，證人王坤男",
                ""
            ],
            [
                "於本院審理時證稱：林昭平與張昭彰天天見面等語，而證",
                ""
            ],
            [
                "人王淑真於本院審理時亦證稱：林昭平有在市場收取規費",
                ""
            ],
            [
                "，大家都是同村等語（見本院卷第128頁），足可認定證",
                ""
            ],
            [
                "人張昭彰、王淑真與另位候選人林昭平間確有交情存在，",
                ""
            ],
            [
                "證人張昭彰、王淑真於收受被告王明發交付之賄賂51000",
                ""
            ],
            [
                "元後，基於上開與林昭平間之平日交情，證人王淑真因而",
                ""
            ],
            [
                "在交付賄賂予證人張洪彩錦、張林菊、張淵勇時，請後3",
                ""
            ],
            [
                "人各戶內2票，各自1票投給證人王木參、1票投給林昭平",
                ""
            ],
            [
                "，尚非顯然悖於常情而不足採，亦即證人張昭彰、王淑真",
                ""
            ],
            [
                "等人基於平日情誼，原有可能是要投票予另位候選人林昭",
                ""
            ],
            [
                "平，但因被告王明發出面交付賄賂，考量已收受之賄款及",
                ""
            ],
            [
                "與林昭平之情誼，證人王淑真因而想出各投1票之方法，",
                ""
            ],
            [
                "故不能因證人王淑真事後之自作主張，即反面推論證人張",
                ""
            ],
            [
                "昭彰、王淑真之證言不足採信。",
                ""
            ],
            [
                "（六）被告王明發又辯稱：其當時罹患口腔癌，長期在彰化基督",
                ""
            ],
            [
                "醫院及二林分院治療，當時身體狀況不好，沒有能力送錢",
                ""
            ],
            [
                "給張昭彰夫妻云云。被告王明發固有因罹患口腔癌，於99",
                ""
            ],
            [
                "年5月3日、6日、10日、13日、17日、20日、24日、27日",
                ""
            ],
            [
                "31日至財團法人彰化基督醫院二林分院門診治療，於99年",
                ""
            ],
            [
                "5月14日至財團法人彰化基督醫院門診治療，後於99年8月",
                ""
            ],
            [
                "17日至同年月26日在財團法人彰化基督醫院手術治療等情",
                ""
            ],
            [
                "，有上開二醫院之就醫病歷各1份、財團法人彰化基督醫",
                ""
            ],
            [
                "院99年9月17日99彰基醫事字第099090083號函在卷可參（",
                ""
            ],
            [
                "見本院卷第65至70頁、第72至74頁、原審卷第74頁）。是",
                ""
            ],
            [
                "被告王明發於99年5月間係至醫院進行門診治療，並無住",
                ""
            ],
            [
                "院，且參酌其於原審審理時所自承：其在拜票時，有跟很",
                ""
            ],
            [
                "多人一同前往張昭彰家中等語，其尚可陪同其他人一同拜",
                ""
            ],
            [
                "票，則其之身體狀況自非狀況不好，是其於同年5月間某",
                ""
            ],
            [
                "晚，交付賄賂51000元予證人張昭彰、王淑真，即非不可",
                "51000元"
            ],
            [
                "能之事。又被告王明發辯稱：其當時罹患口腔癌，均有帶",
                ""
            ],
            [
                "口罩等語，而證人張昭彰於本院審理時證稱：王明發來時",
                ""
            ],
            [
                "沒有帶口罩等語（見本院卷第124頁），然此涉及被告王",
                ""
            ],
            [
                "明發對此事之重視、誠意，或為向證人張昭彰表明來意而",
                ""
            ],
            [
                "取下口罩，或者囿於證人張昭彰對事情之觀察、記憶能力",
                ""
            ],
            [
                "，然此細節之出入，並不影響被告王明發確有交付賄賂之",
                ""
            ],
            [
                "事實。另外，證人張昭彰於本院審理時證稱：當晚被告王",
                ""
            ],
            [
                "明發交付賄賂時，是兩個人騎摩托車來的，被告王明發騎",
                ""
            ],
            [
                "車，另一名男子坐在後面，該名男子其沒有看到臉，摩托",
                ""
            ],
            [
                "車是停在三合院院子云云（見本院卷第125頁），然證人",
                ""
            ],
            [
                "王淑真於本院審理時證稱：當晚其沒有看到其他人，是被",
                ""
            ],
            [
                "告王明發一個人進來，其是有看到摩托車在外面，沒有騎",
                ""
            ],
            [
                "進院子內等語（見本院卷第127頁背面），就是否有另一",
                ""
            ],
            [
                "名男子陪同此點，證人張昭彰、王淑真之證言尚有矛盾之",
                ""
            ],
            [
                "處，本院審酌證人張昭彰、王淑真於偵查及原審審理中均",
                ""
            ],
            [
                "未曾提及有另一名男子陪同之事，是認證人張昭彰此部分",
                ""
            ],
            [
                "陳述應非事實，難以採信。",
                ""
            ],
            [
                "（七）再按公職人員選舉罷免法第99條第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有",
                ""
            ],
            [
                "投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷，此經最高法院著有92年臺上字第893",
                ""
            ],
            [
                "號判例要旨可供參照。又公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票行賄罪，以該賄賂或其他不正利益之交付與其約",
                ""
            ],
            [
                "使有投票權人之行使或不行使投票權之間具有對價關係為",
                ""
            ],
            [
                "必要；亦即該財物或不正利益之交付，必須足以動搖或影",
                ""
            ],
            [
                "響有投票權人之投票意向，始屬相當（參照最高法院92年",
                ""
            ],
            [
                "度臺上字第3644號判決要旨）。查被告王明發交付予證人",
                ""
            ],
            [
                "張昭彰、王淑真之上開款項，再由證人王淑真分別交付予",
                ""
            ],
            [
                "證人蔡玉琴、張洪彩錦、張林菊、張淵勇之款項9000元、",
                "9000元"
            ],
            [
                "6000元、6000元、6000元，依目前社會價值觀念、授受雙",
                "6000元,6000元,6000元"
            ],
            [
                "方之認知及物價水準判斷之客觀情狀以觀，該每票3000元",
                "3000"
            ],
            [
                "之金額，足以動搖、影響上開有投票權人之投票意向，足",
                ""
            ],
            [
                "認該現金之交付、收受與投票權為一定行使間，具有對價",
                ""
            ],
            [
                "關係。",
                ""
            ],
            [
                "（八）被告之選任辯護人曾於本院審理期間，言詞請求向彰化縣",
                ""
            ],
            [
                "大城鄉戶政事務所函查，99年彰化縣鄉鎮市民代表會代表",
                ""
            ],
            [
                "暨村里長選舉大城鄉選舉人名冊內編號1至14之人，遷入",
                ""
            ],
            [
                "彰化縣大城鄉○○路1號之日期，然未敘明與待證事實之",
                ""
            ],
            [
                "關係，僅表示會另外具狀陳述（見本院卷第87頁），且依",
                ""
            ],
            [
                "刑事訴訟法第163條之1規定，當事人、辯護人聲請調查證",
                ""
            ],
            [
                "據，應以「書狀」具體記載聲請調查之證據及其與待證事",
                ""
            ],
            [
                "實之關係，辯護人此項聲請並無其他正當理由或急迫情況",
                ""
            ],
            [
                "得以言詞提出，且其亦表明會另具狀陳述，然其迄至本院",
                ""
            ],
            [
                "審理辯論終結前均未提出，是其之聲請已不符法律規範之",
                ""
            ],
            [
                "程式。又其上開聲請選舉人名冊內編號1至14之人均非本",
                ""
            ],
            [
                "案張姓家族中之人（見本院卷第40頁），亦非被告王明發",
                ""
            ],
            [
                "交付賄賂之對象，是此部分聲請核屬與本案待證事實無關",
                ""
            ],
            [
                "而無調查之必要，應予駁回。綜上所述，被告王明發交付",
                ""
            ],
            [
                "賄賂之行為，其主觀上有約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使，投票圈選證人王木參之賄選犯意，且客觀上已足認",
                ""
            ],
            [
                "該交付之現金係約使投票權人為投票權一定行使之對價至",
                ""
            ],
            [
                "明。本案事證明確，被告王明發投票交付賄賂之行為，洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、論罪之理由：",
                ""
            ],
            [
                "（一）按（修正前）公職人員選舉罷免法第90條之1第1項之賄選",
                ""
            ],
            [
                "罪係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件",
                ""
            ],
            [
                "。亦即須視行為人主觀上是否具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；以及所行求、期",
                ""
            ],
            [
                "約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行",
                ""
            ],
            [
                "使。且對有投票權人交付之財物或不正利益，並不以金錢",
                ""
            ],
            [
                "之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷（最高法院92年臺上字第89",
                ""
            ],
            [
                "3號判例要旨參照）。再按（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項之投票行賄罪，以對於有投票權之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付",
                ""
            ],
            [
                "行為，係屬階段行為，其行求賄選階段，屬行賄者單方意",
                ""
            ],
            [
                "思表示行為，不以相對人允諾為必要；而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法",
                ""
            ],
            [
                "第143條有投票受賄罪之處罰規定，二者乃必要共犯中之",
                ""
            ],
            [
                "對向犯，以2個以上之行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投",
                ""
            ],
            [
                "票權之行使為必要，仍須於行賄人交付賄賂或其他不正利",
                ""
            ],
            [
                "益時，受交付之相對人對其交付之目的已然認識而予收受",
                ""
            ],
            [
                "，其交付賄賂或其他不正利益之犯行始克成立，行賄者始",
                ""
            ],
            [
                "成立交付賄賂罪，否則尚屬期約或行求之階段（最高法院",
                ""
            ],
            [
                "93年度臺上字第2672號判決要旨參照）。查被告王明發向",
                ""
            ],
            [
                "證人張昭彰、王淑真交付賄賂，證人張昭彰、王淑真允諾",
                ""
            ],
            [
                "投票圈選2號候選人王木參而予收受賄款，後該3人推由被",
                ""
            ],
            [
                "告王淑真接續向如有投票權人蔡玉琴、張洪彩錦、張林菊",
                ""
            ],
            [
                "、張淵勇交付賄賂，而約其等投票權為一定之行使，核被",
                ""
            ],
            [
                "告王明發所為，係犯公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "對於有投票權人交付賄賂，而約其為一定之行使罪。被告",
                ""
            ],
            [
                "王明發行求、期約賄賂之前階段行為為交付賄賂之後行為",
                ""
            ],
            [
                "所吸收，不另成立行求、期約賄賂罪。",
                ""
            ],
            [
                "（二）再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之",
                ""
            ],
            [
                "罪，以一行為同時對多數有投票權之人交付賄賂，約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，祇侵害一個國家法益，應僅",
                ""
            ],
            [
                "成立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實",
                ""
            ],
            [
                "行前之準備階段，嗣若進而實行行賄之行為，即為行賄所",
                ""
            ],
            [
                "吸收，不另論罪。則以一行為同時對多數有投票權人行賄",
                ""
            ],
            [
                "，尚且論以一罪，其以一行為同時對多數有投票權之人部",
                ""
            ],
            [
                "分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高",
                ""
            ],
            [
                "法院98年度臺上字第928、1951、5887號判決意旨參照）",
                ""
            ],
            [
                "。本案被告王明發與證人張昭彰、王淑真達成投票賄選之",
                ""
            ],
            [
                "犯意聯絡，但證人王淑真尚未將每票3000元之賄賂交付予",
                "3000元"
            ],
            [
                "張遊明、張蔡春桂、張金娟，係以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人部分交付賄賂，而部分尚在預備賄選階段，依上",
                ""
            ],
            [
                "述說明，自應論以一投票交付賄賂罪。檢察官起訴書雖未",
                ""
            ],
            [
                "論及被告王明發上開預備行求、交付賄賂之部分，惟此部",
                ""
            ],
            [
                "分與起訴經本院論罪科刑之投票交付賄賂部分，具單純一",
                ""
            ],
            [
                "罪關係，本院自得併予審究",
                ""
            ],
            [
                "（三）被告王明發與證人張昭彰、王淑真就如犯罪事實欄所示之",
                ""
            ],
            [
                "交付賄賂犯行間，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "（四）按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不",
                ""
            ],
            [
                "同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續",
                ""
            ],
            [
                "犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動",
                ""
            ],
            [
                "接續進行，而侵害同一法益，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之一罪。",
                ""
            ],
            [
                "否則，如係分別起意，則仍依數罪併合處罰，方符立法本",
                ""
            ],
            [
                "旨（參照最高法院99年度第5次刑事庭會議決議、99年",
                ""
            ],
            [
                "度臺上字第4882號判決）。被告王明發於99年5月下旬某",
                ""
            ],
            [
                "日交付賄賂予證人張昭彰、王淑真後，證人王淑真復於99",
                ""
            ],
            [
                "年5月下旬之數日間將被告王明發所委發之賄賂發放完畢",
                ""
            ],
            [
                "，交付對象限於同設籍地內之同家族親戚，故在時間、空",
                ""
            ],
            [
                "間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，依上說明，應屬接續犯，而",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "（五）被告王明發前於98年間因違反電業法案件，經臺灣臺中地",
                ""
            ],
            [
                "方法院以98年度訴字第1505號判決判處有期徒刑3月、3月",
                ""
            ],
            [
                "、3月、3月、3月，應執行有期徒刑8月確定，於98年9月8",
                ""
            ],
            [
                "日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表1份在卷可稽，其於受有期徒刑執行完畢後5年內，故意",
                ""
            ],
            [
                "再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第",
                ""
            ],
            [
                "1項規定加重其刑。",
                ""
            ],
            [
                "四、撤銷改判及科刑部分",
                ""
            ],
            [
                "（一）原審以被告王明發之罪證明確，予以論罪科刑，固非無見",
                ""
            ],
            [
                "，惟查：",
                ""
            ],
            [
                "１、按科刑判決書記載之犯罪事實，為論罪科刑、適用法律之",
                ""
            ],
            [
                "基礎，故凡與適用法律有關之事項，必須詳加認定、明確",
                ""
            ],
            [
                "記載，然後於理由內敘明其認定犯罪事實所憑之證據，方",
                ""
            ],
            [
                "為合法。公職人員選舉罷免法第99條第1項所規定之投票",
                ""
            ],
            [
                "行賄罪，係以具有投票權之人為行為人賄賂之對象；是行",
                ""
            ],
            [
                "為賄賂對象是否具有投票權，為構成犯罪要件之重要事實",
                ""
            ],
            [
                "，攸關犯罪構成要件之該當性，自應於事實欄明確認定，",
                ""
            ],
            [
                "始足為適用法律及判斷其適用法律是否適當之根據，並於",
                ""
            ],
            [
                "理由內詳為說明此項犯罪事實所憑之證據及其認定之理由",
                ""
            ],
            [
                "（最高法院97年度臺上字第4503號判決要旨參照，另同院",
                ""
            ],
            [
                "96年度臺上字第2135號、98年度臺上字第5774號判決要旨",
                ""
            ],
            [
                "亦同）。本案如犯罪事實欄所示之證人為被告王明發之投",
                ""
            ],
            [
                "票行賄對象，其構成刑法第143條第1項之投票受賄罪，原",
                ""
            ],
            [
                "審雖於犯罪事實欄內認定上開證人為有投票權之人，但未",
                ""
            ],
            [
                "於理由內詳為說明此項犯罪事實所憑之證據及其認定之理",
                ""
            ],
            [
                "由，依上述說明，原審據以論罪科刑，即有判決理由不備",
                ""
            ],
            [
                "之違法。",
                ""
            ],
            [
                "２、公職人員選舉罷免法之投票行賄罪，以對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件。其行求、期約、交",
                ""
            ],
            [
                "付行為，係屬階段行為。交付賄賂階段，除行賄者有實行",
                ""
            ],
            [
                "交付賄賂行為外，因對收受賄賂者，刑法第143條有投票",
                ""
            ],
            [
                "受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪。",
                ""
            ],
            [
                "故有罪判決之事實，對有投票權之人是否基於受賄之意思",
                ""
            ],
            [
                "而收受不正利益或賄賂等關乎犯罪構成要件之事項，自須",
                ""
            ],
            [
                "詳加認定記載，並於理由內說明憑以認定之證據與理由，",
                ""
            ],
            [
                "方為適法。惟原審判決對於如犯罪事實欄所載之有投票權",
                ""
            ],
            [
                "人是否是知為賄選之對價而達成意思合致？該等行賄對象",
                ""
            ],
            [
                "對行賄者交付現款是否皆具受賄之意思而收受並進而約定",
                ""
            ],
            [
                "？攸關此部分犯罪是否成立，原審未為調查審認，於理由",
                ""
            ],
            [
                "內明白論斷，亦有理由不備之違法。",
                ""
            ],
            [
                "被告王明發上訴意旨否認犯行，雖無理由（詳如前述），",
                ""
            ],
            [
                "惟原判決既有上開可議之處，即屬無可維持，自應由本院",
                ""
            ],
            [
                "予以撤銷改判。",
                ""
            ],
            [
                "（二）爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良",
                ""
            ],
            [
                "窳甚鉅，須由選民評斷候選人之才德、品行、學識、操守",
                ""
            ],
            [
                "、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作",
                ""
            ],
            [
                "及選舉公平性之主要根源，被告王明發不知守法維護乾淨",
                ""
            ],
            [
                "選舉之公正性，明知賄選對民主政治最珍貴之選舉制度所",
                ""
            ],
            [
                "造成嚴重破壞性，竟輕忽法紀，為支持特定候選人，未循",
                ""
            ],
            [
                "正常方式，而對於有投票權人交付賄賂而為賄選之行為，",
                ""
            ],
            [
                "嚴重妨害選舉之公正性，使真正民主政治無以建立，且賄",
                ""
            ],
            [
                "賂之對價高達每票3000元，其所為已妨害選舉投票之公正",
                "3000元"
            ],
            [
                "、公平及純潔，並影響國家民主政治之正常發展，又本案",
                ""
            ],
            [
                "賄賂之人數雖達17人，但被告王明發係一次交付賄賂且限",
                ""
            ],
            [
                "於同戶籍地址之張姓家族成員，被告王明發並非參選之候",
                ""
            ],
            [
                "選人等等一切情狀，量處如主文第二項所示之刑。",
                ""
            ],
            [
                "（三）復按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告褫奪公權一年以上十年以下」，刑法",
                ""
            ],
            [
                "第37條第2項定有明文。另公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項規定：「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫",
                ""
            ],
            [
                "奪公權之宣告，具有強制性，為刑法第37條第2項之特別",
                ""
            ],
            [
                "規定，不受宣告一年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度臺非字第246號判決意旨參照，惟",
                ""
            ],
            [
                "宣告褫奪公權之期間仍為一年以上十年以下）。查被告王",
                ""
            ],
            [
                "明發既係犯公職人員選舉罷免法第99條第1項之對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使罪，受",
                ""
            ],
            [
                "有期徒刑之宣告，即應依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項、刑法第37條第2項之規定，宣告褫奪公權四年。",
                ""
            ],
            [
                "（四）另按（修正前）公職人員選舉罷免法第90條之1第3項固規",
                ""
            ],
            [
                "定預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之。但如其賄賂已交付與有投票權之人收受，因收",
                ""
            ],
            [
                "受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同法條第2項之規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "自應依刑法第143條第2項之規定於其對向共犯所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告追徵、沒收，不得再依上開公職人員選舉",
                ""
            ],
            [
                "罷免法之規定沒收。（最高法院95年度臺上字第4995號、",
                ""
            ],
            [
                "2407號、93年度臺上字第5728號、92年度臺上字第4933號",
                ""
            ],
            [
                "判決要旨參照）。復按（修正前）公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第3項及刑法第143條第2項之規定，均係刑法第38",
                ""
            ],
            [
                "條第3項但書所謂之特別規定，採義務沒收主義，倘該應",
                ""
            ],
            [
                "沒收之賄賂物係屬金錢時，因金錢為代替物，重在兌換價",
                ""
            ],
            [
                "值，而不在原物，自難拘泥於一般沒收原物之理論，故不",
                ""
            ],
            [
                "以當場搜獲扣押或仍由犯人持有、管理、支配原物為限，",
                ""
            ],
            [
                "苟經確認其為上開預備或用以行求、期約或交付之金錢賄",
                ""
            ],
            [
                "款時，均應適用上揭規定宣告沒收。（最高法院87年臺上",
                ""
            ],
            [
                "字第4210號、85年臺上字第5635號、86年度臺上字第502",
                ""
            ],
            [
                "號判決意旨參照）：",
                ""
            ],
            [
                "１、被告王明發與共犯張昭彰、王淑真為本案行賄罪所用之賄",
                ""
            ],
            [
                "賂5萬1000元，其中扣案之賄賂9000元（即張遊明、張蔡",
                "5萬1000元,9000元"
            ],
            [
                "春桂、張金娟3票部分），因尚未發放，則不問屬於犯人",
                ""
            ],
            [
                "與否，應依公職人員選舉罷免法第99條第3項規定於被告",
                ""
            ],
            [
                "王明發主文項下均宣告沒收，且因已扣案，則無發生重複",
                ""
            ],
            [
                "執行沒收之虞，即無適用共同正犯連帶沒收主義之餘地（",
                ""
            ],
            [
                "最高法院98年度臺上字第7877號、99年度臺上字第4787號",
                ""
            ],
            [
                "判決參照）。",
                ""
            ],
            [
                "２、扣案由證人張昭彰、王淑真所共同收受1萬5000元，及如",
                "1萬5000元"
            ],
            [
                "犯罪事實欄所示之有投票權人分別收受之賄賂，均屬已交",
                ""
            ],
            [
                "付之賄賂，依上述之說明，無庸再於被告王明發之主文項",
                ""
            ],
            [
                "下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第28條、第47條第1項、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳惠珠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    9     日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  康  應  龍",
                ""
            ],
            [
                "法  官  黃  家  慧",
                ""
            ],
            [
                "法  官  楊  真  明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  淑  芬",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    9     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3年以上10年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4576,20110818": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四五七六號",
                ""
            ],
            [
                "上　訴　人　王明發",
                ""
            ],
            [
                "選任辯護人　謝錫福律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○○年六月九日第二審判決（一○○年度選",
                ""
            ],
            [
                "上訴字第三二一號，起訴案號：台灣彰化地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第四五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人王明發上訴意旨略稱：證人張洪彩錦、張淵",
                ""
            ],
            [
                "勇於民國九十九年五月三十一日警詢及張淵勇於同日偵查中均供",
                ""
            ],
            [
                "稱：當時王淑真以每票新台幣（下同）三千元向伊等買票時，有",
                "三千元"
            ],
            [
                "說要投票支持村長候選人三號林昭平等語，雖張淵勇嗣於九十九",
                ""
            ],
            [
                "年七月七日警詢時，改稱：王淑真向伊買票，叫伊將票投給二號",
                ""
            ],
            [
                "王木參云云，惟張淵勇該次製作警詢筆錄時，已在王淑真具保獲",
                ""
            ],
            [
                "釋之後，其證述顯然已受王淑真影響而翻異前供，然仍與王淑真",
                ""
            ],
            [
                "所供：要張淵勇及他太太鄭玉霞一票投給二號，一票投給三號等",
                ""
            ],
            [
                "節不符；至張淵勇於原審時雖再更改證詞，但僅係為與王淑真之",
                ""
            ],
            [
                "證詞相呼應，實不足憑採。按「案重初供」，為司法審判實務上",
                ""
            ],
            [
                "一個重要原則，依張洪彩錦及張淵勇二人之最初警詢筆錄，王淑",
                ""
            ],
            [
                "真向渠等買票時，既係要求投票支持林昭平，上訴人根本不可能",
                ""
            ],
            [
                "與渠等就對有投票權之人，交付賄賂之對向意思合致而成立犯罪",
                ""
            ],
            [
                "。原判決就張洪彩錦、張淵勇之最初警詢筆錄何以不足採信，並",
                ""
            ],
            [
                "未於理由內加以論斷，自有理由不備及適用法則不當之當然違背",
                ""
            ],
            [
                "法令。又王淑真是否受林昭平之委託買票，且於案發後，故意嫁",
                ""
            ],
            [
                "禍於上訴人，王淑真之配偶張昭彰所為不利於上訴人之證述及證",
                ""
            ],
            [
                "人蔡玉琴、張林菊所證是否屬實，皆有詳查之必要。乃原審卻從",
                ""
            ],
            [
                "未傳訊林昭平及對相關證人施以測謊，遽為上訴人有罪之判決，",
                ""
            ],
            [
                "亦有調查未盡之違誤等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及",
                ""
            ],
            [
                "經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由",
                ""
            ],
            [
                "。本件原判決認定上訴人有其事實欄所載犯行，係依憑證人王淑",
                ""
            ],
            [
                "真、張昭彰於偵查、第一審與原審之證詞，證人蔡玉琴於警詢、",
                ""
            ],
            [
                "偵查之證詞，證人張洪彩錦、張林菊於偵查之證詞，證人張淵勇",
                ""
            ],
            [
                "於偵查、原審之證詞，以及卷附彰化縣選舉委員會九十九年彰化",
                ""
            ],
            [
                "縣鄉鎮市民代表會代表暨村里長選舉大城鄉選舉人名冊，暨扣案",
                ""
            ],
            [
                "賄款五萬一千元等證據資料，予以綜合判斷，認上訴人犯行堪以",
                "五萬一千元"
            ],
            [
                "認定。並指駁、說明上訴人否認犯罪，辯稱：伊與張昭彰、王淑",
                ""
            ],
            [
                "真並無交情，且非支持相同之候選人，不可能委託其二人買票，",
                ""
            ],
            [
                "又伊當時罹患口腔癌，長期在彰化基督教醫院及其二林分院治療",
                ""
            ],
            [
                "，當時身體狀況不好，沒有能力送錢給張昭彰夫妻，張昭彰應係",
                ""
            ],
            [
                "挾怨報復云云，為卸責飾詞，並無足取；王淑真、張昭彰雖曾於",
                ""
            ],
            [
                "警詢、偵查中否認犯行，然王淑真係有意迴護張昭彰，因而掩飾",
                ""
            ],
            [
                "取得賄款之過程，而張昭彰則係為脫免己身及他人罪責，尚難因",
                ""
            ],
            [
                "此即否定其二人嗣後所證之真實性；林富山、王坤男於偵查中證",
                ""
            ],
            [
                "稱：張昭彰與林昭平是好朋友，他是支持林昭平，上訴人不可能",
                ""
            ],
            [
                "向他買票等語，及王木參於偵查中證稱：上訴人只是去伊競選總",
                ""
            ],
            [
                "部幫忙泡茶，招呼訪客，伊曾向張昭彰之大哥張遊明拜票，請他",
                ""
            ],
            [
                "能跟家人說此次村長選舉時幫忙一下，他回答說不可能等語，均",
                ""
            ],
            [
                "不足作為有利於上訴人之認定；上訴人雖罹患口腔癌，並於彰化",
                ""
            ],
            [
                "基督教醫院及其二林分院接受門診治療，亦無礙於其罪行之成立",
                ""
            ],
            [
                "等由甚詳。又以核上訴人所為，係犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪，依接續犯規定論以一罪，依刑法第四十七條第一項",
                ""
            ],
            [
                "累犯之規定加重其刑後，於法定刑度內，酌情量處有期徒刑三年",
                ""
            ],
            [
                "四月，併為相關從刑之諭知。已詳其所憑證據及認定之理由，",
                ""
            ],
            [
                "所為論斷均有卷存證據資料可資覆按。上訴意旨雖指摘原判決違",
                ""
            ],
            [
                "法，然按：、刑事證據法並所無所謂「案重初供」之法則，證",
                ""
            ],
            [
                "人前後之供述何者為可採，事實審法院應綜合全案證據資料以為",
                ""
            ],
            [
                "判斷之基準。是以，供述證據前後，雖稍有參差或互相矛盾，事",
                ""
            ],
            [
                "實審法院非不可本於經驗法則及論理法則斟酌其他證據作合理之",
                ""
            ],
            [
                "比較定其取捨，從而認定嗣後所為之供述為真實予以採取，亦非",
                ""
            ],
            [
                "證據法則所不許。原判決綜合上開卷證資料，採納張洪彩錦於偵",
                ""
            ],
            [
                "查中證稱：王淑真拿錢給伊，說一票三千元，所以給伊六千元，",
                "三千元,六千元"
            ],
            [
                "王淑真在偵查中說，她叫伊投給村長候選人二、三號（即王木參",
                ""
            ],
            [
                "、林昭平），應該不會亂說等語；及張淵勇於偵查與原審時證稱",
                ""
            ],
            [
                "：伊戶籍中有二票，是伊及太太鄭玉霞，王淑真當時拿六千元給",
                "六千元"
            ],
            [
                "伊，王淑真要伊支持二號跟三號，伊夫妻二人各蓋一個候選人等",
                ""
            ],
            [
                "語，而不採上訴意旨所指摘張洪彩錦、張淵勇所為之陳述等情，",
                ""
            ],
            [
                "已說明本於調查所得心證，分別定其取捨而為事實判斷之理由。",
                ""
            ],
            [
                "核無違背經驗法則及論理法則，自屬原審採證認事之適法權職行",
                ""
            ],
            [
                "使，不容任意指摘為違法。上訴意旨置原判決明白論斷於不顧，",
                ""
            ],
            [
                "猶執前詞漫指原判決理由不備或適用法則不當云云，自非適法上",
                ""
            ],
            [
                "訴第三審之理由。、審判期日應調查之證據，係指與待證事實",
                ""
            ],
            [
                "有重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並",
                ""
            ],
            [
                "非漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得",
                ""
            ],
            [
                "據以推翻原判決所確認之事實，而為不同之認定，若僅係枝節性",
                ""
            ],
            [
                "問題，或所欲證明之事項已臻明瞭，而當事人聲請調查之證據，",
                ""
            ],
            [
                "僅在延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺其調查",
                ""
            ],
            [
                "之必要性。上訴人於原審時並未聲請傳訊林昭平，或對張昭彰、",
                ""
            ],
            [
                "王淑真、蔡玉琴、張林菊為測謊之鑑定；而原審認本案事證已臻",
                ""
            ],
            [
                "明確，上訴人犯行堪以認定等情，亦於理由內詳為論斷。上訴人",
                ""
            ],
            [
                "空言指摘原審調查未盡云云，亦非合法之上訴理由。衡以前開說",
                ""
            ],
            [
                "明，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}