{
    "id": "CHDM,99,選訴,95,20110120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E9%81%B8%E8%A8%B4%2C95%2C20110120%2C1",
    "history": {
        "CHDM,99,選訴,95,20110120,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度選訴字第95號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊錫謀",
                ""
            ],
            [
                "　　　　　　陳水上",
                ""
            ],
            [
                "　　　　　　譚緞",
                ""
            ],
            [
                "前列三人共",
                ""
            ],
            [
                "同選任辯護　黃鼎鈞律師",
                ""
            ],
            [
                "人　　　　　陳銘傑律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第139、145、195號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "楊錫謀、陳水上、譚緞均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告楊錫謀係民國99年6月12日彰化縣",
                ""
            ],
            [
                "鄉鎮市民代表選舉之和美鎮第3選區鎮民代表候選人，被告",
                ""
            ],
            [
                "陳水上係被告楊錫謀好友。緣被告陳水上為贊助被告楊錫謀",
                ""
            ],
            [
                "參選，並使被告楊錫謀能順利當選，即向被告楊錫謀表示欲",
                ""
            ],
            [
                "贈送600瓶「皇家無毒洗碗精」，再由被告楊錫謀於拜票時",
                ""
            ],
            [
                "分送該選區內有投票權之選民，被告楊錫謀遂應允。被告陳",
                ""
            ],
            [
                "水上乃與被告楊錫謀基於共同犯意聯絡，於99年5月中下旬",
                ""
            ],
            [
                "某日，以新台幣（下同）1萬5750元向廠商陳榮昌訂購每瓶",
                "1萬5750元"
            ],
            [
                "約520克之「皇家無毒洗碗精」共600瓶（該洗碗精於電腦網",
                ""
            ],
            [
                "際網路上630克包裝之售價為90元，48瓶以上團購價為80元",
                "90元,80元"
            ],
            [
                "），並在洗碗精之背面貼上載有「2號、和美鎮民代表候選",
                ""
            ],
            [
                "人（第三選區）楊錫謀專程拜訪」等文字及被告楊錫謀照片",
                ""
            ],
            [
                "之貼紙，原預計於被告楊錫謀競選總部成立當天，發給到場",
                ""
            ],
            [
                "之選民來賓，但因廠商於競選總部成立後之99年5月28日始",
                ""
            ],
            [
                "到貨，被告楊錫謀乃於99年5月28日，在其選區內之彰化縣",
                ""
            ],
            [
                "和美鎮中寮國宅附近之「麗池公園」，向民眾以「拜託、拜",
                ""
            ],
            [
                "託」、「請支持」、「投我一票」等語拜票時，分送給公園",
                ""
            ],
            [
                "內之民眾，若發送洗碗精之對象為小孩，被告楊錫謀亦會以",
                ""
            ],
            [
                "「請回去告訴家裡的大人，請他們投票支持楊錫謀」等語；",
                ""
            ],
            [
                "被告楊錫謀另將2箱共72瓶之上開洗碗精，交給具有共同犯",
                ""
            ],
            [
                "意聯絡之被告譚緞，囑咐被告譚緞為其向住在彰化縣和",
                ""
            ],
            [
                "美鎮中寮國宅及健康新村附近之鄰居拜票，並分送上開洗碗",
                ""
            ],
            [
                "精，另至上開中寮國宅附近的公園，向前來公園運動休閒之",
                ""
            ],
            [
                "老人家拜票並分送上開洗碗精；被告譚緞則基於前揭共同",
                ""
            ],
            [
                "犯意，於99年5月29日，依被告楊錫謀所囑，在被告楊錫謀",
                ""
            ],
            [
                "選區內之彰化縣和美鎮中寮國宅及附近之公園，向民眾以「",
                ""
            ],
            [
                "拜託、拜託」、「請支持」、「請投給2號鎮民代表候選人",
                ""
            ],
            [
                "楊錫謀」等語拜票時，分送給民眾；被告譚緞另基於相同",
                ""
            ],
            [
                "犯意，於99年5月29日起至99年6月上旬間某日，將上開洗碗",
                ""
            ],
            [
                "精，交給在彰化縣和美鎮鎮民代表第3選區選舉中有投票權",
                ""
            ],
            [
                "之鄰居倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪",
                ""
            ],
            [
                "娥、歐阿妹、曾琪雯等人（妨害投票犯行部分均另經臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署檢察官職權不起訴處分），被告譚緞交",
                ""
            ],
            [
                "付洗碗精時，並稱「拜託、拜託」、「請支持」、「請投給",
                ""
            ],
            [
                "2號鎮民代表候選人楊錫謀」等語，約使渠等於上開鎮民代",
                ""
            ],
            [
                "表選舉中投票給被告楊錫謀。嗣於99年6月11日晚上為警循",
                ""
            ],
            [
                "線查獲，並自選民倪美珠等人住處扣得皇家無毒洗碗精各1",
                ""
            ],
            [
                "瓶。因認被告楊錫謀、陳水上、譚緞等3人共同涉有違反",
                ""
            ],
            [
                "公職人員舉選罷免法第99條第1項對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之賄選罪嫌。",
                ""
            ],
            [
                "二、關於證據能力",
                ""
            ],
            [
                "（一）警員趙泓權與證人陳榮昌於99年6月6日下午7時42分所為",
                ""
            ],
            [
                "對話內容，係基於證人陳榮昌之自由意思所為，而錄取對",
                ""
            ],
            [
                "話內容之警員本身又為對話者之一方，故警員趙泓權並非",
                ""
            ],
            [
                "竊錄他人之談話，且其取得之錄音，係憑機械力依證人陳",
                ""
            ],
            [
                "榮昌之陳述所錄製，並未具操作者個人主觀之意見，又錄",
                ""
            ],
            [
                "音內容所呈現者，即為待證事實本身，並非擬援用經錄音",
                ""
            ],
            [
                "之對話以證明發生於對話前之另一歷史社會事實，是以錄",
                ""
            ],
            [
                "音內容相對於所欲證明之待證事實，非屬供述證據，核無",
                ""
            ],
            [
                "傳聞法則之適用，復無證據顯示該錄音係經變造、偽造或",
                ""
            ],
            [
                "存有其他不法情事，依法自具有證據能力。",
                ""
            ],
            [
                "（二）查電話監聽譯文，僅屬依據監聽錄音結果予以翻譯之文字",
                ""
            ],
            [
                "，固具文書證據之外觀，但實際上仍應認監聽所得之錄音",
                ""
            ],
            [
                "帶，始屬調查犯罪所得之證物，乃刑事訴訟法第165條之1",
                ""
            ],
            [
                "第2項所稱之新科技證物，如其蒐證程序合法，且當事人",
                ""
            ],
            [
                "已承認監聽錄音譯文之內容屬實，或對於該譯文內容並無",
                ""
            ],
            [
                "爭執，而法院復已就該譯文依法踐行調查證據程序者，該",
                ""
            ],
            [
                "監聽錄音之譯文即與播放錄音有同等價值，自有證據能力",
                ""
            ],
            [
                "，不生須依同法第159條之5第2項規定，審認有無證據能",
                ""
            ],
            [
                "力之問題（最高法院97年度臺上字第6667號判決要旨參照",
                ""
            ],
            [
                "）。查被告等及渠等辯護人於99年12月6日本院行準備程",
                ""
            ],
            [
                "序時，均當庭表示對該錄音譯文之證據能力並無意見，已",
                ""
            ],
            [
                "同意將之作為本案之證據，該錄音譯文自具有證據能力。",
                ""
            ],
            [
                "（三）再按被告以外之人（包括證人、鑑定人、告訴人、被害人",
                ""
            ],
            [
                "及共同被告等）於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至第159條之4之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條之5定有明文，立法意旨在於傳",
                ""
            ],
            [
                "聞證據未經當事人之反對詰問予以核實，原則上先予排除",
                ""
            ],
            [
                "。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異",
                ""
            ],
            [
                "議，基於尊重當事人對傳聞證據之處分權，及證據資料愈",
                ""
            ],
            [
                "豐富，愈有助於真實發見之理念，且強化言詞辯論主義，",
                ""
            ],
            [
                "使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能",
                ""
            ],
            [
                "力。查本案後述所援引之其餘卷證，公訴人、被告等及渠",
                ""
            ],
            [
                "等之辯護人均不爭執其證據能力，本院復衡以該等供述證",
                ""
            ],
            [
                "據作成時之情況，應為適當，是可認後述所引用證據之證",
                ""
            ],
            [
                "據能力均無疑義，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又認定不利於被告之事實",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據；且刑",
                ""
            ],
            [
                "事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告",
                ""
            ],
            [
                "犯罪事實之認定之積極證據而言，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為有罪裁判之基礎（最高法院29年度上字第3105號、",
                ""
            ],
            [
                "30年度上字第816號、40年度臺上字86號、76年度臺上字第",
                ""
            ],
            [
                "4986號判例可資參照）。而公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項（96年11月7日修正移列條次為第99條第1項）之賄選",
                ""
            ],
            [
                "罪係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使為構成要件。亦",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定。上開對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使（最高法院92年度臺上",
                ""
            ],
            [
                "字第893號判例要旨參照）。而不論何階段之行為態樣，行",
                ""
            ],
            [
                "為人之行為是否該當於公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "（即現行法第99條第1項）之投票行賄罪，均應充足下述三",
                ""
            ],
            [
                "要件，亦即須視行為人主觀上是否具有行賄之犯意，而約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益，是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；及所行求、期約、",
                ""
            ],
            [
                "交付之對象，是否為有投票權人而定。",
                ""
            ],
            [
                "四、本件公訴意旨據以認定被告楊錫謀、陳水上、譚緞等3人",
                ""
            ],
            [
                "共同涉有違反公職人員選舉罷免法罪嫌，無非係以證人即投",
                ""
            ],
            [
                "票權人倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪",
                ""
            ],
            [
                "娥、歐阿妹、曾琪雯分別於警詢及偵查中之證述、證人陳榮",
                ""
            ],
            [
                "昌於偵查中之證詞、電腦網路團購網銷售品「皇家無毒洗碗",
                ""
            ],
            [
                "精」630公克裝原價90元團購價每瓶80元等網頁列印資料（",
                "90元,80元"
            ],
            [
                "網路查詢及列印日為99年6月6日及99年7月26日）4紙、彰化",
                ""
            ],
            [
                "縣警察局和美分局偵查佐趙泓權以電話向證人陳榮昌詢問售",
                ""
            ],
            [
                "價之電話譯文1紙、證人陳榮昌開給被告陳水上之發票（品",
                ""
            ],
            [
                "名洗碗精、500CC、數量600瓶、單價25元、總計1萬5千750",
                "25元"
            ],
            [
                "元）、上開洗碗精秤重照片（連瓶重約539公克）及在證人",
                ""
            ],
            [
                "倪美珠等人住處所扣得之上開皇家無毒洗碗精各1瓶為其主",
                ""
            ],
            [
                "要論據。",
                ""
            ],
            [
                "五、訊據被告楊錫謀、譚緞固不否認確有發送扣案洗碗精各1",
                ""
            ],
            [
                "瓶予證人倪美珠等投票權人等情不諱；訊據被告陳水上固不",
                ""
            ],
            [
                "否認確有捐贈扣案洗碗精給予被告楊錫謀發送選民等情不諱",
                ""
            ],
            [
                "，惟渠等均堅詞否認有何投票行賄犯行，被告楊錫謀辯稱：",
                ""
            ],
            [
                "上開洗碗精係被告陳水上向證人陳榮昌訂購，每瓶單價25元",
                ""
            ],
            [
                "，且伊有向被告陳水上及證人陳榮昌表示如果超過30元，伊",
                "30元"
            ],
            [
                "就不要，而因為上開洗碗精沒有超過30元，所以才同意被告",
                "30元"
            ],
            [
                "陳水上、陳榮昌之捐贈；且原本是要在競選總部成立時，給",
                ""
            ],
            [
                "予有來參與的人每人一瓶，但因為證人陳榮昌無法如期交貨",
                ""
            ],
            [
                "，所以才於5月27、28日由陳榮昌載來伊競選總部，給伊600",
                ""
            ],
            [
                "瓶，並於5月28日早上，在麗池公園發送，因為選舉期間，",
                ""
            ],
            [
                "所以會拜託選伊一票，也會向小朋友說拜託回去幫忙告訴大",
                ""
            ],
            [
                "人，選伊一票；並請被告譚緞在中寮國宅那邊幫忙發送2",
                ""
            ],
            [
                "箱72瓶，並告知被告譚緞有辦法的話，就發送給不特定的",
                ""
            ],
            [
                "人，一人一瓶；另外，伊不知道上開洗碗精在網路上價格，",
                ""
            ],
            [
                "且上開洗碗精不是網路上販售的包裝等語；被告陳水上則辯",
                ""
            ],
            [
                "稱：上開洗碗精是伊向友人陳榮昌訂購，每瓶單價25元，總",
                "25元"
            ],
            [
                "共是1萬5千元（含稅則為1萬5750元），還有2千張的宣傳單",
                "1萬5千元,1萬5750元"
            ],
            [
                "，因為認同被告楊錫謀政見，且與被告楊錫謀及證人陳榮昌",
                ""
            ],
            [
                "都有生意上往來，所以送給被告楊錫謀當政治獻金，並替證",
                ""
            ],
            [
                "人陳榮昌宣傳他的產品；另外，伊不知道上開洗碗精在網路",
                ""
            ],
            [
                "上價格，且上開洗碗精不是網路上販售的包裝，而伊與證人",
                ""
            ],
            [
                "陳榮昌有討論過上開洗碗精價格是30元以下的產品等語；被",
                "30元"
            ],
            [
                "告譚緞則辯稱：被告楊錫謀請伊所發送2箱72瓶洗碗精全",
                ""
            ],
            [
                "部送完了，一些在國宅的公園發送，一些發送在伊住處附近",
                ""
            ],
            [
                "住戶（即健康二街的鄰居），被告楊錫謀有告訴伊上開洗碗",
                ""
            ],
            [
                "精是人家贊助的，伊有問過被告楊錫謀有無超過賄選的金額",
                ""
            ],
            [
                "，被告楊錫謀有拿一張發票給伊看，單價剛好25元，沒有超",
                "25元"
            ],
            [
                "過，所以伊才拿去發送，在發送的過程，伊會說代表2號拜",
                ""
            ],
            [
                "託、拜託之話等語。選任辯護人則為被告等3人辯護稱：被",
                ""
            ],
            [
                "告等3人所發送之系爭洗碗精為單價低於30元之競選文宣品",
                "30元"
            ],
            [
                "，且被告楊錫謀、陳水上、譚緞均不知悉上開洗碗精在網",
                ""
            ],
            [
                "路上販售價格；另被告楊錫謀、陳水上因信任證人陳榮昌之",
                ""
            ],
            [
                "說明，認為上開洗碗精未超過30元，所以才由被告楊錫謀自",
                "30元"
            ],
            [
                "行在麗池公園或委請被告譚緞在中寮國宅或其國宅附近公",
                ""
            ],
            [
                "園拜票發送，渠等主觀上並無透過贈送上開洗碗精之行為，",
                ""
            ],
            [
                "而約定有投票權人為投票權之一定行使等語。",
                ""
            ],
            [
                "五、經查，被告陳水上係經被告楊錫謀之同意，向證人陳榮昌訂",
                ""
            ],
            [
                "購系爭洗碗精，而由被告楊錫謀自行在麗池公園或委請被告",
                ""
            ],
            [
                "譚緞在中寮國宅或其國宅附近公園，於上開時、地拜票時",
                ""
            ],
            [
                "，分送系爭洗碗精，同時請託收受者於本屆彰化縣和美鎮第",
                ""
            ],
            [
                "3選區鎮民代表選舉中投票支持被告楊錫謀之行為，業據證",
                ""
            ],
            [
                "人倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪娥、",
                ""
            ],
            [
                "歐阿妹、曾琪雯等人證述明確，核與被告楊錫謀、陳水上及",
                ""
            ],
            [
                "譚緞等3人之自白相符，復有系爭洗碗精共8瓶扣案可資佐",
                ""
            ],
            [
                "證，足認渠等此部分之自白與事實相符，此部分之事實堪先",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "六、惟本件所應審究者，厥為發送系爭洗碗精予證人倪美珠、王",
                ""
            ],
            [
                "愛嬌、張文明、陳金蓮、陳阿錦、林高雪娥、歐阿妹、曾琪",
                ""
            ],
            [
                "雯等有投票權人是否足以構成投票行賄罪嫌？",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之投票行賄罪，其所",
                ""
            ],
            [
                "謂之賄賂，係指具有一定經濟價值之財物而言，其價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與其約使有投票權人之行",
                ""
            ],
            [
                "使或不行使投票權，二者之間具有對價關係為必要；且為",
                ""
            ],
            [
                "維護選舉之公平性，固應嚴禁候選人以不公平之金錢手段",
                ""
            ],
            [
                "競選，惟何謂不公平，則應於不違背國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗而為判斷。參諸法務部90年10",
                ""
            ],
            [
                "月8日法90檢字第036885號函檢附之「賄選犯行例舉」第",
                ""
            ],
            [
                "貳項，載稱：「候選人分送之競選文宣，除現金或現金之",
                ""
            ],
            [
                "替代品，如：電話卡、儲值卡、提貨單等外，以介紹候選",
                ""
            ],
            [
                "人為內容之單純文宣品，或以文宣附著於價值新臺幣30元",
                ""
            ],
            [
                "以下之單純宣傳物品，如：原子筆、鑰匙圈、打火機、小",
                ""
            ],
            [
                "型面紙包、家用農民曆、便帽等，依當今社會大眾觀念，",
                ""
            ],
            [
                "尚不足以動搖或影響有投票權人之投票意向，僅係候選人",
                ""
            ],
            [
                "主觀上作為加深選民對其印象之用，尚難認涉有賄選罪嫌",
                ""
            ],
            [
                "。」等語，若所發放之文宣品未逾上開標準，其程度未達",
                ""
            ],
            [
                "「約」使選民之投票權為一定之行使，且難認獲贈民眾在",
                ""
            ],
            [
                "主觀意思上有因接受此等物品，即生投票予特定人之意，",
                ""
            ],
            [
                "自難以該罪相繩（最高法院91年度臺上字第6056號著有判",
                ""
            ],
            [
                "決可資參照），是公職人員選舉罷免法第99條第1項之投",
                ""
            ],
            [
                "票行賄罪，其構成要件中之行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，主觀構成要件須行為人基於行賄之不法意圖，",
                ""
            ],
            [
                "以賄賂或不當利益買通有投票權之人，而為賄賂之給付，",
                ""
            ],
            [
                "使對方收賄，從而雙方相互之間應存有對價關係之情形而",
                ""
            ],
            [
                "言，若他人所交付之物，並非基於行賄之意思，則給付該",
                ""
            ],
            [
                "物即非屬賄賂，而交付物品與投票行為之積極行使或消極",
                ""
            ],
            [
                "不行使欠缺對價關係，則不能以該罪相繩。",
                ""
            ],
            [
                "（二）公訴意旨認被告贈送之系爭洗碗精，依警方實際市場訪價",
                ""
            ],
            [
                "結果，630公克包裝之價值達80至90元之間，顯見扣案洗",
                "至90元"
            ],
            [
                "碗精之價值逾30元以上，實質上足以影響選民投票之意願",
                "30元"
            ],
            [
                "而應構成投票行賄罪，並提出彰化縣警察局和美分局偵查",
                ""
            ],
            [
                "佐以電話訪價之譯文、99年6月6日查詢網路團購系爭洗碗",
                ""
            ],
            [
                "精之列印資料為據。查系爭630公克包裝之洗碗精，其網",
                ""
            ],
            [
                "路上販售之價格為90元，48瓶以上團體購買之價格為80元",
                "90元,80元"
            ],
            [
                "之事實，固有該網路列印資料附卷可參，而證人陳榮昌亦",
                ""
            ],
            [
                "於偵查中雖證稱：上開洗碗精網路上有很多家在賣，都是",
                ""
            ],
            [
                "向伊進貨後再拿到網路上去賣，不過伊都是賣給經銷商，",
                ""
            ],
            [
                "小瓶630公克包裝都是送給消費者，一般伊不會只賣1瓶，",
                ""
            ],
            [
                "若只賣1瓶當然也是要賣80元，才不會破壞下游門市的價",
                "80元"
            ],
            [
                "格等語（見99年度選偵字第145號卷【下稱偵查一卷】第",
                ""
            ],
            [
                "63 頁及其反面），並有警員趙泓權與證人陳榮昌於99年6",
                ""
            ],
            [
                "月6日下午7時42分所為對話內容譯文在卷可稽（見偵查一",
                ""
            ],
            [
                "卷第58頁），且參以電腦網路團購網銷售品「皇家無毒洗",
                ""
            ],
            [
                "碗精」630公克裝原價90元，團購價每瓶80元等網頁列印",
                "90元,80元"
            ],
            [
                "資料4紙（見99年度選偵字第139號卷【下稱偵查二卷】第",
                ""
            ],
            [
                "16 、17頁），則雖依上開售價標準換算，扣案上開洗碗",
                ""
            ],
            [
                "精（連瓶重約539公克）於市面販售之價格約在43元左右",
                "43元"
            ],
            [
                "，固逾前開法務部函文所列「賄選犯行例舉」貳所示：「",
                ""
            ],
            [
                "以文宣附著於價值30元以下之單一宣傳物品」行政命令所",
                "30元"
            ],
            [
                "訂定之標準，然衡諸現今物價水準、一般社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知等客觀情狀，倘依此逕認上開具有投票權",
                ""
            ],
            [
                "人，因收受本案上開洗碗精1瓶之利益，即已受被告3人之",
                ""
            ],
            [
                "影響而足以動搖其等投票之意向，尚嫌速斷，況該等有投",
                ""
            ],
            [
                "票權之倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高",
                ""
            ],
            [
                "雪娥、歐阿妹、曾琪雯等人，於警詢及偵查時均一致證述",
                ""
            ],
            [
                "：渠等雖有於前揭時、地，收受被告楊錫謀或譚緞所發",
                ""
            ],
            [
                "送上開洗碗精1瓶，然不知違法等語，且證人陳阿錦、倪",
                ""
            ],
            [
                "美珠、陳金蓮、於警詢時證述稱：被告譚緞沒有向伊約",
                ""
            ],
            [
                "定要投票予被告楊錫謀等語（見彰化縣警察局和美分局99",
                ""
            ],
            [
                "年6 月12日和警分偵字第099001078號刑案偵查卷宗【下",
                ""
            ],
            [
                "稱警詢一卷】第15、30、47頁），證人張文明、林高雪娥",
                ""
            ],
            [
                "、歐阿妹於警詢時證述稱：伊不會因收受本案洗碗精而將",
                ""
            ],
            [
                "票投予被告楊錫謀等語（見警詢一卷第22、38、59、66頁",
                ""
            ],
            [
                "），曾琪雯於偵查中證述稱：伊不會因收受本案洗碗精而",
                ""
            ],
            [
                "將票投予被告楊錫謀等語（見偵查一卷第42頁），從而前",
                ""
            ],
            [
                "開有投票權人對於被告楊錫謀或譚緞所贈送上開洗碗精",
                ""
            ],
            [
                "1瓶之動機、目的為何是否已有認識、是否有相約為投票",
                ""
            ],
            [
                "權之一定行使或不行使之認知而可認為已有受賄之認知及",
                ""
            ],
            [
                "意思等情，均仍有相當程度之合理懷疑存在，倘無其他積",
                ""
            ],
            [
                "極證據足資佐證其間之關聯性，自無從依此逕認有何受賄",
                ""
            ],
            [
                "之意思存在，或逕認被告3人與證人倪美珠、王愛嬌、張",
                ""
            ],
            [
                "文明、陳金蓮、陳阿錦、林高雪娥、歐阿妹、曾琪雯等投",
                ""
            ],
            [
                "票權人間，有何約其投票權為一定行使之意思合致存在。",
                ""
            ],
            [
                "（三）再依上開最高法院92年臺上字第893號判例意旨，自有投",
                ""
            ],
            [
                "票權人之角度觀之，該贈品一般客觀價值之認定，將決定",
                ""
            ],
            [
                "投票權人是否因收受贈品改變其主觀上投票之意圖，換言",
                ""
            ],
            [
                "之，若贈品價值於社會上普遍認定甚高，則受贈人即有可",
                ""
            ],
            [
                "能受贈品之影響，為一定之投票行使，致使選舉之純正性",
                ""
            ],
            [
                "受到不當干擾；反之，若該贈品之價值普遍認為甚低，選",
                ""
            ],
            [
                "民於收受贈品時將較著重於贈品上之文宣廣告，並無「受",
                ""
            ],
            [
                "賄」之認知，則「對價關係」即無由成立。因此，選舉活",
                ""
            ],
            [
                "動中贈品之價值，將同時涉及賄選罪中行為人主觀意圖與",
                ""
            ],
            [
                "客觀對價關係之證明，欲證明賄選罪成立者，應就兩者同",
                ""
            ],
            [
                "時證明，即一方面行賄者認識該贈品之價值足以構成賄賂",
                ""
            ],
            [
                "，另一方面受賄者也認識該贈品之價值，並有受賄之認知",
                ""
            ],
            [
                "。查扣案洗碗精就一般市場行情評價，固逾前開法務部所",
                ""
            ],
            [
                "訂30元之標準，業如前述，然洗碗精屬日常生活清潔用品",
                "30元"
            ],
            [
                "，普遍認為經濟價值非高，且系爭洗碗精又非市面知名品",
                ""
            ],
            [
                "牌之商品，其功效如何，倘非相當熟悉及曾親身經驗使用",
                ""
            ],
            [
                "該商品之人，亦無從得知，依當今社會大眾觀念及生活水",
                ""
            ],
            [
                "準，是否足以動搖或影響有投票權人之投票意向，已非無",
                ""
            ],
            [
                "疑。況參以該選區有投票權之選民白錦雅、蕭秀金於警詢",
                ""
            ],
            [
                "及偵查中表示：在渠等信箱及住處外機車置物籃內，取得",
                ""
            ],
            [
                "皇家無毒洗碗精各一瓶，並非由同案被告譚緞或其他人",
                ""
            ],
            [
                "交付等語；選民關阿珠居所雖在彰化縣和美鎮○○○村○",
                ""
            ],
            [
                "街50號，且收受被告譚緞所交付上開洗碗精1瓶，然證",
                ""
            ],
            [
                "人關阿珠之戶籍於98年02月23日已遷至彰化縣彰化市，有",
                ""
            ],
            [
                "戶籍資料1紙在卷可稽，是其於上開鎮民代表選舉中，並",
                ""
            ],
            [
                "非有投票權之人，縱收受洗碗精，亦不構成投票受賄罪；",
                ""
            ],
            [
                "選民李麗娟於偵查中雖坦承自機車置物藍、鄰居及被告譚",
                ""
            ],
            [
                "緞處分別取得上開洗碗精各1瓶，但辯稱被告譚緞交",
                ""
            ],
            [
                "付洗碗精時並未向其拜票等語；選民郭棟才否認收受上開",
                ""
            ],
            [
                "洗碗精1瓶，且並未自選民郭棟才處扣得上開洗碗精或其",
                ""
            ],
            [
                "他足證選民郭棟才收受賄賂之證據，此業於渠等涉犯之投",
                ""
            ],
            [
                "票受賄罪案件中，經臺灣彰化地方法院檢察署檢察官認定",
                ""
            ],
            [
                "屬實，並於99年11月4日以99年度選偵字第145、164號不",
                ""
            ],
            [
                "起訴處分在案，倘被告楊錫謀或譚緞2人發送上開洗碗",
                ""
            ],
            [
                "精之目的果真意在賄選，何以未按該戶內有投票權人之人",
                ""
            ],
            [
                "數準備足量份數發送？又何需發送予無投票權之人？從而",
                ""
            ],
            [
                "自難遽認上開洗碗精屬於投票行賄罪之「賄賂」，而為約",
                ""
            ],
            [
                "定投票權為一定行使或不行使之對價。",
                ""
            ],
            [
                "（四）復按民主社會中，人民基於言論自由之保障，除公務員等",
                ""
            ],
            [
                "具有特殊身分者應嚴守中立之立場外，任何人均得於競選",
                ""
            ],
            [
                "期間，在各種公開或不公開之場合，發言支持某特定候選",
                ""
            ],
            [
                "人，其主觀上是否已與談話之對方或在場聽聞該言論之有",
                ""
            ],
            [
                "投票權人，互達約其投票權為一定行使或不行使之意思合",
                ""
            ],
            [
                "致，應審慎認定，非謂凡於競選期間，在民間舉辦活動之",
                ""
            ],
            [
                "場合，致贈相當價值之物品，且活動中出現支持某特定候",
                ""
            ],
            [
                "選人之助選言論，不問物品發放之來源及活動舉行之動機",
                ""
            ],
            [
                "，是否與選舉有直接密切之關連，在場之人主觀上有無認",
                ""
            ],
            [
                "識所收受財物係屬「賄賂」等情，一律以投票受賄罪論處",
                ""
            ],
            [
                "（最高法院94年度臺上字第1794號判決參照）。查扣案洗",
                ""
            ],
            [
                "碗精上固有黏貼有「2號、和美鎮民代表候選人（第三選",
                ""
            ],
            [
                "區）楊錫謀專程拜訪」等字樣，並分別由被告楊錫謀或譚",
                ""
            ],
            [
                "緞2人交付予證人倪美珠、王愛嬌、張文明、陳金蓮、",
                ""
            ],
            [
                "陳阿錦、林高雪娥、歐阿妹、曾琪雯等有投票權人，然被",
                ""
            ],
            [
                "告楊錫謀或譚緞2人所交付本案洗碗精1瓶之目的，究竟",
                ""
            ],
            [
                "在於約使渠等投票權為一定行使或不行使，或係為選舉拜",
                ""
            ],
            [
                "票造勢宣傳所用既無認識，又無影響渠等之投票權行使之",
                ""
            ],
            [
                "結果，而候選人或其助選人員藉本身或朋友人脈，於競選",
                ""
            ],
            [
                "期間時向選民請託賜票支持，均屬正當之競選方式，非謂",
                ""
            ],
            [
                "一經表示「懇請賜票支持」等助選言論，即遽認其主觀上",
                ""
            ],
            [
                "已與有投票權人互達約使投票權行使或不行使之意思合致",
                ""
            ],
            [
                "；亦難逕以上開證人證述收受本案洗碗精時，曾聽聞拜票",
                ""
            ],
            [
                "支持被告，即遽認本案洗碗精屬於投票行賄罪之「賄賂」",
                ""
            ],
            [
                "，而為約定投票權為一定行使或不行使之對價。",
                ""
            ],
            [
                "（五）末按公職人員選舉罷免法第99條第1項之投票行賄罪之成",
                ""
            ],
            [
                "立要件中，自候選人之角度觀之，若候選人主觀上認定其",
                ""
            ],
            [
                "所發放贈品價值低於一定水準（如法務部所定之參考標準",
                ""
            ],
            [
                "），則應得認為候選人並無以該贈品賄賂投票權人之意圖",
                ""
            ],
            [
                "，詳言之，即候選人認為有投票權人並不會因收取該等微",
                ""
            ],
            [
                "薄利益，即與之約定為投票權特定之行使，於此一情形下",
                ""
            ],
            [
                "，應認為候選人發放該贈品係基於其他目的（如宣傳、加",
                ""
            ],
            [
                "深選民印象等），並無法律上賄選之故意。又在經濟學上",
                ""
            ],
            [
                "，價值與價格係不同之概念，其價值認定之標準，並非易",
                ""
            ],
            [
                "事，個人間之認知常有甚大落差。且同樣之商品在不同之",
                ""
            ],
            [
                "場所販賣，或採購數量之不同，或為促銷之目的，往往會",
                ""
            ],
            [
                "產生價格差異，此觀諸目前市面上許多印有建議售價商品",
                ""
            ],
            [
                "，往往因為大量訂購或為促銷，使其實際售價遠低於建議",
                ""
            ],
            [
                "售價之情形即可明瞭，故系爭洗碗精之實際價值多寡，自",
                ""
            ],
            [
                "應參照其購買數量及其他因素予以衡量。查證人陳榮昌於",
                ""
            ],
            [
                "偵查中證稱：上開洗碗精是伊向別人進貨，並非伊所生產",
                ""
            ],
            [
                "，進價是1公升10元。大約3個月前，伊曾經賣給加油站16",
                "10元"
            ],
            [
                "0瓶，每瓶630CC，單價是16元。伊賣給被告陳水上上開洗",
                "16元"
            ],
            [
                "碗精是1瓶25元，而25元是加上2000份的廣告文選，陳文",
                "25元,25元"
            ],
            [
                "的部分是沒有等語（見偵查一卷第30頁、第63頁及其反面",
                ""
            ],
            [
                "），足見系爭洗碗精之每瓶實際交易價格並非固定不變，",
                ""
            ],
            [
                "或依購買之數量不同，或商家是否有促銷廣告之目的，而",
                ""
            ],
            [
                "有相當之彈性空間，若依被告陳水上所辯以每瓶25元之單",
                "25元"
            ],
            [
                "價購得計算，證人陳榮昌仍非毫無利潤，此外，復有進華",
                ""
            ],
            [
                "工業社（負責人為證人陳榮昌）開立之630CC洗潔劑，每",
                ""
            ],
            [
                "瓶單價16元，數量160瓶，金額總計2560元之統一發票在",
                "16元,2560元"
            ],
            [
                "卷可資佐證（見本院卷第66頁），是其所辯上情，亦非全",
                ""
            ],
            [
                "然不得採信。況不論係以系爭洗碗精之市價或被告供述之",
                ""
            ],
            [
                "購入成本，依當今社會大眾觀念，均屬價值低微，已如前",
                ""
            ],
            [
                "述，參酌被告楊錫謀或譚緞2人交付予證人倪美珠、王",
                ""
            ],
            [
                "愛嬌、張文明、陳金蓮、陳阿錦、林高雪娥、歐阿妹、曾",
                ""
            ],
            [
                "琪雯等人之上開洗碗精背面，確實黏貼有「2號、和美鎮",
                ""
            ],
            [
                "民代表候選人（第三選區）楊錫謀專程拜訪」競選字樣之",
                ""
            ],
            [
                "文宣貼紙，據此，被告陳水上所辯其於訂購之時係認知該",
                ""
            ],
            [
                "洗碗精為單純文宣品，並非全然不可採信，而被告楊錫謀",
                ""
            ],
            [
                "係基於被告陳水上及證人陳榮昌告知上開洗碗精購入成本",
                ""
            ],
            [
                "為每瓶單價25元，其基於信賴法務部前開函文所設定之30",
                "25元"
            ],
            [
                "元門檻而發放，渠等主觀上是否即具有賄選之意圖，亦非",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "（六）綜合上述，本院考量贈品洗碗精之價值是否普遍為一般民",
                ""
            ],
            [
                "眾所知悉，並對選民投票行為產生之影響、贈品價值與被",
                ""
            ],
            [
                "告主觀故意之關聯性等因素，認被告等3人之行為與犯罪",
                ""
            ],
            [
                "構成要件並不該當。",
                ""
            ],
            [
                "七、從而，本件公訴人所憑之證據，尚未達於一般之人均可得確",
                ""
            ],
            [
                "信，而無合理之懷疑存在之程度，而被告等上開行為與公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之構成要件亦有不符。至選舉",
                ""
            ],
            [
                "期間候選人應以理念、政見、服務等爭取選民之認同與支持",
                ""
            ],
            [
                "，為民主政治之常軌，若以賄賂行之，將嚴重扭曲民主政治",
                ""
            ],
            [
                "之本質，惟是否賄選仍須就行為人之主觀意圖及兼顧一般社",
                ""
            ],
            [
                "會大眾之人情禮俗、國民之法律感情與認知而認定候選人之",
                ""
            ],
            [
                "行為，要非一有致贈價格超過30元之禮品之行為即推論其為",
                "30元"
            ],
            [
                "賄賂。是以被告楊錫謀、陳水上、譚緞3人之前開行為不",
                ""
            ],
            [
                "能證明係屬賄賂，已如前述，此外，復查無其他證據足認被",
                ""
            ],
            [
                "告等人有投票行賄之犯行，揆諸首開說明，渠等犯罪既屬不",
                ""
            ],
            [
                "能證明，自應為被告3人無罪之諭知，以免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙冠瑋到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    20    日",
                ""
            ],
            [
                "刑事第二庭  審判長法官  石馨文",
                ""
            ],
            [
                "法官  江彥儀",
                ""
            ],
            [
                "法官  郭玄義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,716,20110519,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第716號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊錫謀",
                ""
            ],
            [
                "　　　　　　陳水上",
                ""
            ],
            [
                "　　　　　　譚緞",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　黃鼎鈞律師",
                ""
            ],
            [
                "　　　　　　陳銘傑律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院99年度選訴字第95號中華民國100年1月20日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署99年度選偵字第139、145、19",
                ""
            ],
            [
                "5號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定",
                ""
            ],
            [
                "，不服地方法院之第一審判決而上訴者，須提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由，為上訴必備之程式；其所提出之書狀未",
                ""
            ],
            [
                "敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書於第一審法院。第一審法院經",
                ""
            ],
            [
                "形式審查，認逾期未補提上訴理由者，應定期間先命補正；",
                ""
            ],
            [
                "逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。",
                ""
            ],
            [
                "倘已提出上訴理由，但所提非屬具體理由者，則由第二審法",
                ""
            ],
            [
                "院以上訴不合法律上之程式，判決駁回。而所謂具體理由，",
                ""
            ],
            [
                "必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或依憑",
                ""
            ],
            [
                "卷證資料，明確指出所為證據證明力之判斷如何違背經驗、",
                ""
            ],
            [
                "論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量",
                ""
            ],
            [
                "刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "判決有何不當或違法者（例如：對不具有調查必要性之證據",
                ""
            ],
            [
                "，法院未依聲請調查亦未說明理由，或援用證據不當，但除",
                ""
            ],
            [
                "去該證據仍應為同一事實之認定），皆難謂係具體理由，俾",
                ""
            ],
            [
                "與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不",
                ""
            ],
            [
                "當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴（最高法院97年度臺上字第892 號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：",
                ""
            ],
            [
                "參照最高法院92年臺上字第893 號判例所揭櫫「不以金錢之",
                ""
            ],
            [
                "多寡為絕對標準，而應綜合社會價值觀念、接受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷」之要旨，雖本案所涉及之皇家無",
                ""
            ],
            [
                "毒洗碗精（下稱系爭洗碗精）並非現金，然仍具相當之經濟",
                ""
            ],
            [
                "價值，若有候選人提供具經濟吸引力之物品，自然能引起本",
                ""
            ],
            [
                "來對選舉無興趣民眾之注意，收下財物後，純樸或經濟能力",
                ""
            ],
            [
                "較不佳的民眾，才有出門投票的動力，要投票時，應即以該",
                ""
            ],
            [
                "給予好處之候選人的名字會跳出腦海。因此，賄選也俗稱發",
                ""
            ],
            [
                "放走路工，意指給你一點點意思，請你走路去投票的工錢，",
                ""
            ],
            [
                "選舉中各參選人對此都甚為瞭解。原審判決認定「系爭洗碗",
                ""
            ],
            [
                "精不論依市價或被告供述之購入成本，均屬價值低微」，但",
                ""
            ],
            [
                "價值是相對的，多少錢可以約使選民就投票權為一定之行使",
                ""
            ],
            [
                "，應不是固定的。選區大小、選舉項目（總統副總統、立委",
                ""
            ],
            [
                "、縣市議員、議會議長、鄉鎮市長、鄉鎮市代表、代表會主",
                ""
            ],
            [
                "席、村里長）不同，候選人在規劃款項運用時自也有差異，",
                ""
            ],
            [
                "賄選買票金額亦有極大落差。況近年來景氣不佳，鄉間民眾",
                ""
            ],
            [
                "生活更為儉樸，薪資或經濟情況不若都市地區富裕，此觀之",
                ""
            ],
            [
                "都市與鄉下房價高低落差即明，1瓶520公克之洗碗精，每天",
                ""
            ],
            [
                "用2、3克，可以用數月之久，對經濟相對不那麼寬裕之家庭",
                ""
            ],
            [
                "而言，自然也是省下一筆小小開銷而有吸引力。價值是相對",
                ""
            ],
            [
                "的，選區是在都市或鄉下地區、選舉項目是立委、議員或村",
                ""
            ],
            [
                "里長等等，在在影響「賄賂」之相對價值。以近年來彰化縣",
                ""
            ],
            [
                "區賄選案例而言，立委選舉走路工新臺幣（下同）500 元、",
                "500"
            ],
            [
                "縣市議員選舉是300 元，則本件村里長選舉以價值約43元之",
                "300 元,43元"
            ],
            [
                "洗碗精送給選民，自應認價值相當而非價值低微。且於被告",
                ""
            ],
            [
                "楊錫謀之競選對手未對上述證人交付文宣品以外顯有一定經",
                ""
            ],
            [
                "濟價值之物之情況下，原審判決既已認定被告等人將上開客",
                ""
            ],
            [
                "觀價值約達43元洗碗精，交付予之各該選舉權人，難謂對渠",
                "43元"
            ],
            [
                "等之投票意向並無影響。且若僅以系爭洗碗精換算成現金後",
                ""
            ],
            [
                "之價值，低於一般選舉買票之金額，而認非屬賄賂，不僅對",
                ""
            ],
            [
                "其他遵從法務部所頒佈「不得交付客觀價值超過30元以上之",
                "30元"
            ],
            [
                "物」標準之候選人顯失公平，且將使日後候選人得假選舉造",
                ""
            ],
            [
                "勢之名，行賄選之實，而有害選舉之公正性及民主政治之健",
                ""
            ],
            [
                "全運行。原審對此似有適用法則之不當。",
                ""
            ],
            [
                "原審判決固以「有部分選民非處被告所屬選區之選民及被告",
                ""
            ],
            [
                "未依戶內投票數足量發放洗碗精」，而認被告等無賄選之犯",
                ""
            ],
            [
                "意，此乃是邏輯矛盾不合經驗法則之說法，按被告等人若無",
                ""
            ],
            [
                "賄選意圖，而是將洗碗精作為拜票之用，自當光明正大於選",
                ""
            ],
            [
                "區內造勢時發放，而非將系爭洗碗精等同贓物般，以丟包或",
                ""
            ],
            [
                "亂槍打鳥之方式匆促發放，以致有部分選民在自家信箱或機",
                ""
            ],
            [
                "車置物籃中發現印有被告楊錫謀文宣品之系爭洗碗精而強迫",
                ""
            ],
            [
                "中獎抑或部分選民無投票權而不當得利受有賄賂，由此益徵",
                ""
            ],
            [
                "被告主觀心態亦知違法，而非原審判決認定被告並無賄選意",
                ""
            ],
            [
                "圖。再者，若系爭洗碗精如原審判決所言為價值不高之物，",
                ""
            ],
            [
                "何以當初被告等人發放時，不言明此乃文宣物品，置放競選",
                ""
            ],
            [
                "服務處任選民拿取，抑或以派報方式為之，而仍須以被告親",
                ""
            ],
            [
                "自發送選民方式為之，原審未思就及此，有違經驗法則。",
                ""
            ],
            [
                "原審判決另認被告未依該戶內有投票權人數發放洗碗精，而",
                ""
            ],
            [
                "認洗碗精非賄賂。按公職人員選舉罷免法「與選民約定就投",
                ""
            ],
            [
                "票權為一定之行使而交付賄賂」，構成要件並無必須戶內每",
                ""
            ],
            [
                "一票均有收到賄賂始成立賄選。此種就投票權為一定之行使",
                ""
            ],
            [
                "之約定，應是一對一的約定，我拜託你投我一票，同時給你",
                ""
            ],
            [
                "賄賂，你收下表示同意，即已完成交付賄賂，何須戶內每一",
                ""
            ],
            [
                "票都要有，況縱使是交付現金為賄賂之案例，同一區○○里",
                ""
            ],
            [
                "○街）內，又豈是每一戶都有拿到現金賄賂才構成，按賄選",
                ""
            ],
            [
                "者的心態，應是能買多少算多少，豈能說買一票不構成賄選",
                ""
            ],
            [
                "，原審漏未審酌於此，顯與論理法則相違背。",
                ""
            ],
            [
                "原審判決已認定系爭洗碗精之價格為43元，高於法務部所訂",
                "43元"
            ],
            [
                "30元之標準；卻以被告楊錫謀、陳水上基於證人陳榮昌告知",
                "30元"
            ],
            [
                "洗碗精成本價為25元，即認被告楊錫謀、陳水上主觀上是否",
                "25元"
            ],
            [
                "有賄選之意圖，亦非無疑。然按，若要以洗碗精當文宣品，",
                ""
            ],
            [
                "應可做成小瓶裝或小包裝，亦足以達到文宣之效果。被告楊",
                ""
            ],
            [
                "錫謀、陳水上捨棄小包裝不為，足證其有使選民獲得多一點",
                ""
            ],
            [
                "利益、以該贈品左右選民投票意向之意圖，豈能以一般文宣",
                ""
            ],
            [
                "品等同視之，原審於判決內就此完全未審酌，顯有疏漏。",
                ""
            ],
            [
                "被告於拜票時發放價值43元、貼有「2 號、和美鎮民代表候",
                "43元"
            ],
            [
                "選人（第三選區）楊錫謀專程拜訪」等文字之洗碗精給選民",
                ""
            ],
            [
                "等人，明顯已該當對於有投票權之人，交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使。但原審判決以「洗碗精是價值低微之日常用品",
                ""
            ],
            [
                "，不足以動搖或影響由投票權人之投票意向」及「被告信賴",
                ""
            ],
            [
                "成本價是25元」等語，採認被告將之當為文宣品之辯解。然",
                "25元"
            ],
            [
                "若認單價不高之日常用品皆不可能成為賄選之賄賂，則將使",
                ""
            ],
            [
                "選舉淪為以文宣之名，行賄選之實之戰場，今天你送洗碗精",
                ""
            ],
            [
                "，明天我送洗衣粉、鹽、糖、醬油，市價都超過30元，40元",
                "30元,40元"
            ],
            [
                "甚至50元，但因是日常用品，所以被認為價值低微，只要大",
                "50元"
            ],
            [
                "批採購、購入成本價低於30元，就不構成賄選，可以大方發",
                "30元"
            ],
            [
                "送，選民不再以政見良窳為投票之條件，而是以有無贈品當",
                ""
            ],
            [
                "作投票與否決定時，此對抱著民主真諦初衷或無資力購買大",
                ""
            ],
            [
                "批贈品之參選者，是否顯失公平？對台灣民主政治之發展，",
                ""
            ],
            [
                "不啻為一大隱憂。在此民生物品價格飛飆之趨勢下，若有不",
                ""
            ],
            [
                "發送日常用品文宣之參選人，與另一贈送洗碗精、洗衣粉、",
                ""
            ],
            [
                "柴、米、油、鹽、醬、醋、茶等日常用品之參選人競選時，",
                ""
            ],
            [
                "誰能謂該發送低單價之贈品，不足以動搖或影響有投票權人",
                ""
            ],
            [
                "之投票意向？原審判決上開認定，顯與經驗法則有違。",
                ""
            ],
            [
                "綜上所述，原判決認事用法尚嫌未洽，爰依刑事訴訟法第34",
                ""
            ],
            [
                "4條第1項，第361條第1項提起上訴，請將原判決撤銷，更為",
                ""
            ],
            [
                "適當合法之判決等語。",
                ""
            ],
            [
                "三、惟按「（指修正前）公職人員選舉罷免法第90條之1第1項之",
                ""
            ],
            [
                "投票行賄罪，其所謂之賄賂，係指具有一定經濟價值之財物",
                ""
            ],
            [
                "而言，其價值之高低固非所問，仍須該項財物與其約使有投",
                ""
            ],
            [
                "票權人之行使或不行使投票權，二者之間具有對價關係為必",
                ""
            ],
            [
                "要；又饋贈財物之價值高低，雖不能據為判斷其是否為賄賂",
                ""
            ],
            [
                "之絕對標準，然仍非不得藉為認定有無行賄意思之心證資料",
                ""
            ],
            [
                "。為維護選舉之公平性，固應嚴禁候選人以不公平或不正當",
                ""
            ],
            [
                "之金錢手段競選，惟何謂不公平或不正當，則應於不違背國",
                ""
            ],
            [
                "民之法律感情與認知下，就社會一般生活經驗而為判斷。現",
                ""
            ],
            [
                "時台灣社會，於選舉之際，候選人為加深選民對於候選人之",
                ""
            ],
            [
                "印象，以期拉抬聲勢，各種宣傳造勢手法勢不可免，於文宣",
                ""
            ],
            [
                "廣告中夾雜面紙、原子筆等贈品，或利用選舉造勢或一般晚",
                ""
            ],
            [
                "會中贈送扇子、帽子或其他價格甚微之贈品等物，時有所見",
                ""
            ],
            [
                "，然非謂有此等行為即可遽認係屬賄選，尚須斟酌依現時社",
                ""
            ],
            [
                "會大眾觀念、人民生活水準等，候選人所提供之贈品，是否",
                ""
            ],
            [
                "足以動搖有投票權人之投票意向，亦或僅係候選人作為加深",
                ""
            ],
            [
                "選民對其印象之用，以為判斷，非謂一有競選相關言論，其",
                ""
            ],
            [
                "所為贈送物品之行為，即屬賄選。」最高法院96年度台上字",
                ""
            ],
            [
                "第3062號判決可資參照。又按「公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項之對於有投票權之人行賄罪，係以行為人基於行賄",
                ""
            ],
            [
                "之意思，對於有投票權之人交付財物或其他不正利益，並相",
                ""
            ],
            [
                "約為投票權之一定行使或不行使，且所交付之賄賂或不正利",
                ""
            ],
            [
                "益與約為投票權一定行使或不行使間，有相當之對價關係為",
                ""
            ],
            [
                "構成要件。如行為人並非基於行賄之意思交付金錢、財物，",
                ""
            ],
            [
                "則該物即非『賄賂』，申言之此項『賄賂』，係對於賄求對",
                ""
            ],
            [
                "象約其投票權為一定行使或不行使之不法報酬。且該罪之成",
                ""
            ],
            [
                "立與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀",
                ""
            ],
            [
                "態、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須",
                ""
            ],
            [
                "異時異地，衡以社會常情及經驗法則作為論斷之基礎。為維",
                ""
            ],
            [
                "護選舉之公平性，端正不法賄選之風氣，對於以不正手段訴",
                ""
            ],
            [
                "諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該",
                ""
            ],
            [
                "當賄選之要件，亦應在不悖離國民之法律感情與認知下，就",
                ""
            ],
            [
                "社會一般生活經驗予以評價，該罪之立法本旨始能彰顯而為",
                ""
            ],
            [
                "大眾所接受。又於民主社會中，人民基於言論自由之保障，",
                ""
            ],
            [
                "除公務員等具有特殊身分人士應嚴守其中立之立場外，任何",
                ""
            ],
            [
                "人均得於競選期間，在各種公開或不公開之場合發言支持某",
                ""
            ],
            [
                "特定候選人，至於行為人發表如『懇請賜票』、『務必投某",
                ""
            ],
            [
                "人一票』等助選談話內容，主觀上是否已與談話之對方或在",
                ""
            ],
            [
                "場聽聞該等言論之有投票權人互達「約」其投票權為一定行",
                ""
            ],
            [
                "使或不行使之意思合致，自應審慎加以認定，要非謂凡於競",
                ""
            ],
            [
                "選期間，在民間舉辦活動之場合中致贈相當價值之物品且活",
                ""
            ],
            [
                "動中出現支持某特定候選人之助選言論，不問物品發放之來",
                ""
            ],
            [
                "源、活動舉行之動機是否確與選舉有直接密切之關聯、在場",
                ""
            ],
            [
                "之人主觀上有無認識所收受財物係屬『賄賂』等情，一律以",
                ""
            ],
            [
                "投票行賄罪論擬。」最高法院92年度台上字第2773號判決可",
                ""
            ],
            [
                "資參照。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "按「賄賂之客體如非為金錢，其價值之計算自應以市面之一",
                ""
            ],
            [
                "般價格為準，而不應以折扣後或廠價或成本價計算。」最高",
                ""
            ],
            [
                "法院95年度台上字第6912號判決要旨可資參照。從而，賄賂",
                ""
            ],
            [
                "之客體如非為金錢，其價值之計算自應以市面之一般價格為",
                ""
            ],
            [
                "準，而不應以折扣後或廠價或成本價計算，是本件被告等人",
                ""
            ],
            [
                "贈送之系爭洗碗精，於電腦網路上之團購價既為每瓶80元（",
                "80元"
            ],
            [
                "內容物重約 630公克，臺灣彰化地方法院檢察署99年度選偵",
                ""
            ],
            [
                "字第 139號卷第16、17頁），換算系爭洗碗精內容量之體積",
                ""
            ],
            [
                "，則系爭洗碗精（連瓶重約539公克，內容物洗碗精為500公",
                "500"
            ],
            [
                "克，臺灣彰化地方法院檢察署99年度選偵字第 145號卷第92",
                ""
            ],
            [
                "、93頁）之市價約為63.5元（計算式：500公克630公克",
                "63.5元"
            ],
            [
                "80元），原審判決雖認定系爭洗碗精市價約為43元，顯有誤",
                "80元,43元"
            ],
            [
                "算，應予更正，然此部分無礙本件判決本旨之認定，尚不足",
                ""
            ],
            [
                "為撤銷之理由，合先敘明。",
                ""
            ],
            [
                "上訴人上訴理由雖認：一瓶 520克之洗碗精，可以使用數月",
                ""
            ],
            [
                "，對經濟相對不那麼寬裕之家庭而言，可省下一筆小小開銷",
                ""
            ],
            [
                "而有吸引力。以近年來彰化縣區賄選案例而言，立委選舉走",
                ""
            ],
            [
                "路工500元、縣市議員選舉是300元，則本件村里長選舉以系",
                "500元,300元"
            ],
            [
                "爭洗碗精送給選民，自應認價值相當，難謂對渠等之投票意",
                ""
            ],
            [
                "向並無影響。若僅以系爭洗碗精換算成現金後之價值，低於",
                ""
            ],
            [
                "一般選舉買票之金額，而認非屬賄賂，對遵從法務部所頒佈",
                ""
            ],
            [
                "不得交付客觀價值超過30元以上之物之候選人顯失公平云云",
                "30元"
            ],
            [
                "（參見本件理由欄二之上訴理由所載），惟按「公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷。」最高法院92年度台上",
                ""
            ],
            [
                "字第 893號判例可資參照，換言之，行為人主觀上是否已與",
                ""
            ],
            [
                "談話之對方或在場聽聞該等言論之有投票權人互達「約」其",
                ""
            ],
            [
                "投票權為一定行使或不行使之意思合致，自應審慎加以認定",
                ""
            ],
            [
                "，要非謂凡於競選期間，在民間舉辦活動之場合中致贈相當",
                ""
            ],
            [
                "價值之物品且活動中出現支持某特定候選人之助選言論，不",
                ""
            ],
            [
                "問物品發放之來源、活動舉行之動機是否確與選舉有直接密",
                ""
            ],
            [
                "切之關聯、在場之人主觀上有無認識所收受財物係屬「賄賂",
                ""
            ],
            [
                "」等情，一律以投票行賄罪論擬，且對有投票權人交付之財",
                ""
            ],
            [
                "物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷，亦",
                ""
            ],
            [
                "不應以法務部所頒佈之30元為絕對基準。查依我國現行社會",
                "30元"
            ],
            [
                "整體經濟狀況，系爭洗碗精之市價僅63.5元，已如前述，該",
                "63.5元"
            ],
            [
                "價值顯屬微薄，是否足以動搖或影響有投票權人之投票意向",
                ""
            ],
            [
                "，自非無疑，且既以該贈與物之市價為認定標準，其是否為",
                ""
            ],
            [
                "日常用品即屬無涉。按刑事訴訟法第 154條證據裁判主義之",
                ""
            ],
            [
                "規定，乃揭櫫國際公認之刑事訴訟無罪推定原則，為保障被",
                ""
            ],
            [
                "告人權之重要指標，依此原則，在檢察官所舉證據及法院依",
                ""
            ],
            [
                "法調查所得之證據，其為訴訟上之證明，尚未達於通常一般",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度，足以證明被",
                ""
            ],
            [
                "告有罪之前，自應推定其無罪。是本案既無法證明被告等人",
                ""
            ],
            [
                "贈送系爭洗碗精足以動搖或影響有投票權人之投票意向，且",
                ""
            ],
            [
                "無證據證明被告等人贈送系爭洗碗精，為與投票權之人為一",
                ""
            ],
            [
                "定投票權之行使或不行使之對價，本件無法證明被告等有投",
                ""
            ],
            [
                "票行賄之犯行，原審判決因之以有投票權人對於被告楊錫謀",
                ""
            ],
            [
                "或譚緞所贈送上開洗碗精 1瓶之動機、目的為何是否已有",
                ""
            ],
            [
                "認識、是否有相約為投票權之一定行使或不行使之認知而可",
                ""
            ],
            [
                "認為已有受賄之認知及意思等情，均仍有相當程度之合理懷",
                ""
            ],
            [
                "疑存在，倘無其他積極證據足資佐證其間之關聯性，自無從",
                ""
            ],
            [
                "依此逕認有何受賄之意思存在，或逕認被告楊錫謀、陳水上",
                ""
            ],
            [
                "、譚緞 3人與證人倪美珠、王愛嬌、張文明、陳金蓮、陳",
                ""
            ],
            [
                "阿錦、林高雪娥、歐阿妹、曾琪雯等投票權人間，有何約其",
                ""
            ],
            [
                "投票權為一定行使之意思合致存在，其認事用法尚無違誤，",
                ""
            ],
            [
                "上訴人此部分上訴理由仍執前詞，認本件系爭洗碗精已足認",
                ""
            ],
            [
                "係屬「賄賂」云云，尚非可採，難認係屬應予撤銷原審判決",
                ""
            ],
            [
                "之具體理由。",
                ""
            ],
            [
                "上訴人上訴理由再稱：若被告等人並無賄選意圖，將洗碗精",
                ""
            ],
            [
                "作為拜票之用，應於選區內造勢時發放，而非將系爭洗碗精",
                ""
            ],
            [
                "等同贓物般，以丟包或亂槍打鳥之方式匆促發放，致有部分",
                ""
            ],
            [
                "選民在自家信箱或機車置物籃中發現印有被告楊錫謀文宣品",
                ""
            ],
            [
                "之系爭洗碗精，而強迫中獎，抑或部分選民無投票權而不當",
                ""
            ],
            [
                "得利受有賄賂，由此益徵被告等人主觀心態亦知違法，而非",
                ""
            ],
            [
                "原審判決認定被告並無賄選意圖。再者，若系爭洗碗精為價",
                ""
            ],
            [
                "值不高之物，何以當初被告等人發放時，不言明此乃文宣物",
                ""
            ],
            [
                "品，置放競選服務處任選民拿取，抑或以派報方式為之，而",
                ""
            ],
            [
                "仍須由被告親自發送選民之方式為之云云（參見本件理由欄",
                ""
            ],
            [
                "二之上訴理由所載）。惟查：選舉時各種宣傳造勢手法勢",
                ""
            ],
            [
                "不可免，於文宣廣告中夾雜面紙、原子筆等贈品，或利用選",
                ""
            ],
            [
                "舉造勢或一般晚會中贈送扇子、帽子或其他價格甚微之贈品",
                ""
            ],
            [
                "，或親自或派人發送文宣贈品等物，時有所見，均無不可，",
                ""
            ],
            [
                "非謂有此等行為即可遽認係屬賄選，尚須斟酌依現時社會大",
                ""
            ],
            [
                "眾觀念、人民生活水準等，候選人所提供之贈品，是否足以",
                ""
            ],
            [
                "動搖有投票權人之投票意向，亦或僅係候選人作為加深選民",
                ""
            ],
            [
                "對其印象之用，以為判斷，非謂一有競選相關言論，其所為",
                ""
            ],
            [
                "贈送物品之行為，即屬賄選，參見最高法院96年度台上字第",
                ""
            ],
            [
                "3062號、92年度台上字第2773號判決要旨亦採同旨，已如前",
                ""
            ],
            [
                "述。是本件除考慮系爭洗碗精之財產價值外，尚須注意贈送",
                ""
            ],
            [
                "之對象是否為有選舉權之人。查系爭洗碗精市價價值為63.5",
                ""
            ],
            [
                "元，已如前述，價值非高，依社會一般通念，自認可做為贈",
                ""
            ],
            [
                "品（例如購買大瓶裝洗碗精即贈送小瓶裝之洗碗精）及文宣",
                ""
            ],
            [
                "廣告品，故被告等人既稱贈送系爭洗碗精僅係宣傳之作用，",
                ""
            ],
            [
                "衡情難逕認具賄選之犯意；再參以有部分選民係在機車置物",
                ""
            ],
            [
                "籃內取得系爭洗碗精等情，亦有證人蕭秀金於警詢（警0000",
                ""
            ],
            [
                "00000卷第50頁反面）、李麗娟於偵訊證述在卷（選偵145卷",
                ""
            ],
            [
                "第85頁），復證人關阿珠雖居於彰化縣和美鎮○○○村 ○街",
                ""
            ],
            [
                "50號，惟其戶籍業已自98年 2月23日遷至彰化縣彰化市，又",
                ""
            ],
            [
                "其亦有收受被告譚緞所交付之上開洗碗精 1瓶等情，亦據",
                ""
            ],
            [
                "證人關阿珠於偵訊陳明在卷（偵 145卷第85頁），並有戶籍",
                ""
            ],
            [
                "資料在卷可佐（偵145卷第91之1頁），是其於本件鎮民代表",
                ""
            ],
            [
                "選舉，顯已非具投票權之人，亦有收受系爭洗碗精，顯見被",
                ""
            ],
            [
                "告楊錫謀或譚緞本件發送系爭洗碗精之方式之一，尚有置",
                ""
            ],
            [
                "於機車置物籃內之發送方式，亦非按該戶內有投票權人之人",
                ""
            ],
            [
                "數準備足量份數發送，更難遽認系爭洗碗精係屬投票行賄罪",
                ""
            ],
            [
                "之「賄賂」，亦難認被告等人發送系爭洗碗精具行求賄賂有",
                ""
            ],
            [
                "投票權人之犯意，自不能僅因本件發送系爭洗碗精之方式，",
                ""
            ],
            [
                "並非置放競選服務處任選民拿取，亦非以派報方式為之，遽",
                ""
            ],
            [
                "即為不利被告等人之認定，上訴人此部分上訴理由難認係屬",
                ""
            ],
            [
                "應予撤銷原審判決之具體理由。",
                ""
            ],
            [
                "至上訴人其他上訴理由再稱：公職人員選舉罷免法之交付賄",
                ""
            ],
            [
                "賂，就投票權為一定之行使之約定，應是一對一的約定，按",
                ""
            ],
            [
                "賄選者的心態，應是能買多少算多少，豈能說買一票不構成",
                ""
            ],
            [
                "賄選；若要以洗碗精當文宣品，應可做成小瓶裝或小包裝，",
                ""
            ],
            [
                "被告楊錫謀、陳水上捨棄小包裝不為，足證其等有以該贈品",
                ""
            ],
            [
                "左右選民投票意向之意圖；若有不發送日常用品文宣之參選",
                ""
            ],
            [
                "人，與另一贈送洗碗精等日常用品之參選人競選時，誰能謂",
                ""
            ],
            [
                "該發送低單價之贈品，不足以動搖或影響有投票權人之投票",
                ""
            ],
            [
                "意向？原審判決上開認定，顯與經驗法則有違云云，惟查，",
                ""
            ],
            [
                "原審判決係以本件證據不足證明被告等人發放之系爭洗碗精",
                ""
            ],
            [
                "之行為，已達公職人員選舉罷免法第99條第 1項之投票行賄",
                ""
            ],
            [
                "罪之構成要件，即難認已達「約使選民之投票權為一定之行",
                ""
            ],
            [
                "使，亦難認獲贈民眾在主觀意思上有因接受此等物品，即生",
                ""
            ],
            [
                "投票予特定人之意」，亦難認「被告等人本件所為，已與投",
                ""
            ],
            [
                "票權人間，有約其投票權為一定行使之意思合致存在」，且",
                ""
            ],
            [
                "「本件系爭洗碗精價值低微，難認系爭洗碗精屬於投票行賄",
                ""
            ],
            [
                "罪之賄賂，而為約定投票權為一定行使或不行使之對價」，",
                ""
            ],
            [
                "並認不能因被告等人有致贈超過30元禮品之行為即推論係屬",
                "30元"
            ],
            [
                "賄賂，原審因而對被告 3人為無罪之諭知，原審判決並未認",
                ""
            ],
            [
                "「買一票不構成賄選」，本件亦不能以被告楊錫謀、陳水上",
                ""
            ],
            [
                "未以更小包裝之洗碗精為文宣品，而係以本件市價為63.5元",
                ""
            ],
            [
                "之系爭洗碗精之日常用品為文宣品，遽即認其等具投票行賄",
                ""
            ],
            [
                "之犯意而構成投票行賄罪，上訴人此部分之上訴理由並非可",
                ""
            ],
            [
                "採，亦難認係屬應予撤銷原審判決之具體理由。",
                ""
            ],
            [
                "五、綜上所述，本件上訴人之上訴理由俱未依法指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，且上開上訴理由亦",
                ""
            ],
            [
                "不足以認定原判決有何不當或違法之處，尚非提起上訴之具",
                ""
            ],
            [
                "體理由，應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    19    日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  康應龍",
                ""
            ],
            [
                "法  官  王國棟",
                ""
            ],
            [
                "法  官  黃家慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  江丞晏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,3693,20110713": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第三六九三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊錫謀",
                ""
            ],
            [
                "　　　　　　陳水上",
                ""
            ],
            [
                "　　　　　　譚緞",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國一○○年五月十九日第二審判決（一○",
                ""
            ],
            [
                "○年度選上訴字第七一六號，起訴案號：台灣彰化地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第一三九、一四五、一九五號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以檢察官提起第二審上訴，未敘述具體理由，因認其",
                ""
            ],
            [
                "上訴違背法律上之程式，予以駁回，固非無見。",
                ""
            ],
            [
                "按：除有刑事妥速審判法第八條之情形外，檢察官或自訴人對於",
                ""
            ],
            [
                "第二審法院維持第一審所為無罪判決提起上訴之理由，必須以：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三",
                ""
            ],
            [
                "、判決違背判例等事項為限，此觀民國九十九年五月十九日公布",
                ""
            ],
            [
                "、一○○年五月十九日施行之刑事妥速審判法第九條第一項之規",
                ""
            ],
            [
                "定即明。稽之該規定之立法理由，無非以刑事訴訟法已改採改良",
                ""
            ],
            [
                "式當事人進行主義，檢察官或自訴人對於起訴或自訴之案件，均",
                ""
            ],
            [
                "應負實質之舉證責任。案件於第一審判決無罪，第二審法院仍維",
                ""
            ],
            [
                "持第一審所為無罪判決，若仍允許檢察官或自訴人就無罪判決一",
                ""
            ],
            [
                "再上訴，被告因此必須承受更多之焦慮及不安，有礙被告接受公",
                ""
            ],
            [
                "正、合法、迅速審判之權，因此合理限制檢察官、自訴人之上訴",
                ""
            ],
            [
                "權，使其等於上開情形下，提起上訴之理由必須以落實嚴格法律",
                ""
            ],
            [
                "審之理由為限，可使檢察官、自訴人更積極落實實質舉證責任等",
                ""
            ],
            [
                "旨；而所謂檢察官、自訴人之「舉證責任」，必須檢察官或自訴",
                ""
            ],
            [
                "（代理）人親自出庭，以言詞說明有何等之證據足以證明被告有",
                ""
            ],
            [
                "充足之犯罪嫌疑，並指出證明之方法，參與證據之調查及辯論，",
                ""
            ],
            [
                "始得謂已盡實質舉證責任；受理訴訟之法院則須依法定程序，就",
                ""
            ],
            [
                "兩造當事人之攻防進行調查、辯論，方足以確定國家具體刑罰權",
                ""
            ],
            [
                "之有無及其範圍。從而檢察官或自訴人有無就被告之犯罪事實盡",
                ""
            ],
            [
                "實質之舉證責任，及第一審之無罪判決有無認事、用法之違誤，",
                ""
            ],
            [
                "均須經法院實體審理，始足明瞭；倘第二審法院僅為形式審查，",
                ""
            ],
            [
                "即認為上訴不合法，以判決駁回之，並未踐行傳喚、調查、辯論",
                ""
            ],
            [
                "等實體審理之程序，自無從判斷第一審之無罪判決有無違誤，應",
                ""
            ],
            [
                "否維持。是此所謂之「維持第一審所為無罪判決」，顯係指經第",
                ""
            ],
            [
                "二審實體審理結果，認為第一審判決被告無罪，在認事用法上，",
                ""
            ],
            [
                "並無不當，而駁回檢察官或自訴人在第二審之上訴者而言，不包",
                ""
            ],
            [
                "括未經實體審理，逕以上訴程序不合法，而判決駁回上訴之情形",
                ""
            ],
            [
                "。查本件檢察官係於刑事妥速審判法第九條施行後之一○○年六",
                ""
            ],
            [
                "月一日對於第二審法院維持第一審所為無罪判決提起上訴，固有",
                ""
            ],
            [
                "該規定之適用；但原審係以檢察官之上訴未敘述具體理由而自程",
                ""
            ],
            [
                "序上駁回檢察官之第二審上訴，並非經由實體審理結果，認為第",
                ""
            ],
            [
                "一審判決被告無罪，在認事用法上，尚無不當，而應予維持，按",
                ""
            ],
            [
                "之上揭說明，本件自不符刑事妥速審判法第九條之規定，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "查不服第一審判決而上訴於第二審法院者，應提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由，刑事訴訟法第三百六十一條第一、二項",
                ""
            ],
            [
                "定有明文。所謂「應敘述具體理由」，指就不服判決之理由為具",
                ""
            ],
            [
                "體之敘述而非空泛之指摘而言。上訴理由就其所主張第一審判決",
                ""
            ],
            [
                "有違法或不當之情形，如已舉出該案相關之具體事由，足為其理",
                ""
            ],
            [
                "由之所憑，即不能認係徒托空言或漫事指摘，縱其所舉理由經調",
                ""
            ],
            [
                "查結果並無可採，要屬上訴有無理由之範疇，尚難遽謂未敘述具",
                ""
            ],
            [
                "體理由。原判決理由記載第一審檢察官上訴意旨稱：參照最高",
                ""
            ],
            [
                "法院九十二年台上字第八九三號判例所揭櫫「不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、接受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事而為判斷」之要旨，雖本案所涉及之皇家無毒洗碗精（下稱",
                ""
            ],
            [
                "系爭洗碗精）並非現金，然仍具相當之經濟價值，若有候選人提",
                ""
            ],
            [
                "供具經濟吸引力之物品，自然能引起本來對選舉無興趣民眾之注",
                ""
            ],
            [
                "意，收下財物後，純樸或經濟能力較不佳的民眾，才有出門投票",
                ""
            ],
            [
                "的動力，要投票時，應即以該給予好處之候選人的名字會跳出腦",
                ""
            ],
            [
                "海。因此，賄選也俗稱發放走路工，意指給你一點點意思，請你",
                ""
            ],
            [
                "走路去投票的工錢，選舉中各參選人對此都甚為瞭解。第一審判",
                ""
            ],
            [
                "決認定「系爭洗碗精不論依市價或被告供述之購入成本，均屬價",
                ""
            ],
            [
                "值低微」，但價值是相對的，多少錢可以約使選民就投票權為一",
                ""
            ],
            [
                "定之行使，應不是固定的。選區大小、選舉項目（總統副總統、",
                ""
            ],
            [
                "立委、縣市議員、議會議長、鄉鎮市長、鄉鎮市代表、代表會主",
                ""
            ],
            [
                "席、村里長）不同，候選人在規劃款項運用時自也有差異，賄選",
                ""
            ],
            [
                "買票金額亦有極大落差。況近年來景氣不佳，鄉間民眾生活更為",
                ""
            ],
            [
                "儉樸，薪資或經濟情況不若都市地區富裕，此觀之都市與鄉下房",
                ""
            ],
            [
                "價高低落差即明，一瓶五百二十公克之洗碗精，每天用二、三克",
                ""
            ],
            [
                "，可以用數月之久，對經濟相對不那麼寬裕之家庭而言，自然也",
                ""
            ],
            [
                "是省下一筆小小開銷而有吸引力。價值是相對的，選區是在都市",
                ""
            ],
            [
                "或鄉下地區、選舉項目是立委、議員或村里長等等，在在影響「",
                ""
            ],
            [
                "賄賂」之相對價值。以近年來彰化縣區賄選案例而言，立委選舉",
                ""
            ],
            [
                "走路工新台幣（下同）五百元、縣市議員選舉是三百元，則本件",
                "五百元,三百元"
            ],
            [
                "村里長（應為鎮民代表之誤）選舉以價值約四十三元之洗碗精送",
                "四十三元"
            ],
            [
                "給選民，自應認價值相當而非價值低微。且於被告楊錫謀之競選",
                ""
            ],
            [
                "對手未對上述證人交付文宣品以外顯有一定經濟價值之物之情況",
                ""
            ],
            [
                "下，第一審判決既已認定被告等人將上開客觀價值約達四十三元",
                "四十三元"
            ],
            [
                "之洗碗精，交付予各該選舉權人，難謂對渠等之投票意向並無影",
                ""
            ],
            [
                "響。且若僅以系爭洗碗精換算成現金後之價值，低於一般選舉買",
                ""
            ],
            [
                "票之金額，而認非屬賄賂，不僅對其他遵從法務部所頒布「不得",
                ""
            ],
            [
                "交付客觀價值超過三十元以上之物」標準之候選人顯失公平，且",
                "三十元"
            ],
            [
                "將使日後候選人得假選舉造勢之名，行賄選之實，而有害選舉之",
                ""
            ],
            [
                "公正性及民主政治之健全運行。第一審對此似有適用法則之不當",
                ""
            ],
            [
                "。第一審判決固以「有部分選民非處被告所屬選區之選民及被",
                ""
            ],
            [
                "告未依戶內投票數足量發放洗碗精」，而認被告等無賄選之犯意",
                ""
            ],
            [
                "，此乃是邏輯矛盾不合經驗法則之說法，按被告等人若無賄選意",
                ""
            ],
            [
                "圖，而是將洗碗精作為拜票之用，自當光明正大於選區內造勢時",
                ""
            ],
            [
                "發放，而非將系爭洗碗精等同贓物般，以丟包或亂槍打鳥之方式",
                ""
            ],
            [
                "匆促發放，以致有部分選民在自家信箱或機車置物籃中發現印有",
                ""
            ],
            [
                "楊錫謀文宣品之系爭洗碗精而強迫中獎，抑或部分選民無投票權",
                ""
            ],
            [
                "而不當得利受有賄賂，由此益徵被告等主觀心態亦知違法，而非",
                ""
            ],
            [
                "第一審判決認定被告等並無賄選意圖。再者，若系爭洗碗精如第",
                ""
            ],
            [
                "一審判決所言為價值不高之物，何以當初被告等人發放時，不言",
                ""
            ],
            [
                "明此乃文宣物品，置放競選服務處任選民拿取，抑或以派報方式",
                ""
            ],
            [
                "為之，而仍須以被告等親自發送選民方式為之，第一審未思就及",
                ""
            ],
            [
                "此，有違經驗法則。第一審判決另認被告等未依該戶內有投票",
                ""
            ],
            [
                "權人數發放洗碗精，而認洗碗精非賄賂。按公職人員選舉罷免法",
                ""
            ],
            [
                "「與選民約定就投票權為一定之行使而交付賄賂」，構成要件並",
                ""
            ],
            [
                "無必須戶內每一票均有收到賄賂始成立賄選。此種就投票權為一",
                ""
            ],
            [
                "定之行使之約定，應是一對一的約定，我拜託你投我一票，同時",
                ""
            ],
            [
                "給你賄賂，你收下表示同意，即已完成交付賄賂，何須戶內每一",
                ""
            ],
            [
                "票都要有，況縱使是交付現金為賄賂之案例，同一區○○里○街",
                ""
            ],
            [
                "）內，又豈是每一戶都有拿到現金賄賂才構成，按賄選者的心態",
                ""
            ],
            [
                "，應是能買多少算多少，豈能說買一票不構成賄選，原審漏未審",
                ""
            ],
            [
                "酌於此，顯與論理法則相違背。第一審判決已認定系爭洗碗精",
                ""
            ],
            [
                "之價格為四十三元，高於法務部所訂三十元之標準；卻以楊錫謀",
                "四十三元,三十元"
            ],
            [
                "、陳水上基於證人陳榮昌告知洗碗精成本價為二十五元，即認楊",
                "二十五元"
            ],
            [
                "錫謀、陳水上主觀上是否有賄選之意圖，亦非無疑。然若要以洗",
                ""
            ],
            [
                "碗精當文宣品，應可做成小瓶裝或小包裝，亦足以達到文宣之效",
                ""
            ],
            [
                "果。楊錫謀、陳水上捨棄小包裝不為，足證其有使選民獲得多一",
                ""
            ],
            [
                "點利益、以該贈品左右選民投票意向之意圖，豈能以一般文宣品",
                ""
            ],
            [
                "等同視之，第一審於判決內就此完全未審酌，顯有疏漏。被告",
                ""
            ],
            [
                "等於拜票時發放價值四十三元、貼有「2 號、和美鎮民代表候選",
                "四十三元"
            ],
            [
                "人（第三選區）楊錫謀專程拜訪」等文字之洗碗精給選民等人，",
                ""
            ],
            [
                "明顯已該當對於有投票權之人，交付賄賂，而約其為一定之行使",
                ""
            ],
            [
                "。但第一審判決以「洗碗精是價值低微之日常用品，不足以動搖",
                ""
            ],
            [
                "或影響由（有）投票權人之投票意向」及「被告信賴成本價是二",
                ""
            ],
            [
                "十五元」等語，採認被告等將之當為文宣品之辯解。然若認單價",
                "十五元"
            ],
            [
                "不高之日常用品皆不可能成為賄選之賄賂，則將使選舉淪為以文",
                ""
            ],
            [
                "宣之名，行賄選之實之戰場。今天你送洗碗精，明天我送洗衣粉",
                ""
            ],
            [
                "、鹽、糖、醬油，市價都超過三十元、四十元甚至五十元，但因",
                "三十元,四十元,五十元"
            ],
            [
                "是日常用品，所以被認為價值低微，祗要大批採購、購入成本價",
                ""
            ],
            [
                "低於三十元，就不構成賄選，可以大方發送，選民不再以政見良",
                "三十元"
            ],
            [
                "窳為投票之條件，而是以有無贈品當作投票與否之決定時，此對",
                ""
            ],
            [
                "抱著民主真諦初衷或無資力購買大批贈品之參選者，是否顯失公",
                ""
            ],
            [
                "平？對台灣民主政治之發展，不啻為一大隱憂。在此民生物品價",
                ""
            ],
            [
                "格飛飆之趨勢下，若有不發送日常用品文宣之參選人，與另一贈",
                ""
            ],
            [
                "送洗碗精、洗衣粉、柴、米、油、鹽、醬、醋、茶等日常用品之",
                ""
            ],
            [
                "參選人競選時，誰能謂該發送低單價之贈品，不足以動搖或影響",
                ""
            ],
            [
                "有投票權人之投票意向？第一審判決上開認定，顯與經驗法則有",
                ""
            ],
            [
                "違。綜上所述，原判決認事用法尚嫌未洽等旨（見原審卷第十一",
                ""
            ],
            [
                "至十五頁）。稽之第一審檢察官之上開上訴理由，顯已具體指摘",
                ""
            ],
            [
                "第一審判決認事用法如何不當，要難謂未敘述具體理由。乃原判",
                ""
            ],
            [
                "決竟謂第一審檢察官之上訴並未依據卷內既有訴訟資料或提出新",
                ""
            ],
            [
                "事證，具體指摘或表明第一審判決有何採證認事或用法等足以影",
                ""
            ],
            [
                "響判決本旨之不當或違法，認其未敘述具體理由，而以其上訴違",
                ""
            ],
            [
                "背法律上之程式，予以駁回，誤將第二審上訴要件之具體理由與",
                ""
            ],
            [
                "第三審上訴之具體指摘為同一要件，尚有未合。上訴意旨指摘原",
                ""
            ],
            [
                "判決不當，為有理由，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    七    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    七    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上更(一),122,20111012,1": [
            [
                "臺灣高等法院臺中分院刑事判決　100年度選上更(一)字第122號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊錫謀",
                ""
            ],
            [
                "被　　　告　陳水上",
                ""
            ],
            [
                "被　　　告　譚緞",
                ""
            ],
            [
                "前列三人共同",
                ""
            ],
            [
                "選任辯護人　陳銘傑律師",
                ""
            ],
            [
                "　　　　　　黃鼎鈞律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院99年度選訴字第95號，中華民國100年1月20日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣彰化地方法院檢察署99年度選偵字第139 號",
                ""
            ],
            [
                "、145號、195號），提起上訴，判決後，經最高法院發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告楊錫謀係民國99年6月12日彰化縣鄉鎮",
                ""
            ],
            [
                "市民代表選舉之和美鎮第3選區鎮民代表候選人，被告陳水",
                ""
            ],
            [
                "上係被告楊錫謀好友。緣被告陳水上為贊助被告楊錫謀參選",
                ""
            ],
            [
                "，並使被告楊錫謀能順利當選，即向被告楊錫謀表示欲贈送",
                ""
            ],
            [
                "600瓶「皇家無毒洗碗精」，再由被告楊錫謀於拜票時分送",
                ""
            ],
            [
                "該選區內有投票權之選民，被告楊錫謀遂應允。被告陳水上",
                ""
            ],
            [
                "乃與被告楊錫謀基於共同犯意聯絡，於99年5月中下旬某日",
                ""
            ],
            [
                "，以新台幣（下同）1萬5750元向廠商陳榮昌訂購每瓶約520",
                "1萬5750元"
            ],
            [
                "克之「皇家無毒洗碗精」共600瓶（該洗碗精於電腦網際網",
                ""
            ],
            [
                "路上630克包裝之售價為90元，48瓶以上團購價為80元），",
                "90元,80元"
            ],
            [
                "並在洗碗精之背面貼上載有「2號、和美鎮民代表候選人（",
                ""
            ],
            [
                "第三選區）楊錫謀專程拜訪」等文字及被告楊錫謀照片之貼",
                ""
            ],
            [
                "紙，原預計於被告楊錫謀競選總部成立當天，發給到場之選",
                ""
            ],
            [
                "民來賓，但因廠商於競選總部成立後之99年5月28日始到貨",
                ""
            ],
            [
                "，被告楊錫謀乃於99年5月28日，在其選區內之彰化縣和美",
                ""
            ],
            [
                "鎮中寮國宅附近之「麗池公園」，向民眾以「拜託、拜託」",
                ""
            ],
            [
                "、「請支持」、「投我一票」等語拜票時，分送給公園內之",
                ""
            ],
            [
                "民眾，若發送洗碗精之對象為小孩，被告楊錫謀亦會以「請",
                ""
            ],
            [
                "回去告訴家裡的大人，請他們投票支持楊錫謀」等語；被告",
                ""
            ],
            [
                "楊錫謀另將2箱共72瓶之上開洗碗精，交給具有共同犯意聯",
                ""
            ],
            [
                "絡之被告譚緞，囑咐被告譚緞為其向住在彰化縣和美鎮",
                ""
            ],
            [
                "中寮國宅及健康新村附近之鄰居拜票，並分送上開洗碗精，",
                ""
            ],
            [
                "另至上開中寮國宅附近的公園，向前來公園運動休閒之老人",
                ""
            ],
            [
                "家拜票並分送上開洗碗精；被告譚緞則基於前揭共同犯意",
                ""
            ],
            [
                "，於99年5月29日，依被告楊錫謀所囑，在被告楊錫謀選區",
                ""
            ],
            [
                "內之彰化縣和美鎮中寮國宅及附近之公園，向民眾以「拜託",
                ""
            ],
            [
                "、拜託」、「請支持」、「請投給2號鎮民代表候選人楊錫",
                ""
            ],
            [
                "謀」等語拜票時，分送給民眾；被告譚緞另基於相同犯意",
                ""
            ],
            [
                "，於99年5月29日起至99年6月上旬間某日，將上開洗碗精，",
                ""
            ],
            [
                "交給在彰化縣和美鎮鎮民代表第3選區選舉中有投票權之鄰",
                ""
            ],
            [
                "居倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪娥、",
                ""
            ],
            [
                "歐阿妹、曾琪雯等人（妨害投票犯行部分均另經臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署檢察官職權不起訴處分），被告譚緞交付洗",
                ""
            ],
            [
                "碗精時，並稱「拜託、拜託」、「請支持」、「請投給2號",
                ""
            ],
            [
                "鎮民代表候選人楊錫謀」等語，約使渠等於上開鎮民代表選",
                ""
            ],
            [
                "舉中投票給被告楊錫謀。嗣於99年6月11日晚上為警循線查",
                ""
            ],
            [
                "獲，並自選民倪美珠等人住處扣得皇家無毒洗碗精各1瓶。",
                ""
            ],
            [
                "因認被告楊錫謀、陳水上、譚緞等3人共同涉有違反公職",
                ""
            ],
            [
                "人員舉選罷免法第99條第1項對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之賄選罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又認定不利於被告之事實",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據；且刑",
                ""
            ],
            [
                "事訴訟法上所謂認定犯罪事實之積極證據，係指適合於被告",
                ""
            ],
            [
                "犯罪事實之認定之積極證據而言，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為有罪裁判之基礎（最高法院29年度上字第3105號、",
                ""
            ],
            [
                "30年度上字第816號、40年度臺上字86號、76年度臺上字第",
                ""
            ],
            [
                "4986號判例可資參照）。而公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項（96年11月7日修正移列條次為第99條第1項）之賄選",
                ""
            ],
            [
                "罪係以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件。",
                ""
            ],
            [
                "亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；客觀上行為人所行求期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使（最高法院92年度臺",
                ""
            ],
            [
                "上字第893號判例要旨參照）。而不論何階段之行為態樣，",
                ""
            ],
            [
                "行為人之行為是否該當於公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項（即現行法第99條第1項）之投票行賄罪，均應充足下述",
                ""
            ],
            [
                "三要件，亦即須視行為人主觀上是否具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益，是否可認係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價；及所行求、期約",
                ""
            ],
            [
                "、交付之對象，是否為有投票權人而定。",
                ""
            ],
            [
                "三、本件公訴意旨據以認定被告楊錫謀、陳水上、譚緞等3人",
                ""
            ],
            [
                "共同涉有違反公職人員選舉罷免法罪嫌，無非係以證人即投",
                ""
            ],
            [
                "票權人倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪",
                ""
            ],
            [
                "娥、歐阿妹、曾琪雯分別於警詢及偵查中之證述、證人陳榮",
                ""
            ],
            [
                "昌於偵查中之證詞、電腦網路團購網銷售品「皇家無毒洗碗",
                ""
            ],
            [
                "精」630公克裝原價90元團購價每瓶80元等網頁列印資料（",
                "90元,80元"
            ],
            [
                "網路查詢及列印日為99年6月6日及99年7月26日）4紙、彰化",
                ""
            ],
            [
                "縣警察局和美分局偵查佐趙泓權以電話向證人陳榮昌詢問售",
                ""
            ],
            [
                "價之電話譯文1紙、證人陳榮昌開給被告陳水上之發票（品",
                ""
            ],
            [
                "名洗碗精、500CC、數量600瓶、單價25元、總計1萬5千750",
                "25元"
            ],
            [
                "元）、上開洗碗精秤重照片（連瓶重約539公克）及在證人",
                ""
            ],
            [
                "倪美珠等人住處所扣得之上開皇家無毒洗碗精各1瓶為其主",
                ""
            ],
            [
                "要論據。",
                ""
            ],
            [
                "四、訊據被告楊錫謀、譚緞固不否認確有發送扣案洗碗精各1",
                ""
            ],
            [
                "瓶予證人倪美珠等投票權人等情不諱；訊據被告陳水上固不",
                ""
            ],
            [
                "否認確有捐贈扣案洗碗精給予被告楊錫謀發送選民等情不諱",
                ""
            ],
            [
                "，惟渠等均堅詞否認有何投票行賄犯行，被告楊錫謀辯稱：",
                ""
            ],
            [
                "上開洗碗精係被告陳水上向證人陳榮昌訂購，每瓶單價25元",
                ""
            ],
            [
                "，且伊有向被告陳水上及證人陳榮昌表示如果超過30元，伊",
                "30元"
            ],
            [
                "就不要，而因為上開洗碗精沒有超過30元，所以才同意被告",
                "30元"
            ],
            [
                "陳水上、陳榮昌之捐贈；且原本是要在競選總部成立時，給",
                ""
            ],
            [
                "予有來參與的人每人一瓶，但因為證人陳榮昌無法如期交貨",
                ""
            ],
            [
                "，所以才於5月27、28日由陳榮昌載來伊競選總部，給伊600",
                ""
            ],
            [
                "瓶，並於5月28日早上，在麗池公園發送，因為選舉期間，",
                ""
            ],
            [
                "所以會拜託選伊一票，也會向小朋友說拜託回去幫忙告訴大",
                ""
            ],
            [
                "人，選伊一票；並請被告譚緞在中寮國宅那邊幫忙發送2",
                ""
            ],
            [
                "箱72瓶，並告知被告譚緞有辦法的話，就發送給不特定的",
                ""
            ],
            [
                "人，一人一瓶；另外，伊不知道上開洗碗精在網路上價格，",
                ""
            ],
            [
                "且上開洗碗精不是網路上販售的包裝等語；被告陳水上則辯",
                ""
            ],
            [
                "稱：上開洗碗精是伊向友人陳榮昌訂購，每瓶單價25元，總",
                "25元"
            ],
            [
                "共是1萬5千元（含稅則為1萬5750元），還有2千張的宣傳單",
                "1萬5千元,1萬5750元"
            ],
            [
                "，因為認同被告楊錫謀政見，且與被告楊錫謀及證人陳榮昌",
                ""
            ],
            [
                "都有生意上往來，所以送給被告楊錫謀當政治獻金，並替證",
                ""
            ],
            [
                "人陳榮昌宣傳他的產品；另外，伊不知道上開洗碗精在網路",
                ""
            ],
            [
                "上價格，且上開洗碗精不是網路上販售的包裝，而伊與證人",
                ""
            ],
            [
                "陳榮昌有討論過上開洗碗精價格是30元以下的產品等語；被",
                "30元"
            ],
            [
                "告譚緞則辯稱：被告楊錫謀請伊所發送2箱72瓶洗碗精全",
                ""
            ],
            [
                "部送完了，一些在國宅的公園發送，一些發送在伊住處附近",
                ""
            ],
            [
                "住戶（即健康二街的鄰居），被告楊錫謀有告訴伊上開洗碗",
                ""
            ],
            [
                "精是人家贊助的，伊有問過被告楊錫謀有無超過賄選的金額",
                ""
            ],
            [
                "，被告楊錫謀有拿一張發票給伊看，單價剛好25元，沒有超",
                "25元"
            ],
            [
                "過，所以伊才拿去發送，在發送的過程，伊會說代表2號拜",
                ""
            ],
            [
                "託、拜託之話等語。選任辯護人則為被告等3人辯護稱：被",
                ""
            ],
            [
                "告等3人所發送之系爭洗碗精為單價低於30元之競選文宣品",
                "30元"
            ],
            [
                "，且被告楊錫謀、陳水上、譚緞均不知悉上開洗碗精在網",
                ""
            ],
            [
                "路上販售價格；另被告楊錫謀、陳水上因信任證人陳榮昌之",
                ""
            ],
            [
                "說明，認為上開洗碗精未超過30元，所以才由被告楊錫謀自",
                "30元"
            ],
            [
                "行在麗池公園或委請被告譚緞在中寮國宅或其國宅附近公",
                ""
            ],
            [
                "園拜票發送，渠等主觀上並無透過贈送上開洗碗精之行為，",
                ""
            ],
            [
                "而約定有投票權人為投票權之一定行使等語。",
                ""
            ],
            [
                "五、經查，被告陳水上係經被告楊錫謀之同意，向證人陳榮昌訂",
                ""
            ],
            [
                "購系爭洗碗精，而由被告楊錫謀自行在麗池公園或委請被告",
                ""
            ],
            [
                "譚緞在中寮國宅或其國宅附近公園，於上開時、地拜票時",
                ""
            ],
            [
                "，分送系爭洗碗精，同時請託收受者於本屆彰化縣和美鎮第",
                ""
            ],
            [
                "3選區鎮民代表選舉中投票支持被告楊錫謀之行為，業據證",
                ""
            ],
            [
                "人倪美珠、王愛嬌、張文明、陳金蓮、陳阿錦、林高雪娥、",
                ""
            ],
            [
                "歐阿妹、曾琪雯等人證述明確，核與被告楊錫謀、陳水上及",
                ""
            ],
            [
                "譚緞等3人之自白相符，且證人倪美珠等人均係設籍在被",
                ""
            ],
            [
                "告楊錫謀之選舉區之彰化縣和美鎮糖友里，而具有選舉權，",
                ""
            ],
            [
                "有個人基本資料查詢結果可參（見本院更卷第36至43頁）",
                ""
            ],
            [
                "，復有系爭洗碗精共8瓶扣案可資佐證，此部分之事實固可",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "六、惟：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之投票行賄罪，其所",
                ""
            ],
            [
                "謂之賄賂，係指具有一定經濟價值之財物而言，其價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與其約使有投票權人之行",
                ""
            ],
            [
                "使或不行使投票權，二者之間具有對價關係為必要；且為",
                ""
            ],
            [
                "維護選舉之公平性，固應嚴禁候選人以不公平之金錢手段",
                ""
            ],
            [
                "競選。惟何謂不公平，則應於不違背國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗而為判斷。參諸法務部90年10",
                ""
            ],
            [
                "月8日法90檢字第036885號函檢附之「賄選犯行例舉」第",
                ""
            ],
            [
                "貳項，載稱：「候選人分送之競選文宣，除現金或現金之",
                ""
            ],
            [
                "替代品，如：電話卡、儲值卡、提貨單等外，以介紹候選",
                ""
            ],
            [
                "人為內容之單純文宣品，或以文宣附著於價值新臺幣30元",
                ""
            ],
            [
                "以下之單純宣傳物品，如：原子筆、鑰匙圈、打火機、小",
                ""
            ],
            [
                "型面紙包、家用農民曆、便帽等，依當今社會大眾觀念，",
                ""
            ],
            [
                "尚不足以動搖或影響有投票權人之投票意向，僅係候選人",
                ""
            ],
            [
                "主觀上作為加深選民對其印象之用，尚難認涉有賄選罪嫌",
                ""
            ],
            [
                "。」等語，若所發放之文宣品未逾上開標準，其程度未達",
                ""
            ],
            [
                "「約」使選民之投票權為一定之行使，且難認獲贈民眾在",
                ""
            ],
            [
                "主觀意思上有因接受此等物品，即生投票予特定人之意，",
                ""
            ],
            [
                "自難以該罪相繩（最高法院91年度臺上字第6056號著有判",
                ""
            ],
            [
                "決可資參照），是公職人員選舉罷免法第99條第1項之投",
                ""
            ],
            [
                "票行賄罪，其構成要件中之行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，主觀構成要件須行為人基於行賄之不法意圖，",
                ""
            ],
            [
                "以賄賂或不當利益買通有投票權之人，而為賄賂之給付，",
                ""
            ],
            [
                "使對方收賄，從而雙方相互之間應存有對價關係之情形而",
                ""
            ],
            [
                "言，若他人所交付之物，並非基於行賄之意思，則給付該",
                ""
            ],
            [
                "物即非屬賄賂，而交付物品與投票行為之積極行使或消極",
                ""
            ],
            [
                "不行使欠缺對價關係，則不能以該罪相繩。",
                ""
            ],
            [
                "（二）公訴意旨係以電腦網路團購網「皇家無毒洗碗精」廣告",
                ""
            ],
            [
                "。證人即警察趙泓權與證人即廠商陳榮昌間之電話譯文",
                ""
            ],
            [
                "。證人陳榮昌在偵查中的證詞等證據（見99年度選偵字",
                ""
            ],
            [
                "第139號卷第16至17頁、第145號卷第57至58頁、第63頁）",
                ""
            ],
            [
                "，認定認被告贈送之扣案洗碗精其價格已逾30元。經查：",
                "30元"
            ],
            [
                "依上開廣告，其上固載明「價格：80元（團購價）」；證",
                "80元"
            ],
            [
                "人趙泓權與與證人陳榮昌間之電話譯文，亦提及「一罐（",
                ""
            ],
            [
                "630g包裝）賣80塊」等語。惟：",
                "80塊"
            ],
            [
                "上開網路所廣告之皇家無毒洗碗精，其重量為630g；與",
                ""
            ],
            [
                "本件扣案之洗碗精，其重量為539g（連瓶重，見99年度",
                ""
            ],
            [
                "選偵字第145 號卷第93頁）並不相同，且兩者之容器材",
                ""
            ],
            [
                "質亦不相同（630g包裝之容器不透明，539g包裝之容器",
                ""
            ],
            [
                "則為透明），此有相片可參（見99年度選偵字第139號",
                ""
            ],
            [
                "卷第17頁、警卷第32頁）。證人陳榮昌在偵查中亦證稱",
                ""
            ],
            [
                "：500公克的瓶子比較粗糙，600公克的瓶子比較精緻等",
                ""
            ],
            [
                "語（見99年度選偵字第145號卷第30頁）。而在市場上",
                ""
            ],
            [
                "，即使同一廠牌、相同品名，但包裝不同之產品，因其",
                ""
            ],
            [
                "容器及內容物未必完全相同，其價格會有所差異，此為",
                ""
            ],
            [
                "一般人日常生活所見，從而能否以該630g洗碗精為每瓶",
                ""
            ],
            [
                "80元，逕行換算本件扣案539g洗碗精每瓶之價格，本非",
                "80元"
            ],
            [
                "無疑。另觀證人趙泓權與證人陳榮昌間之電話譯文，其",
                ""
            ],
            [
                "對話有：「（趙泓權）……你那個皇家無毒洗碗精1罐",
                ""
            ],
            [
                "賣多少？（陳榮昌）1罐200元，……（趙泓權）1罐幾",
                "200元"
            ],
            [
                "cc？（陳榮昌）4000啊，卡忍4000啦，1罐差不多3800",
                ""
            ],
            [
                "至4000。（趙泓權）3800哦（陳榮昌）3800至4000。",
                ""
            ],
            [
                "實際上差不多3800至3900。」等語（見99年度選偵字第",
                ""
            ],
            [
                "145號卷第58頁）；則該售價200元之洗碗精，其每g 價",
                "200元"
            ],
            [
                "格約為0.052元（以2003800計算）或0.05元（以200",
                "0.052元"
            ],
            [
                "4000計算）；如以最高每g之價格0.052元計算，本案",
                "052元"
            ],
            [
                "扣案之539g洗碗精之價格僅約28元（0.052539）。何",
                "28元"
            ],
            [
                "況，前開28元係以單瓶計算，而被告陳水上既然一次購",
                "28元"
            ],
            [
                "買600瓶，其數量甚多，在交易上通常可享有較高之優",
                ""
            ],
            [
                "惠價格，更無高於28元之理。",
                "28元"
            ],
            [
                "又在經濟學上，價值與價格係不同之概念，其價值認定",
                ""
            ],
            [
                "之標準，並非易事，個人間之認知常有甚大落差。且同",
                ""
            ],
            [
                "樣之商品在不同之場所販賣，或採購數量之不同，或為",
                ""
            ],
            [
                "促銷之目的，往往會產生價格差異，此觀諸目前市面上",
                ""
            ],
            [
                "許多印有建議售價商品，往往因為大量訂購或為促銷，",
                ""
            ],
            [
                "使其實際售價遠低於建議售價之情形即可明瞭，故系爭",
                ""
            ],
            [
                "洗碗精之實際價值多寡，自應參照其購買數量及其他因",
                ""
            ],
            [
                "素予以衡量。查證人陳榮昌於偵查中證稱：上開洗碗精",
                ""
            ],
            [
                "是伊向別人進貨，並非伊所生產，進價是1 公升10元。",
                "10元"
            ],
            [
                "大約3 個月前，伊曾經賣給加油站160瓶，每瓶630CC，",
                ""
            ],
            [
                "單價是16元。伊賣給被告陳水上上開洗碗精是1 瓶25元",
                "16元,25"
            ],
            [
                "，而25元是加上2000份的廣告文選，陳文的部分是沒有",
                "25元"
            ],
            [
                "等語（見見99年度選偵字第145號卷第30頁、第63頁及",
                ""
            ],
            [
                "其反面），足見系爭洗碗精之每瓶實際交易價格並非固",
                ""
            ],
            [
                "定不變，或依購買之數量不同，或商家是否有促銷廣告",
                ""
            ],
            [
                "之目的，而有相當之彈性空間，若依被告陳水上所辯以",
                ""
            ],
            [
                "每瓶25元之單價購得計算，證人陳榮昌仍非毫無利潤；",
                "25元"
            ],
            [
                "，此外，復有進華工業社（負責人為證人陳榮昌）開立",
                ""
            ],
            [
                "之630CC洗潔劑，每瓶單價16元，數量160瓶，金額總計",
                "16元"
            ],
            [
                "2560元之統一發票在卷可資佐證（見原審卷第66頁），",
                "2560元"
            ],
            [
                "是其所辯上情，亦非全然不得採信。又上開宣傳單之另",
                ""
            ],
            [
                "一面同時印有皇家無毒洗潔劑之廣告，亦有前開630cc",
                ""
            ],
            [
                "之洗碗精售價為30元（見99年度選偵字第139號卷第12",
                "30元"
            ],
            [
                "頁），益徵本件扣案之539g洗碗精之價格是否逾30元，",
                "30元"
            ],
            [
                "更非無疑。",
                ""
            ],
            [
                "被告楊錫謀始終供稱：伊有要求被告陳水上所提供之贈",
                ""
            ],
            [
                "品價格不得逾30元；被告陳水上亦始終堅稱係以每瓶25",
                "30元"
            ],
            [
                "元之價格向陳榮昌購買扣案之洗碗精；被告潭緞亦堅",
                ""
            ],
            [
                "稱：當時楊錫謀競選辦公室的人有拿統一發票給伊，每",
                ""
            ],
            [
                "瓶為25元，伊才會拿去發等語，核其等所述情節大致相",
                "25元"
            ],
            [
                "符，並有統一發票在卷可參（見99年度選偵字第139號",
                ""
            ],
            [
                "卷第4頁，其上買受人多林金屬工業股份有限公司之負",
                ""
            ],
            [
                "責人確為被告陳水上，見同卷第13頁之公司登記資料查",
                ""
            ],
            [
                "詢）；證人陳榮昌亦稱：伊是以每瓶25元賣給陳水上等",
                "25元"
            ],
            [
                "語（見99年度選偵字第145號卷30頁）；至於證人陳榮",
                ""
            ],
            [
                "昌雖曾以每瓶18元之價格賣給當時亦競選里長之陳金樹",
                "18元"
            ],
            [
                "，此亦經證人陳榮昌證述在卷（見99年度選偵字第145",
                ""
            ],
            [
                "號卷第59至64頁），雖與本件之售價25元不同；惟關於",
                "25元"
            ],
            [
                "此點證人陳榮昌已陳明：賣給案外人陳金樹的洗碗精部",
                ""
            ],
            [
                "分，沒有加宣傳單；而賣給被告陳水上的洗碗精有加宣",
                ""
            ],
            [
                "傳單，25元是洗碗精加宣傳單的錢等語（見99年度選偵",
                "25元"
            ],
            [
                "字第145號卷第30頁），核與被告陳水上所述相符（見",
                ""
            ],
            [
                "99年度選偵字第145號卷第29頁），並有被告楊錫謀之",
                ""
            ],
            [
                "選舉宣傳單可參（見99年度選偵字第139號卷第12頁）",
                ""
            ],
            [
                "，則被告等人所述並非不能採信。從且本件扣案之洗碗",
                ""
            ],
            [
                "精之每瓶價格是否30元，即有疑問。",
                "30元"
            ],
            [
                "（三）依上開最高法院92年臺上字第893 號判例意旨，自有投票",
                ""
            ],
            [
                "權人之角度觀之，該贈品一般客觀價值之認定，將決定投",
                ""
            ],
            [
                "票權人是否因收受贈品改變其主觀上投票之意圖，換言之",
                ""
            ],
            [
                "，若贈品價值於社會上普遍認定甚高，則受贈人即有可能",
                ""
            ],
            [
                "受贈品之影響，為一定之投票行使，致使選舉之純正性受",
                ""
            ],
            [
                "到不當干擾；反之，若該贈品之價值普遍認為甚低，選民",
                ""
            ],
            [
                "於收受贈品時將較著重於贈品上之文宣廣告，並無「受賄",
                ""
            ],
            [
                "」之認知，則「對價關係」即無由成立。因此，選舉活動",
                ""
            ],
            [
                "中贈品之價值，將同時涉及賄選罪中行為人主觀意圖與客",
                ""
            ],
            [
                "觀對價關係之證明，欲證明賄選罪成立者，應就兩者同時",
                ""
            ],
            [
                "證明，即一方面行賄者認識該贈品之價值足以構成賄賂，",
                ""
            ],
            [
                "另一方面受賄者也認識該贈品之價值，並有受賄之認知。",
                ""
            ],
            [
                "查扣案洗碗精就一般市場行情評價，是否逾逾前開法務部",
                ""
            ],
            [
                "所訂30元之標準，已非無疑。再者，賄選行為因係犯罪行",
                "30元"
            ],
            [
                "為且刑責甚重，其欲進行賄選之人，莫不私下秘密進行，",
                ""
            ],
            [
                "以免為執法人查獲；惟觀本件扣案之洗碗精，則印有「2",
                ""
            ],
            [
                "號、和美鎮民代表候選人楊錫謀專程拜訪」等字樣（見警",
                ""
            ],
            [
                "卷第32頁）；且其發放地點兼括在公園等地，發放對象包",
                ""
            ],
            [
                "括不特定人，亦經被告楊錫謀及譚緞陳明在卷（見99年",
                ""
            ],
            [
                "度選偵字第139號卷第8至9頁、第145號卷第23頁），顯見",
                ""
            ],
            [
                "其發放對象並不問是否為具有選舉權之人；況參以該選舉",
                ""
            ],
            [
                "區有投票權之選民白錦雅、蕭秀金於警詢及偵查中表示：",
                ""
            ],
            [
                "在渠等信箱及住處外機車置物籃內，取得皇家無毒洗碗精",
                ""
            ],
            [
                "各一瓶，並非由被告譚緞或其他人交付等語；選民關阿",
                ""
            ],
            [
                "珠居所雖在彰化縣和美鎮○○○村○街50號，且收受被告",
                ""
            ],
            [
                "譚緞所交付上開洗碗精1瓶，然證人關阿珠之戶籍於98",
                ""
            ],
            [
                "年02月23日已遷至彰化縣彰化市，有戶籍資料1紙在卷可",
                ""
            ],
            [
                "稽，是其於上開鎮民代表選舉中，並非有投票權之人，縱",
                ""
            ],
            [
                "收受洗碗精，亦不構成投票受賄罪；選民李麗娟於偵查中",
                ""
            ],
            [
                "雖坦承自機車置物籃、鄰居及被告譚緞處分別取得上開",
                ""
            ],
            [
                "洗碗精各1瓶，但辯稱被告譚緞交付洗碗精時並未向其",
                ""
            ],
            [
                "拜票等語；選民郭棟才否認收受上開洗碗精1瓶，且並未",
                ""
            ],
            [
                "自選民郭棟才處扣得上開洗碗精或其他足證選民郭棟才收",
                ""
            ],
            [
                "受賄賂之證據，此業於渠等涉犯之投票受賄罪案件中，經",
                ""
            ],
            [
                "臺灣彰化地方法院檢察署檢察官認定屬實，並於99年11月",
                ""
            ],
            [
                "4 日以99年度選偵字第145、164號不起訴處分在案，倘被",
                ""
            ],
            [
                "告楊錫謀等人發送上開洗碗精之目的果真意在賄選，何以",
                ""
            ],
            [
                "未按該戶內有投票權人之人數準備足量份數發送？又何需",
                ""
            ],
            [
                "發送予無投票權之人？",
                ""
            ],
            [
                "（四）復按民主社會中，人民基於言論自由之保障，除公務員等",
                ""
            ],
            [
                "具有特殊身分者應嚴守中立之立場外，任何人均得於競選",
                ""
            ],
            [
                "期間，在各種公開或不公開之場合，發言支持某特定候選",
                ""
            ],
            [
                "人，其主觀上是否已與談話之對方或在場聽聞該言論之有",
                ""
            ],
            [
                "投票權人，互達約其投票權為一定行使或不行使之意思合",
                ""
            ],
            [
                "致，應審慎認定，非謂凡於競選期間，在民間舉辦活動之",
                ""
            ],
            [
                "場合，致贈相當價值之物品，且活動中出現支持某特定候",
                ""
            ],
            [
                "選人之助選言論，不問物品發放之來源及活動舉行之動機",
                ""
            ],
            [
                "，是否與選舉有直接密切之關連，在場之人主觀上有無認",
                ""
            ],
            [
                "識所收受財物係屬「賄賂」等情，一律以投票受賄罪論處",
                ""
            ],
            [
                "（最高法院94年度臺上字第1794號判決參照）。查扣案洗",
                ""
            ],
            [
                "碗精上固有黏貼有「2號、和美鎮民代表候選人（第三選",
                ""
            ],
            [
                "區）楊錫謀專程拜訪」等字樣，並分別由被告楊錫謀或譚",
                ""
            ],
            [
                "緞2人交付予證人倪美珠、王愛嬌、張文明、陳金蓮、",
                ""
            ],
            [
                "陳阿錦、林高雪娥、歐阿妹、曾琪雯等有投票權人，然被",
                ""
            ],
            [
                "告楊錫謀或譚緞2人所交付本案洗碗精1瓶之目的，究竟",
                ""
            ],
            [
                "在於約使渠等投票權為一定行使或不行使，或係為選舉拜",
                ""
            ],
            [
                "票造勢宣傳所用既無認識，又無影響渠等之投票權行使之",
                ""
            ],
            [
                "結果，而候選人或其助選人員藉本身或朋友人脈，於競選",
                ""
            ],
            [
                "期間時向選民請託賜票支持，均屬正當之競選方式，非謂",
                ""
            ],
            [
                "一經表示「懇請賜票支持」等助選言論，即遽認其主觀上",
                ""
            ],
            [
                "已與有投票權人互達約使投票權行使或不行使之意思合致",
                ""
            ],
            [
                "；亦難逕以上開證人證述收受本案洗碗精時，曾聽聞拜票",
                ""
            ],
            [
                "支持被告，即遽認本案洗碗精屬於投票行賄罪之「賄賂」",
                ""
            ],
            [
                "，而為約定投票權為一定行使或不行使之對價。",
                ""
            ],
            [
                "（五）末按公職人員選舉罷免法第99條第1項之投票行賄罪之成",
                ""
            ],
            [
                "立要件中，自候選人之角度觀之，若候選人主觀上認定其",
                ""
            ],
            [
                "所發放贈品價值低於一定水準（如法務部所定之參考標準",
                ""
            ],
            [
                "），則應得認為候選人並無以該贈品賄賂投票權人之意圖",
                ""
            ],
            [
                "，詳言之，即候選人認為有投票權人並不會因收取該等微",
                ""
            ],
            [
                "薄利益，即與之約定為投票權特定之行使，於此一情形下",
                ""
            ],
            [
                "，應認為候選人發放該贈品係基於其他目的（如宣傳、加",
                ""
            ],
            [
                "深選民印象等），並無法律上賄選之故意。本件依上說明",
                ""
            ],
            [
                "，已難認定本件扣案之洗碗精，其價值逾30元，復參酌被",
                "30元"
            ],
            [
                "告楊錫謀或譚緞2人交付予證人倪美珠、王愛嬌、張文",
                ""
            ],
            [
                "明、陳金蓮、陳阿錦、林高雪娥、歐阿妹、曾琪雯等人之",
                ""
            ],
            [
                "上開洗碗精背面，確實黏貼有「2號、和美鎮民代表候選",
                ""
            ],
            [
                "人（第三選區）楊錫謀專程拜訪」競選字樣之文宣貼紙，",
                ""
            ],
            [
                "據此，被告陳水上所辯其於訂購之時係認知該洗碗精為單",
                ""
            ],
            [
                "純文宣品，並非全然不可採信，而被告楊錫謀係基於被告",
                ""
            ],
            [
                "陳水上及證人陳榮昌告知上開洗碗精購入成本為每瓶單價",
                ""
            ],
            [
                "25元，其基於信賴法務部前開函文所設定之30元門檻而發",
                "25元,30元"
            ],
            [
                "放，渠等主觀上是否即具有賄選之意圖，亦非無疑。",
                ""
            ],
            [
                "（六）綜合上述，本院考量贈品洗碗精之價值是否普遍為一般民",
                ""
            ],
            [
                "眾所知悉，並對選民投票行為產生之影響、贈品價值與被",
                ""
            ],
            [
                "告主觀故意之關聯性等因素，認被告等3 人之行為與犯罪",
                ""
            ],
            [
                "構成要件並不該當。",
                ""
            ],
            [
                "七、從而，本件公訴人所憑之證據，尚未達於一般之人均可得確",
                ""
            ],
            [
                "信，而無合理之懷疑存在之程度，而被告等上開行為與公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之構成要件亦有不符。此外，",
                ""
            ],
            [
                "復查無其他證據足認被告等人有投票行賄之犯行，揆諸首開",
                ""
            ],
            [
                "說明，渠等犯罪既屬不能證明，原審因而為被告3人無罪之",
                ""
            ],
            [
                "諭知，以免冤抑。核無不合，檢察官上訴意旨仍執陳詞，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蓉蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年    10    月    12   日",
                ""
            ],
            [
                "刑事第七庭   審判長法  官 林 榮 龍",
                ""
            ],
            [
                "法  官 李 秋 娟",
                ""
            ],
            [
                "法  官 黃 仁 松",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 林 玉 惠",
                ""
            ],
            [
                "中    華    民    國  100    年    10    月    12   日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一  判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二  判決違背司法院解釋。",
                ""
            ],
            [
                "三  判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,85,20120105": [
            [
                "最高法院刑事判決　　　　　　　　一○一年度台上字第八五號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊錫謀",
                ""
            ],
            [
                "　　　　　　陳水上",
                ""
            ],
            [
                "　　　　　　譚緞",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國一００年十月十二日第二審更審判決（",
                ""
            ],
            [
                "一００年度選上更字第一二二號，起訴案號：台灣彰化地方法",
                ""
            ],
            [
                "院檢察署九十九年度選偵字第一三九、一四五、一九五號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事妥速審判法於民國九十九年五月十九日公布，其中第九條",
                ""
            ],
            [
                "自公布後一年即一００年五月十九日施行，依該第九條第一項之",
                ""
            ],
            [
                "規定，除同法第八條所列禁止上訴第三審之情形外，對第二審法",
                ""
            ],
            [
                "院所為維持第一審無罪之判決提起上訴之理由，特別採行嚴格法",
                ""
            ],
            [
                "律審制，僅限於：「一、判決所適用之法令牴觸憲法。二、判決",
                ""
            ],
            [
                "違背司法院解釋。三、判決違背判例」。立法旨趣在針對歷經第",
                ""
            ],
            [
                "一審、第二審之審理，就事實認定已趨一致，且均認被告無罪之",
                ""
            ],
            [
                "案件，為貫徹無罪推定原則，乃特別限制控方之檢察官或自訴人",
                ""
            ],
            [
                "提起第三審上訴，須以嚴格法律審之重大違背法令情形為理由，",
                ""
            ],
            [
                "用資彰顯第三審維護抽象正義之法律審性質，而不再著重於實現",
                ""
            ],
            [
                "具體正義之個案救濟，俾積極落實控方之實質舉證責任，以減少",
                ""
            ],
            [
                "無謂訟累，保障被告接受公正、合法、迅速審判之權利。此係刑",
                ""
            ],
            [
                "事訴訟法關於第三審上訴理由一般限制規定之特別法，應優先而",
                ""
            ],
            [
                "為適用，故同條第二項明揭斯旨，規定刑事訴訟法第三百七十七",
                ""
            ],
            [
                "條至第三百七十九條、第三百九十三條第一款規定，於上揭案件",
                ""
            ],
            [
                "之審理，不適用之，即不得執為上訴第三審之理由。又上開規定",
                ""
            ],
            [
                "所稱判決違背判例，係指判決之意旨與最高法院歷來就具體案件",
                ""
            ],
            [
                "中關於法令重要事項，為統一法律見解，所為補充法令不足，闡",
                ""
            ],
            [
                "明法令真意，具有法拘束力之刑事判例，有所違反而足以影響於",
                ""
            ],
            [
                "原判決而言。亦即控方上訴理由所指摘者，對原判決產生動搖，",
                ""
            ],
            [
                "足以構成撤銷之原因，始符上訴制度之立法目的。本件原判決依",
                ""
            ],
            [
                "其審理結果，認被告楊錫謀、陳水上、譚緞犯罪尚屬不能證明",
                ""
            ],
            [
                "，因而維持第一審所為諭知被告三人無罪之判決，駁回檢察官在",
                ""
            ],
            [
                "第二審之上訴，已詳述其調查、取捨證據之結果及得心證之理由",
                ""
            ],
            [
                "。檢察官不服原判決，於一００年十月二十一日提起第三審上訴",
                ""
            ],
            [
                "，已在刑事妥速審判法第九條施行後，其得提起上訴之理由，自",
                ""
            ],
            [
                "應受上開特別規定之限制。上訴意旨略以：法務部函附之「賄",
                ""
            ],
            [
                "選犯行例舉」所載：「候選人分送之競選文宣，除現金或現金之",
                ""
            ],
            [
                "替代品，如：電話卡、儲值卡、提貨單等外，以介紹候選人為內",
                ""
            ],
            [
                "容之單純文宣品，或以文宣附著於價值新台幣三十元以下之單純",
                "三十元"
            ],
            [
                "宣傳物品，如：原子筆、鑰匙圈、打火機、小型面紙包、家用農",
                ""
            ],
            [
                "民曆、便帽等，依當今社會大眾觀念，尚不足以動搖或影響有投",
                ""
            ],
            [
                "票權人之投票意向，僅係候選人主觀上作為加深選民對其印象之",
                ""
            ],
            [
                "用，尚難認涉有賄選罪嫌」等語，非以三十元為絕對門檻，本件",
                "三十元"
            ],
            [
                "扣案洗碗精規格非該函例示之宣傳品類型，原判決以被告等信賴",
                ""
            ],
            [
                "法務部函示三十元門檻，主觀上未有賄選犯意，誤解該函文意旨",
                "三十元"
            ],
            [
                "，有認定事實未依證據之違法。系爭洗碗精價格有八十元、四",
                "八十元"
            ],
            [
                "十三元、二十八元之爭執，惟是否足以影響投票權人之投票意向",
                "十三元,二十八元"
            ],
            [
                "，應以選民認知之該洗碗精之市價而定，法院以有利被告之計算",
                ""
            ],
            [
                "方式，以最大容量裝換算五百三十九公克之價格，無異鼓勵財力",
                ""
            ],
            [
                "雄厚之候選人，以更大規模方式進貨或以大包裝取代小包裝之方",
                ""
            ],
            [
                "式，以降低進貨成本，既可使成本壓低至三十元以下，無觸法之",
                "三十元"
            ],
            [
                "虞，另物品數量增加，可發送予更多選民，影響更多選民之投票",
                ""
            ],
            [
                "意向，達成賄選目的，此顯有害選舉之公正性及民主政治之健全",
                ""
            ],
            [
                "運行。原審適用法則不當，違背最高法院九十二年台上字第八九",
                ""
            ],
            [
                "三號判例意旨。賄選者的心態應是能買多少算多少，誰能說「",
                ""
            ],
            [
                "買一票」不構成賄選？非選民收到賄選物品與未全數有投票權人",
                ""
            ],
            [
                "均收到扣案物品，並不影響有投票權人收受該洗碗精是否影響投",
                ""
            ],
            [
                "票意向之認定，原判決以部分選民非處被告所屬選區之選民及被",
                ""
            ],
            [
                "告未依戶內投票數足量發放洗碗精，認被告等無賄選之犯意，不",
                ""
            ],
            [
                "合經驗法則，與最高法院三十一年上字第一三一二號、五十三年",
                ""
            ],
            [
                "台上字第二０六七號判例相違背；又證人林高雪娥、歐阿妹、關",
                ""
            ],
            [
                "阿珠警偵訊中坦認主動去譚緞家要洗碗精，並表示會選二號候",
                ""
            ],
            [
                "選人楊錫謀，足認扣案洗碗精之發送確實影響選民投票意向，原",
                ""
            ],
            [
                "審認選民不知係選舉活動或係賄選，亦與上開二判例相違背等語",
                ""
            ],
            [
                "。惟查：證據之取捨與證據之證明力如何，均屬事實審法院得自",
                ""
            ],
            [
                "由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般",
                ""
            ],
            [
                "之人日常生活經驗之定則或論理法則，又於判決內論其何以作",
                ""
            ],
            [
                "此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第",
                ""
            ],
            [
                "三審上訴之合法理由。原判決已詳敘依網路廣告之皇家無毒洗碗",
                ""
            ],
            [
                "精重量、容器材質、內容物與本件洗碗精贈品不盡相同，佐以證",
                ""
            ],
            [
                "人陳榮昌證詞、進華工業社統一發票、趙泓權與陳榮昌間通話譯",
                ""
            ],
            [
                "文，並參酌一次購買多量並附商品宣傳廣告可享較高優惠價，經",
                ""
            ],
            [
                "濟學上商品價值與價格概念不同，價值認定於個人間之認知有甚",
                ""
            ],
            [
                "大落差等常情，陳水上訂購時係認知該洗碗精為單純文宣品，而",
                ""
            ],
            [
                "楊錫謀基於陳水上及陳榮昌告知洗碗精購入成本每瓶單價僅二十",
                ""
            ],
            [
                "五元，基於信賴法務部前開函文所設定之三十元門檻而發放，認",
                "五元,三十元"
            ],
            [
                "被告等主觀上無賄選意圖之所辯可採，且本件扣案之洗碗精印有",
                ""
            ],
            [
                "「２號、和美鎮民代表候選人楊錫謀專程拜訪」等字樣，其發放",
                ""
            ],
            [
                "地點兼括公園等地，發放對象包括不特定人，發放對象並不問是",
                ""
            ],
            [
                "否具有選舉權之人，與意在賄選之常見態樣有異，考量本件贈品",
                ""
            ],
            [
                "洗碗精價值是否普遍為一般民眾所知悉，對選民投票行為產生之",
                ""
            ],
            [
                "影響、贈品價值與被告主觀故意之關聯性等因素，認未達於一般",
                ""
            ],
            [
                "人均可得確信而無合理懷疑存在之程度，被告等之行為與投票行",
                ""
            ],
            [
                "賄構成要件並不該當等情。乃屬其採證職權之合法行使，不容任",
                ""
            ],
            [
                "意指為違法。上訴意旨或未具體指明原判決有違背如何之經驗法",
                ""
            ],
            [
                "則或論理法則，或係就原判決採證認事職權之適法行使，依憑己",
                ""
            ],
            [
                "意，再為爭執，其任意指摘原判決違反本院三十一年上字第一三",
                ""
            ],
            [
                "一二號、五十三年台上字第二０六七號、九十二年台上字第八九",
                ""
            ],
            [
                "三號判例云云，自非適法之上訴第三審理由。依上說明，檢察官",
                ""
            ],
            [
                "之上訴難謂符合第三審上訴之法定要件，其上訴不合法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月    五    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月    十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}