{
    "id": "CHDM,92,訴,657,20040708,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C92%2C%E8%A8%B4%2C657%2C20040708%2C1",
    "history": {
        "CHDM,92,訴,657,20040708,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第六五七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度偵續一字",
                ""
            ],
            [
                "第二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○、乙○○二人明知丙○○係第十四屆彰化縣員林鎮鎮",
                ""
            ],
            [
                "長候選人，竟共同基於意圖使丙○○不當選之犯意聯絡，先由被告甲○○製作標",
                ""
            ],
            [
                "題：給自認『清廉、用心』的民進黨鎮長候選人—丙○○的一封公開信，內載：",
                ""
            ],
            [
                "「真替員林鎮民擔心，擔心您一向知道抓住權勢及Ａ錢的手法」、「在『清廉』",
                ""
            ],
            [
                "的背後隱藏多少不為人知的官商勾結。」、「仍要依照以往方式Ａ錢」、「政客",
                ""
            ],
            [
                "披著政黨外衣，用政治力遂行政黨外遇，謀取類似砂石牌的私人利益」云云之宣",
                ""
            ],
            [
                "傳文件後，於民國九十一年一月二十日將上開文宣交予被告乙○○，再推由被告",
                ""
            ],
            [
                "乙○○交由不知情之印刷店負責人大量印製前揭文宣，並於九十一年一月二十一",
                "二十"
            ],
            [
                "日下午四時許起至同年月二十三日，交予不知情之劉張月梧、陳秀桃、賴俊升、",
                ""
            ],
            [
                "陳國華及蕭文哲等送報員，以夾報之方式散發上開由甲○○簽名之廣告文宣，散",
                ""
            ],
            [
                "布上開謠言及傳播不實之事，足以生損害於丙○○之選情，及誤導選民於選舉期",
                ""
            ],
            [
                "間正確認知候選人之競選形象及人格特質，因認被告甲○○、乙○○均涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。次按事實之認定應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，為裁判基礎，此可參見最高法院四十年臺上",
                ""
            ],
            [
                "字第八六號判例意旨。再按告訴人之告訴，本以使被告受刑事訴追為目的，故其",
                ""
            ],
            [
                "陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有",
                ""
            ],
            [
                "瑕疵，則在此瑕疵未予究明以前，即不能遽採為論罪之基礎，最高法院五十二年",
                ""
            ],
            [
                "台上字第一三００號判例、六十九年臺上字第一五三一號判例均採此證據法則。",
                ""
            ],
            [
                "另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此罪疑唯輕、無罪推",
                ""
            ],
            [
                "定之原則，最高法院七十六年台上字第四九八六號判例著有明文。",
                ""
            ],
            [
                "三、公訴意旨認被告甲○○、乙○○涉有右揭犯嫌，無非係以：（一）被告二人坦承",
                ""
            ],
            [
                "於右揭時地，以上開夾報方式散發前述宣傳文件之事實，核與證人劉張月梧、陳",
                ""
            ],
            [
                "秀桃、賴俊升、陳國華及蕭文哲於警詢中證述情節相符。（二）被告乙○○競選",
                ""
            ],
            [
                "第二屆國大代表期間，因於八十五年三月十三日十四時許，在彰化縣永靖鄉永靖",
                ""
            ],
            [
                "國小公辦政見會場，及於三月十五日間在各報紙夾報散發傳單，載有：「向特權",
                ""
            ],
            [
                "挑戰‧‧‧請問主委賺錢的好辦法，‧‧‧砂石為何起大價？周清玉核發晉川砂",
                ""
            ],
            [
                "石股份有限公司執照給丙○○，轉手一張紙新台幣（下同）一百萬」等語，由檢",
                ""
            ],
            [
                "察官提起公訴後，經臺灣高等法院臺中分院以八十七年度上更（二）字第二○四",
                ""
            ],
            [
                "號判決被告乙○○無罪確定，然上開判決純以文宣用語之外觀型式體察，而未就",
                ""
            ],
            [
                "一般民眾觀看此一文宣後，產生之心理官感評析，更未深究被告乙○○等人前指",
                ""
            ],
            [
                "摘之上開事實所依憑之證據資料，是否足認被告等有相當理由確信其指摘之事項",
                ""
            ],
            [
                "為真實，逕以之作為無罪之理由，顯與常情相違。（三）本件文宣內容載有：「",
                ""
            ],
            [
                "事後本人（指甲○○）因經濟因素，放棄購買‧‧‧自願違約，放棄二十萬訂金",
                "二十萬"
            ],
            [
                "‧‧」等語，顯意指當初被告甲○○係因個人經濟狀況不佳，違約在先，方遭丙",
                ""
            ],
            [
                "○○沒收二十萬元等情無誤，再者縱令被告甲○○前揭指稱情節大致屬實者，亦",
                "二十萬元"
            ],
            [
                "非可導出告訴人操守不清廉、掌握權勢利用官商勾結等方式貪污金錢等結論，且",
                ""
            ],
            [
                "亦查無被告甲○○於八十一、二年間以「民河砂石股份有限公司」之名義申請砂",
                ""
            ],
            [
                "石公司之公司執照及營利事業登記證，被告甲○○之辯解尚難採信。故被告等單",
                ""
            ],
            [
                "憑丙○○以一百餘萬之價格轉賣砂石公司之執照，及彰化地區之砂石漲價等情節",
                ""
            ],
            [
                "，與上開法院判決所認定之內容相符等事證，遽認告訴人有本件文宣資料指訴之",
                ""
            ],
            [
                "情節，然細繹上開文宣資料及邏輯推演結果，實難認被告等因此即具相當理由，",
                ""
            ],
            [
                "確信其指摘之事項為真實，此外並參諸一般選民在未熟稔被告等與告訴人間前開",
                ""
            ],
            [
                "債權、債務關係，而本件之文宣資料復直指告訴人操守不佳，先前即利用權勢、",
                ""
            ],
            [
                "官商勾結以謀私利等情節，初見此份文宣資料，主觀上難免對告訴人產生不良之",
                ""
            ],
            [
                "印象觀感等理，足證被告二人具有意圖使丙○○不當選，製作並散布內容不實文",
                ""
            ],
            [
                "宣資料之主觀犯意等為其主要論據。訊據被告乙○○、甲○○固坦承於前揭時地",
                ""
            ],
            [
                "，以上開夾報方式散發前述宣傳文件之事實不諱，惟均堅決否認涉犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之犯行，被告甲○○辯稱：伊所製作之公開信內容屬實，當",
                ""
            ],
            [
                "時確實是丙○○將砂石執照以一百萬元的價格賣給伊，有協議書為憑，況且丙○",
                "一百萬元"
            ],
            [
                "○既然說砂石牌照一萬多元就可以申請到，為何要開價一百萬元，而且當時彰化",
                "一萬多元,一百萬元"
            ],
            [
                "縣政府說已經無法申請，但是為何丙○○可以申請到？這些都是可受公評的事項",
                ""
            ],
            [
                "，絕對沒有抹黑丙○○等語；而被告乙○○於本院審理時未到庭，於偵查中辯稱",
                ""
            ],
            [
                "：上開宣傳單之內容完全實在，有法院判決證明等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）按意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑，",
                ""
            ],
            [
                "固為公職人員選舉罷免法第九十二條所明文。惟所謂散布謠言或傳播不實之事",
                ""
            ],
            [
                "，需行為人主觀上明知其所散布或傳播者為謠言或不實事項，而仍本於真確之",
                ""
            ],
            [
                "惡意，以文字等方式予以散布傳播，始與該罪之構成要件相當，是以該條規定",
                ""
            ],
            [
                "，重在行為人明知所述不實，仍本於真確之惡意而有使他人當選或不當選之意",
                ""
            ],
            [
                "圖，倘所述並非不實，或並非明知不實而不具惡意，則縱表達詞句不當，尚難",
                ""
            ],
            [
                "遽以該罪相繩。查本件系爭文宣上附有買賣協議書影本，觀其內容為：「立協",
                ""
            ],
            [
                "議書人丙○○（以下簡稱甲方）與甲○○（以下簡稱乙方）雙方就晉川砂石股",
                ""
            ],
            [
                "份有限公司之所有權讓與乙方雙方訂立協議詳如左列：第壹條：本件協議書標",
                ""
            ],
            [
                "的物：晉川砂石股份有限公司。第貳條：晉川砂石股份有限公司所有權之讓與",
                ""
            ],
            [
                "包含所有股東之權利讓與，即甲方應負責提供各股東之移轉文件交由乙方辦理",
                ""
            ],
            [
                "過戶。第參條：本件買賣金額計新台幣壹佰萬元正。於立契日先付訂金新台幣",
                "萬元"
            ],
            [
                "貳拾萬元正（員林交銀、號碼ＹＬ0000000號、日期八十二年八月二日",
                "萬元"
            ],
            [
                "）。尾款計新台幣捌拾萬元正，於民國八十三年六月十五日前需將全部之所有",
                "萬元"
            ],
            [
                "權過戶清楚。如不於期限內辦理移轉，視同解約論，同時沒收訂金。‧‧‧」",
                ""
            ],
            [
                "等語，且告訴人丙○○亦自承當時欲將該公司執照賣給被告甲○○之情，是以",
                ""
            ],
            [
                "於系爭文宣上所載被告甲○○欲以一百萬元向告訴人購買晉川砂石股份有限公",
                "一百萬元"
            ],
            [
                "司（以下簡稱晉川公司）之執照一節，並非虛構之不實事項，應先敘明。又經",
                ""
            ],
            [
                "本院調閱臺灣高等法院臺中分院八十七年度上更（二）字第二○四號全案卷宗",
                ""
            ],
            [
                "，依該案卷附之彰化縣砂石商業同業工會八十六年二月二十一日（八六）彰砂",
                ""
            ],
            [
                "栓字第○○五號函、彰化縣政府八十六年二月二十日（八六）建商字第○二九",
                ""
            ],
            [
                "四三六號簡便行文表暨所附營利事業基本資料檔及其他相關資料觀之，堪認晉",
                ""
            ],
            [
                "川公司於八十一年取得營利事業登記證後，彰化縣砂石價格即開始飆漲，且當",
                ""
            ],
            [
                "時係由民進黨籍之周清玉任職彰化縣縣長，與告訴人同為民進黨籍，隨後告訴",
                ""
            ],
            [
                "人亦確有出任民進黨彰化縣黨部主委等情屬實，上開臺灣高等法院臺中分院八",
                ""
            ],
            [
                "十七年度上更（二）字第二○四號判決亦同此認定，則被告二人基於上揭客觀",
                ""
            ],
            [
                "存在之事實，而對當時欲參選員林鎮長之告訴人提出質疑，是否當然具有真確",
                ""
            ],
            [
                "之惡意，容非無疑。",
                ""
            ],
            [
                "（二）再按公職人員選舉罷免法賦予候選人於競選活動期間得散發文宣，無異承認候",
                ""
            ],
            [
                "選人於競選活動期間，有類似傳播媒體之權限，苟散布或傳播之內容未具「虛",
                ""
            ],
            [
                "構性」及「具體性」，而意在訴諸選民加以公評，僅傳述可供公斷之事項，應",
                ""
            ],
            [
                "不該當於前開犯罪構成要件，且於競選期間，候選人之個人信用、操守、人品",
                ""
            ],
            [
                "等均為選民欲深入了解之事項，期能真正選賢與能，是該候選人乃類如公眾人",
                ""
            ],
            [
                "物，其信用、人品、操守等自均屬可受公評之事項，如行為人非出於毀損他人",
                ""
            ],
            [
                "名譽、信用之惡意，及有對於該傳播內容確有經過合理查證，確信其傳播屬實",
                ""
            ],
            [
                "，縱事後得知真相與該傳播事實有出入，亦難認行為人有何故意為不實傳播之",
                ""
            ],
            [
                "處。司法院釋字第五○九號解釋亦明確指出：「行為人雖不能證明言論內容為",
                ""
            ],
            [
                "真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能",
                ""
            ],
            [
                "以誹謗罪之刑責相繩；非謂指摘或傳述誹謗事項之行為人必須自行證明其言論",
                ""
            ],
            [
                "內容確屬真實，始能免於刑責。」查前揭買賣晉川公司執照及砂石價格漲跌等",
                ""
            ],
            [
                "情既係屬實，已如前述，且被告乙○○前於競選第二屆國大代表期間，亦因於",
                ""
            ],
            [
                "散發傳單上載有：「向特權挑戰‧‧‧請問主委賺錢的好辦法，‧‧‧砂石為",
                ""
            ],
            [
                "何起大價？周清玉核發晉川砂石股份有限公司執照給丙○○，轉手一張紙新台",
                ""
            ],
            [
                "幣一百萬‧‧‧」等語，由檢察官提起公訴後，經臺灣高等法院臺中分院認被",
                ""
            ],
            [
                "告乙○○尚無散播不實之事之犯行，而以八十七年度上更（二）字第二○四號",
                ""
            ],
            [
                "判決其無罪確定，再衡諸現今社會大眾之一般心理觀感及政治敏感度，是以被",
                ""
            ],
            [
                "告二人根據前開事實，在系爭文宣上進一步指摘告訴人「真替員林鎮民擔心，",
                ""
            ],
            [
                "擔心您一向知道抓住權勢及Ａ錢的手法」、「在『清廉』的背後隱藏多少不為",
                ""
            ],
            [
                "人知的官商勾結」、「仍要依照以往方式Ａ錢」、「政客披著政黨外衣，用政",
                ""
            ],
            [
                "治力遂行政黨外遇，謀取類似砂石牌的私人利益」等語，應堪認渠等有相當理",
                ""
            ],
            [
                "由確信為真，何況此部份屬於候選人之信用、人品、操守等事項，亦為可受公",
                ""
            ],
            [
                "評之事項。是以被告二人既已對於該傳播內容確有經過合理查證，確信其傳播",
                ""
            ],
            [
                "屬實，且所傳播者亦屬可受公評之事項，實難認被告二人上揭指摘有何為不實",
                ""
            ],
            [
                "傳播之惡意存在。",
                ""
            ],
            [
                "（三）又最高法院八十五年台上字第三四八六號判決亦指出：「公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條所謂：『散佈虛構事實』，應以散佈虛構具體事實為構成要件，．",
                ""
            ],
            [
                "．．且犯罪之成立，除應具備各罪之特別要件外，尤須具有故意之要件．．．",
                ""
            ],
            [
                "且縱使被告及其助選人員未向七股鄉農會查證事實真相，即製作文宣分發，容",
                ""
            ],
            [
                "或有疏虞之處，惟難認有傳播不實之事之故意」。亦即認所謂散布虛構事實，",
                ""
            ],
            [
                "並非客觀有不實事實即當然成罪，必須證明被告有故意之意思，又並非未經確",
                ""
            ],
            [
                "實查証即認定有散布故意，縱使被告未確實查證，但如無證據證明被告有散布",
                ""
            ],
            [
                "故意，容或有疏虞之處，亦不能逕認被告有傳播不實之故意。本件被告二人經",
                ""
            ],
            [
                "合理查證後，已有相當理由確信所指摘為真實，已如前述，則嗣後縱認被告二",
                ""
            ],
            [
                "人之認知與事實真相不一致，而認渠等之查證方式尚有疏虞之處，然本件公訴",
                ""
            ],
            [
                "人亦未能舉證證明被告二人確有以文字散佈不實之事之故意，則既不能證明被",
                ""
            ],
            [
                "告二人有散布不實之故意，即不能以公職人員選舉罷免法第九十二條之罪相繩",
                ""
            ],
            [
                "，其理甚明。",
                ""
            ],
            [
                "（四）另按散布或傳播內容之用字遣詞，若有嘲諷、揶揄之情事，固有未當，惟仍須",
                ""
            ],
            [
                "究其本意，是否具有真確之惡意，而有關人民對於公共事務所做之批評，自應",
                ""
            ],
            [
                "從嚴認定其是否有惡意，不應過於寬鬆，避免人民對於公共事務之批評動輒得",
                ""
            ],
            [
                "咎，使人民因而噤若寒蟬，因此若無證據足認行為人係出於惡意，自不得僅以",
                ""
            ],
            [
                "散布或傳播之內容有所嘲諷、揶揄之情，即遽為推論行為人有誹謗之惡意。本",
                ""
            ],
            [
                "件被告二人於系爭文宣上固使用「真替員林鎮民擔心，擔心您一向知道抓住權",
                ""
            ],
            [
                "勢及Ａ錢的手法」、「在『清廉』的背後隱藏多少不為人知的官商勾結」等揶",
                ""
            ],
            [
                "揄、嘲諷之語句，然被告二人主觀上既確信所指摘之事為真，已如前述，縱告",
                ""
            ],
            [
                "訴人其後客觀上果然未能當選，亦不能依此即反推被告二人係基於惡意發表言",
                ""
            ],
            [
                "論，且此部份公訴人亦未能提出其他積極確切之證據證明被告二人係出於惡意",
                ""
            ],
            [
                "，是以尚不能遽對渠等論以公職人員選舉罷免法第九十二條之罪。",
                ""
            ],
            [
                "（五）綜上，被告二人既有相當理由確信所指摘為真，所指摘者亦係可受公評之事，",
                ""
            ],
            [
                "且亦查無證據足資證明渠等有以文字散布不實之事之故意及誹謗之惡意，尚屬",
                ""
            ],
            [
                "不能證明渠等有何公訴人所指犯行，揆諸前揭法條及判例意旨，自應諭知被告",
                ""
            ],
            [
                "二人均無罪。",
                ""
            ],
            [
                "五、被告乙○○雖經合法傳喚無正當理由不到庭，惟因本院認為本件被告乙○○應諭",
                ""
            ],
            [
                "知無罪，爰不待其陳述逕行判決，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零六條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳德芳到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      七      月      八      日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官     李  進  清",
                ""
            ],
            [
                "法      官     高  文  崇",
                ""
            ],
            [
                "法      官     紀  佳  良",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係",
                ""
            ],
            [
                "以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官     陳  鍚  威",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上訴,1471,20050505,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十三年度選上訴字第一四七一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化地方法院九十二年度訴",
                ""
            ],
            [
                "字第六五七號中華民國九十三年七月八日第一審判決（起訴案號：臺灣彰化地方法院",
                ""
            ],
            [
                "檢察署九十二年度偵續一字第二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑伍月，如易科罰金，以參佰元折算壹日，禠奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○明知乙○○（因腦中風而達於心神喪失之程度，並經法院裁定宣告禁治產",
                ""
            ],
            [
                "，本院另行審結）、丙○○均係第十四屆彰化縣員林鎮鎮長候選人，竟與乙○○",
                ""
            ],
            [
                "共同基於意圖使丙○○不當選之犯意聯絡，先由甲○○製作標題：給自認『清廉",
                ""
            ],
            [
                "、用心』的民進黨鎮長候選人—丙○○的一封公開信，內載：「真替員林鎮民擔",
                ""
            ],
            [
                "心，擔心您一向知道抓住權勢及Ａ錢的手法」、「在『清廉』的背後隱藏多少不",
                ""
            ],
            [
                "為人知的官商勾結。」、「我擔心一但您選上以後，手握員林鎮民的生殺大權，",
                ""
            ],
            [
                "仍要依照以往方式Ａ錢」、「政客披著政黨外衣，用政治力遂行政黨外遇，謀取",
                ""
            ],
            [
                "類似砂石牌的私人利益」云云之宣傳文件後，於民國九十一年一月二十日將上開",
                ""
            ],
            [
                "文宣交予被告乙○○，再推由被告乙○○交由不知情之印刷店負責人大量印製前",
                ""
            ],
            [
                "揭文宣，並於九十一年一月二十一日下午四時許起至同年月二十三日，交予不知",
                ""
            ],
            [
                "情之劉張月梧、陳秀桃、賴俊升、陳國華及蕭文哲等送報員，以夾報之方式散發",
                ""
            ],
            [
                "上開由甲○○簽名之廣告文宣，傳播上開不實之事，足以影響選民對於候選人丙",
                ""
            ],
            [
                "○○品德操守之認知，足生損害於丙○○及選舉之公正性。",
                ""
            ],
            [
                "二、案經丙○○訴由臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○雖坦承上開文宣內容為其所撰寫，且於前揭時地，以上",
                ""
            ],
            [
                "開夾報方式散發前述宣傳文件等情不諱，惟矢口否認涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之犯行，並辯稱：伊所製作之公開信內容屬實，當時確實是丙○○將砂",
                ""
            ],
            [
                "石執照以一百萬元的價格賣給伊，有協議書為憑，況且丙○○既然說砂石牌照一",
                "一百萬元"
            ],
            [
                "萬多元就可以申請到，為何要開價一百萬元？八十一年彰化縣政府發布命令，禁",
                "萬多元,一百萬元"
            ],
            [
                "止核發砂石業者申請營利事業執照及禁止河川採砂石令，告訴人申請晉川砂石公",
                ""
            ],
            [
                "司執照再轉售謀取暴利，自屬特權Ａ錢云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "右揭事實，業據告訴人丙○○於偵查、原審及本院審理時指陳綦詳，且被告已於",
                ""
            ],
            [
                "本院坦承撰寫上開文宣內容，並於前揭時地交予同案被告乙○○印製後交予不知",
                ""
            ],
            [
                "情之劉張月梧、陳秀桃、賴俊升、陳國華及蕭文哲等送報員，以夾報之方式散發",
                ""
            ],
            [
                "文宣等情，核與同案被告乙○○、證人即送報員劉張月梧於警訊之供詞、證詞相",
                ""
            ],
            [
                "符，並有記載前開內容之傳單一份附卷可稽（見選他字第三三五號卷第五頁），",
                ""
            ],
            [
                "故被告確實有撰寫並散布上開內容之文宣等情，應堪認定。",
                ""
            ],
            [
                "　次查，晉川砂石公司於八十一年八月十四日，向臺灣省政府建設廳申請設立登記",
                ""
            ],
            [
                "，取得公司執照，並於八十一年八月廿五日向彰化縣政府辦理營利事業登記，取",
                ""
            ],
            [
                "得營利事業登記證等情，已有晉川砂石公司登記資料影本，及彰化縣政府八十六",
                "八十六"
            ],
            [
                "年二月廿八日八六建字第○二九四三六號函暨所檢送營利事業基本資料檔有關該",
                ""
            ],
            [
                "公司之基本資料附卷可稽（見選他卷第二○三號卷第二九至三一頁、本院八十六",
                ""
            ],
            [
                "年度上訴字第一八三號卷第四○至四一頁）。又晉川砂石公司並未向彰化縣政",
                ""
            ],
            [
                "府申請土石採區許可，土石採區許可，權利人不可私下轉讓等情，亦有彰化縣政",
                ""
            ],
            [
                "府八十五年四月一日八五彰府工水字第五○七四三號函、八十五年六月二十八日",
                "二十"
            ],
            [
                "八五彰府工水字第一○五五○○號函各一份附卷可證（見台灣彰化地方法院檢察",
                ""
            ],
            [
                "署八十五年度選偵字第五號卷第一九頁、同年偵續字第三七號卷第二二頁），足",
                ""
            ],
            [
                "認晉川砂石公司僅有公司執照，並無採砂許可權。",
                ""
            ],
            [
                "　被告於八十三年三月十四日與告訴人訂定買賣契約，以新台幣（下同）一百萬元",
                ""
            ],
            [
                "購買晉川砂石公司之所有權（即被告所稱之公司執照），被告於同日給付二十萬",
                ""
            ],
            [
                "元訂金後，即未再續為履行契約等情，業有買賣協議書影本一份在卷足憑（見選",
                ""
            ],
            [
                "他三三五號卷第十九頁），故上開文宣內容中有關被告以一百萬元，向告訴人購",
                "一百萬元"
            ],
            [
                "買晉川砂石公司執照，於交付二十萬元訂金，事後因經濟因素放棄買賣等情，即",
                "二十萬元"
            ],
            [
                "無不實。惟同案被告乙○○前案涉嫌違反公職人員選舉罷免法案件中（下稱前案",
                ""
            ],
            [
                "），被告以證人身分於偵查中證稱：因伊有一個砂石開採區，想申請砂石公司之",
                ""
            ],
            [
                "執照，乙○○知道後即介紹伊買受晉川砂石公司，因買賣前有與乙○○聊起，說",
                ""
            ],
            [
                "晉川公司如有砂石開採許可證及砂石採區就不會出售，所以乙○○知道晉川公司",
                ""
            ],
            [
                "並無開採許可權，且達成買賣協議後，因伊無法付清餘款，契約訂立後之三個月",
                ""
            ],
            [
                "即八十三年六月間即已解約，乙○○亦知雙方已解約，就叫伊將買賣契約書借給",
                ""
            ],
            [
                "他參考，但都沒有歸還等情（見台灣彰化地方法院檢察署八十五年度偵續字第三",
                ""
            ],
            [
                "七號偵查卷第二六至三○頁），足證被告對於晉川砂石公司僅有砂石公司執照，",
                ""
            ],
            [
                "並未取得砂石開採許可權，且晉川砂石公司僅擁有砂石公司執照，亦無法進行採",
                ""
            ],
            [
                "砂等情知之甚明。",
                ""
            ],
            [
                "　再查，有關砂石公司設立申請，係屬台灣省政府建設廳之職掌，且砂石業申請公",
                ""
            ],
            [
                "司登記或商業登記，均無需檢附採礦區之證明文件等情，有前開公司設立登記事",
                ""
            ],
            [
                "項卡影本及台灣省政府建設廳八十七年七月七日函文一份在卷足按（見前案本院",
                ""
            ],
            [
                "更審卷第四八頁），足認彰化縣政府並無准否砂石公司設立之權限，且申請砂",
                ""
            ],
            [
                "石公司設立登記，無需檢附採礦區之證明，故任何人均可依法申請，並無何特權",
                ""
            ],
            [
                "可言。又有關砂石業者之營利事業登記證核准，雖屬彰化縣政府之職掌，然於周",
                ""
            ],
            [
                "清玉擔任彰化縣縣長期間之七十九年至八十二年間，彰化縣政府於七十九年、八",
                ""
            ],
            [
                "十年、八十一年、八十二年間各年度所核准發給砂石業營利事業登記證之公司行",
                ""
            ],
            [
                "號數量，計分別有十一家、十家、四十五家、一百零四家，共計一百七十家，此",
                ""
            ],
            [
                "有彰化縣政府八十六年九月八日八六彰府建商字第一六六七○四號函所檢送彰化",
                ""
            ],
            [
                "縣政府七十九年至八十二年間核發砂石業營利事業登記名冊附卷可稽（見前案本",
                ""
            ],
            [
                "院上訴卷第一五五至一七七頁），且依上開名冊記載，八十一年核發該登記證",
                ""
            ],
            [
                "之公司行號有四十五家，其中核准晉川砂石公司之時間係八十一年八月二十五日",
                ""
            ],
            [
                "，有彰化縣政府營利事業基本資料檔影本一份附卷可稽（見前案本院上訴卷第",
                ""
            ],
            [
                "四一頁），雖在前揭八十一年九月八日及八十二年四月十五日公告禁採令之前，",
                ""
            ],
            [
                "然難謂係基於一般人難能之特權。本件被告向告訴人所購買者，乃為晉川砂石公",
                ""
            ],
            [
                "司之公司執照，與彰化縣政府之職掌毫無關涉，被告竟以上開買賣協議書為據，",
                ""
            ],
            [
                "再利用鋪陳周清玉擔任彰化縣長期間，告訴人為民進黨彰化縣黨部主委，指摘告",
                ""
            ],
            [
                "訴人利用特權取得砂石公司轉賣謀利，即顯屬虛偽不實。又退步言之，縱使被告",
                ""
            ],
            [
                "所指摘者為彰化縣政府職掌之營利事業登記證之核發，如前所述，晉川砂石公司",
                ""
            ],
            [
                "取得營利事業登記證亦無何特權可言，被告前揭指摘亦屬不實。",
                ""
            ],
            [
                "　被告於本院辯稱：砂石公司設立僅需二、三萬元就可申請到執照，伊竟然必須花",
                "二、三萬元"
            ],
            [
                "費一百萬元買受晉川砂石公司執照，原因就是彰化縣政府於八十一年間凍結核發",
                "一百萬元"
            ],
            [
                "砂石公司之公司設立執照，伊無法申請公司設立，只好向告訴人購買，所以伊稱",
                ""
            ],
            [
                "告訴人「Ａ錢」並無不實云云。惟查：有關公司設立登記事務並非彰化縣政府",
                ""
            ],
            [
                "之職掌，彰化縣政府已無權凍結砂石公司之設立登記，況被告向告訴人購買晉川",
                ""
            ],
            [
                "砂石公司執照時，彰化縣政府自七十九年至八十二年間核發砂石業者之營利事業",
                ""
            ],
            [
                "登記證，總計高達一百七十家，均已如前述，被告辯稱係因彰化縣政府凍結砂石",
                ""
            ],
            [
                "公司執照，致告訴人始能高價出售謀利，顯屬虛偽。被告於前案以證人身分於",
                ""
            ],
            [
                "本院上訴審證稱：「我是經營六輕之填海工作，須有砂石公司之發票，才能跟台",
                ""
            ],
            [
                "塑做生意，當時彰化縣也禁止，我有自己之採石區，沒有砂石公司執照不行，後",
                ""
            ],
            [
                "來買賣不成立，因我經濟出了狀況，且與台塑沒有做成生意」等語（見前案本院",
                ""
            ],
            [
                "上訴卷第一三三頁），顯見被告當時因欲經營六輕填海工作，急需公司執照申",
                ""
            ],
            [
                "請發票，才以一百萬元之價格向告訴人購買晉川砂石公司之公司執照。本院審之",
                "一百萬元"
            ],
            [
                "商場買賣，買賣雙方各自盤算利益後，始決定交易價格乃屬常情，被告與告訴人",
                ""
            ],
            [
                "基於各自利益而決定買賣公司執照價格，況被告以一百萬元價格與告訴人訂定買",
                "一百萬元"
            ],
            [
                "賣協議書並給付二十萬元訂金後，即未繼續履約，旋將上開買賣協議書交予同案",
                "二十萬元"
            ],
            [
                "被告乙○○於前次選舉時使用，被告是否確有買受上開公司執照之真意或者意在",
                ""
            ],
            [
                "取得買賣契約作為競選攻擊之籌碼已有可疑，總之，上開買賣價格既係被告與告",
                ""
            ],
            [
                "訴人雙方各自盤算商業利益所議定，即無法據此認定告訴人以一百萬元出售公司",
                "一百萬元"
            ],
            [
                "執照即有Ａ錢之事實，故被告此部份指述亦屬故意不實之指述甚明。被告於本",
                ""
            ],
            [
                "院審理期間，雖一再辯稱曾申請公司設立登記，但均遭退件云云，惟被告遲未提",
                ""
            ],
            [
                "出任何申請文件或遭駁回之證明文件以實其說，故被告此部份辯詞顯屬不實，不",
                ""
            ],
            [
                "足採信，更無法據此辯詞推認告訴人取得公司執照有何特權之情形。被告於文宣",
                ""
            ],
            [
                "內之指述更顯虛偽。",
                ""
            ],
            [
                "　末查，被告向告訴人購買晉川砂石公司之公司執照，係經由同案被告乙○○所介",
                ""
            ],
            [
                "紹已如前述，而同案被告乙○○於八十五年間競選國大代表期間，業已製作內容",
                ""
            ],
            [
                "載有「周清玉核發晉川砂石股份有限公司執照給丙○○，轉手一張紙一百萬！」",
                ""
            ],
            [
                "之文宣，經檢察官以乙○○涉嫌違反公職人員選舉罷免法提起公訴，並經台灣彰",
                ""
            ],
            [
                "化地方法院、本院上訴審、更審均判處乙○○有期徒刑四月，至本院更審始",
                ""
            ],
            [
                "改判乙○○無罪，因檢察官未上訴而判決確定，此有前揭歷審判決書在卷足憑，",
                ""
            ],
            [
                "本院審之有關被告甲○○以一百萬元向告訴人購買晉川砂石公司一事，業於前案",
                "一百萬元"
            ],
            [
                "爭議甚久，被告甲○○亦為前案之證人，對案件涉訟過程應有所知悉，於前案終",
                ""
            ],
            [
                "結後，復於本件第十四屆彰化縣員林鎮鎮長競選期間，再度以此事攻擊告訴人，",
                ""
            ],
            [
                "顯見被告甲○○與同案被告乙○○間，確實有意圖使丙○○不當選之共同犯意聯",
                ""
            ],
            [
                "絡而以文字傳播上開不實之事甚明。從而本件事證明確，被告甲○○上開犯行應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、被告甲○○明知同案被告乙○○與告訴人同為第十四屆彰化縣員林鎮鎮長候選人",
                ""
            ],
            [
                "，竟與乙○○基於共同犯意之聯絡，意圖使告訴人不當選，而以上開文字傳播不",
                ""
            ],
            [
                "實之事，足以生損害於告訴人之名譽及選民對於告訴人即選舉候選人之判斷，核",
                ""
            ],
            [
                "被告所為，係犯公職人員選舉罷免法第九十二條之罪。至被告雖同時構成刑法第",
                ""
            ],
            [
                "三百十條第二項之加重誹謗罪，惟依特別法優於普通法之原則，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之規定論處，併此敘明。被告甲○○與同案被告乙○",
                ""
            ],
            [
                "○間，有共同犯意聯絡意及行為分擔，為共同正犯。又被告利用不知情之劉張月",
                ""
            ],
            [
                "梧、陳秀桃、賴俊升、陳國華及蕭文哲等送報員，以夾報之方式散發宣傳單而實",
                ""
            ],
            [
                "施上揭犯行，為間接正犯。再被告係基於同一目的之單一犯意，意圖使丙○○不",
                ""
            ],
            [
                "當選，雖有數個傳播不實之舉動接續進行，然主觀上係以數個舉動實現一個犯罪",
                ""
            ],
            [
                "構成要件，侵害同一法益，其各次舉動僅為全部犯罪行為之一部，應僅論以一罪",
                ""
            ],
            [
                "。原審法院未予詳查，遽認被告犯罪不能證明而為被告無罪之諭知，認事用法，",
                ""
            ],
            [
                "顯有違誤。檢察官上訴指摘原審判決諭知被告無罪，認事不當，其上訴為有理由",
                ""
            ],
            [
                "，應由本院將原審判決撤銷，自為判決。爰審酌被告雖非告訴人之競選對手，然",
                ""
            ],
            [
                "其於前案同案被告乙○○違反公職人員選舉罷免法案件審理時，曾以證人身分做",
                ""
            ],
            [
                "證，對本案買賣協議書所引起之爭議過程知悉甚詳，竟然仍與同案被告乙○○共",
                ""
            ],
            [
                "同利用同一買賣協議書，意圖使競選對手不當選，以競選文宣傳播不實事項，有",
                ""
            ],
            [
                "礙民主制度之推展，且混淆社會是非。及其所生之危害及犯後仍無悔意等一切情",
                ""
            ],
            [
                "狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，並依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第二項規定，宣告褫奪公權二年。扣案印製有如事實欄所載",
                ""
            ],
            [
                "文字之文宣一張（已發，附於選他三三五號卷第五頁）及一批（未發，九十一年",
                "九十"
            ],
            [
                "度保字第三○八號），為共同被告乙○○所有（業據被告供承在卷）且係供犯罪",
                ""
            ],
            [
                "使用（已發）及預備（未發）之物，依刑法第三十八條第一項第二款規定宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第二項、",
                ""
            ],
            [
                "刑法第十一條前段、第二十八條、第四十一條第一項前段、第三十七條第二項、",
                ""
            ],
            [
                "第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十四     年     五      月     五 　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅　得　村",
                ""
            ],
            [
                "　　　法　官　巫　政　松",
                ""
            ],
            [
                "　　　法　官  陳  毓  秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官　顏　子　良",
                ""
            ],
            [
                "中      華      民      國　    九十四     年     五      月     六 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,3967,20050722": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第三九六七號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　街11",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國九十四年五月五日第二審判決（九十三",
                "九十三"
            ],
            [
                "年度選上訴字第一四七一號；起訴案號：台灣彰化地方法院檢察",
                ""
            ],
            [
                "署九十二年度偵續一字第二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告甲○○明知游國相（原審另行審結",
                ""
            ],
            [
                "）、賴儀松均係第十四屆彰化縣員林鎮鎮長選舉之候選人，竟與",
                ""
            ],
            [
                "游國相共同基於意圖使賴儀松不當選之犯意聯絡，先由被告製作",
                ""
            ],
            [
                "標題：給自認「清廉、用心」的民進黨鎮長候選人—賴儀松的一",
                ""
            ],
            [
                "封公開信，內載「真替員林鎮民擔心，擔心您一向知道抓住權勢",
                ""
            ],
            [
                "及Ａ錢的手法」、「在『清廉』的背後隱藏多少不為人知的官商",
                ""
            ],
            [
                "勾結」、「我擔心一但您選上以後，手握員林鎮民的生殺大權，",
                ""
            ],
            [
                "仍要依照以往方式Ａ錢」、「政客披著政黨外衣，用政治力遂行",
                ""
            ],
            [
                "政黨外遇，謀取類似砂石牌的私人利益」之宣傳文件後，於民國",
                ""
            ],
            [
                "九十一年一月二十日將上開文宣交予游國相，再推由游國相交由",
                ""
            ],
            [
                "不知情之印刷店負責人大量印製，並於九十一年一月二十一日下",
                ""
            ],
            [
                "午四時許起至同年月二十三日，交予不知情之劉張月梧、陳秀桃",
                ""
            ],
            [
                "、賴俊升、陳國華及蕭文哲等送報員，以夾報之方式散發上開由",
                ""
            ],
            [
                "被告簽名之廣告文宣，而傳播上開不實之事，足以影響選民對於",
                ""
            ],
            [
                "候選人賴儀松品德操守之認知，足生損害於賴儀松及選舉之公正",
                ""
            ],
            [
                "性等情。因而撤銷第一審對被告為無罪諭知之判決，改判論處被",
                ""
            ],
            [
                "告共同意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：沒收於裁判時，併宣告之。故沒收之物，不特於犯罪事",
                ""
            ],
            [
                "實中有具體之記載及於主文內詳加宣示，即於理由欄內亦應將其",
                ""
            ],
            [
                "認定之理由、所憑之證據及法律之適用詳為敘述，始為適法。原",
                ""
            ],
            [
                "判決理由固記載「扣案印製有如事實欄所載文字之文宣一張（",
                ""
            ],
            [
                "已發，附於選他三二號卷第五頁）及一批（未發，九十一年度保",
                ""
            ],
            [
                "字第三０八號），為共同被告游國相所有（業據被告供承在卷）",
                ""
            ],
            [
                "，且係供犯罪使用（已發）及預備（未發）之物，依刑法第三十",
                ""
            ],
            [
                "八條第一項第二款規定宣告沒收」。惟未於主文欄宣告沒收，且",
                ""
            ],
            [
                "事實欄內亦無關於該扣押物之記載，顯屬於法有違。科刑判決",
                ""
            ],
            [
                "所認定之事實，與其所採用之證據不相適合，即屬證據上之理由",
                ""
            ],
            [
                "矛盾，按諸刑事訴訟法第三百七十一條第十四款，其判決當然違",
                ""
            ],
            [
                "背法令。原判決事實欄記載被告於九十一年一月二十日，將宣傳",
                ""
            ],
            [
                "文宣交予游國相，再推由游國相交由不知情之印刷店負責人，大",
                ""
            ],
            [
                "量印製文宣，並於九十一年一月二十一日下午四時許起至同年月",
                ""
            ],
            [
                "二十三日，交予不知情之劉張月梧、陳秀桃、賴俊升、陳國華及",
                ""
            ],
            [
                "蕭文哲等送報員，以夾報之方式散發文宣等情。惟稽之卷內資料",
                ""
            ],
            [
                "，扣案文宣，係先後由賴儀松競選總部總幹事陳忠孝，於九十一",
                ""
            ],
            [
                "年一月二十一日，持文宣影本一份，向法務部調查局彰化縣調查",
                ""
            ],
            [
                "站員林據點提出檢舉（警局卷第四至六頁）；並由賴儀松於同日",
                ""
            ],
            [
                "向台灣彰化地方法院檢察署檢察官提出告訴時，同時提出文宣一",
                ""
            ],
            [
                "份（未附卷）；再由賴儀松於九十一年一月二十五日，向檢察官",
                ""
            ],
            [
                "申告時，提出文宣一份附卷；另由彰化縣警察局員林分局人員，",
                ""
            ],
            [
                "於九十一年一月二十二日凌晨三時許至五時許之間，持台灣彰化",
                ""
            ],
            [
                "地方法院法官核發之搜索票，分別在陳秀桃、賴俊升、陳國華、",
                ""
            ],
            [
                "劉張月梧、蕭文哲等人之處所查獲（警局卷第十二至三十三頁）",
                ""
            ],
            [
                "。似無其他關於被告與游國相於九十一年一月二十三日，以夾報",
                ""
            ],
            [
                "之方式散發文宣行為之證據。原判決事實欄該部分記載，與所採",
                ""
            ],
            [
                "用之證據不相適合，自有證據上理由矛盾之違法。審理事實之",
                ""
            ],
            [
                "法院，對於案內一切證據，除認為不必要者外，均應詳為調查，",
                ""
            ],
            [
                "然後基於調查所得之心證，以為判斷事實之基礎。如有應行調查",
                ""
            ],
            [
                "之證據，未經依法調查，或證據雖已調查，而其內容尚未明瞭，",
                ""
            ],
            [
                "遽行判決，均屬應於審判期日調查之證據未予調查之違法。又公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之意圖使候選人當選或不當選罪，",
                ""
            ],
            [
                "以行為人有意圖使候選人當選或不當選，而以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人，為構成要件。其所謂散布，乃散發傳布於公眾；至",
                ""
            ],
            [
                "於傳播之行為，自以行為人以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，而著手於傳播不實之事之行為，使不特定之多數人，得以",
                ""
            ],
            [
                "共見、共聞之情況，始克相當。依卷附搜索扣押筆錄及彰化縣警",
                ""
            ],
            [
                "察局員林分局搜索經過結果陳報書之記載，本件扣案文宣，計在",
                ""
            ],
            [
                "陳秀桃處所查獲二捆（二千五百份）、賴俊升處所查獲一萬零五",
                ""
            ],
            [
                "百份、陳國華處所查獲一千五百份、劉張月梧處所查獲約一千份",
                ""
            ],
            [
                "（警局卷第十三、二十、二三、二七頁）。且陳秀桃於警詢中陳",
                ""
            ],
            [
                "稱「是中央日報社芳櫻委託我派發的，何人所有，我不知道」",
                ""
            ],
            [
                "（同上卷第十一頁反面）；賴俊升於警詢中陳稱「警方來時，我",
                ""
            ],
            [
                "所派發之海報均尚未送發出去」（同上卷第十七頁反面）；劉張",
                ""
            ],
            [
                "月梧於警詢中稱「是游國相於九十一年一月二十一日十六時許，",
                ""
            ],
            [
                "親自拿二萬四千份到我家，要求我幫他邀集員林各送報員來替他",
                ""
            ],
            [
                "夾報，送給訂報客戶，但並未全部送出去」（同上卷第二五頁反",
                ""
            ],
            [
                "面）；蕭文哲亦於警詢中陳稱「目前辦理中央日報業務及夾報廣",
                ""
            ],
            [
                "告的事項」、「該張廣告，我是到員林鎮○○街七六號（民眾日",
                ""
            ],
            [
                "報）拿的」、「【警方查扣】約五百張」（同上卷第三一頁正反",
                ""
            ],
            [
                "面）。上揭劉張月梧、陳秀桃、賴俊升、陳國華及蕭文哲所持有",
                ""
            ],
            [
                "之文宣，似均於派報處所，即為員警執行搜索而查扣。又賴儀松",
                ""
            ],
            [
                "於偵查時陳稱「（選舉宣傳廣告紙何來）我朋友提供的，但名字",
                ""
            ],
            [
                "我不想說」（選他字第二０三號卷第三頁反面），核未指出該紙",
                ""
            ],
            [
                "文宣，乃因被告與游國相散布或傳播之行為而取得。原審未詳查",
                ""
            ],
            [
                "賴儀松及陳忠孝所持有之文宣，是否因被告與游國相之散布或傳",
                ""
            ],
            [
                "播行為而取得之物品，遽於理由欄內記載該份係已發之文宣（原",
                ""
            ],
            [
                "判決第八頁末七行）。又對於理由欄所記載未隨報發出之文宣，",
                ""
            ],
            [
                "如何符合於公職人員選舉罷免法第九十二條選舉誹謗罪所規定之",
                ""
            ],
            [
                "要件，亦未為任何論述或說明。自有調查未盡與理由不備之違法",
                ""
            ],
            [
                "。公職人員選舉罷免法第九十二條之意圖使候選人當選或不當",
                ""
            ],
            [
                "選罪，均以行為人故意虛捏事實為必要。事實審法院，就行為人",
                ""
            ],
            [
                "是否具有此項故意，抑或基於合理之懷疑，致誤認有此事實，自",
                ""
            ],
            [
                "應詳予調查，始足正確適用法律。關於上揭文宣內指摘賴儀松之",
                ""
            ],
            [
                "事項，被告始終辯稱：因渠有砂石開採區，但申請砂石公司執照",
                ""
            ],
            [
                "未獲許可，而晉川砂石公司無砂石開採許可權，仍取得公司登記",
                ""
            ],
            [
                "。且賴儀松嗣於八十一年彰化縣政府發布命令禁止核發砂石業營",
                ""
            ],
            [
                "利事業登記證及禁止河川採砂石後，將晉川砂石公司以新台幣（",
                ""
            ],
            [
                "下同）一百萬元與其簽訂買賣協議書，較之賴儀松自承砂石牌照",
                "一百萬元"
            ],
            [
                "申請費用一萬餘元，顯然獲取暴利云云。查依卷附晉川砂石公司",
                "一萬餘元"
            ],
            [
                "登記資料，賴儀松並非該公司之股東（選他字第二０三號卷第二",
                ""
            ],
            [
                "九至三一頁），且賴儀松於原審亦自承其太太為該公司股東，但",
                ""
            ],
            [
                "只是一小部分股權等語（原審卷第三八頁）。而卷附文宣內容所",
                ""
            ],
            [
                "記載之買賣協議書，卻由賴儀松具名，將晉川砂石公司以一百萬",
                ""
            ],
            [
                "元讓與被告。且被告亦辯稱協議過程，先由賴儀松出價一百六十",
                ""
            ],
            [
                "萬元，嗣後以一百萬元成交等語（原審卷第三八頁）。原審雖於",
                "萬元,一百萬元"
            ],
            [
                "判決理由說明該買賣價格係被告與賴儀松各自盤算商業利",
                ""
            ],
            [
                "益所議定，無法據此認定賴儀松以一百萬元出售公司執照即有不",
                "一百萬元"
            ],
            [
                "當獲利之事實。然賴儀松為何於未具備股東身分資格情形下，仍",
                ""
            ],
            [
                "得與被告簽訂買賣契約書，暨其是否出價一百六十萬元，嗣由被",
                "一百六十萬元"
            ],
            [
                "告要求減價至一百萬元等情，被告主張係緣於賴儀松先前之官商",
                "一百萬元"
            ],
            [
                "勾結行為所致。被告該項指摘，究係出於蓄意虛構，抑或其個人",
                ""
            ],
            [
                "主觀上之判斷，自有調查之必要。原審未命賴儀松以證人身分具",
                ""
            ],
            [
                "結並依法踐行詰問，自有應於審判期日調查之證據而未予調查之",
                ""
            ],
            [
                "違誤。文宣上記載賴儀松以一百萬元出售晉川砂石公司執照獲",
                "一百萬元"
            ],
            [
                "利一節，前經游國相於八十五年三月參與第三屆國民大會代表競",
                ""
            ],
            [
                "選期間，以同一事實製作傳單，經檢察官認有違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之罪嫌而提起公訴，嗣經台灣彰化地方法院、",
                ""
            ],
            [
                "台灣高等法院台中分院上訴審、更審判決有罪，至更審始改",
                ""
            ],
            [
                "判無罪確定，被告曾於該案件，以證人身分到庭作證。原審以被",
                ""
            ],
            [
                "告既曾為該案件之證人，對案件涉訟過程應有知悉，復於第十四",
                ""
            ],
            [
                "屆彰化縣員林鎮鎮長競選期間，再度以此事攻擊賴儀松，顯見被",
                ""
            ],
            [
                "告與游國相之間，確有意圖使賴儀松不當選之共同犯意聯絡，而",
                ""
            ],
            [
                "以文字傳播該不實之事（原判決理由）。然游國相指摘賴儀",
                ""
            ],
            [
                "松在轉讓晉川砂石公司過程中有不當行為，經法院為無罪判決確",
                ""
            ],
            [
                "定。被告於第一審供稱「那個案子，我不清楚」（第一審卷第六",
                ""
            ],
            [
                "九頁）；原審亦供稱「（對於另案八十五年度偵續字第三七號游",
                ""
            ],
            [
                "國相違反公職人員選舉罷免法案件之全部卷證有何意見）這些是",
                ""
            ],
            [
                "游國相所作所為，我不清楚，而且我們也不是常在一起，他是利",
                ""
            ],
            [
                "用選舉之時去跟我談論一些，我會跟賴儀松認識，是游國相介紹",
                ""
            ],
            [
                "的，游國相的事情，是賴儀松比較清楚」（原審卷第八七、八八",
                ""
            ],
            [
                "頁）。原判決理由內，則未說明被告於游國相前案受無罪判決之",
                ""
            ],
            [
                "情況下，依據何種客觀事證，仍得認其明知指摘賴儀松在出售晉",
                ""
            ],
            [
                "川砂石公司獲利一節，確屬不實之事；又對於被告所為不知游國",
                ""
            ],
            [
                "相先前所涉案件之辯解，如何不足採，亦未於理由內為任何說明",
                ""
            ],
            [
                "。遽以被告曾在該案件為證人，對案件涉訟過程應有所知悉，為",
                ""
            ],
            [
                "認定被告犯罪證據之一，亦有判決不備理由之違法。以上或為檢",
                ""
            ],
            [
                "察官、被告上訴意旨所指摘，或屬本院得依職權調查之事項，應",
                ""
            ],
            [
                "認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　二十二　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　二十七　日",
                "二十七"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上訴,1471,20050920,2": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　93年度選上訴字第1471號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告甲○○違反公職人員選舉罷免法案件，不服台",
                ""
            ],
            [
                "灣彰化地方法院中華民國93年7月8日第一審判決提起上訴。茲查",
                ""
            ],
            [
                "被告甲○○因患腦出血致左側肢體無力，無法行走，需藉鼻胃管",
                ""
            ],
            [
                "灌食，目前言語溝通障礙，無法跟隨指令及發聲，有行政院衛生",
                ""
            ],
            [
                "署彰化醫院診斷證明書附卷可稽 （本院卷第113頁），被告甲○",
                ""
            ],
            [
                "○因疾病不能到庭，依刑事訴訟法第294條第2項之規定，應於其",
                ""
            ],
            [
                "能到庭以前停止審判，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　刑事第八庭　審判長法　官　羅　得　村",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　巫　政　松",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　紀　文　勝",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　顏　子　良",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　21　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,94,選上更(一),262,20051018,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 94年度選上更(一)字第262號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院92年度訴字第 657號中華民國93年7月8日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署92年度偵續一字第 2號），提起",
                ""
            ],
            [
                "上訴，本院判決後經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、共同被告游國相（由本院另行",
                ""
            ],
            [
                "審理）均明知丙○○係第14屆彰化縣員林鎮鎮長候選人，竟",
                ""
            ],
            [
                "與游國相共同基於意圖使丙○○不當選之犯意聯絡，先由乙",
                ""
            ],
            [
                "○○製作標題：給自認『清廉、用心』的民進黨鎮長候選人",
                ""
            ],
            [
                "—丙○○的一封公開信，內載：「真替員林鎮民擔心，擔心",
                ""
            ],
            [
                "您一向知道抓住權勢及Ａ錢的手法」、「在『清廉』的背後",
                ""
            ],
            [
                "隱藏多少不為人知的官商勾結。」、「我擔心一但您選上以",
                ""
            ],
            [
                "後，手握員林鎮民的生殺大權，仍要依照以往方式Ａ錢」、",
                ""
            ],
            [
                "「政客披著政黨外衣，用政治力遂行政黨外遇，謀取類似砂",
                ""
            ],
            [
                "石牌的私人利益」云云之宣傳文件後，於民國（下同）91年",
                ""
            ],
            [
                "1 月20日將上開文宣交予游國相，再推由游國相交由不知情",
                ""
            ],
            [
                "之印刷店負責人大量印製前揭文宣，並於91年1月21日下午4",
                ""
            ],
            [
                "時許起至同年月23日，交予不知情之劉張月梧、陳秀桃、賴",
                ""
            ],
            [
                "俊升、陳國華及蕭文哲等送報員，以夾報之方式散發上開由",
                ""
            ],
            [
                "乙○○簽名之廣告文宣，傳播上開不實之事，足以影響選民",
                ""
            ],
            [
                "對於候選人丙○○品德操守之認知，足生損害於丙○○及選",
                ""
            ],
            [
                "舉之公正性。因認被告乙○○涉犯公職人員選舉罷免法第92",
                ""
            ],
            [
                "條之罪嫌。",
                ""
            ],
            [
                "二、訊據被告乙○○（下稱被告）固坦承上開文宣內容為其所撰",
                ""
            ],
            [
                "寫，且於前揭時地，由共同被告游國相制作文宣交派報員等",
                ""
            ],
            [
                "情不諱，惟矢口否認涉犯公職人員選舉罷免法第92條之犯行",
                ""
            ],
            [
                "，辯稱：伊所製作之公開信內容屬實，當時確實是丙○○將",
                ""
            ],
            [
                "晉川砂石公司執照以新台幣（下同） 100萬元的價格賣給伊",
                "100萬元"
            ],
            [
                "，有買賣協議書為憑，況且丙○○既然說砂石牌照 1、2 萬",
                ""
            ],
            [
                "元就可以申請到，為何伊要花費 100萬元？原因就在81年彰",
                "100萬元"
            ],
            [
                "化縣政府發布命令，凍結核發砂石業者申請營利事業執照及",
                ""
            ],
            [
                "禁止河川採砂石令，伊無法申請公司設立，只好向丙○○購",
                ""
            ],
            [
                "買，丙○○申請晉川砂石公司執照再轉售謀取暴利，自屬特",
                ""
            ],
            [
                "權、Ａ錢，伊所述並無不實，且本件文宣傳單派報均未發出",
                ""
            ],
            [
                "，並不影響選情云云。",
                ""
            ],
            [
                "三、首查：",
                ""
            ],
            [
                "(一)上開文宣內容為被告所撰寫，且於前揭時地，由共同被告游",
                ""
            ],
            [
                "國相印製後交送報員之事實，為被告所供承，核與共同被告",
                ""
            ],
            [
                "游國相、證人即送報員劉張月梧於警訊之供詞、證詞相符，",
                ""
            ],
            [
                "並有記載前開內容之傳單一份附卷可稽（見選他字第 335號",
                ""
            ],
            [
                "卷第5頁）。",
                ""
            ],
            [
                "(二)被告所制作之該文宣內容除標題為：給自認『清廉、用心』",
                ""
            ],
            [
                "的民進黨鎮長候選人—丙○○的一封公開信，內載：「真替",
                ""
            ],
            [
                "員林鎮民擔心，擔心您一向知道抓住權勢及Ａ錢的手法」、",
                ""
            ],
            [
                "「在『清廉』的背後隱藏多少不為人知的官商勾結。」、「",
                ""
            ],
            [
                "我擔心一但您選上以後，手握員林鎮民的生殺大權，仍要依",
                ""
            ],
            [
                "照以往方式Ａ錢」、「政客披著政黨外衣，用政治力遂行政",
                ""
            ],
            [
                "黨外遇，謀取類似砂石牌的私人利益」等語外，並載有被告",
                ""
            ],
            [
                "於83年3月14日以100萬元價格向告訴人丙○○購買晉川砂石",
                "100萬元"
            ],
            [
                "公司之所有權（即被告所稱之公司執照），被告於同日給付",
                ""
            ],
            [
                "20萬元訂金後，即未再續為履行契約等情，業有買賣協議書",
                "20萬元"
            ],
            [
                "影本1份在卷足憑（見選他335號卷第19頁），故上開文宣內",
                ""
            ],
            [
                "容中有關被告以 100萬元，向告訴人購買晉川砂石公司執照",
                "100萬元"
            ],
            [
                "，於交付20萬元訂金，事後因經濟因素放棄買賣等事實，首",
                "20萬元"
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "(三)再共同被告游國相前案涉嫌違反公職人員選舉罷免法案件中",
                ""
            ],
            [
                "（下稱前案），被告即曾以證人身分於偵查中證稱：因伊有",
                ""
            ],
            [
                "一個砂石開採區，想申請砂石公司之執照，游國相知道後即",
                ""
            ],
            [
                "介紹伊買受晉川砂石公司，因買賣前有與游國相聊起，說晉",
                ""
            ],
            [
                "川公司如有砂石開採許可證及砂石採區就不會出售，所以游",
                ""
            ],
            [
                "國相知道晉川公司並無開採許可權，且達成買賣協議後，因",
                ""
            ],
            [
                "伊無法付清餘款，契約訂立後之三個月即83年 6月間即已解",
                ""
            ],
            [
                "約，游國相亦知雙方已解約，就叫伊將買賣契約書借給他參",
                ""
            ],
            [
                "考，但都沒有歸還等情（見台灣彰化地方法院檢察署85年度",
                ""
            ],
            [
                "偵續字第37號偵查卷第26至30頁），足證被告對於晉川砂石",
                ""
            ],
            [
                "公司僅有砂石公司執照，並未取得砂石開採許可權，且晉川",
                ""
            ],
            [
                "砂石公司僅擁有砂石公司執照，亦無法進行採砂等情亦為知",
                ""
            ],
            [
                "之。又上揭晉川砂石公司買賣係共同被告游國相所介紹已如",
                ""
            ],
            [
                "前述，而共同被告游國相於85年間競選國大代表期間，業已",
                ""
            ],
            [
                "製作內容載有「周清玉核發晉川砂石股份有限公司執照給丙",
                ""
            ],
            [
                "○○，轉手一張紙一百萬！」之文宣，經檢察官以游國相涉",
                ""
            ],
            [
                "嫌違反公職人員選舉罷免法提起公訴，並經台灣彰化地方法",
                ""
            ],
            [
                "院、本院上訴審、更（一）審均判處游國相有期徒刑四月，",
                ""
            ],
            [
                "至本院更（二）審始改判游國相無罪，因檢察官未上訴而判",
                ""
            ],
            [
                "決確定，此有前揭歷審判決書在卷足憑，經核諸有關被告以",
                ""
            ],
            [
                "100 萬元向告訴人購買晉川砂石公司乙事，業於前案爭議甚",
                "萬元"
            ],
            [
                "久，被告乙○○亦為前案之證人，對案件涉訟過程應有所知",
                ""
            ],
            [
                "悉，於前案終結後，復於本件第14屆彰化縣員林鎮鎮長競選",
                ""
            ],
            [
                "期間，再度以此事攻擊告訴人，顯見被告乙○○與共同被告",
                ""
            ],
            [
                "游國相間，確實有使告訴人丙○○不當選之意圖亦明。",
                ""
            ],
            [
                "(四)是本件被告與共同被告游國相意圖使告訴人丙○○不當選而",
                ""
            ],
            [
                "制作上揭文宣交送報員之事實，固堪認定。",
                ""
            ],
            [
                "四、惟按公職人員選舉罷免法第92條之意圖使候選人當選或不當",
                ""
            ],
            [
                "選罪，以行為人有意圖使候選人當選或不當選，而以文字、",
                ""
            ],
            [
                "圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾或他人，為構成要件。其所謂散布，乃",
                ""
            ],
            [
                "散發傳布於公眾；至於傳播之行為，自以行為人以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法，而著手於傳播不實之事之行",
                ""
            ],
            [
                "為，使不特定之多數人，得以共見、共聞之情況，始克相當",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "(一)起訴書所載被告於91年 1月20日，將宣傳文宣交予游國相，",
                ""
            ],
            [
                "再推由游國相交由不知情之印刷店負責人，大量印製文宣，",
                ""
            ],
            [
                "並於91年1月21日下午4時許起至同年月23日，交予不知情之",
                ""
            ],
            [
                "劉張月梧、陳秀桃、賴俊升、陳國華及蕭文哲等送報員，以",
                ""
            ],
            [
                "夾報之方式散發文宣乙節。惟稽之卷內資料，扣案文宣，係",
                ""
            ],
            [
                "先後由告訴人丙○○競選總部總幹事陳忠孝，於91年 1月21",
                ""
            ],
            [
                "日，持文宣影本 1份，向法務部調查局彰化縣調查站員林據",
                ""
            ],
            [
                "點提出檢舉（警卷第4至6頁）；並由告訴人丙○○於同日向",
                ""
            ],
            [
                "台灣彰化地方法院檢察署檢察官提出告訴時，同時提出文宣",
                ""
            ],
            [
                "1 份（未附卷）；再由告訴人丙○○於同年月25日，向檢察",
                ""
            ],
            [
                "官申告時，提出文宣 1份附卷；另由彰化縣警察局員林分局",
                ""
            ],
            [
                "人員，於同月22日凌晨3時許至5時許之間，持台灣彰化地方",
                ""
            ],
            [
                "法院法官核發之搜索票，分別在陳秀桃、賴俊升、陳國華、",
                ""
            ],
            [
                "劉張月梧、蕭文哲等人之處所查獲（警局卷第12至33頁）。",
                ""
            ],
            [
                "經核，全卷並無其他關於被告與游國相於91年 1月23日，以",
                ""
            ],
            [
                "夾報之方式散發文宣行為之證據，此部分起訴書所載尚嫌乏",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "(二)依卷附搜索扣押筆錄及彰化縣警察局員林分局搜索經過結果",
                ""
            ],
            [
                "陳報書之記載，本件扣案文宣，計在陳秀桃處所查獲2捆（",
                ""
            ],
            [
                "2千5百份）、賴俊升處所查獲1萬零5百份、陳國華處所查獲",
                ""
            ],
            [
                "1千5百份、劉張月梧處所查獲約 1千份、蕭文哲處所查獲一",
                ""
            ],
            [
                "批約 5百份（警卷第13、20、23、27、35頁）。且證人陳秀",
                ""
            ],
            [
                "桃於警詢中陳稱：「是中央日報社芳櫻委託我派發的，何",
                ""
            ],
            [
                "人所有，我不知道」（同上卷第11頁反面）；證人賴俊升於",
                ""
            ],
            [
                "警詢中陳稱：「警方來時，我所派發之海報均尚未送發出去",
                ""
            ],
            [
                "」（同上卷第17頁反面）；證人劉張月梧於警詢中稱：「是",
                ""
            ],
            [
                "游國相於91年 1月21日16時許，親自拿2萬4千份到我家，要",
                ""
            ],
            [
                "求我幫他邀集員林各送報員來替他夾報，送給訂報客戶，但",
                ""
            ],
            [
                "　　並未全部送出去」（同上卷第25頁反面）；證人蕭文哲亦於",
                ""
            ],
            [
                "警詢中陳稱：「目前辦理中央日報業務及夾報廣告的事項」",
                ""
            ],
            [
                "、「該張廣告，我是到員林鎮○○街76號（民眾日報）拿的",
                ""
            ],
            [
                "」、「 (警方查扣)約5百張」（同上卷第31頁正反面）。稽",
                ""
            ],
            [
                "此，足見上揭證人劉張月梧、陳秀桃、賴俊升、陳國華及蕭",
                ""
            ],
            [
                "文哲所持有之文宣，均係於派報處所，尚未散布、傳播前，",
                ""
            ],
            [
                "即為員警執行搜索而查扣。",
                ""
            ],
            [
                "(三)又告訴人丙○○偵查時陳稱：「（選舉宣傳廣告紙何來？）",
                ""
            ],
            [
                "我朋友提供的，但名字我不想說」（選他字第203號卷第3頁",
                ""
            ],
            [
                "反面），於本院審理中亦未供出該友人姓名以供調查，核告",
                ""
            ],
            [
                "訴人丙○○所述亦未能證明該紙文宣，乃因被告與共同被告",
                ""
            ],
            [
                "游國相散布或傳播之行為而取得。",
                ""
            ],
            [
                "(四)綜上，本件告訴人丙○○及陳忠孝所持有之文宣，尚乏證據",
                ""
            ],
            [
                "足認係因被告與共同被告游國相之散布或傳播行為而取得之",
                ""
            ],
            [
                "物品，復查無其他證據足認被告業將上揭文宣散布或傳播之",
                ""
            ],
            [
                "行為，揆諸首揭說明，核與公職人員選舉罷免法第92條之要",
                ""
            ],
            [
                "件尚不該當，尚難論以該罪。",
                ""
            ],
            [
                "五、從而，原審以被告所為未符公職人員選舉罷免法第92條之罪",
                ""
            ],
            [
                "而諭知無罪，理由雖有不同，然結論並無不當，公訴人雖據",
                ""
            ],
            [
                "告訴人丙○○請求上訴略以：被告所指摘之情節均屬虛構不",
                ""
            ],
            [
                "實，且指摘情事亦非可受公評事項，原審率為無罪判決，明",
                ""
            ],
            [
                "顯不當云云，並未提出其他新事證以供查證，其上訴非有理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　18　　日",
                ""
            ],
            [
                "刑事第三庭  審判長法　官　江　錫　麟",
                ""
            ],
            [
                "法　官　廖　柏　基",
                ""
            ],
            [
                "法　官　林　欽　章",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　巫　彥　佳",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　18　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6810,20051202": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六八一０號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　街11",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台中分院中華民國九十四年十月十八日第二審更審判決（九",
                ""
            ],
            [
                "十四年度選上更字第二六二號，起訴案號：台灣彰化地方法院",
                ""
            ],
            [
                "檢察署九十二年度偵續一字第二號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○與上訴審共同被告游國",
                ""
            ],
            [
                "相（由原審法院另行審理）均明知賴儀松係彰化縣員林鎮第十四",
                ""
            ],
            [
                "屆鎮長候選人，竟共同基於意圖使賴儀松不當選之犯意聯絡，先",
                ""
            ],
            [
                "由被告製作標題：「給自認『清廉、用心』的民進黨鎮長候選人",
                ""
            ],
            [
                "－賴儀松的一封公開信」，內載：「真替員林鎮民擔心，擔心您",
                ""
            ],
            [
                "一向知道抓住權勢及Ａ錢的手法」、「在『清廉』的背後隱藏多",
                ""
            ],
            [
                "少不為人知的官商勾結。」、「我擔心一旦您選上以後，手握員",
                ""
            ],
            [
                "林鎮民的生殺大權，仍要依照以往方式Ａ錢」、「政客披著政黨",
                ""
            ],
            [
                "外衣，用政治力遂行政黨外遇，謀取類似砂石牌的私人利益」之",
                ""
            ],
            [
                "宣傳文件（下稱系爭文宣）後，於民國九十一年一月二十日將上",
                ""
            ],
            [
                "開文宣交予游國相，再由游國相交由不知情之印刷店負責人大量",
                ""
            ],
            [
                "印製前揭文宣，並於九十一年一月二十一日下午四時許起至同年",
                ""
            ],
            [
                "月二十三日，交予不知情之劉張月梧、陳秀桃、賴俊升、陳國華",
                ""
            ],
            [
                "、蕭文哲等送報員，以夾報之方式散發上開由被告簽名之廣告文",
                ""
            ],
            [
                "宣，傳播上開不實之事，足以影響選民對於候選人賴儀松品德操",
                ""
            ],
            [
                "守之認知，足生損害於賴儀松及選舉之公正性。因認被告涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪嫌。而經審結果認被告被訴之",
                ""
            ],
            [
                "罪嫌，尚屬不能證明，因而維持第一審法院諭知被告無罪之判決",
                ""
            ],
            [
                "，駁回檢察官在第二審之上訴。惟查審理事實之法院，對於被告",
                ""
            ],
            [
                "有利及不利之證據，均應一併加以注意，並綜合全部證據資料，",
                ""
            ],
            [
                "本於經驗及論理法則定其取捨而為判斷，倘為無罪之判決，亦應",
                ""
            ],
            [
                "詳述其全部證據取捨判斷之理由，否則即有應於審判期日調查之",
                ""
            ],
            [
                "證據未予調查及判決理由不備之違法。又公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之罪，以行為人主觀上有使候選人當選或不當選意圖，",
                ""
            ],
            [
                "而客觀上有以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人之行為為構成要件。",
                ""
            ],
            [
                "至所謂散布，乃散發傳布於公眾；而傳播行為，則以行為人以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，而著手於傳播不實之事之",
                ""
            ],
            [
                "行為，使不特定之多數人，得以共見、共聞之情況，即屬該當。",
                ""
            ],
            [
                "依原判決理由說明，係以告訴人賴儀松及證人陳忠孝持有之系爭",
                ""
            ],
            [
                "文宣，尚乏證據足認係因被告或游國相之散布或傳播而取得，此",
                ""
            ],
            [
                "外復查無其他證據足認被告業將系爭文宣散布或傳播，所為與公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之要件尚非該當，因而維持第一審",
                ""
            ],
            [
                "諭知被告無罪之判決。然證人陳忠孝於警詢已供稱：「員林鎮民",
                ""
            ],
            [
                "甲○○製作數萬份標題為『給自認清廉、用心的民進黨鎮長候選",
                ""
            ],
            [
                "人－賴儀松的一封公開信』之宣傳黑函，在員林鎮四處散發，傳",
                ""
            ],
            [
                "單內容刊有『政客披著政黨外衣，用政治力遂行政黨外遇，謀取",
                ""
            ],
            [
                "類似砂石牌的私人利益，無辜的選民，任憑政客的宰割！聰明的",
                ""
            ],
            [
                "鎮民，醒來吧！不應再容忍政客的欺騙」等不利民進黨提名員林",
                ""
            ],
            [
                "鎮長候選人賴儀松之不實文字，意圖影響選舉結果，其行為已違",
                ""
            ],
            [
                "反選舉罷免法」（見警局卷第四頁背面），並提供系爭文宣乙份",
                ""
            ],
            [
                "為證；則被告與游國相是否有散布系爭文宣之行為？陳忠孝係經",
                ""
            ],
            [
                "由何管道取得系爭文宣？自非不可傳喚證人陳忠孝到庭調查釐清",
                ""
            ],
            [
                "。又游國相於警詢已供認：「（問：你是否有交付劉張月梧一批",
                ""
            ],
            [
                "甲○○屬名廣告內容為給自認『清廉、用心』的民進黨鎮長候選",
                ""
            ],
            [
                "人賴儀松的一封公開信，並委託劉張月梧借夾報發送給訂報客戶",
                ""
            ],
            [
                "？）是我交給劉張月梧夾報沒錯」、「我是於九十一年一月二十",
                ""
            ],
            [
                "一日十六時許親自帶二萬餘張廣告至劉張月梧家，要劉某邀集員",
                ""
            ],
            [
                "林鎮街上各送報員前來以每張代價四角替我夾報」（見警局卷第",
                ""
            ],
            [
                "十頁）；而依卷附搜索扣押筆錄及彰化縣警察局員林分局搜索經",
                ""
            ],
            [
                "過結果陳報書之記載，本件扣案文宣，計在陳秀桃處查獲二捆（",
                ""
            ],
            [
                "二千五百份）、賴俊升處查獲一萬零五百份、陳國華處查獲二千",
                ""
            ],
            [
                "五百份、劉張月梧處查獲約一千份、蕭文哲處查獲一批約五百份",
                ""
            ],
            [
                "（見警局卷第十三頁、第二十頁、第二三頁、第二七頁、第三五",
                ""
            ],
            [
                "頁）。而證人陳秀桃於警詢係供稱：「是中央日報社芳櫻委託",
                ""
            ],
            [
                "我派發的，何人所有，我不知道」（見同上卷第十一頁背面）；",
                ""
            ],
            [
                "證人賴俊升、陳國華、蕭文哲、劉張月梧於警詢復分別供稱：「",
                ""
            ],
            [
                "我是經由民眾日報名叫劉耀輝於九十一年元月二十一日十八時許",
                ""
            ],
            [
                "，在位於新興街之報社共拿了一萬零五百份，」、「警方來時，",
                ""
            ],
            [
                "我所派發之海報均尚未送發出去」（賴俊升部分，見同上卷第十",
                ""
            ],
            [
                "七頁）、「是民眾日報劉主任的妻子打電話來我住處叫我去載的",
                ""
            ],
            [
                "，總計有二千五百份」（陳國華部分，見同上卷第二一頁）、「",
                ""
            ],
            [
                "該張廣告我是到員林鎮○○街七六號民眾日報拿的」、「計查扣",
                ""
            ],
            [
                "約五百張」、「（問：除查扣之五百張公開信外，還有無其他公",
                ""
            ],
            [
                "開信？）沒有」（蕭文哲部分，見同上卷第三一頁）、「是員林",
                ""
            ],
            [
                "鎮長候選人游國相於九十一年一月二十一日十六時許，親自拿二",
                ""
            ],
            [
                "萬四千份到我家，要求我幫他邀集員林各送報員來替他夾報，送",
                ""
            ],
            [
                "給訂報客戶，但並未全部送出去」（劉張月梧部分，見同上卷第",
                ""
            ],
            [
                "二五頁背面）。則以游國相交付予劉張月梧之二萬四千份系爭文",
                ""
            ],
            [
                "宣，與警方自陳秀桃、賴俊升、陳國華、蕭文哲等人扣得之系爭",
                ""
            ],
            [
                "文宣核計，似有部分文宣（計七千張）業經夾報派送，原判決就",
                ""
            ],
            [
                "此未為審認、說明，即為有利於被告之認定，尚嫌率斷。又告訴",
                ""
            ],
            [
                "人提出告訴之時，除主張被告製作系爭文宣以夾報方式散布外，",
                ""
            ],
            [
                "另又指述游國相親自以宣傳車或委請助選員沿街廣播系爭文宣之",
                ""
            ],
            [
                "內容，並提出錄音帶一捲為證（見選他三三五號卷第十頁至第十",
                ""
            ],
            [
                "四頁），則游國相是否有上開傳播行為？該行為是否在與被告犯",
                ""
            ],
            [
                "意聯絡範圍之內？原判決俱未調查、審認，顯有應於審判期日調",
                ""
            ],
            [
                "查之證據未予調查之違法。檢察官上訴意旨執此指摘原判決違背",
                ""
            ],
            [
                "法令，非無理由，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　二　　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施　文　仁",
                ""
            ],
            [
                "法官  林　永　茂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,94,選上更(二),415,20060302,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 94年度選上更(二)字第415號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院92年度訴字第657號中華民國93年7月8日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署91年度選偵字第216號），提起",
                ""
            ],
            [
                "上訴，本院判決後經最高法院第2次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同意圖使候選人不當選，以文字、演講傳播不實之事，",
                ""
            ],
            [
                "足以生損害於他人，處有期徒刑伍月，如易科罰金，以參佰元折",
                ""
            ],
            [
                "算壹日，禠奪公權貳年。扣案文宣壹張、壹批（合計約壹萬柒仟",
                ""
            ],
            [
                "份）均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知游國相（因腦中風而達於心神喪失之程度，並經",
                ""
            ],
            [
                "法院裁定宣告禁治產，本院另行審結）、丙○○均係第14屆",
                ""
            ],
            [
                "彰化縣員林鎮鎮長候選人，竟與游國相共同基於意圖使丙○",
                ""
            ],
            [
                "○不當選之犯意聯絡，先由甲○○製作標題：給自認『清廉",
                ""
            ],
            [
                "、用心』的民進黨鎮長候選人—丙○○的一封公開信，內載",
                ""
            ],
            [
                "：「真替員林鎮民擔心，擔心您一向知道抓住權勢及Ａ錢的",
                ""
            ],
            [
                "手法。」「在『清廉』的背後隱藏多少不為人知的官商勾結",
                ""
            ],
            [
                "。」「我擔心一但您選上以後，手握員林鎮民的生殺大權，",
                ""
            ],
            [
                "仍要依照以往方式Ａ錢。」「政客披著政黨外衣，用政治力",
                ""
            ],
            [
                "遂行政黨外遇，謀取類似砂石牌的私人利益」云云之宣傳文",
                ""
            ],
            [
                "件後，於民國91年1月20日將上開文宣交予同案被告游國相",
                ""
            ],
            [
                "，再推由同案被告游國相交由不知情之印刷店負責人大量印",
                ""
            ],
            [
                "製前開文宣，並於91年1月21日下午4時許至派報員劉張月梧",
                ""
            ],
            [
                "位於彰化縣員林鎮○○里○○街76號住處，以每份夾報新台",
                ""
            ],
            [
                "幣（下同）四角之代價，交付不知情之劉張月梧轉交其他派",
                ""
            ],
            [
                "報員以夾報方式散布，自游國相交付時起至同年月22日止，",
                ""
            ],
            [
                "劉張月梧及其他不知情之派報員陳秀桃、賴俊升、陳國華、",
                ""
            ],
            [
                "蕭文哲等，以夾報之方式散發上開由甲○○簽名之廣告文宣",
                ""
            ],
            [
                "約7000份文宣；另游國相並於91年1月21日，自己站上宣傳",
                ""
            ],
            [
                "車帶領不知情之助選員4、5人，游國相以麥克風演講文宣內",
                ""
            ],
            [
                "容，沿彰化縣員林鎮○○街由南往北方向沿街散發上開文宣",
                ""
            ],
            [
                "約50至100份，以此方式傳播上開不實之事，足以影響選民",
                ""
            ],
            [
                "對於候選人丙○○品德操守之認知，足生損害於丙○○及選",
                ""
            ],
            [
                "舉之公正性。嗣先後由丙○○競選總部總幹事乙○○，於91",
                ""
            ],
            [
                "年1月21日，持文宣影本一份，向法務部調查局彰化縣調查",
                ""
            ],
            [
                "站員林據點提出檢舉；並由丙○○於同日向台灣彰化地方法",
                ""
            ],
            [
                "院檢察署檢察官提出告訴時，同時提出文宣1份（未附卷）",
                ""
            ],
            [
                "；再由丙○○於91年1月25日，向檢察官申告時，提出文宣",
                ""
            ],
            [
                "一份附卷查扣；另由彰化縣警察局員林分局人員，於91年1",
                ""
            ],
            [
                "月22日凌晨3時許至5時許之間，持台灣彰化地方法院法官核",
                ""
            ],
            [
                "發之搜索票，分別在陳秀桃、賴俊升、陳國華、劉張月梧、",
                ""
            ],
            [
                "蕭文哲等人之處所依序查扣上開文宣各約2500份、10500份",
                ""
            ],
            [
                "、2500 份、1000份、500份（合計1批，91保管字第308號）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經丙○○訴由臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○雖坦承上開文宣內容為他人代筆後",
                ""
            ],
            [
                "，由伊簽名，且游國相於前開時地，以上開夾報方式散發前",
                ""
            ],
            [
                "述宣傳文件等情不諱，惟矢口否認涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第92條之犯行，並辯稱：伊所製作之公開信內容屬實，當時",
                ""
            ],
            [
                "確實是丙○○將砂石執照以一百萬元的價格賣給伊，有協議",
                "一百萬元"
            ],
            [
                "書為憑，況且丙○○既然說砂石牌照一萬多元就可以申請到",
                "一萬多元"
            ],
            [
                "，為何要開價一百萬元？81年彰化縣政府發布命令，禁止核",
                "一百萬元"
            ],
            [
                "發砂石業者申請營利事業執照及禁止河川採砂石令，告訴人",
                ""
            ],
            [
                "申請晉川砂石企業股份有限公司（以下簡稱晉川砂石公司）",
                ""
            ],
            [
                "執照再轉售謀取暴利，自屬特權Ａ錢；且伊不知道游國相要",
                ""
            ],
            [
                "將上開文宣散發，亦不知悉游國相將上開文宣交付陳秀桃、",
                ""
            ],
            [
                "賴俊升、陳國華、劉張月梧、蕭文哲等人以夾報方式散發云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、上開事實，業據告訴人丙○○於偵查、原審及本院前審審理",
                ""
            ],
            [
                "時指陳綦詳，且被告已於本院前審坦承撰寫上開文宣內容（",
                ""
            ],
            [
                "見92年度選上訴字第1471號卷第84頁），並由同案被告游國",
                ""
            ],
            [
                "相印製後交予不知情之劉張月梧、陳秀桃、賴俊升、陳國華",
                ""
            ],
            [
                "及蕭文哲等送報員，以夾報之方式散發文宣等情，核與同案",
                ""
            ],
            [
                "被告游國相、證人即送報員劉張月梧於警訊之供詞、證詞相",
                ""
            ],
            [
                "符，並有記載前開內容之文宣1份附卷，及自派報員陳秀桃",
                ""
            ],
            [
                "、賴俊升、陳國華、劉張月梧、蕭文哲等人住處查扣上開文",
                ""
            ],
            [
                "宣1批，合計約17000份扣案可證（見選他字第335號卷第5頁",
                ""
            ],
            [
                "，91年度選他字第203號卷第15頁—91保管字第308號），同",
                ""
            ],
            [
                "案被告游國相於警詢並稱：「（你是否有交付劉張月梧一批",
                ""
            ],
            [
                "甲○○署名廣告內容為給自認『清廉、用心』的民進黨鎮長",
                ""
            ],
            [
                "候選人丙○○的一封公開信，並委託劉張月梧借夾報發送給",
                ""
            ],
            [
                "訂報客戶？）是我交給劉張月梧並委託夾報沒錯。」「該廣",
                ""
            ],
            [
                "告是我本人所印製。是甲○○叫我印製並夾報發行，所以有",
                ""
            ],
            [
                "甲○○簽名。」（見警卷第10頁及其背面）被告於91年1月",
                ""
            ],
            [
                "22日警詢亦自承：「（警方提示一張給丙○○的一封公開信",
                ""
            ],
            [
                "，是否你所製作？）是我所製作的無訛。」「（你為何要製",
                ""
            ],
            [
                "作該公開信給員林鎮長候選人丙○○？用途為何？）因為丙",
                ""
            ],
            [
                "○○為人處事不實在，我要讓員林鎮○○道賴某行為。」「",
                ""
            ],
            [
                "（游國相指稱他所製作散發文宣『給丙○○的一封公開信』",
                ""
            ],
            [
                "，是你叫他所印製並夾報發行的，是否有這回事？）有這回",
                ""
            ],
            [
                "事。」（見警詢卷第7頁及其背面，第8頁背面）偵訊中被告",
                ""
            ],
            [
                "又稱：「（第14屆員林鎮鎮長選舉期間是否與游國相寄選舉",
                ""
            ],
            [
                "文宣給丙○○？）是的，是我自願的」等語（見92年度偵續",
                ""
            ],
            [
                "一字第2號第11頁背面），核與游國相於警詢初供相符，則",
                ""
            ],
            [
                "被告與游國相共同意圖散布於眾，先由被告以自己名義撰寫",
                ""
            ],
            [
                "上開內容之文宣，並推由游國相以夾報及其他方式散發等情",
                ""
            ],
            [
                "，應堪認定，被告在案件起訴後，翻異前詞，所做前開辯詞",
                ""
            ],
            [
                "，洵非可採。",
                ""
            ],
            [
                "、晉川砂石公司於81年8月14日，向臺灣省政府建設廳申請設",
                ""
            ],
            [
                "立登記，取得公司執照，並於81年8月25日向彰化縣政府辦",
                ""
            ],
            [
                "理營利事業登記，取得營利事業登記證等情，已有晉川砂石",
                ""
            ],
            [
                "公司登記資料影本，及彰化縣政府86年2月28日86建字第029",
                ""
            ],
            [
                "436號函暨所檢送營利事業基本資料檔有關該公司之基本資",
                ""
            ],
            [
                "料附卷可稽（見選他卷第203號卷第29至31頁、本院86年度",
                ""
            ],
            [
                "上訴字第183號卷第40至41頁）。又晉川砂石公司並未向",
                ""
            ],
            [
                "彰化縣政府申請土石採區許可，土石採區許可，權利人不可",
                ""
            ],
            [
                "私下轉讓等情，亦有彰化縣政府85年4月1日85彰府工水字第",
                ""
            ],
            [
                "50743號函、85年6月28日85彰府工水字第105500號函各1 份",
                ""
            ],
            [
                "附卷可證（見台灣彰化地方法院檢察署85年度選偵字第5號",
                ""
            ],
            [
                "卷第19頁、同年偵續字第37號卷第22頁），足認晉川砂石公",
                ""
            ],
            [
                "司僅有公司執照，並無採砂許可權。",
                ""
            ],
            [
                "、被告於83年3月14日與告訴人訂定買賣契約，以一百萬元購",
                "一百萬元"
            ],
            [
                "買晉川砂石公司之所有權（即被告所稱之公司執照），被告",
                ""
            ],
            [
                "於同日給付二十萬元訂金後，即未再續為履行契約等情，業",
                "二十萬元"
            ],
            [
                "有買賣協議書影本一份在卷足憑（見選他335號卷第19頁）",
                ""
            ],
            [
                "，故上開文宣內容中有關被告以一百萬元，向告訴人購買晉",
                "一百萬元"
            ],
            [
                "川砂石公司執照，於交付二十萬元訂金，事後因經濟因素放",
                "二十萬元"
            ],
            [
                "棄買賣等情，即無不實。惟同案被告游國相前案涉嫌違反公",
                ""
            ],
            [
                "職人員選舉罷免法案件中（下稱前案），被告以證人身分於",
                ""
            ],
            [
                "偵查中證稱：因伊有一個砂石開採區，想申請砂石公司之執",
                ""
            ],
            [
                "照，游國相知道後即介紹伊買受晉川砂石公司，因買賣前有",
                ""
            ],
            [
                "與游國相聊起，說晉川公司如有砂石開採許可證及砂石採區",
                ""
            ],
            [
                "就不會出售，所以游國相知道晉川公司並無開採許可權，且",
                ""
            ],
            [
                "達成買賣協議後，因伊無法付清餘款，契約訂立後之3個月",
                ""
            ],
            [
                "即83年6月間即已解約，游國相亦知雙方已解約，就叫伊將",
                ""
            ],
            [
                "買賣契約書借給他參考，但都沒有歸還等情（見台灣彰化地",
                ""
            ],
            [
                "方法院檢察署85年度偵續字第37號偵查卷第26至30頁），足",
                ""
            ],
            [
                "證被告對於晉川砂石公司僅有砂石公司執照，並未取得砂石",
                ""
            ],
            [
                "開採許可權，且晉川砂石公司僅擁有砂石公司執照，亦無法",
                ""
            ],
            [
                "進行採砂等情知之甚明。",
                ""
            ],
            [
                "、再者，有關砂石公司設立申請，係屬台灣省政府建設廳之職",
                ""
            ],
            [
                "掌，且砂石業申請公司登記或商業登記，均無需檢附採礦區",
                ""
            ],
            [
                "之證明文件等情，有前開公司設立登記事項卡影本及台灣省",
                ""
            ],
            [
                "政府建設廳87年7月7日函文一份在卷足按（見前案本院更",
                ""
            ],
            [
                "審卷第48頁），足認彰化縣政府並無准否砂石公司設立之權",
                ""
            ],
            [
                "限，且申請砂石公司設立登記，無需檢附採礦區之證明，故",
                ""
            ],
            [
                "任何人均可依法申請，並無何特權可言。又有關砂石業者之",
                ""
            ],
            [
                "營利事業登記證核准，雖屬彰化縣政府之職掌，然於周清玉",
                ""
            ],
            [
                "擔任彰化縣縣長期間之79年至82年間，彰化縣政府於79年、",
                ""
            ],
            [
                "80年、81年、82年間各年度所核准發給砂石業營利事業登記",
                ""
            ],
            [
                "證之公司行號數量，計分別有11家、10家、45家、104家，",
                ""
            ],
            [
                "共計170家，此有彰化縣政府86年9月8日86彰府建商字第",
                ""
            ],
            [
                "166704號函所檢送彰化縣政府79年至82年間核發砂石業營利",
                ""
            ],
            [
                "事業登記名冊附卷可稽（見前案本院上訴卷第155至177",
                ""
            ],
            [
                "頁），且依上開名冊記載，81年核發該登記證之公司行號有",
                ""
            ],
            [
                "45家，其中核准晉川砂石公司之時間係81年8月25日，有彰",
                ""
            ],
            [
                "化縣政府營利事業基本資料檔影本一份附卷可稽（見前案本",
                ""
            ],
            [
                "院上訴卷第41頁），雖在前開81年9月8日及82年4月15日",
                ""
            ],
            [
                "公告禁採令之前，然難謂係基於一般人難能之特權。本件被",
                ""
            ],
            [
                "告向告訴人所購買者，乃為晉川砂石公司之公司執照，與彰",
                ""
            ],
            [
                "化縣政府之職掌毫無關涉，被告竟以上開買賣協議書為據，",
                ""
            ],
            [
                "再利用鋪陳周清玉擔任彰化縣長期間，告訴人為民進黨彰化",
                ""
            ],
            [
                "縣黨部主委，指摘告訴人利用特權取得砂石公司轉賣謀利，",
                ""
            ],
            [
                "即顯屬虛偽不實。又退步言之，縱使被告所指摘者為彰化縣",
                ""
            ],
            [
                "政府職掌之營利事業登記證之核發，如前所述，晉川砂石公",
                ""
            ],
            [
                "司取得營利事業登記證亦無何特權可言，被告前開指摘亦屬",
                ""
            ],
            [
                "不實。",
                ""
            ],
            [
                "、被告於本院辯稱：砂石公司設立僅需二、三萬元就可申請到",
                "二"
            ],
            [
                "執照，伊竟然必須花費一百萬元買受晉川砂石公司執照，原",
                "一百萬元"
            ],
            [
                "因就是彰化縣政府於81年間凍結核發砂石公司之公司設立執",
                ""
            ],
            [
                "照，伊無法申請公司設立，只好向告訴人購買，所以伊稱告",
                ""
            ],
            [
                "訴人「Ａ錢」並無不實云云。惟查：有關公司設立登記事",
                ""
            ],
            [
                "務並非彰化縣政府之職掌，彰化縣政府已無權凍結砂石公司",
                ""
            ],
            [
                "之設立登記，況被告向告訴人購買晉川砂石公司執照時，彰",
                ""
            ],
            [
                "化縣政府自79年至82年間核發砂石業者之營利事業登記證，",
                ""
            ],
            [
                "總計高達170家，均已如前述，被告辯稱係因彰化縣政府凍",
                ""
            ],
            [
                "結砂石公司執照，致告訴人始能高價出售謀利，顯屬子虛。",
                ""
            ],
            [
                "被告於前案以證人身分於本院上訴審證稱：「我是經營六",
                ""
            ],
            [
                "輕之填海工作，須有砂石公司之發票，才能跟台塑做生意，",
                ""
            ],
            [
                "當時彰化縣也禁止，我有自己之採石區，沒有砂石公司執照",
                ""
            ],
            [
                "不行，後來買賣不成立，因我經濟出了狀況，且與台塑沒有",
                ""
            ],
            [
                "做成生意」等語（見前案本院上訴卷第133頁），顯見被",
                ""
            ],
            [
                "告當時因欲經營六輕填海工作，急需公司執照申請發票，才",
                ""
            ],
            [
                "以一百萬元之價格向告訴人購買晉川砂石公司之公司執照。",
                "一百萬元"
            ],
            [
                "本院審之商場買賣，買賣雙方各自盤算利益後，始決定交易",
                ""
            ],
            [
                "價格乃屬常情，被告與告訴人基於各自利益而決定買賣公司",
                ""
            ],
            [
                "執照價格，況被告以一百萬元價格與告訴人訂定買賣協議書",
                "一百萬元"
            ],
            [
                "並給付二十萬元訂金後，即未繼續履約，旋將上開買賣協議",
                "二十萬元"
            ],
            [
                "書交予同案被告游國相於前次選舉時使用，被告是否確有買",
                ""
            ],
            [
                "受上開公司執照之真意或者意在取得買賣契約作為競選攻擊",
                ""
            ],
            [
                "之籌碼已有可疑。總之，上開買賣價格既係被告與告訴人雙",
                ""
            ],
            [
                "方各自盤算商業利益所議定，即無法據此認定告訴人以一百",
                ""
            ],
            [
                "萬元出售公司執照即有Ａ錢之事實，故被告此部分指述亦屬",
                "萬元"
            ],
            [
                "故意不實之指述甚明。被告於本院前審審理期間，雖一再",
                ""
            ],
            [
                "辯稱曾申請公司設立登記，但均遭退件云云，惟被告遲未提",
                ""
            ],
            [
                "出任何申請文件或遭駁回之證明文件以實其說，故被告此部",
                ""
            ],
            [
                "份辯詞顯屬不實，不足採信，更無法據此辯詞推認告訴人取",
                ""
            ],
            [
                "得公司執照有何特權之情形。被告於文宣內之指述更顯不實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告向告訴人購買晉川砂石公司之公司執照，係經由同案被",
                ""
            ],
            [
                "告游國相所介紹已如前述，而同案被告游國相於85年間競選",
                ""
            ],
            [
                "國大代表期間，業已製作內容載有「周清玉核發晉川砂石股",
                ""
            ],
            [
                "份有限公司執照給丙○○，轉手一張紙一百萬！」之文宣，",
                ""
            ],
            [
                "經檢察官以游國相涉嫌違反公職人員選舉罷免法提起公訴，",
                ""
            ],
            [
                "並經台灣彰化地方法院85年度訴字第605號、本院上訴審86",
                ""
            ],
            [
                "年度上訴字第183號、更審87年度上更字第90號均判處",
                ""
            ],
            [
                "游國相有期徒刑四月（91年度選偵字第215號偵卷第8頁至第",
                ""
            ],
            [
                "16頁，第21頁至30 頁），至本院更審87上更字第204號",
                ""
            ],
            [
                "始改判游國相無罪（見同上偵卷第36頁至39頁），因檢察官",
                ""
            ],
            [
                "未上訴而判決確定，此有前開歷審判決書在卷足憑，本院審",
                ""
            ],
            [
                "之有關被告甲○○以一百萬元向告訴人購買晉川砂石公司一",
                "一百萬元"
            ],
            [
                "事，業於前案爭議甚久，被告甲○○亦為前案之證人，並以",
                ""
            ],
            [
                "證人身份先在偵查中證稱：因伊有一個砂石開採區，想申請",
                ""
            ],
            [
                "砂石公司之執照，游國相知道後即介紹伊買受晉川砂石公司",
                ""
            ],
            [
                "，因買賣前有與游國相聊起，說晉川公司如有砂石開採許可",
                ""
            ],
            [
                "證及砂石採區就不會出售等語（見同上偵續字第37號偵查卷",
                ""
            ],
            [
                "第27頁及其背面頁），繼在同案上訴審又證稱：伊係經營六",
                ""
            ],
            [
                "輕之填海工作，須有砂石公司之發票，才能跟台塑做生意，",
                ""
            ],
            [
                "當時彰化縣也禁止，伊有自己之採石區，沒有砂石公司執照",
                ""
            ],
            [
                "不行，後來買賣不成立，因伊經濟出狀況，且與台塑沒有做",
                ""
            ],
            [
                "成生意等語（見前案本院上訴卷第133頁），顯然被告對",
                ""
            ],
            [
                "於晉川砂石公司有無砂石開採許可證、砂石採區，以及被告",
                ""
            ],
            [
                "何以亟需向告訴人購買該公司各節，均知之甚詳，且對案件",
                ""
            ],
            [
                "涉訟過程應有所知悉，詎於前案終結後，被告復於本件第14",
                ""
            ],
            [
                "屆彰化縣員林鎮鎮長競選期間，再度以此事攻擊告訴人，顯",
                ""
            ],
            [
                "見被告甲○○與同案被告游國相間，確實有意圖使丙○○不",
                ""
            ],
            [
                "當選之共同犯意聯絡而以文字傳播上開不實之事甚明。",
                ""
            ],
            [
                "、同案被告游國相於警詢已供認：「（你是否有交付劉張月梧",
                ""
            ],
            [
                "一批甲○○署名廣告內容為給自認『清廉、用心』的民進黨",
                ""
            ],
            [
                "鎮長候選人丙○○的一封公開信，並委託劉張月梧借夾報發",
                ""
            ],
            [
                "送給訂報客戶？）是我交給劉張月梧夾報沒錯。」「我是於",
                ""
            ],
            [
                "91年1月21日16時許親自帶二萬餘張廣告至劉張月梧家，要",
                ""
            ],
            [
                "劉某邀集員林鎮街上各送報員前來以每張代價四角替我夾報",
                "四角"
            ],
            [
                "。」（見警局卷第10頁）而依卷附搜索扣押筆錄及彰化縣警",
                ""
            ],
            [
                "察局員林分局搜索經過結果陳報書之記載，本件扣案文宣，",
                ""
            ],
            [
                "計在陳秀桃處查獲二捆（2500份）、賴俊升處查獲10500份",
                ""
            ],
            [
                "、陳國華處查獲2500份、劉張月梧處查獲約1000份、蕭文哲",
                ""
            ],
            [
                "處查獲一批約500份（見警局卷第13頁、第20頁、第223頁、",
                ""
            ],
            [
                "第27頁、第35頁）。而證人陳秀桃於警詢係供稱：「是中央",
                ""
            ],
            [
                "日報社芳櫻委託我派發的，何人所有，我不知道。」（見",
                ""
            ],
            [
                "同上卷第11頁背面）；證人賴俊升、陳國華、蕭文哲、劉張",
                ""
            ],
            [
                "月梧於警詢復分別供稱：「我是經由民眾日報名叫劉耀輝於",
                ""
            ],
            [
                "91年1月21日18時許，在位於新興街之報社共拿了10500份。",
                ""
            ],
            [
                "」「警方來時，我所派發之海報均尚未送發出去。」（賴俊",
                ""
            ],
            [
                "升部分，見同上卷第17頁）「是民眾日報劉主任的妻子打電",
                ""
            ],
            [
                "話來我住處叫我去載的，總計有2500份。」（陳國華部分，",
                ""
            ],
            [
                "見同上卷第21頁）「該張廣告我是到員林鎮○○街76號民眾",
                ""
            ],
            [
                "日報拿的。」「計查扣約500張。」「（除查扣之500張公開",
                ""
            ],
            [
                "信外，還有無其他公開信？）沒有。」（蕭文哲部分，見同",
                ""
            ],
            [
                "上卷第31頁）「是員林鎮長候選人游國相於91年1月21日16",
                ""
            ],
            [
                "時許，親自拿24000份到我家，要求我幫他邀集員林各送報",
                ""
            ],
            [
                "員來替他夾報，送給訂報客戶，但並未全部送出去。」「查",
                ""
            ],
            [
                "扣夾報內有張給自認『清廉、用心』的民進黨鎮長候選人丙",
                ""
            ],
            [
                "○○的一封公開信總共1000份。」（劉張月梧部分，見同上",
                ""
            ],
            [
                "卷第25頁背面）。且證人劉張月梧亦明確證稱：「以每份新",
                ""
            ],
            [
                "台幣四角的代價夾報。」是以，究竟夾報份數為何，關係派",
                ""
            ],
            [
                "報員之具體酬勞，其等關於收入份數應無誤算之可能，然以",
                ""
            ],
            [
                "劉張月梧起初自同案被告游國相收受24000份之文宣，與事",
                ""
            ],
            [
                "後警方自陳秀桃、賴俊升、陳國華、蕭文哲、劉張月梧等人",
                ""
            ],
            [
                "扣得之系爭文宣核計，總共缺少7000份（00000－0000－",
                ""
            ],
            [
                "00000－0000－0000－500＝7000），而劉張月梧前開所述自",
                ""
            ],
            [
                "游國相取得24000份之文宣份數，又與游國相警詢所述：「",
                ""
            ],
            [
                "貳萬餘張」相符，應屬可採，至於劉張月梧等5人均稱未有",
                ""
            ],
            [
                "文宣送出，應係事發之後畏懼刑責所為避重就輕之詞，而非",
                ""
            ],
            [
                "可取，是以，此部分短少之文宣7000份應已經由派報發出。",
                ""
            ],
            [
                "又，最早持上開文宣影本提出檢舉之證人乙○○於本院審理",
                ""
            ],
            [
                "時證稱：「（你為何知道被告跟游國相有散布文宣之行為？",
                ""
            ],
            [
                "）我在丙○○競選總部當競選總幹事，有人拿宣傳單來總部",
                ""
            ],
            [
                "說游國相在沿街散布這些宣傳單，我有騎機車去現場看一下",
                ""
            ],
            [
                "。」「（你去現場看到的情形是怎樣？）游國相站在花車（",
                ""
            ],
            [
                "卡車改裝）的上面拿著麥克風在講，下面用走路的人有四、",
                ""
            ],
            [
                "五個人在散發文宣，我在那裡看沒有幾分鐘，我就離開了。",
                ""
            ],
            [
                "」「（確實是游國相有把這些文宣散發給人家嗎？）是的。",
                ""
            ],
            [
                "」「（你在現場看到他們散發多少文宣？）他們是沿著光明",
                ""
            ],
            [
                "街由南往北行進而一邊走一邊散發。」「（剛剛你說有騎機",
                ""
            ],
            [
                "車沿路跟游國相的花車，你所親眼看到他們散發的文宣有多",
                ""
            ],
            [
                "少？）有四、五個人在散發文宣，我只有看幾分鐘，我看到",
                ""
            ],
            [
                "的大約有50到100份之間」（見本院卷第26頁背面、第27頁",
                ""
            ],
            [
                "），可見同案被告游國相除以夾報方式散布不實文宣外，另",
                ""
            ],
            [
                "又親自以宣傳車演講並委請助選員沿街廣播散布上開文宣，",
                ""
            ],
            [
                "至少50至100份。",
                ""
            ],
            [
                "、綜上所述，本件事證明確，被告甲○○上開犯行應堪認定。",
                ""
            ],
            [
                "三、被告甲○○明知同案被告游國相與告訴人同為第14屆彰化縣",
                ""
            ],
            [
                "員林鎮鎮長候選人，竟與游國相基於共同犯意之聯絡，意圖",
                ""
            ],
            [
                "使告訴人不當選，而以上開文字、演講傳播不實之事，足以",
                ""
            ],
            [
                "生損害於告訴人之名譽及選民對於告訴人即選舉候選人之判",
                ""
            ],
            [
                "斷，核被告所為，係犯公職人員選舉罷免法第92條之罪。至",
                ""
            ],
            [
                "被告雖同時構成刑法第310條第2項之加重誹謗罪，惟依特別",
                ""
            ],
            [
                "法優於普通法之原則，應優先適用公職人員選舉罷免法第92",
                ""
            ],
            [
                "條之規定論處，併此敘明。被告甲○○與同案被告游國相間",
                ""
            ],
            [
                "，有共同犯意聯絡意及行為分擔，為共同正犯。又被告利用",
                ""
            ],
            [
                "不知情之派報員劉張月梧、陳秀桃、賴俊升、陳國華、蕭文",
                ""
            ],
            [
                "哲及其他助選員，以夾報、沿街發送之方式散發宣傳單而實",
                ""
            ],
            [
                "施上開犯行，為間接正犯。再被告係基於同一目的之單一犯",
                ""
            ],
            [
                "意，意圖使丙○○不當選，雖有數個傳播不實之舉動接續進",
                ""
            ],
            [
                "行，然主觀上係以數個舉動實現一個犯罪構成要件，侵害同",
                ""
            ],
            [
                "一法益，其各次舉動僅為全部犯罪行為之一部，應僅論以一",
                ""
            ],
            [
                "罪。原審法院未予詳查，遽認被告犯罪不能證明而為被告無",
                ""
            ],
            [
                "罪之諭知，認事用法，顯有違誤。檢察官上訴指摘原審判決",
                ""
            ],
            [
                "諭知被告無罪，認事不當，其上訴為有理由，應由本院將原",
                ""
            ],
            [
                "審判決撤銷，自為判決。爰審酌被告雖非告訴人之競選對手",
                ""
            ],
            [
                "，然其於前案同案被告游國相違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "審理時，曾以證人身分做證，對本案買賣協議書所引起之爭",
                ""
            ],
            [
                "議過程知悉甚詳，竟然仍與同案被告游國相共同利用同一買",
                ""
            ],
            [
                "賣協議書，意圖使競選對手不當選，以競選文宣傳播不實事",
                ""
            ],
            [
                "項，有礙民主制度之推展，且混淆社會是非。及其所生之危",
                ""
            ],
            [
                "害及犯後仍無悔意等一切情狀，量處如主文第2項所示之刑",
                ""
            ],
            [
                "，並諭知易科罰金之折算標準，並依公職人員選舉罷免法第",
                ""
            ],
            [
                "98條第3項規定，宣告褫奪公權2年。扣案印製有如事實欄所",
                ""
            ],
            [
                "載文字之文宣1張（已發，附於選他335號卷第5頁）及1批（",
                ""
            ],
            [
                "未發，91年度保字第308號，合計約17000份），為共同被告",
                ""
            ],
            [
                "游國相所有（業據被告供承在卷）且係供犯罪使用（已發）",
                ""
            ],
            [
                "及預備（未發）之物，依刑法第38條第1項第2款規定宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段、公職人員選舉罷免法第92條、第98條第",
                ""
            ],
            [
                "3項、刑法第11條前段、第28條、第41條第1項前段、第37條",
                ""
            ],
            [
                "第2項、第38條第1項第2款，罰金罰鍰提高標準條例第2條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　 2     　日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  巫  政  松",
                ""
            ],
            [
                "法  官  陳  宏  卿",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  顏  子  良",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　　6    　日",
                ""
            ],
            [
                "附錄本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：意圖使候選人當選或不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,5049,20060914": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第五０四九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　街11",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十五年三月二日第二審更審判決（九十四年",
                ""
            ],
            [
                "度選上更字第四一五號，起訴案號：台灣彰化地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第二一六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴",
                ""
            ],
            [
                "訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決撤銷第一審關於上訴人甲○○部分諭知無罪之判決，改",
                ""
            ],
            [
                "判論處上訴人共同意圖使候選人不當選，以文字、演講傳播不實",
                ""
            ],
            [
                "之事，足以生損害於他人罪刑（處有期徒刑五月，禠奪公權二年",
                ""
            ],
            [
                "），已詳敘其認定所憑之證據及認定之理由；自形式上觀察，原",
                ""
            ],
            [
                "判決並無違背法令之情形。上訴人上訴意旨略以：公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條係以行為人明知所述不實，而本於真確之惡",
                ""
            ],
            [
                "意而有使他人當選或不當選之意圖，倘所述並非不實，或並非明",
                ""
            ],
            [
                "知不實而不具惡意，縱表達詞句不當，尚難論以該罪。本件系爭",
                ""
            ],
            [
                "文宣上附有買賣協議書影本，且告訴人賴儀松亦自承係出賣人，",
                ""
            ],
            [
                "文宣所載上訴人以新台幣（下同）一百萬元向告訴人購買晉川砂",
                "一百萬元"
            ],
            [
                "石股份有限公司（下稱晉川公司）執照，並非虛構不實，而晉川",
                ""
            ],
            [
                "公司取得營利事業登記證後，彰化縣砂石價格即飆漲，當時係由",
                ""
            ],
            [
                "民進黨之周清玉任縣長，告訴人係屬民進黨，隨後出任民進黨彰",
                ""
            ],
            [
                "化縣黨部主任委員，上訴人依上開客觀事實，對告訴人提出質疑",
                ""
            ],
            [
                "，是否具有真確之惡意，容非無疑；且共同被告游國相（原審另",
                ""
            ],
            [
                "行審結）於第二屆國民大會代表選舉期間亦散發載有「向特權挑",
                ""
            ],
            [
                "戰求正義‥‥‥，請問主委賺錢的好辦法，砂石為何起大價﹖周",
                ""
            ],
            [
                "清玉核發晉川砂石股份有限公司執照給賴儀松，轉手一張紙一百",
                ""
            ],
            [
                "萬」之傳單，經原法院以另案八十七年度上更字第二四號判",
                ""
            ],
            [
                "決游國相無罪確定，上訴人於系爭文宣進一步指摘：「真替員林",
                ""
            ],
            [
                "鎮民擔心，擔心您一向知道抓住權勢及Ａ錢的手法」、「在『清",
                ""
            ],
            [
                "廉』的背後隱藏多少不為人知的官商勾結」、「我擔心一旦您選",
                ""
            ],
            [
                "上以後，手握員林鎮民的生殺大權，仍要依照以往方式Ａ錢」、",
                ""
            ],
            [
                "「政客披著政黨外衣，用政治力遂行政黨外遇，謀取類似砂石牌",
                ""
            ],
            [
                "的私人利益」等語，堪認有相當理由確信為真，何況此部分屬於",
                ""
            ],
            [
                "候選人之信用、人品、操守等事項，係可受公評之事項，難認上",
                ""
            ],
            [
                "訴人有何為不實傳播之惡意存在。另上開係屬揶揄、嘲諷之語句",
                ""
            ],
            [
                "，不能依此即推認上訴人係基於惡意，自不合公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條規定之要件，且刑法第三百十條第三項規定：「對",
                ""
            ],
            [
                "於所誹謗之事，能證明其為真實者，不罰」，原判決未適用上開",
                ""
            ],
            [
                "規定，有適用法則不當及不適用法則之違法。系爭公開信內容",
                ""
            ],
            [
                "均屬真實，告訴人亦陳稱砂石牌照以一萬多元就可以申請到，告",
                "一萬多元"
            ],
            [
                "訴人要價一百萬元，顯足令上訴人合理相信具有特權。雖民國七",
                "一百萬元"
            ],
            [
                "十九年至八十二年間周清玉任縣長期間核准一百七十家之砂石業",
                ""
            ],
            [
                "營利事業登記證，但前開各家是否有以同樣價格轉賣？又相關申",
                ""
            ],
            [
                "請砂石業營利事業登記案件遭駁回之數量或案件申辦情形如何？",
                ""
            ],
            [
                "本案買賣價格一百萬元是否符合市場行情及商業習慣？原審均未",
                "一百萬元"
            ],
            [
                "查明，已有證據調查未盡之違法；且原判決就告訴人要價高達一",
                ""
            ],
            [
                "百萬元，怎可謂無「特權」之合理懷疑？又原判決謂：「晉川公",
                "百萬元"
            ],
            [
                "司之執照係於公告禁採前核准，『難謂係基於一般人難能之特權",
                ""
            ],
            [
                "』；審之商場買賣，買賣雙方各自盤算利益後，始決定交易價格",
                ""
            ],
            [
                "乃屬常情」；但「難謂係基於一般人難能之特權」、「商場習慣",
                ""
            ],
            [
                "」，究何所指，原判決均未說明，併有判決理由不備之違誤等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查：一、本件系爭文宣標題為：「給自認『清廉、用心』的民",
                ""
            ],
            [
                "進黨鎮長候選人—賴儀松的一封公開信」，內載：「真替員林鎮",
                ""
            ],
            [
                "民擔心，擔心您一向知道抓住權勢及Ａ錢的手法」、「在『清廉",
                ""
            ],
            [
                "』的背後隱藏多少不為人知的官商勾結」、「我擔心一旦您選上",
                ""
            ],
            [
                "以後，手握員林鎮民的生殺大權，仍要依照以往方式Ａ錢」、「",
                ""
            ],
            [
                "政客披著政黨外衣，用政治力遂行政黨外遇，謀取類似砂石牌的",
                ""
            ],
            [
                "私人利益」等語，雖同時附有上訴人與告訴人間之晉川公司砂石",
                ""
            ],
            [
                "買賣契約書，而告訴人亦不否認有上開買賣之事實，但原判決於",
                ""
            ],
            [
                "理由欄二、至詳為說明晉川公司僅有公司執照並無採砂石許",
                ""
            ],
            [
                "可權，上訴人對該公司無法進行採砂石等情知之甚明，而彰化縣",
                ""
            ],
            [
                "政府並無准否砂石公司設立權限，且申請砂石公司設立登記，無",
                ""
            ],
            [
                "需檢附採礦區證明，任何人均可依法申請，並無特權可言，上訴",
                ""
            ],
            [
                "人所購買係晉川公司之公司執照，與彰化縣政府職掌無關，上訴",
                ""
            ],
            [
                "人竟以上開買賣協議書為據，再利用鋪陳周清玉擔任彰化縣長期",
                ""
            ],
            [
                "間，告訴人為民進黨彰化縣黨部主委，指摘告訴人利用特權取得",
                ""
            ],
            [
                "砂石公司轉賣謀利，為屬虛偽不實。又彰化縣政府自七十九年至",
                ""
            ],
            [
                "八十二年間核發砂石業者之營利事業登記證，總計高達一百七十",
                ""
            ],
            [
                "家，上訴人辯稱係因彰化縣政府凍結砂石公司執照，告訴人始能",
                ""
            ],
            [
                "高價出售謀利，亦屬不實。再游國相於八十五年間競選國大代表",
                ""
            ],
            [
                "期間，業已製作內容載有：「周清玉核發晉川砂石股份有限公司",
                ""
            ],
            [
                "執照給賴儀松，轉手一張紙一百萬！」之文宣，經檢察官以游國",
                ""
            ],
            [
                "相涉嫌違反公職人員選舉罷免法提起公訴，嗣經原法院另案以八",
                ""
            ],
            [
                "十七年度上更字第二四號判決游國相無罪確定，上訴人在該",
                ""
            ],
            [
                "案件為證人，分別於偵查中及該案上訴審到庭作證，於本件選舉",
                ""
            ],
            [
                "再度以此事攻擊告訴人，顯然上訴人確實有意圖使告訴人不當選",
                ""
            ],
            [
                "而以文字傳播上開不實之事甚明，經核俱與卷內資料相符。按原",
                ""
            ],
            [
                "判決已認定本件文宣內容係屬不實，且其內容直指告訴人「知道",
                ""
            ],
            [
                "抓住權勢及Ａ錢的手法」、「要依照以往方式Ａ錢」，並非單純",
                ""
            ],
            [
                "屬於提出具體之事實，使選民就候選人之信用、人品、操守作公",
                ""
            ],
            [
                "評之事項，又其使用之語句，亦非屬揶揄、嘲諷而已，原判決因",
                ""
            ],
            [
                "認上訴人有使告訴人不當選之犯意，而應成立公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之犯行，經核並無適用法則不當之違法可言。又原",
                ""
            ],
            [
                "判決既認定上訴人文宣內容係屬不實，自無刑法第三百十條第三",
                ""
            ],
            [
                "項適用之餘地。至原法院上開另案固判決游國相無罪，但該案件",
                ""
            ],
            [
                "之文宣內容係與本件不同，並無如本件上開惡意之攻擊文字，該",
                ""
            ],
            [
                "案判決結果，尚不能為有利上訴人之認定，上訴意旨係就原審",
                ""
            ],
            [
                "採證認事之適法職權行使及原判決已說明之事項，再為事實之爭",
                ""
            ],
            [
                "執，非適法之上訴理由。二、原判決已於理由欄二、詳為說",
                ""
            ],
            [
                "明申請砂石公司設立登記，任何人均可依法申請，並無特權可言",
                ""
            ],
            [
                "，上訴人所購買係晉川公司之公司執照，與彰化縣政府職掌無關",
                ""
            ],
            [
                "，及上訴人應係欲經營六輕填海工作，急需公司執照申請發票，",
                ""
            ],
            [
                "才以一百萬元之價格向告訴人購買晉川砂石公司之公司執照，且",
                "一百萬元"
            ],
            [
                "僅給付二十萬元訂金後，即未繼續履約，旋將上開買賣協議書交",
                "二十萬元"
            ],
            [
                "予游國相於前次選舉時使用，其是否確有買受上開公司執照之真",
                ""
            ],
            [
                "意或者意在取得買賣契約作為競選攻擊之籌碼已有可疑之理由，",
                ""
            ],
            [
                "經核屬原審採證認事之適法職權行使，原判決亦無判決理由不備",
                ""
            ],
            [
                "之違法。至他人是否有砂石公司執照轉賣情形，當時轉賣行情或",
                ""
            ],
            [
                "商業習慣如何及有無申請案件遭駁回及其數量如何等，均不足以",
                ""
            ],
            [
                "推翻原判決所為上訴人係出於惡意傳播不實事項之認定，原判決",
                ""
            ],
            [
                "未為無益之調查，且縱未於理由內予以說明，尚難指為違法。上",
                ""
            ],
            [
                "訴意旨係徒憑己見，就原判決已說明之事項漫事指摘，或就與",
                ""
            ],
            [
                "本件待證事實無關之枝節予以爭執，亦非適法之上訴理由。其他",
                ""
            ],
            [
                "上訴意旨並未依據卷內資料具體指摘原判決究係如何違背法令，",
                ""
            ],
            [
                "殊非適法之第三審上訴理由。綜上，應認上訴人之上訴違背法律",
                ""
            ],
            [
                "上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　九　　月　 十四 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　九　　月　二十一　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1652,20110812,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1652號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　游國相",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院92年度訴字第657號中華民國93年7月8 日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署92年度偵續一字第2 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於游國相部分撤銷。",
                ""
            ],
            [
                "游國相公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林重義、游國相二人明知賴儀松係第十",
                ""
            ],
            [
                "四屆彰化縣員林鎮鎮長候選人，竟共同基於意圖使賴儀松不",
                ""
            ],
            [
                "當選之犯意聯絡，先由被告林重義製作標題：給自認『清廉",
                ""
            ],
            [
                "、用心』的民進黨鎮長候選人—賴儀松的一封公開信，內載",
                ""
            ],
            [
                "：「真替員林鎮民擔心，擔心您一向知道抓住權勢及Ａ錢的",
                ""
            ],
            [
                "手法」、「在『清廉』的背後隱藏多少不為人知的官商勾結",
                ""
            ],
            [
                "。」、「仍要依照以往方式Ａ錢」、「政客披著政黨外衣，",
                ""
            ],
            [
                "用政治力遂行政黨外遇，謀取類似砂石牌的私人利益」云云",
                ""
            ],
            [
                "之宣傳文件後，於民國九十一年一月二十日將上開文宣交予",
                ""
            ],
            [
                "被告游國相，再推由被告游國相交由不知情之印刷店負責人",
                ""
            ],
            [
                "大量印製前揭文宣，並於九十一年一月二十一日下午四時許",
                ""
            ],
            [
                "起至同年月二十三日，交予不知情之劉張月梧、陳秀桃、賴",
                ""
            ],
            [
                "俊升、陳國華及蕭文哲等送報員，以夾報之方式散發上開由",
                ""
            ],
            [
                "林重義簽名之廣告文宣，散布上開謠言及傳播不實之事，足",
                ""
            ],
            [
                "以生損害於賴儀松之選情，及誤導選民於選舉期間正確認知",
                ""
            ],
            [
                "候選人之競選形象及人格特質，因認被告游國相涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論逕",
                ""
            ],
            [
                "行判決，刑事訴訟法第三百零三條第五款、第三百零七條分",
                ""
            ],
            [
                "別定有明文。經查本件檢察官起訴後，經原審法院以九十二",
                ""
            ],
            [
                "年度訴字第657 號判決判處被告游國相無罪；檢察官不服上",
                ""
            ],
            [
                "訴後，由本院以九十三年度選上訴字第一四七一號違反公職",
                ""
            ],
            [
                "人員選舉罷免法案件審理，於審理中因被告患腦出血致左側",
                ""
            ],
            [
                "肢體無力，無法行走，言語溝通障礙，無法跟隨指令及發聲",
                ""
            ],
            [
                "，而於九十四年九月二十日經裁定停止審判。被告因長期臥",
                ""
            ],
            [
                "病，不幸於一百年七月七日死亡，有員生醫院出具之死亡證",
                ""
            ],
            [
                "明書及被告個人基本資料查詢結果各一紙在卷可稽。則被告",
                ""
            ],
            [
                "游國相既於本案審理中已死亡，揆諸前揭規定，自應由本院",
                ""
            ],
            [
                "將原判決關於游國相部分撤銷，另行諭知不受理之判決，並",
                ""
            ],
            [
                "不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第307",
                ""
            ],
            [
                "條、第303條第5款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    12    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  廖  柏  基",
                ""
            ],
            [
                "法  官  唐  光  義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂  安  茹",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}