{
    "id": "CHDM,94,選訴,16,20050623,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C94%2C%E9%81%B8%E8%A8%B4%2C16%2C20050623%2C1",
    "history": {
        "CHDM,94,選訴,16,20050623,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　94年度選訴字第16號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "93年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為臺灣織布工業同業公會之監事",
                ""
            ],
            [
                "，鑑於第六屆彰化縣立法委員選舉選情激烈，其為支持候選",
                ""
            ],
            [
                "人江昭儀於該屆選舉能競選連任，竟基於為江昭儀賄選之犯",
                ""
            ],
            [
                "意，於民國九十三年一月二十三日前七日內，以載有「茲有",
                ""
            ],
            [
                "敝友江昭儀委員，多年前放棄美國會計師優渥生涯，甘願回",
                ""
            ],
            [
                "台打拼，對本島甚有貢獻，此次競選貴區立委連任，敬祈吾",
                ""
            ],
            [
                "兄大力支持。預定於本月二十三日（星期一）下午六時，席",
                ""
            ],
            [
                "設：伸港鄉○○路○段一八六號大三元海鮮餐廳略備水酒，",
                "三元"
            ],
            [
                "」字樣之邀請函或以電話邀約之方式，宴請彰化縣內之有投",
                ""
            ],
            [
                "票權人即證人乙○○、姚有長、鄭元泉、葉瑞慶、蔡文榮、",
                ""
            ],
            [
                "陳誠次、戊○○、陳鳴璋、謝海瑞、林恩賢、己○○、尤煜",
                ""
            ],
            [
                "秋、陳潮煌、庚○○、陳清塗、蔡長順、黃宗麟、姚文彬、",
                ""
            ],
            [
                "尤金波、陳金泉、辛○○、丁○○、姚慶隆、丙○○、姚永",
                ""
            ],
            [
                "金、姚利享、柯炳松、柯瑞坤（下稱證人乙○○等二十八人",
                ""
            ],
            [
                "），並委由證人乙○○向「大三元海鮮餐廳」之負責人周添",
                ""
            ],
            [
                "祿訂十二桌，且請求周添祿代訂花籃書寫「祝江立委競選連",
                ""
            ],
            [
                "任成功」及「中華生物科技股份有限公司董事長甲○○」之",
                ""
            ],
            [
                "字樣，以每桌新臺幣（下同）四千元之代價，連同酒類、飲",
                "四千元"
            ],
            [
                "料、香煙等共計之五萬二千五百元餐費，免費招待上開人等",
                "五萬二千五百元"
            ],
            [
                "與會餐飲。席間，並由被告陪同其另行邀請之候選人江昭儀",
                ""
            ],
            [
                "向與會之有投票權人請求支持，而以上開免費招待餐飲之方",
                ""
            ],
            [
                "式，將前揭不正利益交付予與會之彰化縣內之有投票權人，",
                ""
            ],
            [
                "因認被告涉犯公職人員選舉罷免法第九十條之一第一項對於",
                ""
            ],
            [
                "有投票權之人，交付不正利益而約其為一定之行使之罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應以證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項、第三百零一條第一項，分",
                ""
            ],
            [
                "別定有明文。為求端正選風，落實選舉制度，對於選舉活動",
                ""
            ],
            [
                "固有加以規範及刑罰處罰之必要，然而選舉活動關係人民之",
                ""
            ],
            [
                "選舉自由、參選自由及從事相關競選活動之自由，因此選舉",
                ""
            ],
            [
                "之公正和選舉活動之自由必須予以適當之維護。公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之賄選罪，係以對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；客觀上行為人所行求、期約或交付之賄賂或",
                ""
            ],
            [
                "不正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投票",
                ""
            ],
            [
                "權人而定。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使。且對有投票權人交付之財物或不正利",
                ""
            ],
            [
                "益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念",
                ""
            ],
            [
                "，授受雙方之認知及其他客觀情事而為判斷。",
                ""
            ],
            [
                "三、訊據被告固坦承：於上開時、地，舉辦餐會，席開十二桌，",
                ""
            ],
            [
                "花費五萬二千五百元，宴請彰化縣內之有投票權人即證人乙",
                "五萬二千五百元"
            ],
            [
                "○○等二十八人，及江昭儀的支持者、江昭儀後援會成員等",
                ""
            ],
            [
                "情不諱，惟矢口否認有何對於有投票權之人，交付不正利益",
                ""
            ],
            [
                "而約其為一定之行使之犯行，辯稱：其與江昭儀認識多年，",
                ""
            ],
            [
                "舉辦餐會的目的，是要介紹江昭儀給彰化區織布公會的人認",
                ""
            ],
            [
                "識，以中央民意代表身分，幫忙爭取傳統產業常遭遇之勞工",
                ""
            ],
            [
                "、企業轉型等經營上問題，其認為江昭儀學有專精，為人熱",
                ""
            ],
            [
                "情，所以才介紹同仁給江昭儀認識，並且順便幫江昭儀造勢",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "（一）被告確於上開時、地，宴請彰化縣內之有投票權人即證人",
                ""
            ],
            [
                "乙○○等二十八人，請求支持第六屆立法委員選舉彰化縣",
                ""
            ],
            [
                "候選人江昭儀競選連任等情，業據被告坦承不諱，並經證",
                ""
            ],
            [
                "人乙○○等二十八人，及證人周添祿、李文雄於警詢、偵",
                ""
            ],
            [
                "查中證述明確，此外並有訂席紀錄單、簽認單、傳真函、",
                ""
            ],
            [
                "宴客邀請名單（以上均影本）各一紙，蒐證光碟翻拍相片",
                ""
            ],
            [
                "六十五張等附卷可稽，此部分事實，要堪認定。茲應審酌",
                ""
            ],
            [
                "　　　者，為被告宴請證人乙○○等二十八人，係以推薦或支持",
                ""
            ],
            [
                "　　選舉活動為動機，或是僅為使江昭儀獲得選票為目的而招",
                ""
            ],
            [
                "　待用餐？證人乙○○等二十八人參與本次餐會，是否認知",
                ""
            ],
            [
                "彼等係收受免費餐飲招待之不正利益，並受要約為投票權",
                ""
            ],
            [
                "之一定行使？",
                ""
            ],
            [
                "（二）查本次餐會共花費五萬二千五百元（餐價為每桌四千元、",
                "五萬二千五百元,四千元"
            ],
            [
                "席開共十二桌，其餘費用包括：啤酒一千二百元、果汁一",
                "一千二百元"
            ],
            [
                "千五百五十元、水三十元、香菸七百二十元、雙層花籃一",
                "千五百五十元,三十元,七百二十元"
            ],
            [
                "千元），依一般社會行情係屬普通價位，有訂席紀錄單、",
                "千元"
            ],
            [
                "簽認單附卷可稽。公訴人認被告涉犯本案犯行，無非係以",
                ""
            ],
            [
                "證人乙○○等二十八人於警詢、偵查中之證述為憑。然查",
                ""
            ],
            [
                "，根據證人乙○○等二十八人於警詢、偵查時就其職業、",
                ""
            ],
            [
                "經濟狀況之陳述，證人乙○○係光發紡織股份有限公司經",
                ""
            ],
            [
                "理；證人姚有長係乙○○之父；證人姚慶隆係乙○○之叔",
                ""
            ],
            [
                "父，原經營紡織業，現已退休；證人鄭元泉係竹遠紡織有",
                ""
            ],
            [
                "限公司經理；證人葉瑞慶係茂成紡織有限公司總經理；證",
                ""
            ],
            [
                "人蔡文榮係文榮實業股份有限公司董事長；證人陳誠次係",
                ""
            ],
            [
                "晉美紡織股份有限公司總經理；證人戊○○係連美紡織股",
                ""
            ],
            [
                "份有限公司董事長；證人陳鳴璋係右綸紡織有限公司經理",
                ""
            ],
            [
                "；證人謝海瑞係佳穎紡織股份有限公司董事長；證人林恩",
                ""
            ],
            [
                "賢係臺灣中小企業銀行和美分行經理；證人己○○係臺灣",
                ""
            ],
            [
                "區織布同業公會幹事；證人尤煜秋係宏祥紡織股份有限公",
                ""
            ],
            [
                "司董事長；證人陳潮煌係政祥實業有限公司總經理；證人",
                ""
            ],
            [
                "庚○○係哲維企業股份有限公司董事長；證人陳清塗係益",
                ""
            ],
            [
                "煌紡織股份有限公司董事長；證人蔡長順係原龍工業股份",
                ""
            ],
            [
                "有限公司董事長；證人黃宗麟係協美漂染整理股份有限公",
                ""
            ],
            [
                "司總經理；證人姚文彬係和美郵局代理主管；證人尤金波",
                ""
            ],
            [
                "係聯泰紡織股份有限公司董事長；證人陳金泉係遠傳紡織",
                ""
            ],
            [
                "股份有限公司董事長；證人辛○○係冠雄紡織股份有限公",
                ""
            ],
            [
                "司董事長；證人丁○○係川發紡織股份有限公司董事長；",
                ""
            ],
            [
                "證人丙○○係富發紡織股份有限公司董事長；證人姚永金",
                ""
            ],
            [
                "係永發橪紗股份有限公司總經理；證人姚利享係姚永金之",
                ""
            ],
            [
                "子，擔任永發橪紗股份有限公司經理；證人柯炳松任職於",
                ""
            ],
            [
                "年申紡織實業有限公司；證人柯瑞坤係友伸實業有限公司",
                ""
            ],
            [
                "總經理，均為頗有資力之企業界人士或主管級人員，衡情",
                ""
            ],
            [
                "其等參與他人招待或自己出資之交際應酬餐宴，均為其等",
                ""
            ],
            [
                "生活中之普通經驗，本件接受每人四百餘元之餐飲招待，",
                "四百餘元"
            ],
            [
                "在其等生活經驗中，應無特別之處，其等主觀上是否認知",
                ""
            ],
            [
                "本件餐飲招待，係作為投票權一定行使之對價，實屬可疑",
                ""
            ],
            [
                "。且本次餐會除證人乙○○等二十八人外，其餘參與者均",
                ""
            ],
            [
                "為江昭儀的支持者及江昭儀後援會成員，亦據證人辛○○",
                ""
            ],
            [
                "證述在卷（見本院卷第七十一頁），衡情被告亦顯無對於",
                ""
            ],
            [
                "江昭儀的支持者及後援會成員等原本即支持江昭儀之對象",
                ""
            ],
            [
                "，再交付免費餐飲不正利益之理由。本院審酌上情，再參",
                ""
            ],
            [
                "以證人乙○○、戊○○、己○○、庚○○、辛○○、丁○",
                ""
            ],
            [
                "○、丙○○於本院審理時均證稱：不會因為吃這頓飯，而",
                ""
            ],
            [
                "改變投票意向等語（詳見本院九十四年六月二日審判筆錄",
                ""
            ],
            [
                "），再審酌證人乙○○等二十八人中，僅有證人林恩賢、",
                ""
            ],
            [
                "姚文彬非從事於紡織業等情，認為被告所辯：舉辦本次餐",
                ""
            ],
            [
                "會的目的，是要介紹江昭儀給彰化區織布工會公會的人認",
                ""
            ],
            [
                "識，以中央民意代表身分，幫忙爭取傳統產業常遭遇之勞",
                ""
            ],
            [
                "工、企業轉型等經營上問題，順便幫江昭儀造勢等情，尚",
                ""
            ],
            [
                "屬可信。從而被告宴請證人乙○○等二十八人，係以推薦",
                ""
            ],
            [
                "或支持江昭儀選舉活動為動機，並非僅為使江昭儀獲得選",
                ""
            ],
            [
                "票為目的而對不特定之有選舉權人招待用餐。證人乙○○",
                ""
            ],
            [
                "等二十八人參與本次餐會，亦係出於同業關係，或與被告",
                ""
            ],
            [
                "間人情上送往迎來而接受招待，並非收受免費餐飲招待之",
                ""
            ],
            [
                "不正利益，並受要約為投票權之一定行使可擬。本案事實",
                ""
            ],
            [
                "既已明確，則證人乙○○、戊○○、姚慶隆、己○○、尤",
                ""
            ],
            [
                "煜秋、陳潮煌、庚○○、陳清塗、蔡長順、黃宗麟、尤金",
                ""
            ],
            [
                "波、陳金泉、辛○○、丁○○、丙○○、姚永金、柯炳松",
                ""
            ],
            [
                "、柯瑞坤，就其所涉妨害投票罪嫌，於偵查中同意臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署檢察官對其為緩起訴處分，緩起訴期間",
                ""
            ],
            [
                "為一年，並向公益團體愛鄰社區福利協會繳納三萬元、二",
                "三萬元"
            ],
            [
                "萬元、一萬元、五千元不等之金額，亦難認與事實相符，",
                "萬元,一萬元,五千元"
            ],
            [
                "而得據為被告不利之認定。",
                ""
            ],
            [
                "（三）綜上所述，公訴人所舉證據，僅能證明有本次餐會之舉辦",
                ""
            ],
            [
                "，尚不足以證明被告所為，即係賄選之犯行。此外，復查",
                ""
            ],
            [
                "無其他積極證據，足認被告確有公訴人所指對於有投票權",
                ""
            ],
            [
                "之人，交付不正利益而約其為一定之行使之犯行，不能證",
                ""
            ],
            [
                "明被告犯罪，依法應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李毓珮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　23　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官",
                ""
            ],
            [
                "法  官",
                ""
            ],
            [
                "法  官",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須",
                ""
            ],
            [
                "附上訴狀繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6　　月　　23 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,94,選上訴,1520,20051020,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　94年度選上訴字第1520號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　周志峰律師",
                ""
            ],
            [
                "　　　　　　許盟志律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院94年度選訴字第16號，中華民國94年6月23日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣彰化地方法院檢察署93年度選偵字第9號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付不正利益，而約其為一定之行使",
                ""
            ],
            [
                "，處有期徒刑月，如易科罰金，以佰元折算壹日。褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為臺灣區織布工業同業公會（以下簡稱織布公會）之",
                ""
            ],
            [
                "監事，鑑於第六屆彰化縣立法委員選舉選情激烈，其為支持",
                ""
            ],
            [
                "候選人江昭儀於該屆選舉能競選連任，竟基於為江昭儀賄選",
                ""
            ],
            [
                "之犯意，於民國93年11月23日前數日內，以載有：「茲有敝",
                ""
            ],
            [
                "友江昭儀委員，多年前放棄美國會計師優渥生涯，甘願回台",
                ""
            ],
            [
                "打拼，對本島甚有貢獻，此次競選貴區立委連任，敬祈吾兄",
                ""
            ],
            [
                "大力支持。預定於本月二十三日（星期一）下午六時，席設",
                ""
            ],
            [
                "：伸港鄉○○路○段一八六號大三元海鮮餐廳略備水酒，由",
                "三元"
            ],
            [
                "江委員本人親自拜託，敬請光臨賜教，因路途遙遠未克一一",
                ""
            ],
            [
                "親踵，謹以此文代問安好。」字樣之傳真邀請函，或以電話",
                ""
            ],
            [
                "邀約之方式，宴請彰化縣內之有投票權人姚宏居、戊○○、",
                ""
            ],
            [
                "鄭元泉、葉瑞慶、庚○○、陳誠次、柯清露、陳鳴璋、辛○",
                ""
            ],
            [
                "○、林恩賢、陳成財、甲○○、己○○、陳倉柱、陳清塗、",
                ""
            ],
            [
                "蔡長順、黃宗麟、姚文彬、尤金波、陳金泉、黃瑞春、姚錫",
                ""
            ],
            [
                "錚、姚慶隆、姚志明、丁○○、姚利享、柯炳松、柯瑞坤及",
                ""
            ],
            [
                "其他不詳姓名之有投票權人多人，並委由姚宏居向「大三元",
                ""
            ],
            [
                "海鮮餐廳」之負責人周添祿預訂12桌菜筵，且請求周添祿代",
                ""
            ],
            [
                "訂花籃書寫「祝江立委競選連任成功」，及「中華生物科技",
                ""
            ],
            [
                "股份有限公司董事長乙○○」之字樣，而以每桌新臺幣（下",
                ""
            ],
            [
                "同）4千元之代價，連同酒類、飲料、香煙等共計之5萬2 千",
                "4千元"
            ],
            [
                "5百元餐費，免費招待上開人等與會餐飲。席間，並陪同其",
                "5百元"
            ],
            [
                "另行邀請之候選人江昭儀向與會之有投票權人請求支持，而",
                ""
            ],
            [
                "以上開免費招待餐飲之方式，將前揭不正利益交付予與會之",
                ""
            ],
            [
                "彰化縣內之有投票權人。嗣經人當場錄影蒐證向警檢舉而查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承：於上開時、地，舉辦餐會，席開12",
                ""
            ],
            [
                "桌，花費5萬2千5百元，宴請彰化縣內之有投票權人姚宏居",
                "5萬2千5百元"
            ],
            [
                "等二十八人，及第六屆立法委員選舉彰化縣候選人江昭儀的",
                ""
            ],
            [
                "支持者、江昭儀後援會成員，並陪同江昭儀向與會之人請求",
                ""
            ],
            [
                "支持等情不諱，然矢口否認有何對於有投票權之人，交付不",
                ""
            ],
            [
                "正利益而約其為一定之行使之犯行。辯稱：其與江昭儀認識",
                ""
            ],
            [
                "多年，舉辦餐會的目的，是要介紹江昭儀給織布公會的人認",
                ""
            ],
            [
                "識，俾江昭儀能以中央民意代表身分，幫忙反應解決傳統產",
                ""
            ],
            [
                "業常遭遇之勞工、資金及企業轉型等經營上問題，其認為江",
                ""
            ],
            [
                "昭儀學有專精，為人熱情，所以才介紹公會成員給江昭儀認",
                ""
            ],
            [
                "識，並且順便幫江昭儀造勢云云。惟查：",
                ""
            ],
            [
                "、被告確於上開時、地，宴請彰化縣內之有投票權人姚宏居",
                ""
            ],
            [
                "等28人及其他不詳姓名之人，請求支持第六屆立法委員選",
                ""
            ],
            [
                "舉彰化縣候選人江昭儀競選連任等事實，業據被告自白不",
                ""
            ],
            [
                "諱，並經證人姚宏居等28人，及證人周添祿、李文雄分別",
                ""
            ],
            [
                "於警詢、偵查中證述明確，此外並有訂席紀錄單、簽認單",
                ""
            ],
            [
                "、傳真函、宴客邀請名單（以上均影本）各1紙，蒐證光",
                ""
            ],
            [
                "碟翻拍相片65張等附卷可稽，此部分事實，要堪認定。",
                ""
            ],
            [
                "　、被告雖辯稱其舉辦餐會之目的，僅係介紹立法委員候選人",
                ""
            ],
            [
                "江昭儀予織布公會成員認識，希望江昭儀當選連任後，能",
                ""
            ],
            [
                "協助公會成員反應、解決產業困境，並無為之賄選之意思",
                ""
            ],
            [
                "。但觀之卷附被告為舉辦本次餐會所發之傳真邀請函，其",
                ""
            ],
            [
                "上已明載，希望與會成員大力支持該特定立法委員候選人",
                ""
            ],
            [
                "競選連任之意旨，足見其有為該立法委員候選人獲取選票",
                ""
            ],
            [
                "之目的甚明。再參之被告所提供之宴客邀請名單（見選他",
                ""
            ],
            [
                "卷第79頁），其所邀請之同業人員僅60名，衡諸社會邀宴",
                ""
            ],
            [
                "常情，受邀之人顯然不可能全部出席，被告係有相當社會",
                ""
            ],
            [
                "歷練之人，就此不可能諉為不知；乃其委由戊○○轉請姚",
                ""
            ],
            [
                "宏居代訂之筵席竟多達12桌，已逾所邀請人員一倍之桌數",
                ""
            ],
            [
                "，而實際與會之織布公會業者，更僅有2桌餘，此業經被",
                ""
            ],
            [
                "告自白不諱，益證其舉辦本次餐會之目的，並非單純為介",
                ""
            ],
            [
                "紹織布公會成員與該立法委員候選人認識而已，其同時有",
                ""
            ],
            [
                "藉此次餐會，促使與會者更堅定投票支持該立法委員候選",
                ""
            ],
            [
                "人，乃至明之理。況被告自承於餐會進行中間，尚陪同該",
                ""
            ],
            [
                "立法委員候選人，向與會之有投票權人拜託請求支持；而",
                ""
            ],
            [
                "證人姚宏居等28人，於警詢及偵查中並均證稱此次餐會，",
                ""
            ],
            [
                "係以支持立法委員江昭儀連任成功為目的。均足見本次餐",
                ""
            ],
            [
                "會之目的，係藉餐宴之免費招待，約使與會有投票權人為",
                ""
            ],
            [
                "投票權之一定行使。",
                ""
            ],
            [
                "、至本次餐會共花費5萬2千5百元（餐價為每桌4千元、席開",
                "5萬2千5百元,4千元"
            ],
            [
                "12桌，其餘費用包括：啤酒1千2百元、果汁1千5百50元、",
                "1千2百元,1千5百50元"
            ],
            [
                "水30元、香菸7百20元、雙層花籃1千元），有訂席紀錄單",
                "30元,7百20元,1千元"
            ],
            [
                "、簽認單附卷可稽，依一般社會行情固僅屬普通價位。然",
                ""
            ],
            [
                "賄選罪所指交付之財物或不正利益，並不以金錢價格之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷。本件依據證人姚宏居等28人於",
                ""
            ],
            [
                "警詢、偵查時就其職業、經濟狀況之陳述：姚宏居係光發",
                ""
            ],
            [
                "紡織股份有限公司經理；戊○○係姚宏居之父；姚慶隆係",
                ""
            ],
            [
                "姚宏居之叔父，原經營紡織業，現已退休；鄭元泉係竹遠",
                ""
            ],
            [
                "紡織有限公司經理；葉瑞慶係茂成紡織有限公司總經理；",
                ""
            ],
            [
                "庚○○係文榮實業股份有限公司董事長；陳誠次係晉美紡",
                ""
            ],
            [
                "織股份有限公司總經理；柯清露係連美紡織股份有限公司",
                ""
            ],
            [
                "董事長；陳鳴璋係右綸紡織有限公司經理；辛○○係佳穎",
                ""
            ],
            [
                "紡織股份有限公司董事長；林恩賢係臺灣中小企業銀行和",
                ""
            ],
            [
                "美分行經理；陳成財係臺灣區織布同業公會幹事；甲○○",
                ""
            ],
            [
                "係宏祥紡織股份有限公司董事長；己○○係政祥實業有限",
                ""
            ],
            [
                "公司總經理；陳倉柱係哲維企業股份有限公司董事長；陳",
                ""
            ],
            [
                "清塗係益煌紡織股份有限公司董事長；蔡長順係原龍工業",
                ""
            ],
            [
                "股份有限公司董事長；黃宗麟係協美漂染整理股份有限公",
                ""
            ],
            [
                "司總經理；姚文彬係和美郵局代理主管；尤金波係聯泰紡",
                ""
            ],
            [
                "織股份有限公司董事長；陳金泉係遠傳紡織股份有限公司",
                ""
            ],
            [
                "董事長；黃瑞春係冠雄紡織股份有限公司董事長；姚錫錚",
                ""
            ],
            [
                "係川發紡織股份有限公司董事長；姚志明係富發紡織股份",
                ""
            ],
            [
                "有限公司董事長；丁○○係永發橪紗股份有限公司總經理",
                ""
            ],
            [
                "；姚利享係丁○○之子，擔任永發橪紗股份有限公司經理",
                ""
            ],
            [
                "；柯炳松任職於年申紡織實業有限公司；柯瑞坤係友伸實",
                ""
            ],
            [
                "業有限公司總經理，雖均為頗有資力之企業界人士或主管",
                ""
            ],
            [
                "級人員，其等生活中之經驗亦不乏參與他人招待或自己出",
                ""
            ],
            [
                "資之交際應酬餐宴。但本件餐宴於邀約前已明白標舉其目",
                ""
            ],
            [
                "的於邀請函內，並非僅係一般交際應酬、或限於同業往來",
                ""
            ],
            [
                "活動，彼等在主觀上並無不能認知本件餐飲招待，係被告",
                ""
            ],
            [
                "要求為投票權一定行使之某種程度對價之事實。又據證人",
                ""
            ],
            [
                "黃瑞春在原審證述，雖稱本次餐會除證人姚宏居等28人外",
                ""
            ],
            [
                "，其餘參與者均為江昭儀的支持者及江昭儀後援會成員；",
                ""
            ],
            [
                "然此僅為空泛之陳述，並不能證明參與餐會者，不因本次",
                ""
            ],
            [
                "餐宴而改變投票意向之可能。況所謂後援會或支持者，只",
                ""
            ],
            [
                "是組織鬆散之成員，與一般選舉人並無不同，亦即彼等皆",
                ""
            ],
            [
                "有可能因此次免費餐宴而堅定投票意向，或改變原對其他",
                ""
            ],
            [
                "人之投票意向，而轉投此特定候選人，故該次餐宴仍具有",
                ""
            ],
            [
                "與投票權為一定行使之對價關係。另證人姚宏居、柯清露",
                ""
            ],
            [
                "、陳成財、陳倉柱、黃瑞春、姚錫錚、姚志明於原審，及",
                ""
            ],
            [
                "證人戊○○、庚○○、辛○○、丁○○於本院審理時雖均",
                ""
            ],
            [
                "證稱：不會因為吃這頓飯，而改變投票意向云云；然此僅",
                ""
            ],
            [
                "係事後無可檢證之陳述，尚難據此反證被告無賄選之犯意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、綜上所述，被告辯稱：舉辦本次餐會的目的，是要介紹江",
                ""
            ],
            [
                "昭儀給彰化區織布工會公會的人認識，以中央民意代表身",
                ""
            ],
            [
                "分，幫忙爭取傳統產業常遭遇之勞工、企業轉型等經營上",
                ""
            ],
            [
                "問題，順便幫江昭儀造勢云云，核係事後卸責之詞，不足",
                ""
            ],
            [
                "採信。本件罪證明確，被告犯行堪予認定。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第90之1第1項之對於",
                ""
            ],
            [
                "有投票權之人交付不正利益，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "。原審法院未詳予勾稽上開不利被告之證據，遽以不能證明",
                ""
            ],
            [
                "被告犯罪為由，而判決被告無罪，尚有違誤，檢察官上訴意",
                ""
            ],
            [
                "旨執此指摘原判決不當，即有理由，應由本院將原判決撤銷",
                ""
            ],
            [
                "改判。爰審酌賄選行為嚴重扭曲一般公民對於投票權行使之",
                ""
            ],
            [
                "正確價值判斷，傷害民主政治之正常發展，早經政府大力宣",
                ""
            ],
            [
                "導防止，乃被告竟為圖使特定候選人當選，仍執意假藉餐宴",
                ""
            ],
            [
                "之名，行賄選之實，犯罪情節非輕，姑念其於偵查開始，即",
                ""
            ],
            [
                "自白舉辦餐會為特定候選人助選之事實，應依同法條第5項",
                ""
            ],
            [
                "規定減輕其刑，並參酌其素行、犯罪動機，事後態度等一切",
                ""
            ],
            [
                "情狀，量處如主文第2項所示之刑，並依法諭知易科罰金之",
                ""
            ],
            [
                "折算標準示懲；另依同法第98條第3項規定宣告褫奪公權1年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第90條之1第1項、第5項、第",
                ""
            ],
            [
                "98條第3項，刑法第11條前段、第41條第1項前段、第37條第2項",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10 　月　　20 　　日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  李  文  雄",
                ""
            ],
            [
                "法  官  黃  永  祥",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  桂  芬",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10 　月　　21   　日",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,167,20060112": [
            [
                "最高法院刑事判決　　　　　　　九十五年度台上字第一六七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　樓",
                ""
            ],
            [
                "　　選任辯護人　周志峰律師",
                ""
            ],
            [
                "　　　　　　　　許盟志律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十四年十月二十日第二審判決（九十四年度",
                ""
            ],
            [
                "選上訴字第一五二０號，起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十三年度選偵字第九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人即被告甲○○上訴意旨略稱：、上訴人舉辦",
                ""
            ],
            [
                "本次聚會之目的，主觀上係利用織布同業公會監事之地位在企業",
                ""
            ],
            [
                "界之影響力，邀請該公會幹部或會員一起聚會，希望立法委員江",
                ""
            ],
            [
                "昭儀能關心織布工業此一傳統產業，讓織布工業得以根留台灣繼",
                ""
            ],
            [
                "續對台灣有所貢獻，該聚會乃司空見慣，利益甚微，邀約之上訴",
                ""
            ],
            [
                "人與受邀者均無以此餐會所受利益來左右選舉之主觀認知，且受",
                ""
            ],
            [
                "邀者如林澤昌、楊貴欽、顏成洲之投票權在台中縣，非江昭儀競",
                ""
            ],
            [
                "選之彰化地區；謝海瑞為國民黨線西鄉常委，陳倉柱則為國民黨",
                ""
            ],
            [
                "民眾服務社幹部，與江昭儀所屬民進黨互為競爭之政黨，均足以",
                ""
            ],
            [
                "證明上訴人無行賄之犯意，原判決未予審酌上開事項，逕為認定",
                ""
            ],
            [
                "上訴人具有行賄之主觀犯意，顯有判決不備理由之違法。、本",
                ""
            ],
            [
                "件參與餐會者，除上開公會幹部、會員外，其餘多為江昭儀立委",
                ""
            ],
            [
                "後援會人員，如黃瑞容、鄭元泉、姚文彬分別擔任後援會總督導",
                ""
            ],
            [
                "、副會長、監察人，此後援會既能親自參與餐會，是否仍為原判",
                ""
            ],
            [
                "決所謂後援會係一鬆散組織，殊有疑問，且後援會人員本即支援",
                ""
            ],
            [
                "江昭儀競選連任，上訴人舉辦餐會與參加之後援會人員間並無對",
                ""
            ],
            [
                "價關係，其餘參與之上開公會人員，經濟狀況均屬極佳，平日宴",
                ""
            ],
            [
                "會交際應酬所在多有，自難因上訴人舉辦餐會之價值利益改變其",
                ""
            ],
            [
                "等投票意向或使之產生對價關係之認知，其餘參與者亦有部分係",
                ""
            ],
            [
                "基於同業或友誼前往，自均無對價關係可言，原判決之認定應屬",
                ""
            ],
            [
                "違法等語。",
                ""
            ],
            [
                "惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事",
                ""
            ],
            [
                "實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗",
                ""
            ],
            [
                "法則及論理法則，即不容任意指為違背法令，而執為第三審適法",
                ""
            ],
            [
                "之上訴理由。原判決認定上訴人有原判決事實欄所載之對於有投",
                ""
            ],
            [
                "票權之人，交付不正利益，而約其投票權為一定之行使犯行，係",
                ""
            ],
            [
                "以上訴人自白於原判決所載時地宴請彰化縣內之有投票權人姚宏",
                ""
            ],
            [
                "居等28人及其他不詳姓名之人，請求支持第六屆立法委員選舉彰",
                ""
            ],
            [
                "化縣候選人江昭儀競選連任等事實，核與證人姚宏居等28 人、",
                ""
            ],
            [
                "證人周添祿、李文雄於警詢、偵查中證述情節相符，並有訂席紀",
                ""
            ],
            [
                "錄單、簽認單、傳真函、宴客邀請名單（均影本）各1紙，蒐證",
                ""
            ],
            [
                "光碟翻拍相片65張等附卷可稽。上訴人雖辯稱其舉辦餐會之目的",
                ""
            ],
            [
                "，僅係介紹江昭儀予織布公會成員認識，希望江昭儀當選連任後",
                ""
            ],
            [
                "，能協助公會成員反應、解決產業困境，並無為之賄選之意思云",
                ""
            ],
            [
                "云。但觀之卷附上訴人為舉辦本次餐會所發之傳真邀請函，其上",
                ""
            ],
            [
                "已載明希望與會成員大力支持該特定立法委員候選人競選連任之",
                ""
            ],
            [
                "意旨，足見其有為該立法委員候選人獲取選票之目的。再參之上",
                ""
            ],
            [
                "訴人所提供之宴客邀請名單，所邀請之同業人員僅60名，衡諸社",
                ""
            ],
            [
                "會邀宴常情，受邀之人顯然不可能全部出席，上訴人係有相當社",
                ""
            ],
            [
                "會歷練之人，乃其委由姚宏居代訂之筵席竟多達12桌，已逾所邀",
                ""
            ],
            [
                "請人員一倍之桌數，而實際與會之織布公會業者，更僅有2桌餘",
                ""
            ],
            [
                "，此業經上訴人自白在卷，益證其舉辦本次餐會之目的，並非單",
                ""
            ],
            [
                "純為介紹織布公會成員與該立法委員候選人認識而已，其同時有",
                ""
            ],
            [
                "藉此次餐會，促使與會者更堅定投票支持該立法委員候選人，乃",
                ""
            ],
            [
                "至明之理。況上訴人自承於餐會進行中間，尚陪同該立法委員候",
                ""
            ],
            [
                "選人，向與會之有投票權人拜託請求支持；而證人姚宏居等28人",
                ""
            ],
            [
                "，於警詢及偵查中並均證稱此次餐會，係以支持立法委員江昭儀",
                ""
            ],
            [
                "連任成功為目的等語，足見本次餐會之目的，係藉餐宴之免費招",
                ""
            ],
            [
                "待，約使與會有投票權人為投票權之一定行使。至本次餐會共花",
                ""
            ],
            [
                "費新台幣（以下同）5萬2千5百元，有訂席紀錄單、簽認單附卷",
                "5萬2千5百元"
            ],
            [
                "可稽，依一般社會行情固僅屬普通價位。然賄選罪所指交付之財",
                ""
            ],
            [
                "物或不正利益，並不以金錢價格之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷。本件依",
                ""
            ],
            [
                "據證人姚宏居等28人於警詢、偵查時就其職業、經濟狀況之陳述",
                ""
            ],
            [
                "，雖均為頗有資力之企業界人士或主管級人員，其等生活中之經",
                ""
            ],
            [
                "驗亦不乏參與他人招待或自己出資之交際應酬餐宴。但本件餐宴",
                ""
            ],
            [
                "於邀約前已明白標舉其目的於邀請函內，並非僅係一般交際應酬",
                ""
            ],
            [
                "、或限於同業往來活動，彼等在主觀上並無不能認知本件餐飲招",
                ""
            ],
            [
                "待，係上訴人要求為投票權一定行使之某種程度對價之事實。證",
                ""
            ],
            [
                "人黃瑞春在原審證述，雖稱本次餐會除證人姚宏居等28人外，其",
                ""
            ],
            [
                "餘參與者均為江昭儀的支持者及江昭儀後援會成員等語，然此僅",
                ""
            ],
            [
                "為空泛之陳述，並不能證明參與餐會者，不因本次餐宴而改變投",
                ""
            ],
            [
                "票意向之可能。況所謂後援會或支持者，只是組織之成員，與一",
                ""
            ],
            [
                "般選舉人並無不同，亦即彼等皆有可能因此次免費餐宴而堅定投",
                ""
            ],
            [
                "票意向，或改變原對其他人之投票意向，轉而支持此特定候選人",
                ""
            ],
            [
                "，故該次餐宴仍具有與投票權為一定行使之對價關係。另證人姚",
                ""
            ],
            [
                "宏居、柯清露、陳成財、陳倉柱、黃瑞春、姚錫錚、姚志明於第",
                ""
            ],
            [
                "一審，證人姚有長、蔡文榮、謝海瑞、姚永金於原審審理時雖均",
                ""
            ],
            [
                "證稱：不會因為吃這頓飯，而改變投票意向云云，然此僅係事後",
                ""
            ],
            [
                "無可檢證之陳述，尚難據此反證上訴人無賄選之犯意，上訴人所",
                ""
            ],
            [
                "辯應屬卸責之詞，無可採信等證據，予以綜合判斷，認上訴人成",
                ""
            ],
            [
                "立公職人員選舉罷免法第90條之1第1項之罪，因而撤銷第一審諭",
                ""
            ],
            [
                "知無罪之判決，改判論以上訴人上開之罪，並依自白之規定減輕",
                ""
            ],
            [
                "其刑，再於法定刑內量處其刑，已詳敘其所憑之證據及認定之理",
                ""
            ],
            [
                "由。所為論斷，均有卷存證據資料可資覆按，從形式上觀察，並",
                ""
            ],
            [
                "無違背法令情形。至上訴意旨所指受其邀宴者如林澤昌、楊貴欽",
                ""
            ],
            [
                "、顏成洲之投票權在台中縣，非江昭儀競選之彰化地區；謝海瑞",
                ""
            ],
            [
                "為國民黨線西鄉常委，陳倉柱則為國民黨民眾服務社幹部，與江",
                ""
            ],
            [
                "昭儀所屬民進黨互為競爭之政黨，均足以證明上訴人自無行賄之",
                ""
            ],
            [
                "犯意云云，然因前者三人並非原判決認定之行賄對象，另謝海瑞",
                ""
            ],
            [
                "、陳倉柱部分，固屬不同政黨，但仍非無改變其投票意向之可能",
                ""
            ],
            [
                "，否則以二人坦承於事前已接獲上訴人之傳真函（九十三年度選",
                ""
            ],
            [
                "他字第六五七號偵查卷第六十一頁、九十三年度選偵字第九號偵",
                ""
            ],
            [
                "查卷第三十二頁），二人既知宴飲之目的在請求支持第六屆立法",
                ""
            ],
            [
                "委員選舉彰化縣候選人江昭儀競選連任，二人如何可能再出席該",
                ""
            ],
            [
                "餐會？是其二人是否為其他黨籍，與上訴人是否構成賄選並無必",
                ""
            ],
            [
                "然關連，此部分對原判決之認定均無影響，原判決未再予說明，",
                ""
            ],
            [
                "自無判決理由不備可言。另上訴人指參與邀宴者多為江昭儀後援",
                ""
            ],
            [
                "會人員部分，因黃瑞容並非原判決認定之行賄對象，證人鄭元泉",
                ""
            ],
            [
                "於偵查中證稱宴飲至一半始知道聚會之目的，因覺不對勁就離開",
                ""
            ],
            [
                "等語（九十三年度選他字第六五七號偵查卷第三十四頁背面），",
                ""
            ],
            [
                "證人姚文彬於警訊及偵查中明白陳稱伊與江昭儀後援會無關，亦",
                ""
            ],
            [
                "非後援會人員等語（九十三年度選偵字第九號偵查卷第一二五頁",
                ""
            ],
            [
                "背面、第一二七頁），已難認該次聚會與江昭儀後援會有關。況",
                ""
            ],
            [
                "一般候選人之後援會成員，或因確實支持候選人之競選理念、或",
                ""
            ],
            [
                "因宥於個人情誼、或因礙於情面而加入者所在多有，甚至亦有同",
                ""
            ],
            [
                "時捐款予各候選人表示予以支持之例者，原判決說明所謂後援會",
                ""
            ],
            [
                "或支持者，只是組織鬆散之成員，與一般選舉人並無不同，亦即",
                ""
            ],
            [
                "彼等皆有可能因此次免費餐宴而堅定投票意向，或改變原對其他",
                ""
            ],
            [
                "人之投票意向，轉而支持此特定候選人，並據以論斷該次餐宴仍",
                ""
            ],
            [
                "具有與投票權為一定行使之對價關係，並無違反經驗法則、論理",
                ""
            ],
            [
                "法則，原判決此部分亦無上訴人所指違法情形。上訴意旨置原判",
                ""
            ],
            [
                "決所為明白論斷於不顧，專憑其個人之意見，就原判決理由已經",
                ""
            ],
            [
                "詳細論斷說明之事項，及原審採證認事之職權行使，猶執前詞再",
                ""
            ],
            [
                "事爭執，泛言原判決有理由不備等違法情形，難認已符合首揭法",
                ""
            ],
            [
                "定之第三審上訴要件，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　一　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　一　　月　 十七 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}