{
    "id": "CHDM,102,選訴,2,20130822,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C102%2C%E9%81%B8%E8%A8%B4%2C2%2C20130822%2C1",
    "history": {
        "CHDM,102,選訴,2,20130822,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　102年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳振議",
                ""
            ],
            [
                "　　　　　　蔡桂彬",
                ""
            ],
            [
                "　　　　　　施寶盛",
                ""
            ],
            [
                "　　　　　　楊益典",
                ""
            ],
            [
                "上四人共同",
                ""
            ],
            [
                "選任辯護人　康存孝律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（102年度偵字",
                ""
            ],
            [
                "第988號、102年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳振議、蔡桂彬、施寶盛、楊益典被訴公然侮辱部分公訴不受理",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "陳振議、蔡桂彬、施寶盛、楊益典其餘被訴部分均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告陳振議為現任彰化縣溪湖鎮鎮民代表、",
                ""
            ],
            [
                "被告蔡桂彬為前任之溪湖鎮鎮民代表，與被告施寶盛及被告",
                ""
            ],
            [
                "楊益典（下稱被告陳振議等4人）於第17屆溪湖鎮農會選舉",
                ""
            ],
            [
                "中，為支持特定候選人順利當選溪湖鎮農會總幹事，竟共同",
                ""
            ],
            [
                "基於恐嚇、公然侮辱及妨害告訴人黃劉彩梅（為頂庄里里長",
                ""
            ],
            [
                "）自由行使選舉權之犯意聯絡，於民國102年1月5日下午4時",
                ""
            ],
            [
                "27分許，推由被告蔡桂彬駕駛車牌號碼0000-00號自小客車",
                ""
            ],
            [
                "，搭載其餘被告3人共同前往彰化縣溪湖鎮○○里○○○路",
                ""
            ],
            [
                "00號告訴人住處兼里長辦公處。到達後，被告陳振議等4人",
                ""
            ],
            [
                "明知該處所為供不特定里民自由進出洽公之里長辦公處，竟",
                ""
            ],
            [
                "由其中一名男子奮力開啟該住處大門後，進入該處所（侵入",
                ""
            ],
            [
                "住宅部分未據告訴），被告陳振議隨即以兇惡的語氣詢問告",
                ""
            ],
            [
                "訴人「吃飽了嗎？」等語，隨後其中3名被告即在告訴人之",
                ""
            ],
            [
                "身旁坐下，另名被告則站立在旁，再由綽號「黑松」之被告",
                ""
            ],
            [
                "施寶盛以台語對告訴人辱稱：「幹你娘」等侮辱文句，藉以",
                ""
            ],
            [
                "貶低、損抑告訴人之人格尊嚴。再由被告陳振議以台語對告",
                ""
            ],
            [
                "訴人恫稱：「這次來是要給你教訓，下次來就要給妳里長消",
                ""
            ],
            [
                "失」等語，而被告蔡桂彬則在場以台語對告訴人揚稱：「好",
                ""
            ],
            [
                "好做妳的里長，下次來就不一樣了」等語，另被告陳振議及",
                ""
            ],
            [
                "被告施寶盛復在場以台語對告訴人恐嚇稱：「這次溪湖鎮農",
                ""
            ],
            [
                "會選舉，妳絕對不可以介入，否則就要讓妳好看」等情，被",
                ""
            ],
            [
                "告楊益典則在一旁助勢、觀看，致使告訴人聞訊後，因擔慮",
                ""
            ],
            [
                "自身及家人安危，而心生畏懼，並致生危害告訴人之生命及",
                ""
            ],
            [
                "身體自由。因認被告陳振議等4人共同涉犯農會法第47條之3",
                ""
            ],
            [
                "之妨害他人選舉，及刑法第305條恐嚇罪、第309條之公然侮",
                ""
            ],
            [
                "辱等罪嫌。",
                ""
            ],
            [
                "貳、公訴不受理部分：",
                ""
            ],
            [
                "按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴",
                ""
            ],
            [
                "；告訴經撤回者，應諭知不受理之判決。刑事訴訟法第238",
                ""
            ],
            [
                "條第1項、第303條第3款定有明文。經查：本件告訴人告訴",
                ""
            ],
            [
                "被告陳振議等4人共同犯公然侮辱罪嫌部分，起訴書認均係",
                ""
            ],
            [
                "犯刑法第309條之罪，而依同法第314條之規定，該罪須告訴",
                ""
            ],
            [
                "乃論。茲據告訴人於本件言詞辯論終結前具狀撤回告訴，有",
                ""
            ],
            [
                "刑事撤回告訴狀1份（見本院卷第134頁）在卷足憑，揆諸前",
                ""
            ],
            [
                "開法律規定，爰就此部分諭知不受理之判決。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、關於證據能力方面之說明：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310條第1款定有明文。而犯罪",
                ""
            ],
            [
                "事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格",
                ""
            ],
            [
                "之證明，故其所憑之證據不僅應具有證據能力，且須經合法",
                ""
            ],
            [
                "之調查程序，否則即不得作為有罪認定之依據。倘法院審理",
                ""
            ],
            [
                "之結果，認為不能證明被告犯罪，而為無罪之諭知，即無刑",
                ""
            ],
            [
                "事訴訟法第154條第2項所謂「應依證據認定」之犯罪事實之",
                ""
            ],
            [
                "存在。因此，同法第308條前段規定，無罪之判決書只須記",
                ""
            ],
            [
                "載主文及理由。而其理由之論敘，僅須與卷存證據資料相符",
                ""
            ],
            [
                "，且與經驗法則、論理法則無違即可，所使用之證據亦不以",
                ""
            ],
            [
                "具有證據能力者為限，即使不具證據能力之傳聞證據，亦非",
                ""
            ],
            [
                "不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否",
                ""
            ],
            [
                "例外具有證據能力，本無須於理由內論敘說明（最高法院10",
                ""
            ],
            [
                "0年度台上字第2980號判決要旨參照）。是依上開最高法院",
                ""
            ],
            [
                "判決意旨所示，本案既為被告無罪之判決，自無庸就判決內",
                ""
            ],
            [
                "所引各項證據是否均具證據能力逐一論述，合先敘明。",
                ""
            ],
            [
                "二、關於被告被訴違反農會法第47條之3第1項部分：",
                ""
            ],
            [
                "按以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄",
                ""
            ],
            [
                "競選或妨害他人自由行使選舉權者，處5年以下有期徒刑，",
                ""
            ],
            [
                "得併科5萬元以下罰金；以強暴、脅迫或其他非法方法妨害",
                "5萬元"
            ],
            [
                "總幹事之登記、遴選或聘任者，亦同，農會法第47條之3第1",
                ""
            ],
            [
                "項、第2項分別定有明文。又按農會置總幹事一人，由理事",
                ""
            ],
            [
                "會就中央或直轄市主管機關遴選之合格人員中聘任之，農會",
                ""
            ],
            [
                "法第25條第1項前段亦定有明文。經查，檢察官起訴書犯罪",
                ""
            ],
            [
                "事實欄一第3至5行就被告等人「為支持特定候選人順利當選",
                ""
            ],
            [
                "溪湖農會總幹事，竟共同基於恐嚇、公然侮辱及妨害告訴人",
                ""
            ],
            [
                "黃劉彩梅（為頂庄里里長）自由行使選舉權之犯意聯絡」之",
                ""
            ],
            [
                "記載，尚未能特定檢察官所欲起訴之犯罪事實究為該法第47",
                ""
            ],
            [
                "條之3第1項或第2項之罪嫌，蓋就起訴書關於農會總幹事部",
                ""
            ],
            [
                "分之記載部分，似為第47條之3第2項之罪，然依該法第25條",
                ""
            ],
            [
                "第1項之規定，農會總幹事係由理事會聘任，而非由選舉產",
                ""
            ],
            [
                "生；而就起訴書關於自由行使選舉權之記載部分，又似為第",
                ""
            ],
            [
                "47條之3第1項之罪。因起訴書上開混沌不明之處，經本院闡",
                ""
            ],
            [
                "明後，公訴檢察官當庭就此部分陳明起訴所指係該法第47條",
                ""
            ],
            [
                "之3第1項之罪嫌（見本院卷第31頁），是本院即應就此經確",
                ""
            ],
            [
                "認之事實為審理，合先敘明。",
                ""
            ],
            [
                "惟按凡中華民國國民，年滿二十歲，設籍農會組織區域內，",
                ""
            ],
            [
                "實際從事農業，並合於左列各款之一者，經審查合格後，得",
                ""
            ],
            [
                "加入該組織區域之基層農會為會員：一、自耕農。二、佃農",
                ""
            ],
            [
                "。三、農業學校畢業或有農業專著或發明，現在從事農業推",
                ""
            ],
            [
                "廣工作。四、服務於依法令登記之農、林、牧場員工，實際",
                ""
            ],
            [
                "從事農業工作；農會會員入會未滿六個月者，無本法所定選",
                ""
            ],
            [
                "舉權及被選舉權，農會法第12條第1項、第4項分別定有明文",
                ""
            ],
            [
                "。準此，農會法第47條之3第1項既明定以「妨害他人自由行",
                ""
            ],
            [
                "使選舉權」為構成要件，則此處之「他人」自以符合上開規",
                ""
            ],
            [
                "定，加入農會已滿6個月而有選舉權之會員為限。經查，告",
                ""
            ],
            [
                "訴人並非本次溪湖鎮農會選舉之投票權人，業據告訴人於10",
                ""
            ],
            [
                "2年1月7日警詢時即已供述在案（見102年度他字第218號偵",
                ""
            ],
            [
                "查卷宗，下稱他卷，第5頁），並有溪湖鎮農會102年6月3日",
                ""
            ],
            [
                "溪鎮農務字第0000000000號函在卷可佐（見本院卷第55頁）",
                ""
            ],
            [
                "，是告訴人既非農會選舉之投票權人，自無從論以該罪，故",
                ""
            ],
            [
                "就此部分自應為被告陳振議等4人無罪之諭知。又本案被告",
                ""
            ],
            [
                "陳振議等4人既未犯農會法第47條之3第1項之罪，則自無檢",
                ""
            ],
            [
                "察官起訴書證據並所犯法條欄二第5至7行所指，即被告陳振",
                ""
            ],
            [
                "議等4人違反農會法第47條之3之重行為吸收恐嚇之輕行為之",
                ""
            ],
            [
                "可言。是本院自仍應就被告陳振議等4人有無犯恐嚇罪嫌部",
                ""
            ],
            [
                "分為審理，併此敘明。",
                ""
            ],
            [
                "三、關於被告被訴恐嚇部分：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又按事實之認定，",
                ""
            ],
            [
                "應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始",
                ""
            ],
            [
                "得採為斷罪資料，如未能發現相當證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法以為裁判基礎；又認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據。刑事訴訟法第161條第1項規定：檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法。因此，檢察官對",
                ""
            ],
            [
                "於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。",
                ""
            ],
            [
                "倘其所提出之證據，不足為被告有罪之積極證明，或其指出",
                ""
            ],
            [
                "證明之方法，無從說服法院以形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知，最高法院53年",
                ""
            ],
            [
                "台上字第2750號、30年上字第816號、40年台上字第86號及",
                ""
            ],
            [
                "92年台上字第128號分別著有判例可資參照。",
                ""
            ],
            [
                "公訴意旨認被告陳振議等4人涉共同犯恐嚇罪嫌，無非係以",
                ""
            ],
            [
                "告訴人即證人黃劉彩梅、證人林正郁、劉洽棋、鄭菁菁、賴",
                ""
            ],
            [
                "惠華、陳忠斗（檢察官起訴書就此部分均誤寫為陳「宗」斗",
                ""
            ],
            [
                "，均應更正）之證述，及告訴人住處監視器之攝錄影像光碟",
                ""
            ],
            [
                "及翻拍照片、溪湖鎮農會監視器102年1月4日攝錄影像翻拍",
                ""
            ],
            [
                "照片2張及臺灣彰化地方法院檢察署檢察官勘驗筆錄一份，",
                ""
            ],
            [
                "足認被告陳振議等4人確有共同恐嚇告訴人之行為，為其主",
                ""
            ],
            [
                "要論據。訊據被告陳振議等4人固均坦承有於檢察官起訴書",
                ""
            ],
            [
                "所載時間，到告訴人之住處，惟均堅決否認有何恐嚇犯行，",
                ""
            ],
            [
                "被告陳振議辯稱略以：伊是受黃伏龍之子黃舜興所託，向告",
                ""
            ],
            [
                "訴人索取身分證，沒有恐嚇行為等語（見本院卷第63頁及背",
                ""
            ],
            [
                "面、第103頁）；被告施寶盛辯稱略以：伊只有去2、3分鐘",
                ""
            ],
            [
                "而已，被害人及其員工說的都是假話，我們都有互動，伊去",
                ""
            ],
            [
                "只是希望圓滿解決等語（見本院卷第63頁、第103頁）；被",
                ""
            ],
            [
                "告蔡桂彬辯稱：伊到現場只是坐在旁邊聽，而未對黃劉彩梅",
                ""
            ],
            [
                "說要她里長好好做，下次來就不一樣等語（見本院卷第126",
                ""
            ],
            [
                "頁）；被告楊益典辯稱：伊到現場只在旁邊聽，只知道他們",
                ""
            ],
            [
                "去要身分證而已等語（見本院卷第126頁反面）。辯護人為",
                ""
            ],
            [
                "被告陳振議等4人辯護略以：告訴人自稱被被告陳振議等4人",
                ""
            ],
            [
                "恐嚇，但卻未立即報案，而係透過陳忠斗向總幹事陳嘉修轉",
                ""
            ],
            [
                "達後並由陳嘉修報案，顯見為選舉之抹黑手法；告訴人若確",
                ""
            ],
            [
                "有遭被告陳振議等4人辱罵「幹你娘」之三字經之公然侮辱",
                ""
            ],
            [
                "之行為，為何於第1次警詢時並未主動提及，而係於第2次警",
                ""
            ],
            [
                "詢時於警方誘導下，才證述被告陳振議有罵「幹你娘」很多",
                ""
            ],
            [
                "遍，顯見其證言係受誘導所為，不足採信；又告訴人及證人",
                ""
            ],
            [
                "林正郁於證述時均將被告推門之行為說成踹門，之後又均改",
                ""
            ],
            [
                "口稱係口誤，然此種口誤甚難想像，不足採信，證人林正郁",
                ""
            ],
            [
                "、劉洽棋、鄭菁菁均係告訴人之員工，與被告利害關係相反",
                ""
            ],
            [
                "，證言之可信性實有疑義；又監視器畫面中被告之舉動並無",
                ""
            ],
            [
                "任何異狀，此外復無其他積極事證足證被告陳振議等4人有",
                ""
            ],
            [
                "如檢察官起訴所指之犯行，基於罪疑惟輕原則，請對被告陳",
                ""
            ],
            [
                "振議等4人為無罪之諭知等語（見本院卷第63頁背面、第103",
                ""
            ],
            [
                "頁及背面及本院卷第33至37頁之刑事準備書狀）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按證人之證言，性質上屬供述證據之一種，具有其特殊性，",
                ""
            ],
            [
                "與物證或文書證據具有客觀性及不變性者異，常受供述者之",
                ""
            ],
            [
                "記憶力、觀察認知角度、自由意志變化、表達能力程度及筆",
                ""
            ],
            [
                "錄記載之簡略等主、客觀不確定因素，影響其真實性，是就",
                ""
            ],
            [
                "認定事實所憑之證據以言，非供述證據之價值判斷，通常高",
                ""
            ],
            [
                "於供述證據，最高法院著有96年度台上字第1626號判決意旨",
                ""
            ],
            [
                "可資參照。準此，本件既有告訴人住處之監視器攝錄影像光",
                ""
            ],
            [
                "碟及翻拍照片之物證，該證據之證明力自應較高，而應先予",
                ""
            ],
            [
                "審酌。經查，被告陳振議等4人於進入告訴人辦公室至離開",
                ""
            ],
            [
                "之102年1月5日下午4點28分許至31分許止，告訴人均坐在椅",
                ""
            ],
            [
                "子上，由1位男子（即證人林正郁）替其按摩小腿，右手並",
                ""
            ],
            [
                "不時擺動，業經本院於102年8月1日之審理程序中當庭勘驗",
                ""
            ],
            [
                "監視器光碟屬實（見本院卷第97頁背面至98頁），並與監視",
                ""
            ],
            [
                "器畫面翻拍照片相符（見他卷第67至68頁），是上開事實應",
                ""
            ],
            [
                "可認定。上開畫面並無聲音，無法證明被告陳振議等4人確",
                ""
            ],
            [
                "有如檢察官起訴書所載之恐嚇犯行；且告訴人自被告陳振議",
                ""
            ],
            [
                "等4人進入其辦公室至離開止，均由他人為其按摩小腿，中",
                ""
            ],
            [
                "間並未因被告陳振議等4人進入而中斷，且告訴人說話當中",
                ""
            ],
            [
                "並多次舞動右手，舉止均無異常，衡諸常情，若告訴人確如",
                ""
            ],
            [
                "其所言感到很害怕（見本院卷第107頁、第109頁），舉止應",
                ""
            ],
            [
                "無可能毫無異樣，而繼續接受按摩，並同時與被告陳振議等",
                ""
            ],
            [
                "4人說話。是被告陳振議等4人是否確實有為如檢察官起訴書",
                ""
            ],
            [
                "所載之恐嚇犯行，即有可疑。",
                ""
            ],
            [
                "又本案之證人中，告訴人及林正郁自始均在現場，是此二人",
                ""
            ],
            [
                "之證詞之證明力，又應高於其餘證人。惟按告訴人之指訴，",
                ""
            ],
            [
                "係以使被告受刑事訴追為目的，是以告訴人之指訴為證據方",
                ""
            ],
            [
                "法，除其指訴須無瑕疵，且應有查與事實相符之佐證，始得",
                ""
            ],
            [
                "資為判決之基礎，最高法院著有52年台上字第1300號及61年",
                ""
            ],
            [
                "台上字第3099號判例可資參照。本件告訴人雖自始均在現場",
                ""
            ],
            [
                "，證明力本應最高，然衡諸上開判例意旨，仍須審酌其指訴",
                ""
            ],
            [
                "是否無瑕疵，及有無與事實相符之佐證；證人林正郁雖非告",
                ""
            ],
            [
                "訴人，然其自承係在告訴人媳婦開的批發公司工作了一年多",
                ""
            ],
            [
                "，且告訴人亦會叫其去腳底按摩等語（見本院卷第117頁）",
                ""
            ],
            [
                "，則其實與告訴人立場相一致，而較有可能做出與告訴人相",
                ""
            ],
            [
                "一致之證述，是就證人林正郁之證述，自亦應審酌其證述內",
                ""
            ],
            [
                "容是否無瑕疵，及是否有與事實相符之佐證。",
                ""
            ],
            [
                "首先就被告陳振議等4人係如何進入告訴人辦公室部分，告",
                ""
            ],
            [
                "訴人及證人林正郁於偵訊中均稱係被告陳振議踹開告訴人辦",
                ""
            ],
            [
                "公室大門云云（見他卷第55頁及背面），然上開光碟影像經",
                ""
            ],
            [
                "本院當庭勘驗後，被告陳振議等4人係由其中一人將門拉開",
                ""
            ],
            [
                "進入，而非將門踹開進入（見本院卷第97頁背面），則告訴",
                ""
            ],
            [
                "人與證人林正郁之證言就此即均與事實不符。又告訴人後雖",
                ""
            ],
            [
                "改稱是用手大力開啟，之前應該是語誤云云（見102年度偵",
                ""
            ],
            [
                "字第988號偵查卷宗，下稱偵卷，第83頁背面）。然就常情",
                ""
            ],
            [
                "觀之，2人就目擊之同一之事實，要為相同之語誤，機率實",
                ""
            ],
            [
                "已不高；另關於該辦公室之門究為向內推或向外開啟，告訴",
                ""
            ],
            [
                "人亦證述該門係白鐵門，係往外拉開，不可以往裡面推等語",
                ""
            ],
            [
                "（見本院卷第111頁）。該處既為告訴人之住處兼里辦公處",
                ""
            ],
            [
                "，則告訴人對自家之門係向內推或向外拉，理應十分明瞭，",
                ""
            ],
            [
                "而無弄錯之可能；另證人林正郁已在該處任職1年多，對該",
                ""
            ],
            [
                "處大門向內或向外開啟，亦應無弄錯之理，竟仍均為上述之",
                ""
            ],
            [
                "證述，是告訴人及證人林正郁之證詞證明力，即容有懷疑之",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "又告訴人於第一次警詢時，證稱略以：被告陳振議等4人進",
                ""
            ],
            [
                "入伊家，綽號黑松之男子問伊吃飽嗎，今天先來警告伊，叫",
                ""
            ],
            [
                "伊不要干涉溪湖農會改選，否則下次要來教訓伊；陳振議說",
                ""
            ],
            [
                "要伊好好做伊的里長，伊欠人教訓，這次是來警告伊的，下",
                ""
            ],
            [
                "次來要伊好看；蔡桂彬說要伊里長好好做等語（見他卷第3",
                ""
            ],
            [
                "頁）。於本次警詢中，告訴人完全未提及被告陳振議等4人",
                ""
            ],
            [
                "有何罵三字經之行為。然告訴人於隔日之第二次警詢時，卻",
                ""
            ],
            [
                "證述：（陳振議）說幹你娘很多遍云云（見他卷第5頁）。",
                ""
            ],
            [
                "就告訴人之前次警詢筆錄及該次警詢筆錄綜合以觀，告訴人",
                ""
            ],
            [
                "於第一次警詢時，既完全未提及被告陳振議等4人有罵三字",
                ""
            ],
            [
                "經之行為，為何承辦員警能「知道」被告陳振議等4人有罵",
                ""
            ],
            [
                "三字經，且係被告陳振議所為，而於第二次警詢時，詢問告",
                ""
            ],
            [
                "訴人被告陳振議係罵何種三字經？此與常理實有不符。是告",
                ""
            ],
            [
                "訴人之證言即有可能受承辦員警之誘導而失真，則其證言之",
                ""
            ],
            [
                "真實性即有可疑之處。",
                ""
            ],
            [
                "告訴人雖於警詢中稱係被告陳振議對伊罵三字經云云；然於",
                ""
            ],
            [
                "檢察官訊問時，卻改稱係綽號「黑松」之男子以台語對伊辱",
                ""
            ],
            [
                "罵「幹你娘」等三字經云云（見他卷第55頁）；於本院審理",
                ""
            ],
            [
                "中則稱係被告施寶盛罵伊「幹你娘」之三字經云云（見本院",
                ""
            ],
            [
                "卷第105至106頁），其說詞前後不一，是否真實？即有可疑",
                ""
            ],
            [
                "。告訴人固亦證稱伊有在吃安眠藥，事隔這麼久，記不起來",
                ""
            ],
            [
                "；罵的人就是被告陳振議及施寶盛，過這麼久了，真的記不",
                ""
            ],
            [
                "太起來等語（見本院卷第106頁背面）。惟就時間歷程觀之",
                ""
            ],
            [
                "，本案係發生於102年1月5日，第二次警詢係同年月7日，檢",
                ""
            ],
            [
                "察官之訊問則於同年月18日，警詢及偵訊之時間離案發均不",
                ""
            ],
            [
                "及二週，期間尚短，應無因時間長久而有記憶模糊之情形；",
                ""
            ],
            [
                "且告訴人於警詢及本院審理中亦證述：伊只認識被告陳振議",
                ""
            ],
            [
                "及蔡桂彬，不認識被告施寶盛，也沒有看過他（見他卷第3",
                ""
            ],
            [
                "頁、本院卷第105頁背面至第106頁），則告訴人於本案發生",
                ""
            ],
            [
                "前既認識被告陳振議，而不認識被告施寶盛，則對於「認識",
                ""
            ],
            [
                "之人或不認識之人」對其為辱罵行為，亦應能分別清楚而不",
                ""
            ],
            [
                "致於混淆，然告訴人於案發後未久，先後於警詢及偵訊之2",
                ""
            ],
            [
                "次供述，前後竟有上開所述之矛盾，其證述之可信度，自有",
                ""
            ],
            [
                "可疑。",
                ""
            ],
            [
                "又告訴人於本院審理中證述：伊當里長7年，在擔任里長的",
                ""
            ],
            [
                "期間，如果里民有糾紛，伊都會直接打給管區員警，請其幫",
                ""
            ],
            [
                "忙處理等語（見本院卷第107頁、第108頁背面）。告訴人既",
                ""
            ],
            [
                "身為里長，與當地員警均屬熟識，當自身受到恐嚇威脅時，",
                ""
            ],
            [
                "理應即時報警處理，縱令其一時害怕不知所措，而先尋求他",
                ""
            ],
            [
                "人意見，仍應會自行報警處理。蓋告訴人既擔任里長職務長",
                ""
            ],
            [
                "達7年，於里民有糾紛時，已有能力，且會直接聯絡管區員",
                ""
            ],
            [
                "警請其處理，於自己與人發生糾紛時，更應會直接尋求與己",
                ""
            ],
            [
                "熟識之員警協助。然告訴人卻捨此不為，而聯絡陳忠斗再轉",
                ""
            ],
            [
                "告溪湖鎮農會總幹事陳嘉修，而由陳嘉修代為報警（見他卷",
                ""
            ],
            [
                "第5頁），此種捨近求遠之舉，縱令告訴人證稱伊是因為很",
                ""
            ],
            [
                "害怕才打電話給陳忠斗，然此實與常情不符，是其證言之可",
                ""
            ],
            [
                "信性即存有疑竇。",
                ""
            ],
            [
                "另證人林正郁於警詢時雖證稱：被告陳振議等4人伊均不認",
                ""
            ],
            [
                "識云云（見他卷第6頁背面），惟此即與告訴人於警詢中之",
                ""
            ],
            [
                "證述：綽號黑松之男子，林正郁認識等語（見他卷第3頁）",
                ""
            ],
            [
                "有所不符。又證人林正郁於102年1月18日檢察官訊問時證稱",
                ""
            ],
            [
                "關於被告陳振議、綽號黑松之男子（即施寶盛）及蔡桂彬所",
                ""
            ],
            [
                "為之恐嚇及公然侮辱之事，與同日告訴人之證言對照，其內",
                ""
            ],
            [
                "容竟幾乎完全相同，諸如被告陳振議以兇惡的口氣問告訴人",
                ""
            ],
            [
                "「里長吃飽了嗎？」、「這次來是要給你教訓，下次來就要",
                ""
            ],
            [
                "給你里長消失」；綽號黑松的男子用台語辱罵告訴人「幹你",
                ""
            ],
            [
                "娘」；被告蔡桂彬就比較客氣，但仍對告訴人恐嚇「好好做",
                ""
            ],
            [
                "你的里長，下次來就不一樣了」；被告陳振議及綽號黑松之",
                ""
            ],
            [
                "男子以台語恐嚇告訴人「這次溪湖鎮農會選舉你絕對不可以",
                ""
            ],
            [
                "介入，否則就要給我好看」云云（告訴人部分見他卷第55頁",
                ""
            ],
            [
                "、證人林正郁部分見同頁背面）。若據證人林正郁於警詢之",
                ""
            ],
            [
                "證稱，其並不認識被告陳振議等4人，則豈有可能明確分辨",
                ""
            ],
            [
                "出係何人對告訴人為何種恐嚇及公然侮辱之言語，且又與告",
                ""
            ],
            [
                "訴人於該次偵訊之內容幾乎完全相符之理？此均與常情全然",
                ""
            ],
            [
                "不符，況證人林正郁於本院審理中亦證稱：伊沒有在聽，他",
                ""
            ],
            [
                "們就是講來講去，伊也聽不清楚等語（見本院卷第113頁）",
                ""
            ],
            [
                "。是證人林正郁是否因囿於為告訴人媳婦之員工之故，而為",
                ""
            ],
            [
                "與告訴人相同之證言，非無可能，從而使人有合理懷疑其證",
                ""
            ],
            [
                "言之可信性。",
                ""
            ],
            [
                "證人劉洽棋於檢察官訊問時證稱：有聽到有名男子口氣兇惡",
                ""
            ],
            [
                "的以台語對告訴人表示「你給我好好做你的里長，不要管這",
                ""
            ],
            [
                "次選舉的事情」云云（見偵卷第83頁背面）；然於本院審理",
                ""
            ],
            [
                "中則證稱：伊只是拿眼鏡去旁邊放而已，伊什麼都不知道，",
                ""
            ],
            [
                "伊有聽到有人說「不要介入這次的選舉」，沒有聽到「給我",
                ""
            ],
            [
                "好好做你的里長」云云；後經檢察官提示卷證後始改稱：你",
                ""
            ],
            [
                "給我好好做你的里長，你不要管這次選舉的事情云云（見本",
                ""
            ],
            [
                "院卷第118頁及背面）。證人鄭菁菁於偵查中證稱：伊只是",
                ""
            ],
            [
                "剛好從旁邊經過，有名男子口氣很兇惡的以台語對告訴人表",
                ""
            ],
            [
                "示「不要管這次選舉的事情」云云（見偵卷第84頁）；於本",
                ""
            ],
            [
                "院審理中則證稱：是剛好去廁所經過，聽到有人兇兇的用台",
                ""
            ],
            [
                "語說「這次選舉你不要管」云云（見本院卷第120頁背面至",
                ""
            ],
            [
                "第121頁）。就2位證人上開之證言，除前後均有所出入外，",
                ""
            ],
            [
                "其所證述之被告陳振議等4人中有人對告訴人為上述之言語",
                ""
            ],
            [
                "，均尚不足認為係該當於刑法第305條之恐嚇行為，蓋因2位",
                ""
            ],
            [
                "證人於現場之時間均甚短暫，於未聽到告訴人與被告陳振議",
                ""
            ],
            [
                "等4人之對話之前因後果之情形下，無從僅以有人以兇惡的",
                ""
            ],
            [
                "語氣對告訴人說好好做里長，不要管選舉的事情，即認定此",
                ""
            ],
            [
                "為恐嚇之行為。是證人劉洽棋、鄭菁菁之證述，亦不足以證",
                ""
            ],
            [
                "明被告陳振議等4人有何恐嚇之犯行。",
                ""
            ],
            [
                "綜上所述，本件依公訴人所提出之證據，既尚存有合理懷疑",
                ""
            ],
            [
                "，自不足以證明被告陳振議等4人有公訴人所指此部分恐嚇",
                ""
            ],
            [
                "之事實。又被告陳振議辯稱：伊是受黃伏龍之子黃舜興所託",
                ""
            ],
            [
                "，向告訴人取回黃伏龍之身分證；被告施寶盛、蔡桂彬、楊",
                ""
            ],
            [
                "益典則只是跟去等語（見本院卷第125頁背面至第126頁）。",
                ""
            ],
            [
                "就此，證人黃舜興於偵查中證述：知道黃伏龍的證件有交給",
                ""
            ],
            [
                "告訴人，伊有拜託陳振議請他代為瞭解此事等語（見偵卷第",
                ""
            ],
            [
                "29頁）、證人林正郁亦於本院審理中證述：就說要來討身分",
                ""
            ],
            [
                "證、告訴人有說她沒拿身分證等語（見本院卷第115頁、第1",
                ""
            ],
            [
                "17頁背面）。足見被告陳振議稱伊是要去找告訴人要黃伏龍",
                ""
            ],
            [
                "之身分證，應有所本。雖證人賴惠華於偵查中證稱其於102",
                ""
            ],
            [
                "年1月4日已由陳忠斗處拿回身分證等語（見偵卷第84頁）；",
                ""
            ],
            [
                "證人黃舜興則證稱：被告陳振議沒有將身分證件拿回來，也",
                ""
            ],
            [
                "沒有回覆辦理情形等語（見偵卷第29頁），然就前者部分，",
                ""
            ],
            [
                "若被告陳振議不知此情，則仍有可能前往告訴人住處索取黃",
                ""
            ],
            [
                "伏龍之身分證；至於後者，被告陳振議未為處理及回覆辦理",
                ""
            ],
            [
                "情形之事實，並無從以此推論出被告陳振議等確有如檢察官",
                ""
            ],
            [
                "起訴書所載之恐嚇犯行。至被告陳振議等4人就該日為何會",
                ""
            ],
            [
                "一起前往告訴人住處之說法雖相互有所出入，然基於被告不",
                ""
            ],
            [
                "自證己罪原則，亦無從憑此即認定被告陳振議等4人有公訴",
                ""
            ],
            [
                "人所指之恐嚇犯行。此外，本院復查無其他積極證據足證被",
                ""
            ],
            [
                "告陳振議等4人有何公訴人所指之此部分犯行，揆諸首揭說",
                ""
            ],
            [
                "明，此部分不能證明被告陳振議等4人犯罪，自應為被告陳",
                ""
            ],
            [
                "振議等4人均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第303條第3款、第301條第1項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官董良造到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    22    日",
                ""
            ],
            [
                "刑事第六庭    審判長法官  陳銘壎",
                ""
            ],
            [
                "法      官  張琇涵",
                ""
            ],
            [
                "法      官  朱政坤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  102     年    8     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,選上訴,1487,20131112,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 102年度選上訴字第1487號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳振議",
                ""
            ],
            [
                "　　　　　　蔡桂彬",
                ""
            ],
            [
                "　　　　　　施寶盛",
                ""
            ],
            [
                "　　　　　　楊益典",
                ""
            ],
            [
                "上列四人共同",
                ""
            ],
            [
                "選任辯護人　康存孝　律師",
                ""
            ],
            [
                "上列上訴人因被告違反農會法等案件，不服臺灣彰化地方法院10",
                ""
            ],
            [
                "2年度選訴字第2號，中華民國102年8月22日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣彰化地方法院檢察署102年度偵字第988號、選偵字第9",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於乙○○、己○○、甲○○、丁○○無罪部分均撤銷。",
                ""
            ],
            [
                "乙○○共同犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以",
                ""
            ],
            [
                "新台幣壹仟元折算壹日。",
                ""
            ],
            [
                "己○○、丁○○共同犯恐嚇危害安全罪，各處拘役肆拾日，如易",
                ""
            ],
            [
                "科罰金，均以新台幣壹仟元折算壹日。",
                ""
            ],
            [
                "甲○○共同犯恐嚇危害安全罪，累犯，處拘役伍拾日，如易科罰",
                ""
            ],
            [
                "金，以新台幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○曾因重利案件，經臺灣臺中地方法院於民國98年2月",
                ""
            ],
            [
                "26日以97年度中簡字第862號判決各處有期3月、3月，應執",
                ""
            ],
            [
                "行有期徒刑5月確定，並於同年6月24日易科罰金執行完畢。",
                ""
            ],
            [
                "乙○○為現任彰化縣溪湖鎮鎮民代表、己○○為前任之溪湖",
                ""
            ],
            [
                "鎮鎮民代表，竟與綽號「黑松」之甲○○、丁○○共同基於",
                ""
            ],
            [
                "恐嚇危害安全之犯意聯絡，於102年1月5日下午4時27分許，",
                ""
            ],
            [
                "由己○○駕駛車牌號碼0000-00號自用小客車，搭載乙○○",
                ""
            ],
            [
                "、甲○○、丁○○等人一起前往丙○○○在彰化縣溪湖鎮○",
                ""
            ],
            [
                "○里○○○路00號住處兼里長辦公室。乙○○等4人抵達並",
                ""
            ],
            [
                "進入該辦公處所後，乙○○隨即以兇惡的語氣詢問丙○○○",
                ""
            ],
            [
                "「吃飽了嗎？」等語，隨後乙○○、己○○、甲○○等人在",
                ""
            ],
            [
                "丙○○○身旁坐下，丁○○則站立在旁，先由綽號「黑松」",
                ""
            ],
            [
                "之甲○○以台語對丙○○○辱稱：「幹你娘」等侮辱文句（",
                ""
            ],
            [
                "所涉公然侮辱部分，已經原審判決不受理確定），再由乙○",
                ""
            ],
            [
                "○以台語對丙○○○恫稱：「這次來是要給你教訓，下次來",
                ""
            ],
            [
                "就要給妳里長消失」等語，己○○則以台語對丙○○○揚稱",
                ""
            ],
            [
                "：「好好做妳的里長，下次來就不一樣了」等語，另乙○○",
                ""
            ],
            [
                "、甲○○復以台語對丙○○○恐嚇稱：「這次溪湖鎮農會選",
                ""
            ],
            [
                "舉，妳絕對不可以介入，否則就要讓妳好看」等語，丁○○",
                ""
            ],
            [
                "則在一旁走動、助勢、查看，而共同以此加害丙○○○生命",
                ""
            ],
            [
                "、身體、自由之事恐嚇丙○○○，致使丙○○○心生畏懼，",
                ""
            ],
            [
                "足生危害於生命、身體、自由之安全。",
                ""
            ],
            [
                "二、案經丙○○○訴由彰化縣警察局溪湖分局報請臺灣彰化地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "按「上訴得對於判決之一部為之；未聲明為一部者，視為全",
                ""
            ],
            [
                "部上訴。」「對於判決之一部上訴者，其有關係之部分，視",
                ""
            ],
            [
                "為亦已上訴。」刑事訴訟法第三百四十八條定有明文。其中",
                ""
            ],
            [
                "所謂「有關係之部分」，係指犯罪事實具實質上一罪或裁判",
                ""
            ],
            [
                "上一罪關係者，依上訴不可分之原則，就其中一部上訴之效",
                ""
            ],
            [
                "力及於全部而言。而起訴之犯罪事實，究屬為可分之併罰數",
                ""
            ],
            [
                "罪，抑為具單一性不可分關係之實質上或裁判上一罪，檢察",
                ""
            ],
            [
                "官起訴書如有所主張，固足為法院審判之參考。然縱公訴人",
                ""
            ],
            [
                "主張起訴事實屬實質上一罪或裁判上一罪關係之案件，經法",
                ""
            ],
            [
                "院審理結果，認應屬併罰數罪之關係時，則為法院認事、用",
                ""
            ],
            [
                "法職權之適法行使，並不受檢察官主張之拘束。此際，於認",
                ""
            ],
            [
                "係屬單一性案件之情形，因其起訴對法院僅發生一個訴訟關",
                ""
            ],
            [
                "係，如經審理結果，認定其中一部分成立犯罪，他部分不能",
                ""
            ],
            [
                "證明犯罪者，即應就有罪部分於判決主文諭知論處之罪刑，",
                ""
            ],
            [
                "而就無罪部分，經於判決理由欄予以說明論斷後，敘明不另",
                ""
            ],
            [
                "於判決主文為無罪之諭知即可，以符訴訟主義一訴一判之原",
                ""
            ],
            [
                "理；反之，如認起訴之部分事實，不能證明被告犯罪，且依",
                ""
            ],
            [
                "起訴之全部犯罪事實觀之，亦與其他有罪部分並無實質上或",
                ""
            ],
            [
                "裁判上一罪關係者，即應就該部分另為無罪之判決，不得以",
                ""
            ],
            [
                "公訴意旨認有上述一罪關係，即謂應受其拘束，而僅於理由",
                ""
            ],
            [
                "欄說明不另為無罪之諭知。於後者之情形，法院既認被告被",
                ""
            ],
            [
                "訴之各罪間並無實質上一罪或裁判上一罪關係，其間不生上",
                ""
            ],
            [
                "揭所謂之上訴不可分關係，則被告僅就其中有罪部分提起上",
                ""
            ],
            [
                "訴，自無從因審判不可分之關係，認其對有罪部分之上訴效",
                ""
            ],
            [
                "力及於應另諭知無罪部分。（最高法院100年度台上字第489",
                ""
            ],
            [
                "0號判決意旨參照）。",
                ""
            ],
            [
                "查檢察官起訴原認被告以恐嚇、公然侮辱之方式，妨害告訴",
                ""
            ],
            [
                "人即證人丙○○○（下稱證人丙○○○）自由行使第17屆溪",
                ""
            ],
            [
                "湖鎮農會選舉權之行使，而認被告乙○○等4人共同涉犯農",
                ""
            ],
            [
                "會法第47條之3第1項之妨害他人選舉及刑法第305條恐嚇、",
                ""
            ],
            [
                "第309條公然侮辱等罪嫌，且認恐嚇及公然侮辱之輕行為罪",
                ""
            ],
            [
                "質均為違反農會法第47條之3第1項重行為所吸收。原審則於",
                ""
            ],
            [
                "告訴人撤回關於公然侮辱部分之告訴後，就被告所犯公然侮",
                ""
            ],
            [
                "辱部分諭知不受理判決，及就檢察官所指被告涉犯農會法第",
                ""
            ],
            [
                "47條之3第1項妨害他人選舉及刑法第305條恐嚇罪嫌分別諭",
                ""
            ],
            [
                "知無罪判決，檢察官則僅就恐嚇部分提起上訴。然按刑法第",
                ""
            ],
            [
                "305條之恐嚇危害安全罪，係指單純以將來加害生命、身體",
                ""
            ],
            [
                "、自由、名譽、財產之事，恐嚇他人致生危害於安全者而言",
                ""
            ],
            [
                "，如對於他人之生命、身體等，以現實之強暴、脅迫手段加",
                ""
            ],
            [
                "以危害要挾，使人行無義務之事或妨害人行使權利，即應構",
                ""
            ],
            [
                "成刑法第304條之強制罪，縱有恐嚇行為，亦僅屬犯強制罪",
                ""
            ],
            [
                "之手段，無更論以恐嚇危害安全罪之餘地（最高法院84年度",
                ""
            ],
            [
                "台非字第194號刑事判決參照）。是如關於農會之選舉，如",
                ""
            ],
            [
                "以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄競",
                ""
            ],
            [
                "選或妨害他人自由行使選舉權者，自應構成農會法第47條之",
                ""
            ],
            [
                "3第1項之妨害他人選舉罪，其縱有恐嚇行為，依上開說明，",
                ""
            ],
            [
                "應僅屬犯妨害他人選舉罪之手段，無更論以恐嚇危害安全罪",
                ""
            ],
            [
                "之餘地；此時，應認檢察官起訴所指被告犯農會法第47條之",
                ""
            ],
            [
                "3第1項妨害他人選舉罪及刑法第305條恐嚇罪部分之事實，",
                ""
            ],
            [
                "為屬單一案件，為有實質上一罪關係之案件，檢察官雖僅就",
                ""
            ],
            [
                "恐嚇部分提起上訴，然依上訴不可分之原則，檢察官就其中",
                ""
            ],
            [
                "一部上訴之效力及於全部，是本院自得就被告違反農會法部",
                ""
            ],
            [
                "分之事實一併審理。另關於公然侮辱部分之事實，被告乙○",
                ""
            ],
            [
                "○等4人對告訴人之公然辱罵，顯非強暴、脅迫或其他相類",
                ""
            ],
            [
                "之非法方法，自與農會法第47條之3第1項妨害他人選舉罪之",
                ""
            ],
            [
                "構成要件無涉，縱構成犯罪，亦與被告被訴之農會法第47條",
                ""
            ],
            [
                "之3第1項妨害他人選舉罪或刑法第305條恐嚇罪間，無實質",
                ""
            ],
            [
                "上一罪或裁判上一罪關係，不生上訴不可分之關係，則本案",
                ""
            ],
            [
                "檢察官僅就恐嚇經原審判決無罪部分提起上訴，其效力無從",
                ""
            ],
            [
                "因審判不可分之關係，而及於另諭知不受理部分，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4等前4條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159條第1項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159條之5定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案下列認定犯罪事",
                ""
            ],
            [
                "實所援引之供述證據等卷證資料，除原已符同法第159條之1",
                ""
            ],
            [
                "至第159條之4規定、及法律另有規定等傳聞法則例外規定，",
                ""
            ],
            [
                "而得作為證據外，其餘卷證資料，檢察官、被告及選任辯護",
                ""
            ],
            [
                "人於本案言詞辯論終結前均不爭執其證據能力，且辯護人亦",
                ""
            ],
            [
                "同意有證據能力，本院審酌各該證據作成時之情況，並無不",
                ""
            ],
            [
                "法取得之情形，認亦適合作為本案之證據，揆諸上開說明，",
                ""
            ],
            [
                "各該證據均有證據能力，合先敘明。",
                ""
            ],
            [
                "次按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察",
                ""
            ],
            [
                "官係屬與被告對立之當事人一方，偵查中對被告以外之人所",
                ""
            ],
            [
                "為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，",
                ""
            ],
            [
                "性質上均屬傳聞證據。在理論上，如未予被告反對詰問、適",
                ""
            ],
            [
                "當辯解之機會，一律准其為證據，似有違當事人進行主義之",
                ""
            ],
            [
                "精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法",
                ""
            ],
            [
                "規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之",
                ""
            ],
            [
                "犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信性極高，為兼顧理論與實務，乃於修",
                ""
            ],
            [
                "正刑事訴訟法時，增列第159條之1第2項，明定被告以外之",
                ""
            ],
            [
                "人於偵查中向檢察官所為陳述，除顯有不可信之情況外，得",
                ""
            ],
            [
                "為證據（最高法院95年度台上字第1044號判決要旨參照）。",
                ""
            ],
            [
                "經查，證人丙○○○、林正郁、黃伏龍、黃舜興、陳宗斗、",
                ""
            ],
            [
                "劉洽棋、鄭菁菁、賴惠華等人，分別於偵訊時具結證述在案",
                ""
            ],
            [
                "，且依據偵訊過程及筆錄記載，可徵上述證人丙○○○等人",
                ""
            ],
            [
                "於檢察官偵查中為陳述時，並無任何遭受外力不當干涉之顯",
                ""
            ],
            [
                "不可信之情況，況被告及辯護人於審理時，亦未具體指陳該",
                ""
            ],
            [
                "等證述作成時，有何外在環境及情況足以影響證人證述之任",
                ""
            ],
            [
                "意性及真實性，而有何顯有不可信之情況，且同意均有證據",
                ""
            ],
            [
                "能力，是前揭證人於偵訊時之具結證述，均足以認定具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "三、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告乙○○、己○○、甲○○、丁○○均否認恐嚇犯行",
                ""
            ],
            [
                "，被告乙○○辯稱：是證人黃伏龍之子拜託伊去向證人丙○",
                ""
            ],
            [
                "○○要證人黃伏龍的身分證，伊純粹去跟里長要身分證，後",
                ""
            ],
            [
                "面那些恐嚇的話都是證人丙○○○等人捏造的，證人丙○○",
                ""
            ],
            [
                "○說已經還給證人黃伏龍的媳婦後，伊就走了，進去的時間",
                ""
            ],
            [
                "只有2、3分鐘等語。被告己○○辯稱：當天伊與被告丁○○",
                ""
            ],
            [
                "去找被告乙○○，被告乙○○要去里長那邊，伊與被告丁○",
                ""
            ],
            [
                "○沒事做就一起去，由伊開車，有下車一起進去，但沒有講",
                ""
            ],
            [
                "什麼「他里長要好好做」這些話等語。被告甲○○辯稱：伊",
                ""
            ],
            [
                "並未恐嚇證人丙○○○，進去後沒有罵證人丙○○○，是對",
                ""
            ],
            [
                "證人丙○○○說身分證趕快拿給人，他們在討等語。被告丁",
                ""
            ],
            [
                "○○則辯稱：伊有進去，但沒有開口也沒有恐嚇證人丙○○",
                ""
            ],
            [
                "○，伊是去找被告己○○，被告己○○本來約一起吃飯等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "經查，被告乙○○、己○○、甲○○、丁○○等人確有於10",
                ""
            ],
            [
                "2年1月5日下午4時27分許，一起前往證人丙○○○在彰化縣",
                ""
            ],
            [
                "溪湖鎮○○里○○○路00號住處兼里長辦公室，並由被告乙",
                ""
            ],
            [
                "○○以台語對證人丙○○○恫稱：「這次來是要給你教訓，",
                ""
            ],
            [
                "下次來就要給妳里長消失」等語，被告己○○以台語對證人",
                ""
            ],
            [
                "丙○○○揚稱：「好好做妳的里長，下次來就不一樣了」等",
                ""
            ],
            [
                "語，另被告乙○○、甲○○復以台語對證人丙○○○恐嚇稱",
                ""
            ],
            [
                "：「這次溪湖鎮農會選舉，妳絕對不可以介入，否則就要讓",
                ""
            ],
            [
                "妳好看」等語，被告丁○○則在一旁走動、助勢、查看，而",
                ""
            ],
            [
                "共同以此加害丙○○○生命、身體、自由之事恐嚇證人丙○",
                ""
            ],
            [
                "○○等事實，業據證人丙○○○於警詢、檢察官訊問及原審",
                ""
            ],
            [
                "審理時均指、證述明確，核與當時在現場為證人丙○○○按",
                ""
            ],
            [
                "摩之證人林正郁於警詢、檢察官訊問及原審審理時證述之情",
                ""
            ],
            [
                "節大致相符；並與過程中曾短暫進入現場之證人劉洽棋於偵",
                ""
            ],
            [
                "訊時證述：其原本在公司裡面撿貨，剛好要進入證人丙○○",
                ""
            ],
            [
                "○住處拿東西。確實有聽到有名男子口氣很兇狠的以台語對",
                ""
            ],
            [
                "證人丙○○○表示：「你給我好好的做你的里長，你不要管",
                ""
            ],
            [
                "這次選舉的事情。」於原審亦證述：其是拿眼鏡去旁邊放而",
                ""
            ],
            [
                "已，聽到有人說妳不要介入這次選舉的事情，有人說「妳給",
                ""
            ],
            [
                "我好好做妳的里長，妳不要管這次選舉的事情。」等語。及",
                ""
            ],
            [
                "因要上廁所而經過現場之證人鄭菁菁於偵訊時證述：其剛好",
                ""
            ],
            [
                "要上廁所，所以有行經該處，有聽到有名男子口氣很兇狠的",
                ""
            ],
            [
                "以台語對證人丙○○○表示：「不要管這次選舉的事情。」",
                ""
            ],
            [
                "，於原審亦證述：其是剛好要去廁所，他們很吵，用臺語說",
                ""
            ],
            [
                "這次選舉妳不要管那麼多，然後我就去廁所等情相符。而查",
                ""
            ],
            [
                "證人林正郁自被告乙○○等4人進入證人丙○○○住處起至",
                ""
            ],
            [
                "離開止，均在現場為證人丙○○○按摩，有現場監視錄影光",
                ""
            ],
            [
                "碟及翻拍照片可證，並經原審勘驗屬實，有原審102年8月1",
                ""
            ],
            [
                "日勘驗筆錄在卷可稽，是其係乙○○等4人為本件恐嚇犯行",
                ""
            ],
            [
                "時，全程在場目擊之人；又與乙○○等4人並無仇隙，當無",
                ""
            ],
            [
                "故為配合證人丙○○○而攀誣被告乙○○等4人犯罪之必要",
                ""
            ],
            [
                "，且所證情節核與證人丙○○○之證述相符，足為證人丙○",
                ""
            ],
            [
                "○○所述之佐證；又證人鄭菁菁、劉洽棋均為證人丙○○○",
                ""
            ],
            [
                "公司之員工，證人鄭菁菁是中鑫生活百貨有限公司之實際負",
                ""
            ],
            [
                "責人，劉洽棋是該公司之司機，雖均與證人丙○○○關係友",
                ""
            ],
            [
                "好；然其等於偵、審時所證情節，並未故為偏頗證人丙○○",
                ""
            ],
            [
                "○而為附和誇大之詞，均僅就其曾短暫進入或經過案發現場",
                ""
            ],
            [
                "所見聞之部分事實而為證述，所為證言應為可採；而其等於",
                ""
            ],
            [
                "偵、審證述被告乙○○等4人中確有人向證人丙○○○稱「",
                ""
            ],
            [
                "妳給我好好做妳的里長，妳不要管這次選舉的事情。」等語",
                ""
            ],
            [
                "之事實，亦核與證人丙○○○、林正郁所證被告乙○○等4",
                ""
            ],
            [
                "人是因為農會選舉之事而恐嚇證人丙○○○之情相符，足供",
                ""
            ],
            [
                "證人丙○○○、林正郁所證與事實相符之佐證。雖證人丙○",
                ""
            ],
            [
                "○○、林正郁對於被告乙○○等4人究係如何進入證人丙○",
                ""
            ],
            [
                "○○辦公室，是由被告乙○○踹開證人丙○○○辦公室大門",
                ""
            ],
            [
                "或是用手大力開啟，及究竟是由被告乙○○先對證人丙○○",
                ""
            ],
            [
                "○罵三字經，或是由綽號「黑松」之被告甲○○對證人丙○",
                ""
            ],
            [
                "○○辱罵三字經等事實，於警詢及檢察官訊問時，或有不一",
                ""
            ],
            [
                "致之處。惟按告訴人、證人之陳述有部分前後不符，或相互",
                ""
            ],
            [
                "間有所歧異時，究竟何者為可採，法院仍得本其自由心證予",
                ""
            ],
            [
                "以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信",
                ""
            ],
            [
                "；尤其關於行為動機、手段及結果等之細節方面，告訴人之",
                ""
            ],
            [
                "指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能",
                ""
            ],
            [
                "；然其基本事實之陳述，若果與真實性無礙時，則仍非不得",
                ""
            ],
            [
                "予以採信（最高法院74年台上字第1599號判例可資參照）。",
                ""
            ],
            [
                "是證人之陳述有部分前後不一致或相互間有所歧異時，究竟",
                ""
            ],
            [
                "何者為可採，何者為不足採，法院原得本其自由心證予以斟",
                ""
            ],
            [
                "酌取捨，非謂一有不符或歧異，即應認其全部供述均為不可",
                ""
            ],
            [
                "採；尤其關於犯罪之手段及結果等之細節方面，證人之指陳",
                ""
            ],
            [
                "，難免因時間與記憶等因素，略有出入，然其對基本事實之",
                ""
            ],
            [
                "陳述，若果與真實性無礙時，則仍非不得採信。查本案證人",
                ""
            ],
            [
                "丙○○○、林正郁前後於警訊、檢察官偵查及原審審理中之",
                ""
            ],
            [
                "多次之指、證述，雖就前揭被告乙○○等4人如何進入證人",
                ""
            ],
            [
                "丙○○○住處等節，所證與卷附監視錄影光碟所示是由被告",
                ""
            ],
            [
                "等人直接打開證人丙○○○住處之鐵門後進入之情不符，然",
                ""
            ],
            [
                "告訴人之指述原不免有誇大之情，其為佐證被告乙○○等4",
                ""
            ],
            [
                "人確有恐嚇犯行時，於聽聞被告乙○○等4人用力開門進入",
                ""
            ],
            [
                "後，縱於檢察官訊問時為此渲染之詞，然此部分事實僅係有",
                ""
            ],
            [
                "關被告乙○○等4人如何進入證人丙○○○辦公處所之方式",
                ""
            ],
            [
                "，與恐嚇罪之構成要件無涉，為案發前情境之描述而已，原",
                ""
            ],
            [
                "非屬重要事實；而查證人丙○○○、林正郁於偵、審就乙○",
                ""
            ],
            [
                "○等4人有為上揭恐嚇言詞之基本事實，始終為一致之陳述",
                ""
            ],
            [
                "，且如前所述，並有證人劉洽棋、鄭菁菁之證言可資參酌佐",
                ""
            ],
            [
                "證，應認與事實相符，縱就細節處，或有誇大言詞，然其2",
                ""
            ],
            [
                "人既就本案主要事實供證屬實，自不得因其等就細節部分之",
                ""
            ],
            [
                "證述有部分不符或矛盾，即應認其全部均為不可採信。",
                ""
            ],
            [
                "證人丙○○○於原審審理中證述：伊當里長7年，在擔任里",
                ""
            ],
            [
                "長的期間，如果里民有糾紛，伊都會直接打給管區員警，請",
                ""
            ],
            [
                "其幫忙處理等語。證人丙○○○身為里長，與當地員警均屬",
                ""
            ],
            [
                "熟識，當自身受到恐嚇威脅時，理應即時報警處理，然其卻",
                ""
            ],
            [
                "捨此不為，而聯絡陳忠斗再轉告溪湖鎮農會總幹事陳嘉修，",
                ""
            ],
            [
                "而由陳嘉修代為報警之舉，似與常情不符。然查被告乙○○",
                ""
            ],
            [
                "等4人是因溪湖鎮農會選舉之事，始前往證人丙○○○住處",
                ""
            ],
            [
                "恐嚇其不得介入等情，業如前述；且證人丙○○○於偵訊時",
                ""
            ],
            [
                "亦證述：伊小叔黃文曲是現任農會代表，本屆他也有意願要",
                ""
            ],
            [
                "爭取連任，伊當然會支持他……導致外界人士也認為伊於本",
                ""
            ],
            [
                "屆農會選舉中，支持農會派總幹事候選人陳嘉修等語。而本",
                ""
            ],
            [
                "案既係因溪湖鎮農會選舉之事而生爭執，是證人丙○○○於",
                ""
            ],
            [
                "受被告乙○○等4人等人之言詞恐嚇後，先打電話告知認識",
                ""
            ],
            [
                "之溪湖鎮農會職員即證人陳忠斗，再轉知現任溪湖鎮農會總",
                ""
            ],
            [
                "幹事陳嘉修後，始商量決定報案，並前往彰化縣警察局溪湖",
                ""
            ],
            [
                "分局忠覺派出所製作警詢筆錄，與常情並無相悖之處。",
                ""
            ],
            [
                "另查證人丙○○○自被告乙○○等4人進入其辦公室至離開",
                ""
            ],
            [
                "止，均由證人林正郁為其按摩小腿，中間並未因被告乙○○",
                ""
            ],
            [
                "等4人進入而中斷，且證人丙○○○說話當中並多次舞動右",
                ""
            ],
            [
                "手等情，固有現場監視器錄影光碟及監視器畫面翻拍照片可",
                ""
            ],
            [
                "證，並經原審勘驗現場監視器錄影光碟屬實。惟按刑法第30",
                ""
            ],
            [
                "5條所謂致生危害於安全，係指受惡害之通知者，因其恐嚇",
                ""
            ],
            [
                "，生安全上之危險而言。查本案依卷附監視器畫面翻拍照片",
                ""
            ],
            [
                "及原審勘驗結果，被告乙○○等4人約於102年1月5日下午4",
                ""
            ],
            [
                "時28分許打開證人丙○○○前揭辦公室大門進入，至離開之",
                ""
            ],
            [
                "同日下午4點31分許，合計僅經過約3分鐘，時間甚為短促，",
                ""
            ],
            [
                "且被告乙○○等4人進入證人丙○○○辦公處所後，被告乙",
                ""
            ],
            [
                "○○、己○○、甲○○分別坐在證人丙○○○之旁，被告丁",
                ""
            ],
            [
                "○○站立在旁並不斷走動，幾成觭角圍繞之勢；又本案犯罪",
                ""
            ],
            [
                "之情節，僅係被告乙○○等4人以言詞為如犯罪事實欄所示",
                ""
            ],
            [
                "之恐嚇行為後隨即離開，是在此短暫之時間內，證人丙○○",
                ""
            ],
            [
                "○、林正郁突遭被告乙○○等4人等人之言詞恐嚇，未及反",
                ""
            ],
            [
                "應而繼續進行原進行中之按摩動作，應認與常情無違。再者",
                ""
            ],
            [
                "，被告乙○○等4人對證人丙○○○恫稱：「這次來是要給",
                ""
            ],
            [
                "你教訓，下次來就要給妳里長消失」、「好好做妳的里長，",
                ""
            ],
            [
                "下次來就不一樣了」、「這次溪湖鎮農會選舉，妳絕對不可",
                ""
            ],
            [
                "以介入，否則就要讓妳好看」等言詞，於社會慣用語上，足",
                ""
            ],
            [
                "認係惡害之通知，客觀上應已足使他人心中產生不安全之感",
                ""
            ],
            [
                "而生畏懼心甚明；至於證人丙○○○受恐嚇當時之反應如何",
                ""
            ],
            [
                "，是否繼續進行原有之動作，及是否立即自己報警、或委由",
                ""
            ],
            [
                "他人報警等節，尚不得援為證人丙○○○遭被告乙○○等4",
                ""
            ],
            [
                "人前揭恐嚇言語後，不致心生恐懼之反證。",
                ""
            ],
            [
                "被告乙○○等4人雖以前情置辯；然查被告乙○○於警詢時",
                ""
            ],
            [
                "供述「我沒有恐嚇丙○○○我只是請她把身分證歸送給里民",
                ""
            ],
            [
                "（叫阿生確實姓名我不知道）」、「丙○○○無權扣留阿生",
                ""
            ],
            [
                "身分證和健保卡我們只是請里長把身分證和健保卡還給阿生",
                ""
            ],
            [
                "，我們不知道她有何用意，之後里長答應要還給阿生我們就",
                ""
            ],
            [
                "離開。」等語，於檢察官偵查時則供述：「是因為頂庄里里",
                ""
            ],
            [
                "民即證人黃伏龍的兒子即證人黃舜興委託我，因為黃伏龍身",
                ""
            ],
            [
                "分證被丙○○○取走說要辦理特優農民，但都沒有還他，所",
                ""
            ],
            [
                "以委託我去瞭解上情。」等語，有被告乙○○警、偵訊筆錄",
                ""
            ],
            [
                "在卷可查，被告乙○○於警詢時供述是要向證人丙○○○拿",
                ""
            ],
            [
                "「阿生」之人之身分證，顯與其後所稱是要向證人丙○○○",
                ""
            ],
            [
                "拿黃伏龍之身分證不符；再者，其於警詢時既自承不知「阿",
                ""
            ],
            [
                "生」之人之確實姓名，又如何向證人丙○○○表示是要拿何",
                ""
            ],
            [
                "人之身分證；且縱確定是要向證人丙○○○拿證人黃伏龍之",
                ""
            ],
            [
                "身分證；然查證人黃伏龍早已於被告乙○○等4人前往證人",
                ""
            ],
            [
                "丙○○○辦公處所之前一日即102年1月4日，由證人丙○○",
                ""
            ],
            [
                "○在溪湖鎮農會打電話叫證人黃伏龍前往拿取，證人黃伏龍",
                ""
            ],
            [
                "亦已於同日叫其媳即證人賴惠華前往溪湖鎮農會取回，業據",
                ""
            ],
            [
                "溪湖鎮農會職員即證人陳忠斗、賴惠華、丙○○○於偵查時",
                ""
            ],
            [
                "證述明確，並有該農會監視錄影畫面翻拍照片2紙在卷可證",
                ""
            ],
            [
                "，可認證人黃伏龍之身分證早已返還，且此為證人丙○○○",
                ""
            ],
            [
                "所明知之事實，其自無可能再答應被告乙○○表示會返還等",
                ""
            ],
            [
                "語；又被告乙○○於自證人丙○○○處離開後，亦未有向其",
                ""
            ],
            [
                "所稱委託其向證人丙○○○拿證人黃伏龍身分證之證人黃舜",
                ""
            ],
            [
                "興回報辦理情形，而是迄102年1月17日遭警通知偵辦始告知",
                ""
            ],
            [
                "證人黃舜興等情，亦據證人黃舜興於檢察官訊問時證述明確",
                ""
            ],
            [
                "。足認被告乙○○於偵、審所稱其前往證人丙○○○辦公處",
                ""
            ],
            [
                "所僅是要向其拿取證人黃伏龍身分證等語，應不可採信。復",
                ""
            ],
            [
                "查被告乙○○等4人就為何一起前往證人丙○○○辦公處所",
                ""
            ],
            [
                "，被告乙○○於偵訊時供述：因為我們本來要一起去阿秀羊",
                ""
            ],
            [
                "肉爐吃飯，因為吃飯時間還沒到，我們四人就一起前往丙○",
                ""
            ],
            [
                "○○住處等語；被告己○○於偵訊時供述：伊與丁○○是當",
                ""
            ],
            [
                "天共同前往乙○○服務處坐，與甲○○及乙○○一起吃完午",
                ""
            ],
            [
                "飯後，乙○○約我們大家去丙○○○住處，乙○○沒有約一",
                ""
            ],
            [
                "起吃晚餐等語；被告甲○○於偵訊時供述：伊當日去乙○○",
                ""
            ],
            [
                "服務處找他，有選民拜託他處理事情，但處理什麼事情伊不",
                ""
            ],
            [
                "清楚，乙○○就約我一起去找丙○○○，沒有約一起吃晚餐",
                ""
            ],
            [
                "等語；被告丁○○於偵訊時供述：伊當日是去找己○○，後",
                ""
            ],
            [
                "來中午與己○○及甲○○吃飯……吃完飯後我們坐上己○○",
                ""
            ],
            [
                "車子就前往丙○○○里長住處，是何人提議要去及到現場做",
                ""
            ],
            [
                "什麼事情，伊均不清楚等語；足認被告等人就究竟是一起吃",
                ""
            ],
            [
                "完飯後，再由被告乙○○約同一起前往證人丙○○○住處，",
                ""
            ],
            [
                "或是因約定要一起吃晚餐（羊肉爐），但因時間未到，才先",
                ""
            ],
            [
                "前往證人丙○○○住處，及去證人丙○○○之目的等情，所",
                ""
            ],
            [
                "述並不一致，參以本件尚有如上所述，可證被告乙○○等4",
                ""
            ],
            [
                "人確有恐嚇犯行，應認被告乙○○、己○○、甲○○、丁○",
                ""
            ],
            [
                "○所辯乃意圖脫卸刑責之飾詞，均無可採，事證已臻明確，",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告乙○○、己○○、甲○○、丁○○所為，均係犯刑法",
                ""
            ],
            [
                "第305條之恐嚇危害安全罪。被告乙○○、己○○、甲○○",
                ""
            ],
            [
                "、丁○○4人間有犯意聯絡及行為分擔，均為共同正犯。被",
                ""
            ],
            [
                "告甲○○曾因重利案件，經臺灣臺中地方法院於98年2月26",
                ""
            ],
            [
                "日以97年度中簡字第862號判決各處有期3月、3月，應執行",
                ""
            ],
            [
                "有期徒刑5月確定，並於同年6月24日易科罰金執行完畢，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1件附卷可稽，其於受有期徒",
                ""
            ],
            [
                "刑執行完畢後，五年內故意再犯本件有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "五、原審法院疏未詳查，遽為被告乙○○、己○○、甲○○、丁",
                ""
            ],
            [
                "○○所犯恐嚇罪部分為無罪之諭知，及另就檢察官起訴所指",
                ""
            ],
            [
                "被告乙○○、己○○、甲○○、丁○○違反農會法第47條之",
                ""
            ],
            [
                "3第1項之妨害他人選舉罪一併為無罪之諭知（詳後述），均",
                ""
            ],
            [
                "容有未洽，檢察官上訴意旨指摘原判決不當，為有理由，應",
                ""
            ],
            [
                "由本院將原審判決關於被告乙○○、己○○、甲○○、丁○",
                ""
            ],
            [
                "○無罪部分撤銷，由本院另為適法之判決。爰審酌被告乙○",
                ""
            ],
            [
                "○為高職畢業，現任鎮民代表，育有一個還未成年子女，被",
                ""
            ],
            [
                "告己○○為國中畢業，從事建築業，育有四名未成年子女，",
                ""
            ],
            [
                "被告甲○○仍就讀大慶商工2年級，平日溪湖果菜市場工作",
                ""
            ],
            [
                "，育有2名未成年子女；被告丁○○為國中肄業，擔任工地",
                ""
            ],
            [
                "監工工作，未婚，無子女等被告之品行、生活狀況，本件犯",
                ""
            ],
            [
                "罪之情節係以言詞恐嚇被害人丙○○○，因犯罪所生之危害",
                ""
            ],
            [
                "尚非重大；被告乙○○、己○○、甲○○、丁○○等人分別",
                ""
            ],
            [
                "參與犯罪之程度，且被害人丙○○○於原審審理時，亦於被",
                ""
            ],
            [
                "告乙○○等4人道歉後，當庭撤回關於公然侮辱之告訴，並",
                ""
            ],
            [
                "表示本案願原諒被告等語；及被告乙○○、己○○、甲○○",
                ""
            ],
            [
                "、丁○○之犯罪後之態度等一切情狀，分別量處如主文第2",
                ""
            ],
            [
                "、3、4項所示之刑，並均諭知易科罰金之折算標準，以示懲",
                ""
            ],
            [
                "戒。",
                ""
            ],
            [
                "六、公訴意旨另以：被告乙○○等4人為於第17屆溪湖鎮農會選",
                ""
            ],
            [
                "舉中，支持特定候選人順利當選溪湖鎮農會總幹事，始共同",
                ""
            ],
            [
                "為本件前揭恐嚇犯行，因認被告乙○○等4人除涉犯前開刑",
                ""
            ],
            [
                "法第305條恐嚇罪嫌外，另犯農會法第47條之3第1項之妨害",
                ""
            ],
            [
                "他人選舉罪嫌。惟按犯罪事實應依證據認定之，無證據不得",
                ""
            ],
            [
                "認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭",
                ""
            ],
            [
                "知無罪之判決，刑事訴訟法第154條第2項第301條第1項分",
                ""
            ],
            [
                "別定有明文。次按凡中華民國國民，年滿二十歲，設籍農會",
                ""
            ],
            [
                "組織區域內，實際從事農業，並合於左列各款之一者，經審",
                ""
            ],
            [
                "查合格後，得加入該組織區域之基層農會為會員：一、自耕",
                ""
            ],
            [
                "農。二、佃農。三、農業學校畢業或有農業專著或發明，現",
                ""
            ],
            [
                "在從事農業推廣工作。四、服務於依法令登記之農、林、牧",
                ""
            ],
            [
                "場員工，實際從事農業工作；農會會員入會未滿六個月者，",
                ""
            ],
            [
                "無本法所定選舉權及被選舉權，農會法第12條第1項、第4項",
                ""
            ],
            [
                "分別定有明文。準此，農會法第47條之3第1項既明定以「妨",
                ""
            ],
            [
                "害他人自由行使選舉權」為構成要件，則此處之「他人」自",
                ""
            ],
            [
                "以符合上開規定，加入農會已滿6個月而有選舉權之會員為",
                ""
            ],
            [
                "限。經查，證人丙○○○並非本次溪湖鎮農會選舉之有投票",
                ""
            ],
            [
                "權人，業據證人丙○○○於警詢及原審證述明確，且溪湖鎮",
                ""
            ],
            [
                "農會亦函覆證人丙○○○並非其會員，有該農會102年6月3",
                ""
            ],
            [
                "日溪鎮○○○○0000000000號函在卷可佐（見原審卷第55頁",
                ""
            ],
            [
                "），是證人丙○○○既非溪湖鎮農會之會員，就該農會之選",
                ""
            ],
            [
                "舉自無農會法所定選舉權及被選舉權，亦非有投票權人，與",
                ""
            ],
            [
                "農會法第47條之3第1項之罪之構成要件不該當，不得遽論以",
                ""
            ],
            [
                "該罪，應認此部分被告乙○○等4人之犯罪不能證明，惟檢",
                ""
            ],
            [
                "察官認被告此部分犯罪，與前揭已起訴論罪之恐嚇部分，有",
                ""
            ],
            [
                "實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，刑法第28條、第305條、第47條第1項、",
                ""
            ],
            [
                "第41條第1項前段，刑法施行法第1條之1第1項、第2項前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    12    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  張  國  忠",
                ""
            ],
            [
                "法  官  林  源  森",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官就農會法部分得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  周  巧  屏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    12    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第305條",
                ""
            ],
            [
                "（恐嚇危害安全罪）",
                ""
            ],
            [
                "以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}