{
    "id": "CHDM,101,選訴,5,20120614,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C101%2C%E9%81%B8%E8%A8%B4%2C5%2C20120614%2C1",
    "history": {
        "CHDM,101,選訴,5,20120614,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　101年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許經綸",
                ""
            ],
            [
                "選任辯護人　許漢鄰律師",
                ""
            ],
            [
                "被　　　告　施美麗",
                ""
            ],
            [
                "選任辯護人　楊振裕律師",
                ""
            ],
            [
                "被　　　告　黃秀蓮",
                ""
            ],
            [
                "　　　　　　陳妙姿",
                ""
            ],
            [
                "　　　　　　陳美雅",
                ""
            ],
            [
                "　　　　　　許書輯",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（101年度選偵字第5、6、14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許經綸共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年。緩刑伍年，並應向公庫支付新臺幣參",
                ""
            ],
            [
                "拾萬元。褫奪公權肆年。扣案之賄款新臺幣壹萬捌仟伍百元，沒",
                "萬元,百元"
            ],
            [
                "收之。",
                ""
            ],
            [
                "施美麗共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。褫奪公權參年。扣案之現金新臺",
                ""
            ],
            [
                "幣壹仟元，沒收之；又有投票權之人，收受賄賂，而許其投票權",
                "壹仟元"
            ],
            [
                "為一定之行使，處有期徒刑貳月。褫奪公權貳年。扣案之賄款新",
                ""
            ],
            [
                "臺幣壹仟元，沒收之。應執行有期徒刑壹年玖月。緩刑參年，並",
                "壹仟元"
            ],
            [
                "應向公庫支付新臺幣拾萬元。褫奪公權參年。扣案之現金新臺幣",
                "萬元"
            ],
            [
                "貳仟元，沒收之。",
                ""
            ],
            [
                "黃秀蓮有投票權之人，收受賄賂，而許其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權貳年。扣案之賄款新臺幣壹仟元，沒收之。",
                ""
            ],
            [
                "陳妙姿有投票權之人，收受賄賂，而許其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權貳年。扣案之賄款新臺幣壹仟元，沒收之。",
                ""
            ],
            [
                "陳美雅有投票權之人，收受賄賂，而許其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權貳年。扣案之賄款新臺幣壹仟元，沒收之。",
                "壹仟元"
            ],
            [
                "許書輯有投票權之人，收受賄賂，而許其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權貳年。扣案之賄款新臺幣貳仟伍佰元，沒收之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許經綸係彰化縣鹿港鎮永安里前里長，為圖使彰化縣第八屆",
                ""
            ],
            [
                "立法委員第一選區登記第3號立法委員候選人林益邦順利當",
                ""
            ],
            [
                "選，竟決意利用其曾擔任里長之人脈關係，為候選人林益邦",
                ""
            ],
            [
                "行賄買票，且預備以新臺幣（下同）2萬5,000元之款項，向",
                "000元"
            ],
            [
                "有投票權人行賄買票50票（每票500元），而於民國101年1",
                "500元"
            ],
            [
                "月9日中午12時53分許，騎乘其所有之車牌號碼YBX-398號重",
                ""
            ],
            [
                "型機車，至施美麗位於彰化縣鹿港鎮○○里○○街177號住",
                ""
            ],
            [
                "處，要求施美麗以每票500元之代價，向交情較好之友人或",
                "500元"
            ],
            [
                "鄰居行賄買票，初施美麗並未答應，因許經綸一再請託，迨",
                ""
            ],
            [
                "同日下午13時19分許，施美麗始允諾代為出面買票，並約定",
                ""
            ],
            [
                "以1,000元作為施美麗發放賄款之對價，許經綸旋將5,000元",
                "000元,000"
            ],
            [
                "交付予施美麗，並請施美麗投票支持登記第3 號候選人林益",
                ""
            ],
            [
                "邦，詎施美麗明知其為有投票權之人，且許經綸交付之5,00",
                ""
            ],
            [
                "0元中之1,000元係賄選之對價，仍基於投票受賄之犯意，決",
                "0元,000元"
            ],
            [
                "定收受上開賄款，而許以其投票權為一定之行使。嗣許經綸",
                ""
            ],
            [
                "即與施美麗共同基於對有投票權之人交付賄賂而約其投票權",
                ""
            ],
            [
                "一定行使之犯意聯絡，推由施美麗接續為下列交付財物賄選",
                ""
            ],
            [
                "之不法行為：",
                ""
            ],
            [
                "(一)101年1月9日下午6時30分許，至黃秀蓮位於彰化縣鹿港鎮○",
                ""
            ],
            [
                "○里○○○街65巷10號住處，將1,000元現金交付予黃秀蓮",
                "000元"
            ],
            [
                "（其戶內共2人有投票權），要求其此屆立法委員選舉投票",
                ""
            ],
            [
                "予候選人林益邦，詎黃秀蓮明知其為有投票權之人，且施美",
                ""
            ],
            [
                "麗所交付之款項係賄選之對價，仍基於投票受賄之犯意，決",
                ""
            ],
            [
                "定收受上開賄款，而許以其投票權為一定之行使。",
                ""
            ],
            [
                "(二)同日下午6、7時許，至陳妙姿位於彰化縣鹿港鎮○○里○○",
                ""
            ],
            [
                "街178號居所，將1,000元現金交付予陳妙姿（其戶內共2 人",
                "000元"
            ],
            [
                "有投票權）收執，要求其在此屆立法委員選舉投票支持候選",
                ""
            ],
            [
                "人林益邦，詎陳妙姿明知其為有投票權之人，且施美麗所交",
                ""
            ],
            [
                "付之款項係賄選之對價，仍基於投票受賄之犯意，決定收受",
                ""
            ],
            [
                "，而許以其投票權為一定之行使。",
                ""
            ],
            [
                "(三)同年月10日上午7時許，至陳美雅位於彰化縣鹿港鎮○○里",
                ""
            ],
            [
                "○○街172號住處，將1,000元現金交付予陳美雅（其戶內共",
                "000元"
            ],
            [
                "2人有投票權）收執，要求其此屆立法委員選舉投票支持候",
                ""
            ],
            [
                "選人林益邦，詎陳美雅明知其為有投票權之人，且施美麗所",
                ""
            ],
            [
                "交付之款項係賄選之對價，仍基於投票受賄之犯意，決定收",
                ""
            ],
            [
                "受，而許以其投票權為一定之行使。嗣因本署檢察官接獲民",
                ""
            ],
            [
                "眾檢舉，循線查獲施美麗向有投票權人行賄買票，施美麗因",
                ""
            ],
            [
                "而未將所餘1,000元繼續向其他有投票權人行賄買票。",
                "000元"
            ],
            [
                "二、另許經綸承上開犯意，於101年1月8日或9日下午7時30分許",
                ""
            ],
            [
                "，至其姪子許書輯位於彰化縣鹿港鎮○○里○○路3號住處",
                ""
            ],
            [
                "，將現金2,500元交付予許書輯（其戶內共5人有投票權）收",
                "500元"
            ],
            [
                "執，並要求此屆立法委員選舉投票支持候選人林益邦，詎許",
                ""
            ],
            [
                "書輯明知其為有投票權之人，且許經綸所交付之款項係賄選",
                ""
            ],
            [
                "之對價，仍基於投票受賄之犯意，決定收受，而許以其投票",
                ""
            ],
            [
                "權為一定之行使。嗣因臺灣彰化地方法院檢察署檢察官接獲",
                ""
            ],
            [
                "民眾檢舉，指揮員警循線查獲施美麗向上開有投票權人行賄",
                ""
            ],
            [
                "買票之款項係許經綸所交付，復傳訊許經綸、施美麗、黃秀",
                ""
            ],
            [
                "蓮、陳美雅、陳妙姿、許書輯等人到案說明，並自許經綸處",
                ""
            ],
            [
                "扣得尚未發放之賄款1萬8,500元；自施美麗處扣得賄款及犯",
                "500元"
            ],
            [
                "罪所得2,000元；而黃秀蓮、陳美雅、陳妙姿主動交出賄款",
                "000元"
            ],
            [
                "各1,000元；許書輯主動交出賄款2,500元，始悉上情。",
                "000元,500元"
            ],
            [
                "三、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局鹿港",
                ""
            ],
            [
                "及和美分局偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159 條之1 第2 項定有明文",
                ""
            ],
            [
                "。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被",
                ""
            ],
            [
                "害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢",
                ""
            ],
            [
                "察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事",
                ""
            ],
            [
                "訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有",
                ""
            ],
            [
                "訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而",
                ""
            ],
            [
                "實務運作時，檢察官偵查中向被告以外之人所取得之陳述，",
                ""
            ],
            [
                "原則上均能遵守法律規定，不致違法取供，其可信度極高。",
                ""
            ],
            [
                "本件證人即同案被告黃秀蓮、陳妙姿、陳美雅、許書輯、施",
                ""
            ],
            [
                "美麗及許經綸等於檢察官偵查中所為之陳述，其等均未曾提",
                ""
            ],
            [
                "及檢察官在偵查時有不法取供之情形，上開供述復無顯不可",
                ""
            ],
            [
                "信之情況，依上說明，其等於偵查中之證言自具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、又本件扣案之賄款，非屬供述證據，自無傳聞法則之適用，",
                ""
            ],
            [
                "且被告、辯護人及檢察官亦未爭執有違法取得之情形，本院",
                ""
            ],
            [
                "復查無不得作為證據之情況，又與本案待證事實具有關聯性",
                ""
            ],
            [
                "，故得作為證據。",
                ""
            ],
            [
                "三、再按除顯有不可信之情況外，公務員職務上製作之紀錄文書",
                ""
            ],
            [
                "、證明文書，亦得為證據，刑事訴訟法第159條之4第1 款規",
                ""
            ],
            [
                "定甚明。本案中彰化縣選舉委員會101年1月3日選務字第100",
                ""
            ],
            [
                "3150482號公告、101年1月19日選務字第1003150027號公告",
                ""
            ],
            [
                "、彰化縣鹿港鎮戶政事務所101年3月28日彰鹿戶字第101000",
                ""
            ],
            [
                "0940號函暨有投票權人名冊，分別係選務、戶政機關職務上",
                ""
            ],
            [
                "製作之紀錄文書，被告、辯護人及檢察官均不爭執證據能力",
                ""
            ],
            [
                "，復查無顯不可信之情況，依上述規定，自亦得作為證據。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除，惟若當事人於審判程",
                ""
            ],
            [
                "序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結",
                ""
            ],
            [
                "前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證",
                ""
            ],
            [
                "據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論",
                ""
            ],
            [
                "主義，使訴訟程序得以順暢進行，上開傳聞證據亦皆具有證",
                ""
            ],
            [
                "據能力。查本判決後開引用其餘各該被告以外之人於審判外",
                ""
            ],
            [
                "之陳述（包含書面陳述），固亦皆屬傳聞證據，惟當事人、",
                ""
            ],
            [
                "辯護人及檢察官雖知上開證據資料為傳聞證據，但於本院準",
                ""
            ],
            [
                "備程序及審判期日中均表示無意見而不予爭執，且迄至言詞",
                ""
            ],
            [
                "辯論終結前亦未再聲明異議，本院審酌上開證據資料製作時",
                ""
            ],
            [
                "之情況尚無違法不當等瑕疵，且與本案具有關連性，認為以",
                ""
            ],
            [
                "之作為證據應屬適當，揆諸前開規定，爰逕依刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定，認該等證據資料均例外有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告許經綸於偵訊及本院審理時；被告",
                ""
            ],
            [
                "施美麗、黃秀蓮、陳妙姿、陳美雅、許書輯分別於警詢、偵",
                ""
            ],
            [
                "訊及本院審理時，均坦承不諱，核與證人即同案被告許經綸",
                ""
            ],
            [
                "、施美麗、黃秀蓮、陳妙姿、陳美雅、許書輯分別於警詢及",
                ""
            ],
            [
                "偵訊中證述之情節相符，且有指認犯罪嫌疑人紀錄表6 紙、",
                ""
            ],
            [
                "監視錄影翻拍照片4張、被告許經綸騎乘之機車照片2張、彰",
                ""
            ],
            [
                "化縣選舉委員會101年1 月3日選務字第1003150482號公告、",
                ""
            ],
            [
                "101年1月19日選務字第1003150027號公告、彰化縣鹿港鎮戶",
                ""
            ],
            [
                "政事務所101年3月28日彰鹿戶字第1010000940號函暨有投票",
                ""
            ],
            [
                "權人名冊各1份等件附卷可稽，復有自被告許經綸處扣得未",
                ""
            ],
            [
                "發放賄款1萬8,500元；自被告施美麗處扣得賄款及犯罪所得",
                "500元"
            ],
            [
                "2,000 元；被告黃秀蓮、陳美雅、陳妙姿主動交出之賄款各",
                "000 元"
            ],
            [
                "1,000元；被告許書輯主動交出賄款2,500元等現金扣案可佐",
                "000元,500元"
            ],
            [
                "，足認被告6人之自白均與犯罪事實相符。綜上，被告6人上",
                ""
            ],
            [
                "揭犯行，事證明確，均應堪認定。",
                ""
            ],
            [
                "二、論罪科刑部分",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰，於刑法第144條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項相較於刑法第144條而言，應屬特別法，則依特別法",
                ""
            ],
            [
                "優於普通法之規定，當優先適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項。復按公職人員選舉罷免法第99條第1項，以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，為構成要件，其行求、期",
                ""
            ],
            [
                "約、交付行為，係屬階段行為，倘已完成最後階段之交付賄",
                ""
            ],
            [
                "賂行為，之前之行求、期約行為均已被吸收而不再論罪。是",
                ""
            ],
            [
                "核被告許經綸、施美麗上開交付賄賂，而約其為投票權一定",
                ""
            ],
            [
                "行使之行為，均係犯公職人員選舉罷免法第99條第1項之對",
                ""
            ],
            [
                "於有投票權人交付賄賂，而約其為投票權一定之行使罪。另",
                ""
            ],
            [
                "被告施美麗、許書輯收受被告許經綸交付之賄賂，而許其為",
                ""
            ],
            [
                "投票權一定之行使；被告黃秀蓮、陳妙姿、陳美雅收受被告",
                ""
            ],
            [
                "施美麗交付之賄賂，而許其為投票權一定之行使，所為均係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪。又被告許經綸、施美麗",
                ""
            ],
            [
                "就上開交付賄賂犯行，有犯意之聯絡及行為之分擔，應論以",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "(二)再按選舉乃係有廣大民眾參與其事，且必須有相當多之票數",
                ""
            ],
            [
                "，始能當選，是實行賄選者，通常係以該次選舉當選為目的",
                ""
            ],
            [
                "，而於主觀上基於單一之犯意，以數個舉動接續進行賄選，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議(一)結論參照）。查本案被告許經綸、施美麗",
                ""
            ],
            [
                "出於為使候選人林益邦當選之目的而實行賄選（單一選舉）",
                ""
            ],
            [
                "，且其實行賄選之時間、空間具有密切關係，足見其本案所",
                ""
            ],
            [
                "為係出於單一犯意，為接續犯之一罪。又被告許經綸預備交",
                ""
            ],
            [
                "付賄賂之低度行為，應為交付賄賂之高度行為所吸收，不另",
                ""
            ],
            [
                "論罪；被告施美麗所犯上開2 罪間，犯意各別，行為互殊，",
                ""
            ],
            [
                "應分論併罰之。",
                ""
            ],
            [
                "(三)又按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑。同條第5項前段定有明文。查被告",
                ""
            ],
            [
                "許經綸、施美麗於偵訊時均自白其犯罪行為（見101年度選",
                ""
            ],
            [
                "偵字第6號卷第46頁至第48頁、第63頁至第73頁；101年度選",
                ""
            ],
            [
                "偵字第5號卷第16頁至第18頁），爰就被告許經綸、施美麗",
                ""
            ],
            [
                "所犯之交付賄賂罪，均應依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定，分別減輕其刑。至於被告許經綸之辯護人求為",
                ""
            ],
            [
                "依刑法第59條對被告酌量減輕其刑乙節，衡及選舉過程之公",
                ""
            ],
            [
                "平與否，攸關全民福祉，此一公共利益之維護，於價值權衡",
                ""
            ],
            [
                "上，具有優越之地位。按此，公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項規定之投票行賄罪，其法定刑徒刑部分規定處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，實無情輕法重之情形，且對於觸犯本罪",
                ""
            ],
            [
                "之人科以此等處罰，在客觀上並不足以引起一般人之同情，",
                ""
            ],
            [
                "況被告明知故犯，亦無顯可憫恕之處，是辯護人此部分之請",
                ""
            ],
            [
                "求，尚屬無據，附此敘明。",
                ""
            ],
            [
                "(四)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦嚴重影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，被告許經綸、施美麗",
                ""
            ],
            [
                "為期使案外人林益邦當選，竟玩忽法紀買票賄選，無視於政",
                ""
            ],
            [
                "府為澄清吏治杜絕賄選之禁令，本非不得予以嚴懲；惟斟酌",
                ""
            ],
            [
                "被告施美麗並非處於決策地位，僅受被告許經綸之請託，一",
                ""
            ],
            [
                "時昧於人情，而代為向被告黃秀蓮、陳美雅、陳妙姿交付賄",
                ""
            ],
            [
                "賂，而被告施美麗、黃秀蓮、陳美雅、陳妙姿、許書輯則一",
                ""
            ],
            [
                "時失慮，收受賄賂，又被告許經綸於偵訊及本院審理時；被",
                ""
            ],
            [
                "告施美麗、黃秀蓮、陳美雅、陳妙姿、許書輯均於警詢、偵",
                ""
            ],
            [
                "訊及本院審理時坦承全部犯行，態度良好，暨分別衡酌其等",
                ""
            ],
            [
                "生活狀況、智識程度、犯罪動機、目的、行賄對象人數、行",
                ""
            ],
            [
                "賄、收賄金額及參與之程度等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，並就被告施美麗部分定其應執行之刑；並就被告黃",
                ""
            ],
            [
                "秀蓮、陳美雅、陳妙姿、許書輯部分諭知易科罰金之折算標",
                ""
            ],
            [
                "準，以示懲儆。又被告許經綸及施美麗所犯之公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之投票行賄罪，及被告施美麗、黃秀蓮",
                ""
            ],
            [
                "、陳美雅、陳妙姿、許書輯所涉及刑法第143條第1項投票收",
                ""
            ],
            [
                "賄罪部分，經宣告有期徒刑之刑，均爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項、刑法第37條第2項規定，分別宣告褫奪公",
                ""
            ],
            [
                "權如主文所示，被告施美麗並依刑法第51條第8款之規定，",
                ""
            ],
            [
                "擇其中最長部分執行之。",
                ""
            ],
            [
                "(五)另查被告許經綸、施美麗、黃秀蓮、陳美雅、陳妙姿、許書",
                ""
            ],
            [
                "輯均未曾因故意犯罪受有期徒刑以上刑之宣告（被告許經綸",
                ""
            ],
            [
                "雖於95年間，曾因妨害名譽案件，經本院以95年度彰簡字第",
                ""
            ],
            [
                "954號判處有期徒刑4月，併宣告緩刑3 年，上訴後，經本院",
                ""
            ],
            [
                "以96年度選簡上字第1 號駁回上訴而確定，惟緩刑期滿未經",
                ""
            ],
            [
                "撤銷，其刑之宣告已失效力），分別有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1 份在卷可查，其等因一時思慮欠周，始枉顧法",
                ""
            ],
            [
                "律、致罹刑典，且被告許經綸所行賄之人數僅有5 人；被告",
                ""
            ],
            [
                "施美麗所行賄人數僅有3 人，影響之票數均有限，對於選舉",
                ""
            ],
            [
                "公平性之危害，及選舉結果之影響，均堪認甚微，其等經此",
                ""
            ],
            [
                "偵審教訓，當知所警惕，信無再犯之虞，本院認上開所宣告",
                ""
            ],
            [
                "之刑，均以暫不執行為適當，分別併予宣告緩刑如主文所示",
                ""
            ],
            [
                "，並命被告許經綸應向公庫支付30萬元；被告施美麗應向公",
                "30萬元"
            ],
            [
                "庫支付10萬元，以啟自新，並觀後效。",
                "10萬元"
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投",
                ""
            ],
            [
                "票權人，復經檢察官依法起訴，法院為有罪判決時，應依刑",
                ""
            ],
            [
                "法第143條第2項之規定，於其對向共犯所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收（最",
                ""
            ],
            [
                "高法院94年度臺上字第1934、、4759號判決意旨參照）。",
                ""
            ],
            [
                "(二)查本件自被告施美麗、黃秀蓮、陳美雅、陳妙姿處分別扣得",
                ""
            ],
            [
                "1,000元；自被告許書輯處扣得2,500元，均為其等收受賄賂",
                "000元,500元"
            ],
            [
                "之賄款，是應依刑法第143條第2項前段之規定，分別於被告",
                ""
            ],
            [
                "施美麗、黃秀蓮、陳美雅、陳妙姿、許書輯所犯收受賄賂罪",
                ""
            ],
            [
                "之主文項下宣告沒收之。又在被告許經綸處所扣得之4萬4,7",
                "4萬4"
            ],
            [
                "00元中，有1萬8,500元為被告許經綸原預備用以交付之賄款",
                "00元,500元"
            ],
            [
                "，亦應依公職人員選舉罷免法第99條第3 項之規定，於被告",
                ""
            ],
            [
                "許經綸所犯交付賄賂罪之主文項下宣告沒收之。另自被告施",
                ""
            ],
            [
                "美麗處扣得之1,000 元，係被告許經綸委託被告施美麗發放",
                "000 元"
            ],
            [
                "上開賄款之代價，業據被告施美麗於本院審理時供述甚明（",
                ""
            ],
            [
                "見本院卷第139頁），是該款項應為被告施美麗所有，且係",
                ""
            ],
            [
                "其犯本案交付賄賂罪之犯罪所得，是應依刑法第38條第1項",
                ""
            ],
            [
                "第3款之規定，於被告施美麗所犯交付賄賂罪之主文項下宣",
                ""
            ],
            [
                "告沒收。至其餘自被告許經綸、施美麗處分別扣得之金錢，",
                ""
            ],
            [
                "均查無證據足資證明與本案犯罪有何關連，均不依法宣告沒",
                ""
            ],
            [
                "收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第28條、第143條第1項、第2項前段、第41條第1項前段、",
                ""
            ],
            [
                "第37條第2項、第51條第5款、第8款、第38條第1項第3款、第74",
                ""
            ],
            [
                "條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳鼎文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101    年    6    月    14    日",
                ""
            ],
            [
                "刑事第六庭    審判長法官  葛永輝",
                ""
            ],
            [
                "法      官  黃齡玉",
                ""
            ],
            [
                "法      官  陳彥志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    14    日",
                ""
            ],
            [
                "書  記  官  林淑文",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,選上訴,1203,20120912,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 101年度選上訴字第1203號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許經綸",
                ""
            ],
            [
                "選任辯護人　許家瑜律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化",
                ""
            ],
            [
                "地方法院101年度選訴字第5號中華民國101年6月14日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣彰化地方法院檢察署101年度選偵字第6、14",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許經綸係彰化縣鹿港鎮永安里前里長，為圖使彰化縣第八屆",
                ""
            ],
            [
                "立法委員第一選區登記第3號立法委員候選人林益邦順利當",
                ""
            ],
            [
                "選，竟決意利用其曾擔任里長之人脈關係，為候選人林益邦",
                ""
            ],
            [
                "行賄買票，且預備以新臺幣（下同）2萬5,000元之款項，向",
                "000元"
            ],
            [
                "有投票權人行賄買票50票（每票500元），而於民國101年1",
                "500元"
            ],
            [
                "月9日中午12時53分許，騎乘其所有車牌號碼YBX-398號重型",
                ""
            ],
            [
                "機車，至施美麗（業經原審就交付賄賂部分判處有期徒刑1",
                ""
            ],
            [
                "年8月、褫奪公權3年，就收受賄賂部分判處有期徒刑2月，",
                ""
            ],
            [
                "褫奪公權2年；並定應執行刑有期徒刑1年9月，緩刑3年，應",
                ""
            ],
            [
                "向公庫支付10萬元，褫奪公權3年確定）位於彰化縣鹿港鎮",
                "10萬元"
            ],
            [
                "○○里○○街177號住處，要求施美麗以每票500元之代價，",
                "500元"
            ],
            [
                "向交情較好之友人或鄰居行賄買票，起初施美麗並未答應，",
                ""
            ],
            [
                "因許經綸一再請託，迨同日下午13時19分許，施美麗始允諾",
                ""
            ],
            [
                "代為出面買票，並約定以1,000元作為施美麗發放賄款之對",
                "000元"
            ],
            [
                "價，許經綸旋將5,000元交付予施美麗，並請施美麗投票支",
                "000元"
            ],
            [
                "持登記第3號候選人林益邦。詎施美麗明知其為有投票權之",
                ""
            ],
            [
                "人，且許經綸交付之5,000元中之1,000元係賄選之對價，仍",
                "000元,000元"
            ],
            [
                "基於投票受賄之犯意，決定收受上開賄款，而許以其投票權",
                ""
            ],
            [
                "為一定之行使。嗣許經綸即與施美麗共同基於對有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其投票權一定行使之犯意聯絡，推由施美麗",
                ""
            ],
            [
                "接續為下列交付財物賄選之不法行為：",
                ""
            ],
            [
                "101年1月9日下午6時30分許，至黃秀蓮（業經原審判處有期",
                ""
            ],
            [
                "徒刑2月，緩刑2年，褫奪公權2年確定）位於彰化縣鹿港鎮",
                ""
            ],
            [
                "埔崙里永安二街65巷10號住處，將1,000元現金交付予黃秀",
                "000元"
            ],
            [
                "蓮（其戶內共2人有投票權），要求此屆立法委員選舉投票",
                ""
            ],
            [
                "予候選人林益邦；詎黃秀蓮明知其為有投票權之人，且施美",
                ""
            ],
            [
                "麗所交付之款項係賄選之對價，仍基於投票受賄之犯意，決",
                ""
            ],
            [
                "定收受上開賄款，而許以其投票權為一定之行使。",
                ""
            ],
            [
                "同日下午6、7時許，至陳妙姿（業經原審判處有期徒刑2月",
                ""
            ],
            [
                "，緩刑2年，褫奪公權2年確定）位於彰化縣鹿港鎮○○里○",
                ""
            ],
            [
                "○街178號居所，將1,000元現金交付予陳妙姿（其戶內共2",
                "000元"
            ],
            [
                "人有投票權）收執，要求其在此屆立法委員選舉投票支持候",
                ""
            ],
            [
                "選人林益邦；詎陳妙姿明知其為有投票權之人，且施美麗所",
                ""
            ],
            [
                "交付之款項係賄選之對價，仍基於投票受賄之犯意，決定收",
                ""
            ],
            [
                "受，而許以其投票權為一定之行使。",
                ""
            ],
            [
                "同年月10日上午7時許，至陳美雅（業經原審判處有期徒刑2",
                ""
            ],
            [
                "月，緩刑2年，褫奪公權2年確定）位於彰化縣鹿港鎮○○里",
                ""
            ],
            [
                "○○街172號住處，將1,000元現金交付予陳美雅（其戶內共",
                "000元"
            ],
            [
                "2人有投票權）收執，要求其此屆立法委員選舉投票支持候",
                ""
            ],
            [
                "選人林益邦；詎陳美雅明知其為有投票權之人，且施美麗所",
                ""
            ],
            [
                "交付之款項係賄選之對價，仍基於投票受賄之犯意，決定收",
                ""
            ],
            [
                "受，而許以其投票權為一定之行使。嗣因臺灣彰化地方法院",
                ""
            ],
            [
                "檢察署檢察官接獲民眾檢舉，循線查獲施美麗向有投票權人",
                ""
            ],
            [
                "行賄買票，施美麗因而未將所餘1,000元繼續向其他有投票",
                "000元"
            ],
            [
                "權人行賄買票。",
                ""
            ],
            [
                "二、另許經綸承上開犯意，於101年1月8日或9日下午7時30分許",
                ""
            ],
            [
                "，至其姪子許書輯（業經原審判處有期徒刑3月，緩刑2年，",
                ""
            ],
            [
                "褫奪公權2年確定）位於彰化縣鹿港鎮○○里○○路3號住處",
                ""
            ],
            [
                "，將現金2,500元交付予許書輯（其戶內共5人有投票權）收",
                "500元"
            ],
            [
                "執，並要求此屆立法委員選舉投票支持候選人林益邦；詎許",
                ""
            ],
            [
                "書輯明知其為有投票權之人，且許經綸所交付之款項係賄選",
                ""
            ],
            [
                "之對價，仍基於投票受賄之犯意，決定收受，而許以其投票",
                ""
            ],
            [
                "權為一定之行使。嗣因臺灣彰化地方法院檢察署檢察官接獲",
                ""
            ],
            [
                "民眾檢舉，指揮員警循線查獲施美麗向上開有投票權人行賄",
                ""
            ],
            [
                "買票之款項係許經綸所交付，復傳訊許經綸、施美麗、黃秀",
                ""
            ],
            [
                "蓮、陳美雅、陳妙姿、許書輯等人到案說明，並自許經綸處",
                ""
            ],
            [
                "扣得尚未發放之賄款1萬8,500元；自施美麗處扣得賄款及犯",
                "500元"
            ],
            [
                "罪所得2,000元；而黃秀蓮、陳美雅、陳妙姿主動交出賄款",
                "000元"
            ],
            [
                "各1,000元；許書輯主動交出賄款2,500元，始悉上情。",
                "000元,500元"
            ],
            [
                "三、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局鹿港",
                ""
            ],
            [
                "及和美分局偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、",
                ""
            ],
            [
                "證明文書，亦得為證據，刑事訴訟法第159條之4第1款規定",
                ""
            ],
            [
                "甚明。本案中彰化縣選舉委員會101年1月3日選務字第10031",
                ""
            ],
            [
                "50482號公告、101年1月19日選務字第1003150027號公告、",
                ""
            ],
            [
                "彰化縣鹿港鎮戶政事務所101年3月28日彰鹿戶字第10100009",
                ""
            ],
            [
                "40號函暨有投票權人名冊，分別係選務、戶政機關職務上製",
                ""
            ],
            [
                "作之紀錄文書，被告、辯護人及檢察官均不爭執證據能力，",
                ""
            ],
            [
                "復查無顯不可信之情況，依上述規定，自得作為證據。",
                ""
            ],
            [
                "二、又本件扣案之賄款，非屬供述證據，自無傳聞法則之適用，",
                ""
            ],
            [
                "且被告、辯護人及檢察官亦未爭執有違法取得之情形，本院",
                ""
            ],
            [
                "復查無不得作為證據之情況，又與本案待證事實具有關聯性",
                ""
            ],
            [
                "，故得作為證據。",
                ""
            ],
            [
                "三、再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，同法第159條之1第2項定有明文",
                ""
            ],
            [
                "。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被",
                ""
            ],
            [
                "害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢",
                ""
            ],
            [
                "察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事",
                ""
            ],
            [
                "訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有",
                ""
            ],
            [
                "訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而",
                ""
            ],
            [
                "實務運作時，檢察官偵查中向被告以外之人所取得之陳述，",
                ""
            ],
            [
                "原則上均能遵守法律規定，不致違法取供，其可信度極高。",
                ""
            ],
            [
                "本件證人即同案被告黃秀蓮、陳妙姿、陳美雅、許書輯、施",
                ""
            ],
            [
                "美麗及許經綸等於檢察官偵查中所為之陳述，其等均未曾提",
                ""
            ],
            [
                "及檢察官在偵查時有不法取供之情形，上開供述復無顯不可",
                ""
            ],
            [
                "信之情況，依上說明，其等於偵查中之證言自具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之陳述雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除，惟若當事人於審判程",
                ""
            ],
            [
                "序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結",
                ""
            ],
            [
                "前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證",
                ""
            ],
            [
                "據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論",
                ""
            ],
            [
                "主義，使訴訟程序得以順暢進行，上開傳聞證據亦皆具有證",
                ""
            ],
            [
                "據能力。查本判決下列引用其餘各該被告以外之人於審判外",
                ""
            ],
            [
                "之陳述（包含書面陳述），固亦皆屬傳聞證據，惟當事人、",
                ""
            ],
            [
                "辯護人及檢察官雖知上開證據資料為傳聞證據，但於本院審",
                ""
            ],
            [
                "理中均表示無意見而不予爭執，且迄至言詞辯論終結前亦未",
                ""
            ],
            [
                "再聲明異議，本院審酌上開證據資料製作時之情況尚無違法",
                ""
            ],
            [
                "不當等瑕疵，且與本案具有關連性，認為以之作為證據應屬",
                ""
            ],
            [
                "適當，揆諸前開規定，爰逕依刑事訴訟法第159條之5規定，",
                ""
            ],
            [
                "認該等證據資料均例外有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據上訴人即被告許經綸（下稱被告許經綸",
                ""
            ],
            [
                "）於偵查、原審及本院審理中坦承不諱，核與證人即同案被",
                ""
            ],
            [
                "告施美麗、黃秀蓮、陳妙姿、陳美雅、許書輯分別於警詢及",
                ""
            ],
            [
                "偵查中證述之情節相符，且有指認犯罪嫌疑人紀錄表6紙、",
                ""
            ],
            [
                "監視錄影翻拍照片4張、被告許經綸騎乘之機車照片2張、彰",
                ""
            ],
            [
                "化縣選舉委員會101年1月3日選務字第1003150482號公告、",
                ""
            ],
            [
                "101年1月19日選務字第1003150027號公告、彰化縣鹿港鎮戶",
                ""
            ],
            [
                "政事務所101年3月28日彰鹿戶字第1010000940號函暨有投票",
                ""
            ],
            [
                "權人名冊各1份等件附卷可稽，復有自被告許經綸處扣得未",
                ""
            ],
            [
                "發放賄款1萬8,500元、自同案被告施美麗處扣得賄款及犯罪",
                "500元"
            ],
            [
                "所得2,000元、同案被告黃秀蓮、陳美雅、陳妙姿主動交出",
                "000元"
            ],
            [
                "之賄款各1,000元、被告許書輯主動交出賄款2,500元等現金",
                "000元,500元"
            ],
            [
                "扣案可佐，足認被告之自白與犯罪事實相符。綜上，被告上",
                ""
            ],
            [
                "開犯行，事證已臻明確，堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰，於刑法第144條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項相較於刑法第144條而言，應屬特別法，則依特別法",
                ""
            ],
            [
                "優於普通法之規定，當優先適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項。復按公職人員選舉罷免法第99條第1項，以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，為構成要件，其行求、期",
                ""
            ],
            [
                "約、交付行為，係屬階段行為，倘已完成最後階段之交付賄",
                ""
            ],
            [
                "賂行為，之前之行求、期約行為均已被吸收而不再論罪。是",
                ""
            ],
            [
                "核被告許經綸上開交付賄賂，而約其為投票權一定行使之行",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第99條第1項之對於有投票權",
                ""
            ],
            [
                "人交付賄賂，而約其為投票權一定之行使罪。",
                ""
            ],
            [
                "又被告與同案被告施美麗就上開交付賄賂犯行，有犯意之聯",
                ""
            ],
            [
                "絡及行為之分擔，應論以共同正犯。",
                ""
            ],
            [
                "再按選舉乃係有廣大民眾參與其事，且必須有相當多之票數",
                ""
            ],
            [
                "，始能當選，是實行賄選者，通常係以該次選舉當選為目的",
                ""
            ],
            [
                "，而於主觀上基於單一之犯意，以數個舉動接續進行賄選，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議(一)結論參照）。查本案被告許經綸出於為使",
                ""
            ],
            [
                "候選人林益邦當選之目的而實行賄選（單一選舉），且其實",
                ""
            ],
            [
                "行賄選之時間、空間具有密切關係，足見其本案所為係出於",
                ""
            ],
            [
                "單一犯意，為接續犯之一罪。",
                ""
            ],
            [
                "又被告預備交付賄賂之低度行為，應為交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。",
                ""
            ],
            [
                "又按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑，同條第5項前段定有明文。查被告",
                ""
            ],
            [
                "於偵查中自白其犯罪行為（見101年度選偵字第6號卷第46頁",
                ""
            ],
            [
                "至第48頁、第63頁至第73頁；101年度選偵字第5號卷第16頁",
                ""
            ],
            [
                "至第18頁），爰就被告所犯之交付賄賂罪，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5項前段規定，分別減輕其刑。",
                ""
            ],
            [
                "至於被告請求依刑法第59條酌量減輕其刑乙節，衡及選舉過",
                ""
            ],
            [
                "程之公平與否，攸關全民福祉，此一公共利益之維護，於價",
                ""
            ],
            [
                "值權衡上，具有優越之地位。按公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項規定之投票行賄罪，其法定刑徒刑部分規定處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，實無情輕法重之情形，且對於觸犯本罪",
                ""
            ],
            [
                "之人科以此等處罰，在客觀上並不足以引起一般人之同情，",
                ""
            ],
            [
                "況被告明知故犯，亦無顯可憫恕之處，是被告此部分之請求",
                ""
            ],
            [
                "，尚屬無據，附此敘明。",
                ""
            ],
            [
                "三、原審經審理結果，認被告罪證明確，適用公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項、第3項、第5項前段、第113條第3項，刑法",
                ""
            ],
            [
                "第11條、第28條、第37條第2項、第74條第1項第1款、第2項",
                ""
            ],
            [
                "第4款等規定，並審酌選舉乃民主政治最重要之表徵，須由",
                ""
            ],
            [
                "選民評斷候選人之才德、品行、學識、操守、政見而選賢與",
                ""
            ],
            [
                "能，其攸關國家政治之良窳甚鉅，而賄選為敗壞選風之主要",
                ""
            ],
            [
                "根源，不惟抹滅實行民主政治之真意，亦嚴重影響選舉之公",
                ""
            ],
            [
                "正性與社會之風氣，扭曲選舉制度尋求民意之真實性，被告",
                ""
            ],
            [
                "許經綸為期使案外人林益邦當選，竟玩忽法紀買票賄選，無",
                ""
            ],
            [
                "視於政府為澄清吏治杜絕賄選之禁令，本非不得予以嚴懲；",
                ""
            ],
            [
                "又被告許經綸於偵查及審理時坦承全部犯行，態度良好，暨",
                ""
            ],
            [
                "衡酌其生活狀況、智識程度、犯罪動機、目的、行賄對象人",
                ""
            ],
            [
                "數、行賄金額及參與之程度等一切情狀，量處有期徒刑2年",
                ""
            ],
            [
                "，以示懲儆。又被告所犯之公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票行賄罪，經宣告有期徒刑之刑，均爰依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項、刑法第37條第2項規定，宣告褫奪",
                ""
            ],
            [
                "公權4年。並說明查被告未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告（被告雖於95年間，曾因妨害名譽案件，經臺灣彰化",
                ""
            ],
            [
                "地方法院以95年度彰簡字第954號判處有期徒刑4月，併宣告",
                ""
            ],
            [
                "緩刑3年，上訴後，經該院以96年度選簡上字第1號駁回上訴",
                ""
            ],
            [
                "而確定，惟緩刑期滿未經撤銷，其刑之宣告已失效力），有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1份在卷可查，其因一時思慮",
                ""
            ],
            [
                "欠周，始枉顧法律、致罹刑典，且其所行賄之人數僅有5人",
                ""
            ],
            [
                "，影響之票數有限，對於選舉公平性之危害，及選舉結果之",
                ""
            ],
            [
                "影響，堪認甚微，經此偵審教訓，當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，認上開所宣告之刑，以暫不執行為適當，併予宣告緩刑",
                ""
            ],
            [
                "5年，並命被告應向公庫支付30萬元，以啟自新，並觀後效",
                "30萬元"
            ],
            [
                "。另說明沒收部分：按公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定：預備或用以行求期約或交付之賄賂，不問屬於犯人與",
                ""
            ],
            [
                "否，沒收之。此項沒收為刑法第38條之特別規定，採絕對義",
                ""
            ],
            [
                "務沒收主義，祇要係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "論是否屬於被告所有或已否扣案，均應依法諭知沒收，法院",
                ""
            ],
            [
                "並無自由裁量之餘地。但如其賄賂已交付予有投票權之人收",
                ""
            ],
            [
                "受，因收受者係犯刑法第143條第1項之投票受賄罪，其所收",
                ""
            ],
            [
                "受之賄賂應依同法條第2項規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "，苟該收受賄賂之有投票權人，復經檢察官依法起訴，法院",
                ""
            ],
            [
                "為有罪判決時，應依刑法第143條第2項之規定，於其對向共",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依上開",
                ""
            ],
            [
                "規定重複宣告沒收（最高法院94年度臺上字第1934、、4759",
                ""
            ],
            [
                "號判決意旨參照）。查本件自同案被告施美麗、黃秀蓮、",
                ""
            ],
            [
                "陳美雅、陳妙姿處分別扣得1,000元；自被告許書輯處扣得",
                "000元"
            ],
            [
                "2,500元，均為其等收受賄賂之賄款，是應依刑法第143條第",
                "500元"
            ],
            [
                "2項前段之規定，分別於同案被告施美麗、黃秀蓮、陳美雅",
                ""
            ],
            [
                "、陳妙姿、許書輯所犯收受賄賂罪之主文項下宣告沒收之。",
                ""
            ],
            [
                "又在被告許經綸處所扣得之4萬4,700元中，有1萬8,500元為",
                "700元,500元"
            ],
            [
                "被告許經綸原預備用以交付之賄款，亦應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，於被告許經綸所犯交付賄賂罪之",
                ""
            ],
            [
                "主文項下宣告沒收之。另自同案被告施美麗處扣得之1,000",
                ""
            ],
            [
                "元，係被告許經綸委託同案被告施美麗發放上開賄款之代價",
                ""
            ],
            [
                "，業據同案被告施美麗於原審審理時供述甚明（見原審卷第",
                ""
            ],
            [
                "139頁），是該款項應為同案被告施美麗所有，且係其犯本",
                ""
            ],
            [
                "案交付賄賂罪之犯罪所得，是應依刑法第38條第1項第3款之",
                ""
            ],
            [
                "規定，於同案被告施美麗所犯交付賄賂罪之主文項下宣告沒",
                ""
            ],
            [
                "收。至其餘自被告許經綸、同案被告施美麗處分別扣得之金",
                ""
            ],
            [
                "錢，均查無證據足資證明與本案犯罪有何關連，均不依法宣",
                ""
            ],
            [
                "告沒收等情，核其認事、用法、量刑均無不當。",
                ""
            ],
            [
                "四、又檢察官上訴意旨略謂：被告許經綸於偵查初訊時否認有",
                ""
            ],
            [
                "賄選之犯行，經提示同案被告許美麗之筆錄後始坦承犯行，",
                ""
            ],
            [
                "於本案中居於主導地位，不宜從輕量刑，應予撤銷對被告許",
                ""
            ],
            [
                "經綸之緩刑等語。被告上訴之意旨謂：請求依刑法第59",
                ""
            ],
            [
                "條規定酌減其刑；支付公庫部分請求減為10萬元云云。然",
                "10萬元"
            ],
            [
                "查：按量刑之輕重係屬事實審法院得依職權自由裁量之事",
                ""
            ],
            [
                "項，茍已斟酌刑法第57條各款所列情狀而未逾法定刑度，即",
                ""
            ],
            [
                "不得遽指為違法（最高法院72年度台上字第6696號、75年度",
                ""
            ],
            [
                "台上字第7033號判例可資參照）。又在同一犯罪事實與情節",
                ""
            ],
            [
                "，如別無其他加重或減輕之原因，下級審法院量定之刑，亦",
                ""
            ],
            [
                "無過重或失輕之不當情形，則上級審法院對下級審法院之職",
                ""
            ],
            [
                "權行使，原則上應予尊重（最高法院85年度台上字第2446號",
                ""
            ],
            [
                "判決亦可參照）。本件原審判決已依刑法第57條之規定審酌",
                ""
            ],
            [
                "被告上開一切情狀而量處上述罪刑，核其認事用法並無不當",
                ""
            ],
            [
                "，所處之刑符合「罰當其罪」之原則，並無輕重失衡之情形",
                ""
            ],
            [
                "，檢察官及被告就原審上開量刑及諭知緩刑、支付公庫30萬",
                ""
            ],
            [
                "元部分上訴均無理由。又按刑法第59條之酌減其刑，必須",
                ""
            ],
            [
                "犯罪另有特殊之原因與環境等情狀，在客觀上足以引起一般",
                ""
            ],
            [
                "之同情，認為確可憫恕，且即予宣告法定最低度之刑，猶嫌",
                ""
            ],
            [
                "過重者，始有其適用。又公職人員選舉罷免法於94年11月30",
                ""
            ],
            [
                "日修正，將原第90條之1第1項投票行賄罪之刑度大幅提高，",
                ""
            ],
            [
                "立法理由指出：「為昭顯賄選行為之惡性，並有效嚇阻賄選",
                ""
            ],
            [
                "犯行，爰將原處5年以下有期徒刑，得併科新臺幣40萬元以",
                "40萬元"
            ],
            [
                "上4百萬元以下罰金，修正為處3年以上10年以下有期徒刑，",
                "4百萬元"
            ],
            [
                "得併科100萬元以上1千萬元以下罰金。」該條第4項、第5項",
                "100萬元,1千萬元"
            ],
            [
                "，則仍分別設有自首減輕免除其刑與自白減輕免除其刑之規",
                ""
            ],
            [
                "定。嗣該條文於96年11月7日修正，將條次變更為第99條，",
                ""
            ],
            [
                "再於立法理由說明：「民主政治之基石建立在公平、公正之",
                ""
            ],
            [
                "選舉制度，使選民得以在候選人公平競選之程序中，挑選適",
                ""
            ],
            [
                "當優秀之人才擔任國家之重要公職。以賄選方式當選者，為",
                ""
            ],
            [
                "回收其付出之賄賂，勢必利用職務之機會，圖謀不法之利益",
                ""
            ],
            [
                "，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治之根基",
                ""
            ],
            [
                "。『又因國內部分民眾之錯誤認知，行賄者及受賄者對投票",
                ""
            ],
            [
                "行、受賄之犯行，往往均無罪責感，而現行刑罰所科處之刑",
                ""
            ],
            [
                "度，亦不足使行賄者知所警惕。為昭顯賄選行為之惡性，並",
                ""
            ],
            [
                "有效嚇阻賄選犯行，爰將原處5年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣40萬元以上4百萬元以下罰金，修正為處3年以上10年以",
                "40萬元,4百萬元"
            ],
            [
                "下有期徒刑，得併科新臺幣100萬元以上，1千萬元以下罰金",
                "100萬元,1千萬元"
            ],
            [
                "』」等語，顯係立法者以賄選與貪污會形成惡性循環，腐蝕",
                ""
            ],
            [
                "民主政治之根基，鑑於國內賄選風氣盛行，民眾惡性罪責感",
                ""
            ],
            [
                "不高，為昭顯賄選犯行之惡性，有效嚇阻賄選歪風，始沈痛",
                ""
            ],
            [
                "修正提高刑度，並明確規範法院得判決刑罰最輕至最重刑度",
                ""
            ],
            [
                "之區間（即處3年以上10年以下有期徒刑，得併科100萬元以",
                "100萬元"
            ],
            [
                "上1千萬元以下罰金），自係已經考量犯罪行為人賄選情節",
                "1千萬元"
            ],
            [
                "最輕至最重所應處罰之刑度而為規範，是以，倘犯罪行為人",
                ""
            ],
            [
                "非有其他犯罪情狀顯可憫恕，認科以最低度刑仍嫌過重者外",
                ""
            ],
            [
                "，法院自應在上開刑度區間為妥適量刑。查被告既曾任彰化",
                ""
            ],
            [
                "縣鹿港鎮永安里前里長，顯然社會歷練豐富，非思慮短淺、",
                ""
            ],
            [
                "毫無智識之人，對於選舉制度對國家民主法治發展影響深遠",
                ""
            ],
            [
                "應感同身受，明知政府再三重申杜絕賄選之禁令，竟不顧國",
                ""
            ],
            [
                "家選舉正常發展，輕忽政府一再宣導禁止賄選之政策，無畏",
                ""
            ],
            [
                "立法者業將賄選視為惡性嚴重之犯罪行為並規範為最輕本刑",
                ""
            ],
            [
                "為有期徒刑3年以上之重罪懲罰，欲藉由其平日累積之人脈",
                ""
            ],
            [
                "，遂行以買票影響選舉結果之惡行，其對於社會善良風氣之",
                ""
            ],
            [
                "斲傷與民主法治秩序之破壞甚大，客觀上復無何能引起一般",
                ""
            ],
            [
                "社會大眾認同及憫恕之情，倘遽以適用刑法第59條之規定，",
                ""
            ],
            [
                "對其減輕其刑，無異變相鼓勵賄選，非社會通念所能接受，",
                ""
            ],
            [
                "亦與嚇阻賄選及採行嚴格刑事政策之立法意旨相悖甚鉅，是",
                ""
            ],
            [
                "本院認依其上述之犯罪情狀，自不符合刑法第59條規定得減",
                ""
            ],
            [
                "輕其刑之適用要件，是被告上訴請求依刑法第59條規定減輕",
                ""
            ],
            [
                "其刑，為無理由。綜上所述，檢察官及被告之上訴，均無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    12    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  林  清  鈞",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  趙  郁  涵",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    12    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}