{
    "id": "CHDM,103,選訴,10,20150512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E9%81%B8%E8%A8%B4%2C10%2C20150512%2C1",
    "history": {
        "CHDM,103,選訴,10,20150512,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 103年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃燕雪",
                ""
            ],
            [
                "選任辯護人　鄭秀珠律師",
                ""
            ],
            [
                "被　　　告　蕭明德",
                ""
            ],
            [
                "選任辯護人　江銘栗律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第208 號）及移送併辦（104 年度選偵字第5 號",
                ""
            ],
            [
                "），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "黃燕雪、蕭明德均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告黃燕雪係民國103 年彰化縣二水鄉第20",
                ""
            ],
            [
                "屆鄉○○○○○○0 ○區○○○0 號候選人，被告蕭明德係",
                ""
            ],
            [
                "黃燕雪之夫。被告黃燕雪、蕭明德2 人明知對於有投票權之",
                ""
            ],
            [
                "人不得交付賄賂，而約其為一定之行使，為求順利當選，竟",
                ""
            ],
            [
                "共同基於投票交付賄賂之犯意聯絡，於103 年10月底某日，",
                ""
            ],
            [
                "一同到彰化縣二水鄉○○村○○巷00號謝文進（另經檢察官",
                ""
            ],
            [
                "處分緩起訴確定）住處，由被告蕭明德交付現金新臺幣（下",
                ""
            ],
            [
                "同）3 千元給謝文進，並要求謝文進戶內有投票權人，將選",
                "3 千元"
            ],
            [
                "票投給登記第7 號候選人即被告黃燕雪。嗣經警方接獲檢舉",
                ""
            ],
            [
                "後循線查獲，並扣得選舉賄款現金3 千元，因認被告黃燕雪",
                "3 千元"
            ],
            [
                "及蕭明德所為，均係犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證者，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知（刑事訴訟法第",
                ""
            ],
            [
                "161 條第1 項、刑事妥速審判法第6 條、最高法院92年臺上",
                ""
            ],
            [
                "字第128 號判例要旨參照）。再認定不利於被告之事實，須",
                ""
            ],
            [
                "依積極證據，苟積極證據不足為不利於被告事實之認定時，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據；所謂「",
                ""
            ],
            [
                "積極證據足以為不利被告事實之認定」係指據為訴訟上證明",
                ""
            ],
            [
                "之全盤證據資料，在客觀上已達於通常一般之人均不至於有",
                ""
            ],
            [
                "所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度",
                ""
            ],
            [
                "，而有合理懷疑之存在時，即無從為有罪之認定（最高法院",
                ""
            ],
            [
                "30年上字第816 號、76年臺上字第4986號判例要旨參照）。",
                ""
            ],
            [
                "另按刑事訴訟法第308 條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，本無須於理由內論敘說明（最高法院100",
                ""
            ],
            [
                "年度臺上字第2980號判決意旨參照）。本件被告黃燕雪及蕭",
                ""
            ],
            [
                "明德被訴罪嫌，既經本院認定犯罪不能證明而為無罪諭知，",
                ""
            ],
            [
                "依上開說明，本判決即毋庸論述所援引有關證據之證據能力",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "三、公訴意旨認被告黃燕雪及蕭明德涉有前開犯行，無非係以證",
                ""
            ],
            [
                "人謝文進於警詢及偵訊中之供證述，以及證人謝文進於警詢",
                ""
            ],
            [
                "時提出扣案之賄款3 千元，為其論據。訊據被告黃燕雪雖不",
                "3 千元"
            ],
            [
                "否認曾與被告蕭明德一起前往證人謝文進住處，惟堅詞否認",
                ""
            ],
            [
                "有交付賄款之犯行，並辯稱：我是在103 年11月下旬才和蕭",
                ""
            ],
            [
                "明德一起去謝文進家拜票，選舉期間只去過1 次，是拿便條",
                ""
            ],
            [
                "紙請他幫忙發送云云（見本院卷第117 頁背面）。其辯護人",
                ""
            ],
            [
                "則辯護略以：證人謝文進於警偵訊中之陳述，屬於共同被告",
                ""
            ],
            [
                "之自白，依法不得作為論罪之唯一證據，況謝文進於警詢中",
                ""
            ],
            [
                "之供述內容，經過勘驗後發現謝文進之陳述確實有許多與警",
                ""
            ],
            [
                "詢筆錄記載不符之處，被告蕭明德交付之3 千元確實是請謝",
                "3 千元"
            ],
            [
                "文進去服務處幫忙工作之補貼，而證人陳錫文、陳慶豐及謝",
                ""
            ],
            [
                "秀滿，亦證稱謝文進於競選期間確實在被告黃燕雪之競選服",
                ""
            ],
            [
                "務處幫忙工作，證人謝文進既為被告黃燕雪之忠心支持者，",
                ""
            ],
            [
                "被告黃燕雪即無行賄證人謝文進之必要，足證該3 千元不是",
                "3 千元"
            ],
            [
                "賄款等語（見本院卷第158 至160 頁）。訊據被告蕭明德固",
                ""
            ],
            [
                "不否認伊曾於103 年7 、8 月間單獨前往證人謝文進住處，",
                ""
            ],
            [
                "並交付3 千元予證人謝文進，惟堅詞否認有起訴書所指之犯",
                "3 千元"
            ],
            [
                "行，並辯稱：我給謝文進錢，是因為我太太黃燕雪要選舉，",
                ""
            ],
            [
                "需要找些工作人員去幫忙，當時我是找謝文進去做開廣告車",
                ""
            ],
            [
                "、掃街、拜票及貼海報等工作云云（見本院卷第117 頁背面",
                ""
            ],
            [
                "至第118 頁）。其辯護人則辯護略以：經勘驗證人謝文進警",
                ""
            ],
            [
                "詢及偵訊筆錄，證人謝文進均未供稱被告蕭明德交付3 千元",
                ""
            ],
            [
                "之目的，係尋求支持之意思，反而供稱是為了「逗腳手」（",
                ""
            ],
            [
                "臺語）之目的，且證人謝文進自被告黃燕雪上次競選活動起",
                ""
            ],
            [
                "，即在被告黃燕雪之服務處幫忙，是其競選團隊成員，被告",
                ""
            ],
            [
                "蕭明德無須對自己人買票，況且，證人謝文進家中之選舉人",
                ""
            ],
            [
                "數有5 人，倘以每票5 百元計算，亦與該3 千元之數額不符",
                "5 百元,3 千元"
            ],
            [
                "等語（見本院卷第160 至161 頁）。",
                ""
            ],
            [
                "四、按刑事訴訟法第156 條第2 項規定共犯之自白不得作為有罪",
                ""
            ],
            [
                "判決之唯一證據，其所指之共犯固包括共同正犯，然學理上",
                ""
            ],
            [
                "所稱必要共犯中之「對向犯」（如賄賂罪、賭博罪），因雙",
                ""
            ],
            [
                "方行為人目的各別且各就其行為負責，彼此間並無犯意聯絡",
                ""
            ],
            [
                "，非屬共同正犯，自無上開規定之適用（參見最高法院81年",
                ""
            ],
            [
                "臺非字第233 號判例要旨、同院101 年度臺上字第3831號判",
                ""
            ],
            [
                "決意旨）。本案公訴意旨認被告黃燕雪為求順利當選103 年",
                ""
            ],
            [
                "彰化縣二水鄉第20屆鄉民代表，而與其配偶即被告蕭明德共",
                ""
            ],
            [
                "同交付賄賂予證人謝文進，約定證人謝文進該戶內有投票權",
                ""
            ],
            [
                "之人於該次選舉投票支持被告黃燕雪，是證人謝文進為被告",
                ""
            ],
            [
                "黃燕雪賄選行為之相對人，2 人間並無共同犯意聯絡，證人",
                ""
            ],
            [
                "謝文進所為有關本件賄選之對被告黃燕雪及蕭明德不利之供",
                ""
            ],
            [
                "證，即非上開規定所指共犯之自白，從而，被告黃燕雪之辯",
                ""
            ],
            [
                "護人認證人謝文進於警詢及偵訊時之供證述，不得作為認定",
                ""
            ],
            [
                "被告2 人有罪之唯一證據乙節，顯有誤會，合先敘明。然證",
                ""
            ],
            [
                "人謝文進於警偵訊中不利於被告2 人之供證述，固得作為本",
                ""
            ],
            [
                "案之證據。惟查：",
                ""
            ],
            [
                "證人謝文進於103 年11月25日曾以投票收受賄賂罪之被告身",
                ""
            ],
            [
                "分接受警方詢問，而該日之警詢筆錄固記載：我有收到二水",
                ""
            ],
            [
                "鄉代表候選人黃燕雪所發放的賄款，她和她先生蕭明德於10",
                ""
            ],
            [
                "3 年10月底某日，來到我家客廳坐，由蕭明德當場交付3 千",
                ""
            ],
            [
                "元給我，他們說要我們幫忙她一下，意思應該也是要投票給",
                ""
            ],
            [
                "黃燕雪等語（見警卷第7 頁）。惟經本院於準備程序勘驗該",
                ""
            ],
            [
                "次警詢之錄影光碟（見本院卷第75至78頁），發現證人謝文",
                ""
            ],
            [
                "進並未為上開內容之供述，且內容多為警員誘導性之詢問，",
                ""
            ],
            [
                "例如，「時間你還記得嗎？10月底的某一天啦？」、「『逗",
                ""
            ],
            [
                "腳手』意思是要投票嗎？」、「所以就是他沒講，你自己心",
                ""
            ],
            [
                "裡想，你也知道，鄉下收錢就是知道要投票阿？」等語，而",
                ""
            ],
            [
                "證人謝文進對於警員之詢問，則明顯在閃躲問題，並多答以",
                ""
            ],
            [
                "「蛤？嘿啊！嗯～」，縱然在警員誘導詢問下，有斷斷續續",
                ""
            ],
            [
                "為不利被告2 人之供述，然亦屬避重就輕之回答且僅供稱：",
                ""
            ],
            [
                "在我那啦，有進去坐啦，他們夫妻來，錢是蕭明德拿給我，",
                ""
            ],
            [
                "他是拿3 千給我啦，叫我稍微「逗腳手」這樣而已等語（見",
                ""
            ],
            [
                "本院卷第75至77頁），而所謂「逗腳手」之意思，證人謝文",
                ""
            ],
            [
                "進於偵訊時未置一詞，警詢中亦未置可否，僅稱「像是你跟",
                ""
            ],
            [
                "我比較好，稍微跟他一下這樣而已」（見本院卷第78頁）；",
                ""
            ],
            [
                "然而，其於本院審理時則證稱，所謂「逗腳手」之意思，是",
                ""
            ],
            [
                "指「做工作，即泡茶、掃地、開廣告車、發便條紙等工作」",
                ""
            ],
            [
                "（見本院卷第121 頁背面）：再者，證人謝文進於整個警詢",
                ""
            ],
            [
                "過程中，並未供稱：「我有收到黃燕雪所『發放的賄款』、",
                ""
            ],
            [
                "時間是103 年10月底某天、要我們幫忙她一下，意思應該也",
                ""
            ],
            [
                "是要投票給黃燕雪、我不知道蕭明德為何不是拿2 千5 百元",
                ""
            ],
            [
                "給我、不是1 票5 百元」等語（見本院卷第76頁背面至第81",
                "5 百元"
            ],
            [
                "頁之勘驗筆錄），而證人謝文進於警詢中既然未曾明確供稱",
                ""
            ],
            [
                "「黃燕雪和蕭明德於103 年10月底某日交付3 千元賄款、要",
                "3 千元"
            ],
            [
                "我投票給黃燕雪」等語，即證人謝文進並未供述有關被告2",
                ""
            ],
            [
                "人投票行賄之時間、行為及約其投票權行使之內容，則本院",
                ""
            ],
            [
                "自無從由證人謝文進上開警詢中之供述，遽認被告2 人有起",
                ""
            ],
            [
                "訴書所指之犯行。",
                ""
            ],
            [
                "而證人謝文進於103 年11月25日偵訊筆錄固然記載「（問：",
                ""
            ],
            [
                "黃燕雪拿多少錢給你？）3 千元，我家5 票。（問：黃燕雪",
                "3 千元"
            ],
            [
                "拿錢給你時，有無對你說起要你支持他？）有，並拿3 千元",
                ""
            ],
            [
                "給我。」等語（見偵卷第27頁），惟經本院勘驗該偵訊光碟",
                ""
            ],
            [
                "內容，該部分陳述之內容則略以：（問：他拿多少錢給你？",
                ""
            ],
            [
                "）拿3 千給我啦…（問：為什麼拿3 千給你，你家幾票？）",
                ""
            ],
            [
                "蛤？（問：你家幾票？）我家這樣有5 個…（問：5 個，他",
                ""
            ],
            [
                "拿3 千給你，有跟你說叫你要支持他？他不用說你就知道？",
                ""
            ],
            [
                "）〈笑〉（問：蛤，有嗎？）阿就也是…阿…這要怎麼樣說",
                ""
            ],
            [
                "（問：你要說要說）蛤…（問：有沒有跟你說啦，說這次選",
                ""
            ],
            [
                "舉叫你要，跟你拜票啦？）嘿啦…（問：有啊？）對啦…他",
                ""
            ],
            [
                "就拜票啦（問：有跟你拜票，說你要投票給他嗎？）支持…",
                ""
            ],
            [
                "本來是…大家選舉…人…支持〈笑〉（問：他就拿3 千塊給",
                ""
            ],
            [
                "你厚？）嘿啦…」（見本院卷第84頁及背面之勘驗筆錄）。",
                ""
            ],
            [
                "由上開勘驗之偵訊內容可知，檢察官連續詢問1 、2 個問題",
                ""
            ],
            [
                "後，證人謝文進始有較明確完整之回答，則其回答之內容，",
                ""
            ],
            [
                "究竟是針對第1 個問題回答，抑或是第2 個問題回答，已有",
                ""
            ],
            [
                "疑問；又證人謝文進係證稱「黃燕雪拿3 千元給我」，與警",
                "3 千元"
            ],
            [
                "詢中供稱「蕭明德拿3 千元給我」之情節，已有不符；再其",
                "3 千元"
            ],
            [
                "雖證稱「黃燕雪拿3 千元給我…跟我拜票」，卻非連續之回",
                "3 千元"
            ],
            [
                "答，則該3 千元之交付，是否即為投票支持之對價，亦容有",
                "3 千元"
            ],
            [
                "疑問，且關於被告黃燕雪交付3 千元之時間，則證稱「我不",
                "3 千元"
            ],
            [
                "記得了」（見本院卷第83頁背面勘驗筆錄），而對於該3 千",
                ""
            ],
            [
                "元係向證人謝文進1 人、或向證人謝文進該戶內5 人為投票",
                ""
            ],
            [
                "行賄之對價，則未置一詞，從而，證人謝文進所收受之3 千",
                ""
            ],
            [
                "元，是否即被告黃燕雪約其於103 年底該次鄉民代表選舉投",
                ""
            ],
            [
                "票權一定行使之對價，尚非無疑。",
                ""
            ],
            [
                "證人謝文進於本院審理時則證稱：只有我表哥蕭明德1 個人",
                ""
            ],
            [
                "去我那裡而已，時間我忘記了，離選舉很久了，他叫我在選",
                ""
            ],
            [
                "舉期間「逗腳手」（臺語）做工作，我忘記3 千元是何時給",
                "3 千元"
            ],
            [
                "我的，是要補貼我103 年這次選舉幫他做事，泡茶、掃地、",
                ""
            ],
            [
                "開廣告車等雜事的工錢，離這次選舉好幾個月以前拿給我的",
                ""
            ],
            [
                "等語（見本院卷第122 頁背面至第123 頁、第125 頁），顯",
                ""
            ],
            [
                "已翻異前詞，與上開偵訊中證稱「黃燕雪拿3 千元給我…跟",
                "3 千元"
            ],
            [
                "我拜票」之內容，迥異其趣。又證人陳錫文、陳慶豐及謝秀",
                ""
            ],
            [
                "滿等人，於本院亦均證稱證人謝文進於103 年9 月、10月間",
                ""
            ],
            [
                "，在被告黃燕雪參選登記後，即曾前往被告黃燕雪之競選總",
                ""
            ],
            [
                "部幫忙開宣傳車、拜票、發傳單等工作等語（見本院卷第14",
                ""
            ],
            [
                "2 頁背面至第143 頁背面、第146 頁及背面、第154 頁背面",
                ""
            ],
            [
                "），從而，本案被告黃燕雪或蕭明德是否曾在103 年10月底",
                ""
            ],
            [
                "某日，一起前往證人謝文進住處，交付3 仟元予證人謝文進",
                "3 仟元"
            ],
            [
                "，並要求其戶內有投票權之5 人投票予被告黃燕雪乙節，檢",
                ""
            ],
            [
                "察官所提出之證據，尚非無合理懷疑而得確信為真實。",
                ""
            ],
            [
                "本案不論被告黃燕雪及蕭明德或證人謝文進，於警詢及偵訊",
                ""
            ],
            [
                "中，均未曾提及被告蕭明德交付予證人謝文進之3 千元，乃",
                "3 千元"
            ],
            [
                "證人謝文進幫忙被告黃燕雪競選活動之工資補貼，更未提及",
                ""
            ],
            [
                "被告蕭明德與證人謝文進有遠表親之關係，或證人謝文進為",
                ""
            ],
            [
                "被告黃燕雪競選團隊成員，抑或是曾在被告黃燕雪選舉期間",
                ""
            ],
            [
                "前往競選總部泡茶、掃地、發文宣及開宣傳車等情，甚至，",
                ""
            ],
            [
                "被告蕭明德於偵訊中尚且供稱，伊交付該3 千元之目的，係",
                "3 千元"
            ],
            [
                "為委由證人謝文進購買香菸、飲料請親戚朋友等語（見偵卷",
                ""
            ],
            [
                "第41頁），則證人謝文進於本院審理時始證稱伊為被告黃燕",
                ""
            ],
            [
                "雪之助選員、曾在選舉期間協助選舉工作、所收受之3 千元",
                ""
            ],
            [
                "乃工資之補貼云云，是否屬實，已非無疑。況且，被告黃燕",
                ""
            ],
            [
                "雪雖辯稱在103 年11月下旬伊曾和被告蕭明德一起前往證人",
                ""
            ],
            [
                "謝文進住處拜票，並拿便條紙請證人謝文進發放云云。然查",
                ""
            ],
            [
                "，證人謝文進、陳錫文、陳慶豐、謝秀滿等人，既然均證稱",
                ""
            ],
            [
                "證人謝文進於選舉期間曾在被告黃燕雪之競選總部幫忙、為",
                ""
            ],
            [
                "其助選員，已如前述，而依常情候選人於選舉期間拜票行程",
                ""
            ],
            [
                "非常繁忙，證人謝文進既然為被告黃燕雪之競選團隊成員，",
                ""
            ],
            [
                "被告黃燕雪及蕭明德根本無需專程前往證人謝文進住處向其",
                ""
            ],
            [
                "拜票、尋求支持；又如目的僅是便條紙文宣之發放，只需在",
                ""
            ],
            [
                "證人謝文進至競選總部時交予伊即可，根本無須專程與被告",
                ""
            ],
            [
                "蕭明德一起前往證人謝文進住處之必要。足認，被告黃燕雪",
                ""
            ],
            [
                "及蕭明德所辯，顯係臨訟杜撰之詞，而證人謝文進、陳錫文",
                ""
            ],
            [
                "、陳慶豐及謝秀滿等人於本院審理時關於證人謝文進為被告",
                ""
            ],
            [
                "黃燕雪競選團隊成員之證述，亦係呼應被告黃燕雪及蕭明德",
                ""
            ],
            [
                "之說詞，均不足為採。",
                ""
            ],
            [
                "惟按認定被告之犯罪事實應依證據，為刑事訴訟法所明定，",
                ""
            ],
            [
                "故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積",
                ""
            ],
            [
                "極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法",
                ""
            ],
            [
                "院30年上字第1831號判例要旨可資參照。本案就卷內證據資",
                ""
            ],
            [
                "料，逐一剖析，參互審酌，既無從獲得被告黃燕雪及蕭明德",
                ""
            ],
            [
                "有罪之心證，則被告2 人之辯解，縱前後不一或證人謝文進",
                ""
            ],
            [
                "於審理時有利於被告2 人之證述不可採信，亦不能為不利於",
                ""
            ],
            [
                "被告2 人事實之認定。至於證人謝文進於警詢中固提出現金",
                ""
            ],
            [
                "3 千元供警方扣案，惟係因當時警員詢以「3 千元願意交出",
                "3 千元,3 千元"
            ],
            [
                "來嗎？還是你要交給檢察官？」證人遂答以「好啦，我現在",
                ""
            ],
            [
                "交一交也好啦」等語（見本院卷第79頁），亦即證人謝文進",
                ""
            ],
            [
                "係經由警方告知該3 千元遲早要交出來，遂同意提出扣案，",
                "3 千元"
            ],
            [
                "並不足以推論證人謝文進交出該3 千元扣案，有「指證」該",
                "3 千元"
            ],
            [
                "3 千元乃被告2 人為該次選舉所交付之賄賂。",
                "3 千元"
            ],
            [
                "五、綜上所述，被告2 人之辯解雖不可採，惟檢察官所提出之證",
                ""
            ],
            [
                "據資料或其指出證明之方法，未能使本院之心證達到確信其",
                ""
            ],
            [
                "為真實之程度，應認舉證尚有不足，難據以為被告2 人不利",
                ""
            ],
            [
                "之認定。本案既然缺乏確切之積極證據足以證明被告2 人犯",
                ""
            ],
            [
                "罪，基於證據裁判主義及無罪推定原則，自應為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、檢察官移送併辦意旨，雖認該移送併辦意旨書所載犯罪事實",
                ""
            ],
            [
                "，與起訴部分之犯罪事實相同，為同一案件；惟上開部分既",
                ""
            ],
            [
                "經本院認定為無罪，即無可併與裁判之關係而併予審理，應",
                ""
            ],
            [
                "退回由檢察官另為適法之處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪英丰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    5    月    12    日",
                ""
            ],
            [
                "刑事第五庭    審判長法官    周淡怡",
                ""
            ],
            [
                "法      官    李淑惠",
                ""
            ],
            [
                "法      官    曹馨方",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}