{
    "id": "CHDM,91,訴,1004,20021101,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C91%2C%E8%A8%B4%2C1004%2C20021101%2C1",
    "history": {
        "CHDM,91,訴,1004,20021101,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　趙惠如",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度偵字第",
                ""
            ],
            [
                "四一六九號、五二八０號、第五二八一號、九十一年度選偵字第一七三號、第一七八",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續未經電業供電，而在其供電線路上私接電線，累犯，處有期徒刑伍月",
                ""
            ],
            [
                "，如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "丁○○共同未經電業供電，而在其供電線路上私接電線，處有期徒刑肆月，如易科罰",
                ""
            ],
            [
                "金，以佰元折算壹日。緩刑年。",
                ""
            ],
            [
                "甲○○對於有投票權之人，期約不正利益，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○曾於民國八十七年間，因過失致死案件，經法院判處有期徒刑九月確定，",
                ""
            ],
            [
                "甫於八十九年十二月四日執行完畢，竟不知悔改，緣丁○○係住居在彰化縣和美",
                ""
            ],
            [
                "鎮○○路四十一巷之「藝墅家大樓」之住戶，同時亦為該鄰鄰長，因住戶多次向",
                ""
            ],
            [
                "其反應該大樓之照明設備不佳，需於大樓守衛室外牆裝設一盞水銀燈，其為避免",
                ""
            ],
            [
                "因該盞水銀燈照明後所產生公共電費之支出，竟於九十一年五月上旬某日，委請",
                ""
            ],
            [
                "與其有共同竊電之犯意聯絡之具水電執照開設大展水電工程行之丙○○前往該大",
                ""
            ],
            [
                "樓守衛室外牆裝設四百瓦水銀燈一盞（裝設費用共新台幣（以下同）三千元），",
                "三千元"
            ],
            [
                "因丁○○表示不願支出因該盞水銀燈因照明後所產生之公共電費，丙○○乃基於",
                ""
            ],
            [
                "竊電之犯意，在彰化縣和美鎮○○路三九號（電號三三─八九九八─四三）接戶",
                ""
            ],
            [
                "點上，使用銅導線引接二百二十伏特電源接用路燈加裝夜間開關控制（自動點滅",
                ""
            ],
            [
                "器），未經電表計量，進而竊取台灣電力股份有限公司（以下簡稱台電公司）之",
                ""
            ],
            [
                "電力使用。嗣於九十一年六月八日，在上址經台電公司稽查員吳錦煌等人檢查後",
                ""
            ],
            [
                "，始循線查知上情，並當場扣得丙○○用以私接電源之銅導線一組。",
                ""
            ],
            [
                "二、甲○○係彰化縣和美鎮鎮民代表，其為求順利連任當選鎮民代表（將於民國九十",
                ""
            ],
            [
                "一年六月八日選舉），竟意圖使居住在彰化縣和美鎮○○里○○路五七號「新都",
                ""
            ],
            [
                "心大樓」內具九十一年度選舉投票權之住戶，投票支持其連任當選鎮民代表之犯",
                ""
            ],
            [
                "意，見「新都心大樓」照明設備不佳，遂於九十一年五月中旬，向該大樓主任委",
                ""
            ],
            [
                "員乙○○（業經檢察官為不起訴處分）表示：「新都心大樓」欠缺照明設備一事",
                ""
            ],
            [
                "，伊已代向鎮公所反應，惟公所之經費不足，如在選舉期間確有必要裝設照明設",
                ""
            ],
            [
                "備者，可先以大樓之管理經費支出裝設費用，嗣後用電及經費問題，伊在選舉完",
                ""
            ],
            [
                "後會處理等語。嗣乙○○即自行與具水電執照開設大展水電工程行之丙○○聯繫",
                ""
            ],
            [
                "，丙○○乃於同年五月二十九日上午前往該大樓Ａ棟八樓頂裝設二千瓦探照燈一",
                ""
            ],
            [
                "盞（裝設費用共三萬元），並由不知情之乙○○在現場指示承前具有竊電之概括",
                "三萬元"
            ],
            [
                "犯意之丙○○在未經台電公司合法供電之情況下，在彰化縣和美鎮○○路五九號",
                ""
            ],
            [
                "電號三三─九０二四─五七旁，以銅導線引接二百二十伏特電源，接用探照燈加",
                ""
            ],
            [
                "裝開關控制，未經電表計量，進而竊取台電公司之電力使用，而甲○○於上開探",
                ""
            ],
            [
                "照燈裝設完畢後，即拜託乙○○向該大樓住戶請託在該次選舉中能支持其連任當",
                ""
            ],
            [
                "選和美鎮鎮民代表等語，乙○○並向甲○○表示沒有問題。嗣於九十一年六月十",
                ""
            ],
            [
                "二日，在上址經台電公司稽查員吳錦煌等人檢查後，始循線查知上情，並當場扣",
                ""
            ],
            [
                "得丙○○用以私接電源之銅導線一組。",
                ""
            ],
            [
                "三、案經彰化縣警察局和美分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承曾代表新都心大樓向公所反應照明設備不佳之事實不諱，",
                ""
            ],
            [
                "　　惟矢口否認涉犯前揭犯行，辯稱：伊得知公所之經費不足後，即向該大樓主任委",
                ""
            ],
            [
                "　　員乙○○表示，公所無法立即在上址裝設照明設備，如需裝設者，則需合法申請",
                ""
            ],
            [
                "　　方可，事後係何人在上址裝設探照燈及裝設在何處，伊均不知情云云；而訊據被",
                ""
            ],
            [
                "告丙○○固坦承曾於前揭時地裝設探照燈及水銀燈等照明設備之事實不諱，惟均",
                ""
            ],
            [
                "矢口否認有竊電之犯意，辯稱：伊係因乙○○、丁○○表示用電已向公所申請，",
                ""
            ],
            [
                "故先接台電公司之供電線路，伊亦疏忽大意未予查證即逕行將前揭照明設備之電",
                ""
            ],
            [
                "線線路接台電公司之供電線路上云云；被告丁○○固坦承於前揭時地指示丙○○",
                ""
            ],
            [
                "裝設水銀燈之事實不諱，惟亦矢口否認有何竊電犯行，辯稱：伊僅告知丙○○只",
                ""
            ],
            [
                "要該照明設備得以運作照明即可，因丙○○係專業人士，接電問題即由丙○○自",
                ""
            ],
            [
                "行決定云云。經查：",
                ""
            ],
            [
                "（一）被告丙○○於九十一年六月八日警訊中供稱：當時我有向乙○○告知竊電是違",
                ""
            ],
            [
                "法行為等語，被告丙○○又於九十一年七月二十三日警訊中供稱：是鄰長丁○",
                ""
            ],
            [
                "○本人指導並要求我私接台電公司之電線線路使該水銀燈通電使用等語。而前",
                ""
            ],
            [
                "揭照明設備均無裝設電錶，且上開照明設備之線路均私接自台電公司之供電線",
                ""
            ],
            [
                "路等情，為被告丙○○所自承，被告丙○○稱其有甲種電匠資格，並從事水電",
                ""
            ],
            [
                "工作已三年有餘，則其對於未經合法申請供電並裝設電錶之情形下，不可逕行",
                ""
            ],
            [
                "自台電公司之供電線路私接線路供作他用一事，當知之甚明；再參以被告丁○",
                ""
            ],
            [
                "○為該鄰鄰長，多年處理公共事務，且亦為該大樓之住戶，其對該大樓未向台",
                ""
            ],
            [
                "電公司合法申請供電之事實，知之甚詳，其竟委請被告丙○○並指示被告丙○",
                ""
            ],
            [
                "○「只要該照明設備得以運作照明即可」，由被告丙○○自台電公司之供電線",
                ""
            ],
            [
                "路拉線銜接上開照明設備等情，復徵之該大樓照明設備部分並未裝設任何電錶",
                ""
            ],
            [
                "，被告丁○○對此亦難諉為不知等情，足認被告丙○○及丁○○二人主觀上顯",
                ""
            ],
            [
                "有竊取台電公司電能之故意甚明，被告丙○○、丁○○二人所辯顯均係事後卸",
                ""
            ],
            [
                "責之詞，不足採信。而上開大樓之照明設備確實未經台電公司之許可，逕行自",
                ""
            ],
            [
                "台電公司之供電線路私接照明設備線路之事實，業據證人即台電公司彰化區電",
                ""
            ],
            [
                "費課課員吳錦煌證述明確，並有銅導線二組扣案可資佐證，此外復有台電公司",
                ""
            ],
            [
                "用電實地調查書一份、大展水電工程行丙○○名片一張及現場照片四禎等附卷",
                ""
            ],
            [
                "可稽，是以本件事證已臻明確，被告丙○○、丁○○二人竊電犯行均堪認定。",
                ""
            ],
            [
                "（二）同案被告即「新都心大樓」之主任委員乙○○於警訊中陳稱：甲○○於九十一",
                ""
            ],
            [
                "年五月中旬告知伊公所之經費有限，無法立即在上址裝設照明設備，但該大樓",
                ""
            ],
            [
                "如確有照明必要，伊可協助解決，如欲在選舉期間裝設照明設備者，可先以大",
                ""
            ],
            [
                "樓之管理經費支出，日後該照明設備之經費及用電問題，伊在選舉完後會處理",
                ""
            ],
            [
                "，在照明燈裝好之後，代表甲○○有打電話給我，說他有替社區裝設好水銀燈",
                ""
            ],
            [
                "，是否還有問題，……，並且說他幫我們向公所爭取到設照明設施，並請我們",
                ""
            ],
            [
                "社區在這次選舉（包括我）全力支持，甲○○在電話中說：這次選舉中，新都",
                ""
            ],
            [
                "心居民對我比較陌生，拜託我向住戶拜託支持等語，我即向他說沒問題，該照",
                ""
            ],
            [
                "明設備由何人來裝設及裝設之價格我均不知道等語；乙○○於偵查中陳稱：甲",
                ""
            ],
            [
                "○○說要向公所爭取，同時也告知在選舉期間如果急用可先找人以自己經費，",
                ""
            ],
            [
                "事後他會處理好（包括用電），甲○○有叫我們選舉期間幫他拉票，丙○○問",
                ""
            ],
            [
                "我經費向何人收，我當時意思叫他直接找代表，當初代表找我意思是急用先裝",
                ""
            ],
            [
                "，等選舉過後較不敏感時他會處理等語；又乙○○於本院審判中到庭陳稱：因",
                ""
            ],
            [
                "為「新都心大樓」佔地寬廣（從Ａ棟到Ｏ棟）再加上照明設備不足，一開始我",
                ""
            ],
            [
                "們大樓有向鎮公所申請裝設探照燈，但因為公文往返繁瑣又要人事關說，且向",
                ""
            ],
            [
                "鎮公所申請裝設探照燈這部分我們知道鎮公所對於裝設探照燈這部分可能不會",
                ""
            ],
            [
                "核准，所以我們才會去找鎮民代表甲○○幫忙，但是因為正值選舉期間擔心會",
                ""
            ],
            [
                "有賄選的情形，所以才會先以大樓的基金支出裝設的費用，至於電力的費用方",
                ""
            ],
            [
                "面應該是可以後續再行處理的，鎮民代表甲○○有說：申請裝設探照燈是很繁",
                ""
            ],
            [
                "瑣的，而且也不一定可以核發，所以我們就先裝設探照燈看看裝設探照燈以後",
                ""
            ],
            [
                "申請是否就可以過關。至於會去找被告丙○○來裝設路燈是因為：大樓守衛室",
                ""
            ],
            [
                "留有丙○○的名片，所以我就找丙○○來會勘地點（丙○○共會勘二次），而",
                ""
            ],
            [
                "丙○○是在九十一年五月二十九日早上來裝設探照燈的，因為我以為代表甲○",
                ""
            ],
            [
                "○可以幫我們申請到裝設探照燈，而且加上公共用電是很貴的，又為了住戶的",
                ""
            ],
            [
                "權益所以才會去私接台電的電力，大樓住戶並沒有通過要裝設探照燈所需之費",
                ""
            ],
            [
                "用新台幣三萬元，且本來以為可以不用付裝設探照燈三萬元及每月電力的費用",
                "三萬元,三萬元"
            ],
            [
                "，所以我有向丙○○表示：不要接上本身大樓的電力，我個人是很支持甲○○",
                ""
            ],
            [
                "的，所以我本來就會去向大樓住戶推薦甲○○，但是如果有建設的話就更好了",
                ""
            ],
            [
                "等語，又證人謝銘德即「新都心大樓」之設備委員於警訊中證稱：是大樓管理",
                ""
            ],
            [
                "委員會主任委員乙○○打電話給我，說是公所或候選人來替我們裝設，並沒有",
                ""
            ],
            [
                "經過管委會開會通過，故裝設該盞照明燈共花費多少我並不知道等語；又證人",
                ""
            ],
            [
                "洪坤正即彰化縣和美鎮鎮公所建設課技士於警訊中證稱：我是承辦鎮公所水利",
                ""
            ],
            [
                "工程、路燈管理及申請等業務，新都心集合住宅中庭Ａ棟與Ｂ棟八樓牆壁設置",
                ""
            ],
            [
                "有照明燈一盞並非本鎮公所設置，「新都心大樓」主委從沒有向公所申請照明",
                ""
            ],
            [
                "設備，且我們公所並沒有這個義務去裝設集合住宅（大廈、公寓）之照明設備",
                ""
            ],
            [
                "等語，參以同案被告丙○○於偵查中亦供稱：甲○○曾與伊至現場觀看，日後",
                ""
            ],
            [
                "探照燈之裝設位置等情，綜上所述，足認被告甲○○顯係以在鎮民代表選舉前",
                ""
            ],
            [
                "替「新都心大樓」裝設探照燈之方式，拉攏選民，並以其確實對該大樓出力，",
                ""
            ],
            [
                "請該大樓主任委員乙○○向該大樓住戶請託在該次選舉中能支持其連任當選和",
                ""
            ],
            [
                "美鎮鎮民代表，被告甲○○所辯顯係事後卸責之詞，不足採信，此外並有照片",
                ""
            ],
            [
                "六幀、新都心大樓財務報表二份及彰化縣和美鎮○○路燈裝設紀錄表、台電公",
                ""
            ],
            [
                "司用電實地調查書各一份在卷可稽，是以本件事證已臻明確，被告甲○○犯行",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "二、核被告丙○○、丁○○二人所為，均係犯電業法第一百零六條第一款之竊電罪；",
                ""
            ],
            [
                "被告甲○○所為係犯公職人員選舉罷免法第九十條之一第一項之期約不正利益罪",
                ""
            ],
            [
                "。又公職人員選舉罷免法之投票行賄罪，其行求、期約各行為，係屬階段行為，",
                ""
            ],
            [
                "經過行求、期約不正利益者，應依期約行為處斷。公訴人雖認被告甲○○係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第二項之預備賄選罪，惟被告甲○○係向新都心",
                ""
            ],
            [
                "大樓主任委員表示：公所之經費不足，如在選舉期間確有必要裝設照明設備者，",
                ""
            ],
            [
                "可先以大樓之管理經費支出裝設費用，嗣後用電及經費問題，伊在選舉完後會處",
                ""
            ],
            [
                "理等語，嗣乙○○即自行與被告丙○○聯繫裝設探照燈，而被告甲○○於上開探",
                ""
            ],
            [
                "照燈裝設完畢後，即拜託乙○○向該大樓住戶請託在該次選舉中能支持其連任當",
                ""
            ],
            [
                "選和美鎮鎮民代表，是以被告甲○○顯已著手於期約不正利益，而非僅於預備行",
                ""
            ],
            [
                "賄階段，是以起訴法條稍有未洽，應予變更，附此敘明。被告丙○○、丁○○二",
                ""
            ],
            [
                "人間就上開「藝墅家大樓」竊電犯行，有犯意聯絡及行為分擔，為共同正犯。又",
                ""
            ],
            [
                "被告丙○○先後二次竊電犯行，時間緊接，犯意概括，犯罪構成要件復相同，為",
                ""
            ],
            [
                "連續犯，應論以一罪，並依法加重其刑。又被告丙○○曾於八十七年間，因過失",
                ""
            ],
            [
                "致死案件，經法院判處有期徒刑九月確定，甫於八十九年十二月四日執行完畢，",
                ""
            ],
            [
                "此有台灣彰化地方法院檢察署刑案資料查註紀錄表在卷可稽，其於受有期徒刑執",
                ""
            ],
            [
                "行完畢五年以內再犯有期徒刑以上之本罪，為累犯，應依法遞加重其刑。爰審酌",
                ""
            ],
            [
                "選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守",
                ""
            ],
            [
                "、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響",
                ""
            ],
            [
                "國家根基及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正當利",
                ""
            ],
            [
                "益介入選舉，抹滅實行民主政治之真意，被告甲○○意圖使「新都心大樓」內具",
                ""
            ],
            [
                "九十一年度選舉投票權之住戶，投票支持其連任當選鎮民代表，乃以在鎮民代表",
                ""
            ],
            [
                "選舉前替「新都心大樓」裝設探照燈之方式，拉攏選民，並以其確實對該大樓出",
                ""
            ],
            [
                "力，請該大樓主任委員乙○○向該大樓住戶請託在該次選舉中能支持其連任當選",
                ""
            ],
            [
                "和美鎮鎮民代表，使真正民主政治無以建立，暨被告三人犯罪之動機、手段、犯",
                ""
            ],
            [
                "罪後之態度等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標",
                ""
            ],
            [
                "準。另按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權，公職人員選舉罷免法第九十八條第三項定有明文。而此項褫",
                ""
            ],
            [
                "奪公權之宣告，寓有強制性，為刑法第三十七條第二項之特別規定，不受宣告六",
                ""
            ],
            [
                "月以上有期徒刑之限制，法院自應優先適用（最高法院八十一年度臺非字第二四",
                ""
            ],
            [
                "六號判決意旨參照）。而被告甲○○所犯之公職人員選舉罷免法罪，經宣告有期",
                ""
            ],
            [
                "徒刑之刑，自應依公職人員選舉罷免法第九十八條第三項規定，宣告褫奪公權。",
                ""
            ],
            [
                "再被告丁○○前未曾受有期徒刑以上刑之宣告，此有台灣彰化地方法院檢察署刑",
                ""
            ],
            [
                "案資料查註紀錄表及台灣高等法院被告全國前案紀錄表在卷可稽，其因一時失慮",
                ""
            ],
            [
                "致罹刑章，經此教訓，當知警惕，應無再犯之虞，本件被告丁○○所宣告之刑，",
                ""
            ],
            [
                "本院認以暫不執行為適當，爰併為緩刑之宣告，以啟自新。至於被告甲○○係本",
                ""
            ],
            [
                "案賄選之倡議者，故不宜宣告緩刑，併此敘明。另扣案之銅導線二組雖係供被告",
                ""
            ],
            [
                "丙○○犯罪所用之物，惟該銅導線均已由被告丙○○引接二百二十伏特電源，已",
                ""
            ],
            [
                "非被告丙○○所有，故不併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，電業法第一百零",
                ""
            ],
            [
                "六條第一款，公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，刑法第",
                ""
            ],
            [
                "十一條、第二十八條、第五十六條、第四十七條、第四十一條第一項前段、第七十四",
                ""
            ],
            [
                "條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　 十一 　　月　　　一　　　日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第二庭",
                ""
            ],
            [
                "法      官",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "電業法第一百零六條",
                ""
            ],
            [
                "有左列行為之一者為竊電，處五年以下有期徒刑、拘役或五百元以下罰金：",
                "五百元"
            ],
            [
                "一、未經電業供電而在其供電線路上私接電線者。",
                ""
            ],
            [
                "二、繞越電度表或其他計電器，損壞或改動表外之線路者。",
                ""
            ],
            [
                "三、損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方法使其失效不",
                ""
            ],
            [
                "準者。",
                ""
            ],
            [
                "四、在電價較低之線路上，私接電價較高之電器者。",
                ""
            ],
            [
                "五、包燈用戶，在原定電燈盞數及瓦特數以外，私自增加盞數或瓦特數者。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元",
                "四十萬元"
            ],
            [
                "以上四百萬元以下罰金。",
                "四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,78,20030423,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十二年度上訴字第七八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林世祿",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣彰化地方法院九十一年度訴自",
                ""
            ],
            [
                "字第一○○四號中華民國九十一年十一月一日第一審判決（起訴案號：臺灣彰化地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第四一六九、五二八○、五二八一號、九十一年度選偵字",
                ""
            ],
            [
                "第一七三、一七八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "甲○○緩刑參年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○為民國九十一年六月八日鎮民代表選舉之候選人，緣彰化縣和美鎮○○里",
                ""
            ],
            [
                "○○路五七號「新都心大樓」中庭照明設備不足，經該大樓管理委員會主任委員",
                ""
            ],
            [
                "乙○○向公所申請裝設水銀燈，但均無下文，甲○○為求順利連任當選鎮民代表",
                ""
            ],
            [
                "，竟意圖使居住在該大樓有投票權之住戶，投票支持其連任當選鎮民代表之犯意",
                ""
            ],
            [
                "，遂於九十一年五月中旬，向乙○○（業經檢察官為不起訴處分）表示：新都心",
                ""
            ],
            [
                "大樓欠缺照明設備一事，伊已代向鎮公所反應，惟公所之經費不足，如在選舉期",
                ""
            ],
            [
                "間確有必要裝設照明設備者，可先行裝設，裝設經費伊在選舉完後會處理等語，",
                ""
            ],
            [
                "並請大展水電工程行之丙○○與乙○○聯繫水銀燈之裝設，丙○○乃於同年五月",
                ""
            ],
            [
                "二十九日上午前往該大樓Ａ棟八樓頂裝設二千瓦探照燈一盞（裝設費用共三萬元",
                "三萬元"
            ],
            [
                "），並由不知情之乙○○在現場指示承前具有竊電之概括犯意之丙○○在未經台",
                ""
            ],
            [
                "電公司合法供電之情況下，在彰化縣和美鎮○○路五九號電號三三─九０二四─",
                ""
            ],
            [
                "五七旁，以銅導線引接二百二十伏特電源，接用探照燈加裝開關控制，未經電表",
                ""
            ],
            [
                "計量，進而竊取台電公司之電力使用，而甲○○於上開探照燈裝設完畢後，即拜",
                ""
            ],
            [
                "託乙○○向該大樓住戶請託在該次選舉中能支持其連任當選和美鎮鎮民代表等語",
                ""
            ],
            [
                "，乙○○並向甲○○表示沒有問題。嗣於九十一年六月十二日，在上址經台電公",
                ""
            ],
            [
                "司稽查員吳錦煌等人檢查後，始循線查知上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固坦承曾代表新都心大樓向公所反應照明設備不佳之事",
                ""
            ],
            [
                "實不諱，惟矢口否認涉犯前揭犯行，辯稱：伊得知公所之經費不足後，即向該大",
                ""
            ],
            [
                "樓主任委員乙○○表示，公所無法立即在上址裝設照明設備，如需裝設者，則需",
                ""
            ],
            [
                "合法申請方可，事後係何人在上址裝設探照燈及裝設在何處，伊均不知情云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "證人即「新都心大樓」之主任委員乙○○先後供述如下：",
                ""
            ],
            [
                "於九十一年六月四日警訊中陳稱：「因我有去拜訪公所看能不能幫我們社區裝設",
                ""
            ],
            [
                "水銀燈，公所回答是如果經費可允許，在正常法定程序允許下，經會勘後應該可",
                ""
            ],
            [
                "行，但日期未預定可何時裝設，這四個月來，都無下文，一直到五月上旬，和美",
                ""
            ],
            [
                "鎮民代表候選人甲○○有來問我說，這四月前你們社區是否有呈文至公所申請裝",
                ""
            ],
            [
                "設水銀燈，但我回答說有需要，代表是否可以向公所反映，替我們社區裝設水銀",
                ""
            ],
            [
                "燈，甲○○回答可向公所反映，申請裝設水銀燈，過了十幾天，就有人來裝設，",
                ""
            ],
            [
                "但我不知道是何人來裝設----裝設好後，代表甲○○有打電話給我，說有替社區",
                ""
            ],
            [
                "裝設好水銀燈，是否還有問題，我即回答說，使用之電源應使用公所的，不能使",
                ""
            ],
            [
                "用我們集合住宅的電，甲○○即說一定會依法定程序用電，並且說他幫我們向公",
                ""
            ],
            [
                "所爭取到該照明設施，並請我們社區在這次選舉包括我，全力支持----甲○○在",
                ""
            ],
            [
                "電話中說，住這次選舉中，新都心居民對我比較陌生，拜託我向住戶拜託支持，",
                ""
            ],
            [
                "我即向他說沒問題。（問：該照明設備由何廠商裝設？價格為何？）我不知道何",
                ""
            ],
            [
                "人來裝設，但我願意提供該廠商之電話，價格我不知道。我有用電話口頭告知各",
                ""
            ],
            [
                "委員，因我們各委員知照即可生效，就是同開會，沒有告知住戶。」等語（見警",
                ""
            ],
            [
                "訊卷第三頁背面至第五頁）。",
                ""
            ],
            [
                "另於同年六月十四日警訊中陳稱：「我知道有裝設水銀燈乙盞，但我並不知道是",
                ""
            ],
            [
                "私接台電公司之電線使其通電。我知道是甲○○雇請裝設，我不知道裝設價格多",
                ""
            ],
            [
                "少。我不清楚是何時私接該電路。於是後裝設好該盞燈後二日，裝設人有打電話",
                ""
            ],
            [
                "並與我見面時口頭告知我是丙○○所安裝的，且有拿名片給我。」等語（見警訊",
                ""
            ],
            [
                "卷第六頁）。",
                ""
            ],
            [
                "又於同年七月二十三日警訊時陳稱：「大樓頂樓之探照燈詳細日期在五月二十九",
                ""
            ],
            [
                "日上午十一時左右，當時我正好要外出，有裝設探照燈之工程師（指丙○○）在",
                ""
            ],
            [
                "場，當時我以為丙○○是公所派來要裝設探照燈的，----甲○○有打電話給我，",
                ""
            ],
            [
                "說有無問題，我回答說使用之電源應使用公所的，不能使用我們集合住宅的電等",
                ""
            ],
            [
                "話，且說公所方面他會自行處理，事後大樓就啟用探照燈，其餘之事我就未再追",
                ""
            ],
            [
                "問。（問：代表甲○○有無在裝設完畢後，請你拜託新都心居民投票支持他？）",
                ""
            ],
            [
                "有的，他告訴我說，叫我向新都心大樓內住宅，選舉時支持他，我並在電話中感",
                ""
            ],
            [
                "謝他，替社區裝設探照燈之事，並說選舉的事沒問題，全力支持-- --，我身為",
                ""
            ],
            [
                "大樓主委，替社區爭取福利本是一種責任，有人替我們爭取福利，當然是樂觀其",
                ""
            ],
            [
                "成，原始構想為規避『期約賄選』裝設的費用，先期為社區經費支出，日後再由",
                ""
            ],
            [
                "代表甲○○補申請，但代表甲○○卻承諾這事情『裝設探照燈』由他處理即可，",
                ""
            ],
            [
                "他有無向公所申請我就不知道了且裝設之價錢我也不知道」等語（見偵查卷第三",
                ""
            ],
            [
                "二、三三頁）。",
                ""
            ],
            [
                "於偵查中陳稱：「因之前向鎮公所申請不了了之，因為到間年選舉期間，五月中",
                ""
            ],
            [
                "旬遇到甲○○，他向我詢問需要裝水銀燈事，我說是的，是丙○○留下名片給我",
                ""
            ],
            [
                "，我才打電話給他叫他來裝。（問：甲○○打電話意思為何？）他說要向公所爭",
                ""
            ],
            [
                "取，同時也告知在選舉期間如果急用可先找人以自己經費，事後他會處理好，包",
                ""
            ],
            [
                "括用電。（問：是否在選舉期間叫你們幫忙他？）有的，叫我們選舉期間幫他拉",
                ""
            ],
            [
                "票。（問：丙○○裝好後有說經費如何付？）他未說，他問我經費向何人收，我",
                ""
            ],
            [
                "當時意思叫他直接找代表，當初代表找我意思是急用先裝，等選舉過後較不敏感",
                ""
            ],
            [
                "時他會處理」等語（見偵查卷第四二頁背面、第四三頁）；",
                ""
            ],
            [
                "於原審到庭陳稱：「因為新都心大樓佔地寬廣（從Ａ棟到Ｏ棟）再加上照明設備",
                ""
            ],
            [
                "不足，一開始我們大樓有向鎮公所申請裝設探照燈，但因為公文往返繁瑣又要人",
                ""
            ],
            [
                "事關說，且向鎮公所申請裝設探照燈這部分我們知道鎮公所對於裝設探照燈這部",
                ""
            ],
            [
                "分可能不會核准，所以我們才會去找鎮民代表甲○○幫忙，但是因為正值選舉期",
                ""
            ],
            [
                "間擔心會有賄選的情形，所以才會先以大樓的基金支出裝設的費用，至於電力的",
                ""
            ],
            [
                "費用方面應該是可以後續再行處理的，鎮民代表甲○○有說：申請裝設探照燈是",
                ""
            ],
            [
                "很繁瑣的，而且也不一定可以核發，所以我們就先裝設探照燈看看裝設探照燈以",
                ""
            ],
            [
                "後申請是否就可以過關。至於會去找被告丙○○來裝設路燈是因為：大樓守衛室",
                ""
            ],
            [
                "留有丙○○的名片，所以我就找丙○○來會勘地點（丙○○共會勘二次），而丙",
                ""
            ],
            [
                "○○是在九十一年五月二十九日早上來裝設探照燈的，因為我以為代表甲○○可",
                ""
            ],
            [
                "以幫我們申請到裝設探照燈，而且加上公共用電是很貴的，又為了住戶的權益所",
                ""
            ],
            [
                "以才會去私接台電的電力，大樓住戶並沒有通過要裝設探照燈所需之費用新台幣",
                ""
            ],
            [
                "三萬元，且本來以為可以不用付裝設探照燈三萬元及每月電力的費用，所以我有",
                "三萬元,三萬元"
            ],
            [
                "向丙○○表示：不要接上本身大樓的電力，我個人是很支持甲○○的，所以我本",
                ""
            ],
            [
                "來就會去向大樓住戶推薦甲○○，但是如果有建設的話就更好了」等語（見原審",
                ""
            ],
            [
                "卷第三十至三二頁）。",
                ""
            ],
            [
                "於本院則供稱：「丙○○不是我找來的，是丙○○到警衛室找我我不在，留下壹",
                ""
            ],
            [
                "張名片，丙○○問我大樓是否要裝設探照燈，我說有需要要裝設，丙○○就來裝",
                ""
            ],
            [
                "了。（問：錢何人付？）我們本來是要用社區基金裝設，後來因為委員很忙，所",
                ""
            ],
            [
                "以還沒有開會決議，就先裝設，金額在我主任委員的權限內，所以我就讓他先裝",
                ""
            ],
            [
                "設。我以為丙○○是甲○○找人來裝設的。（問：被告甲○○有無打電話跟你說",
                ""
            ],
            [
                "他要幫你們爭取照明設備，要社區住戶投票給他？並委託你像社區拜票？）這兩",
                ""
            ],
            [
                "件事情應該是分開的，選舉期間拜票都是有的，而且很多候選人都有進入社區拜",
                ""
            ],
            [
                "票，我本來不認識甲○○，我請我幫他拜票，我有禮貌性的打電話給住戶投票給",
                ""
            ],
            [
                "他。裝設探照燈，我以為是甲○○派來的，後來才知道不是，所以丙○○問我錢",
                ""
            ],
            [
                "向誰收，我才跟他說向代表說。（問：你何時才知道丙○○不是甲○○派來的？",
                ""
            ],
            [
                "）丙○○向我收錢的時候，大概是在裝設探照燈後，快選舉前幾天，就是我第一",
                ""
            ],
            [
                "次製作筆錄六月四日以後的大概兩天左右，他要跟我收錢，我才知道他不是甲○",
                ""
            ],
            [
                "○派來的。（問：所以你在第一次作筆錄的時候，才會這樣供述？提示六月四日",
                ""
            ],
            [
                "警訊筆錄）是的，我有這樣講沒有錯。----（問：當時你究竟額度在你的權限內",
                ""
            ],
            [
                "？還是丙○○是甲○○派來裝設的？）我當時是以為丙○○是甲○○派來裝設的",
                ""
            ],
            [
                "，社區就不用花錢。」等語（見本院卷第八一至八三頁）。",
                ""
            ],
            [
                "同案被告丙○○於警訊中供稱裝設探照燈之費用為三萬元，而於本院供稱：「因",
                "三萬元"
            ],
            [
                "為我都有在附近一家廟出入，我先碰到甲○○，他跟我說乙○○找我，要我去裝",
                ""
            ],
            [
                "電燈，隔一兩天我就到大樓找乙○○，因為我住在附近，乙○○說要裝探照燈要",
                ""
            ],
            [
                "照中庭的。（問：乙○○有無跟你說為何要裝設探照燈？）他說是社區要照射中",
                ""
            ],
            [
                "庭需要裝設。（問：有無告訴你如何收錢？）是何人找我工作，我就找何人收錢",
                ""
            ],
            [
                "。所以我找乙○○收錢。（問：甲○○有無帶你去現場看？）從來沒有。」等語",
                ""
            ],
            [
                "（見本院卷第五五頁）。",
                ""
            ],
            [
                "本院審之證人乙○○於警訊偵查中涉及竊取電力問題，就同案被告丙○○係由何",
                ""
            ],
            [
                "人指示接電一節供詞雖有所閃爍，然對於被告曾向其表示選舉期間允諾先由大樓",
                ""
            ],
            [
                "自行裝設探照燈，經費其會處理，並請大樓住戶在選舉期間支持他等情，先後供",
                ""
            ],
            [
                "述情節大致相符。又證人謝銘德即「新都心大樓」之設備委員於警訊中證稱：是",
                ""
            ],
            [
                "大樓管理委員會主任委員乙○○打電話給我，說是公所或候選人來替我們裝設，",
                ""
            ],
            [
                "並沒有經過管委會開會通過，故裝設該盞照明燈共花費多少我並不知道等語（見",
                ""
            ],
            [
                "警訊卷第六頁背面）；另證人即該大樓財務委員蔡德昌於警訊中證稱：證人乙",
                ""
            ],
            [
                "○○並未通知伊要裝設探照燈等語（見警訊卷第八頁背面），足證證人乙○○",
                ""
            ],
            [
                "未經大樓管理委員會開會決議，即同意裝設上開探照燈，衡諸常情，如裝設費用",
                ""
            ],
            [
                "係需由大樓管理費用支出，證人乙○○豈會未告知管理委員會之財務委員蔡德昌",
                ""
            ],
            [
                "？又豈會未預慮日後遭住戶質疑而先由管理委員會決議始行裝設？故證人乙○○",
                ""
            ],
            [
                "同意裝設上開探照燈時，顯然未預計以管理費支出上開探照燈甚明。本院復審之",
                ""
            ],
            [
                "，同案被告丙○○係經被告通知才到該大樓找證人乙○○裝設探照燈，且裝設前",
                ""
            ],
            [
                "既未依正常交易習慣先行估價，經大樓管理委員會同意後才裝設，致證人乙○○",
                ""
            ],
            [
                "於警訊之初連裝設價格都不知情，故證人乙○○證稱：被告曾向其表示選舉期間",
                ""
            ],
            [
                "允諾先由大樓自行裝設探照燈，經費其會處理，並請大樓住戶在選舉期間支持他",
                ""
            ],
            [
                "等情，應非子虛而堪採信。同案被告丙○○所供稱誰找伊裝設探照燈，伊就找誰",
                ""
            ],
            [
                "要錢等語，應屬迴護被告之詞，不足採信。",
                ""
            ],
            [
                "被告雖辯稱伊僅允諾為大樓向公所爭取設置探照燈及使用公電，此乃屬競選政見",
                ""
            ],
            [
                "，並不構成賄選云云。惟查：候選人向選民發表政見，允諾當選後為特定選民爭",
                ""
            ],
            [
                "取特定福利，其允諾尚有實現之不確定性，選票之對價性尚未具體顯現，縱使非",
                ""
            ],
            [
                "關公益，仍屬競選政見，只能交由選民判斷，尚不構成賄選。本件被告於競選期",
                ""
            ],
            [
                "間向證人乙○○允諾當選後將向公所爭取設置探照燈或使用公電等語，即屬競選",
                ""
            ],
            [
                "政見，尚非行求或期約賄選之對價。惟本件被告除上開政治承諾外，另於選舉期",
                ""
            ],
            [
                "間，實際允諾由該大樓先行裝設探照燈，裝設費用選舉後由其處理等語，且又積",
                ""
            ],
            [
                "極委請同案被告丙○○與大樓主委即證人乙○○聯繫裝設，於裝設完畢又以電話",
                ""
            ],
            [
                "委請證人乙○○代為拜票，其上開允諾行為即已逾越競選政見具有實現不確定性",
                ""
            ],
            [
                "之程度，而係以具體對價期約賄選甚明。被告上開辯詞顯不足採信。另被告雖允",
                ""
            ],
            [
                "諾於選舉後支付裝設上開探照燈之費用，然因尚未實際支付，故被告上開行為僅",
                ""
            ],
            [
                "屬期約行為，尚未達於交付之階段，附此敘明。此外復有照片六幀、新都心大樓",
                ""
            ],
            [
                "財務報表二份及彰化縣和美鎮○○路燈裝設紀錄表、台電公司用電實地調查書各",
                ""
            ],
            [
                "一份在卷可稽，是以本件事證已臻明確，被告期約賄選之犯行應堪認定。",
                ""
            ],
            [
                "二、核被告甲○○所為係犯公職人員選舉罷免法第九十條之一第一項之期約不正利益",
                ""
            ],
            [
                "罪。又公職人員選舉罷免法之投票行賄罪，其行求、期約各行為，係屬階段行為",
                ""
            ],
            [
                "，經過行求、期約不正利益者，應依期約行為處斷。公訴人雖認被告甲○○係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第二項之預備賄選罪，惟被告甲○○係向新都",
                ""
            ],
            [
                "心大樓主任委員表示：公所之經費不足，如在選舉期間確有必要裝設照明設備者",
                ""
            ],
            [
                "，可先以大樓之管理經費支出裝設費用，嗣後用電及經費問題，伊在選舉完後會",
                ""
            ],
            [
                "處理等語，嗣被告並請同案被告丙○○找乙○○聯繫裝設探照燈，而被告於上開",
                ""
            ],
            [
                "探照燈裝設完畢後，即拜託乙○○向該大樓住戶請託在該次選舉中能支持其連任",
                ""
            ],
            [
                "當選和美鎮鎮民代表，是以被告甲○○顯已著手於期約不正利益，而非僅於預備",
                ""
            ],
            [
                "行賄階段，是以起訴法條稍有未洽，應予變更，附此敘明。原審判決依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項、第九十八條第三項，刑法第十一條、第四十一",
                ""
            ],
            [
                "條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家",
                ""
            ],
            [
                "根基及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使不正當利益介",
                ""
            ],
            [
                "入選舉，抹滅實行民主政治之真意，被告意圖使「新都心大樓」內具九十一年度",
                "九十"
            ],
            [
                "選舉投票權之住戶，投票支持其連任當選鎮民代表，乃以在鎮民代表選舉前替「",
                ""
            ],
            [
                "新都心大樓」裝設探照燈之方式，拉攏選民，並以其確實對該大樓出力，請該大",
                ""
            ],
            [
                "樓主任委員乙○○向該大樓住戶請託在該次選舉中能支持其連任當選和美鎮鎮民",
                ""
            ],
            [
                "代表，使真正民主政治無以建立，暨被告犯罪之動機、手段、犯罪後之態度等一",
                ""
            ],
            [
                "切情狀，量處被告有期徒刑六月，並諭知易科罰金之折算標準；另依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項規定，宣告褫奪公權二年等語，本院核其認事用法並",
                ""
            ],
            [
                "無不當，被告上訴仍執前詞否認犯行，為無理由，應予駁回。另被告前雖因違反",
                ""
            ],
            [
                "麻醉藥品管理條例案件，經法院判處有期徒刑三月，並於八十四年二月六日易科",
                ""
            ],
            [
                "罰金執行完畢後，五年內未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表一份在卷可稽，本院審酌被告因一時失慮致罹刑章，且被告雖對",
                ""
            ],
            [
                "證人乙○○期約賄選，然並未親自向選民即大樓住戶拜票，所生影響選舉之結果",
                ""
            ],
            [
                "尚非重大，且被告現已當選和美鎮民代表，經此教訓，當知警惕，應無再犯之虞",
                ""
            ],
            [
                "，本院認以暫不執行為適當，爰併為緩刑之宣告，以啟自新。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第二款，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二  年      四      月      二十三  日",
                ""
            ],
            [
                "台灣高等法院台中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  黃  文  進",
                ""
            ],
            [
                "法　官　陳　毓　秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳　宗  玲",
                ""
            ],
            [
                "中      華      民      國      九十二  年      四      月      二十三  日",
                "二十三"
            ],
            [
                "附錄本案論罪科刑主要法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}