{
    "id": "CHDM,108,選訴,23,20190927,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C108%2C%E9%81%B8%E8%A8%B4%2C23%2C20190927%2C1",
    "history": {
        "CHDM,108,選訴,23,20190927,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 108年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧哲雄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108年度選偵字第31號），被告於本院準備程序中，就被訴事實",
                ""
            ],
            [
                "為有罪之陳述，經合議庭裁定改由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序，本院判決如下：",
                ""
            ],
            [
                "主          文",
                ""
            ],
            [
                "盧哲雄犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年，並應於緩刑期內接受受",
                ""
            ],
            [
                "理執行之地方檢察署所舉辦之法治教育貳場次，緩刑期間付保護",
                ""
            ],
            [
                "管束。褫奪公權壹年。扣案之賄款新臺幣貳仟元沒收。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本件係經被告盧哲雄於準備程序進行中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，而經本院合議庭裁定以簡式審判程序審理，則依刑事",
                ""
            ],
            [
                "訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞",
                ""
            ],
            [
                "法則有關限制證據能力之相關規定；並得依同法第310條之2",
                ""
            ],
            [
                "準用同法第454條之規定製作略式判決書，僅需記載犯罪事",
                ""
            ],
            [
                "實、證據名稱及應適用之法條，並得以簡略方式為之，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、犯罪事實：盧宏謀（本院另案審理中）、盧雍洲（所涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之交付賄賂罪嫌部分，另為",
                ""
            ],
            [
                "不受理判決）與民國107年第21屆彰化縣永靖鄉四芳村村長",
                ""
            ],
            [
                "候選人盧清連係同宗叔姪兄弟關係，盧宏謀為求盧清連於本",
                ""
            ],
            [
                "次選舉得以順利當選，基於對於有投票權之人行求及交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意，於107年11月24日上午8",
                ""
            ],
            [
                "時許，前往盧雍洲位於彰化縣永靖鄉四湳路129號住處，交",
                ""
            ],
            [
                "付4000元予盧雍洲，請盧雍洲代為轉交給設籍在四芳村，居",
                "4000元"
            ],
            [
                "住在外地之胞兄盧哲雄及盧雍洲之女盧曼晴，使渠等在此次",
                ""
            ],
            [
                "選舉支持盧清連而投票給盧清連，盧雍洲允諾，而與盧宏謀",
                ""
            ],
            [
                "共同基於行求、交付賄賂而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，於同日上午，在盧雍洲住處，各交付2000元予盧哲雄及",
                "2000元"
            ],
            [
                "盧曼晴，盧哲雄亦基於有投票權人收受賄賂之犯意，收受盧",
                ""
            ],
            [
                "雍洲交付之賄款，許以選票投給盧清連而為一定之行使，盧",
                ""
            ],
            [
                "曼晴則當場拒絕，將2000元退還盧雍洲。臺灣彰化地方檢察",
                "2000元"
            ],
            [
                "署檢察官接獲線報，指揮法務部調查局彰化縣調查站通知盧",
                ""
            ],
            [
                "宏謀、盧雍洲、盧哲雄、盧曼晴、盧清連、謝麗香等人說明",
                ""
            ],
            [
                "，而查獲上情。盧宏謀、盧哲雄並交出受賄之4000元賄款。",
                "4000元"
            ],
            [
                "三、前項犯罪事實，有下列證據可資為佐：",
                ""
            ],
            [
                "(一)被告盧哲雄於警詢、偵查中及本院審理時之自白。",
                ""
            ],
            [
                "(二)證人江魏霞、江勳國、謝麗香、盧清連、盧曼晴於警詢、偵",
                ""
            ],
            [
                "查中之證述。",
                ""
            ],
            [
                "(三)法務部調查局彰化縣調查站查扣犯罪所得一覽表、扣押物品",
                ""
            ],
            [
                "清單、扣押物品照片。",
                ""
            ],
            [
                "(四)彰化縣調查站指認犯罪嫌疑人紀錄表、指證嫌疑人對照表。",
                ""
            ],
            [
                "(五)彰化縣選舉委員會108年8月15日彰選一字第1080001274號函",
                ""
            ],
            [
                "所附選舉人名單公告、彰化縣選舉委員會108年6月27日彰選",
                ""
            ],
            [
                "一字第1080000991號函所附選舉人名冊。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "(一)核被告所為，係犯刑法第143條之有投票權人收受賄賂罪。",
                ""
            ],
            [
                "被告於本院審理中自白上開投票受賄犯行，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第111條第1項後段規定減輕其刑。",
                ""
            ],
            [
                "(二)爰以行為人之責任為基礎，審酌民主制度之完善，有賴投票",
                ""
            ],
            [
                "權人公平的參與投票，有投票權人收受賄賂，而同意就投票",
                ""
            ],
            [
                "權為一定之行使，實罔顧民主政治賦予人民選舉權利之價值",
                ""
            ],
            [
                "，且助長選舉買票之風，況政府極力推動乾淨選風，每逢選",
                ""
            ],
            [
                "舉期間，即積極宣導反賄選，籲請全體候選人及民眾共同摒",
                ""
            ],
            [
                "棄賄選，被告為具相當社會經驗之成年人，竟收受賄賂而許",
                ""
            ],
            [
                "以投票權為一定行使，行為實屬不該；惟念及被告犯後終能",
                ""
            ],
            [
                "坦承犯行之態度，且業已返還所收受之款項，兼衡被告自述",
                ""
            ],
            [
                "之國小畢業之智識程度、已退休及生活狀況等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "(三)被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可稽，其因一時失慮，致罹刑章，",
                ""
            ],
            [
                "於犯罪後坦承犯行。堪認被告犯罪後深具悔意，其經此偵查",
                ""
            ],
            [
                "、審判程序及科刑之教訓後，當知所警惕，而無再犯之虞。",
                ""
            ],
            [
                "爰認被告所受宣告之刑，以暫不執行為適當，併依刑法第74",
                ""
            ],
            [
                "條第1項第1款規定，宣告如主文所示之緩刑，以啟自新。惟",
                ""
            ],
            [
                "被告為本案犯行，其法治觀念實有不足，為建立被告正確之",
                ""
            ],
            [
                "法治觀念，使其於緩刑期內能深知警惕，避免再度犯罪，爰",
                ""
            ],
            [
                "併依刑法第74條第2項第8款規定，諭知被告於緩刑期內接受",
                ""
            ],
            [
                "受理執行之地方檢察署所舉辦之法治教育2場次，暨依刑法",
                ""
            ],
            [
                "第93條第1項第2款規定，諭知緩刑期間付保護管束，期能使",
                ""
            ],
            [
                "被告於法治教育過程及保護管束期間，培養正確法治觀念，",
                ""
            ],
            [
                "並深自惕勵。",
                ""
            ],
            [
                "(四)按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第98條第3項（即現行第113條第3項）定有",
                ""
            ],
            [
                "明文。而此項褫奪公權之宣告，寓有強制性，為刑法第37條",
                ""
            ],
            [
                "第2項之特別規定，不受宣告6月以上有期徒刑之限制，法院",
                ""
            ],
            [
                "自應優先適用（最高法院81年度台非字第246號判決意旨參",
                ""
            ],
            [
                "照）。被告係犯刑法分則第六章之妨害投票罪，被告經本院",
                ""
            ],
            [
                "宣告如主文所示之有期徒刑，應依公職人員選舉罷免法第11",
                ""
            ],
            [
                "3條第3項規定，宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "(一)107年5月9日修正公布之公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定：「預備或用以行求期約或交付之賄賂，不問屬於犯罪行",
                ""
            ],
            [
                "為人與否，沒收之。」又刑法第143條原規定：「有投票權",
                ""
            ],
            [
                "之人，要求、期約或收受賄賂或其他不正利益，而許以不行",
                ""
            ],
            [
                "使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5000元以下罰金。犯前項之罪者，所收受之賄賂沒收之。",
                "5000元"
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。」嗣於107年5月23",
                ""
            ],
            [
                "日，刑法第143條經總統以華總一義字第1070005601號令修",
                ""
            ],
            [
                "正公布為：「有投票權之人，要求、期約或收受賄賂或其他",
                ""
            ],
            [
                "不正利益，而許以不行使其投票權或為一定之行使者，處3",
                ""
            ],
            [
                "年以下有期徒刑，得併科30萬元以下罰金。」修正後規定提",
                "30萬元"
            ],
            [
                "高罰金刑，並刪除原第2項關於沒收之規定，而回歸刑法第",
                ""
            ],
            [
                "五章之一沒收專章或其他特別法規定之適用。故選罷法第99",
                ""
            ],
            [
                "條第3項核屬刑法沒收專章之特別規定，應優先適用。該項",
                ""
            ],
            [
                "採絕對義務沒收原則，只要係預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不論是否屬於被告所有、扣案與否、是否另案扣押在",
                ""
            ],
            [
                "收受賄賂者之案件中，法院均應宣告沒收。如未經扣案，則",
                ""
            ],
            [
                "回歸刑法第38條第4項規定，應諭知於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "(二)經查，被告收受之賄款，業已扣案，有扣押物品目錄表存卷",
                ""
            ],
            [
                "可稽，爰依公職人員選舉罷免法第99條第3項規定宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1",
                ""
            ],
            [
                "項前段、第310條之2、第454條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李秀玲提起公訴，檢察官傅克強到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    27    日",
                ""
            ],
            [
                "刑事第八庭    法  官  林于捷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    27    日",
                ""
            ],
            [
                "書記官  黃鏽金",
                ""
            ],
            [
                "所犯法條：中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,108,選訴,23,20191031,2": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 108年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧宏謀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人陳志忠　",
                ""
            ],
            [
                "被　　　告　盧雍洲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（108年度選偵字第31號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "盧宏謀共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年柒月，緩刑參年，並應於判決確定之日起",
                ""
            ],
            [
                "陸個月內，向公庫支付新臺幣拾貳萬元，褫奪公權肆年。未扣案",
                "萬元"
            ],
            [
                "之賄款新臺幣肆仟元沒收，於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "盧雍洲公訴不受理。扣案之賄款新臺幣貳仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、盧宏謀、盧雍洲（民國108年8月12日歿）與民國107年第21",
                ""
            ],
            [
                "屆彰化縣永靖鄉四芳村村長候選人盧清連係同宗叔姪兄弟。",
                ""
            ],
            [
                "盧宏謀為期盧清連於本次選舉得以順利當選，基於對於有投",
                ""
            ],
            [
                "票權之人行求及交付賄賂而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於107年11月24日上午10時許，前往江魏霞位於彰化縣永",
                ""
            ],
            [
                "靖鄉四湳路131號住處，交付新臺幣(下同)4000元予江魏霞",
                "4000元"
            ],
            [
                "，意在請江魏霞支持盧清連，將選票投給盧清連。江魏霞原",
                ""
            ],
            [
                "本即支持盧清連，惟恐當面拒絕而遭盧清連及地方上支持者",
                ""
            ],
            [
                "誤會江家不願支持盧清連，當下決定暫先收下賄款，再私下",
                ""
            ],
            [
                "返還盧清連，於盧宏謀離去後，江魏霞將上情告知其配偶江",
                ""
            ],
            [
                "勳國。嗣於盧清連當選後，偕同其配偶謝麗香至江魏霞住處",
                ""
            ],
            [
                "謝票時，江魏霞趁機將4000元放入不知情之謝麗香口袋內。",
                "4000元"
            ],
            [
                "於107年11月24日上午8時許，前往盧雍洲位於彰化縣○○",
                ""
            ],
            [
                "鄉○○路000號住處，交付4000元予盧雍洲，請盧雍洲代為",
                "4000元"
            ],
            [
                "轉交給設籍在四芳村，居住在外地之胞兄盧哲雄及盧雍洲之",
                ""
            ],
            [
                "女盧曼晴進行買票，請求渠等在此次選舉投票支持盧清連，",
                ""
            ],
            [
                "盧雍洲允諾，而與盧宏謀共同基於行求、交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意聯絡，於同日上午，盧雍洲在上址住",
                ""
            ],
            [
                "處，各交付2000元予盧哲雄及盧曼晴，盧哲雄（涉犯投票受",
                "2000元"
            ],
            [
                "賄罪部分，由本院另為判決）亦基於有投票權人收受賄賂之",
                ""
            ],
            [
                "犯意，收受盧雍洲交付之賄款，許以選票投給盧清連而為一",
                ""
            ],
            [
                "定之行使，盧曼晴則當場拒絕，將2000元退還盧雍洲。",
                "2000元"
            ],
            [
                "二、案經法務部調查局彰化縣調查站移送臺灣彰化地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159條",
                ""
            ],
            [
                "之5定有明文。本判決所引用下列被告以外之人於審判外具",
                ""
            ],
            [
                "傳聞性質之言詞陳述，檢察官、被告盧宏謀及其辯護人均表",
                ""
            ],
            [
                "示同意作為證據（見本院卷第73頁），且於本院逐一提示調",
                ""
            ],
            [
                "查證據時，亦未於言詞辯論終結前聲明異議，本院審酌該等",
                ""
            ],
            [
                "證據作成時並無違法取證或其他不當情事，且與待證事實具",
                ""
            ],
            [
                "有關聯性，認以之作為證據應屬適當，自得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據及認定之理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告盧宏謀迭於偵查、本院準備程序及",
                ""
            ],
            [
                "審理時坦承不諱（見選偵31號卷第61反面至63頁反面，本院",
                ""
            ],
            [
                "卷第74、75117、118頁），核與證人即共犯盧雍洲、受賄者",
                ""
            ],
            [
                "盧哲雄、盧曼晴、江魏霞、江勳國、候選人之配偶謝麗香於",
                ""
            ],
            [
                "警詢或偵查中證述之主要情節相符，復有彰化縣選舉委員會",
                ""
            ],
            [
                "108年6月27日彰選一字第1080000991號函暨所附永靖鄉四芳",
                ""
            ],
            [
                "村第0637投開票所選舉人名冊、彰化縣選舉委員會108年8月",
                ""
            ],
            [
                "15日彰選一字第1080001274號函暨所附107年本縣村里長選",
                ""
            ],
            [
                "舉候選人名單、法務部調查局彰化縣調查站搜索扣押筆錄、",
                ""
            ],
            [
                "扣押物品清單在卷可按，並有受賄者盧哲雄、共犯盧雍洲所",
                ""
            ],
            [
                "繳交之賄款共計4000元扣案可佐，足徵被告盧宏謀之任意性",
                "4000元"
            ],
            [
                "自白與事實相符。從而，本案事證明確，被告盧宏謀犯行，",
                ""
            ],
            [
                "堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "投票行賄罪之處罰分別規定於刑法第144條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而本案係公職人員選舉罷免法第2條規",
                ""
            ],
            [
                "定之地方公職人員選舉，公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "自屬刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。再按公職人員選舉罷免法",
                ""
            ],
            [
                "之投票行賄罪係侵害國家法益之罪，在同屆同次選舉，以單",
                ""
            ],
            [
                "一犯意，而一行為同時對多數有投票權之人交付賄賂，約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使，應僅成立一投票行賄罪。又",
                ""
            ],
            [
                "該罪之預備犯，或各行求、期約及交付賄賂階段，均屬前後",
                ""
            ],
            [
                "之各階段行為。倘以一行為向多數人行賄，其部分已達交付",
                ""
            ],
            [
                "賄賂之階段，則其他階段行為，即為其所吸收，僅論以一罪",
                ""
            ],
            [
                "（最高法院105年台上字第1240號判決意旨參照）。查被告",
                ""
            ],
            [
                "盧宏謀就同一選舉，固先後有多次行求交付賄賂賄選之行為",
                ""
            ],
            [
                "，然衡以上開行為，均在使候選人盧清連能當選第21屆彰化",
                ""
            ],
            [
                "縣永靖鄉四芳村村長，主觀上顯係基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，且均在密切接近之時間、",
                ""
            ],
            [
                "地點，接續對於江魏霞、江勳國、盧哲雄、盧曼晴等有投票",
                ""
            ],
            [
                "權人實行之複次行為，均係基於單一犯意為之，依一般社會",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行予以評價，合為包括一行為予以評價。是核被告盧宏",
                ""
            ],
            [
                "謀所為，係犯公職人員選舉罷免法第99條第1項對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪。被告盧",
                ""
            ],
            [
                "宏謀行求之前階段行為，為交付賄賂之後行為所吸收，不另",
                ""
            ],
            [
                "論罪。",
                ""
            ],
            [
                "被告盧宏謀為求使盧清連順利當選，先由被告盧宏謀交付前",
                ""
            ],
            [
                "述賄款予被告盧雍洲後，再由被告盧雍洲交付予盧哲雄、盧",
                ""
            ],
            [
                "曼晴，並約其等投票權為一定之行使，則被告盧宏謀與盧雍",
                ""
            ],
            [
                "洲有犯意之聯絡及行為之分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告盧宏謀於偵查及審判中均已自白上開犯行，是其所犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之投票交付賄賂罪，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌國家民主政治之基礎在於建",
                ""
            ],
            [
                "立公平及公正之選舉，賄選行為破壞選舉之公平及公正性，",
                ""
            ],
            [
                "將侵蝕選賢與能之選舉目的，進而影響國家政治、經濟、社",
                ""
            ],
            [
                "會發展之良窳，其所造成之損害既廣且深，選舉乃民主政治",
                ""
            ],
            [
                "之重要基石，投票係民主政治重要之表徵，賄選實為敗壞選",
                ""
            ],
            [
                "風之主要根源，嚴重玷損選舉之公平性及廉潔性，對民主法",
                ""
            ],
            [
                "治之基礎蝕害匪淺，所侵害之國家、社會法益甚鉅，尤其政",
                ""
            ],
            [
                "府近年來於大眾媒體大力宣導反賄選及查辦賄選之決心，此",
                ""
            ],
            [
                "為全國民眾所周知之事實，被告盧宏謀置若罔聞，以身試法",
                ""
            ],
            [
                "，行賄買票影響選舉之公平性，破壞選舉制度之正常運作，",
                ""
            ],
            [
                "亦使選舉結果產生錯誤之危險，觀諸以賄選當選者，日後從",
                ""
            ],
            [
                "政，難免競圖私利，我國當前政治亂象，選風敗壞，實為其",
                ""
            ],
            [
                "根源，兼衡被告盧宏謀交付賄賂對象、金額非鉅，與候選人",
                ""
            ],
            [
                "係同宗叔姪關係而犯罪之動機、目的、所生危害，暨犯罪後",
                ""
            ],
            [
                "坦承犯行，已有悔意，態度良好等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "被告盧宏謀前未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表各1份附卷可參，其為使同",
                ""
            ],
            [
                "宗姪子盧清連當選，一時失慮，偶罹刑典，且其於犯後能坦",
                ""
            ],
            [
                "承犯行，顯見悔意，是其歷經此偵、審程序之教訓，當知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，本院認其所受宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰均依刑法第74條第1項第1款之規定，諭知如主文",
                ""
            ],
            [
                "所示之緩刑期間（緩刑之效力不及於褫奪公權之宣告）；復",
                ""
            ],
            [
                "考量被告盧宏謀，意圖以賄選方式牟求候選人順利當選，法",
                ""
            ],
            [
                "治觀念淡薄，為使其能確實記取教訓，建立正確之法治觀念",
                ""
            ],
            [
                "，認宜命其履行一定負擔，乃考量其與候選人之親戚關係、",
                ""
            ],
            [
                "經濟狀況及犯罪情節，爰依刑法第74條第2項第4款之規定，",
                ""
            ],
            [
                "命被告盧宏謀向公庫支付如主文所示之金額，以啟自新，並",
                ""
            ],
            [
                "培養正確法治觀念。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項定有明文，而公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項關於褫奪公權之宣告，寓有強制性，為刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，法院自應優先適用之（最高法院8",
                ""
            ],
            [
                "1年度台非字第246號判決意旨參照）。被告盧宏謀所犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪，既經宣告如主文所示之有",
                ""
            ],
            [
                "期徒刑，自應宣告褫奪公權，惟公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項並未明定褫奪公權之期間，仍應回歸刑法第37條第2",
                ""
            ],
            [
                "項之規定，審酌被告盧宏謀之犯罪情節，併宣告被告盧宏謀",
                ""
            ],
            [
                "褫奪公權4年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "、期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，法院均應宣告沒收，並無自由裁量",
                ""
            ],
            [
                "之餘地。但如其賄賂已交付有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依相",
                ""
            ],
            [
                "關沒收之規定（刑法第143條第2項沒收之規定已經刪除）沒",
                ""
            ],
            [
                "收。但倘其對向共犯（即收受賄賂者）所犯投票受賄罪業經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第253條規定為不起訴處分，或依同法",
                ""
            ],
            [
                "第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯既",
                ""
            ],
            [
                "毋庸經法院審判，其所收受之賄賂即無從由法院依相關規定",
                ""
            ],
            [
                "宣告沒收。至刑事訴訟法第259條之1雖規定：檢察官依同法",
                ""
            ],
            [
                "第253條或第253條之1為不起訴或緩起訴之處分者，對刑法",
                ""
            ],
            [
                "第38條第2項、第3項之物及第38條之1第1項、第2項之犯罪",
                ""
            ],
            [
                "所得，得單獨聲請法院宣告沒收。此其特別限制係供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所生之物，且必須屬於犯罪行為人",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收",
                ""
            ],
            [
                "主義，與前揭公職人員選舉罷免法第99條第3項規定「不問",
                ""
            ],
            [
                "屬於犯人與否」均沒收之，其範圍並不相同。而該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "103年度臺上字第4427號、105年度臺上字第3399號判決均同",
                ""
            ],
            [
                "此旨）。查被告盧宏謀交予證人江魏霞、江勳國之賄款4000",
                ""
            ],
            [
                "元，雖因證人江魏霞拒收已交予證人謝麗香，然證人謝麗香",
                ""
            ],
            [
                "未提出扣案，被告盧宏謀亦自承未繳交扣案（見本院卷第11",
                ""
            ],
            [
                "7頁反面），依上開最高法院判決意旨，仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定宣告沒收，並依刑法第38條第4項",
                ""
            ],
            [
                "規定，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "乙、公訴不受理部分：",
                ""
            ],
            [
                "壹、實體部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告盧雍洲、盧宏謀與107年第21屆彰化縣",
                ""
            ],
            [
                "永靖鄉四芳村村長候選人盧清連係同宗叔姪兄弟，於107年",
                ""
            ],
            [
                "11月24日上午8時許，被告盧宏謀前往被告盧雍洲位於彰化",
                ""
            ],
            [
                "縣永靖鄉四湳路129號住處，交付4000元予被告盧雍洲，請",
                "4000元"
            ],
            [
                "被告盧雍洲代為轉交給設籍在四芳村，居住在外地之胞兄盧",
                ""
            ],
            [
                "哲雄及被告盧雍洲之女盧曼晴進行買票，請求渠等在此次選",
                ""
            ],
            [
                "舉投票支持盧清連，被告盧雍洲允諾，而與被告盧宏謀共同",
                ""
            ],
            [
                "基於行求、交付賄賂而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "於同日上午，被告盧雍洲在上址住處，各交付2000元予盧哲",
                "2000元"
            ],
            [
                "雄及盧曼晴。因認被告盧雍洲所為係涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪嫌。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303條",
                ""
            ],
            [
                "第5款定有明文；又就刑事訴訟法第303條之判決，得不經言",
                ""
            ],
            [
                "詞辯論為之，同法第307條規定甚明。",
                ""
            ],
            [
                "三、查被告盧雍洲於本案繫屬本院後之108年8月12日死亡，有個",
                ""
            ],
            [
                "人基本資料查詢結果1份（見本院卷第63頁）在卷可稽。依",
                ""
            ],
            [
                "上開說明，諭知不受理之判決。",
                ""
            ],
            [
                "貳、沒收部分：",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之，但有特別規定者，依其規定；縱因事實",
                ""
            ],
            [
                "上或法律上原因未能追訴犯罪行為人之犯罪或判決有罪者，",
                ""
            ],
            [
                "得單獨宣告沒收，刑法38條第2項、第40條第3項定有明文。",
                ""
            ],
            [
                "被告盧雍洲之犯行，雖因死亡而本院應為不受理判決，惟被",
                ""
            ],
            [
                "告盧雍洲交付予盧曼晴之賄款2000元，因盧曼晴拒收後業已",
                "2000元"
            ],
            [
                "扣案，此有扣押物品照片在卷可佐（見本院卷第6頁），應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項、刑法第40條第3項規定",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第303條第5款前",
                ""
            ],
            [
                "段、第307條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李秀玲提起公訴，檢察官傅克強、劉彥君到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31    日",
                ""
            ],
            [
                "刑事第八庭    審判長法官  李淑惠",
                ""
            ],
            [
                "法      官  梁義順",
                ""
            ],
            [
                "法      官  林于捷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31    日",
                ""
            ],
            [
                "書記官  黃鏽金",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}