{
    "id": "CHDM,100,選易,1,20110331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C100%2C%E9%81%B8%E6%98%93%2C1%2C20110331%2C1",
    "history": {
        "CHDM,100,選易,1,20110331,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　100年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝素麗",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（100年",
                ""
            ],
            [
                "度選偵字第3號），本院認不宜以簡易判決處刑，改依通常程序",
                ""
            ],
            [
                "審理，被告於準備程序就被訴事實，為有罪陳述，改依簡式審判",
                ""
            ],
            [
                "程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝素麗犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年；並應於本判決確定之日",
                ""
            ],
            [
                "起參個月內，向公庫支付新臺幣參萬元。褫奪公權壹年。",
                "萬元"
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、謝素麗係民國99年6月12日舉辦之彰化縣芬園鄉鄉民代表選",
                ""
            ],
            [
                "舉第一選區內具有投票權之人，居住於彰化縣芬園鄉○○村",
                ""
            ],
            [
                "○○路○段943號，該次鄉民代表選舉時，其戶內有五位有投",
                ""
            ],
            [
                "票權人。緣宋文傑、宋林鳳英夫妻（該二人所犯違反公職人",
                ""
            ],
            [
                "員選舉罷免法部分，業經本院以99年度選訴字第57號分別判",
                ""
            ],
            [
                "處有期徒刑2年2月及1年10月），為使芬園鄉鄉民代表第一",
                ""
            ],
            [
                "選區候選人林忠誠順利當選，竟共同基於對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之犯意聯絡，由宋林鳳",
                ""
            ],
            [
                "英於99年5月27日或28日下午某時許，在莊麗卿彰化縣芬園",
                ""
            ],
            [
                "鄉○○村○○路○段945巷23號住處之庭院內，交付賄賂新臺",
                ""
            ],
            [
                "幣（下同）8,000元給莊麗卿（所犯違反公職人員選舉罷免",
                "000元"
            ],
            [
                "法部分，業經本院以99年度選訴字第57號分別判處罪刑後定",
                ""
            ],
            [
                "應執行刑有期徒刑1年9月），委託莊麗卿以每票1,000元之",
                "000元"
            ],
            [
                "代價，代為交付給有投票權之謝素麗，嗣莊麗卿於99年5月",
                ""
            ],
            [
                "下旬之某日，前往彰化縣芬園鄉○○村○○路○段943號謝素",
                ""
            ],
            [
                "麗之住處，向有投票權人謝素麗交付前揭賄賂5,000元，並",
                "000元"
            ],
            [
                "向謝素麗約定其戶籍內有投票權之人，均應聽從指示於99年",
                ""
            ],
            [
                "6 月12日選舉投票日，投票圈選彰化縣芬園鄉第一選區編號",
                ""
            ],
            [
                "5號鄉民代表候選人林忠誠，謝素麗明知上開收受之賄賂係",
                ""
            ],
            [
                "用以約定投票權為一定行使之對價，竟仍予收受，並同意轉",
                ""
            ],
            [
                "告其戶內有投票權家屬均投票給該選區號次5號之鄉民代表",
                ""
            ],
            [
                "候選人林忠誠，而許以投票權為一定之行使，惟謝素麗收受",
                ""
            ],
            [
                "後感覺不妥，又於日後將款項退還莊麗卿。嗣莊麗卿於本院",
                ""
            ],
            [
                "99年度選訴字第57號審理時，以證人身分證稱「收受宋林鳳",
                ""
            ],
            [
                "英買票之賄款後，於上揭時地交付賄款5,000元給謝素麗」",
                "000元"
            ],
            [
                "等語，再經依職權傳喚謝素麗以證人身分受訊後承認上情，",
                ""
            ],
            [
                "始循線查知上情，並經檢察官簽分後偵查起訴。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "（一）被告謝素麗於本案準備程序及審理時之自白。",
                ""
            ],
            [
                "（二）被告謝素麗於本院99年度選訴字第57號案審理時以證人",
                ""
            ],
            [
                "身分所為證詞。",
                ""
            ],
            [
                "（三）證人莊麗卿於臺灣彰化地方法院99年度選他字第143號案",
                ""
            ],
            [
                "偵查中以被告及證人身分所為供述及證述、證人莊麗卿",
                ""
            ],
            [
                "於本院99年度選訴字第57號案審理時以證人身分所為證",
                ""
            ],
            [
                "詞。",
                ""
            ],
            [
                "三、論罪科刑理由:核被告謝素麗所為，係犯刑法第143條第1項",
                ""
            ],
            [
                "之投票受賄罪。雖被告謝素麗於偵查中未自白上開犯行，惟",
                ""
            ],
            [
                "於本院審理時已自白犯行，應依公職人員選舉罷免法第111",
                ""
            ],
            [
                "條第1項減輕其刑。爰審酌選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "須由選民評斷候選人之才德、品行、學識、操守、政見而選",
                ""
            ],
            [
                "賢與能，其攸關國家政治之良窳甚鉅，而賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，不惟抹滅實行民主政治之真意，亦影響選舉之公",
                ""
            ],
            [
                "正性與社會之風氣，扭曲選舉制度尋求民意之真實性，被告",
                ""
            ],
            [
                "因一時貪念而收受賄賂，惟斟酌被告無前科，所收受賄賂金",
                ""
            ],
            [
                "額非鉅，犯罪所生之危害，堪認輕微等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，並諭知易科罰金之折算標準。又被告所犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，既經宣告有期徒刑之刑，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項之規定，均併予宣告褫奪",
                ""
            ],
            [
                "公權1年。雖檢察官具體求刑6月，惟此未慮及被告嗣於審判",
                ""
            ],
            [
                "中有自白之情所致，該求刑顯屬過重，本院不受拘束。又被",
                ""
            ],
            [
                "告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告全國前案紀錄表在卷可稽，其因一時思慮欠周，致",
                ""
            ],
            [
                "罹刑典，經此偵審教訓，當知所警惕，信無再犯之虞，本院",
                ""
            ],
            [
                "認上開所宣告之刑，以暫不執行為適當，併予宣告緩刑2年",
                ""
            ],
            [
                "，惟為深植被告守法觀念，記取本案教訓，另依刑法第74條",
                ""
            ],
            [
                "第2項第4款規定，併宣告被告應於本判決確定之日起3個月",
                ""
            ],
            [
                "內，向公庫支付新臺幣3萬元，以啟自新。末按犯投票受賄",
                "3萬元"
            ],
            [
                "罪者所收受之賄賂沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額，刑法第143條第2項定有明文，茲被告雖曾向對向共",
                ""
            ],
            [
                "犯莊麗卿取得賄款5,000元，但所收受之賄賂現金5,000元，",
                "000元,000元"
            ],
            [
                "業已交還給對向共犯莊麗卿，亦據被告謝素卿陳明在卷，核",
                ""
            ],
            [
                "與對向共犯莊麗卿於本院99年選訴字第57號審理時以證人身",
                ""
            ],
            [
                "分結證內容相符，復有本院99年選訴字第57號審判筆錄附卷",
                ""
            ],
            [
                "足稽，茲收受之賄款既已退還行賄人，即不能更向受賄人追",
                ""
            ],
            [
                "徵（最高法院25年上字第2260號判例參照），從而，自毋庸",
                ""
            ],
            [
                "另為沒收及追徵價額之諭知。",
                ""
            ],
            [
                "四、本判決係依刑事訴訟法第310條之2準用第454條第1項製作，",
                ""
            ],
            [
                "得僅記載當事人欄、主文、犯罪事實、證據名稱以及應適用",
                ""
            ],
            [
                "之法條。",
                ""
            ],
            [
                "五、依刑事訴訟法第273條之1、第299條第1項前段、第310條之2",
                ""
            ],
            [
                "、第454條第1項，公職人員選舉罷免法第111條第1項後段、",
                ""
            ],
            [
                "第113條第3項，刑法第11條、第143條第1項、第41條第1項",
                ""
            ],
            [
                "前段、第74條第1項第1款、第2項第4款，刑法施行法第1條",
                ""
            ],
            [
                "之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "六、本案經檢察官施教文到庭執行職務。",
                ""
            ],
            [
                "七、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    31    日",
                ""
            ],
            [
                "刑事第四庭   法  官  陳義忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由;其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    31    日",
                ""
            ],
            [
                "書記官  吳曉玟",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}