{
    "id": "CHDM,91,訴,1236,20030317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C91%2C%E8%A8%B4%2C1236%2C20030317%2C1",
    "history": {
        "CHDM,91,訴,1236,20030317,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一二三六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　（原名　黃秀鳳）",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官聲請簡易判決處刑（九十一年",
                ""
            ],
            [
                "度選偵字第二０三號），本院員林簡易庭認不宜以簡易判決處刑，簽移由普通庭依通",
                ""
            ],
            [
                "常程序審理（九十一年度員簡字第二三三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日，褫奪公權壹年，扣案之現金新臺幣佰元沒收之。",
                ""
            ],
            [
                "又共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以佰元折算壹日，褫奪公權貳年，扣案之現金新臺幣壹仟伍佰",
                ""
            ],
            [
                "元沒收之。應執行有期徒刑柒月，如易科罰金，以佰元折算壹日，褫奪公權貳年，",
                ""
            ],
            [
                "緩刑肆年，扣案之現金新臺幣壹仟捌佰元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○（原名黃秀鳳）係彰化縣員林鎮年滿二十歲之公民，於民國九十一年彰化",
                ""
            ],
            [
                "縣員林鎮鎮民代表選舉（係屬法定之政治上選舉）時，係有投票權之人，其明知",
                ""
            ],
            [
                "不得收受賄賂而許其投票權為一定之行使，亦不得對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使，詎於投票選舉前之九十一年六月六日下午八時許，在",
                ""
            ],
            [
                "其位於彰化縣員林鎮鎮○里○○路○段二巷二四九號住處，適有已成年之丙○○",
                ""
            ],
            [
                "【所涉違反公職人員選舉罷免法案件，業經本院於九十一年十一月一日，以九十",
                ""
            ],
            [
                "一年度簡字第一一四號案件判處有期徒刑五月（得易科罰金），褫奪公權二年，",
                ""
            ],
            [
                "緩刑三年在案】前往上址為不知情之彰化縣員林鎮鎮民代表七號候選人江瑞演買",
                ""
            ],
            [
                "票時，竟收受丙○○所交付一票新臺幣（下同）三百元之賄賂，並允諾投票與前",
                "三百元"
            ],
            [
                "開候選人江瑞演而許以其投票權為一定之行使；旋於右揭時、地，復另行與丙○",
                ""
            ],
            [
                "○共同基於概括犯意之聯絡，由丙○○交付其五票共計一千五百元之現金，謀議",
                "一千五百元"
            ],
            [
                "由乙○○連續以每票三百元轉交與其家中已有投票權之兒子甘耀福、甘耀祿、甘",
                "三百元"
            ],
            [
                "耀宗及媳婦甲○○（為甘耀福之妻子）、蔡素邁（為甘耀宗之妻子）五人（前開",
                ""
            ],
            [
                "五人所涉收受賄賂犯行，已由臺灣彰化地方法院檢察署檢察官另行處理），以為",
                ""
            ],
            [
                "不知情之候選人江瑞演買票，乙○○收受前開一千五百元後，即於同日晚間，在",
                "一千五百元"
            ],
            [
                "前開住處內，將上開款項連續交付與其兒子甘耀福、甘耀祿、甘耀宗及媳婦甲○",
                ""
            ],
            [
                "○、蔡素邁五人，並於交付上開賄款之際，先後告知渠等投票時須圈選七號候選",
                ""
            ],
            [
                "人江瑞演而約渠等之投票權為一定之行使。嗣為警獲報循線查悉上情，並於九十",
                ""
            ],
            [
                "一年六月八日下午一時十五分許，通知乙○○至警局制作筆錄，乙○○於同日在",
                ""
            ],
            [
                "警局及檢察官偵訊時自白前開犯行，並為警起獲上開其所收受之賄款三百元及已",
                "三百元"
            ],
            [
                "先後交付與甘耀福、甘耀祿、甘耀宗、甲○○及蔡素邁五人之賄款共計一千五百",
                ""
            ],
            [
                "元扣案（總計扣得一千八百元）。",
                "一千八百元"
            ],
            [
                "二、案經法務部調查局中部機動組、彰化縣調查站、彰化縣警察局員林分局共同調查",
                ""
            ],
            [
                "後，由彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查後聲請簡",
                ""
            ],
            [
                "易判決處刑，經本院改依通常程序審判。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承於九十一年彰化縣員林鎮鎮民代表選舉時，其與兒子甘耀",
                ""
            ],
            [
                "福、甘耀祿、甘耀宗及媳婦甲○○、蔡素邁均為有投票權之人（並均有年籍資料",
                ""
            ],
            [
                "在卷可稽），且其於九十一年六月六日下午八時許，在其位於彰化縣員林鎮鎮○",
                ""
            ],
            [
                "里○○路○段二巷二四九號住處，有收受已成年之丙○○所交付共計一千八百元",
                "一千八百"
            ],
            [
                "之現款，並將其中之一千五百元先後交付與甘耀福、甘耀祿、甘耀宗、甲○○、",
                "一千五百元"
            ],
            [
                "蔡素邁五人等情不諱，然矢口否認涉有何前揭犯行，辯稱：前開款項係丙○○自",
                ""
            ],
            [
                "伊住處之自來水管線接水使用所支付之水費，並非賄款，伊將錢轉而先後交付給",
                ""
            ],
            [
                "兒子及媳婦係因為欠他們錢云云。惟查：（一）右揭事實，業據被告於警、偵訊",
                ""
            ],
            [
                "時供承綦詳，核與證人甘耀福、甘耀祿、甘耀宗、甲○○及蔡素邁等人分別於警",
                ""
            ],
            [
                "、偵訊時證述之情節相符，雖證人丙○○於警訊及本院審理時均證稱：其於九十",
                ""
            ],
            [
                "一年六月六日下午八時許，在被告上開住處交付與被告之款項，係支付其接用被",
                ""
            ],
            [
                "告家中自來水管線使用水費之費用，並非賄款云云，然被告於警訊時已明確供稱",
                ""
            ],
            [
                "：丙○○交付之款項係買票的錢，非關自來水之水費等語明確，堪認被告前開所",
                ""
            ],
            [
                "辯，應屬其事後得知證人丙○○上開所述內容後之應和、卸責之詞，無可採信。",
                ""
            ],
            [
                "（二）又被告交付與媳婦蔡素邁之賄款，事後雖經蔡素邁表示要交由被告使用（",
                ""
            ],
            [
                "此據被告及證人蔡素邁供述及證稱在卷），惟此係屬被告將賄款交付與蔡素邁之",
                ""
            ],
            [
                "後，蔡素邁就前開款項所為之處分行為，對被告前開已成立之交付賄款犯行，尚",
                ""
            ],
            [
                "不生影響，附予敘明。（三）此外，復有被告收受之賄款三百元及已先後交付與",
                "三百元"
            ],
            [
                "甘耀福、甘耀祿、甘耀宗、甲○○及蔡素邁五人之賄款共計一千五百元扣案可佐",
                "一千五百元"
            ],
            [
                "，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯刑法第一百四十三條第一項之投票受賄罪、公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項（公訴人誤載為第九十一條之一第一項）之對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂，而約其為一定之行使罪。被告與丙○○二人間，就上開公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項所定之對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "為一定之行使之犯行，有犯意聯絡與行為分擔，應論以共同正犯。又被告先後五",
                ""
            ],
            [
                "次之對於有投票權之人，交付賄賂，而約其為一定之行使之犯行，時間緊接，犯",
                ""
            ],
            [
                "罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六",
                ""
            ],
            [
                "條之規定論以一罪，並加重其刑。再被告於偵查中對於前開所犯之二罪，均自白",
                ""
            ],
            [
                "犯行（見九十一年六月八日偵訊筆錄），應分別依公職人員選舉罷免第九十七條",
                ""
            ],
            [
                "之二第一項後段、第九十條之一第五項前段之規定，各減輕其刑。被告所犯對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其為一定之行使之犯行部分，前分別有加重、減",
                ""
            ],
            [
                "輕之事由，依法應先加後減之。被告所犯上開二罪間，犯意各別，行為互殊，應",
                ""
            ],
            [
                "予分論併罰。爰審酌被告之素行、因一時之貪念而收受賄賂、為支持特定候選人",
                ""
            ],
            [
                "竟未循正常方式之犯罪動機、目的、收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "及交付賄賂與其兒子、媳婦，而約渠等之投票權為一定之行使之犯罪手段、收受",
                ""
            ],
            [
                "賄賂之金額為三百元、行賄之款項共計有一千五百元、破壞公平之選舉、對民主",
                "三百元,一千五百元"
            ],
            [
                "政治所生之危害及犯罪後之態度等一切情狀，就其所犯上開二罪，分別量處如主",
                ""
            ],
            [
                "文所示之刑，並各諭知易科罰金之折算標準，及均依公職人員選舉罷免第九十八",
                ""
            ],
            [
                "條第三項、刑法第三十七條第二項之規定，分別宣告褫奪公權，及定其應執行之",
                ""
            ],
            [
                "刑為有期徒刑七月，如易科罰金，以銀元三百元折算一日，褫奪公權二年，以示",
                "三百元"
            ],
            [
                "懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一件在卷可稽，被告",
                ""
            ],
            [
                "經此科刑教訓，當知警惕而無再犯之虞，本院認所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰併諭知緩刑四年，以勵自新。",
                ""
            ],
            [
                "三、扣案之現款一千八百元，其中之三百元係被告收受之賄款，應依刑法第一百四十",
                "一千八百元,三百元"
            ],
            [
                "三條第二項前段之規定宣告沒收之；至其餘一千五百元，係被告與共犯丙○○共",
                "一千五百元"
            ],
            [
                "同用以交付之賄賂，應依公職人員選舉罷免法第九十條之一第三項規定，不問屬",
                ""
            ],
            [
                "於犯人與否，沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項、第三項、第五項前段、第九十七條之二第一項後段",
                ""
            ],
            [
                "、第九十八條第三項，刑法第十一條前段、第二十八條、第五十六條、第一百四十三",
                ""
            ],
            [
                "條第一項、第二項前段、第四十一條第一項前段、第二項、第三十七條第二項、第五",
                ""
            ],
            [
                "十一條第五款、第八款、第七十四條第一款，罰金罰鍰提高標準條例第一項前段、第",
                ""
            ],
            [
                "二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃淑媛到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十七     日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第三庭",
                ""
            ],
            [
                "法      官  李  雅  俐",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。",
                ""
            ],
            [
                "法院書記官  陳  佳  宏",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月  二十四      日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}