{
    "id": "CHDM,94,急搜,42,20051208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C94%2C%E6%80%A5%E6%90%9C%2C42%2C20051208%2C1",
    "history": {
        "CHDM,94,急搜,42,20051208,1": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　　94年度急搜字第42號",
                ""
            ],
            [
                "聲　請　人　彰化縣警察局北斗分局",
                ""
            ],
            [
                "受搜索人　　甲○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "聲請駁回。",
                ""
            ],
            [
                "聲請人於民國九十四年十二月二日在彰化縣田尾鄉○○村○○路",
                ""
            ],
            [
                "○段八十九號內，及車牌號碼Ａ七－一五五二號自用小客車內，",
                ""
            ],
            [
                "對於受搜索人甲○○所為之逕行搜索，應撤銷之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：本案受搜索人邱秀敏因涉嫌違反選舉罷免法",
                ""
            ],
            [
                "案件，有相當理由認為情況急迫，有逕行搜索之必要，臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署檢察官林鈴淑乃指揮聲請人彰化縣警察",
                ""
            ],
            [
                "局北斗分局之人員逕行搜索受搜索人之住處及其使用之自用",
                ""
            ],
            [
                "小客車，現已搜索完畢，為此聲請准予備查等語。",
                ""
            ],
            [
                "二、按刑事訴訟之目的，固在發現真實，藉以維護社會安全，然",
                ""
            ],
            [
                "其手段仍應合法純潔、公平公正，以保障人權；因此對於身",
                ""
            ],
            [
                "體、住宅之搜索，為嚴重侵犯人民身體自由、居住安寧、隱",
                ""
            ],
            [
                "私及財產權之行為，故執行搜索時，自應嚴格遵守刑事訴訟",
                ""
            ],
            [
                "法之規定，不得逾越必要之程度，始符該法保障人民不受非",
                ""
            ],
            [
                "法及不當搜索之本旨。刑事訴訟法第一百三十一條關於緊急",
                ""
            ],
            [
                "搜索包括對人的緊急搜索與對物的搜索，即指１、逮捕被告",
                ""
            ],
            [
                "或執行拘提羈押。２、追躡現行犯或逮捕脫逃人。３、有事",
                ""
            ],
            [
                "實足信有人在內犯罪而情形急迫者，與證據有偽造、湮滅或",
                ""
            ],
            [
                "隱匿之虞者，並規定事後陳報制度，由檢察官為之者，應於",
                ""
            ],
            [
                "實施後三日內陳報該管法院；由檢察事務官、司法警察官或",
                ""
            ],
            [
                "司法警察為之者，應於執行後三日內報告該管檢察署檢察官",
                ""
            ],
            [
                "及法院。法院認為不應准許者，應於五日內撤銷之。同時規",
                ""
            ],
            [
                "定如未依期限規定陳報法院，或經法院撤銷者，審判時法院",
                ""
            ],
            [
                "得宣告所扣得之物不得作為證據。因此法院就緊急搜索，其",
                ""
            ],
            [
                "審查內容：相當理由之審查：應審查實質上是否具備相當",
                ""
            ],
            [
                "理由得發現證據。緊急條件之審查：是否確有情況急迫之",
                ""
            ],
            [
                "事實致不能於搜索前取得搜索票（即令狀例外）。陳報期",
                ""
            ],
            [
                "間之審查：如不具上揭二條件之一時，法院應認與緊急搜索",
                ""
            ],
            [
                "之要件不符，予以撤銷（最高法院九十三年度台上字第六九",
                ""
            ],
            [
                "四七號判決意旨參照），是就緊急搜索或逕行搜索應就前開",
                ""
            ],
            [
                "說明加以審查。惟查：（一）本件聲請人僅提出臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署檢察官實施逕行搜索指揮書、搜索、扣押筆錄",
                ""
            ],
            [
                "、扣押物品收據證明書及扣押物品目錄表、現場照片等為證",
                ""
            ],
            [
                "，然未提出任何可供審核何以有情況急迫，非予迅速搜索，",
                ""
            ],
            [
                "二十四時內證據將有偽造、變造、湮滅或隱匿之事證可供本",
                ""
            ],
            [
                "院查核，即未提出任何證據可譯明有上開情事，致本院無從",
                ""
            ],
            [
                "審核是否具備相當理由及是否情況急迫，致不能於搜索前取",
                ""
            ],
            [
                "得搜索票。（二）本件聲請人彰化縣警察局北斗分局前開搜",
                ""
            ],
            [
                "索受搜索人之處所，係在九十四年十二月二日執行搜索程序",
                ""
            ],
            [
                "，有上開彰化縣警察局北斗分局搜索筆錄、扣押筆錄在卷可",
                ""
            ],
            [
                "憑，依前開刑事訴訟法第一百三十一條第三項之規定，最遲",
                ""
            ],
            [
                "應於九十四年十二月五日向本院報告，竟遲至九十四年十二",
                ""
            ],
            [
                "月七日始向本院提出報告，有彰化縣警察局北斗分局九十四",
                ""
            ],
            [
                "年十二月三日北警分偵字第０九四０００七二五五號函上，",
                ""
            ],
            [
                "所蓋之本院收文章可稽，已逾三日之期限，不符陳報之期間",
                ""
            ],
            [
                "。（三）揆諸前揭說明，聲請人對於受搜索人之逕行搜索，",
                ""
            ],
            [
                "不符前開審查之三要件，故其聲請為無理由，應予駁回，本",
                ""
            ],
            [
                "件員警之逕行搜索不應准許，應予撤銷。至本件聲請人所查",
                ""
            ],
            [
                "得之證據是否得採為訴訟上之證據，應留待日後本案審理法",
                ""
            ],
            [
                "院再行判斷，非本件所審核之範圍，附此敘明。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第二百二十條、第一百三十一條第三項後段",
                ""
            ],
            [
                "，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　8 　　日",
                ""
            ],
            [
                "刑事第一庭    法  官  陳秋錦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5 日內，向本院提出抗告狀 (須",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　12　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,抗,18,20060118,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　　95年度抗字第18號",
                ""
            ],
            [
                "抗　告　人",
                ""
            ],
            [
                "即 陳報 人　彰化縣警察局北斗分局",
                ""
            ],
            [
                "受 搜索 人　甲○○",
                ""
            ],
            [
                "上列抗告人因受搜索人違反公職人員選舉罷免法案件，不服臺灣",
                ""
            ],
            [
                "彰化地方法院中華民國94年12月8日裁定（94年度急搜字第42號",
                ""
            ],
            [
                "），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主 　 文",
                ""
            ],
            [
                "原裁定撤銷。",
                ""
            ],
            [
                "彰化縣警察局北斗分局於民國94年12月3日以北警分偵字第",
                ""
            ],
            [
                "0940007255號函陳報之聲請駁回。",
                ""
            ],
            [
                "理 　 由",
                ""
            ],
            [
                "一、陳報意旨略以：本案受搜索人甲○○因涉嫌違反選舉罷免法",
                ""
            ],
            [
                "案件，有相當理由認為情況急迫，有逕行搜索之必要，臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署檢察官乃核發逕行搜索指揮書，指揮抗",
                ""
            ],
            [
                "告人即陳報人彰化縣警察局北斗分局（下稱抗告人）之警員",
                ""
            ],
            [
                "逕行搜索受搜索人之住處及其使用之自用小客車，現已搜索",
                ""
            ],
            [
                "完畢，請求准予備查等語。",
                ""
            ],
            [
                "二、原裁定意旨略以：抗告人僅提出臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官實施逕行搜索指揮書、搜索、扣押筆錄、扣押物品收據",
                ""
            ],
            [
                "證明書及扣押物品目錄表、現場照片等為證，然未提出任何",
                ""
            ],
            [
                "可供審核何以有情況急迫，非予迅速搜索，24小時內證據將",
                ""
            ],
            [
                "有偽造、變造、湮滅或隱匿之事證供查核，致無從審核是否",
                ""
            ],
            [
                "具備相當理由及是否情況急迫；又抗告人前開搜索受搜索人",
                ""
            ],
            [
                "之時間，係在94年12月2日執行，依刑事訴訟法第131條第3",
                ""
            ],
            [
                "項之規定，最遲應於94年12月5日向法院報告，竟遲至94年",
                ""
            ],
            [
                "12月7日始向法院提出報告，已逾3日之期間，不符陳報之期",
                ""
            ],
            [
                "限，因認抗告人本件對於受搜索人之逕行搜索，不符審查之",
                ""
            ],
            [
                "要件，而駁回抗告人之陳報，並認抗告人此次之逕行搜索不",
                ""
            ],
            [
                "應准許，依刑事訴訟法第131條第3項後段規定予以撤銷。",
                ""
            ],
            [
                "三、按刑事訴訟法第131條第2項所為之逕行搜索（學者有稱為緊",
                ""
            ],
            [
                "急搜索者，以下同），檢察官應於實施後3日內陳報該管法",
                ""
            ],
            [
                "院，刑事訴訟法第131條第3項前段定有明文；又檢察官依刑",
                ""
            ],
            [
                "事訴訟法第131條第2項所為之逕行搜索，應於實施後3日內",
                ""
            ],
            [
                "，將搜索扣押筆錄影本，以密件封緘隨函陳報該管法院，如",
                ""
            ],
            [
                "有扣押物時須連同扣押物清冊影本一併陳報。檢察官依同條",
                ""
            ],
            [
                "第2項後段之規定指揮檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "執行逕行搜索，應要求執行人員於執行完畢後，至遲在12小",
                ""
            ],
            [
                "時內以密件封緘回報，俾檢察官於實施後3日內陳報法院，",
                ""
            ],
            [
                "檢察機關實施搜索扣押應行注意事項第28項前段復定有明文",
                ""
            ],
            [
                "。經查：抗告人雖以本件經臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "依職權指揮執行之緊急搜索，已具有相當理由，且符合緊急",
                ""
            ],
            [
                "條件，並業經遵守陳報法院之期限規定，此次實施之緊急搜",
                ""
            ],
            [
                "索程序係屬合法等為由，提起抗告，請求撤銷原裁定。惟就",
                ""
            ],
            [
                "卷附抗告人所提出之臺灣彰化地方法院檢察署檢察官實施逕",
                ""
            ],
            [
                "行搜索指揮書及彰化縣警察局北斗分局搜索筆錄觀之，已明",
                ""
            ],
            [
                "白載明該次搜索乃檢察官依刑事訴訟法第131條第2項後段指",
                ""
            ],
            [
                "揮抗告人所為之「緊急搜索」，顯非司法警察（官）依同法",
                ""
            ],
            [
                "第131條第1項所為之逕行搜索，是本件陳報主體，依上開說",
                ""
            ],
            [
                "明，應由指揮實施緊急搜索之檢察官為之，抗告人逕向原裁",
                ""
            ],
            [
                "定法院報告，實與前揭法律規定有違。是本件抗告人於原裁",
                ""
            ],
            [
                "定法院所為之報告及原法院所為駁回陳報並撤銷搜索之裁定",
                ""
            ],
            [
                "，均與法律規定不合，應由本院撤銷原裁定，並駁回抗告人",
                ""
            ],
            [
                "向原法院所提出之陳報。另本件緊急搜索之程序是否適法，",
                ""
            ],
            [
                "揆諸前揭說明，自應由本件指揮實施緊急搜索之檢察官另向",
                ""
            ],
            [
                "該管法院檢具相關事證陳報，而為適法之處理，併此敘明。",
                ""
            ],
            [
                "四、據上論斷，依刑事訴訟法第413條，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　1 　　月　　18　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法　官　陳　筱　珮",
                ""
            ],
            [
                "法　官　趙　春　碧",
                ""
            ],
            [
                "法　官　張　國　忠",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "書記官　林　玉　惠",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　1　　 月　　19　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}