{
    "id": "CHDM,100,選訴,1,20110331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C100%2C%E9%81%B8%E8%A8%B4%2C1%2C20110331%2C1",
    "history": {
        "CHDM,100,選訴,1,20110331,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　100年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許通洲",
                ""
            ],
            [
                "選任辯護人　許英傑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第213號），茲本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許通洲對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年陸月，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許通洲自民國87年起至95年止，曾擔任彰化縣鹿港鎮永安里",
                ""
            ],
            [
                "里長，並邀請蘇文行擔任該里第5鄰鄰長。其於99年4月12日",
                ""
            ],
            [
                "登記為99年度臺灣省彰化縣鹿港鎮第19屆永安里里長選舉之",
                ""
            ],
            [
                "候選人（後當選該里里長），而蘇文行（所涉投票受賄罪，",
                ""
            ],
            [
                "業經台灣彰化地方法院檢察署檢察官另為緩起訴處分）則仍",
                ""
            ],
            [
                "為永安里第5鄰鄰長，並於上開里長選舉中具有投票權。許",
                ""
            ],
            [
                "通洲於99年1月間已表示參選永安里里長之意願，竟於99年4",
                ""
            ],
            [
                "月上旬某日，基於對於有投票權人交付賄賂之犯意，將自其",
                ""
            ],
            [
                "友人張清溪持以抵償欠款之茶葉（起訴書載為許通洲向張清",
                ""
            ],
            [
                "溪所購入），分裝入4兩裝之茶葉罐內，再以2罐為單位（即",
                ""
            ],
            [
                "俗稱半斤，價值約新台幣500元）裝入載有「杉林溪」產地",
                "500元"
            ],
            [
                "字樣之手提袋後，前往彰化縣鹿港鄉○○路臨188號蘇文行",
                ""
            ],
            [
                "之工廠（起訴書原載為同縣、鎮○○里○○○路14巷11號蘇",
                ""
            ],
            [
                "文行住處，經公訴人當庭請求更正），將上開茶葉交付有投",
                ""
            ],
            [
                "票權之蘇文行後，請求蘇文行於99年6月12日所舉行之彰化",
                ""
            ],
            [
                "縣鹿港鎮第19屆永安里里長選舉中，將選票投給里長候選人",
                ""
            ],
            [
                "許通洲，而與蘇文行約定其投票權為一定之行使後離去；其",
                ""
            ],
            [
                "後並於同年5月初，寄送邀請卡予蘇文行，邀請蘇文行於同",
                ""
            ],
            [
                "年5月9日前去參加其競選總部成立大會，使蘇文行更進一步",
                ""
            ],
            [
                "確認其確有參選之決意。嗣經警接獲情資後，循線於99年5",
                ""
            ],
            [
                "月19日，前去彰化縣鹿港鎮○○路臨188號蘇文行之上開工",
                ""
            ],
            [
                "廠，經蘇文行同意後搜索時，蘇文行主動交出許通洲所交付",
                ""
            ],
            [
                "之上開茶葉，始查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；惟被告以外之人於偵查中向檢察",
                ""
            ],
            [
                "官所為陳述，除顯有不可信之情況者外，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、159 條之1 第2 項定有明文。蓋",
                ""
            ],
            [
                "因檢察官與法官同為司法官署，且檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪，依法有訊問被告、證人及鑑定人之權力，且須對被告",
                ""
            ],
            [
                "有利、不利之情形均應注意，況徵諸實務運作，檢察官實",
                ""
            ],
            [
                "施刑事偵查程序，亦能恪遵法定程序之要求，不致有違法",
                ""
            ],
            [
                "取證情事且可信度極高，是被告以外之人前於偵查中已具",
                ""
            ],
            [
                "結而為證述，除反對該項供述得具有證據能力之一方，已",
                ""
            ],
            [
                "釋明「顯有不可信之情況」之理由外，不宜以該證人未能",
                ""
            ],
            [
                "於審判中接受他造之反對詰問為由，即遽指該證人於偵查",
                ""
            ],
            [
                "中之陳述不具證據能力，方符前揭法條之立法意旨。查本",
                ""
            ],
            [
                "案證人蘇文行於檢察官偵查中所為之證述，業經其具結在",
                ""
            ],
            [
                "卷，被告及其辯護人等於本院審理時，均未具體指出檢察",
                ""
            ],
            [
                "官在偵查時，有任何以強暴、脅迫、詐欺、利誘等不法採",
                ""
            ],
            [
                "證方式詢問證人蘇文行之情形，是客觀上自無從認定證人",
                ""
            ],
            [
                "蘇文行於偵查中之證言有何顯不可信之情況；且證人蘇文",
                ""
            ],
            [
                "行其後亦經本院傳喚後，於審判程序時，接受檢察官及選",
                ""
            ],
            [
                "任辯護人之交互詰問（詳見後述），故縱證人蘇文行於偵",
                ""
            ],
            [
                "查中雖未經被告反對詰問，然其後亦在審理中接受選任辯",
                ""
            ],
            [
                "護人之詰問而獲補正。是前揭證人於偵查中之證言自具有",
                ""
            ],
            [
                "證據能力，則選任辯護人爭執證人蘇文行於偵查中之證言",
                ""
            ],
            [
                "無證據能力，並無可採。",
                ""
            ],
            [
                "（二）又按被告以外之人（包括證人、鑑定人、告訴人、被害人",
                ""
            ],
            [
                "及共同被告等）於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定外，不得作為證據；被告以外之人於檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "存否所必要，得為證據，刑事訴訟法第159條第1項、第15",
                ""
            ],
            [
                "9條之2分別定有明文。是被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面，即屬傳聞證據，因有悖法院直接審理及言詞審理之",
                ""
            ],
            [
                "精神，妨礙當事人之反對詰問權，影響程序正義之實現，",
                ""
            ],
            [
                "除法律別有規定外，原則上不具證據能力。又刑事訴訟法",
                ""
            ],
            [
                "第159條之2規定所謂「調查中所為之陳述與審判中不符",
                ""
            ],
            [
                "」之要件，應就前、後階段之陳述進行整體判斷，以決定",
                ""
            ],
            [
                "其間是否具有實質性差異；所謂「較可信之特別情況」",
                ""
            ],
            [
                "之情，亦應就前後陳述時之各種外部情況進行比較，以資",
                ""
            ],
            [
                "決定何者外部情況具有可信性，若陳述係在特別可信之情",
                ""
            ],
            [
                "形況所為，則虛偽陳述之危險性即不高，雖係審判外陳述",
                ""
            ],
            [
                "，或未經被告反對詰問，仍得承認其有證據能力；又所",
                ""
            ],
            [
                "謂外部情況認定之情形，例如，時間之間隔：陳述人先",
                ""
            ],
            [
                "前陳述是在記憶新的情況下直接作成，一般與事實較相近",
                ""
            ],
            [
                "，事後可能因陳述人對被告有所顧忌或同情，因而在被告",
                ""
            ],
            [
                "面前較不願陳述不利被告之事實；有意識的迴避：由於",
                ""
            ],
            [
                "先前陳述時被告未在場，是陳述人直接面對詢問警員所為",
                ""
            ],
            [
                "陳述較為坦然；事後可能因陳述人對被告有所顧忌或同情",
                ""
            ],
            [
                "，因而在被告面前較不願陳述不利被告之事實；受外力",
                ""
            ],
            [
                "干擾：陳述人單獨面對檢察事務官或司法警察（官）所為",
                ""
            ],
            [
                "之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收",
                ""
            ],
            [
                "買等外力之影響，其陳述較趨於真實，若被告在庭或有其",
                ""
            ],
            [
                "他成員參與旁聽時，陳述人可能會本能的作出迴避對被告",
                ""
            ],
            [
                "不利之證述，或因不想生事乃虛構事實而為陳述；事後",
                ""
            ],
            [
                "串謀：目擊證人對警察描述所目賭情形，因較無時間或動",
                ""
            ],
            [
                "機去編造事實，客觀上亦較難認與被告間有勾串情事，其",
                ""
            ],
            [
                "陳述具有較可信性，但事後因特殊關係，雙方可能因串謀",
                ""
            ],
            [
                "而統一口徑，或事後情況變化，兩者從原先敵對關係變成",
                ""
            ],
            [
                "現在友好關係等情，其陳述即易偏離事實而較不可信；",
                ""
            ],
            [
                "警詢或檢察事務官調查時，有無辯護人、代理人或親友在",
                ""
            ],
            [
                "場：如有上開親誼之人在場，自可期待證人為自由從容之",
                ""
            ],
            [
                "陳述，其證言之可信度自較高；警詢或檢察事務官所作",
                ""
            ],
            [
                "之調查筆錄記載是否完整：如上開筆錄對於犯罪構成要件",
                ""
            ],
            [
                "、犯罪態樣、加重減輕事由或起訴合法要件等事實或情況",
                ""
            ],
            [
                "，均詳實記載完整，自可推定證人陳述與事實較為相近，",
                ""
            ],
            [
                "而可信為真實。法院除審酌上列因素綜合判斷外，亦應細",
                ""
            ],
            [
                "究陳述人問答態度、表情與舉動之變化，此一要件係屬訴",
                ""
            ],
            [
                "訟法事實之證明，以自由證明為已足。是若被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，係在特別可信之情況下所為，則虛偽陳",
                ""
            ],
            [
                "述之危險性即不高，雖係審判外陳述，或未經被告反對詰",
                ""
            ],
            [
                "問，仍得承認具有證據能力。經查：本件證人蘇文行於警",
                ""
            ],
            [
                "詢中，經警詢其有關被告為何要贈與上開茶葉等問題時證",
                ""
            ],
            [
                "稱：被告許通洲有提起要參選永安里里長並尋求支持，要",
                ""
            ],
            [
                "離開時才將茶葉放在我家客廳，我曾風聞許通洲要參選永",
                ""
            ],
            [
                "安里里長，而許通洲在贈送茶葉當日亦向我提起我才知道",
                ""
            ],
            [
                "要參選等語（參見彰化縣警察局彰警刑偵一字第09900298",
                ""
            ],
            [
                "73號警卷宗第3頁至第4頁）等語；與其後在偵查中或本院",
                ""
            ],
            [
                "審理時所證：被告係事後打電話請其支持伊參選里長等語",
                ""
            ],
            [
                "，或其不確定被告當場有無談及參選里長，並表示其接受",
                ""
            ],
            [
                "警詢時精神狀況不佳等情，核其此部分之證言，前、後間",
                ""
            ],
            [
                "雖有上開出入。然審酌證人蘇文行前開警詢所證，距本件",
                ""
            ],
            [
                "被告犯罪之時間點較為接近，依常情而言，其記憶應較為",
                ""
            ],
            [
                "清晰、明確；又因其被查獲時，未及與被告等人勾串說詞",
                ""
            ],
            [
                "，是其當時之證言應未受外力干擾，自較具可信度；再者",
                ""
            ],
            [
                "其於前述員警詢問時，神情輕鬆自然，反應正常，回答問",
                ""
            ],
            [
                "題時並無遲緩之情形，且員警詢問後，並向其確認其意識",
                ""
            ],
            [
                "是否自由、清醒，其亦回答「對」，最後員警亦先將警詢",
                ""
            ],
            [
                "筆錄提示給其觀覽後，再請其簽名，而證人蘇文行於警詢",
                ""
            ],
            [
                "過程中之陳述，確與警詢筆錄記載之意旨大致相符等情，",
                ""
            ],
            [
                "業據本院當庭勘驗其警詢之錄影光碟屬實，並製有勘驗筆",
                ""
            ],
            [
                "錄附審判筆錄可參（見本院卷100年3月22日審判筆錄第4",
                ""
            ],
            [
                "頁），且本院勘驗後，復詢問證人蘇文行有何意見時，證",
                ""
            ],
            [
                "人蘇文行亦表示其當時除了很緊張外，確有據實陳述等語",
                ""
            ],
            [
                "（同上筆錄第5頁），足認證人蘇文行前開警詢所證除具",
                ""
            ],
            [
                "任意性外，並經本院勘驗後，經其表示警詢所述實在而得",
                ""
            ],
            [
                "以確保其真實性；且證人蘇文行前之警詢所證，乃係用以",
                ""
            ],
            [
                "證明本件被告是否確有交付賄賂即扣案茶葉予蘇文行，而",
                ""
            ],
            [
                "約使蘇文行為一定投票權之行使等犯罪事實所必要。從而",
                ""
            ],
            [
                "，依上開說明，證人蘇文行警詢中前揭之證言，應有證據",
                ""
            ],
            [
                "能力。被告之選任辯護人為被告辯稱證人蘇文行於警詢中",
                ""
            ],
            [
                "之證述無證據能力等語，難認有何法律上理由，尚無足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）再按除顯有不可信之情況外，公務員職務上製作之紀錄文",
                ""
            ],
            [
                "書、證明文書，亦得為證據，刑事訴訟法第159條之4第1",
                ""
            ],
            [
                "款亦有明定。本案中，本院依職權所調取台灣省彰化縣鹿",
                ""
            ],
            [
                "港鎮第十九屆村長選舉候選人當選人名單，乃屬辦理選務",
                ""
            ],
            [
                "之公務員職務上製作之紀錄文書，公訴人、被告及其辯護",
                ""
            ],
            [
                "人均不爭執證據能力，復查無顯不可信之情況，依上述規",
                ""
            ],
            [
                "定，自亦得作為證據。",
                ""
            ],
            [
                "（四）末按證人蘇文行自願繳回經扣案之上開茶葉2罐，非屬供",
                ""
            ],
            [
                "述證據，自無傳聞法則之適用，且該扣案物，係證人蘇文",
                ""
            ],
            [
                "行自願提出供承辦員警扣案，亦據其於警詢時陳述明確，",
                ""
            ],
            [
                "被告及其辯護人也未爭執有違法取得之情形，本院亦查無",
                ""
            ],
            [
                "不得作為證據之情況，復與本案待證事實具有關聯性，故",
                ""
            ],
            [
                "亦得作為證據。",
                ""
            ],
            [
                "（五）至被告及其選任辯護人於本院所提出被告持用之00000000",
                ""
            ],
            [
                "00號行動電話門號之通話明細報表1份，因檢察官爭執其",
                ""
            ],
            [
                "證據能力，惟檢察官所起訴之事實及本院下列所認定之事",
                ""
            ],
            [
                "實，並未認定被告有何與證人蘇文行以電話聯絡之情，自",
                ""
            ],
            [
                "未引用該份報表為證據，是該份報表並非以為本案認定被",
                ""
            ],
            [
                "告犯罪與否之證據資料，故不贅述上開報表證據能力之有",
                ""
            ],
            [
                "無，附此敘明。",
                ""
            ],
            [
                "二、認定被告有罪之理由方面：",
                ""
            ],
            [
                "訊據被告許通洲固不否認其確有於前述時、地，交付重量4",
                ""
            ],
            [
                "兩裝之茶葉2盒予證人蘇文行，且其競選總部確於99年5月9",
                ""
            ],
            [
                "日成立等事實，惟矢口否認其有何對於有投票權人之蘇文行",
                ""
            ],
            [
                "交付賄賂而約使其投票權為一定行使之犯行，辯稱：伊係禮",
                ""
            ],
            [
                "貌性的帶茶葉去找蘇文行泡茶、聊天，當時伊尚未決定要登",
                ""
            ],
            [
                "記參選；又茶葉係友人張清溪致贈的，價格低廉；再蘇文行",
                ""
            ],
            [
                "與伊係從小到大的朋友，伊並無行賄蘇文行之必要等詞。選",
                ""
            ],
            [
                "任辯護人另為被告辯護稱：本件事實與被告前案被訴投票行",
                ""
            ],
            [
                "賄許江東等人一案（即本院99年度選訴字第42號，經本院認",
                ""
            ],
            [
                "定被告部分有罪審結後，被告上訴台灣高等法院台中分院分",
                ""
            ],
            [
                "以100年度選上訴字第21 號審理，該案已於100年3月22日審",
                ""
            ],
            [
                "結，駁回被告之上訴，見卷附該2份判決書），係屬集合犯",
                ""
            ],
            [
                "之同一犯行等語。然查：",
                ""
            ],
            [
                "（一）被告自87年至95年間，即曾擔任彰化縣鹿港鎮永安里里長",
                ""
            ],
            [
                "，且其係99年度臺灣省彰化縣鹿港鎮第19屆永安里里長選",
                ""
            ],
            [
                "舉之候選人，而該次選舉係於99年6月12日投票，又被告",
                ""
            ],
            [
                "於99年4月初，攜帶上開茶葉2罐至蘇文行之工廠贈與蘇文",
                ""
            ],
            [
                "行等事實，業據被告供述明確，並有彰化縣鹿港鎮公所",
                ""
            ],
            [
                "100年1月20日鹿鎮民字第1000001166號函檢附之彰化縣選",
                ""
            ],
            [
                "舉委員會99年6月17日彰選一字第0991250310號公告檢附",
                ""
            ],
            [
                "之當選人名單1份（參見本院卷宗）附卷可參；又證人蘇",
                ""
            ],
            [
                "文行乃彰化縣鹿港鎮永安里里民，且擔任該里第5鄰鄰長",
                ""
            ],
            [
                "，亦為臺灣省彰化縣鹿港鎮第19屆永安里里長選舉之有投",
                ""
            ],
            [
                "票權人，而被告確有於上開時、地致贈其扣案之2罐茶葉",
                ""
            ],
            [
                "等情，亦據證人蘇文行分別於警詢、偵查中及本院審理時",
                ""
            ],
            [
                "具結證述明確，並有被告所贈之茶葉2罐扣案可相佐證。",
                ""
            ],
            [
                "是被告此部分之事實，應堪認定。",
                ""
            ],
            [
                "（二）被告雖否認其贈送茶葉給蘇文行時，有何行賄蘇文行之意",
                ""
            ],
            [
                "，並以前開情詞置辯。惟按（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項之賄選罪係以對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價；以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷（",
                ""
            ],
            [
                "最高法院92年臺上字第893號判例要旨參照）。是以，投",
                ""
            ],
            [
                "票行賄犯行成立之要件，核須以行為人有無出於行賄之意",
                ""
            ],
            [
                "，交付具與投票權行使或不行使呈對價關係之物予有投票",
                ""
            ],
            [
                "權人，使該有投票權人認知行為人交付之用意後而收受等",
                ""
            ],
            [
                "情為斷。",
                ""
            ],
            [
                "（三）查本件被告確有於前述時間，攜帶扣案之茶葉2罐至蘇文",
                ""
            ],
            [
                "行之上開工廠交付予蘇文行，並當場請求蘇文行支持其參",
                ""
            ],
            [
                "選等事實，業據證人蘇文行於警局初詢時證述：是朋友之",
                ""
            ],
            [
                "情許通洲才會贈送伊茶葉，當時許通洲有提起要參選永安",
                ""
            ],
            [
                "里里長並尋求支持，許通洲要離開時才將茶葉放在伊家客",
                ""
            ],
            [
                "廳（註：其後已確認係送至蘇文行上開工廠），伊曾有風",
                ""
            ],
            [
                "聞許通洲要參選永安里里長，而許通洲帶贈送茶葉當日亦",
                ""
            ],
            [
                "向伊提起伊才知道許通洲要參選等語明確；雖其後於偵查",
                ""
            ],
            [
                "中，就被告係何時請求其支持時，證說被告係事後打電話",
                ""
            ],
            [
                "尋求支持云云，且於本院審理時亦一度證說被告究係當場",
                ""
            ],
            [
                "請求或事後打電話拜託伊支持已不復記憶云云。惟按證人",
                ""
            ],
            [
                "之陳述有部分前後不符，或相互間有所歧異時，究竟何者",
                ""
            ],
            [
                "為可採，法院仍得本其自由心證予以斟酌，非謂一有不符",
                ""
            ],
            [
                "或矛盾，即應認其全部均為不可採；尤其關於行為動機、",
                ""
            ],
            [
                "手段或結果等細節方面，證人之證言，每每因留意重點之",
                ""
            ],
            [
                "不同，或對部分事實記憶欠明確，以致前後未盡相符，然",
                ""
            ],
            [
                "其基本事實之陳述，若果與真實性無礙時，則仍非不得予",
                ""
            ],
            [
                "以採信，此有最高法院所著92年度台上字第5566號判決意",
                ""
            ],
            [
                "旨可為參照。查本件證人蘇文行之證言，雖有前述部分出",
                ""
            ],
            [
                "入或證述不明之情形，然其於本院審理時，在檢察官就其",
                ""
            ],
            [
                "前後證言不符處進行詰問時，另明確證述：伊與被告自幼",
                ""
            ],
            [
                "相識，交情甚篤，年長後，工作上亦屬同業關係，98年秋",
                ""
            ],
            [
                "天，被告與伊見面時就曾提起其要再參選里長一事，因為",
                ""
            ],
            [
                "其不甘心上次選舉時落選，此次送茶葉，大家心知肚明，",
                ""
            ],
            [
                "也就不避談這些，伊大概知道被告的用意在於請伊支持他",
                ""
            ],
            [
                "參選等語（見本院100年2月15日審判筆錄）；於本院當庭",
                ""
            ],
            [
                "播放其警詢之錄影進行勘驗時，其在觀看警詢錄影後，詢",
                ""
            ],
            [
                "其對勘驗結果有何意見時，其復明確證稱：伊當時除了很",
                ""
            ],
            [
                "緊張外，係有據實陳述，但是伊係於案發前1年的秋天就",
                ""
            ],
            [
                "已經知道被告有參選下1屆里長之意，而非被告送茶葉時",
                ""
            ],
            [
                "等語。足見證人蘇文行警局初詢所證，應屬事實，則其後",
                ""
            ],
            [
                "改稱被告係以電話告知其有意參選並尋求支持云云，應係",
                ""
            ],
            [
                "其記憶不清或為迴護被告之意，依前揭最高法院判決之意",
                ""
            ],
            [
                "旨，尚不能因其後就被告何時向其尋求支持之時點與方式",
                ""
            ],
            [
                "略有出入，即推翻其全篇證詞之真實性；又審諸證人蘇文",
                ""
            ],
            [
                "行與被告自幼相識，年長後又從事同業，2人間，無論是",
                ""
            ],
            [
                "私誼上或工作上，堪認交深友好，此業據證人蘇文行證述",
                ""
            ],
            [
                "如前，並為被告所不爭執，是依常情而言，若非被告確有",
                ""
            ],
            [
                "為選舉一事向其行賄之事實，證人蘇文行依情、依理，均",
                ""
            ],
            [
                "無無端設詞搆陷被告之可能，是從情、理方面檢驗證人蘇",
                ""
            ],
            [
                "文行前開證言，更可確保其證言之真實性；且從被告與證",
                ""
            ],
            [
                "人蘇文行間之交情而論，若非被告確有行賄證人之意，又",
                ""
            ],
            [
                "怎會在其登記參選日即99年4月12日前數日，無故攜帶扣",
                ""
            ],
            [
                "案之2罐茶葉前去贈送予證人，以當時已逾農曆年月餘而",
                ""
            ],
            [
                "言（99年度之除夕為99年2月13日，同年、月14日至18 日",
                ""
            ],
            [
                "為大年初一至初五），難謂與過年期間致贈禮品之禮俗有",
                ""
            ],
            [
                "何相干，況若從禮俗而言，年節間同輩好友贈禮之禮儀，",
                ""
            ],
            [
                "亦應遵循有來有往之社會習慣，鮮有片面送禮、收禮而不",
                ""
            ],
            [
                "回禮致有失禮數之情形，從本件情形而言，僅見被告、證",
                ""
            ],
            [
                "人片面送禮、收禮，實悖於社會常情，可見證人蘇文行證",
                ""
            ],
            [
                "說被告送禮之意在於尋求其支持參選，當非虛假；參以證",
                ""
            ],
            [
                "人蘇文行復證說其對被告參選之志早已心知肚明，是其與",
                ""
            ],
            [
                "被告間，在被告表明參選並尋求支持下，證人蘇文行並收",
                ""
            ],
            [
                "下被告所交付之茶葉後，當確已就本件賄選達成合意，自",
                ""
            ],
            [
                "屬明確。",
                ""
            ],
            [
                "（四）又查扣案之茶葉乃係被告之友人張清溪持以抵還所欠新台",
                ""
            ],
            [
                "幣（下同）20萬元之債務，1斤值100元至2200元，此業據",
                "20萬元,100元,2200元"
            ],
            [
                "被告於警局時供述詳細（見其99年5月21日之警詢筆錄）",
                ""
            ],
            [
                "，而據收受該筆茶葉之證人蘇文行所述，以平常有在喝茶",
                ""
            ],
            [
                "的人喝起來，扣案之茶葉大概有1斤500元至1000元之價值",
                "500元,1000元"
            ],
            [
                "等語（見本院卷100年2月15日審判筆錄第11頁），雖被告",
                ""
            ],
            [
                "其後即改稱扣案茶葉乃友人張清溪所致贈，非伊特別買入",
                ""
            ],
            [
                "或張清溪用以抵債云云，且證人張清溪於被告另案審理中",
                ""
            ],
            [
                "（即本院99年度選訴字第42號），亦為被告證說：系爭茶",
                ""
            ],
            [
                "葉係伊贈與被告，每斤係以190元買進，扣案之茶葉應僅",
                "190元"
            ],
            [
                "值60餘元云云（見本院99年度選訴字第42號卷99年9月21",
                "60餘元"
            ],
            [
                "日審判筆錄第23頁）。然查投票行賄罪之物可否認有對價",
                ""
            ],
            [
                "關係，依前揭說明，要以該行賄之物客觀上之價值足否改",
                ""
            ],
            [
                "變受賄之人的投票意向為判，此應以社會生活一般人之認",
                ""
            ],
            [
                "知來看，自非以該物是否被告所出錢購入或價格之多寡為",
                ""
            ],
            [
                "論斷之依據，是被告後改稱茶葉係友人張清溪所贈及證人",
                ""
            ],
            [
                "張清溪證稱茶葉確係其贈與被告等詞，除因與被告原本之",
                ""
            ],
            [
                "供述顯相出入而難認可採外，亦與扣案之茶葉足否構成行",
                ""
            ],
            [
                "賄之對價關係無涉；且扣案茶葉之價值為何，依茶葉之性",
                ""
            ],
            [
                "質，非單純可依其重量或外觀等等表面因素來判斷，而係",
                ""
            ],
            [
                "牽涉到品嘗者主觀之感覺、社會一般之評價等等價值之判",
                ""
            ],
            [
                "斷，難認有絕對之定價，是應以社會一般人之認知與生活",
                ""
            ],
            [
                "經驗下可接受之價格為斷，始不至逾脫常情。本件扣案之",
                ""
            ],
            [
                "茶葉，若依實際收受茶葉之證人蘇文行品嘗後所證，認應",
                ""
            ],
            [
                "有每斤500元至1000元之譜，其此之論斷並未溢乎一般人",
                "500元,1000元"
            ],
            [
                "對市售茶葉價格之認知，則證人張清溪證說該批茶葉每斤",
                ""
            ],
            [
                "僅值190元爾爾，顯與社會一般人所認知茶葉之行情難謂",
                "190元"
            ],
            [
                "相符，又其復未能提出其購買扣案茶葉之收據以佐其詞，",
                ""
            ],
            [
                "自不能採為有利於被告之認定依據。是本件證人蘇文行收",
                ""
            ],
            [
                "受被告所交付扣案之茶葉，依社會一般人之認知，乃具有",
                ""
            ],
            [
                "相當之價值，自足以作為行賄之對價，堪可認定。",
                ""
            ],
            [
                "（五）再者，證人黃振榮、許財榮雖於被告另案審理時分別為被",
                ""
            ],
            [
                "告證稱：被告當時沒有意思要參選，是伊等與一些朋友鼓",
                ""
            ],
            [
                "勵他參選，鼓勵他去選里長，這次選舉伊一直勸他，他都",
                ""
            ],
            [
                "不要，4月12日那天伊等去領錢幫他登記參選里長的，4月",
                ""
            ],
            [
                "12日當天伊等叫被告去參選，之前他不想參選，是許財榮",
                ""
            ],
            [
                "開車戴他去登記的等語（見本院卷附台灣高等法院台中分",
                ""
            ],
            [
                "院100年度選上訴字第21號審判筆錄），與被告所辯其係",
                ""
            ],
            [
                "於99年4月12日經人勸進下始決意參與之詞，所相附和。",
                ""
            ],
            [
                "惟查，被告係於98年秋天之某日，即向證人蘇文行表明其",
                ""
            ],
            [
                "不甘前次里長選舉落選，決定再次參加本屆里長選舉之意",
                ""
            ],
            [
                "，業據證人蘇文行於本院審理時證述鑿鑿；又選舉乃眾人",
                ""
            ],
            [
                "參與之事，依常情而言，若非長期深入的經營社會、鄰里",
                ""
            ],
            [
                "之關係，並及早備妥競逐之資源，實無在短期內衝刺即能",
                ""
            ],
            [
                "收勝選之成果，是被告與證人黃振榮、許財榮陳稱被告係",
                ""
            ],
            [
                "在數名友好之支持者臨時勸進下決意參選等詞，實與常情",
                ""
            ],
            [
                "相違，難認可信；況參選者於正式登記參選前，由於考量",
                ""
            ],
            [
                "主、客觀各種因素，致是否參選常遲而未決、故做樣子、",
                ""
            ],
            [
                "未公開表態、秘而不宣等不一而足，而事先鴨子划水、暗",
                ""
            ],
            [
                "地佈署爭取選民支持，於基層選舉，為免打草驚蛇或亂了",
                ""
            ],
            [
                "佈局，即使親朋好友，亦不免並未確知真情者所在多有，",
                ""
            ],
            [
                "故證人黃振榮、許財榮所證被告於4月12日始決定登記參",
                ""
            ],
            [
                "選等情，亦不足資為被告送茶葉並非賄選之有利憑證。另",
                ""
            ],
            [
                "查被告雖係於登記參選前，即向證人蘇文行行賄，表明參",
                ""
            ],
            [
                "選之意，但查其後確有登記參選，且按公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項所規定投票行賄罪之要件，係以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正之利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使即可成立，並不以行求",
                ""
            ],
            [
                "、期約、交付賄賂之時點，行為人是否已登記參選為斷，",
                ""
            ],
            [
                "是以，本件被告確有交付賄賂給有投票權之蘇文行，並與",
                ""
            ],
            [
                "其達成合意，已見前述，自不因被告交付賄賂之時點早於",
                ""
            ],
            [
                "其登記參選之時間，而可用以否認被告投票行賄犯行之成",
                ""
            ],
            [
                "立。",
                ""
            ],
            [
                "（六）復按「刑法於94年2月2日修正公布（95年7月1日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨」，此有最高法院99年6月29日99年度第5次刑事庭",
                ""
            ],
            [
                "會議（一）決議要旨可參；又按集合犯係指犯罪構成要件",
                ""
            ],
            [
                "之行為，依其本質、犯罪目的或社會常態觀之，常具有反",
                ""
            ],
            [
                "覆、繼續為之之特性，此等反覆實行之行為，於自然意義",
                ""
            ],
            [
                "上雖係數行為，但依社會通念，法律上應僅為一總括之評",
                ""
            ],
            [
                "價，法律乃將之規定為一獨立之犯罪類型，而為包括一罪",
                ""
            ],
            [
                "。故犯罪是否包括一罪之集合犯，客觀上，應斟酌其法律",
                ""
            ],
            [
                "規定文字之本來意涵、實現該犯罪目的之必要手段、社會",
                ""
            ],
            [
                "生活經驗中該犯罪實行常態及社會通念等；主觀上，則視",
                ""
            ],
            [
                "其是否出於行為人之1次決意，並秉持刑罰公平原則，加",
                ""
            ],
            [
                "以判斷（最高法院97年度臺上字第873號、同院97年度臺",
                ""
            ],
            [
                "上字第1060號、同院97年度臺上字第1400號判決要旨參照",
                ""
            ],
            [
                "）。亦即，公職人員選舉罷免法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪，究與一般經營事業而反覆進行同一社會活動之態樣有",
                ""
            ],
            [
                "別，無論從立法規範之內部目的與法條本身之外觀文意而",
                ""
            ],
            [
                "論，均難謂立法者有將之歸為有反覆實施一犯罪類型之意",
                ""
            ],
            [
                "思，自不能認為有「集合犯」之適用。本件被告雖另涉他",
                ""
            ],
            [
                "案之投票行賄犯行（即本院99年度選訴字第42號及其後上",
                ""
            ],
            [
                "訴之台灣高等法院台中分院100年度選上訴字第21號，上",
                ""
            ],
            [
                "開判決書均參見本案卷宗），然查其前、後案投票行賄之",
                ""
            ],
            [
                "犯行，時間均非相同（本件犯罪時間為99年4月初，前案",
                ""
            ],
            [
                "之犯罪時間分別為同年3月間及4月底），行賄之對象更不",
                ""
            ],
            [
                "同一，受賄之人間也無相關，客觀上皆非密接不分，在刑",
                ""
            ],
            [
                "法評價上，堪認各具獨立性，自無可率然以集合犯之概念",
                ""
            ],
            [
                "籠統規範之，其情節亦與接續犯之要件有間。是本院認為",
                ""
            ],
            [
                "被告前、後案各次對於不同之有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其為投票權一定行使之行為，均在滿足其各次投票行賄之",
                ""
            ],
            [
                "構成要件，各具獨立性，是其前、後各對於有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其為一定行使之行為，自應1罪1罰，非論以",
                ""
            ],
            [
                "集合犯之1罪。則選任辯護人請求本院將本案與被告之前",
                ""
            ],
            [
                "案論以一罪，於法尚有誤會，容有未洽，也無可採為有利",
                ""
            ],
            [
                "於被告認定之依據。",
                ""
            ],
            [
                "（七）綜上所陳，本件被告確有交付扣案茶葉予有投票權之人，",
                ""
            ],
            [
                "並使收受茶葉之人認知其交付之目的而收受，且扣案之茶",
                ""
            ],
            [
                "葉與被告行賄之目的間，客觀上確有對價之關係，在在經",
                ""
            ],
            [
                "本院認定如前。是被告投票行賄之犯行已臻明確，堪予認",
                ""
            ],
            [
                "定，應依法予以論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰，於刑法第144條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項相較於刑法第144條而言，應屬特別法，則依特別法",
                ""
            ],
            [
                "優於普通法之規定，當優先適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項。又按（修正前）公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項之投票行賄罪，以對於有投票權之人，行求、期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者為構成要件。其行求、期約、交付行為，係屬階段行為，",
                ""
            ],
            [
                "其行求賄選階段，屬行賄者單方意思表示行為，不以相對人",
                ""
            ],
            [
                "允諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行",
                ""
            ],
            [
                "為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰",
                ""
            ],
            [
                "規定，二者乃必要共犯中之對向犯，以2個以上之行為者，",
                ""
            ],
            [
                "彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目的",
                ""
            ],
            [
                "已然認識而予收受，其交付賄賂或其他不正利益之犯行始克",
                ""
            ],
            [
                "成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階",
                ""
            ],
            [
                "段（最高法院93年度臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "四、是核被告本件所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂，而約其為一定之行使罪。又期",
                ""
            ],
            [
                "約賄賂之前階段行為已為其後交付賄賂之後行為所吸收，不",
                ""
            ],
            [
                "另成立期約賄賂罪。且按刑事審判旨在實現刑罰權之分配的",
                ""
            ],
            [
                "正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，",
                ""
            ],
            [
                "使輕重得宜，罰當其罪，以契合社會之法律感情。此所以刑",
                ""
            ],
            [
                "法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10",
                ""
            ],
            [
                "款事項以為科刑輕重之標準，並賦予法院裁量權。又如何量",
                ""
            ],
            [
                "定其刑及是否宣告緩刑，固屬實體法上賦予法院得為自由裁",
                ""
            ],
            [
                "量之事項，但此項裁量權之行使，並非得以任意或自由為之",
                ""
            ],
            [
                "，仍應受一般法律原則之拘束，即必須符合所適用法律授權",
                ""
            ],
            [
                "之目的，並受法律秩序之理念、法律感情及慣例等所規範。",
                ""
            ],
            [
                "若違反比例原則、平等原則時，得認係濫用裁量權而為違法",
                ""
            ],
            [
                "，此最高法院著有91年度臺上字第5295號判決要旨可供參照",
                ""
            ],
            [
                "。爰審酌被告前未有犯罪記錄，並曾擔任2屆里長，品行尚",
                ""
            ],
            [
                "稱良好，然查選舉乃民主政治最重要之表徵，其攸關一國政",
                ""
            ],
            [
                "治良窳甚鉅，而賄選為嚴重破壞民主機制之正常運作及選舉",
                ""
            ],
            [
                "公平性之主要根源，被告曾親身參與選舉，並在選民託負下",
                ""
            ],
            [
                "，當選而出任2任里里長，得以直接參與及享受民主之成果",
                ""
            ],
            [
                "，當深知此乃係吾國先民歷經數代人付出慘痛爭取之代價，",
                ""
            ],
            [
                "始換得今日民主之根基，而里長選舉，更是近年來民主意識",
                ""
            ],
            [
                "深化下，參政權下放，擴大人民參與政治精神之展現，本應",
                ""
            ],
            [
                "珍惜如此民主之幼苗，以求民主精神之正面價值得以向上發",
                ""
            ],
            [
                "展，一清上位選舉之污穢，反不知守法維護乾淨選舉之公正",
                ""
            ],
            [
                "性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞",
                ""
            ],
            [
                "性，竟輕忽法紀，為求當選，竟未循正常方式，而對於有投",
                ""
            ],
            [
                "票權人交付賄賂而為賄選之行為，嚴重破壞選舉之公正精神",
                ""
            ],
            [
                "，干擾真正民意之呈現，所生損害難謂輕微，犯後又不知坦",
                ""
            ],
            [
                "認犯行，未見悔意，犯後態度不佳，非可輕縱，另考其犯罪",
                ""
            ],
            [
                "之動機、方法、手段、智識程度等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，以示懲警。另被告所犯之公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪，既均經宣告有期徒刑之刑，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項、刑法第37條第2項之規定，就被告",
                ""
            ],
            [
                "所犯對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪，併予宣告褫奪公權2年。",
                ""
            ],
            [
                "五、按（修正前）公職人員選舉罷免法第90條之1 第3 項固規定",
                ""
            ],
            [
                "預備或用以行求、期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之。但如其賄賂已交付給有投票權之人收受，因該受賄",
                ""
            ],
            [
                "者係犯刑法第143條之投票受賄罪，其所收受之賄賂則應依",
                ""
            ],
            [
                "同法條第2項之規定沒收之，如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。故犯投票交付賄賂罪者，其已交付之賄賂，應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，於其對向犯所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告沒收或追徵，不得依（修正前）公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第3項規定諭知沒收（最高法院94年度臺上字第",
                ""
            ],
            [
                "4759號判決要旨參照）。經查，被告分別交予證人蘇文行收",
                ""
            ],
            [
                "受之賄賂即扣案之茶葉各2罐（其中1罐已開封），係屬已交",
                ""
            ],
            [
                "付之賄賂，雖蘇文行之投票受賄犯行部分，業經臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署檢察官於99年6月8日以99年度選偵字39號為緩",
                ""
            ],
            [
                "起訴處分，此有其緩起訴處分書附偵查卷可參，然前揭賄賂",
                ""
            ],
            [
                "，檢察官仍得依刑事訴訟法第259條之1之規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，是本院不得依公職人員選舉罷免法第90條之1第3",
                ""
            ],
            [
                "項宣告沒收，爰不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第37條第",
                ""
            ],
            [
                "2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欣雅到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    31    日",
                ""
            ],
            [
                "刑事第六庭    審判長法官  葛永輝",
                ""
            ],
            [
                "法      官  胡宜如",
                ""
            ],
            [
                "法      官  楊舒嵐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    31    日",
                ""
            ],
            [
                "書  記  官  林盛輝",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1049,20110617,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1049號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許通洲",
                ""
            ],
            [
                "選任辯護人　張繼準律師",
                ""
            ],
            [
                "　　　　　　黃琪雅律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院100年度選訴字第1號中華民國100年3月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署99年度選偵字第213號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "許通洲對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月，褫奪公權貳年。扣案茶葉貳罐，沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許通洲自民國（下同）87年起至95年止，曾擔任彰化縣鹿港",
                ""
            ],
            [
                "鎮永安里里長，並邀請蘇文行擔任該里第5鄰鄰長。其於99",
                ""
            ],
            [
                "年4 月12日登記為99年度臺灣省彰化縣鹿港鎮第19屆永安里",
                ""
            ],
            [
                "里長選舉之候選人（後當選該里里長），而蘇文行（所涉投",
                ""
            ],
            [
                "票受賄罪，業經台灣彰化地方法院檢察署檢察官另為緩起訴",
                ""
            ],
            [
                "處分）則仍為永安里第5鄰鄰長，並於上開里長選舉中具有",
                ""
            ],
            [
                "投票權。許通洲於99年1月間已表示參選永安里里長之意願",
                ""
            ],
            [
                "，竟於99年4月上旬某日，基於對於有投票權人交付賄賂之",
                ""
            ],
            [
                "犯意，將自其友人張清溪持以抵償欠款之茶葉（起訴書載為",
                ""
            ],
            [
                "許通洲向張清溪所購入），分裝入4兩裝之茶葉罐內，再以2",
                ""
            ],
            [
                "罐為單位（即俗稱半斤，價值約新台幣250元）裝入載有「",
                "新台幣,250元"
            ],
            [
                "杉林溪」產地字樣之手提袋後，前往彰化縣鹿港鎮○○路臨",
                ""
            ],
            [
                "188號蘇文行之工廠（起訴書原載為同縣、鎮○○里○○○路",
                ""
            ],
            [
                "14巷11號蘇文行住處，經公訴人當庭請求更正），將上開茶",
                ""
            ],
            [
                "葉交付有投票權之蘇文行後，請求蘇文行於99年6月12日所",
                ""
            ],
            [
                "舉行之彰化縣鹿港鎮第19屆永安里里長選舉中，將選票投給",
                ""
            ],
            [
                "里長候選人許通洲，而與蘇文行約定其投票權為一定之行使",
                ""
            ],
            [
                "後離去；其後並於同年5月初，寄送邀請卡予蘇文行，邀請",
                ""
            ],
            [
                "蘇文行於同年5月9日前去參加其競選總部成立大會，使蘇文",
                ""
            ],
            [
                "行更進一步確認其確有參選之決意。嗣經警接獲情資後，循",
                ""
            ],
            [
                "線於99年5月19日，前去彰化縣鹿港鎮○○路臨188號蘇文行",
                ""
            ],
            [
                "之上開工廠，經蘇文行同意後搜索時，蘇文行主動交出許通",
                ""
            ],
            [
                "洲所交付之上開茶葉扣案，始查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；惟被告以外之人於偵查中向檢察",
                ""
            ],
            [
                "官所為陳述，除顯有不可信之情況者外，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159條第1項、159條之1第2項定有明文。蓋因檢",
                ""
            ],
            [
                "察官與法官同為司法官署，且檢察官代表國家偵查犯罪，",
                ""
            ],
            [
                "依法有訊問被告、證人及鑑定人之權力，且須對被告有利",
                ""
            ],
            [
                "、不利之情形均應注意，況徵諸實務運作，檢察官實施刑",
                ""
            ],
            [
                "事偵查程序，亦能恪遵法定程序之要求，不致有違法取證",
                ""
            ],
            [
                "情事且可信度極高，是被告以外之人前於偵查中已具結而",
                ""
            ],
            [
                "為證述，除反對該項供述得具有證據能力之一方，已釋明",
                ""
            ],
            [
                "「顯有不可信之情況」之理由外，不宜以該證人未能於審",
                ""
            ],
            [
                "判中接受他造之反對詰問為由，即遽指該證人於偵查中之",
                ""
            ],
            [
                "陳述不具證據能力，方符前揭法條之立法意旨。查本案證",
                ""
            ],
            [
                "人蘇文行於檢察官偵查中所為之證述，業經其具結在卷，",
                ""
            ],
            [
                "被告及其辯護人等於原審及本院審理時，均未具體指出檢",
                ""
            ],
            [
                "察官在偵查時，有任何以強暴、脅迫、詐欺、利誘等不法",
                ""
            ],
            [
                "採證方式詢問證人蘇文行之情形，是客觀上自無從認定證",
                ""
            ],
            [
                "人蘇文行於偵查中之證言有何顯不可信之情況；且證人蘇",
                ""
            ],
            [
                "文行其後亦經原審及本院傳喚後，於審判程序時，接受檢",
                ""
            ],
            [
                "察官及選任辯護人之交互詰問（詳見後述），故縱證人蘇",
                ""
            ],
            [
                "文行於偵查中雖未經被告反對詰問，然其後亦在審理中接",
                ""
            ],
            [
                "受選任辯護人之詰問而獲補正。是前揭證人於偵查中之證",
                ""
            ],
            [
                "言自具有證據能力，則選任辯護人爭執證人蘇文行於偵查",
                ""
            ],
            [
                "中之證言無證據能力，並無可採。",
                ""
            ],
            [
                "（二）又按被告以外之人（包括證人、鑑定人、告訴人、被害人",
                ""
            ],
            [
                "及共同被告等）於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定外，不得作為證據；被告以外之人於檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "存否所必要，得為證據，刑事訴訟法第159條第1項、第15",
                ""
            ],
            [
                "9條之2分別定有明文。是被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面，即屬傳聞證據，因有悖法院直接審理及言詞審理之",
                ""
            ],
            [
                "精神，妨礙當事人之反對詰問權，影響程序正義之實現，",
                ""
            ],
            [
                "除法律別有規定外，原則上不具證據能力。又刑事訴訟法",
                ""
            ],
            [
                "第159條之2規定所謂「調查中所為之陳述與審判中不符",
                ""
            ],
            [
                "」之要件，應就前、後階段之陳述進行整體判斷，以決定",
                ""
            ],
            [
                "其間是否具有實質性差異；所謂「較可信之特別情況」",
                ""
            ],
            [
                "之情，亦應就前後陳述時之各種外部情況進行比較，以資",
                ""
            ],
            [
                "決定何者外部情況具有可信性，若陳述係在特別可信之情",
                ""
            ],
            [
                "形況所為，則虛偽陳述之危險性即不高，雖係審判外陳述",
                ""
            ],
            [
                "，或未經被告反對詰問，仍得承認其有證據能力；又所",
                ""
            ],
            [
                "謂外部情況認定之情形，例如，時間之間隔：陳述人先",
                ""
            ],
            [
                "前陳述是在記憶新的情況下直接作成，一般與事實較相近",
                ""
            ],
            [
                "，事後可能因陳述人對被告有所顧忌或同情，因而在被告",
                ""
            ],
            [
                "面前較不願陳述不利被告之事實；有意識的迴避：由於",
                ""
            ],
            [
                "先前陳述時被告未在場，是陳述人直接面對詢問警員所為",
                ""
            ],
            [
                "陳述較為坦然；事後可能因陳述人對被告有所顧忌或同情",
                ""
            ],
            [
                "，因而在被告面前較不願陳述不利被告之事實；受外力",
                ""
            ],
            [
                "干擾：陳述人單獨面對檢察事務官或司法警察（官）所為",
                ""
            ],
            [
                "之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收",
                ""
            ],
            [
                "買等外力之影響，其陳述較趨於真實，若被告在庭或有其",
                ""
            ],
            [
                "他成員參與旁聽時，陳述人可能會本能的作出迴避對被告",
                ""
            ],
            [
                "不利之證述，或因不想生事乃虛構事實而為陳述；事後",
                ""
            ],
            [
                "串謀：目擊證人對警察描述所目賭情形，因較無時間或動",
                ""
            ],
            [
                "機去編造事實，客觀上亦較難認與被告間有勾串情事，其",
                ""
            ],
            [
                "陳述具有較可信性，但事後因特殊關係，雙方可能因串謀",
                ""
            ],
            [
                "而統一口徑，或事後情況變化，兩者從原先敵對關係變成",
                ""
            ],
            [
                "現在友好關係等情，其陳述即易偏離事實而較不可信；",
                ""
            ],
            [
                "警詢或檢察事務官調查時，有無辯護人、代理人或親友在",
                ""
            ],
            [
                "場：如有上開親誼之人在場，自可期待證人為自由從容之",
                ""
            ],
            [
                "陳述，其證言之可信度自較高；警詢或檢察事務官所作",
                ""
            ],
            [
                "之調查筆錄記載是否完整：如上開筆錄對於犯罪構成要件",
                ""
            ],
            [
                "、犯罪態樣、加重減輕事由或起訴合法要件等事實或情況",
                ""
            ],
            [
                "，均詳實記載完整，自可推定證人陳述與事實較為相近，",
                ""
            ],
            [
                "而可信為真實。法院除審酌上列因素綜合判斷外，亦應細",
                ""
            ],
            [
                "究陳述人問答態度、表情與舉動之變化，此一要件係屬訴",
                ""
            ],
            [
                "訟法事實之證明，以自由證明為已足。是若被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，係在特別可信之情況下所為，則虛偽陳",
                ""
            ],
            [
                "述之危險性即不高，雖係審判外陳述，或未經被告反對詰",
                ""
            ],
            [
                "問，仍得承認具有證據能力。經查：本件證人蘇文行於警",
                ""
            ],
            [
                "詢中，經警詢其有關被告為何要贈與上開茶葉等問題時證",
                ""
            ],
            [
                "稱：被告許通洲有提起要參選永安里里長並尋求支持，要",
                ""
            ],
            [
                "離開時才將茶葉放在我家客廳，我曾風聞許通洲要參選永",
                ""
            ],
            [
                "安里里長，而許通洲在贈送茶葉當日亦向我提起我才知道",
                ""
            ],
            [
                "要參選等語（參見彰化縣警察局彰警刑偵一字第09900298",
                ""
            ],
            [
                "73號警卷宗第3頁至第4頁）等語；與其後在偵查中或原審",
                ""
            ],
            [
                "審理時所證：被告係事後打電話請其支持伊參選里長等語",
                ""
            ],
            [
                "，或其不確定被告當場有無談及參選里長，並表示其接受",
                ""
            ],
            [
                "警詢時精神狀況不佳等情，核其此部分之證言，前、後間",
                ""
            ],
            [
                "雖有上開出入。然審酌證人蘇文行前開警詢所證，距本件",
                ""
            ],
            [
                "被告犯罪之時間點較為接近，依常情而言，其記憶應較為",
                ""
            ],
            [
                "清晰、明確；又因其被查獲時，未及與被告等人勾串說詞",
                ""
            ],
            [
                "，是其當時之證言應未受外力干擾，自較具可信度；再者",
                ""
            ],
            [
                "其於前述員警詢問時，神情輕鬆自然，反應正常，回答問",
                ""
            ],
            [
                "題時並無遲緩之情形，且員警詢問後，並向其確認其意識",
                ""
            ],
            [
                "是否自由、清醒，其亦回答「對」，最後員警亦先將警詢",
                ""
            ],
            [
                "筆錄提示給其觀覽後，再請其簽名，而證人蘇文行於警詢",
                ""
            ],
            [
                "過程中之陳述，確與警詢筆錄記載之意旨大致相符等情，",
                ""
            ],
            [
                "業據原審法院當庭勘驗其警詢之錄影光碟屬實，並製有勘",
                ""
            ],
            [
                "驗筆錄附審判筆錄可參（見原審卷第166頁反面），且原",
                ""
            ],
            [
                "審勘驗後，復詢問證人蘇文行有何意見時，證人蘇文行亦",
                ""
            ],
            [
                "表示其當時除了很緊張外，確有據實陳述等語（見原審卷",
                ""
            ],
            [
                "第167頁），足認證人蘇文行前開警詢所證除具任意性外",
                ""
            ],
            [
                "，並經原審勘驗後，經其表示警詢所述實在而得以確保其",
                ""
            ],
            [
                "真實性；且證人蘇文行之警詢所證，乃係用以證明本件被",
                ""
            ],
            [
                "告是否確有交付賄賂即扣案茶葉予蘇文行，而約使蘇文行",
                ""
            ],
            [
                "為投票權一定之行使等犯罪事實所必要。從而，依上開說",
                ""
            ],
            [
                "明，證人蘇文行警詢中前揭之證言，應有證據能力。被告",
                ""
            ],
            [
                "之選任辯護人為被告辯稱證人蘇文行於警詢中之證述無證",
                ""
            ],
            [
                "據能力等語，難認有何法律上理由，尚無足取。",
                ""
            ],
            [
                "（三）再按除顯有不可信之情況外，公務員職務上製作之紀錄文",
                ""
            ],
            [
                "書、證明文書，亦得為證據，刑事訴訟法第159條之4第1",
                ""
            ],
            [
                "款亦有明定。本案中，原審依職權所調取台灣省彰化縣鹿",
                ""
            ],
            [
                "港鎮第十九屆村長選舉候選人當選人名單，乃屬辦理選務",
                ""
            ],
            [
                "之公務員職務上製作之紀錄文書，公訴人、被告及其辯護",
                ""
            ],
            [
                "人均不爭執證據能力，復查無顯不可信之情況，依上述規",
                ""
            ],
            [
                "定，自亦得作為證據。",
                ""
            ],
            [
                "（四）末按證人蘇文行自願交出經扣案之上開茶葉2罐，非屬供",
                ""
            ],
            [
                "述證據，自無傳聞法則之適用，且該扣案物，係證人蘇文",
                ""
            ],
            [
                "行自願提出供承辦員警扣案，亦據其於警詢時陳述明確，",
                ""
            ],
            [
                "被告及其辯護人也未爭執有違法取得之情形，本院亦查無",
                ""
            ],
            [
                "不得作為證據之情況，復與本案待證事實具有關聯性，故",
                ""
            ],
            [
                "亦得作為證據。",
                ""
            ],
            [
                "（五）至被告及其選任辯護人於原審所提出被告持用之00000000",
                ""
            ],
            [
                "00號行動電話門號之通話明細報表1份，因檢察官爭執其",
                ""
            ],
            [
                "證據能力，惟檢察官所起訴之事實及本院下列所認定之事",
                ""
            ],
            [
                "實，並未認定被告有何與證人蘇文行以電話聯絡之情，自",
                ""
            ],
            [
                "未引用該份報表為證據，是該份報表並非以為本案認定被",
                ""
            ],
            [
                "告犯罪與否之證據資料，故不贅述上開報表證據能力之有",
                ""
            ],
            [
                "無，附此敘明。",
                ""
            ],
            [
                "二、認定被告有罪之理由方面：",
                ""
            ],
            [
                "訊據上訴人即被告（以下簡稱被告）許通洲固不否認其確有",
                ""
            ],
            [
                "於前述時、地，交付重量4兩裝之茶葉2罐予證人蘇文行，且",
                ""
            ],
            [
                "其競選總部確於99年5月9日成立等事實，惟矢口否認其有何",
                ""
            ],
            [
                "對於有投票權人之蘇文行交付賄賂而約使其投票權為一定行",
                ""
            ],
            [
                "使之犯行，辯稱：伊係禮貌性的帶茶葉去找蘇文行泡茶、聊",
                ""
            ],
            [
                "天，當時伊尚未決定要登記參選；又茶葉係友人張清溪致贈",
                ""
            ],
            [
                "的，價格低廉；再蘇文行與伊係從小到大的朋友，伊並無行",
                ""
            ],
            [
                "賄蘇文行之必要等詞。選任辯護人另為被告辯護稱：本件事",
                ""
            ],
            [
                "實與被告前案被訴投票行賄許江東等人一案（即原審99年度",
                ""
            ],
            [
                "選訴字第42號，經原審認定被告部分有罪審結後，被告上訴",
                ""
            ],
            [
                "本院以100年度選上訴字第21號審理，該案已於100年3月22",
                ""
            ],
            [
                "日審結，駁回被告之上訴，見卷附該2份判決書），係屬集",
                ""
            ],
            [
                "合犯之同一犯行等語。然查：",
                ""
            ],
            [
                "（一）被告自87年至95年間，即曾擔任彰化縣鹿港鎮永安里里長",
                ""
            ],
            [
                "，且其係99年度臺灣省彰化縣鹿港鎮第19屆永安里里長選",
                ""
            ],
            [
                "舉之候選人，而該次選舉係於99年6月12日投票，又被告",
                ""
            ],
            [
                "於99年4月初，攜帶上開茶葉2罐至蘇文行之工廠贈與蘇文",
                ""
            ],
            [
                "行等事實，業據被告供述明確，並有彰化縣鹿港鎮公所",
                ""
            ],
            [
                "100年1月20日鹿鎮民字第1000001166號函檢附之彰化縣選",
                ""
            ],
            [
                "舉委員會99年6月17日彰選一字第0991250310號公告檢附",
                ""
            ],
            [
                "之當選人名單1份（參見原審卷宗第25頁、第26頁）附卷",
                ""
            ],
            [
                "可參；又證人蘇文行乃彰化縣鹿港鎮永安里里民，且擔任",
                ""
            ],
            [
                "該里第5鄰鄰長，亦為臺灣省彰化縣鹿港鎮第19屆永安里",
                ""
            ],
            [
                "里長選舉之有投票權人，而被告確有於上開時、地致贈其",
                ""
            ],
            [
                "扣案之2罐茶葉等情，亦據證人蘇文行分別於警詢、偵查",
                ""
            ],
            [
                "中及原審審理時具結證述明確，並有被告所贈之茶葉2罐",
                ""
            ],
            [
                "扣案可相佐證。是被告此部分之事實，應堪認定。",
                ""
            ],
            [
                "（二）被告雖否認其贈送茶葉給蘇文行時，有何行賄蘇文行之意",
                ""
            ],
            [
                "，並以前開情詞置辯。惟按（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第1項之賄選罪係以對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價；以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷（",
                ""
            ],
            [
                "最高法院92年臺上字第893號判例要旨參照）。是以，投",
                ""
            ],
            [
                "票行賄犯行成立之要件，核須以行為人有無出於行賄之意",
                ""
            ],
            [
                "，交付具與投票權行使或不行使呈對價關係之物予有投票",
                ""
            ],
            [
                "權人，使該有投票權人認知行為人交付之用意後而收受等",
                ""
            ],
            [
                "情為斷。",
                ""
            ],
            [
                "（三）查本件被告確有於前述時間，攜帶扣案之茶葉2罐至蘇文",
                ""
            ],
            [
                "行之上開工廠交付予蘇文行，並當場請求蘇文行支持其參",
                ""
            ],
            [
                "選等事實，業據證人蘇文行於警局初詢時證述：是朋友之",
                ""
            ],
            [
                "情許通洲才會贈送伊茶葉，當時許通洲有提起要參選永安",
                ""
            ],
            [
                "里里長並尋求支持，許通洲要離開時才將茶葉放在伊家客",
                ""
            ],
            [
                "廳（註：其後已確認係送至蘇文行上開工廠），伊曾有風",
                ""
            ],
            [
                "聞許通洲要參選永安里里長，而許通洲贈送茶葉當日亦向",
                ""
            ],
            [
                "伊提起，伊才知道許通洲要參選等語明確；雖其後於偵查",
                ""
            ],
            [
                "中，就被告係何時請求其支持時，證說被告係事後打電話",
                ""
            ],
            [
                "尋求支持云云，且於原審審理時亦一度證說被告究係當場",
                ""
            ],
            [
                "請求或事後打電話拜託伊支持已不復記憶云云，於本院再",
                ""
            ],
            [
                "度證稱：「（問：你在原審作證當時被告去你家閒聊時，",
                ""
            ],
            [
                "被告有說他要參選里長的事情，被告雖然有提到，但有無",
                ""
            ],
            [
                "拜託你支持他，他會送你兩罐茶葉？）他沒有說要給我兩",
                ""
            ],
            [
                "罐茶葉請我支持他。只是單純說要出來選里長。（問：你",
                ""
            ],
            [
                "跟他認識很久，交情也很好，你會因為收到兩罐茶葉而投",
                ""
            ],
            [
                "他，反之如果他沒有送茶葉就不投？）當然不會，我們交",
                ""
            ],
            [
                "情這麼好，全家都會投他。」云云（見本院卷第49頁）。",
                ""
            ],
            [
                "惟按證人之陳述有部分前後不符，或相互間有所歧異時，",
                ""
            ],
            [
                "究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂",
                ""
            ],
            [
                "一有不符或矛盾，即應認其全部均為不可採；尤其關於行",
                ""
            ],
            [
                "為動機、手段或結果等細節方面，證人之證言，每每因留",
                ""
            ],
            [
                "意重點之不同，或對部分事實記憶欠明確，以致前後未盡",
                ""
            ],
            [
                "相符，然其基本事實之陳述，若果與真實性無礙時，則仍",
                ""
            ],
            [
                "非不得予以採信，此有最高法院所著92年度台上字第5566",
                ""
            ],
            [
                "號判決意旨可為參照。查本件證人蘇文行之證言，雖有前",
                ""
            ],
            [
                "述部分出入或證述不明之情形，然其於原審審理時，在檢",
                ""
            ],
            [
                "察官就其前後證言不符處進行詰問時，另明確證述：伊與",
                ""
            ],
            [
                "被告自幼相識，交情甚篤，年長後，工作上亦屬同業關係",
                ""
            ],
            [
                "，98年秋天，被告與伊見面時就曾提起其要再參選里長一",
                ""
            ],
            [
                "事，因為其不甘心上次選舉時落選，此次送茶葉，大家心",
                ""
            ],
            [
                "知肚明，也就不必（原筆錄誤載為『避』）談這些，伊大",
                ""
            ],
            [
                "概知道被告的用意在於請伊支持他參選等語（見原審卷第",
                ""
            ],
            [
                "111頁）；於原審當庭播放其警詢之錄影進行勘驗時，其",
                ""
            ],
            [
                "在觀看警詢錄影後，詢其對勘驗結果有何意見時，其復明",
                ""
            ],
            [
                "確證稱：伊當時除了很緊張外，係有據實陳述，但是伊係",
                ""
            ],
            [
                "於案發前1年的秋天就已經知道被告有參選下1屆里長之意",
                ""
            ],
            [
                "，而非被告送茶葉時等語（見原審卷第167頁），且於本",
                ""
            ],
            [
                "院審理時再證稱：「（問：你在警詢、偵查陳述是否實在",
                ""
            ],
            [
                "？）打電話的部分我不確定。其他部分應該沒有問題。」",
                ""
            ],
            [
                "等語（見本院卷第49頁反面），足見證人蘇文行警局初詢",
                ""
            ],
            [
                "所證，應屬事實，則其後改稱被告係以電話告知其有意參",
                ""
            ],
            [
                "選並尋求支持云云，應係其記憶不清或為迴護被告之意，",
                ""
            ],
            [
                "依前揭最高法院判決之意旨，尚不能因其後就被告何時向",
                ""
            ],
            [
                "其尋求支持之時點與方式略有出入，即推翻其全篇證詞之",
                ""
            ],
            [
                "真實性；又審諸證人蘇文行與被告自幼相識，年長後又從",
                ""
            ],
            [
                "事同業，2人間，無論是私誼上或工作上，堪認交深友好",
                ""
            ],
            [
                "，此業據證人蘇文行證述如前，並為被告所不爭執，是依",
                ""
            ],
            [
                "常情而言，若非被告確有為選舉一事向其行賄之事實，證",
                ""
            ],
            [
                "人蘇文行依情、依理，均無無端設詞搆陷被告之可能，是",
                ""
            ],
            [
                "從情、理方面檢驗證人蘇文行前開證言，更可確保其證言",
                ""
            ],
            [
                "之真實性；且從被告與證人蘇文行間之交情而論，若非被",
                ""
            ],
            [
                "告確有行賄證人之意，又怎會在其登記參選日即99年4月",
                ""
            ],
            [
                "12日前數日，無故攜帶扣案之2罐茶葉前去贈送予證人，",
                ""
            ],
            [
                "以當時已逾農曆年月餘而言（99年度之除夕為99年2月13",
                ""
            ],
            [
                "日，同年、月14日至18日為大年初一至初五），難謂與過",
                ""
            ],
            [
                "年期間致贈禮品之禮俗有何相干，況若從禮俗而言，年節",
                ""
            ],
            [
                "間同輩好友贈禮之禮儀，亦應遵循有來有往之社會習慣，",
                ""
            ],
            [
                "鮮有片面送禮、收禮而不回禮致有失禮數之情形，從本件",
                ""
            ],
            [
                "情形而言，僅見被告、證人片面送禮、收禮，實悖於社會",
                ""
            ],
            [
                "常情，可見證人蘇文行證說被告送禮之意在於尋求其支持",
                ""
            ],
            [
                "參選，當非虛假；參以證人蘇文行復證說其對被告參選之",
                ""
            ],
            [
                "志早已心知肚明，是其與被告間，在被告表明參選並尋求",
                ""
            ],
            [
                "支持下，證人蘇文行並收下被告所交付之茶葉後，當確已",
                ""
            ],
            [
                "就本件賄選達成合意，自屬明確。",
                ""
            ],
            [
                "（四）又查扣案之茶葉乃係被告之友人張清溪持以抵還所欠新台",
                ""
            ],
            [
                "幣（下同）20萬元之債務，1斤值100元至2200元，此業據",
                "20萬元,100元,2200元"
            ],
            [
                "被告於警局時供述詳細（見彰警刑偵字第0990029874號卷",
                ""
            ],
            [
                "第1頁反面錄），而據收受該筆茶葉之證人蘇文行於偵查",
                ""
            ],
            [
                "中及原審均證稱：以平常有在喝茶的人喝起來，扣案之茶",
                ""
            ],
            [
                "葉大概有1斤500元至1000元之價值等語（見99年度選偵字",
                "1000元"
            ],
            [
                "第38號卷第20頁、原審卷第111頁），惟被告其後即改稱",
                ""
            ],
            [
                "扣案茶葉乃友人張清溪所致贈，非伊特別買入或張清溪用",
                ""
            ],
            [
                "以抵債云云，前後所供不一，而證人張清溪於被告另案審",
                ""
            ],
            [
                "理中（即原審99年度選訴字第42號）證稱：系爭茶葉係伊",
                ""
            ],
            [
                "贈與被告，每斤係以190元買進，扣案之茶葉應僅值60餘",
                "190元"
            ],
            [
                "元云云（見原審99年度選訴字第42號卷99年9月21日審判",
                ""
            ],
            [
                "筆錄第23頁），於本院行交互詰問時又改證稱：「一瓶四",
                ""
            ],
            [
                "兩重。差不多市價五、六十元。因為法官那時問大概賣多",
                "五,六十元"
            ],
            [
                "少，實際價格是一斤110元，因為是要送人的，所以我買",
                "110元"
            ],
            [
                "比較便宜，是松柏嶺的茶，是剛好有剩我才送給被告。我",
                ""
            ],
            [
                "那時有跟法官說在年底之前。」、「（問：茶葉是杉林溪",
                ""
            ],
            [
                "的茶葉嗎？）是松柏嶺的茶葉。（問：為何包裝是杉林溪",
                ""
            ],
            [
                "的？）為了好看，現在的茶葉都包裝的很漂亮。」、「（",
                ""
            ],
            [
                "問：茶葉一斤110元，是指有沒有包裝的價錢？）沒有包",
                "110元"
            ],
            [
                "裝。」、「（問：包裝費多少？）外面罐子以前買是六元",
                ""
            ],
            [
                "，裡面袋子是一元四角。」等語（見本院卷第47頁），證",
                "一元四角"
            ],
            [
                "人張清溪前後所證不一，顯非可採。但證人蘇文行於本院",
                ""
            ],
            [
                "行交互詰問時，仍未否認其確有指證茶葉一斤約五百元至",
                "五百元"
            ],
            [
                "一千元等情，且更進一步證稱：「我跟他（指被告）交情",
                "一千元"
            ],
            [
                "那麼好，他應該會送我價值高的茶葉」等語（見本院卷第",
                ""
            ],
            [
                "49頁反面），且查投票行賄罪之物可否認有對價關係，依",
                ""
            ],
            [
                "前揭說明，要以該行賄之物客觀上之價值足否改變受賄之",
                ""
            ],
            [
                "人的投票意向為判斷，此應以社會生活一般人之認知來看",
                ""
            ],
            [
                "，自非以該物是否被告所出錢購入或價格之多寡為論斷之",
                ""
            ],
            [
                "依據，是被告後改稱茶葉係友人張清溪所贈及證人張清溪",
                ""
            ],
            [
                "證稱茶葉確係其贈與被告等詞，除因與被告原本之供述顯",
                ""
            ],
            [
                "相出入而難認可採外，亦與扣案之茶葉足否構成行賄之對",
                ""
            ],
            [
                "價關係無涉；且扣案茶葉之價值為何？依茶葉之性質，非",
                ""
            ],
            [
                "單純可依其重量或外觀等等表面因素來判斷，而係牽涉到",
                ""
            ],
            [
                "品嘗者主觀之感覺、社會一般之評價等等價值之判斷，難",
                ""
            ],
            [
                "認有絕對之定價，是應以社會一般人之認知與生活經驗下",
                ""
            ],
            [
                "可接受之價格為斷，始不至逾脫常情。本件扣案之茶葉，",
                ""
            ],
            [
                "若依實際收受茶葉之證人蘇文行品嘗後所證，認應有每斤",
                ""
            ],
            [
                "500元至1000元之譜，其此之論斷並未溢乎一般人對市售",
                "500元,1000元"
            ],
            [
                "茶葉價格之認知，則證人張清溪證說該批茶葉每斤僅值",
                ""
            ],
            [
                "190元、110元爾爾，顯與社會一般人所認知茶葉之行情難",
                "190元,110元"
            ],
            [
                "謂相符，又其復未能提出其購買扣案茶葉之收據以佐其詞",
                ""
            ],
            [
                "，自不能採為有利於被告之認定依據。是本件證人蘇文行",
                ""
            ],
            [
                "收受被告所交付扣案之茶葉，依社會一般人之認知，乃具",
                ""
            ],
            [
                "有相當之價值，且以本件被告供稱取得茶葉之情節前後不",
                ""
            ],
            [
                "一，以及證人張清溪上開所證茶葉價格亦前後不一，均難",
                ""
            ],
            [
                "足採，而扣案之茶葉既經精美包裝，且係以杉林溪茶包裝",
                ""
            ],
            [
                "，價格應比之證人張清溪證述單純未經包裝之茶葉高，是",
                ""
            ],
            [
                "本件茶葉兩罐合計半斤之價格，應以證人蘇文行所證之茶",
                ""
            ],
            [
                "葉價格一斤最低五百元為準即為二百五十元，且自足以作",
                "五百元,二百五十元"
            ],
            [
                "為行賄之對價，堪可認定。",
                ""
            ],
            [
                "（五）再者，證人黃振榮、許財榮雖於被告另案審理時分別為被",
                ""
            ],
            [
                "告證稱：被告當時沒有意思要參選，是伊等與一些朋友鼓",
                ""
            ],
            [
                "勵他參選，鼓勵他去選里長，這次選舉伊一直勸他，他都",
                ""
            ],
            [
                "不要，4月12日那天伊等去領錢幫他登記參選里長的，4月",
                ""
            ],
            [
                "12日當天伊等叫被告去參選，之前他不想參選，是許財榮",
                ""
            ],
            [
                "開車戴他去登記的等語（見原審卷附本院100年度選上訴",
                ""
            ],
            [
                "字第21號審判筆錄），與被告所辯其係於99年4月12日經",
                ""
            ],
            [
                "人勸進下始決意參與之詞，所相附和。惟查，被告係於98",
                ""
            ],
            [
                "年秋天之某日，即向證人蘇文行表明其不甘前次里長選舉",
                ""
            ],
            [
                "落選，決定再次參加本屆里長選舉之意，業據證人蘇文行",
                ""
            ],
            [
                "於原審審理時證述鑿鑿；又選舉乃眾人參與之事，依常情",
                ""
            ],
            [
                "而言，若非長期深入的經營社會、鄰里之關係，並及早備",
                ""
            ],
            [
                "妥競逐之資源，實無在短期內衝刺即能收勝選之成果，是",
                ""
            ],
            [
                "被告與證人黃振榮、許財榮陳稱被告係在數名友好之支持",
                ""
            ],
            [
                "者臨時勸進下決意參選等詞，實與常情相違，難認可信；",
                ""
            ],
            [
                "況參選者於正式登記參選前，由於考量主、客觀各種因素",
                ""
            ],
            [
                "，致是否參選常遲而未決、故做樣子、未公開表態、秘而",
                ""
            ],
            [
                "不宣等不一而足，而事先鴨子划水、暗地佈署爭取選民支",
                ""
            ],
            [
                "持，於基層選舉，為免打草驚蛇或亂了佈局，即使親朋好",
                ""
            ],
            [
                "友，亦不免並未確知真情者所在多有，故證人黃振榮、許",
                ""
            ],
            [
                "財榮所證被告於4月12日始決定登記參選等情，亦不足資",
                ""
            ],
            [
                "為被告送茶葉並非賄選之有利憑證。另查被告雖係於登記",
                ""
            ],
            [
                "參選前，即向證人蘇文行行賄，表明參選之意，但查其後",
                ""
            ],
            [
                "確有登記參選，且按公職人員選舉罷免法第99條第1項所",
                ""
            ],
            [
                "規定投票行賄罪之要件，係以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正之利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使即可成立，並不以行求、期約、交付賄賂",
                ""
            ],
            [
                "之時點，行為人是否已登記參選為斷，是以，本件被告確",
                ""
            ],
            [
                "有交付賄賂給有投票權之蘇文行，並與其達成合意，已見",
                ""
            ],
            [
                "前述，自不因被告交付賄賂之時點早於其登記參選之時間",
                ""
            ],
            [
                "，而可用以否認被告投票行賄犯行之成立。",
                ""
            ],
            [
                "（六）復按「刑法於94年2月2日修正公布（95年7月1日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人",
                ""
            ],
            [
                "實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨」，此有最高法院99年6月29日99年度第5次刑事庭",
                ""
            ],
            [
                "會議（一）決議要旨可參；又按集合犯係指犯罪構成要件",
                ""
            ],
            [
                "之行為，依其本質、犯罪目的或社會常態觀之，常具有反",
                ""
            ],
            [
                "覆、繼續為之之特性，此等反覆實行之行為，於自然意義",
                ""
            ],
            [
                "上雖係數行為，但依社會通念，法律上應僅為一總括之評",
                ""
            ],
            [
                "價，法律乃將之規定為一獨立之犯罪類型，而為包括一罪",
                ""
            ],
            [
                "。故犯罪是否包括一罪之集合犯，客觀上，應斟酌其法律",
                ""
            ],
            [
                "規定文字之本來意涵、實現該犯罪目的之必要手段、社會",
                ""
            ],
            [
                "生活經驗中該犯罪實行常態及社會通念等；主觀上，則視",
                ""
            ],
            [
                "其是否出於行為人之1次決意，並秉持刑罰公平原則，加",
                ""
            ],
            [
                "以判斷（最高法院97年度臺上字第873號、同院97年度臺",
                ""
            ],
            [
                "上字第1060號、同院97年度臺上字第1400號判決要旨參照",
                ""
            ],
            [
                "）。亦即，公職人員選舉罷免法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪，究與一般經營事業而反覆進行同一社會活動之態樣有",
                ""
            ],
            [
                "別，無論從立法規範之內部目的與法條本身之外觀文意而",
                ""
            ],
            [
                "論，均難謂立法者有將之歸為有反覆實施一犯罪類型之意",
                ""
            ],
            [
                "思，自不能認為有「集合犯」之適用。本件被告雖另涉他",
                ""
            ],
            [
                "案之投票行賄犯行（即原審99年度選訴字第42號及其後上",
                ""
            ],
            [
                "訴之本院100年度選上訴字第21號，上開判決書均參見本",
                ""
            ],
            [
                "案原審卷宗），然查其前、後案投票行賄之犯行，時間均",
                ""
            ],
            [
                "非相同（本件犯罪時間為99年4月初，前案之犯罪時間分",
                ""
            ],
            [
                "別為同年3月間及4月底），行賄之對象更不同一，受賄之",
                ""
            ],
            [
                "人間也無相關，客觀上皆非密接不分，在刑法評價上，堪",
                ""
            ],
            [
                "認各具獨立性，自無可率然以集合犯之概念籠統規範之，",
                ""
            ],
            [
                "其情節亦與接續犯之要件有間。是本院認為被告前、後案",
                ""
            ],
            [
                "各次對於不同之有投票權人交付賄賂，而約其為投票權一",
                ""
            ],
            [
                "定行使之行為，均在滿足其各次投票行賄之構成要件，各",
                ""
            ],
            [
                "具獨立性，是其前、後各對於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其為一定行使之行為，自應1罪1罰，非論以集合犯之1罪",
                ""
            ],
            [
                "。則選任辯護人請求本院將本案與被告之前案論以一罪，",
                ""
            ],
            [
                "於法尚有誤會，容有未洽，也無可採為有利於被告認定之",
                ""
            ],
            [
                "依據。",
                ""
            ],
            [
                "（七）綜上所陳，本件被告確有交付扣案茶葉予有投票權之人，",
                ""
            ],
            [
                "並使收受茶葉之人認知其交付之目的而收受，且扣案之茶",
                ""
            ],
            [
                "葉與被告行賄之目的間，客觀上確有對價之關係，在在經",
                ""
            ],
            [
                "本院認定如前。是被告投票行賄之犯行已臻明確，堪予認",
                ""
            ],
            [
                "定，應依法予以論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰，於刑法第144條及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項分別設有規定，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項相較於刑法第144條而言，應屬特別法，則依特別法",
                ""
            ],
            [
                "優於普通法之規定，當優先適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項。又按（修正前）公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項之投票行賄罪，以對於有投票權之人，行求、期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者為構成要件。其行求、期約、交付行為，係屬階段行為，",
                ""
            ],
            [
                "其行求賄選階段，屬行賄者單方意思表示行為，不以相對人",
                ""
            ],
            [
                "允諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行",
                ""
            ],
            [
                "為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰",
                ""
            ],
            [
                "規定，二者乃必要共犯中之對向犯，以2個以上之行為者，",
                ""
            ],
            [
                "彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目的",
                ""
            ],
            [
                "已然認識而予收受，其交付賄賂或其他不正利益之犯行始克",
                ""
            ],
            [
                "成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階",
                ""
            ],
            [
                "段（最高法院93年度臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "四、是核被告本件所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂，而約其為一定之行使罪。又期",
                ""
            ],
            [
                "約賄賂之前階段行為已為其後交付賄賂之後行為所吸收，不",
                ""
            ],
            [
                "另成立期約賄賂罪。且按刑事審判旨在實現刑罰權之分配的",
                ""
            ],
            [
                "正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，",
                ""
            ],
            [
                "使輕重得宜，罰當其罪，以契合社會之法律感情。此所以刑",
                ""
            ],
            [
                "法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10",
                ""
            ],
            [
                "款事項以為科刑輕重之標準，並賦予法院裁量權。又如何量",
                ""
            ],
            [
                "定其刑及是否宣告緩刑，固屬實體法上賦予法院得為自由裁",
                ""
            ],
            [
                "量之事項，但此項裁量權之行使，並非得以任意或自由為之",
                ""
            ],
            [
                "，仍應受一般法律原則之拘束，即必須符合所適用法律授權",
                ""
            ],
            [
                "之目的，並受法律秩序之理念、法律感情及慣例等所規範。",
                ""
            ],
            [
                "若違反比例原則、平等原則時，得認係濫用裁量權而為違法",
                ""
            ],
            [
                "，此最高法院著有91年度臺上字第5295號判決要旨可供參照",
                ""
            ],
            [
                "。原審認被告罪證明確，予以論罪科刑，固非無見，惟按：",
                ""
            ],
            [
                "本件茶葉依證人蘇文行證稱：一斤500元左右等語，則以2",
                "500元"
            ],
            [
                "罐為單位（即俗稱半斤），價值應僅約新台幣250元，原審",
                "新台幣,250元"
            ],
            [
                "誤認係500元，尚有未洽。、公職人員選舉罷免法第九十",
                "500元"
            ],
            [
                "九條第三項規定：「預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，沒收之。」此項沒收為刑法第三十八條沒",
                ""
            ],
            [
                "收之特別規定，採絕對義務沒收主義，祇要係預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不論是否屬於被告所有或已否扣案，",
                ""
            ],
            [
                "法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交",
                ""
            ],
            [
                "付予有投票權之人收受，因收受者係犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪，其所收受之賄賂應依同法條第二項規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂固應依刑法第一百四十三條第",
                ""
            ],
            [
                "二項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收",
                ""
            ],
            [
                "、追徵，而毋庸再依首揭規定重複宣告沒收。但若對向共犯",
                ""
            ],
            [
                "（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第二百五十三條規定為不起訴處分，或依同法第二百五",
                ""
            ],
            [
                "十三條之一為緩起訴處分確定者，則收受賄賂之對向共犯既",
                ""
            ],
            [
                "毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第一",
                ""
            ],
            [
                "百四十三條第二項之規定宣告沒收、追徵。至刑事訴訟法第",
                ""
            ],
            [
                "二百五十九條之一雖規定：檢察官依同法第二百五十三條或",
                ""
            ],
            [
                "第二百五十三條之一為不起訴或緩起訴之處分者，對供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、供犯",
                ""
            ],
            [
                "罪預備或因犯罪所得之物，且必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第九十九條第三項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。況該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨。本件蘇文",
                ""
            ],
            [
                "行之緩起訴於100年6月30日始屆滿，業據蘇文行於本院供述",
                ""
            ],
            [
                "明確（見本院卷第48頁反面），是扣案之茶葉2罐，原判決",
                ""
            ],
            [
                "未予以沒收，亦有未洽。被告上訴否認犯行以及被告之選任",
                ""
            ],
            [
                "辯護人主張本件事實與本院100年度選上訴字第21號案屬同",
                ""
            ],
            [
                "一案件云云，指摘原審判決不當，如前所述，雖無理由，惟",
                ""
            ],
            [
                "原判決既有上開可議之處，自應本院將原審判決予以撤銷改",
                ""
            ],
            [
                "判，爰審酌被告前未有犯罪記錄，並曾擔任2屆里長，品行",
                ""
            ],
            [
                "尚稱良好，然查選舉乃民主政治最重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，而賄選為嚴重破壞民主機制之正常運作及選",
                ""
            ],
            [
                "舉公平性之主要根源，被告曾親身參與選舉，並在選民託負",
                ""
            ],
            [
                "下，當選而出任2任里里長，得以直接參與及享受民主之成",
                ""
            ],
            [
                "果，當深知此乃係吾國先民歷經數代人付出慘痛爭取之代價",
                ""
            ],
            [
                "，始換得今日民主之根基，而里長選舉，更是近年來民主意",
                ""
            ],
            [
                "識深化下，參政權下放，擴大人民參與政治精神之展現，本",
                ""
            ],
            [
                "應珍惜如此民主之幼苗，以求民主精神之正面價值得以向上",
                ""
            ],
            [
                "發展，一清上位選舉之污穢，反不知守法維護乾淨選舉之公",
                ""
            ],
            [
                "正性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破",
                ""
            ],
            [
                "壞性，竟輕忽法紀，為求當選，竟未循正常方式，而對於有",
                ""
            ],
            [
                "投票權人交付賄賂而為賄選之行為，嚴重破壞選舉之公正精",
                ""
            ],
            [
                "神，干擾真正民意之呈現，所生損害難謂輕微，犯後又未能",
                ""
            ],
            [
                "坦認犯行，未見悔意，另考其犯罪之動機、方法、手段、智",
                ""
            ],
            [
                "識程度等一切情狀，量處被告有期徒刑三年二月。另被告所",
                ""
            ],
            [
                "犯之公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪，既均經宣告有",
                ""
            ],
            [
                "期徒刑之刑，應依公職人員選舉罷免法第113條第3項、刑法",
                ""
            ],
            [
                "第37條第2項之規定，就被告所犯對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪，併予宣告褫奪公權2",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "五、被告交予證人蘇文行收受之賄賂即扣案之茶葉各2罐，因蘇",
                ""
            ],
            [
                "文行緩起訴處分期間於100年6月30日始屆滿，致未經臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署檢察官依刑事訴訟法第259條之1之規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，業據蘇文行於本院審理時供明（見本",
                ""
            ],
            [
                "院卷第48頁反面），則依前揭說明，該扣案物尚無發生重複",
                ""
            ],
            [
                "執行沒收之虞，故仍應依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定，均宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳經綸到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    17    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  李  璋  鵬",
                ""
            ],
            [
                "法  官  胡  森  田",
                ""
            ],
            [
                "法  官  胡  忠  文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖  家  莉",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    17    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4674,20110824": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四六七四號",
                ""
            ],
            [
                "上　訴　人　許通洲",
                ""
            ],
            [
                "選任辯護人　張繼準律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一００年六月十七日第二審判決（一００年度",
                ""
            ],
            [
                "選上訴字第一０四九號；起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十九年度選偵字第二一三號），提起上訴，本院判決如下：　　",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定略為：上訴人許通洲曾於民國八十七至九十五",
                ""
            ],
            [
                "年間，擔任彰化縣鹿港鎮永安里里長，於九十九年四月十二日，",
                ""
            ],
            [
                "又登記參選該里里長。竟基於對有投票權人交付賄賂之犯意，於",
                ""
            ],
            [
                "九十九年四月上旬某日，攜持四兩裝之茶葉二罐（俗稱「半斤」",
                ""
            ],
            [
                "；值約新台幣〈下同〉二百五十元），前往同縣、鎮○○路臨一",
                "二百五十元"
            ],
            [
                "八八號蘇文行（已經檢察官處分緩起訴）工廠，請求於同年六月",
                ""
            ],
            [
                "十二日選舉里長時，投票給上訴人，而為投票權一定行使之約定",
                ""
            ],
            [
                "。終經警接獲情資，前往上址，搜出上揭茶葉等情。因而撤銷第",
                ""
            ],
            [
                "一審之科刑判決，改判仍論處上訴人以對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂罪刑（處有期徒刑三年二月，並有從刑宣告）。固非無見。",
                ""
            ],
            [
                "惟查：、公職人員選舉罷免法第九十九條第一項之賄選罪，",
                ""
            ],
            [
                "係以對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求、期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益，是否可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而",
                ""
            ],
            [
                "為判斷。又按現代民主國家，經由公民投票而選賢與能，首重純",
                ""
            ],
            [
                "潔、公平、公正，故設有參選人競選經費最高限額、政府補貼競",
                ""
            ],
            [
                "選費用，投票行、受賄者施以刑罰，及賄選當選無效之訴等制度",
                ""
            ],
            [
                "。而賄賂，乃受賄之一方自行賄之一方取得之不法財物或不正利",
                ""
            ],
            [
                "益，雖無定額，仍須與行賄之一方所圖謀者具有相當之對價關係",
                ""
            ],
            [
                "，至此對價是否相當，應依行為時之社會通念判斷之。衡諸我國",
                ""
            ],
            [
                "大、小選舉實多，政治性人物無論係有意參選者或其助選親友、",
                ""
            ],
            [
                "「樁腳」，平常日勤聯誼、作公關、建人脈，選舉時套交情、求",
                ""
            ],
            [
                "支持、要選票，實眾所皆知，且不以為意，甚或視為理所當然。",
                ""
            ],
            [
                "是關於人際間之禮品致贈，究屬一般聯誼之正當作為，抑或專因",
                ""
            ],
            [
                "特定選舉所提供之賄賂，自須細加分辨，然後正確認事用法，始",
                ""
            ],
            [
                "符社會對於純正選舉之期待與國民對於法律之普遍認知及感情。",
                ""
            ],
            [
                "原判決既認定上訴人於八十七年至九十五年期間，擔任里長，「",
                ""
            ],
            [
                "邀請蘇文行擔任該里第五鄰鄰長」（見原判決第一頁事實欄第一",
                ""
            ],
            [
                "、二行），蘇文行於九十九年里長選舉之時，仍任該鄰鄰長（同",
                ""
            ],
            [
                "上頁、欄第六行）；又認定上訴人擬參選九十九年六月十二日投",
                ""
            ],
            [
                "票之里長選舉，先於同年四月上旬某日持價值二百五十元之茶葉",
                "二百五十元"
            ],
            [
                "前往蘇文行處拜訪（同上頁、欄倒數第一至四行；第二頁第四行",
                ""
            ],
            [
                "）。則上訴人究竟係基於舊交情，事先備薄禮，央請蘇文行屆時",
                ""
            ],
            [
                "為「樁腳」助選？抑或單純因買票而向蘇文行交付賄賂？當須細",
                ""
            ],
            [
                "加分辨。原判決理由內既載明：「（問：你〈按指蘇文行〉跟他",
                ""
            ],
            [
                "〈按指上訴人〉認識很久，交情也很好，你會因為收到兩罐茶葉",
                ""
            ],
            [
                "而投他，反之如果他沒有送茶葉，就不投？）當然不會，我們交",
                ""
            ],
            [
                "情這麼好，『全家』都會投他」；復說明：「蘇文行與被告自幼",
                ""
            ],
            [
                "相識，年長後又從事同業，二人間，無論是私誼上或工作上，堪",
                ""
            ],
            [
                "認交深友好」（以上分見原判決第六頁倒數第一至四行；第七頁",
                ""
            ],
            [
                "倒數第一、二行），似意謂選前「二個月」之拜訪，乃意在通家",
                ""
            ],
            [
                "聯誼，茶葉無非「伴手禮」；卻逕行認作選前「數日」之一般無",
                ""
            ],
            [
                "交情買票賄賂，是否符合客觀存在之經驗法則、論理法則，非無",
                ""
            ],
            [
                "異議。、投票賄賂罪在刑法修正廢止連續犯規定之後，原則上",
                ""
            ],
            [
                "固應回歸依數罪併罰之例，處遇多數之賄選行為，但如係同一屆",
                ""
            ],
            [
                "之單一公職選舉，苟行為人主觀上基於單一之犯意，以數個舉動",
                ""
            ],
            [
                "接續進行，而侵害同一法益，在時間、空間上有密切關係，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪，方符立法本旨。原判決以本",
                ""
            ],
            [
                "件被訴犯罪之時間為九十九年四月初，而上訴人另件遭判刑之賄",
                ""
            ],
            [
                "選案「犯罪時間分別為同年三月間及四月底，行賄之對象更不同",
                ""
            ],
            [
                "一，受賄之人間也無相關，客觀上皆非密不可分，在刑法評價上",
                ""
            ],
            [
                "，堪認各具獨立性」（見原判決第十四頁倒數第七至十一行），",
                ""
            ],
            [
                "因而認與上揭另案（按經論處上訴人以犯選舉賄賂二罪，分別宣",
                ""
            ],
            [
                "告有期徒刑各三年六月，合併應執行有期徒刑四年）無集合犯關",
                ""
            ],
            [
                "係（見原判決第十四頁倒數第二至十一行）。然則上訴人係因參",
                ""
            ],
            [
                "選里長，而向該里內之各鄰長請託（非一般里民），所致贈禮品",
                ""
            ],
            [
                "，均為相同之茶葉禮盒，就其行為之主、客觀情形以言，如何和",
                ""
            ],
            [
                "前案之時間較近者，無接續犯之關係，原判決僅有結論，而無剖",
                ""
            ],
            [
                "析、說明，尚嫌理由欠備，難昭折服。以上，或為上訴意旨所指",
                ""
            ],
            [
                "摘，或屬本院得依職權調查之事項，應認原判決具有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上更(一),140,20111123,1": [
            [
                "臺灣高等法院臺中分院刑事判決　100年度選上更(一)字第140號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許通洲",
                ""
            ],
            [
                "選任辯護人　張繼準律師",
                ""
            ],
            [
                "　　　　　　黃建閔律師",
                ""
            ],
            [
                "　　　　　　徐祐偉律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院100年度選訴字第1號中華民國100年3月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署99年度選偵字第213號），提",
                ""
            ],
            [
                "起上訴，經本院判決後由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "許通洲免訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告許通洲（下稱被告）自民國（",
                ""
            ],
            [
                "下同）87年起至95年止擔任彰化縣鹿港鎮永安里里長，且於",
                ""
            ],
            [
                "99年4月12日登記為99年度臺灣省彰化縣鹿港鎮第19屆永安",
                ""
            ],
            [
                "里里長選舉之候選人；蘇文行（所涉投票受賄罪，業經臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署檢察官為緩起訴處分確定）則為永安里",
                ""
            ],
            [
                "第5鄰鄰長，並於上開里長選舉中具有投票權。被告於99年1",
                ""
            ],
            [
                "月間已表示參選永安里里長之意願，竟於99年4月上旬某日",
                ""
            ],
            [
                "時許，基於對於有投票權人交付賄賂之犯意，將自其友人「",
                ""
            ],
            [
                "萬年青」處所購入之茶葉分裝入4兩裝之茶葉罐內，再以2罐",
                ""
            ],
            [
                "為單位（即俗稱半斤，價值約新台幣〈下同〉500元）裝入",
                "500元"
            ],
            [
                "載有「杉林溪」產地字樣之手提袋後，前往彰化縣鹿港鎮（",
                ""
            ],
            [
                "起訴書誤載為「鹿港鄉○○○○里○○○路14巷11號蘇文行",
                ""
            ],
            [
                "住處，將上開茶葉交付有投票權之蘇文行，而約定蘇文行於",
                ""
            ],
            [
                "99 年6月12日所舉行之彰化縣鹿港鎮第19屆永安里里長選舉",
                ""
            ],
            [
                "中，將選票投給里長候選人許通洲，而約定投票權為一定之",
                ""
            ],
            [
                "行使。嗣經警接獲情資後，循線查悉上情。因認被告涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之對於有投票權人交付賄賂",
                ""
            ],
            [
                "，而約其為一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第",
                ""
            ],
            [
                "302條第1款定有明文。此項訴訟法上所謂一事不再之原則，",
                ""
            ],
            [
                "關於實質上一罪或裁判上一罪，均有其適用。故對於實質上",
                ""
            ],
            [
                "一罪，其一部分犯罪事實曾經判決確定者，其效力當然及於",
                ""
            ],
            [
                "全部，檢察官復將其他部分重行起訴，自應諭知免訴之判決",
                ""
            ],
            [
                "（最高法院49年台非字第20號、60年台非字第77號判例意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告曾為下列賄選行為：被告於99年3月間某日，至永安",
                ""
            ],
            [
                "里第4鄰鄰長即許江東位於彰化縣鹿港鎮○○里○○○路42",
                ""
            ],
            [
                "號住處內，將重量4兩裝之茶葉2盒置於許江東住處桌上，對",
                ""
            ],
            [
                "有投票權人許江東交付賄賂即重量4兩裝之茶葉2盒，並向在",
                ""
            ],
            [
                "屋內廚房處之許江東表示：「大哥、大哥，這次選舉拜託一",
                ""
            ],
            [
                "下」、「這回再拜託一下」等語，約定許江東應於臺灣省彰",
                ""
            ],
            [
                "化縣鹿港鎮第19屆永安里里長選舉時即99年6月12日，投票",
                ""
            ],
            [
                "圈選彰化縣鹿港鎮第19屆永安里里長選舉之候選人許通洲，",
                ""
            ],
            [
                "就投票權為一定之行使，經許江東允諾而收受上揭賄賂，被",
                ""
            ],
            [
                "告隨即離去（下稱前案確定判決第事實）。被告於99年",
                ""
            ],
            [
                "4月底某日，至永安里第12鄰鄰長即溫鳳鶯位於彰化縣鹿港",
                ""
            ],
            [
                "鎮○○里○○街12號住處，對有投票權人溫鳳鶯交付賄賂即",
                ""
            ],
            [
                "重量4兩裝之茶葉2盒，並向溫鳳鶯表示：「這回要再出來選",
                ""
            ],
            [
                "」、「拜託一下」等語，約定溫鳳鶯應於臺灣省彰化縣鹿港",
                ""
            ],
            [
                "鎮第19屆永安里里長選舉時即99年6月12日，投票圈選彰化",
                ""
            ],
            [
                "縣鹿港鎮第19屆永安里里長選舉之候選人許通洲，就投票權",
                ""
            ],
            [
                "為一定之行使，經溫鳳鶯允諾而收受上揭賄賂，被告隨即離",
                ""
            ],
            [
                "去（下稱前案確定判決第事實）。案經台灣彰化地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴，原審法院以99年度選訴字第42號違",
                ""
            ],
            [
                "反公職人員選舉罷免法案件受理，審理後認被告係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之對於有投票權人交付賄賂，而",
                ""
            ],
            [
                "約其為一定之行使罪2罪，因此諭知被告2次對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使，分別判處有期",
                ""
            ],
            [
                "徒刑各3年6月，各褫奪公權2年，合併應執行有期徒刑4年，",
                ""
            ],
            [
                "褫奪公權2年。被告不服提起上訴，由本院以100年度選上訴",
                ""
            ],
            [
                "字第21號違反公職人員選舉罷免法案件受理，審理後，認被",
                ""
            ],
            [
                "告上訴無理由，而駁回被告之上訴，被告不服再提起第三審",
                ""
            ],
            [
                "上訴，最高法院於100年6月30日以100年度台上字第3544號",
                ""
            ],
            [
                "刑事判決駁回上訴確定，業經本院調閱上開卷宗無訛。",
                ""
            ],
            [
                "按刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項對於有投票權之人交付賄",
                ""
            ],
            [
                "賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，以",
                ""
            ],
            [
                "維護純淨之選風，而保障選舉之公正、公平與正確。從其犯",
                ""
            ],
            [
                "罪構成要件觀察，係以對於有投票權之人交付賄賂（即所謂",
                ""
            ],
            [
                "「買票」），而約其不行使投票權或為一定之行使為其內涵",
                ""
            ],
            [
                "。而賄選買票，依通常社會經驗，恆需分別對多數有投票權",
                ""
            ],
            [
                "人同時或先後進行多次接續為同種類之賄選買票行為，始有",
                ""
            ],
            [
                "可能獲得足以影響投票結果之票數。否則若僅對單一有投票",
                ""
            ],
            [
                "權之人實行一次賄選行為，顯然無從達到其犯罪之目的。故",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（參照最高法院99年6月",
                ""
            ],
            [
                "29日99年度第5次刑事庭會議決議、99年度台上字第4882",
                ""
            ],
            [
                "、6333號判決及本件最高法院發回更審判決意旨。）。",
                ""
            ],
            [
                "被告係99年度臺灣省彰化縣鹿港鎮第19屆永安里里長選舉之",
                ""
            ],
            [
                "候選人，而該次選舉係於99年6月12日投票，業據被告供述",
                ""
            ],
            [
                "明確，並有彰化縣鹿港鎮公所100年1月20日鹿鎮民字第100",
                ""
            ],
            [
                "0001166號函檢附之彰化縣選舉委員會99年6月17日彰選一字",
                ""
            ],
            [
                "第0991250310號公告檢附之當選人名單1份（見原審卷第23",
                ""
            ],
            [
                "至26頁）附卷可參。又被告係於98年秋天之某日，即向證人",
                ""
            ],
            [
                "蘇文行表明其不甘前次里長選舉落選，決定再次參加本屆里",
                ""
            ],
            [
                "長選舉之意等情，業據證人蘇文行於原審審理時證述明確（",
                ""
            ],
            [
                "見原審卷第110頁），公訴意旨認被告於99年1月間已決意投",
                ""
            ],
            [
                "入參選99年度臺灣省彰化縣鹿港鎮第19屆永安里里長選舉，",
                ""
            ],
            [
                "應堪採信，是被告於99年1月間應已有競選永安里里長選舉",
                ""
            ],
            [
                "之計畫。",
                ""
            ],
            [
                "被告於99年4月上旬某日交付上開4兩裝之茶葉2罐予永安里",
                ""
            ],
            [
                "第5鄰鄰長蘇文行（即本案被訴之事實）；同年4月底某日，",
                ""
            ],
            [
                "交付4兩裝之茶葉2盒予永安里第12鄰鄰長溫鳳鶯（即前案確",
                ""
            ],
            [
                "定判決第事實），而以此方式向收受賄賂之蘇文行、溫鳳",
                ""
            ],
            [
                "鶯賄選買票，被告係因參選里長，為使候選人即被告自己當",
                ""
            ],
            [
                "選彰化縣鹿港鎮第19屆永安里里長，於上開公職人員選舉投",
                ""
            ],
            [
                "票日前，向該里內之各鄰長請託（非一般里民），所致贈禮",
                ""
            ],
            [
                "品，均為相同之茶葉禮盒（均係由張清溪所提供之同一批茶",
                ""
            ],
            [
                "葉），其犯罪手段均相同，被告前揭2次賄選之犯行，顯係",
                ""
            ],
            [
                "被告本於同一競選永安里里長選舉之計畫所為，被告顯係基",
                ""
            ],
            [
                "於單一賄選目的，其主觀上顯係基於單一犯意為之，且在特",
                ""
            ],
            [
                "定單一之選區，為使特定單一之候選人（即被告自己）當選",
                ""
            ],
            [
                "之目的，本案被訴之犯行與前案確定判決第事實，係由被",
                ""
            ],
            [
                "告接續在相近之時間（99年4月間），在相近之地點（彰化",
                ""
            ],
            [
                "縣鹿港鎮永安里），以相同之模式向同選舉區上開有投票權",
                ""
            ],
            [
                "之受賄者（鄰長）行賄，被告先後向有投票權人蘇文行、溫",
                ""
            ],
            [
                "鳳鶯交付賄賂之買票行為，僅侵害同一之選舉法益，且在時",
                ""
            ],
            [
                "間、空間上有密切關係，被告接續2次交付賄賂之行為，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開，在刑法評價上，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，依上說明，被告所為應屬接續犯，而應論以一罪。又查",
                ""
            ],
            [
                "前案確定判決第事實與本案被訴投票行賄之犯行，時間並",
                ""
            ],
            [
                "非相同（本案被訴犯罪時間為99年4月初，前案確定判決第",
                ""
            ],
            [
                "事實之犯罪時間為同年3月間），在時間上差距較遠，行",
                ""
            ],
            [
                "賄之對象不同，於客觀上並非密接不分，故本院認為在刑法",
                ""
            ],
            [
                "評價上，堪認各具獨立性，併此敘明。",
                ""
            ],
            [
                "被告向有投票權人溫鳳鶯交付賄賂部分之犯行（即前案確定",
                ""
            ],
            [
                "判決第事實），已經法院判處罪刑確定，該部分犯行與本",
                ""
            ],
            [
                "案之犯行，有接續犯之實質上一罪關係，依上開刑事訴訟法",
                ""
            ],
            [
                "第302條第1款規定，本案應諭知免訴之判決。原審認定被告",
                ""
            ],
            [
                "於同一次之選舉活動中，向該里內之各鄰長蘇文行、溫鳳鶯",
                ""
            ],
            [
                "之買票賄選行為，認非接續犯包括一罪之評價，而依數罪併",
                ""
            ],
            [
                "罰之例，論處罪刑，尚有未洽。本案既經被告提起上訴，被",
                ""
            ],
            [
                "告上訴意旨認本案被訴之犯行，與前案確定判決之事實具有",
                ""
            ],
            [
                "接續犯之實質上一罪關係，為有理由，原判決既有上開可議",
                ""
            ],
            [
                "之處，自應由本院將原審判決予以撤銷改判，諭知被告免訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又最高法院本次發回意旨另謂：被告究竟係基於舊交情，事",
                ""
            ],
            [
                "先備薄禮，央請蘇文行屆時為「樁腳」助選？抑或單純因買",
                ""
            ],
            [
                "票而向蘇文行交付賄賂？因本案係以程序判決終結，並未經",
                ""
            ],
            [
                "本院實體判決，故此部分自不在本院審酌之範圍，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第302條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周穎宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    23    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  江  錫  麟",
                ""
            ],
            [
                "法  官  陳      葳",
                ""
            ],
            [
                "法  官  胡  文  傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  宜  屏",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}