{
    "id": "CHDM,103,選訴,32,20150702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E9%81%B8%E8%A8%B4%2C32%2C20150702%2C1",
    "history": {
        "CHDM,103,選訴,32,20150702,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 103年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭秀美",
                ""
            ],
            [
                "選任辯護人　王俊凱律師（法律扶助律師）",
                ""
            ],
            [
                "被　　　告　劉克臨",
                ""
            ],
            [
                "選任辯護人　蔡慶文律師（法律扶助律師）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第243 號、103 年度選偵字第249 號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "蕭秀美犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，並應自本判決確定之日起陸個",
                ""
            ],
            [
                "月內向公庫支付新臺幣拾萬元。褫奪公權年。扣案之賄款新臺",
                "萬元"
            ],
            [
                "幣伍佰元沒收。",
                ""
            ],
            [
                "劉克臨無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、蕭秀美係彰化縣第20屆社頭鄉協和村村長候選人，為求順利",
                ""
            ],
            [
                "當選，而基於對於有投票權人交付賄賂，使有投票權人之投",
                ""
            ],
            [
                "票權為一定行使之犯意，於民國103 年11月24日晚間6 、7",
                ""
            ],
            [
                "時許，由其不知情之配偶劉克臨騎乘機車搭載其至彰化縣社",
                ""
            ],
            [
                "頭鄉○○村○路巷00號具有投票權人蕭新甫之住處後，蕭秀",
                ""
            ],
            [
                "美即在該處庭院內，利用交付宣傳單及宣傳筆予蕭新甫之機",
                ""
            ],
            [
                "會，一併交付賄款現金新臺幣（下同）500 元予蕭新甫，以",
                "500 元"
            ],
            [
                "默示方式約定蕭新甫於103 年11月29日社頭鄉協和村村長選",
                ""
            ],
            [
                "舉時，圈選候選人蕭秀美，經蕭新甫當場收受該500 元賄款",
                "500 元"
            ],
            [
                "而意思合致（蕭新甫涉犯刑法投票受賄罪部分，另經檢察官",
                ""
            ],
            [
                "為緩起訴處分）。嗣經警自行蒐報妨害選舉案件情資而查獲",
                ""
            ],
            [
                "上情，並扣得蕭新甫提出之賄款500 元、宣傳單1 張及宣傳",
                "500 元"
            ],
            [
                "筆2 支等物。",
                ""
            ],
            [
                "二、案經彰化縣警察局田中分局報告暨法務部調查局彰化縣調查",
                ""
            ],
            [
                "站移送臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 規定，然經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。而當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第1 項、第2 項定有明文。查本判決下列",
                ""
            ],
            [
                "所引用被告以外之人於審判外之陳述，經本院提示後，檢察",
                ""
            ],
            [
                "官、被告及辯護人均同意作為證據，經本院審酌其取得之過",
                ""
            ],
            [
                "程並無瑕疵，與待證事實具有關聯性，且無證明力明顯過低",
                ""
            ],
            [
                "情形，認以之作為證據係屬適當，依上開規定，均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、本判決所引用其他資以認定事實所憑之非供述證據，經本院",
                ""
            ],
            [
                "提示後，檢察官、被告及辯護人均不爭執證據能力，復無證",
                ""
            ],
            [
                "據足認係公務員違背法定程序所取得，又卷內各項書證亦無",
                ""
            ],
            [
                "刑事訴訟法第159 條之4 第1 款、第2 款之顯有不可信情況",
                ""
            ],
            [
                "，亦均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告蕭秀美坦承不諱，核與證人蕭新甫",
                ""
            ],
            [
                "於警詢時及偵查中所證述情節大致相符（見選他卷第27頁至",
                ""
            ],
            [
                "第28頁、第37頁至第38頁），復有彰化縣警察局田中分局扣",
                ""
            ],
            [
                "押筆錄及扣押物品目錄表（見選他卷第29頁至第31頁、103",
                ""
            ],
            [
                "選偵243 卷，下稱偵卷，第29頁至第31頁）、扣案物照片3",
                ""
            ],
            [
                "張（見偵卷第37頁至第38頁）、中央選舉委員會選舉資料庫",
                ""
            ],
            [
                "網站103 年村里長選舉候選人得票數資料（見本院卷第6 頁",
                ""
            ],
            [
                "）、彰化縣選舉委員會104 年2 月16日彰選一字第00000000",
                ""
            ],
            [
                "00號函附彰化縣第20屆村長選舉第0809投票所（社頭鄉協和",
                ""
            ],
            [
                "村）選舉人名冊（見本院卷第39頁至第40頁）在卷可稽，及",
                ""
            ],
            [
                "賄款500 元、宣傳單1 張及宣傳筆2 支扣案可憑，足認被告",
                "500 元"
            ],
            [
                "蕭秀美上開自白與事實相符，應可採信。本案事證明確，被",
                ""
            ],
            [
                "告蕭秀美犯行堪以認定，應依法論罪科刑。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按對於有投票權之人交付賄賂，而約其為一定投票權之行",
                ""
            ],
            [
                "使之行為，刑法第144 條及公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項均設有處罰規定，而公職人員選舉罷免法係立法者就",
                ""
            ],
            [
                "公職人員選舉所制定之專法，就該法關於妨害選舉罷免之",
                ""
            ],
            [
                "處罰規定，性質上應屬刑法之特別法，經法條競合結果，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法之規定。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之罪，其交付賄選階段，行賄者已實",
                ""
            ],
            [
                "施交付賄賂或不正利益之行為，一經交付，罪即成立。亦",
                ""
            ],
            [
                "即投票行賄罪於行為人交付賄賂或其他不正利益時，交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行即為成立，不以收受者確已承諾，",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要。又此所謂對於交付目",
                ""
            ],
            [
                "的之認識，並不以明示為限，若係默示而綜合客觀情境足",
                ""
            ],
            [
                "以辨識者，亦屬之。查證人蕭新甫於偵查中證稱：蕭秀美",
                ""
            ],
            [
                "把500 元握在手裡說一些給伊，伊有說不要、會被抓到，",
                "500 元"
            ],
            [
                "蕭秀美又把500 元遞給伊，伊就收下來了；蕭秀美沒有提",
                "500 元"
            ],
            [
                "到要伊投票給渠，但是伊知道蕭秀美拿的這500 元就是要",
                "500 元"
            ],
            [
                "把票投給蕭秀美的錢等語（見選他卷第37頁反面），足見",
                ""
            ],
            [
                "證人蕭新甫與被告蕭秀美間有默示約定賄選之事。是核被",
                ""
            ],
            [
                "告蕭秀美所為，係犯公職人員選舉罷免法第99條第1 項之",
                ""
            ],
            [
                "交付賄賂罪。又按公職人員選舉罷免法第99條第1 項所定",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，係屬階段行為，",
                ""
            ],
            [
                "倘已完成最後階段之交付行為，其前階段之行求、期約行",
                ""
            ],
            [
                "為即為交付行為所吸收。查被告蕭秀美已將賄款500 元交",
                "500"
            ],
            [
                "付證人蕭新甫收受，揆諸上開說明，其行求、期約之前階",
                ""
            ],
            [
                "段行為均不另論罪。",
                ""
            ],
            [
                "（二）次按刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕",
                ""
            ],
            [
                "其刑，同法第57條規定，科刑時應審酌一切情狀，尤應注",
                ""
            ],
            [
                "意該條所例示之10款事項，作為科刑重輕之標準，上開2",
                ""
            ],
            [
                "規定適用上固有區別，惟所謂「犯罪之情狀」與「一切情",
                ""
            ],
            [
                "形」，並非有截然不同之領域，於裁判上酌減其刑時，應",
                ""
            ],
            [
                "就犯罪一切情狀（包括刑法第57條所例示之10款事項），",
                ""
            ],
            [
                "予以全盤考量，審酌其犯罪有無可憫恕之事由（即有特殊",
                ""
            ],
            [
                "之原因與環境等等，在客觀上足以引起一般同情，以及宣",
                ""
            ],
            [
                "告法定低度刑，是否猶嫌過重），以為判斷。故適用第59",
                ""
            ],
            [
                "條酌量減輕其刑時，並不排除第57條所例示10款事由之審",
                ""
            ],
            [
                "酌，祇須其程度達於確可憫恕，即可予以酌減（最高法院",
                ""
            ],
            [
                "70年度第6 次刑事庭會議決議參照）。又公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項交付賄賂罪之法定刑為「3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以",
                "100 萬元,000,萬元"
            ],
            [
                "下罰金」，惟交付賄賂之行為態樣、行為人之動機及目的",
                ""
            ],
            [
                "、對社會造成之危害均非相同，就情節輕微之行為人，縱",
                ""
            ],
            [
                "科以最輕刑度，猶嫌過重時，法院非不得援引刑法第59條",
                ""
            ],
            [
                "規定予以酌減，期使個案裁判之量刑，能符合比例原則。",
                ""
            ],
            [
                "查被告蕭秀美參加彰化縣社頭鄉協和村村長之選舉，其規",
                ""
            ],
            [
                "模屬地區小型選舉，其於本案交付賄賂之對象僅證人蕭新",
                ""
            ],
            [
                "甫1 人，金額僅500 元，依卷內現存資料，並無證據證明",
                "500 元"
            ],
            [
                "其有大規模之賄選計畫，而應屬偶發性之賄選行為，再其",
                ""
            ],
            [
                "於本院審理時已坦承犯行，可見其主觀惡性尚非重大。本",
                ""
            ],
            [
                "院審酌上情，對照其所為犯行所應受非難之程度，認縱科",
                ""
            ],
            [
                "以最低刑度有期徒刑3 年，猶嫌過重，揆諸上開說明，自",
                ""
            ],
            [
                "得援引刑法第59條規定，酌減其刑。",
                ""
            ],
            [
                "（三）爰以行為人之責任為基礎，除前述（二）所列事項外，再",
                ""
            ],
            [
                "審酌被告蕭秀美漠視公平、公正之選舉制度乃民主政治之",
                ""
            ],
            [
                "基石，其身為候選人，為求順利當選，圖以金錢收買選票",
                ""
            ],
            [
                "，影響選舉結果，所為實應非難，兼衡其無前案紀錄，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可考，犯後並已坦承犯",
                ""
            ],
            [
                "行，素行及犯後態度尚稱良好，暨其自述教育程度為國小",
                ""
            ],
            [
                "畢業，家庭狀況為已婚、育有2 子女，以賣芭樂為業，每",
                ""
            ],
            [
                "月收入約1 、2 萬元（見本院卷第91頁）等一切情狀，量",
                "2 萬元"
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "（四）查被告蕭秀美未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "已如前述。其因一時失慮，致罹刑章，犯後已坦承犯行，",
                ""
            ],
            [
                "本院認其歷此偵查、審判程序後，當能知所警惕，應無再",
                ""
            ],
            [
                "犯之虞，因認所宣告之刑，以暫不執行為適當，爰依刑法",
                ""
            ],
            [
                "第74條第1 項第1 款規定，併宣告緩刑4 年。又為使其認",
                ""
            ],
            [
                "知其所為犯行情節雖屬輕微，仍屬破壞民主政治根基之違",
                ""
            ],
            [
                "法行為，爰依刑法第74條第2 項第4 款規定，命其於本判",
                ""
            ],
            [
                "決確定之日起6 個月內，向公庫支付10萬元。被告如有違",
                "10萬元"
            ],
            [
                "反上開緩刑負擔，情節重大者，依刑法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，得撤銷其緩刑宣告，併此敘明。",
                ""
            ],
            [
                "（五）又按犯公職人員選舉罷免法第5 章之罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權，同法第113 條第3 項定有明",
                ""
            ],
            [
                "文。此項褫奪公權之宣告，寓有強制性，性質上為刑法第",
                ""
            ],
            [
                "37條第2 項之特別規定，應優先適用，惟其就褫奪公權之",
                ""
            ],
            [
                "期間，並無明文，是此部分仍應回歸適用刑法第37條第2",
                ""
            ],
            [
                "項規定。查被告蕭秀美犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂罪，經本院宣告有期徒刑1 年10月之刑，應",
                ""
            ],
            [
                "依上開規定併宣告褫奪公權，經本院審酌前述事項後，認",
                ""
            ],
            [
                "以宣告褫奪公權3 年為適當。",
                ""
            ],
            [
                "（六）末按公職人員選舉罷免法第99條第3 項規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "」此項規定為刑法第38條之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或扣案與否，法院均應宣告沒收。惟若其賄",
                ""
            ],
            [
                "賂已交付予有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1 項之投票受賄罪，其所收受之賄賂應依同條第2 項",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第",
                ""
            ],
            [
                "2 項規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收",
                ""
            ],
            [
                "、追徵，而毋庸再依首揭規定重複宣告沒收。然若收受賄",
                ""
            ],
            [
                "賂者所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253",
                ""
            ],
            [
                "條規定為不起訴處分，或依同法第253 條之1 為緩起訴處",
                ""
            ],
            [
                "分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143 條第2 項規定宣",
                ""
            ],
            [
                "告沒收、追徵。此際，倘檢察官未依刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 規定單獨聲請法院宣告沒收，則法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項規定，將犯投票行賄罪者所交",
                ""
            ],
            [
                "付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨。經查，扣案之賄款500 元係由被告蕭秀美交付證人",
                "500 元"
            ],
            [
                "蕭新甫收受後，嗣證人蕭新甫因良心不安於本案偵查中自",
                ""
            ],
            [
                "行提出扣案，又證人蕭新甫因收受上開賄賂，經臺灣彰化",
                ""
            ],
            [
                "地方法院檢察署檢察官另為緩起訴處分，有緩起訴處分書",
                ""
            ],
            [
                "在卷可查，檢察官既未依刑事訴訟法第259 條之1 規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收扣案之賄款500 元，揆諸上開意旨，",
                "500 元"
            ],
            [
                "自應由本院依公職人員選舉罷免法第99條第3 項規定，於",
                ""
            ],
            [
                "本案宣告沒收，以符立法本旨。至於扣案之宣傳單1 張及",
                ""
            ],
            [
                "宣傳筆2 支等物，固得作為證明上開犯罪事實所用之證據",
                ""
            ],
            [
                "，惟業經被告蕭秀美交付證人蕭新甫，而為證人蕭新甫所",
                ""
            ],
            [
                "有之物，其性質上又非違禁物，自不得宣告沒收，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉克臨為被告蕭秀美之夫，其2 人為求",
                ""
            ],
            [
                "被告蕭秀美順利當選，而共同基於對有投票權之人期約、交",
                ""
            ],
            [
                "付賄賂之犯意聯絡，於103 年11月24日晚間6 、7 時許，由",
                ""
            ],
            [
                "被告劉克臨騎乘機車搭載被告蕭秀美至上址證人蕭新甫住處",
                ""
            ],
            [
                "，由被告蕭秀美交付賄款現金500 元予證人蕭新甫，並約定",
                "500 元"
            ],
            [
                "證人蕭新甫於103 年11月29日村長選舉時，投票予被告蕭秀",
                ""
            ],
            [
                "美，經其允諾而收受。因認被告劉克臨與蕭秀美共同犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之交付賄賂罪等語。",
                ""
            ],
            [
                "二、按犯罪事實應依法律認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項定有明文。此所謂認定犯罪事實",
                ""
            ],
            [
                "之證據，無論其為直接或間接證據，均須達於通常一般人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度，始得據為有罪之",
                ""
            ],
            [
                "認定，若其關於被告是否犯罪之證明未能達此程度，而有合",
                ""
            ],
            [
                "理性懷疑之存在，致使無法形成有罪之確信，根據「罪證有",
                ""
            ],
            [
                "疑、利於被告」之證據法則，即不得遽為不利被告之認定（",
                ""
            ],
            [
                "最高法院29年上字第3105號、40年台上字第86號、76年台上",
                ""
            ],
            [
                "字第4986號判例意旨參照）。又刑事訴訟法第161 條已於91",
                ""
            ],
            [
                "年2 月8 日修正公布，其第1 項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院92年台",
                ""
            ],
            [
                "上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告劉克臨涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂罪，係以證人蕭新甫之證述、扣押物品目錄表",
                ""
            ],
            [
                "、扣案物照片3 張、宣傳單1 張、宣傳筆2 支及賄款500 元",
                "500"
            ],
            [
                "為其主要論據。",
                ""
            ],
            [
                "四、訊據被告劉克臨堅決否認有何交付賄賂犯行，辯稱：伊本來",
                ""
            ],
            [
                "就不贊成蕭秀美參選，當天伊騎機車載蕭秀美到蕭新甫住處",
                ""
            ],
            [
                "，蕭新甫說屋主過世了，伊就先出門站在機車旁，伊不知道",
                ""
            ],
            [
                "蕭秀美有拿500 元給蕭新甫等語。經查：",
                "500 元"
            ],
            [
                "（一）被告劉克臨有於上開時間，騎乘機車搭載被告蕭秀美至證",
                ""
            ],
            [
                "人蕭新甫上開住處，被告蕭秀美並有於上開時間、地點交",
                ""
            ],
            [
                "付賄款500 元予證人蕭新甫收受等情，業據被告蕭秀美坦",
                "500 元"
            ],
            [
                "承不諱，核與證人蕭新甫於偵查中證述情節大致相符，並",
                ""
            ],
            [
                "有前述書證及扣案物可憑，此部分之事實均堪以認定，已",
                ""
            ],
            [
                "如前述。",
                ""
            ],
            [
                "（二）次查，證人蕭新甫於本院審理時雖證稱：當天晚上蕭秀美",
                ""
            ],
            [
                "來找伊，伊因為腳痛坐在門口，蕭秀美拿東西給伊，問伊",
                ""
            ],
            [
                "怎麼不去看醫生，伊說沒辦法，蕭秀美就拿500 元給伊，",
                "500 元"
            ],
            [
                "叫伊去看醫生；劉克臨人在前面，不知道蕭秀美有拿500",
                ""
            ],
            [
                "元給伊等語，就其於偵查中證稱被告劉克臨知悉被告蕭秀",
                ""
            ],
            [
                "美有交付賄賂500 元乙事，其則證稱：「檢察官說國語，",
                "500 元"
            ],
            [
                "我聽不懂，我沒這樣說」等語（見本院卷第56頁反面至第",
                ""
            ],
            [
                "59頁）。惟證人蕭新甫於103 年11月26日偵查中接受檢察",
                ""
            ],
            [
                "官訊問之錄音，經本院於審理時當庭勘驗結果，其陳述內",
                ""
            ],
            [
                "容與偵查筆錄之記載大致相符，關於被告蕭秀美交付賄款",
                ""
            ],
            [
                "500 元之過程，其陳稱：蕭秀美於晚間6 、7 時許，和劉",
                "500 元"
            ],
            [
                "克臨騎機車到伊住處，蕭秀美拿500 元給伊，伊拒絕，表",
                "500 元"
            ],
            [
                "示這樣會被抓到、現在抓很緊，但蕭秀美仍執意要給伊，",
                ""
            ],
            [
                "蕭秀美雖然沒有說一定要投給她，但是伊知道這500 元就",
                ""
            ],
            [
                "是要向伊買票的意思等語，全然未曾提及被告蕭秀美交付",
                ""
            ],
            [
                "500 元之目的係供其就醫乙事，亦與其於103 年11月25日",
                "500 元"
            ],
            [
                "警詢時之陳述大致相符，而檢察官當天訊問證人蕭新甫時",
                ""
            ],
            [
                "係以臺語發問，證人蕭新甫於檢察官發問後即能回答問題",
                ""
            ],
            [
                "，未見有不明瞭問題之處等情，均有本院勘驗筆錄在卷可",
                ""
            ],
            [
                "查（見本院卷第86頁反面至第88頁反面）。本院審酌證人",
                ""
            ],
            [
                "蕭新甫於本院審理時之陳述既有上開瑕疵，難以排除係為",
                ""
            ],
            [
                "迴護在庭被告蕭秀美、劉克臨所為之可能性，應以其於警",
                ""
            ],
            [
                "詢時及103 年11月26日偵查中之證述內容較為可信。",
                ""
            ],
            [
                "（三）復按刑事訴訟法第160 條規定，證人之個人意見或推測之",
                ""
            ],
            [
                "詞，除以實際經驗為基礎者外，不得作為證據。此即學說",
                ""
            ],
            [
                "上所謂之「意見法則」。蓋證人作為法定證據方法之一種",
                ""
            ],
            [
                "，其任務本即在於就其親身見聞體驗之客觀事實提供證言",
                ""
            ],
            [
                "，至於其所提供之客觀事實如何評價，則屬事實審法院之",
                ""
            ],
            [
                "職權，因此，倘證人陳述其個人意見或推測之詞，因係主",
                ""
            ],
            [
                "觀己見或臆測，非屬客觀見聞之事實，原則上不得作為證",
                ""
            ],
            [
                "據。惟若證人係以自己直接體驗之事實為基礎，所作之推",
                ""
            ],
            [
                "測或意見，即伴隨該經驗事實或以此原因事實而為之推測",
                ""
            ],
            [
                "，本具有某種程度之客觀性與不可代替性，既係基於合理",
                ""
            ],
            [
                "體驗之事實所形成，乃以實際經驗為基礎，自與單純私見",
                ""
            ],
            [
                "或臆測有別，而例外得為證據。循此規範目的解釋，本規",
                ""
            ],
            [
                "定所謂「以實際經驗為基礎」之意見或推測，應限於與證",
                ""
            ],
            [
                "人所體驗事實有不可分離或相關聯之推測事項，始足當之",
                ""
            ],
            [
                "，若其意見或推測與其體驗事實並無此密切關聯者，仍與",
                ""
            ],
            [
                "一般之意見或推測無異，不得作為證據。經查，證人蕭新",
                ""
            ],
            [
                "甫於103 年11月26日偵查中雖證稱：蕭秀美沒有提到要我",
                ""
            ],
            [
                "投票給渠，但伊知道蕭秀美拿500 元就是要把票投給渠的",
                "500 元"
            ],
            [
                "錢，劉克臨應該也會知道蕭秀美把500 元給伊，因為是劉",
                "500 元"
            ],
            [
                "克臨載蕭秀美來的等語（見選他卷第37頁至第38頁），惟",
                ""
            ],
            [
                "經檢察官訊問為何被告劉克臨會知悉被告蕭秀美賄選時，",
                ""
            ],
            [
                "其則陳稱：「（問：她丈夫知道她有拿500 元給你嗎？）",
                "500 元"
            ],
            [
                "也知道，他們一起的都嘛知道。（問：你怎麼知道她丈夫",
                ""
            ],
            [
                "知道她拿500 元給你？他不是在旁邊沒說話嗎？）他沒看",
                "500 元"
            ],
            [
                "到、她丈夫是沒看到。（問：那你怎麼知道，如何判斷他",
                ""
            ],
            [
                "知道她拿500 元給你？）他們一定有聯絡的，他們一起的",
                "500 元"
            ],
            [
                "一定會知道。（問：你的意思是她丈夫載她來的，所以他",
                ""
            ],
            [
                "應該知道來要做什麼？）對。他跟他妻子來，他妻子跟我",
                ""
            ],
            [
                "講。」等語，亦經本院勘驗無訛（見本院卷第88頁反面）",
                ""
            ],
            [
                "。由其上開證述內容可知，證人蕭新甫並非直接經驗「劉",
                ""
            ],
            [
                "克臨知悉蕭秀美買票」之事實，而係藉由「劉克臨與蕭秀",
                ""
            ],
            [
                "美為夫妻」及「劉克臨載蕭秀美一起來找其」之事實所為",
                ""
            ],
            [
                "之推測，核屬證人個人之意見或推測之詞。而夫妻雖係依",
                ""
            ],
            [
                "法組成共同生活之團體，原則上具有較為親密之關係，惟",
                ""
            ],
            [
                "其在社會生活上仍各為獨立之個體，可各自從事社會活動",
                ""
            ],
            [
                "，並無事事均須共同決意、參與或報告之義務，除有特殊",
                ""
            ],
            [
                "情事可得認定外，自不能單以具有婚姻關係之事實即認配",
                ""
            ],
            [
                "偶對於他方所為之事均有共同決意或必然知悉。至於單純",
                ""
            ],
            [
                "搭載同來之行為，更與被告劉克臨是否知悉被告蕭秀美為",
                ""
            ],
            [
                "賄選行為毫無關連可言。從而，證人蕭新甫所為之意見及",
                ""
            ],
            [
                "推測，既與其實際經驗之事實不具有密切之關連性，自非",
                ""
            ],
            [
                "刑事訴訟法第160 條除書所稱以實際經驗為基礎者，而純",
                ""
            ],
            [
                "屬其主觀上之意見及推測，不得採為認定被告劉克臨有參",
                ""
            ],
            [
                "與被告蕭秀美賄選行為之證據。",
                ""
            ],
            [
                "（四）檢察官另以：證人蕭新甫於偵查中證稱被告劉克臨是站在",
                ""
            ],
            [
                "被告蕭秀美的旁邊，被告劉克臨於偵查中亦自承其當時是",
                ""
            ],
            [
                "站在被告蕭秀美旁邊3 、4 步的距離，而參照證人蕭新甫",
                ""
            ],
            [
                "於審理時確有耳背、重聽之情形，須以極大音量與其溝通",
                ""
            ],
            [
                "，則被告劉克臨當時僅距離3 、4 步之遙，豈有不能聽聞",
                ""
            ],
            [
                "之情事，而被告劉克臨聽聞被告蕭秀美與證人蕭新甫間之",
                ""
            ],
            [
                "對話卻又不加以制止，足認其與被告蕭秀美間有共同行賄",
                ""
            ],
            [
                "之犯意聯絡等語。經查：",
                ""
            ],
            [
                "1.被告劉克臨於偵查中固陳稱：蕭秀美向蕭新甫拜票時伊距",
                ""
            ],
            [
                "離他們約3 、4 步等語（見選他卷第57頁），惟證人蕭新",
                ""
            ],
            [
                "甫於偵查中係陳稱：「（問：她拿錢、她拿500 元給你的",
                "500 元"
            ],
            [
                "時候，她丈夫站在哪裡？站在旁邊，還是站在外面，還是",
                ""
            ],
            [
                "怎樣？）站在外面，在埕那邊。（問：有站在秀美的旁邊",
                ""
            ],
            [
                "嗎？）我站在秀美的旁邊。（問：那她丈夫呢？）她丈夫",
                ""
            ],
            [
                "在前面，還在摩托車上面，就馬上走了」等語，經本院勘",
                ""
            ],
            [
                "驗無訛（見本院卷第87頁反面至第88頁），從而，當日被",
                ""
            ],
            [
                "告劉克臨所在位置，並非在被告蕭秀美身旁，而係與蕭秀",
                ""
            ],
            [
                "美及蕭新甫2 人有一定之距離乙情，應可認定。而檢察官",
                ""
            ],
            [
                "於101 年11月26日偵查中訊問證人蕭新甫時，證人蕭新甫",
                ""
            ],
            [
                "於檢察官發問後即能回答問題，未見有不明瞭問題之處乙",
                ""
            ],
            [
                "情，已如前述，可見其縱有重聽情形，仍具有清楚辨識對",
                ""
            ],
            [
                "話內容之能力，再參酌被告蕭秀美當天前去證人蕭新甫住",
                ""
            ],
            [
                "處意在尋求選舉支持，除賄款500 元以外，其同時有交付",
                "500 元"
            ],
            [
                "宣傳單1 張及宣傳筆2 支予證人蕭新甫等情，已據本院認",
                ""
            ],
            [
                "定如前，可見被告蕭秀美與證人蕭新甫必然處於舉手即可",
                ""
            ],
            [
                "觸及之接近距離，則於此近距離之情形下，被告蕭秀美是",
                ""
            ],
            [
                "否仍需放大音量與證人蕭新甫對話，進而導致被告劉克臨",
                ""
            ],
            [
                "得以與聞，已非無疑問。",
                ""
            ],
            [
                "2.再按刑法上共同正犯之成立，係以行為人間就犯罪行為，",
                ""
            ],
            [
                "主觀上有犯意聯絡及客觀上有行為分擔，始足當之。倘欠",
                ""
            ],
            [
                "缺對於犯罪決意或犯罪行為之參與，縱然知悉他人犯罪行",
                ""
            ],
            [
                "為，亦不因此與該他人成立共同正犯，同負刑責。而就「",
                ""
            ],
            [
                "主觀上有犯意聯絡」之事實，乃構成要件事實之一環，揆",
                ""
            ],
            [
                "諸前揭判例意旨，應由檢察官就此負實質舉證責任。本案",
                ""
            ],
            [
                "依卷內現存資料，是否堪認被告劉克臨於當場已確實聽聞",
                ""
            ],
            [
                "被告蕭秀美向證人蕭新甫行賄之事，仍非無疑，已如前述",
                ""
            ],
            [
                "。又縱認被告劉克臨當場確已聽聞其情，惟此一事實與「",
                ""
            ],
            [
                "其與被告蕭秀美間就賄選乙事有犯意聯絡」尚屬有間，檢",
                ""
            ],
            [
                "察官就此犯罪構成要件事實又未提出積極證據加以證明，",
                ""
            ],
            [
                "自不得以此任意推論其與被告蕭秀美就賄選乙事確有犯意",
                ""
            ],
            [
                "聯絡。",
                ""
            ],
            [
                "（五）至於公訴意旨所舉其他扣押物品目錄表、扣案物照片3 張",
                ""
            ],
            [
                "、宣傳單1 張、宣傳筆2 支及賄款500 元等證據，至多僅",
                "500 元"
            ],
            [
                "能證明被告蕭秀美有交付賄款500 元予證人蕭新甫向其行",
                "500 元"
            ],
            [
                "賄之事實，亦無從證明被告劉克臨與蕭秀美間就賄選行為",
                ""
            ],
            [
                "主觀上有犯意聯絡。",
                ""
            ],
            [
                "五、綜上所述，被告蕭秀美確有於案發當日以500 元向證人蕭新",
                "500 元"
            ],
            [
                "甫行賄固可認定，惟自公訴意旨所提出之證據及論據，均無",
                ""
            ],
            [
                "從證明被告劉克臨與蕭秀美間就賄選乙事有犯意聯絡，本案",
                ""
            ],
            [
                "既有此合理懷疑存在，自不能以公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之交付賄賂罪責相繩，揆諸前揭規定，就被告劉克臨",
                ""
            ],
            [
                "部分，應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第3 項、第113 條第3",
                ""
            ],
            [
                "項，刑法第11條前段、第37條第2 項、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱呂凱到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    2     日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  葛永輝",
                ""
            ],
            [
                "法  官  陳義忠",
                ""
            ],
            [
                "法  官  歐家佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    2     日",
                ""
            ],
            [
                "書記官  卓俊杰",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}