{
    "id": "CHDV,99,選,4,20100107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C99%2C%E9%81%B8%2C4%2C20100107%2C1",
    "history": {
        "CHDV,99,選,4,20100107,1": [
            [
                "臺灣彰化地方法院民事裁定　99年度選字第4號",
                ""
            ],
            [
                "原　　　告　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "上列原告與被告甲○○間當選無效事件，原告應於收受本裁定之",
                ""
            ],
            [
                "日起7日內，補正下列事項，逾期即駁回其訴，特此裁定。應補",
                ""
            ],
            [
                "正之事項：",
                ""
            ],
            [
                "一、依公職人員選舉罷免法施行細則第53條規定，具狀記載所援",
                ""
            ],
            [
                "　　用之證據方法。",
                ""
            ],
            [
                "二、提出臺灣彰化地方法院檢察署98年度選偵字第110號、第141",
                ""
            ],
            [
                "　　號、第142號、第153號偵查卷宗全部影本。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　1　　 月　　7　　 日",
                ""
            ],
            [
                "　　　　　　　　　民事第一庭　　法　官　陳正禧",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　1　　 月　　7　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDV,99,選,4,20100609,2": [
            [
                "臺灣彰化地方法院民事判決　　　　　　　　 99年度選字第4號",
                ""
            ],
            [
                "原　　　告　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　戊○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "訴訟代理人　張績寶律師",
                ""
            ],
            [
                "複 代理 人　黃琪雅律師",
                ""
            ],
            [
                "　　　　　　蘇若龍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國99年5月18日言詞",
                ""
            ],
            [
                "辯論終結，茲判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國九十八年十二月五日舉行之彰化縣議會第十七屆議員",
                ""
            ],
            [
                "選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新台幣仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "彰化縣選舉委員會於民國98年12月5日舉行彰化縣議會第17",
                ""
            ],
            [
                "屆議員選舉（下稱本件選舉），被告為彰化縣彰化市第1選",
                ""
            ],
            [
                "區候選人，於競選期間對該選區內有投票權之人，行求期約",
                ""
            ],
            [
                "並交付賄賂，約使該等有投票權人為投票權之一定行使，嗣",
                ""
            ],
            [
                "經開票完畢後，業經中央選舉委員會於98年12月11日公告當",
                ""
            ],
            [
                "選為彰化縣議會第17屆議員。",
                ""
            ],
            [
                "被告曾任彰化縣彰化市第16屆西安里里長，及彰化縣彰化市",
                ""
            ],
            [
                "第15屆、第16屆市民代表，並登記為幸峰砂石有限公司（下",
                ""
            ],
            [
                "稱幸峰公司）負責人，惟幸峰公司實際負責人為被告之姊乙",
                ""
            ],
            [
                "○○，於競選期間，被告利用家族企業對員工之影響力，竟",
                ""
            ],
            [
                "以金錢賄賂手段，由乙○○出面委託其受僱人即預拌混凝土",
                ""
            ],
            [
                "司機林進來，向林進來所熟識且設籍於該選區內有投票權之",
                ""
            ],
            [
                "親友，以每票新台幣（下同）500元，進行賄賂。",
                "500元"
            ],
            [
                "林進來囿於工作、生計及人情壓力等考量，允諾為被告行賄",
                ""
            ],
            [
                "，並表明其可向45位親友進行賄選後，由乙○○交付22,500",
                ""
            ],
            [
                "元賄款，再由林進來向選民林中份、林讚欽、林銘華、賴平",
                ""
            ],
            [
                "唐、張錫涼、莊燕智、黃錦明、洪銀河、莊添池、林進發及",
                ""
            ],
            [
                "蔡健智等人，行求各該選民及同戶籍內有投票權之人，於選",
                ""
            ],
            [
                "舉投票當日，投票支持被告。",
                ""
            ],
            [
                "上開選民均收受由林進來代為發放之賄賂款，且知悉渠等所",
                ""
            ],
            [
                "收受之現金，係買票賄選對價，並同意於投票日，將選票投",
                ""
            ],
            [
                "給被告。",
                ""
            ],
            [
                "林進來受乙○○委託，向上開選民行求、期約並交付賄賂，",
                ""
            ],
            [
                "以約使上開選民對被告為一定投票權行使之行為，業經原告",
                ""
            ],
            [
                "檢察官以98年度選偵字第110號、第141號、第142號、第153",
                ""
            ],
            [
                "號起訴書，對林進來及乙○○等人提起公訴。",
                ""
            ],
            [
                "原告檢察官在前開起訴書中，雖未認定被告與乙○○、林進",
                ""
            ],
            [
                "來等人有共犯公職人員選舉罷免法（下稱選罷法）第99條第",
                ""
            ],
            [
                "1 項規定之行為，惟僅係尚未認定被告犯行，並非已認定被",
                ""
            ],
            [
                "告確未涉及本件賄選。",
                ""
            ],
            [
                "本件賄選於98年10月間發生，距投票日尚有月餘，而非投票",
                ""
            ],
            [
                "前幾日。乙○○為開拓及鞏固票源，始委託有地緣關係之林",
                ""
            ],
            [
                "進來就特定選區之特定人員為賄選行為。相關收受賄賂之選",
                ""
            ],
            [
                "民均於偵查中坦承犯行，並具結在案。再佐以林進來經濟狀",
                ""
            ],
            [
                "況不佳，實無資力幫被告賄選各情，足認本件賄選係有計劃",
                ""
            ],
            [
                "、有組織，並非係被告親友及公司員工自主性、偶發性協助",
                ""
            ],
            [
                "被告當選之行為。",
                ""
            ],
            [
                "被告競選總部與其娘家毗鄰相通，且乙○○於被告競選總部",
                ""
            ],
            [
                "成立時，與被告共同參與祭神活動，又於競選期間，頻繁出",
                ""
            ],
            [
                "入其娘家及競選總部，更於開票當日於競選總部幫忙統計票",
                ""
            ],
            [
                "數各情，均足以證明乙○○為被告競選團隊核心助選人員。",
                ""
            ],
            [
                "在競選活動中競選團隊所採競選方式、手段，對選情影響甚",
                ""
            ],
            [
                "大，尤以賄選除需投入鉅額資金與動員眾多人力外，更使參",
                ""
            ],
            [
                "與賄選之人，身陷被判罪處刑之危險，影響層面既深且廣。",
                ""
            ],
            [
                "被告身為侯選人，亦為選舉結果受益人，實難置身事外。且",
                ""
            ],
            [
                "被告所參與者又係競爭激烈之縣議員選舉，自應與其競選團",
                ""
            ],
            [
                "隊共商選戰策略。如被告不願賄選，自當全力阻止，乙○○",
                ""
            ],
            [
                "又豈敢擅作主張，而與林進來等人為被告進行本件賄選。是",
                ""
            ],
            [
                "被告辯稱其對此等核心助選員為其進行本件賄選，全無所悉",
                ""
            ],
            [
                "云云，實屬違背經驗法則，顯不合理。",
                ""
            ],
            [
                "法務部及中央選舉委員會等主管機關，除宣示加強查緝賄選",
                ""
            ],
            [
                "及大力宣導反賄選外，更鼓勵民眾勇於檢舉不法，致候選人",
                ""
            ],
            [
                "面臨刑事追訴及民事當選無效等風險，因此候選人多假手他",
                ""
            ],
            [
                "人進行賄選，以規避賄選查察。故於當選無效訴訟中，法院",
                ""
            ],
            [
                "認定候選人有無賄選行為時，應就行為人實質上主觀意思及",
                ""
            ],
            [
                "客觀行為綜合判斷，不宜僅就候選人有無被查獲、有無親自",
                ""
            ],
            [
                "為賄選行為等表象，作為判斷依據。",
                ""
            ],
            [
                "爰收集相關實務見解如下：",
                ""
            ],
            [
                "臺灣苗栗地方法院97年度選字第2號、臺灣高等法院高雄分",
                ""
            ],
            [
                "院96年度選上字第14號、臺灣高等法院臺中分院97年度選上",
                ""
            ],
            [
                "字第3號等民事判決，均認賄選人與被告有一定親屬或受僱",
                ""
            ],
            [
                "關係，即合於選罷法第120條第1項第3款規定之情形，因候",
                ""
            ],
            [
                "選人登記競選後，多設立競選總部，組織助選團，積極募款",
                ""
            ],
            [
                "助選，發動文宣廣告，尤其選舉行為，候選人之競選活動絕",
                ""
            ],
            [
                "非1人所得完成，須由整體競選團隊群策群力，榮辱成敗共",
                ""
            ],
            [
                "享，當選絕非候選人1人之榮耀，而係整體競選團隊之榮耀",
                ""
            ],
            [
                "。因此，在刑事犯罪，基於罪刑法定主義，非候選人之買票",
                ""
            ],
            [
                "犯罪行為，當然不得處罰候選人；但在民事當選無效之訴，",
                ""
            ],
            [
                "競選團隊之行為，因選舉結果歸屬於競選團隊（候選人、競",
                ""
            ],
            [
                "選幹部、助選員、椿腳、政黨），故競選團隊之違法行為，",
                ""
            ],
            [
                "在民事上應歸屬於候選人。",
                ""
            ],
            [
                "臺灣高等法院臺中分院97年度選上字第3號、臺灣南投地方",
                ""
            ],
            [
                "法院99年度選字第4號等民事判決，亦認當選人當選前，因",
                ""
            ],
            [
                "享受該競選工作人員為其服勞務，而受有利益，自應對該工",
                ""
            ],
            [
                "作人員負有選任、監督之責，並對該工作人員之行為負責，",
                ""
            ],
            [
                "而不論該競選工作人員為競選人服勞務，係屬有償、無償或",
                ""
            ],
            [
                "是否受領任何形式之薪資或報酬。就現行民法而言，民法第",
                ""
            ],
            [
                "188條第1項：「受僱人因執行職務，不法侵害他人之權利者",
                ""
            ],
            [
                "，由僱用人與行為人連帶負損害賠償責任。但選任受僱人及",
                ""
            ],
            [
                "監督其職務之執行，已盡相當之注意或縱加以相當之注意而",
                ""
            ],
            [
                "仍不免發生損害者，僱用人不負賠償責任」規定，亦係基於",
                ""
            ],
            [
                "同一法理。職故，無論候選人之競選工作組織如何龐大，致",
                ""
            ],
            [
                "該候選人並未直接親自僱用、選任、監督其工作人員，然祇",
                ""
            ],
            [
                "要該工作人員係當選人認可之工作人員或工作組織、團隊所",
                ""
            ],
            [
                "選任、容任其為當選人從事競選工作，則該工作人員即屬當",
                ""
            ],
            [
                "選人直接或間接認可為其服勞務之人，且該工作人員之行為",
                ""
            ],
            [
                "，即為當選人之機關或手足之延伸，而屬當選人自己之行為",
                ""
            ],
            [
                "，故當選人對其工作人員，自應善盡選任、監督之責。如當",
                ""
            ],
            [
                "選人或其競選工作組織、團隊對其工作人員，未設任何選任",
                ""
            ],
            [
                "、監督機制，或未設足夠之選任、監督機制，而任由其所屬",
                ""
            ],
            [
                "工作人員對於該選舉區內之團體或機構，假借捐助名義，行",
                ""
            ],
            [
                "求期約或交付財物或其他不正利益，使其團體或機構之構成",
                ""
            ],
            [
                "員，不行使投票權或為一定之行使，以遂其使候選人當選之",
                ""
            ],
            [
                "目的，並造成選舉公平性之損害，實與當選人於擔任候選人",
                ""
            ],
            [
                "時自己所親為，並無二致，自應由當選人為其工作人員之行",
                ""
            ],
            [
                "為負責。否則，當選人一方面享受其工作人員假借捐助名義",
                ""
            ],
            [
                "行賄之成果，另方面卻完全無庸對工作人員之行為負責，顯",
                ""
            ],
            [
                "非選罷法第102條第1項第1款未限制其行為主體之規範本旨",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "臺灣高等法院高雄分院96年度選上字第14號民事判決，認為",
                ""
            ],
            [
                "現今選戰動員投入之人力物力原即甚為龐大，各候選人為統",
                ""
            ],
            [
                "籌選戰之進行，無不為此目的成立專責之競選團隊全力以赴",
                ""
            ],
            [
                "，其組織分層各司其責原即平常，且該團隊之重要幹部在為",
                ""
            ],
            [
                "候選人贏得勝選之目標下乃由之授權、監督從事選舉之各相",
                ""
            ],
            [
                "關事務，其等與各候選人原即形成緊密之共同體，單由候選",
                ""
            ],
            [
                "人獨力參與、規劃全局之狀況於現今選戰已屬無法想像，是",
                ""
            ],
            [
                "依大型選戰莫不以競選團隊指揮作戰之模式，並動員周遭可",
                ""
            ],
            [
                "觀之事務性輔助人力觀之，選罷法第120條所稱「當選人」",
                ""
            ],
            [
                "之範圍如僅限於其文義之候選人本人，則各候選人豈非人人",
                ""
            ],
            [
                "皆得卸由其所成立之競選團隊甚或周圍之助選人員擔以刑責",
                ""
            ],
            [
                "，而均得脫其選罷法規定之相關責任，選罷法為維護選舉之",
                ""
            ],
            [
                "公平、公正與清潔等相關規定，將成具文。從而，候選人就",
                ""
            ],
            [
                "其輔選幹部或助選員或椿腳，如對選民行賄，要求投票予該",
                ""
            ],
            [
                "候選人，除有相反之證據證明係其自行決意賄選外，即應認",
                ""
            ],
            [
                "係經候選人事先授意決策而為之。",
                ""
            ],
            [
                "臺灣雲林地方法院97年度選更字第1號民事判決，認為主導",
                ""
            ],
            [
                "者既係候選人之至親，而多數涉案成員亦係競選總部之幹部",
                ""
            ],
            [
                "或其他助選人員，若謂候選人對於由該至親及眾多助選人員",
                ""
            ],
            [
                "有組織、有計劃的賄選行動，事前毫無所悉，實與常情不符",
                ""
            ],
            [
                "，令人難以置信。",
                ""
            ],
            [
                "臺灣高等法院臺中分院97年度選上字第3號民事判決，認為",
                ""
            ],
            [
                "按照經驗法則，其他輔選幹部或競選工作人員，姑不論係有",
                ""
            ],
            [
                "償或無償，均屬輔佐競選事務之人，主要任務在於依候選人",
                ""
            ],
            [
                "之指示執行輔選、拉票工作，既無資格，也無動機和必要，",
                ""
            ],
            [
                "在未經候選人同意之下，即自行出錢或挪用競選經費行賄選",
                ""
            ],
            [
                "民，蓋輔選幹部或競選工作人員行賄若為警查獲，不僅使自",
                ""
            ],
            [
                "身涉及刑責，且可能拖累候選人之政治前途，遭候選人怪罪",
                ""
            ],
            [
                "，寧有擅自做主，而自行為之之理。",
                ""
            ],
            [
                "由上可知，選罷法第120條第1項第3款規定之「當選人」，",
                ""
            ],
            [
                "縱非親自參與，亦應對其競選團隊或受僱人所為之賄選行為",
                ""
            ],
            [
                "負責。是被告之姊乙○○及助選員林進來確有為被告賄選，",
                ""
            ],
            [
                "而犯選罷法第99條第1項之交付賄賂行為，參酌社會事實與",
                ""
            ],
            [
                "論理、經驗法則，足證被告有與乙○○及林進來共犯交付賄",
                ""
            ],
            [
                "賂行為。",
                ""
            ],
            [
                "依據最高法院74年度台上字第134號、86年度台上字第611號",
                ""
            ],
            [
                "、92年度台上字第1971號、92年度台上字第1499號等裁判要",
                ""
            ],
            [
                "旨，可知證明應證事實之證據資料，並不以直接證據為限，",
                ""
            ],
            [
                "茍能證明間接事實，且該間接事實與要件事實間，依經驗法",
                ""
            ],
            [
                "則及論理法則已足推認其因果關係存在者，亦包括在內。",
                ""
            ],
            [
                "依據臺灣高等法院臺中分院95年度選上字第23號、第25號等",
                ""
            ],
            [
                "民事判決要旨，可知民事訴訟與刑事訴訟之舉證責任不同，",
                ""
            ],
            [
                "民事舉證責任僅須就其所主張之事實，舉證證明該事實之存",
                ""
            ],
            [
                "在具有高度蓋然性為已足，毋庸證明至超越合理可疑之程度",
                ""
            ],
            [
                "，且只要係合法之證據方法，即有證據能力而得採為證據。",
                ""
            ],
            [
                "本件賄選相關人員已遭刑事訴追或判刑在案，足認被告與乙",
                ""
            ],
            [
                "○○、林進來、林家濟等人間，具有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "分述如下：",
                ""
            ],
            [
                "林進來部分：",
                ""
            ],
            [
                "林進來於98年12月2日警詢及檢察官偵訊時，對於乙○○如",
                ""
            ],
            [
                "何交付賄款？如何委請其賄選？及其確實為賄選之犯行，均",
                ""
            ],
            [
                "坦承不諱，且其陳述距離被告涉案時間極近，記憶自較深刻",
                ""
            ],
            [
                "，可立即反應所知，不致因時隔日久而遺忘，較無來自被告",
                ""
            ],
            [
                "在場之壓力，亦無迴護被告而事後串謀之可能，於製作上開",
                ""
            ],
            [
                "調查及偵查筆錄過程中，檢警人員並無任何強暴、脅迫、恐",
                ""
            ],
            [
                "嚇、詐欺或其他不正方式訊問，且亦未經羈押拘束其人身自",
                ""
            ],
            [
                "由，且其上揭陳述復與嗣後受其賄選者於警詢、偵訊時所述",
                ""
            ],
            [
                "情節相同，是其所言，自屬可信。",
                ""
            ],
            [
                "林家濟部分：",
                ""
            ],
            [
                "林家濟身為彰化縣彰化市華陽里里長，於縣議員競選期間，",
                ""
            ],
            [
                "自被告助選員處取得賄款，以每票500元對其里民賄選，央",
                "500元"
            ],
            [
                "求支持被告，嗣經警查扣印有「縣議員候選人甲○○」字樣",
                ""
            ],
            [
                "之杯水4箱、礦泉水3瓶等證物，業經原告檢察官以98年度選",
                ""
            ],
            [
                "偵字第40號、第51號、第52號、第53號、第74號起訴書提起",
                ""
            ],
            [
                "公訴，並於本院99年度選訴字第12號刑事案件審理時坦承不",
                ""
            ],
            [
                "諱，嗣經判處有期徒刑3年10月。",
                ""
            ],
            [
                "乙○○部分：",
                ""
            ],
            [
                "乙○○雖於檢警偵訊時均矢口否認賄選，然經林進來於98年",
                ""
            ],
            [
                "12月2日偵訊時證述明確，再加上林進來乃直屬乙○○指揮",
                ""
            ],
            [
                "調度各情，自不容其空言否認。",
                ""
            ],
            [
                "依上可知，本於經驗法則，被告身為侯選人，又係選舉結果",
                ""
            ],
            [
                "受益人，實無從置身事外，全不參與決策。再者，被告如未",
                ""
            ],
            [
                "授意，林家濟等人何須干冒賄選刑責替被告進行本件賄選，",
                ""
            ],
            [
                "且林家濟與被告復無仇隙，何須於諸多候選人中，坦承授意",
                ""
            ],
            [
                "並替其賄選。是被告辯稱其對本件賄選毫無所悉，實與常情",
                ""
            ],
            [
                "不符，難以置信。",
                ""
            ],
            [
                "依選罷法第120條第3項規定可知，被告是否涉有賄選行為，",
                ""
            ],
            [
                "須經綜合一切情狀、證據，依調查證據及斟酌全辯論意旨之",
                ""
            ],
            [
                "結果認定，倘被告涉有賄選，民事庭自不以被告有無經檢察",
                ""
            ],
            [
                "官對其提起公訴或經刑事判決有罪為必要。",
                ""
            ],
            [
                "競選團隊人員本身既無當選資格，亦無自行支出金錢而干冒",
                ""
            ],
            [
                "刑罰制裁之動機，更無違反助選目的而擅自為候選人賄選，",
                ""
            ],
            [
                "致陷候選人於當選無效風險必要。是被告辯稱林進來、林家",
                ""
            ],
            [
                "濟等人未經被告同意，即自行出錢行賄選民云云，顯屬違背",
                ""
            ],
            [
                "經驗法則。",
                ""
            ],
            [
                "林進來雖於刑事庭審理中翻異前詞，供稱係其自行出資為被",
                ""
            ],
            [
                "告賄選，惟其既稱係自行出資，復稱係乙○○請其幫忙拉票",
                ""
            ],
            [
                "，另斟酌乙○○既為僱主，豈有請其受僱人林進來幫忙拉票",
                ""
            ],
            [
                "後，還需由收入不豐之林進來自行出資賄選之理？是林進來",
                ""
            ],
            [
                "所為供詞，事後已遭污染，應屬迴護被告之詞，核與經驗法",
                ""
            ],
            [
                "則相違，委不足採。",
                ""
            ],
            [
                "原告檢察官認為被告與林家濟、乙○○、林進來等人，有犯",
                ""
            ],
            [
                "意聯絡或行為分擔之證據方法明細如下：",
                ""
            ],
            [
                "人證部分：",
                ""
            ],
            [
                "林進來在98年12月2日在偵查中之證詞，曾說幸峰公司的乙",
                ""
            ],
            [
                "○○給他22,500元買票，1票500元，希望買到45票，有承認",
                "500元"
            ],
            [
                "為甲○○買票。",
                ""
            ],
            [
                "林家濟在本院99年度選訴字第12號刑事案件審理中，已坦承",
                ""
            ],
            [
                "自甲○○的助理那邊拿到10萬元的買票錢。",
                "10萬元"
            ],
            [
                "選民林中份、張錫涼、莊燕智、黃錦明、林讚欽等人在98年",
                ""
            ],
            [
                "12月3日在偵查中，均證稱林進來買票時有跟他們說錢是甲",
                ""
            ],
            [
                "○○或是乙○○請林進來幫忙買票。",
                ""
            ],
            [
                "幸峰公司調度員林雅雯在98年12月4日偵查中，曾說林進來",
                ""
            ],
            [
                "的經濟狀況不佳。",
                ""
            ],
            [
                "林進來之妻高氏盟在98年12月5日在偵查中證稱，曾說林進",
                ""
            ],
            [
                "來賺的錢很少有剩，在98年11月間已經將他的錢都領出來了",
                ""
            ],
            [
                "乙○○在98年12月2日，曾說幸峰公司負責人是甲○○，乙",
                ""
            ],
            [
                "○○是股東之一。",
                ""
            ],
            [
                "乙○○在98年12月4日偵訊時，亦稱曾幫甲○○拉票。",
                ""
            ],
            [
                "物證部分：",
                ""
            ],
            [
                "臺灣彰化地方法院檢察署98年度選偵字第110號第195頁投票",
                ""
            ],
            [
                "人名冊2份。",
                ""
            ],
            [
                "彰化縣警察局彰化分局警員職務報告書。",
                ""
            ],
            [
                "自甲○○部落格下載之照片2張。",
                ""
            ],
            [
                "本院99年度選訴字第12號刑事案件所查扣印有甲○○照片之",
                ""
            ],
            [
                "礦泉水3瓶、杯水4箱。",
                ""
            ],
            [
                "本院99年度選訴第12號刑事判決（即林家濟之有罪判決書）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "乙○○在99年3月31日證稱被告只是幸峰公司之登記負責人",
                ""
            ],
            [
                "，未參與幸峰公司業務，並不認識幸峰公司人員，亦不認識",
                ""
            ],
            [
                "林進來，豈有林進來所稱遭到被告配偶責罵「這麼糊塗」等",
                ""
            ],
            [
                "情，林進來初於98年12月2日在偵查中證稱我也不贊成買票",
                ""
            ],
            [
                "，因為乙○○待我不錯，為了工作我才勉為其難答應買票，",
                ""
            ],
            [
                "一開始不願意坦白，是因為基於最基本的良心道德，且被查",
                ""
            ],
            [
                "獲約談，不坦白也不行，經偵查訊畢後，復於98年12月18日",
                ""
            ],
            [
                "翻異前詞改稱錢是自己出資，並且遭到甲○○的先生責罵，",
                ""
            ],
            [
                "顯見林進來的供稱已經遭到事後的污染。",
                ""
            ],
            [
                "乙○○雖於99年3月31日證稱林進來的買票行為讓他們也很",
                ""
            ],
            [
                "困擾，但乙○○同為刑事被告，且為被告之姊，其上開證詞",
                ""
            ],
            [
                "有偏頗，不足採信。",
                ""
            ],
            [
                "現今賄選行為被告均假手他人為之，歷次所提實務見解，均",
                ""
            ],
            [
                "認選罷法第120條規定之當選人行為，不限於候選人本人之",
                ""
            ],
            [
                "行為，否則與選舉制度之公平公正清潔有違，被告所辯遭競",
                ""
            ],
            [
                "選對手抹黑，故僅限於當選人本人之行為，方可提起。惟林",
                ""
            ],
            [
                "進來係幸峰公司員工，並非競選對手，其所為應屬受僱人之",
                ""
            ],
            [
                "行為，被告自應負責。再者，被告以林家濟自稱賄款來自甲",
                ""
            ],
            [
                "○○之助選人員，且未著競選背心，帶口罩，十分神秘，因",
                ""
            ],
            [
                "認為對手之抹黑行為。然現金買票行為，通常都是隱密為之",
                ""
            ],
            [
                "，豈有堂而皇之，身著背心，光明正大以現金行賄，是被告",
                ""
            ],
            [
                "上開所辯，不足採信。",
                ""
            ],
            [
                "綜上所述，被告對於乙○○、林進來、林家濟等人向選民賄",
                ""
            ],
            [
                "選行為，應共負賄選之責。被告既有選罷法第99條第1項規",
                ""
            ],
            [
                "定之交付賄賂行為，符合同法第120條第1項第3款規定當選",
                ""
            ],
            [
                "無效之要件，爰依法請求判決如主文第一項所示等語。",
                ""
            ],
            [
                "二、被告辯稱：",
                ""
            ],
            [
                "原告既依選罷法第99條第1項、第120條第1項第3款等規定，",
                ""
            ],
            [
                "提起本件訴訟，自應就被告具備賄選行為之要件，負舉證責",
                ""
            ],
            [
                "任。",
                ""
            ],
            [
                "前開起訴書並未認定被告與乙○○、林進來等人，共同涉犯",
                ""
            ],
            [
                "選罷法第99條第1項規定之罪嫌，依舉證責任分配原則，自",
                ""
            ],
            [
                "無從認定原告主張為真正。",
                ""
            ],
            [
                "原告未能提出其他具體事證，以證明被告參與本件賄選，反",
                ""
            ],
            [
                "逕以被告與乙○○係親姊妹，又係幸峰公司掛名負責人，遽",
                ""
            ],
            [
                "認乙○○所為，必出自於被告唆使，或渠等姊妹間具有犯意",
                ""
            ],
            [
                "聯絡，實屬臆測之詞，難認有據。",
                ""
            ],
            [
                "林進來於98年12月18日偵查中供稱：「選後甲○○（即被告",
                ""
            ],
            [
                "）的先生罵我，這麼糊塗做這種事，我很後悔。」等語，足",
                ""
            ],
            [
                "見被告確未與乙○○、林進來等人共犯選罷法第99條第1項",
                ""
            ],
            [
                "、刑法第146條第1項等罪嫌。",
                ""
            ],
            [
                "被告僅係幸峰公司登記負責人，實際負責人係被告之兄白世",
                ""
            ],
            [
                "宗，且被告未曾參與幸峰公司業務運作，亦未支薪。又幸峰",
                ""
            ],
            [
                "公司雖名為砂石公司，然實際業務係製造預拌混凝土，往來",
                ""
            ],
            [
                "廠商包括水泥、細砂、碎石等，業務型態單純，無須民意代",
                ""
            ],
            [
                "表護航撐腰，即無行賄動機。",
                ""
            ],
            [
                "乙○○於被告競選總部未擔任何職務，且其娘家與被告競選",
                ""
            ],
            [
                "總部相通，僅係趁回娘家之便，至被告競選總部為被告加油",
                ""
            ],
            [
                "打氣。又被告為及早獲知選舉結果，於競選總部自行計票，",
                ""
            ],
            [
                "因人手不足，乙○○始加入幫忙各節，均屬常情。原告主張",
                ""
            ],
            [
                "，難認有據。",
                ""
            ],
            [
                "乙○○於99年3月31日本院準備程序時到庭證稱：「（被告",
                ""
            ],
            [
                "在去年縣議員選舉時，你在競選總部擔任何職務？實際上負",
                ""
            ],
            [
                "責何工作？）我沒有頭銜，也沒有幫被告做任何的事情。」",
                ""
            ],
            [
                "、「（被告的競選總部設立的地址在何處？）在我娘家住址",
                ""
            ],
            [
                "是彰化市○○路273巷8號之1，被告的競選總部是在隔壁間",
                ""
            ],
            [
                "，二間都是樓房。」、「（被告的競選總部的構成員，你知",
                ""
            ],
            [
                "道否？）我不知道，我都沒有參與，我有我自己的工作。」",
                ""
            ],
            [
                "、「（你知道彰化市華陽里里長林家濟及其賄選資金來源知",
                ""
            ],
            [
                "道否？）我不認識，也不知道。」、「（幸峰砂石公司是何",
                ""
            ],
            [
                "人在經營？）被告是掛名的負責人，我是現場負責人，這是",
                ""
            ],
            [
                "我父母留下來的事業，我父親已經過世，股東構成員有我們",
                ""
            ],
            [
                "夫妻2人，被告及我哥哥的2個小孩。自從921大地震之後工",
                ""
            ],
            [
                "廠設備震毀，各股東的債信不良，只有被告債信比較好，所",
                ""
            ],
            [
                "以由他掛名當負責人。」、「（林進來是幸峰砂石的員工？",
                ""
            ],
            [
                "）不是，他是我私人請的，他領我支付的薪水，不是領幸峰",
                ""
            ],
            [
                "公司的薪水，我有買1台預拌混泥土車，我本身沒有行號，",
                ""
            ],
            [
                "所以必須將該車輛依附在幸峰公司。」、「（林進來買票的",
                ""
            ],
            [
                "資金是否你給的？）不是我也不是被告給的，被告根本不認",
                ""
            ],
            [
                "識林進來，林進來的買票資金如何來的，我也不知道。」、",
                ""
            ],
            [
                "「（提示林進來的指證買票的資金來源及買票的情節，有何",
                ""
            ],
            [
                "意見？）據我所知林進來的父親70幾歲，有2個小孩，他母",
                ""
            ],
            [
                "親過世時我有幫他忙，及去年他自己生病住院，我有跟他講",
                ""
            ],
            [
                "要安心養病，他可能要報答我，所以才自己去買票。」、「",
                ""
            ],
            [
                "（你娘家與被告的競選總部是否相通？）沒有，是一前一後",
                ""
            ],
            [
                "，各自有各自的門進出。」、「（被告在幸峰公司有無擔任",
                ""
            ],
            [
                "任何工作，是否領有薪水？）被告未在幸峰公司工作，也未",
                ""
            ],
            [
                "支薪。」、「（幸峰公司實際經營的業務是什麼？）混泥土",
                ""
            ],
            [
                "的成品買賣。」、「（你有無告知林進來要支持被告，並請",
                ""
            ],
            [
                "他幫被告拉票？）我有口頭拜託我公司的員工，如果沒有特",
                ""
            ],
            [
                "定的支持對象的話，可否請親朋好友支持被告。」、「（你",
                ""
            ],
            [
                "何時知道林進來拿錢為被告買票，你知道後反應如何？）我",
                ""
            ],
            [
                "是在被調查局找上我時，我才知道林進來買票的事，過了幾",
                ""
            ],
            [
                "個禮拜開了幾次偵查庭後，我有跟他講他買票的事，造成我",
                ""
            ],
            [
                "們的困擾。」等語，足證原告主張被告與乙○○、林進來等",
                ""
            ],
            [
                "人共同行賄選民，顯非事實。",
                ""
            ],
            [
                "被告當選第17屆縣議員前，曾擔任市民代表，且於競選期間",
                ""
            ],
            [
                "未聘用任何助理，是林家濟指稱其於競選期間受被告助理請",
                ""
            ],
            [
                "託，為被告進行賄選云云，與事實不符，原告應就此部分負",
                ""
            ],
            [
                "舉證責任。",
                ""
            ],
            [
                "縱認定林家濟涉有賄選犯行，惟依本院99年度選訴字第12號",
                ""
            ],
            [
                "刑事判決，依卷內現存證據，並無法證明被告亦具有犯意聯",
                ""
            ],
            [
                "絡。換言之，並未認定被告與林家濟間共同涉犯選罷法第99",
                ""
            ],
            [
                "條第1項規定之罪嫌。是原告逕以林家濟指稱其係受被告助",
                ""
            ],
            [
                "理請託而交付賄賂，而主張被告參與本件賄選，核屬臆測之",
                ""
            ],
            [
                "詞，難認有據。",
                ""
            ],
            [
                "林家濟僅稱被告助理係男性外，對其姓名、特徵等，俱無法",
                ""
            ],
            [
                "陳述，且該名助理亦未穿著印有候選人姓名背心，又戴口罩",
                ""
            ],
            [
                "，頗為神秘。而林家濟徒憑該男子所言，遽信係被告競選總",
                ""
            ],
            [
                "部策劃賄選，而請託其幫忙交付賄款，並為不利被告陳述，",
                ""
            ],
            [
                "尚非無疑。且於選情緊繃、激烈下，實無法完全排除係其他",
                ""
            ],
            [
                "候選人無中生有、惡意抹黑。",
                ""
            ],
            [
                "依選罷法第120條第1項規定，可知得提起當選無效之要件，",
                ""
            ],
            [
                "僅限於「當選人」之行為，至於所屬競選團隊即親友、樁腳",
                ""
            ],
            [
                "、助選員及政黨等人之行為，並不在文義範圍內，不應將得",
                ""
            ],
            [
                "提起當選無效之範圍，直接擴及於當選人以外之競選團隊，",
                ""
            ],
            [
                "否則將招至競選對手利用競選團隊人員之不特定性，造成抹",
                ""
            ],
            [
                "黑或誣陷之虞。故於立法修正前，不得任意擴張解釋，逕將",
                ""
            ],
            [
                "競選團隊之行為，直接解釋為當選人之行為。",
                ""
            ],
            [
                "林進來在98年12月18日偵查中供稱，選後遭甲○○之配偶責",
                ""
            ],
            [
                "罵，這麼糊塗作這種事，故很後悔。乙○○在本院99年3月",
                ""
            ],
            [
                "31 日證稱：其遭調查局找上時，始知林進來買票等事，其",
                ""
            ],
            [
                "曾向林進來表示買票已造成困擾等語，由此可證買票出自林",
                ""
            ],
            [
                "進來個人行為。選罷法第120條第1項規定當選人有下列情事",
                ""
            ],
            [
                "之一者，可以提出當選無效之訴，第3款規定有99條第1項之",
                ""
            ],
            [
                "行為。從上開條文，可知提起當選無效之訴之要件，必須限",
                ""
            ],
            [
                "於當選人的行為有違反第99條第1項方可提起，若是其他支",
                ""
            ],
            [
                "持者或是競選團隊其他成員有違反第99條第1項規定，按照",
                ""
            ],
            [
                "現行法律應不能對當選人提起當選無效之訴訟。因為假如第",
                ""
            ],
            [
                "120 條第1項作擴張解釋到可以對其他競選團隊其他成員或",
                ""
            ],
            [
                "支持者賄選的行為，而對當選人提起當選無效之訴訟，將招",
                ""
            ],
            [
                "致競選對手利用或是抹黑栽贓，顯非該條選罷法規定之初衷",
                ""
            ],
            [
                "。再佐以林家濟亦供稱：當日自稱被告助理之人，未著印有",
                ""
            ],
            [
                "被告候選人之競選背心，而且戴著口罩，頗為神秘，此足以",
                ""
            ],
            [
                "證明該自稱為被告助理的人員，身分可疑。",
                ""
            ],
            [
                "綜上所述，原告以被告違反選罷法第99條第1項規定之行為",
                ""
            ],
            [
                "，依同法第120條第1項第3款規定，提起本件當選無效之訴",
                ""
            ],
            [
                "，即屬無據，故應駁回等語。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "被告與訴外人乙○○為親姊妹關係。",
                ""
            ],
            [
                "彰化縣選舉委員會於98年12月5日舉行本件選舉，被告為彰",
                ""
            ],
            [
                "化縣彰化市第1選區候選人，嗣經中央選舉委員會於98年12",
                ""
            ],
            [
                "月11日公告當選為彰化縣議會第17屆議員，原告檢察官則於",
                ""
            ],
            [
                "99年1月5日提起本件當選無效之訴。",
                ""
            ],
            [
                "被告曾任彰化縣彰化市第16屆西安里里長，及彰化縣彰化市",
                ""
            ],
            [
                "第15屆、第16屆市民代表。",
                ""
            ],
            [
                "被告為幸峰公司負責人，惟實際負責人為乙○○。訴外人林",
                ""
            ],
            [
                "進來直接受僱於乙○○，係預拌混凝土車司機，其薪資亦由",
                ""
            ],
            [
                "乙○○支付。訴外人高氏盟為林進來之妻，訴外人薛琬蒨、",
                ""
            ],
            [
                "林雯皆為幸峰公司預拌混凝土車調度員。",
                ""
            ],
            [
                "被告競選總部設於彰化縣彰化市○○路273巷8號，被告娘家",
                ""
            ],
            [
                "則在相毗鄰同巷8號之1，兩建物為直接毗鄰相通之樓房。",
                ""
            ],
            [
                "乙○○於被告競選總部成立時，共同參與競選求勝之祭神活",
                ""
            ],
            [
                "動。復於競選期間，頻繁出入其娘家及競選總部，更於開票",
                ""
            ],
            [
                "當日於競選總部幫忙統計票數。",
                ""
            ],
            [
                "林進來於本件選舉期間共發放22,500元賄款（每票500元）",
                "500元,500元"
            ],
            [
                "予本件選舉選民林中份、林讚欽、林銘華、賴平唐、張錫涼",
                ""
            ],
            [
                "、莊燕智、黃錦明、洪銀河、莊添池、林進發及蔡健智等人",
                ""
            ],
            [
                "，行求各該選民及同戶籍內有投票權之人，於選舉投票當日",
                ""
            ],
            [
                "，投票支持被告。",
                ""
            ],
            [
                "乙○○、林進來等因涉嫌為被告賄選，業經檢察官提起公訴",
                ""
            ],
            [
                "，嗣由本院刑事庭以99年度選訴字第11號審理中。",
                ""
            ],
            [
                "訴外人林家濟為彰化縣彰化市華陽里里長，於本件選舉期間",
                ""
            ],
            [
                "曾對其里民吳一郎、邱正明、原廖玉英、李幸靜、李再居、",
                ""
            ],
            [
                "吳國印、鄭周母、許陽、廖玉燕等人，以每票500元之代價",
                "500元"
            ],
            [
                "進行賄選，行求各該選民及同戶籍內有投票權之人，於選舉",
                ""
            ],
            [
                "投票當日，投票支持被告；嗣經警在其彰化縣彰化市○○路",
                ""
            ],
            [
                "○段270巷2號里長辦公室內查扣印有「縣議員候選人甲○○",
                ""
            ],
            [
                "」字樣之杯水4箱、礦泉水3瓶等證物，涉有賄選罪嫌，經檢",
                ""
            ],
            [
                "察官提起公訴後，業經本院刑事庭以99年度選訴字第12號刑",
                ""
            ],
            [
                "事判決，判處有期徒刑3年10月。",
                ""
            ],
            [
                "檢察官未依選罷法規定，對被告提起公訴。",
                ""
            ],
            [
                "四、兩造爭執事項：",
                ""
            ],
            [
                "本件當選無效事件，是否應受檢察官不起訴處分或未提起公",
                ""
            ],
            [
                "訴，或刑事庭無罪判決之拘束？",
                ""
            ],
            [
                "依選罷法第120條第1項第3款規定，提起當選無效之訴，是",
                ""
            ],
            [
                "否僅限於當選人本人親為賄選行為者，始得為之？",
                ""
            ],
            [
                "乙○○有無為被告進行賄選行為？",
                ""
            ],
            [
                "被告是否應對乙○○、林進來及林家濟等人所為賄選行為負",
                ""
            ],
            [
                "責？",
                ""
            ],
            [
                "原告請求宣告本件選舉被告之當選無效，有無理由？",
                ""
            ],
            [
                "五、按「證明應證事實之證據資料，並不以可直接單獨證明之直",
                ""
            ],
            [
                "接證據為限。凡先綜合其他情狀，證明某事實，再由某事實",
                ""
            ],
            [
                "為推理的證明應證事實，該證明某事實之間接證據，亦包括",
                ""
            ],
            [
                "在內。」（最高法院86年度台上字第611號、92年度台上字",
                ""
            ],
            [
                "第1499號民事判決要旨參照）。次按「檢察官不起訴處分，",
                ""
            ],
            [
                "無拘束民事訴訟之效力，又刑事判決所為事實之認定，於獨",
                ""
            ],
            [
                "立民事訴訟之裁判時，本不受其拘束，原審斟酌全辯論意旨",
                ""
            ],
            [
                "及調查證據之結果，依自由心證，為與刑事判決相異之認定",
                ""
            ],
            [
                "，不得謂為違法。」（最高法院41年台上字第1307號判例要",
                ""
            ],
            [
                "旨參照）。易言之，被告是否與賄選無涉，須經綜合一切情",
                ""
            ],
            [
                "狀、證據，依調查證據及斟酌全辯論意旨之結果認定。準此",
                ""
            ],
            [
                "，倘被告確涉有賄選者，依前揭說明，則本件當選無效事件",
                ""
            ],
            [
                "自不受檢察官之不起訴處分，或未據提起公訴，或刑事庭無",
                ""
            ],
            [
                "罪判決之拘束，合先說明。",
                ""
            ],
            [
                "六、按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：‧‧‧有‧",
                ""
            ],
            [
                "‧‧第99條第1項‧‧‧之行為。」、「對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，處3年以上10年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣1百萬元以上1千萬元以下罰金。」，選罷法第120",
                "1百萬元,1千萬元"
            ],
            [
                "條第1項第3款、第99條第1項分別定有明文。上開規定所謂",
                ""
            ],
            [
                "「當選人有第99條第1項之行為」者，係指當選人當選前尚",
                ""
            ],
            [
                "為候選人之時，其本人及其直接或間接選任或監督所認可為",
                ""
            ],
            [
                "其從事競選工作之人，有為該候選人為選罷法第99條第1項",
                ""
            ],
            [
                "規定之行為者而言。蓋因現今選戰動員投入之人力物力甚為",
                ""
            ],
            [
                "龐大，各候選人為統籌選戰之進行，無不成立專責之競選團",
                ""
            ],
            [
                "隊，全力以赴求得勝選，其組織分層各司其責，即屬平常，",
                ""
            ],
            [
                "且該團隊重要幹部在為候選人贏得勝選之目標下，乃由候選",
                ""
            ],
            [
                "人直接或間接授權、監督從事選舉各項相關事務，該專責競",
                ""
            ],
            [
                "選團隊人員與候選人間形成緊密之共同體。單由候選人獨力",
                ""
            ],
            [
                "參與、規劃全局之狀況，於現今選戰實已屬無法想像。是以",
                ""
            ],
            [
                "，依現今選舉莫不以競選團隊整體作戰之模式，並動員周遭",
                ""
            ],
            [
                "可觀之事務性輔助人力觀之，由候選人自力親為對於該選區",
                ""
            ],
            [
                "內眾多投票權人行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其投票予該候選人之情形，對於此種區域性普選之選舉效益",
                ""
            ],
            [
                "而言，實屬力薄而效弱，顯為不可想像之舉措。故選罷法第",
                ""
            ],
            [
                "120條所稱「當選人之行為」，如僅限於候選人本人親為之",
                ""
            ],
            [
                "行為，則各候選人豈非人人皆得卸由其所成立之競選團隊甚",
                ""
            ],
            [
                "或周圍之助選人員擔以刑責，而均得脫免其選罷法規定之相",
                ""
            ],
            [
                "關公平選舉責任，則選罷法為維護選舉之公平、公正與清潔",
                ""
            ],
            [
                "等相關規定，將成具文。基上，被告辯稱依選罷法第120條",
                ""
            ],
            [
                "第1項第3款規定，提起當選無效之訴，限於當選人本人親為",
                ""
            ],
            [
                "賄選行為者，始得為之，即屬曲解法令之詞，故難採認。",
                ""
            ],
            [
                "七、乙○○於本院審理時雖矢口否認為被告進行賄選，並證稱賄",
                ""
            ],
            [
                "選係林進來擅自為之，賄選資金亦非其所交付云云（本院99",
                ""
            ],
            [
                "年3月31日準備程序筆錄參照），惟查：",
                ""
            ],
            [
                "林進來於98年12月2日17時左右，接受警察詢問時供稱：「",
                ""
            ],
            [
                "（有無以現金或任何利益為代價替任何候選人買票？）我承",
                ""
            ],
            [
                "認有替縣議員候選人甲○○買票。」、「（你如何替縣議員",
                ""
            ],
            [
                "候選人甲○○買票？）甲○○是砂石場董事長，他的姐姐乙",
                ""
            ],
            [
                "○○是同砂石場的混凝土車隊老闆，乙○○大約是在98年10",
                ""
            ],
            [
                "月份間某日白天在彰化市的公司辦公室裡面，親口跟我說要",
                ""
            ],
            [
                "我幫忙以現金鞏固甲○○的選票，我是跟她說盡量不要用買",
                ""
            ],
            [
                "票的，但是她還是拜託我幫忙，並問我有把握可以幫忙買幾",
                ""
            ],
            [
                "票，我告訴她我可以有把握買芬園鄉舊社村及社口村共45票",
                ""
            ],
            [
                "，她就當場算了新台幣2萬2千5百元整拿給我，我有要求她",
                "2萬2千5百元"
            ],
            [
                "看能不能找別人幫忙，但她還是拿錢給我，希望我幫她買到",
                ""
            ],
            [
                "45票。」、「（乙○○拿給你的新台幣2萬2千5百元是哪種",
                "2萬2千5百元"
            ],
            [
                "面額的鈔票？）都是仟元鈔票，只有1張五百元鈔票，而且",
                "五百元"
            ],
            [
                "都不是新鈔。」、「（你拿到錢之後如何處理？）我就把錢",
                ""
            ],
            [
                "帶在身上，並立刻開始利用下班後在1個禮拜內，沒有先電",
                ""
            ],
            [
                "話聯絡就直接去，去我答應買票的45票親友或鄰居處，找1",
                ""
            ],
            [
                "戶的戶長或主事的大人，當面跟他們拜託這次選舉縣議員投",
                ""
            ],
            [
                "給甲○○，對方答應的話我就以每票新台幣500元乘以他們",
                "500元"
            ],
            [
                "家的票數金額，拿現金給他，有遇到當對方說他們家的選票",
                ""
            ],
            [
                "沒辦法全部都投給甲○○，我就以他答應的票數用每票新台",
                ""
            ],
            [
                "幣500元的代價拿給他。我答應可以買到45票的時候，其實",
                "500元"
            ],
            [
                "並不清楚我預想的那些戶數實際選票有多少，但是我最後我",
                ""
            ],
            [
                "就是把新台幣2萬2千5百元全部發完就對了。」、「（乙○",
                "2萬2千5百元"
            ],
            [
                "○為何找你幫候選人甲○○買票？）因為我公司的員工只有",
                ""
            ],
            [
                "我家在甲○○的芬園鄉選區內，加上我平日表現都很老實，",
                ""
            ],
            [
                "所以乙○○才找我幫甲○○買票。」、「（甲○○是否知道",
                ""
            ],
            [
                "乙○○找你買票？她們是親姊妹，不用說也知道。」、「（",
                ""
            ],
            [
                "甲○○或乙○○有無向你詢問買票之進度？）乙○○有於98",
                ""
            ],
            [
                "年10月底在公司內問過我，我跟她說都處理好了。她並拿了",
                ""
            ],
            [
                "新台幣2仟元要答謝我，我沒有拿。」、「（你總共向哪些",
                "2仟元"
            ],
            [
                "人買票？）我家3票我沒有算在買票的45票內，也沒有收這3",
                ""
            ],
            [
                "票的錢，總共有買林中份3票、林銘華6票、賴平唐5票、張",
                ""
            ],
            [
                "錫涼1票、我舅舅莊添池1票、堂姐王錦明2票、同學阿德5票",
                ""
            ],
            [
                "、堂弟林讚欽2票、巷口蔡姓鄰居大兒子5票、表弟莊燕智1",
                ""
            ],
            [
                "票、叔叔林進發5票，還有幾個忘記名字，但找得到住處的",
                ""
            ],
            [
                "同學或朋友。」、「（你與上述甲○○、乙○○及接受你買",
                ""
            ],
            [
                "票的人有無私人怨隙？有無誣陷他人？）沒有，沒有。」、",
                ""
            ],
            [
                "「（警詢一開始你並不承認有買票賄選情事，後來才又承認",
                ""
            ],
            [
                "，是何原因？你有無難言之隱或顧慮？）我個人也不贊成買",
                ""
            ],
            [
                "票的行為，但是老闆乙○○平日待我不錯，所以為了工作我",
                ""
            ],
            [
                "才勉為其難答應的，一開始我不願意坦白，是因為基於最基",
                ""
            ],
            [
                "本的良心道德及做人處事，但是我實在沒想到會被查到並約",
                ""
            ],
            [
                "談，事情到了這個地步，我不坦白說明也不行。」等語（臺",
                ""
            ],
            [
                "灣彰化地方法院檢察署98年度選偵字第110號偵查卷宗第3頁",
                ""
            ],
            [
                "、第4頁、第5頁，及第141號偵查卷宗第8頁、第9頁、第10",
                ""
            ],
            [
                "頁參照）。林進來嗣於98年12月2日19時50分左右，接受檢",
                ""
            ],
            [
                "察官訊問時亦供稱：「（何人拿錢叫你去買芬園選民的票？",
                ""
            ],
            [
                "）乙○○。」、「（她在何處拿多少錢給你？）幸峰砂石公",
                ""
            ],
            [
                "司，她拿了22,500元給我。」、「（22,500元的金額是如何",
                "500元,500元"
            ],
            [
                "算出來的？）500元乘以45票，45票是我報給乙○○的。」",
                "500元"
            ],
            [
                "、「）乙○○何時把錢拿給你？）約是10月初，可能是國慶",
                ""
            ],
            [
                "日以前。」、「（你在何時拿去向何人買？）拿到錢後10日",
                ""
            ],
            [
                "內，我就利用下班時間把事情處理完了。」、「（為何要替",
                ""
            ],
            [
                "乙○○買票？）因為我是她的員工，我在她那邊上班，何況",
                ""
            ],
            [
                "是我老闆要選縣議員，基於人情義理我不得不幫忙，但不代",
                ""
            ],
            [
                "表我贊同用錢買票。」等語（臺灣彰化地方法院檢察署98年",
                ""
            ],
            [
                "度選偵字第110號偵查卷宗第13頁、第14頁、第15頁參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "林進來之妻高氏盟於檢察官訊問時證稱：林進來每月收入不",
                ""
            ],
            [
                "固定，尚不足以支付家庭開銷，鮮少有結餘，於（98年）11",
                ""
            ],
            [
                "月時，其將林進來帳戶內5千元存款領出，林進來已無存款",
                "5千元"
            ],
            [
                "等語（臺灣彰化地方法院檢察署98年度選偵字第110號偵查",
                ""
            ],
            [
                "卷宗第208頁、第209頁參照）。幸峰公司員工薛琬蒨於檢察",
                ""
            ],
            [
                "官訊問時證稱：林進來係混凝土車司機，負責駕駛乙○○所",
                ""
            ],
            [
                "有預拌混凝土車，每月薪資係由乙○○發給，收入很少，且",
                ""
            ],
            [
                "林進來之配偶係越南人，每月須寄錢回越南等語（臺灣彰化",
                ""
            ],
            [
                "地方法院檢察署98年度選偵字第110號偵查卷宗第202頁、第",
                ""
            ],
            [
                "203頁參照）。幸峰公司員工林雅雯於檢察官訊問時證稱：",
                ""
            ],
            [
                "林進來每月所領薪資係由乙○○直接支付，林進來經濟狀況",
                ""
            ],
            [
                "不好，曾提及帳戶內幾無存款等語（臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署98年度選偵字第110號偵查卷宗第205頁、第206頁參照）",
                ""
            ],
            [
                "。由此可知，林進來僅係預拌混凝土車司機，並由乙○○指",
                ""
            ],
            [
                "揮調度，每月收入不固定，尚不足以支付家庭開銷，且無任",
                ""
            ],
            [
                "何存款，實無自行提供賄款之資力。",
                ""
            ],
            [
                "依上說明，足見原告主張林進來囿於工作、生計及人情壓力",
                ""
            ],
            [
                "等考量，始受乙○○委託，替被告進行賄選買票，且林進來",
                ""
            ],
            [
                "買票資金亦係由乙○○所提供等情，堪信為真實。換言之，",
                ""
            ],
            [
                "林進來事後翻異前詞、乙○○及被告皆否認賄選各節，即屬",
                ""
            ],
            [
                "迴護或卸責之詞，均難採認。",
                ""
            ],
            [
                "八、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，依選罷法第99條",
                ""
            ],
            [
                "第1項規定，處3年以上10年以下有期徒刑，得併科1百萬元",
                "1百萬"
            ],
            [
                "以上1千萬元以下罰金，其刑罰不可謂不重。又法務部每逢",
                "1千萬元"
            ],
            [
                "選舉期間所推動之查察賄選工作，除宣示將加強查緝賄選犯",
                ""
            ],
            [
                "行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法，選舉如",
                ""
            ],
            [
                "果採取賄選之不正手段，面對上開重罪之刑事追訴風險甚高",
                ""
            ],
            [
                "，候選人、競選幹部及工作人員均應有充分之認知。況選舉",
                ""
            ],
            [
                "當選之利益，係由候選人享受，故是否採取賄選策略，與候",
                ""
            ],
            [
                "選人之政治前途息息相關，按照經驗法則，只有候選人始能",
                ""
            ],
            [
                "依照其對選情之評估作決定，至於其他之輔選幹部等，僅係",
                ""
            ],
            [
                "候選人聘請為輔佐競選事務之人，主要任務在於提供意見、",
                ""
            ],
            [
                "依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅自",
                ""
            ],
            [
                "身涉及刑責，且影響選民對候選人之評價，甚至不利選舉結",
                ""
            ],
            [
                "果，是競選團隊人員本身其既無當選資格，也無自行支出金",
                ""
            ],
            [
                "錢而干冒刑罰制裁之動機，更無反其助選之目的而擅自為候",
                ""
            ],
            [
                "選人賄選致陷於當選無效風險之必要。換言之，候選人如堅",
                ""
            ],
            [
                "定意志嚴拒賄選者，其競選幹部及工作人員豈敢陷自家候選",
                ""
            ],
            [
                "人於不義，此即「子帥以正，孰敢不正？」之謂（論語顏淵",
                ""
            ],
            [
                "篇第17章參照）。是競選團隊人員未經候選人同意下，即自",
                ""
            ],
            [
                "行出錢行賄選民約其投票給自己助選之候選人之說詞，均屬",
                ""
            ],
            [
                "違背經驗及論理法則，要難採認。經查：被告與乙○○為親",
                ""
            ],
            [
                "姊妹關係，林進來則係受僱於乙○○，並受乙○○直接指揮",
                ""
            ],
            [
                "調派，又被告競選總部與其娘家毗鄰相通，乙○○於被告競",
                ""
            ],
            [
                "選總部成立時，共同參與競選求勝之祭神活動外，更於競選",
                ""
            ],
            [
                "期間頻繁出入其娘家及競選總部，復於開票當日於競選總部",
                ""
            ],
            [
                "幫忙統計票數各情，均為兩造所不爭執。況且，檢警人員於",
                ""
            ],
            [
                "98 年12月4日分別在幸峰公司及乙○○住所內搜索查扣選民",
                ""
            ],
            [
                "名單，除載明投票人姓名、稱呼外，更記載該選民家中具有",
                ""
            ],
            [
                "投票權人之人數，且乙○○於檢察官訊問時供明該名單係其",
                ""
            ],
            [
                "幫被告拉票使用；另據薛琬蒨、林雅雯、林進來等人均證稱",
                ""
            ],
            [
                "：乙○○於競選期間多次替被告拉票等語，此情業據本院依",
                ""
            ],
            [
                "職權調閱前揭偵查卷宗全卷，詳閱屬實。縱乙○○於被告競",
                ""
            ],
            [
                "選團隊中未擔任何職務，惟乙○○於競選期間密集出入被告",
                ""
            ],
            [
                "競選總部，堪謂受被告倚重之競選核心幕僚。基此，乙○○",
                ""
            ],
            [
                "參與被告競選活動更係以協助被告順利有效當選為目標，是",
                ""
            ],
            [
                "其所為競選行動自應受被告直接指揮、監督、授權、授意或",
                ""
            ],
            [
                "容許，如未經被告決策而貿然行賄，不僅自身涉及重罪刑責",
                ""
            ],
            [
                "、影響選民對候選人之評價，甚至不利選舉結果。基此，益",
                ""
            ],
            [
                "徵林進來事後改稱本件賄選係其自行出資，與被告及乙○○",
                ""
            ],
            [
                "無涉，且被告均不知情等語，核與經驗法則有違，顯無足採",
                ""
            ],
            [
                "。換言之，乙○○及林進來於被告競選期間基於對有投票權",
                ""
            ],
            [
                "之人，交付賄賂而約其為一定之行使即投票予被告之行為，",
                ""
            ],
            [
                "顯係受被告直接或間接指揮、監督、授權、授意或容許，揆",
                ""
            ],
            [
                "諸上開說明，應認係被告有選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "「當選人有第99條第1項之行為」。",
                ""
            ],
            [
                "九、原告主張被告由乙○○出面，委由林進來向其熟識且設籍於",
                ""
            ],
            [
                "同選區內有投票權之親友，以每票500元進行買票賄選；暨",
                "500元"
            ],
            [
                "被告委由其助理轉交賄款予林家濟，亦以每票500元進行買",
                "500元"
            ],
            [
                "票賄選等情，雖經被告矢口否認，並以前詞置辯，惟查：",
                ""
            ],
            [
                "林進來及乙○○等人涉及本件賄選行為，除經林進來於檢警",
                ""
            ],
            [
                "初訊時供承不諱外，復據訴外人即本件賄選收受賄賂之選民",
                ""
            ],
            [
                "林中份、林讚欽、林銘華、賴平唐、張錫涼、莊燕智、黃錦",
                ""
            ],
            [
                "明、洪銀河、莊添池、林進發及蔡健智等人，迭於檢警訊問",
                ""
            ],
            [
                "中分別供述如下，雙方供述行賄及受賄情節完全合，復有",
                ""
            ],
            [
                "該等選民自行繳回賄款扣案可資佐證（臺灣彰化地方法院98",
                ""
            ],
            [
                "年度選偵字第110號偵查卷宗參照）：",
                ""
            ],
            [
                "選民林銘華於98年12月2日警詢時供稱：「住我們芬園鄉舊",
                ""
            ],
            [
                "社村從事載運混凝土的阿來仔（即林進來）有來請我支持候",
                ""
            ],
            [
                "選人甲○○，說她沒什麼選票，請我幫忙投幾票給她，並有",
                ""
            ],
            [
                "以每票新台幣500元的代價，總共給我3仟元買我家的6張選",
                "500元,3仟元"
            ],
            [
                "票。」等語。",
                ""
            ],
            [
                "選民林中份於98年12月2日警詢時供稱：「我有收到芬園鄉",
                ""
            ],
            [
                "舊社村的林進來阿來仔有來請我支持候選人甲○○，並有以",
                ""
            ],
            [
                "每票新台幣500元的代價，總共給我1仟5佰元買我家的3張選",
                "500元,1仟5佰元"
            ],
            [
                "票。」等語。",
                ""
            ],
            [
                "選民賴平唐於98年12月2日警詢時供稱：「約在候選人選舉",
                ""
            ],
            [
                "號次尚未抽籤前之某日，我鄰居芬園鄉舊社村的村民林進來",
                ""
            ],
            [
                "綽號阿來仔到我服務的芬園鄉舊社村忠義廟請我投票支持縣",
                ""
            ],
            [
                "議員候選人甲○○，並有以每票新台幣（下同）500元的代",
                "500元"
            ],
            [
                "價，總共給我2,500元買我家的5張選票，林進來分兩次給我",
                "500元"
            ],
            [
                "，第1次給我2,000元，第2次係在號次決定後再給我500元。",
                "000元,500元"
            ],
            [
                "」、「是2張1,000元鈔票及1張500元鈔票，而且都不是新鈔",
                "000元,500元"
            ],
            [
                "。」等語。",
                ""
            ],
            [
                "選民莊燕智於98年12月3日檢察官訊問中供稱：「他（即林",
                ""
            ],
            [
                "進來）有去我家裡坐，約半小時他要回去的時候，就拿了5",
                ""
            ],
            [
                "百元給我，說是這次選舉，他老闆甲○○給的走路工。」等",
                "百元"
            ],
            [
                "語。",
                ""
            ],
            [
                "選民洪銀河於98年12月3日警詢時供稱：「彰化縣芬園鄉○",
                ""
            ],
            [
                "○村○○路20巷的阿來仔（本名我不知道）有來請我支持縣",
                ""
            ],
            [
                "議員候選人甲○○，並有以每票新台幣500元的代價，總共",
                "500元"
            ],
            [
                "給我2千元買我家的4張選票。」、「2張仟元鈔票，不會很",
                "2千元,2張仟元"
            ],
            [
                "新也不會很舊。」等語。",
                ""
            ],
            [
                "選民黃錦明於98年12月3日警詢時供稱：「芬園鄉舊社村的",
                ""
            ],
            [
                "林進來，有來請我支持候選人甲○○，並有以每票新台幣",
                ""
            ],
            [
                "500元的代價，總共給我1仟元，買我家的2張選票。」、「",
                "500元,1仟元"
            ],
            [
                "是仟元鈔票，只有1張仟元鈔票，而且都不是新鈔。」等語",
                "1張仟元"
            ],
            [
                "。",
                ""
            ],
            [
                "選民林讚欽於98年12月3日警詢時供稱：「芬園鄉舊社村的",
                ""
            ],
            [
                "林進來，有來請我支持候選人甲○○，並有以每票新台幣",
                ""
            ],
            [
                "500元的代價，總共給我1仟元，買我家的2張選票。」、「",
                "500元,1仟元"
            ],
            [
                "是仟元鈔票，只有1張仟元鈔票，而且都不是新鈔。」等語",
                "1張仟元"
            ],
            [
                "。",
                ""
            ],
            [
                "選民林進發於98年12月3日警詢時供稱：「當時我人不在家",
                ""
            ],
            [
                "，林進來有交我兒子林宜民拿2仟元給我，並在當場馬上打",
                "2仟元"
            ],
            [
                "電話給我，問我何時回家，說電話不方便講，隔天下午我有",
                ""
            ],
            [
                "打電話給林進來說我在家，林進來便到我家拜託我選給甲○",
                ""
            ],
            [
                "○，代價是1票新台幣500元，我當場在我家騎樓下跟他說我",
                "500元"
            ],
            [
                "沒辦法投給甲○○，因為我欠曾世勇的情我要投給他，並當",
                ""
            ],
            [
                "面將2,000元還給他，當時他不願意收下，我堅持還給他，",
                "000元"
            ],
            [
                "他有收下，我有請他吃水果，順便拿些水果回去，他便離開",
                ""
            ],
            [
                "。」、「是2張仟元鈔票，不是新鈔。」等語。",
                ""
            ],
            [
                "林家濟為彰化縣彰化市華陽里里長，於本件選舉期間自被告",
                ""
            ],
            [
                "助理處取得賄款，亦以每票500元對其里民賄選，請求支持",
                "500元"
            ],
            [
                "被告，嗣經警查扣得印有「縣議員候選人甲○○」字樣之杯",
                ""
            ],
            [
                "水4箱、礦泉水3瓶等物，涉嫌賄選罪嫌，經檢察提起公訴後",
                ""
            ],
            [
                "，業據林家濟於本院刑事庭供承不諱，復經本院刑事庭以99",
                ""
            ],
            [
                "年度選訴字第12號刑事判決，判決有罪在案（卷附該刑事判",
                ""
            ],
            [
                "決影本參照）。被告空言辯稱可能遭競選對手摘贓抹黑云云",
                ""
            ],
            [
                "，即屬事後卸責之詞，不足採信。",
                ""
            ],
            [
                "依上說明，被告透過其競選團隊及家族企業，結合公司職員",
                ""
            ],
            [
                "及里長等樁腳，多面性地在各地區買票，亦即本件賄選乃係",
                ""
            ],
            [
                "有組織、有計劃性地進行，並非單純係樁腳賄選行為。換言",
                ""
            ],
            [
                "之，本件賄選應係受被告直接或間接指揮及監督，並得被告",
                ""
            ],
            [
                "授權、授意或容許，亦徵原告主張被告確有選罷法第120 條",
                ""
            ],
            [
                "第1項第3款所定「當選人有第99條第1項之行為」，洵堪採",
                ""
            ],
            [
                "認。",
                ""
            ],
            [
                "十、按選罷法第120條第1項第3款、第99條第1項規定，當選人如",
                ""
            ],
            [
                "對於有投票權之選民一有行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，選舉委員會、",
                ""
            ],
            [
                "檢察官或同一選舉區之候選人，依法均得以當選人為被告，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴，毋庸待行賄結果是否有足",
                ""
            ],
            [
                "以影響選舉結果之虞。本件被告既有選罷法第120條第1項第",
                ""
            ],
            [
                "3款所定「當選人有第99條第1項之行為」，已如上述，則原",
                ""
            ],
            [
                "告本於前開規定，自公告當選人名單之日起30日內，提起本",
                ""
            ],
            [
                "件當選無效之訴，請求判決宣告被告於98年12月5日舉行之",
                ""
            ],
            [
                "彰化縣議會第17屆議員選舉之當選無效，為有理由，應予准",
                ""
            ],
            [
                "許。",
                ""
            ],
            [
                "、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌",
                ""
            ],
            [
                "後於判決之結果無影響，爰不再贅詞詳列。",
                ""
            ],
            [
                "、據上論結，本件原告之訴為有理由，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第128條前段、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月     9    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  康弼周",
                ""
            ],
            [
                "法  官  簡璽容",
                ""
            ],
            [
                "法  官  陳正禧",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決不服，得於判決送達後20日內向本院提出上訴狀。（",
                ""
            ],
            [
                "須附繕本）",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月     9    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,99,選上,2,20100914,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　　 99年度選上字第2號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "訴訟代理人　鄭秀珠律師",
                ""
            ],
            [
                "訴訟代理人　鞠金蕾律師",
                ""
            ],
            [
                "訴訟代理人　蔣志明律師",
                ""
            ],
            [
                "被　上訴人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　丁○○",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "訴訟代理人　丙○○",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國99年6月9",
                ""
            ],
            [
                "日臺灣彰化地方法院99年度選字第4號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於99年8月31日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：彰化縣選舉委員會於民國98年12月5日舉行彰",
                ""
            ],
            [
                "化縣議會第17屆議員選舉（下稱本件選舉），上訴人為彰化",
                ""
            ],
            [
                "縣彰化市第1選區候選人，嗣經開票完畢後，業經中央選舉委",
                ""
            ],
            [
                "員會於98年12月11日公告當選為彰化縣議會第17屆議員。惟",
                ""
            ],
            [
                "上訴人於競選期間對該選區內有投票權之人，行求期約並交",
                ""
            ],
            [
                "付賄賂，約使投票權人為投票權之一定行使，依公職人員選",
                ""
            ],
            [
                "舉罷免法（以下簡稱選罷法）第120條第1項規定，上訴人之",
                ""
            ],
            [
                "當選應為無效。上訴人曾任彰化縣彰化市第16屆西安里里長",
                ""
            ],
            [
                "、及彰化縣彰化市第15屆、第16屆市民代表，並登記為幸峰",
                ""
            ],
            [
                "砂石有限公司（下稱幸峰公司）負責人，但幸峰公司實際負",
                ""
            ],
            [
                "責人為上訴人之姊白明麗，上訴人於競選期間利用家族企業",
                ""
            ],
            [
                "對員工之影響力，竟以金錢為賄賂手段，由白明麗出面委託",
                ""
            ],
            [
                "受僱人即幸峰公司預拌混凝土司機林進來，由林進來向所熟",
                ""
            ],
            [
                "識設籍在該選區內有投票權之親友，以每票新台幣（下同）",
                ""
            ],
            [
                "500元進行賄賂，林進來允諾為上訴人行賄，並表明可向45",
                "500元"
            ],
            [
                "位親友進行賄選後，由白明麗交付22,500元賄款，再由林進",
                "500元"
            ],
            [
                "來向選民林中份、林讚欽、林銘華、賴平唐、張錫涼、莊燕",
                ""
            ],
            [
                "智、黃錦明、洪銀河、莊添池、林進發及蔡健智等人，行求",
                ""
            ],
            [
                "各該選民及同戶籍內有投票權之人，於選舉投票當日，投票",
                ""
            ],
            [
                "予上訴人；而上開選民均收受由林進來代為發放之賄賂款，",
                ""
            ],
            [
                "且知悉所收受之現金，係買票賄選對價，並同意於投票日，",
                ""
            ],
            [
                "將選票投給上訴人。而林進來受白明麗委託，向上開選民行",
                ""
            ],
            [
                "求、期約並交付賄賂，以約使上開選民對上訴人為一定投票",
                ""
            ],
            [
                "權行使之行為，業經檢察官對之提起公訴，並經原法院99年",
                ""
            ],
            [
                "度選訴字第11號刑事判決有罪在案，益徵本件賄選犯行明確",
                ""
            ],
            [
                "。另彰化縣彰化市華陽里里長林家濟於98年11月10日前某日",
                ""
            ],
            [
                "，亦受上訴人不詳姓名年籍之成年助理人員前往請託，要求",
                ""
            ],
            [
                "林家濟使上訴人能在華陽里至少開出200票，林家濟因前曾",
                ""
            ],
            [
                "為華陽里公共建設一事，請託時任彰化縣議長之白鴻森（上",
                ""
            ],
            [
                "訴人為其姪女），為回饋白鴻森之相助，而應允之，並利用",
                ""
            ],
            [
                "任里長職務上知悉里民住處、聯絡電話之便，自該助理人員",
                ""
            ],
            [
                "處收受10萬元，以每票500元代價，代為交付賄賂予籍設華",
                "10萬元,500元"
            ],
            [
                "陽里內有投票權人吳一郎、邱正明、原廖玉英、李幸靜、李",
                ""
            ],
            [
                "再居、吳國印、鄭周母、許陽等人，約使投票予上訴人；林",
                ""
            ],
            [
                "家濟所為上開賄選行為，經警查扣印有「縣議員候選人甲○",
                ""
            ],
            [
                "○」字樣之杯水4箱、礦泉水3瓶等證物，亦經檢察官提起公",
                ""
            ],
            [
                "訴，林家濟並於刑事案件審理中坦承不諱，並經原法院99年",
                ""
            ],
            [
                "度選訴字第12號、本院99年度選上訴字第933號刑事判決有",
                ""
            ],
            [
                "罪在案。按賄選行為大多由候選人假他人之手為之，則選罷",
                ""
            ],
            [
                "法第120條第1項規定當選人行為，應不限於候選人本人之行",
                ""
            ],
            [
                "為，候選人亦應對競選團隊、或受僱人所為之賄選行為負責",
                ""
            ],
            [
                "，否則與選舉制度之公平、公正及清潔有違；且因刑事犯罪",
                ""
            ],
            [
                "之認定，乃採嚴格之證據法則，是縱與候選人有親密、信任",
                ""
            ],
            [
                "關係者被查獲賄選，亦難追訴至候選人本身，故就上開當選",
                ""
            ],
            [
                "無效規定，應不受限於當選人本身刑事責任認定之拘束，倘",
                ""
            ],
            [
                "綜合所有間接證據、或情況證據，足認當選人與賄選者有共",
                ""
            ],
            [
                "同賄選之犯意聯絡，而推由他人進行賄選者，即該當上開當",
                ""
            ],
            [
                "選無效規定之要件，方符立法本旨。上訴人固未經檢察官以",
                ""
            ],
            [
                "其與白明麗、林進來、林家濟等人有共犯選罷法第99條第1",
                ""
            ],
            [
                "項規定之行為，將之起訴，然並不當然可認定其未涉本件賄",
                ""
            ],
            [
                "選，白明麗、林進來、及林家濟既確有為上訴人賄選之事實",
                ""
            ],
            [
                "，而犯選罷法第99條第1項之交付賄賂行為，參酌社會事實",
                ""
            ],
            [
                "與論理、經驗法則，應足認定上訴人有與白明麗、林進來等",
                ""
            ],
            [
                "人共犯交付賄款之行為，自應共負賄選之責。爰依選罷法第",
                ""
            ],
            [
                "99條第1項、第120條第1項第3款規定，請求判決上訴人於98",
                ""
            ],
            [
                "年12月5日舉行之彰化縣議會第17屆議員選舉之當選無效等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "【原審判決：上訴人於98年12月5日舉行之彰化縣議會第17屆",
                ""
            ],
            [
                "議員選舉之當選無效。】",
                ""
            ],
            [
                "【上訴人不服，提起本件上訴，聲明求為判決：原判決廢棄",
                ""
            ],
            [
                "；被上訴人於第一審之訴駁回。】",
                ""
            ],
            [
                "二、上訴人則辯以：",
                ""
            ],
            [
                "按選罷法第120條第1項規範之對象，僅限於當選人，並不及",
                ""
            ],
            [
                "於助選員，即競選團隊、或當選人以外之人之行為，均不得",
                ""
            ],
            [
                "列入得提起當選無效之訴之列，否則；如競選團隊中之人、",
                ""
            ],
            [
                "或親友個別之不當行為，責令當選人須承擔喪失當選人資格",
                ""
            ],
            [
                "之不利益結果，恐非立法之本意，亦可能招致競選對手利用",
                ""
            ],
            [
                "競選團隊人員，造成抹黑、或誣陷之危險，亦非妥適。故選",
                ""
            ],
            [
                "罷法第120條第1項規定之適用，應以當選人本人有該條第1",
                ""
            ],
            [
                "項各款規定之行為為限，而不及於其他所屬競選團隊如親友",
                ""
            ],
            [
                "、樁腳、助選員及政黨所為之行為。",
                ""
            ],
            [
                "被上訴人既依選罷法第99條第1項、第120條第1項第3款規定",
                ""
            ],
            [
                "，提起本件當選無效之訴，應就賄選行為之要件負舉證責任",
                ""
            ],
            [
                "。而被上訴人主張之上開事實，固據提出原法院檢察署98年",
                ""
            ],
            [
                "度選偵字第110、141、142、153號起訴書為證，惟上開起訴",
                ""
            ],
            [
                "書僅認定白明麗、林進來涉犯投票行賄罪，並未認定上訴人",
                ""
            ],
            [
                "與白明麗、林進來間共同涉犯選罷法第99條第1項之罪嫌，",
                ""
            ],
            [
                "尚不足為本件訟爭事實為相當之證明，依舉證責任分配原則",
                ""
            ],
            [
                "，仍無從認定被上訴人之主張為真正；被上訴人復未能提出",
                ""
            ],
            [
                "其他積極證據，證明上訴人知情或參與其事，逕以上訴人與",
                ""
            ],
            [
                "白明麗為姊妹，且有共同參予家族企業經營之密切關係，而",
                ""
            ],
            [
                "認上訴人與白明麗、林進來共同行賄選民云云，無非為臆測",
                ""
            ],
            [
                "之詞，自不足採。白明麗雖為上訴人之姊，然由其所涉行賄",
                ""
            ],
            [
                "案件而言，僅係白明麗與公司司機林進來二人間私下之約定",
                ""
            ],
            [
                "；況林進來於刑事案件中亦已明白證述，本件為其個人行賄",
                ""
            ],
            [
                "行為，未曾與上訴人有接觸或聯繫，且上訴人僅係掛名，不",
                ""
            ],
            [
                "管公司的事等語，自難以白明麗與林進來間私人秘密約定，",
                ""
            ],
            [
                "認上訴人對該行賄行為有所知悉，甚或授權、授意或容許。",
                ""
            ],
            [
                "被上訴人雖又以訴外人林家濟遭檢察官以涉犯選罷法第99條",
                ""
            ],
            [
                "第1項罪嫌起訴，並經原法院以99年度選訴字第12號判決認",
                ""
            ],
            [
                "定有罪為據，提起本件當選無效之訴。然上訴人當選彰化縣",
                ""
            ],
            [
                "第17屆縣議員前，係擔任市民代表，並無任何助理，競選縣",
                ""
            ],
            [
                "議員期間亦然，林家濟指稱係受上訴人助理請託云云，與事",
                ""
            ],
            [
                "實不符。又上開刑事案件固認定林家濟涉有賄選犯行，然該",
                ""
            ],
            [
                "判決亦明確載稱依卷內現存證據，並無法證明身為候選人之",
                ""
            ],
            [
                "上訴人亦具有犯意聯絡等語，是上開刑事判決自不足對於本",
                ""
            ],
            [
                "件訟爭事實為相當之證明，被上訴人復未能提出其他積極證",
                ""
            ],
            [
                "據，證明上訴人知情或參與其事，自不能逕以林家濟於該案",
                ""
            ],
            [
                "供稱係受上訴人助理請託而交付賄賂之情，即認上訴人有參",
                ""
            ],
            [
                "與賄選之行為。再者；林家濟雖於上開刑事案件中供稱係受",
                ""
            ],
            [
                "上訴人助理請託，而代為交付賄賂予設籍於華陽里之有投票",
                ""
            ],
            [
                "權之人，約使有投票權之人於本件選舉時投票支持上訴人云",
                ""
            ],
            [
                "云，然林家濟除供稱該名助理係男性之外，對於該名助理之",
                ""
            ],
            [
                "姓名、特徵皆無法明確指認，甚表示該助理前來請託當日並",
                ""
            ],
            [
                "未穿著印有候選人姓名之背心，戴口罩，頗為神秘等語，則",
                ""
            ],
            [
                "於選情緊繃、激烈，無法完全排除有其他候選人無中生有、",
                ""
            ],
            [
                "惡意抹黑之情況下（因林家濟所涉行賄案，尚涉嫌有為與上",
                ""
            ],
            [
                "訴人同一選區之議員候選人白閔傑行賄之情形），自不得僅",
                ""
            ],
            [
                "憑林家濟之供述，遽認定上訴人就賄選之事知情、授意或參",
                ""
            ],
            [
                "予。",
                ""
            ],
            [
                "另上訴人並非原法院檢察署99年度選偵字第101、141、142、",
                ""
            ],
            [
                "153起訴書之被告，原法院99年度選訴字第11號刑事判決，",
                ""
            ],
            [
                "亦未認定上訴人與白明麗、林進來有共同涉犯選罷法第99條",
                ""
            ],
            [
                "第1項之投票行賄罪；且白明麗為上訴人之胞姐，林進來則",
                ""
            ],
            [
                "為白明麗僱用之混凝土車司機，均非上訴人所委任、或聘請",
                ""
            ],
            [
                "為競選團隊之人，上訴人既未對之為選任，何從對之監督？",
                ""
            ],
            [
                "白明麗、林進來、林家濟縱有為上訴人賄選屬實（僅止於假",
                ""
            ],
            [
                "設），然被上訴人既未能舉證證明上訴人知情、授意、參與",
                ""
            ],
            [
                "行賄，自亦不得援引損益同歸理論、或僱用人對受僱人選任",
                ""
            ],
            [
                "監督之法理，咨意擴張解釋選罷法第120條第1項當選人之範",
                ""
            ],
            [
                "疇，而使上訴人負當選無效之不利益結果。再白明麗既係上",
                ""
            ],
            [
                "訴人之胞姊，縱上訴人於娘家前之自有房屋成立競選總部時",
                ""
            ],
            [
                "，白明麗出現在現場，亦是基於同胞手足，情義相挺；又白",
                ""
            ],
            [
                "明麗於競選期間縱曾進出競選總部，實係因娘家與競選總部",
                ""
            ],
            [
                "前後相連，白明麗回娘家探望母親，經過該處乃屬當然，並",
                ""
            ],
            [
                "不能以此遽推論白明麗為上訴人聘請之競選團隊之一員。至",
                ""
            ],
            [
                "林進來係因身罹嚴重心臟病，謀職不易，受白明麗僱用為司",
                ""
            ],
            [
                "機，其銘感於心；而身為僱主之白明麗請林進來為參選縣議",
                ""
            ],
            [
                "員之胞妹即上訴人拉票，亦係人情之常，並無不法可言。林",
                ""
            ],
            [
                "進來以自己金錢向親友行賄，請求投票支持上訴人，以報答",
                ""
            ],
            [
                "白明麗，此為上訴人、及白明麗所不知情，刑事判決論處白",
                ""
            ],
            [
                "明麗及林進來共犯投票行賄罪，核有未當。況本件選舉即令",
                ""
            ],
            [
                "全數扣除林進來刑事判決認定行賄買票24票、及林家濟刑事",
                ""
            ],
            [
                "判決認定行賄買票25票，上訴人仍足以當選，在查無積極證",
                ""
            ],
            [
                "據足以證明上訴人有何單獨行賄，或與白明麗、林進來，或",
                ""
            ],
            [
                "與林家濟間共犯行賄之情況下，自不應擴張選罷法第120條",
                ""
            ],
            [
                "第1項當選人之範疇，使上訴人承擔當選無效之不利益結果",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "三、查被上訴人主張彰化縣選舉委員會於98年12月5日舉行彰化",
                ""
            ],
            [
                "縣議會第17屆議員選舉，上訴人為彰化縣彰化市第1選區候",
                ""
            ],
            [
                "選人，經開票完畢後，業經中央選舉委員會於98年12月11日",
                ""
            ],
            [
                "公告當選為彰化縣議會第17屆議員；訴外人白明麗為上訴人",
                ""
            ],
            [
                "之姊，上訴人曾任彰化縣彰化市第16屆西安里里長、及彰化",
                ""
            ],
            [
                "縣彰化市第15屆、第16屆市民代表，並為幸峰公司名義上負",
                ""
            ],
            [
                "責人；上訴人競選總部設在彰化縣彰化市○○路273巷8號，",
                ""
            ],
            [
                "其娘家則在相毗鄰同巷8號之1，兩建物為相通之樓房；林進",
                ""
            ],
            [
                "來於本件選舉期間共發放22,500元賄款（每票500元）予選",
                "500元,500元"
            ],
            [
                "民林中份、林讚欽、林銘華、賴平唐、張錫涼、莊燕智、黃",
                ""
            ],
            [
                "錦明、洪銀河、莊添池、林進發及蔡健智等人，行求上開選",
                ""
            ],
            [
                "民及同戶籍內有投票權之人，於選舉投票當日，投票支持上",
                ""
            ],
            [
                "訴人；而白明麗、林進來因涉嫌為上訴人賄選，業經檢察官",
                ""
            ],
            [
                "提起公訴，並經原法院刑事庭99年度選訴字第11號刑事判決",
                ""
            ],
            [
                "有罪在案，目前於本院刑事庭審理中等情，業據被上訴人提",
                ""
            ],
            [
                "出98年度選偵字第110、141、142、153號起訴書、中央選舉",
                ""
            ],
            [
                "委員會當選公告，及上開刑事判決等件為證，並為上訴人所",
                ""
            ],
            [
                "不爭執，堪信被上訴人上開部分之主張為真實。",
                ""
            ],
            [
                "四、惟被上訴人主張選罷法第120條第1項規定之當選人行為，不",
                ""
            ],
            [
                "限於當選人本人之行為，當選人對其競選團隊、或受僱人所",
                ""
            ],
            [
                "為之賄選行為亦應負責；上訴人之姊白明麗、幸峰公司受僱",
                ""
            ],
            [
                "人林進來既有為上訴人賄選之事實，而觸犯選罷法第99條第",
                ""
            ],
            [
                "1項之交付賄賂罪，足認上訴人有與白明麗、及林進來共犯",
                ""
            ],
            [
                "交付賄賂之行為，應共負賄選之責，依選罷法第99條第1項",
                ""
            ],
            [
                "、及第120條第1項第3款規定，自得訴請判決上訴人於98年",
                ""
            ],
            [
                "12月5日舉行之彰化縣議會第17屆議員選舉之當選無效等節",
                ""
            ],
            [
                "，則為上訴人所否認，並以上詞置辯。",
                ""
            ],
            [
                "五、綜析本件兩造之爭點，無非為選罷法第120條第1項規範之",
                ""
            ],
            [
                "對象，除當選人外，是否及於當選人以外之親友、助選員等",
                ""
            ],
            [
                "人；上訴人對白明麗委託林進來賄選買票之事實，是否知",
                ""
            ],
            [
                "情、並同意為之，而與之有共同犯意之聯絡；又當選人非為",
                ""
            ],
            [
                "選罷法第99條第1項之刑事被告，是否即不足證明其有賄選",
                ""
            ],
            [
                "之事實；於扣除刑事判決所認定之行賄票數後，如當選人",
                ""
            ],
            [
                "仍足以當選者，是否即不得使當選人承擔當選無效之不利益",
                ""
            ],
            [
                "。茲將上開爭點論述如下：",
                ""
            ],
            [
                "關於選罷法第120條第1項規範之對象為何？",
                ""
            ],
            [
                "上訴人辯以：選罷法第120條第1項規範之對象，僅限於當選",
                ""
            ],
            [
                "人本人之行為，並不及於競選團隊之助選員、或當選人以外",
                ""
            ],
            [
                "之人之行為等語。按當選人有同法第九十九條第一項者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起三十日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴。選罷法第120條第1項第3款定有明文。又同法",
                ""
            ],
            [
                "第99條第1項規定：對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以",
                "一百萬元"
            ],
            [
                "上一千萬元以下罰金。查選罷法第120條第1項規定賄選之主",
                "一千萬元"
            ],
            [
                "體，已明定為當選人，法文文義已明確，依文義解釋法理，",
                ""
            ],
            [
                "自不得捨文義而就其他，再以論理擴張解釋之方法，將之及",
                ""
            ],
            [
                "於當選人以外之人。上開法條既明文以當選人對於有投票權",
                ""
            ],
            [
                "之人，行求期約、或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為要件，自不及於當選人以外之親",
                ""
            ],
            [
                "友、競選團隊助選員等個人之賄選行為，以避免競選對手利",
                ""
            ],
            [
                "用競選團隊成員所為之誣陷、或競選團隊中個別之不當行為",
                ""
            ],
            [
                "，令當選人陷於不可測之危險，而喪失當選人之資格，甚而",
                ""
            ],
            [
                "導致不正確之選舉結果，如此即有違當選無效訴訟之立法目",
                ""
            ],
            [
                "的。被上訴人雖以：賄選行為大多由候選人假他人之手為之",
                ""
            ],
            [
                "，候選人亦應對競選團隊、或受僱人所為之賄選行為負責，",
                ""
            ],
            [
                "選罷法第120條第1項規範之對象，如限定為當選人，有違選",
                ""
            ],
            [
                "舉制度之公平性等語，惟此係將來修法立論之考量，尚無以",
                ""
            ],
            [
                "之為擴張解釋上開法條規範對象之依據，於選罷法第120條",
                ""
            ],
            [
                "第1項修法之前，該條規範對象自仍限於當選人本人之行為",
                ""
            ],
            [
                "，始足當之。上訴人上開所辯，以選罷法第120條第1項規範",
                ""
            ],
            [
                "之對象，僅限於當選人本人之行為，並不及於當選人以外之",
                ""
            ],
            [
                "人之行為，尚屬可採。惟如有直接證據、或綜合其他間接事",
                ""
            ],
            [
                "證，足以證明當選人對其親友、或競選團隊成員之賄選行為",
                ""
            ],
            [
                "，有共同參與、或授意、或同意等不違背其本意，而推由該",
                ""
            ],
            [
                "等人實行賄選之行為者，應係當選人與該等之人為共同賄選",
                ""
            ],
            [
                "之行為，自符合選罷法第120條第1項規範之對象，堪屬認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "關於上訴人對白明麗委託林進來賄選買票之事實，是否知情",
                ""
            ],
            [
                "、並同意為之，而有共同犯意之聯絡？又當選人非為選罷法",
                ""
            ],
            [
                "第99條第1項之刑事被告，是否即不足證明其有賄選之事實",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "上訴人辯以：其對白明麗委託林進來買票之事，並不知情；",
                ""
            ],
            [
                "又原法院檢察署98年度選偵字第110、141、142、153號起訴",
                ""
            ],
            [
                "書，僅認定白明麗、林進來涉犯投票行賄罪，並未認定其與",
                ""
            ],
            [
                "白明麗、林進來間共同涉犯選罷法第99條第1項之罪嫌，即",
                ""
            ],
            [
                "不足證明其有賄選之事實等語。",
                ""
            ],
            [
                "按刑事判決所為事實之認定，於為獨立民事訴訟之裁判時本",
                ""
            ],
            [
                "不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自",
                ""
            ],
            [
                "由心證為與刑事判決相異之認定，不得謂為違法；民事法院",
                ""
            ],
            [
                "就當事人主張之事實，及聲明之證據，仍應自行調查斟酌，",
                ""
            ],
            [
                "決定取捨（最高法院29年上字第1640號、69年台上字第2674",
                ""
            ],
            [
                "號判例要旨參照）。查原法院檢察署98年度選偵字第110、1",
                ""
            ],
            [
                "41、142、153號起訴涉犯投票行賄罪之被告，為上訴人之姐",
                ""
            ],
            [
                "白明麗、及幸峰公司受僱人林進來，上訴人並非該刑事案件",
                ""
            ],
            [
                "之被告一節，為兩造所不爭。惟當選人對其親友、或競選團",
                ""
            ],
            [
                "隊成員之賄選行為，如有事證足認有共同參與、或授意、或",
                ""
            ],
            [
                "容許等不違背其本意之事證，仍應認有共同參與賄選之行為",
                ""
            ],
            [
                "，已如前述。又選風至關政治之良窳，選罷法第120條規定",
                ""
            ],
            [
                "之選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告提起當選無效之訴，性質核屬公益糾舉之代表，自不以",
                ""
            ],
            [
                "當選人是否已經檢察官以賄選罪嫌提起公訴為要件，檢察官",
                ""
            ],
            [
                "如尚未對上訴人提起公訴，上訴人雖非刑事案件之被告，本",
                ""
            ],
            [
                "院仍得依調查證據之結果，本於自由心證，判斷事實之真偽",
                ""
            ],
            [
                "，獨立認定上訴人有無與白明麗、林進來間共同參與賄選行",
                ""
            ],
            [
                "為、或有授意、容許上開之人為賄選行為，要無以檢察官未",
                ""
            ],
            [
                "對上訴人提起公訴，用以證明上訴人無共同賄選之事實。",
                ""
            ],
            [
                "查經本院調閱本院99年度選上字第1498號白明麗、林進來違",
                ""
            ],
            [
                "反選舉罷免法刑事全卷審認結果，白明麗雖矢口否認有為上",
                ""
            ],
            [
                "訴人賄選之行為，惟林進來於案發警詢時已供稱：「我承認",
                ""
            ],
            [
                "有替縣議員候選人甲○○買票。甲○○是砂石場董事長，她",
                ""
            ],
            [
                "的姐姐白明麗是同砂石場的混凝土車隊老闆，白明麗大約是",
                ""
            ],
            [
                "在98年10月份間某日白天在彰化市的公司辦公室裡面，親口",
                ""
            ],
            [
                "跟我說要我幫忙以現金鞏固甲○○的選票，．．．我告訴她",
                ""
            ],
            [
                "我可以有把握買芬園鄉舊社村及社口村共45票，她就當場算",
                ""
            ],
            [
                "了22,500元拿給我，．．．並立刻開始利用下班後在1個禮",
                "500元"
            ],
            [
                "拜內，沒有先電話聯絡就直接去，．．．當面跟他們拜託這",
                ""
            ],
            [
                "次選舉縣議員投給甲○○，．．．最後我就是把22,500元全",
                "500元"
            ],
            [
                "部發完．．．甲○○與白明麗是親姊妹，不用說甲○○也知",
                ""
            ],
            [
                "道白明麗找我買票之事．．．總共有買林中份3票、林銘華6",
                ""
            ],
            [
                "票、賴平唐5票、張錫涼1票、我舅舅莊添池1票、堂姐王錦",
                ""
            ],
            [
                "明2票、同學阿德5票、堂弟林讚欽2票、巷口蔡姓鄰居大兒",
                ""
            ],
            [
                "子5票、表弟莊燕智1票、叔叔林進發5票，還有幾個忘記名",
                ""
            ],
            [
                "字，但找得到住處的同學或朋友。我與甲○○、白明麗及上",
                ""
            ],
            [
                "述接受買票的人均無私人怨隙，亦沒有誣陷他人」等語（見",
                ""
            ],
            [
                "原法院檢察署98年度選偵字第110號偵查卷宗第3至5頁，及",
                ""
            ],
            [
                "第141號偵查卷宗第8至10頁）；嗣於同日檢察官訊問時亦供",
                ""
            ],
            [
                "稱：「警詢筆錄都照我所述記載，我都有看過了，都是我自",
                ""
            ],
            [
                "願陳述的。我的老闆是白明麗。是白明麗拿錢叫我去買芬園",
                ""
            ],
            [
                "選民的票。她在幸峰砂石公司拿了22,500元給我。22,500元",
                "500元,500"
            ],
            [
                "的金額是以500元乘以45票算出來的，45票是我報給白明麗",
                "500元"
            ],
            [
                "的。白明麗約是10月初把錢拿給我，可能是國慶日以前。拿",
                ""
            ],
            [
                "到錢後10日內，我就利用下班時間把事情處理完了。」等語",
                ""
            ],
            [
                "；並於同日以證人身分，於檢察官訊問時，仍具結證稱：「",
                ""
            ],
            [
                "是白明麗拿22,500元給我買票，在幸峰砂石拿給我的。她問",
                "500元"
            ],
            [
                "我有把握的票數有幾票，我算完後跟她講，有45票，她就拿",
                ""
            ],
            [
                "了這些錢給我。．．．替白明麗買票係因我是她的員工，我",
                ""
            ],
            [
                "在她那邊上班，何況是我老闆要選縣議員，基於人情義理我",
                ""
            ],
            [
                "不得不幫忙」等語甚詳（見上開110號偵查卷宗第13至16頁",
                ""
            ],
            [
                "、第19頁）。林進來嗣雖於98年12月3日檢察官偵查時、及",
                ""
            ],
            [
                "原法院刑事審理中改供稱：上開賄選之款項為其自己所出的",
                ""
            ],
            [
                "云云（見上開110號偵查卷第23頁）、及用來買票的22,500",
                ""
            ],
            [
                "元為其自己平常的積蓄，其係為報答白明麗之恩惠，始拿錢",
                ""
            ],
            [
                "幫甲○○買票云云（見刑事一審卷第189頁反面）。惟查林",
                ""
            ],
            [
                "進來經警查獲時，於警詢及檢察官初次訊問時均為白明麗拿",
                ""
            ],
            [
                "錢要其買票之供詞，且互核供詞內容一致，其嗣後更易其詞",
                ""
            ],
            [
                "，已無足採信；又查林進來為上訴人（幸峰公司名義上負責",
                ""
            ],
            [
                "人）、白明麗（幸峰公司實質上負責人）之受僱人，其與上",
                ""
            ],
            [
                "訴人、白明麗及收受選票賄款之人，均無私人怨隙情事，為",
                ""
            ],
            [
                "林進來供稱之事實，則林進來自無誣陷他人之事由；再查林",
                ""
            ],
            [
                "進來個人資力確屬不佳之事實，業據林進來之妻高氏盟於檢",
                ""
            ],
            [
                "察官訊問時證稱：「林進來每月收入不固定，尚不足以支付",
                ""
            ],
            [
                "家庭開銷，鮮少有結餘，於（98年）11月時，其將林進來帳",
                ""
            ],
            [
                "戶內5千元存款領出，林進來已無存款」等語（見上開110號",
                "5千元"
            ],
            [
                "偵查卷宗第208、209頁）；又證人即幸峰公司員工薛琬蒨於",
                ""
            ],
            [
                "檢察官訊問時亦證稱：「林進來係混凝土車司機，負責駕駛",
                ""
            ],
            [
                "白明麗所有預拌混凝土車，每月薪資係由白明麗發給，收入",
                ""
            ],
            [
                "很少，且林進來之配偶係越南人，每月須寄錢回越南」等語",
                ""
            ],
            [
                "（見上開110號偵查卷宗第202、203頁）；及證人即幸峰公",
                ""
            ],
            [
                "司員工林雅雯於檢察官訊問時亦證稱：「林進來每月所領薪",
                ""
            ],
            [
                "資係由白明麗直接支付，林進來經濟狀況應該不是很好，因",
                ""
            ],
            [
                "其曾提及帳戶內幾無存款」等語（見上開110 號偵查卷宗第",
                ""
            ],
            [
                "205、206頁），顯見；林進來並無資力，足以為上訴人負擔",
                ""
            ],
            [
                "上開賄選款項，益證其嗣後所述，上開賄選之款項，為其自",
                ""
            ],
            [
                "己平日之積蓄，為報答白明麗之恩，始幫甲○○買票云云，",
                ""
            ],
            [
                "顯與事實有違，不足為採。",
                ""
            ],
            [
                "再依證人即收受上開賄款之選民林銘華、林中份、賴平唐、",
                ""
            ],
            [
                "莊燕智、洪銀河、黃錦明、林讚欽、林進發分別於警詢時、",
                ""
            ],
            [
                "及檢察官偵查中均一致供證稱：林進來有來拜託選給甲○○",
                ""
            ],
            [
                "，代價是1票500元等情（見上開110號偵查卷第54、66、78",
                "500元"
            ],
            [
                "、106、124、113、139、153頁）；另證人林中份、張錫涼",
                ""
            ],
            [
                "、黃錦明、林進發於檢察官偵查中則均具結證稱：「林進來",
                ""
            ],
            [
                "於交付賄款時，有說是他老闆甲○○叫他來買票的、是他董",
                ""
            ],
            [
                "事長拜託他來的、是他老闆拜託他的、是他老闆叫他來買票",
                ""
            ],
            [
                "的等語（見上開110號偵查卷第74、98、119、158頁），亦",
                ""
            ],
            [
                "核與林進來於警詢時、及偵查中之上開初供情節相符，足見",
                ""
            ],
            [
                "；白明麗確有交付金錢，委託林進來以每票500元之代價，",
                "500元"
            ],
            [
                "對選區內有投票權之人，交付賄賂約使投票予上訴人之事實",
                ""
            ],
            [
                "。按應證之事實雖無直接證據足資證明，但可應用經驗法則",
                ""
            ],
            [
                "，依已明瞭之間接事實，推定其真偽。是以證明應證事實之",
                ""
            ],
            [
                "證據資料，並不以可直接單獨證明之直接證據為限，凡先綜",
                ""
            ],
            [
                "合其他情狀，證明某事實，再由某事實為推理的證明應證事",
                ""
            ],
            [
                "實，而該間接事實與應證事實之間，依經驗法則及論理法則",
                ""
            ],
            [
                "已足推認其有因果關係存在者，自非以直接證明應證事實為",
                ""
            ],
            [
                "必要（最高法院98年度台上字第2035號判決意旨參照）。查",
                ""
            ],
            [
                "白明麗推由林進來實施之上開賄選行為，雖無直接事證足以",
                ""
            ],
            [
                "證明上訴人有與白明麗共同為賄選之意思連絡，惟林明麗與",
                ""
            ],
            [
                "上訴人為親姊妹關係，林進來又為其等公司之受僱人，雙方",
                ""
            ],
            [
                "間情誼關係顯非一般人可比擬；而上訴人之競選總部與其娘",
                ""
            ],
            [
                "家毗鄰相通，白明麗於上訴人競選期間，亦出入在其娘家及",
                ""
            ],
            [
                "競選總部內；且白明麗於98年12月5日開票當日亦於競選總",
                ""
            ],
            [
                "部幫忙統計票數等情，亦有彰化分局中華路派出所警員林以",
                ""
            ],
            [
                "興之職務報告書、及現場相片在卷可稽（見原審卷第55、56",
                ""
            ],
            [
                "頁)；再觀以國內競選期間，政府為推動查察賄選工作，除",
                ""
            ],
            [
                "宣示將加強查緝賄選犯行外，並大力在媒體宣導反賄選活動",
                ""
            ],
            [
                "，鼓勵民眾勇於檢舉不法，選舉如果採取賄選之不正當手段",
                ""
            ],
            [
                "，將受刑事追訴、及當選無效訴訟之風險，此事關候選人之",
                ""
            ],
            [
                "政治前途、及法律責任，顯為候選人、親友、及競選團隊成",
                ""
            ],
            [
                "員所得普遍認知之常識。故上開成員中如有為候選人賄選買",
                ""
            ],
            [
                "票之行為，何有不告知候選人，使之為衡量利害關係之理；",
                ""
            ],
            [
                "況白明麗為上訴人之姐，二人親密關係非比常人，林明麗於",
                ""
            ],
            [
                "出錢為上訴人為上開賄選買票時，敢豈擅作主張，於未徵得",
                ""
            ],
            [
                "上訴人同意前，即推由林進來向上開選民賄選買票之行為，",
                ""
            ],
            [
                "此無異斷送上訴人政治前途，要非親姐妹間所應為之舉。足",
                ""
            ],
            [
                "見；上訴人上開所辯，白明麗雖為其姐，其並不知悉白明麗",
                ""
            ],
            [
                "與林進來間之約定云云，核屬違背吾人之經驗及論理法則，",
                ""
            ],
            [
                "自難採認。堪認白明麗使林進來於上訴人競選期間對有投票",
                ""
            ],
            [
                "權之人，為上開交付賄賂而約使投票予上訴人之行為，上訴",
                ""
            ],
            [
                "人顯係知情且同意為之，上訴人與白明麗、林進來間為共同",
                ""
            ],
            [
                "賄選之行為人。上訴人雖非選罷法第99條第1項之刑事被告",
                ""
            ],
            [
                "，惟本院斟酌上開事證結果，已足以認定上訴人有與白明麗",
                ""
            ],
            [
                "、林進來為共同賄選意思之連絡、及行為之分擔，則被上訴",
                ""
            ],
            [
                "人依同法第120條第1項第3款規定，訴請判決上訴人於98年",
                ""
            ],
            [
                "12月5日舉行之彰化縣議會第17屆議員選舉之當選無效，為",
                ""
            ],
            [
                "有理由。",
                ""
            ],
            [
                "於扣除刑事判決所認定之行賄票數後，如當選人仍足以當選",
                ""
            ],
            [
                "者，是否即不得使當選人承擔當選無效之不利益？",
                ""
            ],
            [
                "上訴人又以：本件選舉即使全數扣除林進來於上開刑事判決",
                ""
            ],
            [
                "所認定行賄買票數後，上訴人仍足以當選，不應使上訴人承",
                ""
            ],
            [
                "擔當選無效之不利益結果云云。惟查選罷法第120條第1項、",
                ""
            ],
            [
                "第99條第1項於96年11月7日修正前，分別為第103條第1項第",
                ""
            ],
            [
                "4款、第90-1條第1項，依該第103條第1項第4款規定：「當",
                ""
            ],
            [
                "選人有第90條之1第1項之行為，足認有影響選舉結果之虞者",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起15日內，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴」。於修正後已將「足認有影響選舉結果之虞",
                ""
            ],
            [
                "者」之要件刪除，目的係為維護選舉之公平、公正與潔淨，",
                ""
            ],
            [
                "對賄選結果是否有足以影響選舉結果之虞已不予考量。況所",
                ""
            ],
            [
                "謂足認有影響選舉結果之虞者，係在於避免舉證之困難，避",
                ""
            ],
            [
                "免濫訴而設，應以賄選行為人所從事之賄選活動之方式、規",
                ""
            ],
            [
                "模，在客觀上足以左右相當人數選民之投票意向，因而有影",
                ""
            ],
            [
                "響選舉結果之可能或危險為已足，並不以賄選行為人實際賄",
                ""
            ],
            [
                "選之票數，已對選舉結果發生影響為必要。從而；上訴人辯",
                ""
            ],
            [
                "以：除扣上開刑事判決所認定之買票數，並不足以影響選舉",
                ""
            ],
            [
                "結果，即不得令其承擔當選無效之不利益云云，委無足取。",
                ""
            ],
            [
                "六、綜上所述；上訴人對白明麗委由林進來於競選期間對有投票",
                ""
            ],
            [
                "權之人，為上開交付賄賂而約使投票予其之行為，上訴人不",
                ""
            ],
            [
                "僅知情且同意為之，堪認有共同賄選意思之連絡，被上訴人",
                ""
            ],
            [
                "本於選罷法第120條第1項第3款當選無效規定，自中央選舉",
                ""
            ],
            [
                "委員會公告當選人名單之日起30日內，提起本件當選無效之",
                ""
            ],
            [
                "訴，請求判決宣告上訴人於98年12月5日舉行之彰化縣議會",
                ""
            ],
            [
                "第17屆議員選舉之當選無效，為有理由。原審以被上訴人之",
                ""
            ],
            [
                "請求，核屬有據，予以准許，雖部分理由不同，惟結果並無",
                ""
            ],
            [
                "不同，上訴人猶執詞上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本案事實已臻明確，兩造其餘攻擊防禦方法，不足以影響",
                ""
            ],
            [
                "本判決結果，爰不一一論述，併此敘明。",
                ""
            ],
            [
                "據上論結：本件上訴為無理由，依民事訴訟法第449條第2項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    14    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官  陳蘇宗",
                ""
            ],
            [
                "法  官  黃永祥",
                ""
            ],
            [
                "法  官  張浴美",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  阮正枝",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,100,選再,3,20110307,1": [
            [
                "臺灣高等法院臺中分院民事裁定　100年度選再字第3號",
                ""
            ],
            [
                "再審原告　　白玉如",
                ""
            ],
            [
                "再審被告　　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "上列當事人間當選無效事件，再審原告對於民國99年9月14日本",
                ""
            ],
            [
                "院99年度選上字第2號確定判決，提起再審之訴，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之訴駁回。",
                ""
            ],
            [
                "再審訴訟費用由再審原告負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於",
                ""
            ],
            [
                "其他訴訟審判之，以二審終結，並不得提起再審之訴；選舉",
                ""
            ],
            [
                "、罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定",
                ""
            ],
            [
                "，公職人員選舉罷免法第127條第1項前段、第 128條本文分",
                ""
            ],
            [
                "別定有明文。又按再審之訴不合法者，法院應以裁定駁回之",
                ""
            ],
            [
                "，民事訴訟法第502條第1項亦有明文。查本件再審原告與再",
                ""
            ],
            [
                "審被告間當選無效事件，經本院於 99年9月14日以99年度選",
                ""
            ],
            [
                "上字第 2號判決確定，揆諸上開規定，即不得提起再審之訴",
                ""
            ],
            [
                "。是再審原告對上開本院確定判決提起本件再審之訴，其再",
                ""
            ],
            [
                "審之訴自非合法，應予裁定駁回。",
                ""
            ],
            [
                "二、據上論結，本件再審之訴為不合法，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第128條本文、民事訴訟法第 502條第1項、第95條、第78",
                ""
            ],
            [
                "條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  100    年     3     月     7    日",
                ""
            ],
            [
                "民事第三庭    審判長法  官  陳照德",
                ""
            ],
            [
                "法  官  朱  樑",
                ""
            ],
            [
                "法  官  曾謀貴",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  陳慈傳",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}