{
    "id": "CHDV,107,選,7,20190417,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C107%2C%E9%81%B8%2C7%2C20190417%2C1",
    "history": {
        "CHDV,107,選,7,20190417,1": [
            [
                "臺灣彰化地方法院民事判決　　　　　　　　107年度選字第7號",
                ""
            ],
            [
                "原　　　告　陳嘉隆　",
                ""
            ],
            [
                "訴訟代理人　林世祿律師",
                ""
            ],
            [
                "被　　　告　彰化縣選舉委員會",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法定代理人　賴振溝　",
                ""
            ],
            [
                "訴訟代理人　吳月娥　",
                ""
            ],
            [
                "上列當事人間請求宣告選舉無效事件，本院於民國108年3月27日",
                ""
            ],
            [
                "言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當選",
                ""
            ],
            [
                "人名單或罷免投票結果公告之日起15日內，以各該選舉委員",
                ""
            ],
            [
                "會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員",
                ""
            ],
            [
                "選舉罷免法（下稱選罷法）第118條第1項定有明文。查被告",
                ""
            ],
            [
                "即彰化縣選舉委員會辦理彰化縣第21屆芳苑鄉崙腳村之村長",
                ""
            ],
            [
                "選舉（下稱系爭村長選舉），原告為該選舉之候選人，該選",
                ""
            ],
            [
                "舉於民國107年11月24日進行投開票，經被告於107年11月30",
                ""
            ],
            [
                "日公告訴外人陳本地當選，原告於107年11月30日以被告辦",
                ""
            ],
            [
                "理選舉違法向本院提起選舉無效訴訟，依上開規定，即無不",
                ""
            ],
            [
                "合，應予准許。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、原告起訴主張：系爭村長選舉在第1027號投開票所舉行，選",
                ""
            ],
            [
                "舉人數734人，發出580票（原告得279票、訴外人陳本地得",
                ""
            ],
            [
                "280票、其餘為無效票），但同一投開票所，就縣長、鄉長",
                ""
            ],
            [
                "、縣議員、鄉民代表選舉部分，選舉人數同為734人，均僅",
                ""
            ],
            [
                "發出579票，因縣長、鄉長等其他選舉選區範圍較系爭村長",
                ""
            ],
            [
                "選舉廣泛，發出選票理應較系爭村長選舉為多，但系爭村長",
                ""
            ],
            [
                "選舉發出之選票卻較其他選舉多1張，而原告與系爭村長選",
                ""
            ],
            [
                "舉當選人陳本地只差1票，顯然被告辦理系爭村長選舉有重",
                ""
            ],
            [
                "大違失或違法作票之嫌，且足以影響選舉之結果。爰依選罷",
                ""
            ],
            [
                "法第118條第1項規定，請求判決宣告系爭村長選舉無效等語",
                ""
            ],
            [
                "。並聲明：被告辦理之臺灣省彰化縣第21屆芳苑鄉崙腳村村",
                ""
            ],
            [
                "長選舉無效。",
                ""
            ],
            [
                "二、被告辯稱：系爭村長選舉在第1027號投開票所舉行，工作人",
                ""
            ],
            [
                "員均依規定辦理各項選務工作，開票時公開為之，選舉票採",
                ""
            ],
            [
                "逐張檢票、唱票、記票及整票等計票作業，開票期間民眾得",
                ""
            ],
            [
                "自由參觀、攝影。原告質疑系爭村長選舉發出之選票數，但",
                ""
            ],
            [
                "依中選會訂頒之「107年地方公職人員選舉及全國性公民投",
                ""
            ],
            [
                "票投開票所工作人員手冊」肆、三（五）規定，選舉人並不",
                ""
            ],
            [
                "當然必須領取全部有選舉權之選票，亦得僅領取部分選票，",
                ""
            ],
            [
                "系爭村長選舉領票數580票，而縣長、鄉長、鄉民代表等選",
                ""
            ],
            [
                "舉領票數579票，均與投開票所報告表相符，原告空言指摘",
                ""
            ],
            [
                "「有人作票」、選舉違法，顯非事實等語。並為答辯聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "三、經查，原告主張系爭村長選舉，選舉人數734人，發出580票",
                ""
            ],
            [
                "（原告得279票、訴外人陳本地得280票、訴外人黃錫明得12",
                ""
            ],
            [
                "票、無效票9票），而同一投開票所，就縣長、鄉長、縣議",
                ""
            ],
            [
                "員、鄉民代表選舉部分，選舉人數同為734人，卻僅都各發",
                ""
            ],
            [
                "出579票，據此認為被告辦理系爭村長選舉有重大違失或作",
                ""
            ],
            [
                "票而違法。此經被告否認，並辯稱依中選會訂頒之「107年",
                ""
            ],
            [
                "地方公職人員選舉及全國性公民投票投開票所工作人員手冊",
                ""
            ],
            [
                "」規定，選舉人並不當然必須領取全部有選舉權之選票，亦",
                ""
            ],
            [
                "得僅領取部分選票。本院審酌：",
                ""
            ],
            [
                "按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法",
                ""
            ],
            [
                "之規定。但關於捨棄、認諾、訴訟上自認或不爭執事實效力",
                ""
            ],
            [
                "之規定，不在準用之列。又當事人主張有利於己之事實者，",
                ""
            ],
            [
                "就其事實有舉證之責任。但法律別有規定，或依其情形顯失",
                ""
            ],
            [
                "公平者，不在此限。選罷法第128條、民事訴訟法第277條定",
                ""
            ],
            [
                "有明文。故在選舉無效之訴，原告既主張選舉無效，就被告",
                ""
            ],
            [
                "舉辦系爭村長選舉無效事由存在（即違法之相關事實），自",
                ""
            ],
            [
                "應負舉證之責任。",
                ""
            ],
            [
                "原告主張系爭村長選舉發出選票數與同開票所其他選舉不同",
                ""
            ],
            [
                "，而且僅差1票，合理懷疑有舞弊存在，因沒有人會僅領村",
                ""
            ],
            [
                "長選票部分。揆以，系爭村長選舉之投開票僅在第1027號投",
                ""
            ],
            [
                "開票所舉行，選舉人數734人、發出選票580票（用餘154票",
                ""
            ],
            [
                "）、投票數580票、有效票571票（原告陳嘉隆279票、訴外",
                ""
            ],
            [
                "人黃錫明12票、訴外人陳本地280票）、無效票9票一節，合",
                ""
            ],
            [
                "於卷附投（開）票所投（開）票報告表影本（卷107頁），",
                ""
            ],
            [
                "且經本院會同兩造勘驗報告表之原本無訛，原告並表示無意",
                ""
            ],
            [
                "見，是就系爭村長選舉所發出選票、用餘票數、投票數、開",
                ""
            ],
            [
                "票數（包括有效票及無效票）即屬相符。另依中選會訂頒之",
                ""
            ],
            [
                "「107年地方公職人員選舉及全國性公民投票投開票所工作",
                ""
            ],
            [
                "人員手冊」規定（卷109頁）「投票所投票完畢，除依規定",
                ""
            ],
            [
                "將投票匭封鎖或貼上封條，主任管理員會同主任監察員督導",
                ""
            ],
            [
                "領票處管理員，點算選舉人名冊或投票權人名冊上之領票人",
                ""
            ],
            [
                "數與未領票人數，並點數用餘票數，包封用餘票數，於用餘",
                ""
            ],
            [
                "票上記載張數，填寫投（開）票報告表之「發出票數」（即",
                ""
            ],
            [
                "選舉人名冊或投票權人名冊之領票人數）、「用餘票數」，",
                ""
            ],
            [
                "得知，主任管理員及主任監察員於投票完畢後尚須督導領票",
                ""
            ],
            [
                "處管理員點算選舉人名冊之領票人數與未領票人數。而系爭",
                ""
            ],
            [
                "村長選舉之第1027號投開票所主任管理員呂佳錚及監察員陳",
                ""
            ],
            [
                "英歷均到場證稱當天投開票所並無異常，開票與唱票結果相",
                ""
            ],
            [
                "符，只是有民眾反應村長選舉票數有多1票等語（卷153至",
                ""
            ],
            [
                "159頁）。雖陳英歷另陳：當日應無僅領取村長票的，且領",
                ""
            ],
            [
                "票應該是5種選票都領等語，惟稽以陳英歷並非領票處之監",
                ""
            ],
            [
                "察員，對於領票之作業方式亦違反前揭「107年地方公職人",
                ""
            ],
            [
                "員選舉及全國性公民投票投開票所工作人員手冊」之規定，",
                ""
            ],
            [
                "況主任管理員呂佳錚亦明確證述：當時有跟發票人員說，沒",
                ""
            ],
            [
                "有限制要全部領等語。則陳英歷另陳如上者，自屬其誤解之",
                ""
            ],
            [
                "臆測之詞，未足認屬有利原告主張之證據，故自難僅以系爭",
                ""
            ],
            [
                "村長選舉領票數與其他選舉者不同，遽認被告辦理選舉即有",
                ""
            ],
            [
                "違法情事。",
                ""
            ],
            [
                "至原告請求勘驗選舉人名冊，本院參照大理院（司法院前身",
                ""
            ],
            [
                "）統字第1767號解釋即謂：「選舉人確因特別事項未能到場",
                ""
            ],
            [
                "投票，而報到簿中仍有該選舉人名義簽到投票之事實，亦應",
                ""
            ],
            [
                "以管理員或監察員是否知其冒替未令退出為斷，不能為一般",
                ""
            ],
            [
                "之斷定」、「換給票紙管理員未將該換票人記載於投票錄，",
                ""
            ],
            [
                "固屬不合，但使別無情弊，不能遽認為選舉無效之原因」、",
                ""
            ],
            [
                "「選舉票紙短少，法律既未限其必於何時呈報，則呈報稍遲",
                ""
            ],
            [
                "自不能遽指為違法，至有無舞弊情形係屬事實問題」等語，",
                ""
            ],
            [
                "即已明示選舉無效之訴，除客觀違法之外，仍須就選務人員",
                ""
            ],
            [
                "主觀違法性加以認定，不能僅以未合規定，即遽指為違法。",
                ""
            ],
            [
                "另就選舉結果來看，雖以單一行政處分公告呈現，然選舉結",
                ""
            ],
            [
                "果是否能形成正確之多數民意，實有賴於自選舉公告發布日",
                ""
            ],
            [
                "起至開票結果止之間，選舉機關所作多項繁雜之審查是否正",
                ""
            ],
            [
                "確為斷。例如：從候選人資格之審查、選舉人資格之審查，",
                ""
            ],
            [
                "乃至於投票時選舉權人之確認（領票者與選舉人名冊同一性",
                ""
            ],
            [
                "之審查）、選票之判定等等，且後一項之踐行，每有以前一",
                ""
            ],
            [
                "項正確為基礎者，且每一項審查所作決定，均為獨立之行政",
                ""
            ],
            [
                "處分，同時亦為構成選舉總結果（當選公告）所不可或缺之",
                ""
            ],
            [
                "一部分。基此選舉結構特質，若將選舉全部流程中，任何一",
                ""
            ],
            [
                "項行為違法，即認為係選舉無效之獨立原因，則選舉結果勢",
                ""
            ],
            [
                "必因小失大，流於少數人操控。而公職人員選舉，以普通、",
                ""
            ],
            [
                "平等、直接及無記名單記投票法行之（選罷法第3條第1項規",
                ""
            ],
            [
                "定），因為選舉行政有「大量性」、「時限性」之特質，動",
                ""
            ],
            [
                "員之人力（含選監人員、全區之選民）、物力龐大、且事務",
                ""
            ],
            [
                "龐雜，並須於短短15小時之內（甚至更短）完成投票、開票",
                ""
            ],
            [
                "、計票等作業程序，實難期待事事精準無誤，快速、經濟、",
                ""
            ],
            [
                "依一定之程序有效達成投開票結果，以保障人民之參政權（",
                ""
            ],
            [
                "含選舉權與被選舉權），同為選舉行政所應追求之目標，自",
                ""
            ],
            [
                "難僅以選務工作有瑕疵即逕推違法。益以原告主張如上者係",
                ""
            ],
            [
                "屬臆測，乏據證明可採，本院認無勘驗必要，附此敘明。",
                ""
            ],
            [
                "綜上，復原告未能提出被告辦理系爭村長選舉有何違法之相",
                ""
            ],
            [
                "關具體事證，故原告主張即無所據，難以憑採。",
                ""
            ],
            [
                "四、從而，原告請求判決宣告系爭村長選舉無效，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證",
                ""
            ],
            [
                "據，核與本件之結論不生影響，爰不一一贅述，附此敘明。",
                ""
            ],
            [
                "六、依公職人員選舉罷免法第128條本文，民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國    108    年    4    月    17    日",
                ""
            ],
            [
                "民事第三庭   審判長法  官  洪榮謙",
                ""
            ],
            [
                "法  官  林于人",
                ""
            ],
            [
                "法  官  范坤棠",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}