{
    "id": "CHDV,108,選,14,20190702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C14%2C20190702%2C1",
    "history": {
        "CHDV,108,選,14,20190702,1": [
            [
                "臺灣彰化地方法院民事判決　　　　　　　 108年度選字第14號",
                ""
            ],
            [
                "原　　　告　陳天翔　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　張詠勝　",
                ""
            ],
            [
                "訴訟代理人　羅永安律師",
                ""
            ],
            [
                "訴訟代理人　唐樺岳律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月18日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新台幣參仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：一、當選票數不",
                ""
            ],
            [
                "實，足認有影響選舉結果之虞。二、對於候選人、有投票權",
                ""
            ],
            [
                "人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人",
                ""
            ],
            [
                "競選、自由行使投票權或執行職務。三、有第97條、第99條",
                ""
            ],
            [
                "第1項、第101條第1項、第102條第1項第1款、刑法第146條",
                ""
            ],
            [
                "第1項、第2項之行為，公職人員選舉罷免法（下稱選罷法）",
                ""
            ],
            [
                "第120條第1項定有明文。查被告為彰化縣員林市第2屆市民",
                ""
            ],
            [
                "代表選舉第3選舉區（下稱系爭選舉）之候選人，系爭選舉",
                ""
            ],
            [
                "於民國107年11月24日進行投開票，經彰化縣選舉委員會於",
                ""
            ],
            [
                "同年月30日以彰選一字第1073150278號公告被告當選，原告",
                ""
            ],
            [
                "於107年12月28日以被告有選罷法第99條第1項之情事，而依",
                ""
            ],
            [
                "同法第120條第1項第3款規定，向本院提起本件當選無效訴",
                ""
            ],
            [
                "訟，有起訴狀上本院收文戳印在卷可參，參照前開規定，尚",
                ""
            ],
            [
                "無不合，應予准許，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "原告起訴主張：",
                ""
            ],
            [
                "被告為系爭選舉之候選人，被告父親張仁城（下稱張仁城",
                ""
            ],
            [
                "）為使被告於系爭選舉當選市民代表，以交付現金及發放",
                ""
            ],
            [
                "走路工的方式行賄該選區具有投票權的民眾，希求民眾支",
                ""
            ],
            [
                "持被告參選系爭選舉及張仁城之妻蕭淑娟（下稱蕭淑娟）",
                ""
            ],
            [
                "參選彰化縣員林市光明里第2屆里長。又今年（107）8月",
                ""
            ],
            [
                "間由擔任過光明里里長的魏四海（下稱魏四海），假借「",
                ""
            ],
            [
                "慰勞光明里鄰長」之名義在大家來餐廳提供免費餐飲給鄰",
                ""
            ],
            [
                "長們及其配偶，且在宴席間請求赴宴的光明里鄰長及其配",
                ""
            ],
            [
                "偶支持被告及蕭淑娟並發送選舉文宣品。之後張仁城有交",
                ""
            ],
            [
                "付金錢給當初宴請的鄰長，以尋求支持參加系爭選舉之被",
                ""
            ],
            [
                "告及彰化縣員林市光明里第2屆里長候選人蕭淑娟，甚至",
                ""
            ],
            [
                "有鄰長交付財物給轄內民眾，可見張仁城、魏四海為大樁",
                ""
            ],
            [
                "腳，而多位鄰長為小樁腳之有組織性的賄選行為，已構成",
                ""
            ],
            [
                "選罷法第99條第1項對於有投票權之人，行求、期約、交",
                ""
            ],
            [
                "付賄賂，而約其為投票權一定之行使犯行，為此原告依同",
                ""
            ],
            [
                "法第120第1項第3款之規定，提起當選無效之訴。",
                ""
            ],
            [
                "被告發放高於法令之贈品：被告於107年5月19日參與彰化",
                ""
            ],
            [
                "縣員林市三和社區發展協會第五屆第一次會員大會時，以",
                ""
            ],
            [
                "參與員林市北區鎮民代表選舉候選人身分發放廚房用圍裙",
                ""
            ],
            [
                "，經查悉圍裙價格皆顯高於法令規定選舉餽贈之30元，顯",
                "30元"
            ],
            [
                "有意圖謂當選而賄選之情，被告提出之證據係訴外人張令",
                ""
            ],
            [
                "宗（即張仁城親弟弟，下稱張令宗）所開立之收據，然收",
                ""
            ],
            [
                "據上無地址及統編，難以確定是否有該商業行為，且張令",
                ""
            ],
            [
                "宗、張仁城及被告三人戶籍地皆為彰化縣○○市○○路",
                ""
            ],
            [
                "0000 號，疑似以虛構之買賣行為規避圍裙價值超過市價",
                ""
            ],
            [
                "，又或者根本虛構故事。倘若該行為可以被容許，將成為",
                ""
            ],
            [
                "以後選舉上的漏洞，任何候選人皆可找親友以高價進貨，",
                ""
            ],
            [
                "再以低價販賣給候選人作為競選文宣品。又張令宗本身於",
                ""
            ],
            [
                "大村販賣葡萄，並非圍裙製造商，卻無法提供圍裙進貨管",
                ""
            ],
            [
                "道證明，若張令宗兼職販售圍裙，則跟上游廠商進貨為常",
                ""
            ],
            [
                "態行為，卻無法交代上游廠商實有疑義；而張令宗身為圍",
                ""
            ],
            [
                "裙銷售者以辯稱銷售給張仁城為滯銷品，退萬步言即便該",
                ""
            ],
            [
                "圍裙為滯銷品亦有市面上價格，張令宗卻表示不知市價為",
                ""
            ],
            [
                "何，有違商家常識。況圍裙價值是否超過法定價值，依照",
                ""
            ],
            [
                "一般社會通念即可得知，並非以證人證詞為唯一依據，且",
                ""
            ],
            [
                "賄選價值應以市面售價為準，即受贈者心裡是主觀認為為",
                ""
            ],
            [
                "何。另依一般觀念認定價值較低的贈品才屬於文宣品，被",
                ""
            ],
            [
                "告致贈的圍裙明顯非價值較低的贈品，且屬於大量且有計",
                ""
            ],
            [
                "畫地贈送，贈品也原是為了協助候選人宣傳自己的手段；",
                ""
            ],
            [
                "但如果反客為主的「以贈品之名，行賄選之實」，那麼損",
                ""
            ],
            [
                "失不僅是雙方的誠信，也破壞選舉之公平正義。被告提出",
                ""
            ],
            [
                "之證據係訴外人張令宗（即張仁城親弟弟，下稱張令宗）",
                ""
            ],
            [
                "所開立之收據，然收據上無地址及統編，難以確定是否有",
                ""
            ],
            [
                "該商業行為，且張令宗、張仁城及被告三人戶籍地皆為彰",
                ""
            ],
            [
                "化縣○○市○○路0000號，疑似以虛構之買賣行為規避圍",
                ""
            ],
            [
                "裙價值超過市價，又或者根本虛構故事。倘若該行為可以",
                ""
            ],
            [
                "被容許，將成為以後選舉上的漏洞，任何候選人皆可找親",
                ""
            ],
            [
                "友以高價進貨，再以低價販賣給候選人作為競選文宣品。",
                ""
            ],
            [
                "被告以交付現金及發放走路工之方式賄選：參以選風攸關",
                ""
            ],
            [
                "政治之良窳，選罷法第120條規定之選舉委員會、檢察官",
                ""
            ],
            [
                "或同一選舉區之候選人得以當選人為被告提起當選無效之",
                ""
            ],
            [
                "訴，其性質核屬公益糾舉之代表，自不以當選人業經檢察",
                ""
            ],
            [
                "官以賄選罪嫌提起公訴為要件。臺灣彰化地方檢察署（下",
                ""
            ],
            [
                "稱彰化地檢）偵辦魏四海等人一案，並非證明魏四海該行",
                ""
            ],
            [
                "為並無不法，不起訴乃是基於刑事案件罪疑為輕原則，而",
                ""
            ],
            [
                "非指稱原告主張並非事實。選舉為公法上之權利，其爭議",
                ""
            ],
            [
                "之處理，雖非可完全置私人權益於不顧，然其究係重在公",
                ""
            ],
            [
                "益之維護，而與保障私權之民事訴訟不盡相同，應著重公",
                ""
            ],
            [
                "益是否被破壞為判斷。",
                ""
            ],
            [
                "綜上所述，被告確實有種種行為皆違背公平選舉事項，懇",
                ""
            ],
            [
                "請以公益為量判決等語。並聲明：被告就107年11月24",
                ""
            ],
            [
                "日舉行之彰化縣員林市第2屆市民代表第3選舉區選舉之當",
                ""
            ],
            [
                "選無效。訴訟費用由被告負擔。",
                ""
            ],
            [
                "被告則以：",
                ""
            ],
            [
                "原告主張被告以交付現金及發放走路工之方式賄選云云均",
                ""
            ],
            [
                "非事實，並經彰化地檢為不起訴處分：原告主張張仁城為",
                ""
            ],
            [
                "求被告當選，以交付及發放走路工的方式行賄該選區具有",
                ""
            ],
            [
                "投票權之民眾云云。惟查，原告已多次以此為由向檢警機",
                ""
            ],
            [
                "關檢舉，經彰化地檢107年度選偵字第237、238、239、24",
                ""
            ],
            [
                "0號案件偵查以查無不法為由做成不起訴處分書，並經臺",
                ""
            ],
            [
                "灣高等檢察署臺中檢察分署106年度上職議第1668號再議",
                ""
            ],
            [
                "駁回確定。又原告主張魏四海借慰勞光明里鄰長之名義，",
                ""
            ],
            [
                "宴請各鄰長及其配偶支持被告及蕭淑娟之事，亦經原告多",
                ""
            ],
            [
                "次向檢警機關檢舉，彰化地檢已於上開案件中認魏四海無",
                ""
            ],
            [
                "任何不法，一併做成不起訴處分，並經再議駁回確定。顯",
                ""
            ],
            [
                "見原告主張均非事實，顯不可採。",
                ""
            ],
            [
                "被告並未發放高於法令金額之文宣品：原告主張被告於10",
                ""
            ],
            [
                "7年5月19日參與彰化縣員林市三和社區發展協會第五屆第",
                ""
            ],
            [
                "一次會員大會時，以參選員林市北區市民代表選舉候選人",
                ""
            ],
            [
                "身分發放廚房用圍裙，圍裙價值已超過新臺幣（下同）30",
                ""
            ],
            [
                "元云云。惟查，原告所主張之圍裙係張仁城於107年3月12",
                ""
            ],
            [
                "日直接向張令宗購買，總共買進600件，一件25元以作為",
                "25元"
            ],
            [
                "選舉文宣用品，完全符合相關法規規範，且發放當下原告",
                ""
            ],
            [
                "亦在場，原告多次向地檢署檢舉被告涉及賄選，亦未就此",
                ""
            ],
            [
                "部分向檢警機關檢舉，實係有意提出錯誤資訊混淆法院判",
                ""
            ],
            [
                "斷。且被告之圍裙文宣品發放完後，又再向張令宗於107",
                ""
            ],
            [
                "年7月27日購買170件圍裙共4250元，此有張令宗之員林中",
                "4250元"
            ],
            [
                "正路郵局存摺（帳號：00815441330638）及被告中國信託",
                ""
            ],
            [
                "商業銀行員林分行存摺（帳號：325540396616）可資證明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，被告未有任何違反選罷法之事由，原告之主張顯無",
                ""
            ],
            [
                "理由，故懇請駁回原告之訴，至感德便。並聲明：原告",
                ""
            ],
            [
                "之訴駁回。訴訟費用由原告負擔。",
                ""
            ],
            [
                "兩造不爭執事項：",
                ""
            ],
            [
                "107年地方公職人員選舉，於107年11月24日在彰化縣員林",
                ""
            ],
            [
                "市舉辦市長、市民代表及里長選舉，兩造均為彰化縣員林",
                ""
            ],
            [
                "市民代表會第2屆代表選舉第三選舉區候選人，該選舉區",
                ""
            ],
            [
                "共有十三位候選人，選出六位代表。",
                ""
            ],
            [
                "選舉結果被告為第2高票者，得票數2,173票，彰化縣選舉",
                ""
            ],
            [
                "委員會於107年11月30日公告被告當選彰化縣員林市第3選",
                ""
            ],
            [
                "區市民代表，原告落選。",
                ""
            ],
            [
                "訴外人魏四海、張仁城、陳海英、江素美、余賴金榮、張",
                ""
            ],
            [
                "麗芬、黃世仁、林文慶、黃勝美及鄭古墻嫌違反選罷法之",
                ""
            ],
            [
                "行為，經臺灣彰化地方法院檢察署檢察官以107年度選偵",
                ""
            ],
            [
                "字第237、238、239、240號認渠等均未違反選罷法第99條",
                ""
            ],
            [
                "第1項對於有投票權人行求、交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之罪嫌，而作出不起訴處分，並經臺灣高等檢察",
                ""
            ],
            [
                "署臺中分署108年度上職議字第1668號駁回再議確定。",
                ""
            ],
            [
                "本院得心證之理由：",
                ""
            ],
            [
                "原告主張被告父親張仁城為使被告於系爭選舉當選市民代",
                ""
            ],
            [
                "表，以交付現金及發放走路工的方式行賄該選區具有投票",
                ""
            ],
            [
                "權的民眾，希求民眾支持被告參選系爭選舉及訴外人蕭淑",
                ""
            ],
            [
                "娟參選彰化縣員林市光明里第2屆里長。於107年8月間由",
                ""
            ],
            [
                "擔任過光明里里長的魏四海（下稱魏四海），假借「慰勞",
                ""
            ],
            [
                "光明里鄰長」之名義在大家來餐廳提供免費餐飲給鄰長們",
                ""
            ],
            [
                "及其配偶，且在宴席間請求赴宴的光明里鄰長及其配偶支",
                ""
            ],
            [
                "持被告及蕭淑娟並發送選舉文宣品。之後張仁城有交付金",
                ""
            ],
            [
                "錢給當初宴請的鄰長，以尋求支持參加系爭選舉之被告及",
                ""
            ],
            [
                "彰化縣員林市光明里第2屆里長候選人蕭淑娟，甚至有鄰",
                ""
            ],
            [
                "長交付財物給轄內民眾，可見張仁城、魏四海為大樁腳，",
                ""
            ],
            [
                "而多位鄰長為小樁腳之有組織性的賄選行為，已構成選罷",
                ""
            ],
            [
                "法第99條第1項之罪嫌云云。經查，訴外人魏四海、張仁",
                ""
            ],
            [
                "城、陳海英、江素美、余賴金榮、張麗芬、黃世仁、林文",
                ""
            ],
            [
                "慶、黃勝美、鄭古墻等人（下稱魏四海等人）因涉有違反",
                ""
            ],
            [
                "選罷法第99條第1項等罪嫌，經彰化縣警察局員林分局移",
                ""
            ],
            [
                "送台灣彰化地方檢察署偵辦，嗣經台灣彰化地方檢察署檢",
                ""
            ],
            [
                "察官認魏四海等人並無選罷法第99條第1項之對於有投票",
                ""
            ],
            [
                "權人交付賄賂而約其投票權為一定行使罪嫌及刑法第143",
                ""
            ],
            [
                "條之有投票權人期約賄賂而許以投票權為一定行使罪嫌，",
                ""
            ],
            [
                "而為不起訴處分，嗣魏四海、張仁城部分經該署檢察官依",
                ""
            ],
            [
                "職權送請再議，復經臺灣高等檢察署台中檢察分署駁回再",
                ""
            ],
            [
                "議等情，業經調取臺灣彰化地方檢察署檢察官107年度選",
                ""
            ],
            [
                "偵字第237號、107年度選偵字第238號、107年度選偵字第",
                ""
            ],
            [
                "239號、107年度選偵字第240號卷宗核閱屬實，並為被告",
                ""
            ],
            [
                "所不爭執，此部分事實堪信為真實。",
                ""
            ],
            [
                "按選罷法第90條第1項之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不",
                ""
            ],
            [
                "正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷（最高",
                ""
            ],
            [
                "法院92年台上字第893號刑事判例意旨參照）。經查，魏",
                ""
            ],
            [
                "四海等人於上開偵查案件中均堅決否認有何不法犯行，魏",
                ""
            ],
            [
                "四海辯稱:因為伊當過員林市光明里里長，有時會到鄰長",
                ""
            ],
            [
                "那邊坐，有些鄰長叫伊出來再選，當時伊說不要選，所以",
                ""
            ],
            [
                "才會在登記參選前，找一些鄰長聚餐，當時還沒有確定誰",
                ""
            ],
            [
                "會參選，聚餐的目的只是要支持新的人選，以及感謝鄰長",
                ""
            ],
            [
                "們過去對伊很好，因為現任里長服務不好，平常都看不到",
                ""
            ],
            [
                "人，且伊在吃飯的過程中並沒有請參加的人支持蕭淑娟。",
                ""
            ],
            [
                "張仁城兒子張詠勝選代表的事伊沒有參與，只有在蕭淑娟",
                ""
            ],
            [
                "登記參選後，有要發文宣，伊才去拜託別人幫忙發文宣，",
                ""
            ],
            [
                "及伊請陳海英等人發文宣時有付給勞動工資1個人500元，",
                "500元"
            ],
            [
                "因為幫忙發文宣的人要走很多趟，及伊有拿1000元工資給",
                "1000元"
            ],
            [
                "鄭古墻幫忙發文宣，因為鄭古墻81歲了，所以特別給多一",
                ""
            ],
            [
                "點，伊並沒有賄選不法等語；張仁城辯稱：伊不知道魏四",
                ""
            ],
            [
                "海有找人聚餐，也不知道張四海的用意，事實上在本屆地",
                ""
            ],
            [
                "方公職人員選舉107年8月27日開始登記前，伊尚有詢問黃",
                ""
            ],
            [
                "憲宗及張芳文等人有無意願參選光明里里長，也就是說當",
                ""
            ],
            [
                "時蕭淑娟尚未確定參選，所以伊不可能要求魏四海在上開",
                ""
            ],
            [
                "日期宴請他人來支持蕭淑娟，及伊後來有拜託魏四海幫忙",
                ""
            ],
            [
                "發衛生紙及蘇打粉等文宣品，在選前一共發了5次文宣品",
                ""
            ],
            [
                "，其中威靈頓牌蘇打粉是在彰化縣大村鄉買的，1包10元",
                ""
            ],
            [
                "，因為有些人戶口雖然設在光明里，但實際上住在別處，",
                ""
            ],
            [
                "所以才會拿工資給幫忙發文宣的人，伊並無不法等語；陳",
                ""
            ],
            [
                "海英辯稱：魏四海以前是里長，也是伊鄰居，8月20日那",
                ""
            ],
            [
                "天聚餐魏四海只有在吃完飯大家出來時，跟我們說他個人",
                ""
            ],
            [
                "支持誰，沒有在吃飯時要求我們投票支持蕭淑娟等語；江",
                ""
            ],
            [
                "素美辯稱：魏四海當初找大家吃飯時也沒說是什麼事情，",
                ""
            ],
            [
                "是吃完後他才說個人支持蕭淑娟，叫大家幫幫忙，平常大",
                ""
            ],
            [
                "家都是鄰居等語；余賴金榮辯稱：魏四海找伊去吃飯，說",
                ""
            ],
            [
                "是要聯誼，他以前當過2屆里長，吃飯時並沒有特別提到",
                ""
            ],
            [
                "選舉的事，只有說他不要出來選了，吃完了大家就各自回",
                ""
            ],
            [
                "家，及張仁城本人有拿威靈頓牌蘇打粉及洗碗精給伊，洗",
                ""
            ],
            [
                "碗精1罐約10幾20元，伊有幫忙發給附近居民，蘇打粉及",
                "約10幾20元"
            ],
            [
                "洗碗精上面都有貼蕭淑娟的名片，張仁城也有拿500元給",
                "500元"
            ],
            [
                "伊，說是幫忙發文宣的走路工等語。張麗芬辯稱：那次聚",
                ""
            ],
            [
                "餐是魏四海找大家去，他以前有當過里長，所以他要問大",
                ""
            ],
            [
                "家的意見，看有沒有人要出來選，然後說他年紀大了，不",
                ""
            ],
            [
                "想選，如果由張仁城的太太蕭淑娟出來選里長，大家意見",
                ""
            ],
            [
                "怎麼樣等語；黃世仁辯稱：魏四海找大家聚餐時，當時蕭",
                ""
            ],
            [
                "淑娟會不會登記參選也還不確定，因為魏四海跟現任的里",
                ""
            ],
            [
                "長已經競選過２次，魏四海都敗選，所以這次魏四海就諮",
                ""
            ],
            [
                "詢鄰長，看誰要出來選，有人出來選他就不選，及張仁城",
                ""
            ],
            [
                "及蕭淑娟有拜託伊幫忙發文宣，發給里民共30戶，小蘇打",
                ""
            ],
            [
                "粉是10月底或11月初拿過來的，洗潔劑是在小蘇打粉的前",
                ""
            ],
            [
                "面1星期左右拿來的，張仁城有拿500元給伊，說是要感謝",
                "500元"
            ],
            [
                "伊幫忙發送文宣等語；林文慶辯稱：伊是光明里20八鄰長",
                ""
            ],
            [
                "，8月20日那次餐會是魏四海邀的，當時魏四海說這次蕭",
                ""
            ],
            [
                "淑娟、張詠勝出來選，拜託大家幫忙助選，餐會結東後約",
                ""
            ],
            [
                "5天左右，魏四海與張仁城去找伊，魏四海有拿500元給伊",
                "500元"
            ],
            [
                "，說這是走路工，伊覺得拿這個沒有意思，就在當天中午",
                ""
            ],
            [
                "拿去還給魏四海，及張仁城曾經獨自1人拿蘇打粉1批約8",
                ""
            ],
            [
                "、9包到伊住處，請伊幫忙分一分等語；黃勝美辯稱：魏",
                ""
            ],
            [
                "四海拿了26包去污粉給伊，拜託伊發給住戶，然後將500",
                ""
            ],
            [
                "元交給伊，事後也有拿空白名冊給伊簽名，伊幫忙發放去",
                ""
            ],
            [
                "污粉也花了一些時間，因為有的要一戶一戶按電鈴，等人",
                ""
            ],
            [
                "下來拿，有人不在家還要放在門口等語；鄭古墻辯稱：張",
                ""
            ],
            [
                "仁城第一次是在9月間左右(即107年11月20日警詢前2個月",
                ""
            ],
            [
                "左右)到伊住處，拿1000元給伊，伊不知道張仁城拿這",
                "1000元"
            ],
            [
                "1000元是要做什麼，當時張仁城把錢放著就走了，後來在",
                "1000元"
            ],
            [
                "11月初時，張仁城有拿10包蘇打粉給伊，還有他兒子的名",
                ""
            ],
            [
                "片10張，同時還給伊500元，說這個錢是走路工等語。由",
                "500元"
            ],
            [
                "魏四海等人之上開陳述中可知，僅林文慶一人曾提及被告",
                ""
            ],
            [
                "之姓名，其他人均無，而餐會間及文宣中數人所談及者，",
                ""
            ],
            [
                "幾乎均係關於請參與者幫忙為訴外人蕭淑娟競選里長之事",
                ""
            ],
            [
                "宜，率不得單憑張仁城及魏四海有支付酬勞予協助發放文",
                ""
            ],
            [
                "宣之余賴金榮、黃世仁、鄭古墻、林文慶與黃勝美乙節，",
                ""
            ],
            [
                "即謂被告亦涉有行賄之情，遑論魏四海等人並未犯有選罷",
                ""
            ],
            [
                "法行賄及受賄罪嫌已如前述，因此更無可認被告與魏四海",
                ""
            ],
            [
                "等人有共同行賄之行為存在至明。至於鄭古牆於偵查中雖",
                ""
            ],
            [
                "指稱:「張仁城第一次是在9月間左右(即107年11月20日警",
                ""
            ],
            [
                "詢前2個月左右)自己一個人；來，他拿1000元來，他說每",
                "1000元"
            ],
            [
                "個鄰長都有，我有跟他說我不收這種錢」等語，然鄭古牆",
                ""
            ],
            [
                "既未提及張仁城交付此金錢係為何人作何所用，復難認定",
                ""
            ],
            [
                "與被告有涉；另蘇打粉及洗碗精等民生清潔用品甚為常見",
                ""
            ],
            [
                "，價值亦微，該等物品亦非市面上之大品牌，張仁城、魏",
                ""
            ],
            [
                "四海發放經扣案之上開物品係貼有候選人蕭淑娟之競選名",
                ""
            ],
            [
                "片，並非被告，自與其無關。故原告主張訴外人魏四海等",
                ""
            ],
            [
                "人犯有選罷法第90條第1項之罪，因而主張被告亦有上開",
                ""
            ],
            [
                "犯行，礙難採信。",
                ""
            ],
            [
                "又原告主張被告於107年5月19日參與彰化縣員林市三和社",
                ""
            ],
            [
                "區發展協會第五屆第一次會員大會時，以參與員林市北區",
                ""
            ],
            [
                "鎮民代表選舉候選人身分發放廚房用圍裙，經查悉圍裙價",
                ""
            ],
            [
                "格皆顯高於法令規定選舉餽贈之30元，顯有意圖謂當選而",
                "30元"
            ],
            [
                "賄選之情，被告提出之證據係訴外人張令宗（即張仁城親",
                ""
            ],
            [
                "弟弟）所開立之收據，疑似以虛構之買賣行為規避圍裙價",
                ""
            ],
            [
                "值超過市價云云。查證人張令宗以25元之價格出售廚房圍",
                "25元"
            ],
            [
                "裙予被告等情，據證人到庭證述無訛，並有收據一紙附卷",
                ""
            ],
            [
                "可稽，雖原告以原告之父在108年5月24日以後曾向證人張",
                ""
            ],
            [
                "令宗詢問圍裙價格係100元，並非25元，主張被告提出之",
                "100元,25元"
            ],
            [
                "證據不足採信云云，惟證人張令宗到庭證稱：雙方曾以手",
                ""
            ],
            [
                "機LINE程式對話，當時證人並不知詢價者為原告之父，亦",
                ""
            ],
            [
                "不認識原告之父，且當時即告知詢價者三種價格，一般會",
                ""
            ],
            [
                "報價格比較高的100元或90元，但滯銷品至少買一百件一",
                "100元,90元"
            ],
            [
                "件25元等語在卷，並庭呈雙方手機LINE對話內容附卷可按",
                "25元"
            ],
            [
                "，復為兩造所不爭執，蓋證人於原告之父向其詢價時既然",
                ""
            ],
            [
                "並不認識，亦不知悉為原告之父，則證人回報之價格自係",
                ""
            ],
            [
                "對一般買家所為，可信屬為真，其報價之內容既有25元之",
                "25元"
            ],
            [
                "價格在內，實可認與被告所提出之購買收據圍裙每件25元",
                ""
            ],
            [
                "互核相符，則被告於107年5月19日參與彰化縣員林市三和",
                ""
            ],
            [
                "社區發展協會第五屆第一次會員大會時，以參與員林市北",
                ""
            ],
            [
                "區鎮民代表選舉候選人身分發放廚房用圍裙，自與致贈價",
                ""
            ],
            [
                "格超過30元之禮品即推論為賄賂之行為不相符，尚無賄選",
                "30元"
            ],
            [
                "之情可言，是原告此部分主張尚無可採。",
                ""
            ],
            [
                "按對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以",
                "1百萬元,1千萬元"
            ],
            [
                "下罰金；當選人有上開行為者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起30日內，向該管轄法院提起當選無效之訴；選罷法",
                ""
            ],
            [
                "第99條第1項、第120條第1項第3款分別定有明文。是以選",
                ""
            ],
            [
                "罷法第99條第1項為由提起當選無效之訴，必被告之行為",
                ""
            ],
            [
                "構成該條項之罪，其當選無效之訴始有理由。經查，被告",
                ""
            ],
            [
                "並不構成公職人員選舉罷免法第99條第1項之罪，已如前",
                ""
            ],
            [
                "述，則原告提起本件當選無效之訴，即屬無據。",
                ""
            ],
            [
                "參、綜上所述，原告主張被告觸犯選罷法第99條第1項之對於有",
                ""
            ],
            [
                "投票權人行賄罪，並依同法第120條第1項第3款規定，訴請",
                ""
            ],
            [
                "判決宣告被告之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "肆、件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審酌",
                ""
            ],
            [
                "之後，核與判決結果不生影響，爰不一一論述，附此敘明。",
                ""
            ],
            [
                "伍、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國     108    年    7    月    2    日",
                ""
            ],
            [
                "選舉法庭     審判長  黃倩玲",
                ""
            ],
            [
                "法  官  陳弘仁",
                ""
            ],
            [
                "法  官  姚銘鴻",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日之不變期間內，向本院",
                ""
            ],
            [
                "提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判",
                ""
            ],
            [
                "費。",
                ""
            ],
            [
                "中    華    民    國     108    年    7    月    3    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}