{
    "id": "CHDV,108,選,12,20190529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C12%2C20190529%2C1",
    "history": {
        "CHDV,108,選,12,20190529,1": [
            [
                "臺灣彰化地方法院民事判決　　　　　　　 107年度選字第10號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　 108年度選字第12號",
                ""
            ],
            [
                "原　　　告　 陳嘉隆　",
                ""
            ],
            [
                "訴訟代理人　 林世祿律師",
                ""
            ],
            [
                "原　　　告　 臺灣彰化地方檢察署檢察官陳昭蓉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　 陳啟全　",
                ""
            ],
            [
                "　　　　　　 陳俊宏　",
                ""
            ],
            [
                "　　　　　　 朱麗娟　",
                ""
            ],
            [
                "兼",
                ""
            ],
            [
                "被　　　告　陳本地　",
                ""
            ],
            [
                "訴訟代理人　方文律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年5月8日言詞辯論",
                ""
            ],
            [
                "終結，判決如下",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國107年11月24日舉行之彰化縣第21屆芳苑鄉崙腳村村",
                ""
            ],
            [
                "長選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判，民事訴訟第205條第1項、第2項定有明文。本件原告陳",
                ""
            ],
            [
                "嘉隆、臺灣彰化地方檢察署檢察官陳昭蓉均以被告違反公職",
                ""
            ],
            [
                "人員選舉罷免法（下稱選罷法）第99條第1項規定，依同法",
                ""
            ],
            [
                "第120條第1項規定，對被告分別提起當選無效之訴，爰依上",
                ""
            ],
            [
                "開規定合併辯論及裁判，先予敘明。",
                ""
            ],
            [
                "二、按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：一當選票數不實",
                ""
            ],
            [
                "，足認有影響選舉結果之虞。二對於候選人、有投票權人或",
                ""
            ],
            [
                "選務人員，以強暴、脅迫或其他非法之方法，妨害他人競選",
                ""
            ],
            [
                "、自由行使投票權或執行職務。三有第97條、第99條第1項",
                ""
            ],
            [
                "、第101條第1項、第102條第1項第1款、刑法第146條第1項",
                ""
            ],
            [
                "、第2項之行為，選罷法第120條第1項亦有規定。查原告陳",
                ""
            ],
            [
                "嘉隆與被告均為彰化縣第21屆彰化縣芳苑鄉崙腳村之村長選",
                ""
            ],
            [
                "舉（下稱系爭選舉）候選人，系爭選舉於民國107年11月24",
                ""
            ],
            [
                "日進行投開票，經彰化縣選舉委員會於107年11月30日公告",
                ""
            ],
            [
                "被告當選，原告二人分別於107年11月30日、107年12月27日",
                ""
            ],
            [
                "以被告有選罷法第99條第1項等情事向本院提起本件當選無",
                ""
            ],
            [
                "效訴訟，依上開規定，程序上即無不合，應予准許。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "原告陳嘉隆部分（107年度選字第10號）",
                ""
            ],
            [
                "系爭選舉之選舉人數734人，發出580張選票（原告得279票",
                ""
            ],
            [
                "、被告得280票、訴外人黃錫明得12票、無效票9票），但同",
                ""
            ],
            [
                "一投開票所，就縣長、鄉長、縣議員、鄉民代表選舉部分，",
                ""
            ],
            [
                "選舉人數同為734人，均僅發出579票，因縣長等其他選舉選",
                ""
            ],
            [
                "區範圍較系爭選舉廣泛，發出選票理應較系爭選舉為多，但",
                ""
            ],
            [
                "系爭選舉發出之選票卻較其他選舉多1張，而原告與系爭選",
                ""
            ],
            [
                "舉當選人即被告只差1票，被告當選票數不實，足認有影響",
                ""
            ],
            [
                "選舉結果。此外，被告選舉樁腳劉慶賀為其買票，經起訴後",
                ""
            ],
            [
                "判處徒刑在案，被告亦有選罷法第99條第1項之對於有投票",
                ""
            ],
            [
                "權之人，行求、期約、交付賄賂，而約定其為投票權一定之",
                ""
            ],
            [
                "行使情事。爰依選罷法第120條第1項第1款、第3款訴請宣告",
                ""
            ],
            [
                "被告當選無效等語。並聲明：如主文所示。",
                ""
            ],
            [
                "原告臺灣彰化地方檢察署檢察官陳昭蓉部分（108年度選字",
                ""
            ],
            [
                "第12號）",
                ""
            ],
            [
                "訴外人劉慶賀在被告共同參與、授權、授意或容許下，基於",
                ""
            ],
            [
                "對有投票權人行求賄賂，使有投票權人之投票權為一定行使",
                ""
            ],
            [
                "之犯意，於107年11月14日下午5、6時許，駕駛車牌號碼000",
                ""
            ],
            [
                "-0000號自用小客貨車，前往彰化縣○○鄉○○村○○路00",
                ""
            ],
            [
                "號、28號，以一票新臺幣（下同）2,000元之對價，為被告",
                "000元"
            ],
            [
                "行賄系爭選舉有投票權之訴外人盧素麗（戶內計有訴外人陳",
                ""
            ],
            [
                "文毅、陳桂仁等6票），經盧素麗拒絕收賄後，劉慶賀仍將",
                ""
            ],
            [
                "賄款共12,000元放置於屋內，待盧素麗之夫陳文毅於同年11",
                "000元"
            ],
            [
                "月15日返家知悉上情後，遂令其子陳桂仁於同年月17日前往",
                ""
            ],
            [
                "劉慶賀住處歸還該筆款項。是被告共同參與、授意劉慶賀買",
                ""
            ],
            [
                "票之賄選行為，係屬選罷法第99條第1項之對於有投票權之",
                ""
            ],
            [
                "人，行求、期約、交付賄賂，而約定其為投票權一定之行使",
                ""
            ],
            [
                "，爰依選罷法第120條第1項第3款訴請宣告被告當選無效等",
                ""
            ],
            [
                "語。並聲明：如主文所示。",
                ""
            ],
            [
                "二、被告辯稱：",
                ""
            ],
            [
                "所謂當選票數不實係指選務主管機關依法定開票程序所公布",
                ""
            ],
            [
                "當選人之當選票數，與當選人實際所獲得之票數不符而言；",
                ""
            ],
            [
                "包括將其他候選人之選票誤算成當選人之選票、無效票誤算",
                ""
            ],
            [
                "成當選人之有效票、當選人總得票數統計有誤、當選人公告",
                ""
            ],
            [
                "之得票數與其實際得票數不符、或將落選人之有效票誤計為",
                ""
            ],
            [
                "無效票，致落選者之票數較當選者為少或相同，以及當選者",
                ""
            ],
            [
                "之得票數並未達原應當選之最低票數等情形。原告陳嘉隆主",
                ""
            ],
            [
                "張被告有當選票數不實，足認有影響選舉結果之虞等情，依",
                ""
            ],
            [
                "法自應負舉證責任，若其未充足舉證，即應駁回其訴。",
                ""
            ],
            [
                "被告業經臺灣彰化地方檢察署107年度選偵字第189號不起訴",
                ""
            ],
            [
                "處分，認被告並無與劉慶賀共同賄選之情事，且臺灣高等檢",
                ""
            ],
            [
                "察署臺中檢察分署107年度上職議字第8310號處分維持，故",
                ""
            ],
            [
                "原告臺灣彰化地方檢察署檢察官陳昭蓉復起訴主張被告有共",
                ""
            ],
            [
                "同賄選之當選無效事由，顯與不起訴處分書所認定之事實矛",
                ""
            ],
            [
                "盾不符，並有違誠信及禁反言原則。此外，劉慶賀向盧素麗",
                ""
            ],
            [
                "買票賄選一節，固經劉慶賀認罪，然其所認罪之事實內容並",
                ""
            ],
            [
                "未述及被告有委請劉慶賀賄選，是以，縱使劉慶賀業經本院",
                ""
            ],
            [
                "107年度選訴字第12號認其違反選罷法而判決有罪在案，亦",
                ""
            ],
            [
                "不能以此認定被告即有共同參與賄選之行為。再者，劉慶賀",
                ""
            ],
            [
                "就其向盧素麗買票之情節，先供述並非係被告要求幫忙，而",
                ""
            ],
            [
                "是其主動以買羊肉之款項充為賄賂款項，後改稱其係與被告",
                ""
            ],
            [
                "商議後始以2,000元作為對價向盧素麗一家買票，顯見劉慶",
                "000元"
            ],
            [
                "賀前後供詞矛盾，並不可採。且劉慶賀以共犯身分所為有關",
                ""
            ],
            [
                "被告賄選犯罪之陳述，除得於具有相對或絕對可信性之情況",
                ""
            ],
            [
                "保障，及使用證據之必要性，例外賦予其證據能力外，不得",
                ""
            ],
            [
                "純依共犯之指訴為證據遽為認定等語。並為答辯聲明：原告",
                ""
            ],
            [
                "之訴駁回。",
                ""
            ],
            [
                "三、經查，系爭選舉於107年11月24日進行投開票，經彰化縣選",
                ""
            ],
            [
                "舉委員會於107年11月30日公告被告當選。又系爭選舉之選",
                ""
            ],
            [
                "舉人數734人，發出580票（原告得279票、被告得280票、訴",
                ""
            ],
            [
                "外人黃錫明得12票、無效票9票），就同一投開票所，關於",
                ""
            ],
            [
                "縣長等其他選舉部分，選舉人數為734人，發出579票。另訴",
                ""
            ],
            [
                "外人劉慶賀為被告之表弟，劉慶賀為期被告在系爭選舉能順",
                ""
            ],
            [
                "利當選，竟行求賄賂訴外人盧素麗12,000元（戶內有6票）",
                "000元"
            ],
            [
                "，經本院刑事庭認其對於有投票權之人行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使，因自白犯行，依選罷法第99條第5項前",
                ""
            ],
            [
                "段規定減輕其刑，判處有期徒刑壹年柒月，緩刑肆年。上開",
                ""
            ],
            [
                "事實為兩造所不爭執，並有系爭選舉之選舉公報、選舉結果",
                ""
            ],
            [
                "人工計票統計表、彰化縣選舉委員會107年11月30日公告、",
                ""
            ],
            [
                "本院107年度選訴字第12號判決書暨案卷可稽，應認屬實。",
                ""
            ],
            [
                "本件原告分別主張被告就系爭選舉有當選票數不實、被告有",
                ""
            ],
            [
                "選罷法第99條第1項之對於有投票權之人，行求、期約、交",
                ""
            ],
            [
                "付賄賂，而約定其為投票權一定之行使情事，依選罷法第",
                ""
            ],
            [
                "120條第1項第1款、第3款規定訴請宣告被告當選無效。被告",
                ""
            ],
            [
                "則以前詞置辯。則本件爭執厥於：被告有無選罷法第120",
                ""
            ],
            [
                "條第1項第1款規定「當選票數不實，足認有影響選舉結果之",
                ""
            ],
            [
                "虞」之當選無效事由？被告有無選罷法第99條第1項、第",
                ""
            ],
            [
                "120條第1項第1款所規定「對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使」之當選無效事由？茲分述如下。",
                ""
            ],
            [
                "四、被告有無選罷法第120條第1項第1款規定「當選票數不實，",
                ""
            ],
            [
                "足認有影響選舉結果之虞」之當選無效事由？",
                ""
            ],
            [
                "原告陳嘉隆主張系爭選舉發出580張選票，但同一投開票所",
                ""
            ],
            [
                "，就縣長等其餘選舉部分，卻僅發出579票，因縣長等其他",
                ""
            ],
            [
                "選舉發出選票理應較系爭選舉為多，但系爭選舉發出之選票",
                ""
            ],
            [
                "卻較其他選舉多1張，而原告與被告只差1票，被告當選票數",
                ""
            ],
            [
                "不實。被告則辯稱：否認有當選票數不實情事，原告陳嘉隆",
                ""
            ],
            [
                "主張被告有當選票數不實，足認有影響選舉結果之虞，依法",
                ""
            ],
            [
                "自應負舉證責任，若其未充足舉證，即應駁回其訴。",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "民事訴訟法第277條定有明文。原告陳嘉隆此部分主張，若",
                ""
            ],
            [
                "能證明被告當選票數不實，足以影響選舉結果，則可以獲得",
                ""
            ],
            [
                "勝訴判決，是被告是否當選票數不實，且足以影響選舉結果",
                ""
            ],
            [
                "等項，顯為有利原告之事實，自應由原告負舉證責任。而所",
                ""
            ],
            [
                "謂舉證，係指就爭訟事實提出足供法院對其主張為有利認定",
                ""
            ],
            [
                "之證據而言，若未提證據或所舉證據不能對其爭訟事實為相",
                ""
            ],
            [
                "當之證明，自無從認定其主張為真正。再系爭選舉係由彰化",
                ""
            ],
            [
                "縣選舉委員會依法定程序舉行，該選舉委員會並依開票結果",
                ""
            ],
            [
                "公告被告當選，在公法上具有相當之效力，自不容當事人僅",
                ""
            ],
            [
                "憑己意遽為臆測。查原告陳嘉隆此部分主張，因未能舉證以",
                ""
            ],
            [
                "實其說（107選10卷121頁），則其主張被告當選票數不實，",
                ""
            ],
            [
                "足以影響選舉結果云云，即屬無據，容難憑採。",
                ""
            ],
            [
                "五、被告有無選罷法第99條第1項、第120條第1項第1款所規定「",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使」之當選無效事由？",
                ""
            ],
            [
                "原告二人主張訴外人劉慶賀在被告共同參與、授權、授意或",
                ""
            ],
            [
                "容許下，基於對有投票權人行求賄賂，使有投票權人之投票",
                ""
            ],
            [
                "權為一定行使之犯意，於107年11月14日下午5、6時許，至",
                ""
            ],
            [
                "彰化縣○○鄉○○村○○路00號、28號，以一票2,000元之",
                "000元"
            ],
            [
                "對價，為被告行賄有系爭選舉投票權之訴外人盧素麗（戶內",
                ""
            ],
            [
                "計有訴外人陳文毅、陳桂仁等6票），被告有選罷法第99條",
                ""
            ],
            [
                "第1項、第120條第1項第1款所規定之當選無效事由，並以劉",
                ""
            ],
            [
                "慶賀違反選罷法之刑事案卷資料為證。被告則辯稱其就該事",
                ""
            ],
            [
                "實業經不起訴處分確定，否認與劉慶賀有共同賄選或授意、",
                ""
            ],
            [
                "容許劉慶賀為之，且劉慶賀前後供詞矛盾，不得僅依其指訴",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "按選罷法第120條第1項所稱之當選人，其行為人之概念不僅",
                ""
            ],
            [
                "限於當選人本身自為者為限，如當選人與他人具有共犯概念",
                ""
            ],
            [
                "涵攝之範圍者，應認仍在該條之文義範圍內。故如有直接證",
                ""
            ],
            [
                "據或綜合其他間接事證，足以證明當選人對其親友、或競選",
                ""
            ],
            [
                "團體成員之賄選行為，有共同參與、授意或同意等不違背其",
                ""
            ],
            [
                "本意，而推由該等人實行賄選之行為者，應係當選人與該等",
                ""
            ],
            [
                "之人為共同賄選之行為，仍應為規範對象（臺灣高等法院臺",
                ""
            ],
            [
                "中分院100年度選上字第17號、99年度選上字第3號判決、臺",
                ""
            ],
            [
                "灣高等法院臺南分院99年度選上字第2號及第3號判決意旨參",
                ""
            ],
            [
                "照）。蓋因多年來中央選舉委員會、行政院法務部等主管機",
                ""
            ],
            [
                "關，於每次選舉前均透過電視、報章、雜誌等媒體強力宣導",
                ""
            ],
            [
                "參與選舉不得為賄選之行為，一般社會大眾對於不得任意收",
                ""
            ],
            [
                "受候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管",
                ""
            ],
            [
                "機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」，",
                ""
            ],
            [
                "鼓勵民眾勇於檢舉不法。是以，選罷法第120條第1項之行為",
                ""
            ],
            [
                "主體雖規定「當選人」，然因參與選舉之候選人，應均明知",
                ""
            ],
            [
                "倘以賄選等不正手段欲達勝選目的，如被查獲，恐將面臨刑",
                ""
            ],
            [
                "事重罰及民事當選無效之高度風險。為此，候選人如欲進行",
                ""
            ],
            [
                "買票賄選，幾乎不可能親自為之，必假借其競選團隊人員或",
                ""
            ],
            [
                "親朋好友之手，以避免賄選查察。但因最終之選舉結果係由",
                ""
            ],
            [
                "候選人單獨承擔，故賄選不正手段之採行當屬重大決策，更",
                ""
            ],
            [
                "與候選人之政治前途息息相關，衡諸一般經驗法則，應僅有",
                ""
            ],
            [
                "候選人始能依照其對選情之評估作最終之決定。至於其他輔",
                ""
            ],
            [
                "選幹部、助選人員或候選人之親友，僅係候選人委請為其輔",
                ""
            ],
            [
                "助競選事務之人，主要仍係依候選人之指示行動，如貿然行",
                ""
            ],
            [
                "賄，不僅自身會涉及刑責，且影響選民對候選人之評價，甚",
                ""
            ],
            [
                "至不利選舉結果，故競選團隊人員及親友應無甘冒刑罰制裁",
                ""
            ],
            [
                "為候選人買票賄選之動機，更無反其助選之目的及候選人之",
                ""
            ],
            [
                "意願，而擅自為候選人賄選致陷於當選無效風險之必要。因",
                ""
            ],
            [
                "此，競選團隊人員或親友在未得候選人同意或授意下，即向",
                ""
            ],
            [
                "選民買票賄選，約其投票予自己助選之候選人，顯然有悖經",
                ""
            ],
            [
                "驗法則。審酌選罷法之立法精神，依目的解釋、論理解釋，",
                ""
            ],
            [
                "認選罷法第120條第1項第3款規定之「當選人有第99條第1項",
                ""
            ],
            [
                "之行為」者，其中所稱之當選人非僅限於當選人本人，尚應",
                ""
            ],
            [
                "包含倘有直接證據，或綜合其他間接事證，足以推認證明當",
                ""
            ],
            [
                "選人對其親友、支持者或競選團隊成員之賄選行為，有共同",
                ""
            ],
            [
                "參與、授意、同意、或容許、知情而不違背其本意，而推由",
                ""
            ],
            [
                "該等人所實施賄選之行為者。故當選人與該等實施買票行賄",
                ""
            ],
            [
                "之人所為賄選之行為，自均屬選罷法第120條第1項規範之對",
                ""
            ],
            [
                "象，以徹底落實選罷法有關當選人為賄選行為而侵害選舉公",
                ""
            ],
            [
                "平與純正性而設計之當選無效訴訟制度。",
                ""
            ],
            [
                "經查，劉慶賀於上開刑事案件偵訊時具結證稱：（問：警詢",
                ""
            ],
            [
                "稱陳本地交代你幫他現金買票經過？）陳本地約於107年11",
                ""
            ],
            [
                "月11日或12日17時30分許，騎腳踏車來山藥田找我，陳本地",
                ""
            ],
            [
                "說這回比較危險，叫我幫他處理一下陳文毅跟紫獻堂這兩戶",
                ""
            ],
            [
                "。（問：陳本地只說處理一下，你怎麼知道是買票的意思？",
                ""
            ],
            [
                "）我知道他在選村長，鄉下地方就是這個意思，要幫他買就",
                ""
            ],
            [
                "對了啦。（問：買票錢是誰出的？）我先墊，以後再跟陳本",
                ""
            ],
            [
                "地拿。（問：你怎麼知道1票2,000元？）陳本地交代的，陳",
                "000元"
            ],
            [
                "本地說「1票2,000元，看有多少票，先給他」。（問：陳本",
                "000元"
            ],
            [
                "地有無說你先給的錢會再還你嗎？）有，因為我們是表兄弟",
                ""
            ],
            [
                "很熟（107選偵119卷209至214頁）。此外，劉慶賀復於上開",
                ""
            ],
            [
                "刑事案件審理時供稱：（問：1票2,000元是由何人決定的？",
                "000元"
            ],
            [
                "陳本地決定。（問：陳本地到底有無叫你去買票？）有（本",
                ""
            ],
            [
                "院107選訴12卷79至92頁）。則依劉慶賀上開供述內容，復",
                ""
            ],
            [
                "參被告與劉慶賀間具親戚關係、彼此無仇恨或糾紛，且劉慶",
                ""
            ],
            [
                "賀偵訊時經具結仍為上開供述，按常理應無惡意誣陷且自陷",
                ""
            ],
            [
                "偽證罪責之可能，況迄無據可認係為其他候選人利益而有假",
                ""
            ],
            [
                "意為被告買票藉使選民唾棄被告之情事，否則劉慶賀最初警",
                ""
            ],
            [
                "詢又何需否認為被告賄選（107選偵119卷13頁）？事理至明",
                ""
            ],
            [
                "。據此，足認被告確有透過劉慶賀為其買票賄選。",
                ""
            ],
            [
                "至被告辯稱劉慶賀就買票情節，先供述並非係被告要求幫忙",
                ""
            ],
            [
                "，而是其主動以買羊肉之款項充為賄賂，後改稱其與被告商",
                ""
            ],
            [
                "議後始以2,000元作為對價買票，前後供詞矛盾，亦不得僅",
                "000元"
            ],
            [
                "依劉慶賀所為有關被告賄選犯罪之陳述遽為認定一節（卷98",
                ""
            ],
            [
                "頁）。本院參酌劉慶賀最初警詢供稱交付盧素麗款項是要買",
                ""
            ],
            [
                "羊肉，藉此捧場的人情而支持陳本地（107選偵119卷13頁）",
                ""
            ],
            [
                "，核與盧素麗所稱之選舉賄款不符，且盧素麗嗣後將該款項",
                ""
            ],
            [
                "退回，堪知該款項顯非購買羊肉所用，劉慶賀警詢供稱顯非",
                ""
            ],
            [
                "事實。此或劉慶賀基於親情或掩飾自身犯行而未據實供述係",
                ""
            ],
            [
                "受被告之請託而為前開賄選行為，實屬人之常情。而劉慶賀",
                ""
            ],
            [
                "嗣或慮及其自身犯罪事證明確，無法再維護被告，故而如實",
                ""
            ],
            [
                "供述係得被告授意，始向盧素麗一戶行賄等情，亦與前述一",
                ""
            ],
            [
                "般得候選人之同意或授意，始向選民買票賄選之經驗法則相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "另被告辯稱不得僅依劉慶賀以共犯身分所為上開供述遽為認",
                ""
            ],
            [
                "定被告所為部分。因民事訴訟法並無類如刑事訴訟法第156",
                ""
            ],
            [
                "條第2項，共犯之自白不得作為有罪判決之唯一證據之規定",
                ""
            ],
            [
                "，且劉慶賀所供稱其幫被告買票並無獲取酬勞，其與被告平",
                ""
            ],
            [
                "日亦無仇怨等語，亦為被告所不爭執，故劉慶賀前開供述應",
                ""
            ],
            [
                "無誣陷被告之可能，堪認被告對於劉慶賀之賄選行為確有共",
                ""
            ],
            [
                "同參與、授權或授意之情事。此外，被告辯稱其業經臺灣彰",
                ""
            ],
            [
                "化地方檢察署以107年度選偵字第189號為不起訴處分確定，",
                ""
            ],
            [
                "認其並無與劉慶賀共同賄選之情事，原告臺灣彰化地方檢察",
                ""
            ],
            [
                "署檢察官陳昭蓉主張被告有前開賄選之當選無效事由，顯與",
                ""
            ],
            [
                "該不起訴處分書所認定之事實矛盾不符，有違誠信及禁反言",
                ""
            ],
            [
                "原則。惟按檢察官之不起訴處分，無拘束民事訴訟之效力；",
                ""
            ],
            [
                "又刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本",
                ""
            ],
            [
                "不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自",
                ""
            ],
            [
                "由心證，為與刑事判決相異之認定，不得謂為違法，最高法",
                ""
            ],
            [
                "院41年台上字第1307號判決意旨可資參酌。且當選無效之訴",
                ""
            ],
            [
                "經判決確定者，不因同一事由經刑事判決無罪而受影響，選",
                ""
            ],
            [
                "罷法第120條第3項定有明文，此立法目的即係為徹底杜絕國",
                ""
            ],
            [
                "內賄選不法風氣，故民事當選無效訴訟與刑事賄選案件各應",
                ""
            ],
            [
                "責由民事、刑事法院獨立認定，判決結果亦不互相影響。準",
                ""
            ],
            [
                "此，當選人縱未被起訴或經刑事判決無罪，亦無拘束民事法",
                ""
            ],
            [
                "院之效力。故本院就被告對於劉慶賀之賄選行為確有共同參",
                ""
            ],
            [
                "與、授權或授意等情，業已綜合一切情狀，依調查證據及斟",
                ""
            ],
            [
                "酌全辯論意旨之結果而為前開之認定，被告上開辯解，亦非",
                ""
            ],
            [
                "可採，附此敘明。",
                ""
            ],
            [
                "如上，被告確足構成選罷法第99條第1項規定對於有投票權",
                ""
            ],
            [
                "之人，行求賄賂而約其不行使投票權或為一定行使之行為，",
                ""
            ],
            [
                "而有選罷法第120條第1項第1款所之當選無效事由。",
                ""
            ],
            [
                "六、從而，被告為系爭選舉之當選人，因有前述選罷法第99條第",
                ""
            ],
            [
                "1項之對有選舉權之人行求賄賂，約其投票權為一定行使之",
                ""
            ],
            [
                "行為，則原告依選罷法第120條第1項第3款規定，自選舉委",
                ""
            ],
            [
                "員會公告當選人名單之日起30日內，提起本件訴訟，請求判",
                ""
            ],
            [
                "決被告當選無效，自有所據，為有理由，應予准許。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證",
                ""
            ],
            [
                "據，核與本件之結論不生影響，爰不一一贅述，附此敘明。",
                ""
            ],
            [
                "八、結論：本件原告之訴為有理由，併依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條本文，民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    108    年    5    月    29    日",
                ""
            ],
            [
                "選舉法庭     審判長法  官  洪榮謙",
                ""
            ],
            [
                "法  官  林于人",
                ""
            ],
            [
                "法  官  范坤棠",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDV,108,選,12,20190624,2": [
            [
                "臺灣彰化地方法院民事裁定　　　　　　　 107年度選字第10號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　 108年度選字第12號",
                ""
            ],
            [
                "上　訴　人　陳本地　",
                ""
            ],
            [
                "上列上訴人與被上訴人陳嘉隆、臺灣彰化地方檢察署檢察官陳昭",
                ""
            ],
            [
                "蓉間當選無效事件，上訴人不服本院於民國108年5月29日所為第",
                ""
            ],
            [
                "一審判決提起上訴，均未據繳納第二審裁判費。查被上訴人分別",
                ""
            ],
            [
                "對上訴人提起民國107年11月24日舉行之彰化縣第21屆芳苑鄉崙",
                ""
            ],
            [
                "腳村村長選舉之當選無效訴訟，原審合併辯論及判決上訴人當選",
                ""
            ],
            [
                "無效，本件上訴聲請求為：原判決廢棄，被上訴人在原審之訴均",
                ""
            ],
            [
                "駁回，依民事訴訟法第77條之14、第77條之16第1項之規定，應",
                ""
            ],
            [
                "徵第二審裁判費新臺幣（下同）9,000元（各4,500元），茲依同",
                "000元,500元"
            ],
            [
                "法第442條第2項前段規定，限上訴人於收受本裁定送達之日起10",
                ""
            ],
            [
                "日內向本院如數補繳，逾期未繳，即駁回上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　108　　年　　6　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭　　 審判長法　官　洪榮謙",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 法　官　林于人",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 法　官　范坤棠",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　6　　 月　　24　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,19,20191029,1": [
            [
                "臺灣高等法院臺中分院民事判決　108年度選上字第19號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 108年度選上字第20號",
                ""
            ],
            [
                "上　訴　人　陳○○　",
                ""
            ],
            [
                "訴訟代理人　黃文進律師",
                ""
            ],
            [
                "被上訴人　　陳嘉隆　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被上訴人　　臺灣彰化地方檢察署檢察官 陳○○",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳俊宏　",
                ""
            ],
            [
                "訴訟代理人　李玉萍　",
                ""
            ],
            [
                "訴訟代理人　陳啟全　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國108年5月29日",
                ""
            ],
            [
                "臺灣彰化地方法院107年度選字第10、12號第一審判決提起上訴",
                ""
            ],
            [
                "，本院於108年10月8日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：上訴人為彰化縣第21屆彰化縣○○鄉○○村之村",
                ""
            ],
            [
                "長選舉（下稱系爭選舉）候選人，系爭選舉於民國107年11",
                ""
            ],
            [
                "月24日進行投開票，經彰化縣選舉委員會於107年11月30日",
                ""
            ],
            [
                "公告上訴人當選，被上訴人陳嘉隆即同一選舉區之候選人",
                ""
            ],
            [
                "於107年11月30日提起當選無效訴訟（原審法院107年度選字",
                ""
            ],
            [
                "第10號）、臺灣彰化地方檢察署檢察官陳○○於107年12月",
                ""
            ],
            [
                "27日（原審法院107年度選字第12號提起同一目的之訴訟）",
                ""
            ],
            [
                "，均未逾公職人員選舉罷免法（下稱選罷法）第120條之30",
                ""
            ],
            [
                "日期間。",
                ""
            ],
            [
                "貳、訴訟要旨：",
                ""
            ],
            [
                "一、被上訴人二人起訴主張：訴外人劉○○在上訴人共同參與、",
                ""
            ],
            [
                "授權、授意或容許下，基於對有投票權人行求賄賂，使有投",
                ""
            ],
            [
                "票權人之投票權為一定行使之犯意，於107年11月14日下午5",
                ""
            ],
            [
                "、6時許，至彰化縣○○鄉○○村○○路00號、28號，以一",
                ""
            ],
            [
                "票2,000元之對價，為上訴人行賄有系爭選舉投票權之訴外",
                "000元"
            ],
            [
                "人盧○○（戶內計有訴外人陳○○、陳○○等6票），有選",
                ""
            ],
            [
                "罷法第99條第1項、第120條第1項第1款所規定「對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使」之當選無效事由，為此訴請宣告",
                ""
            ],
            [
                "上訴人當選無效（被上訴人陳嘉隆另以：上訴人有選罷法第",
                ""
            ],
            [
                "120條第1項第1款規定「當選票數不實，足認有影響選舉結",
                ""
            ],
            [
                "果之虞」之當選無效事由部分，業經原審判決其敗訴確定，",
                ""
            ],
            [
                "不予贅述）。",
                ""
            ],
            [
                "二、上訴人辯稱：否認與劉○○有共同賄選或授意、容許劉○○",
                ""
            ],
            [
                "之行為，劉○○先供述並非係上訴人要求幫忙，而是其主動",
                ""
            ],
            [
                "以買羊肉之款項充為賄賂款項，後改稱其係與上訴人商議後",
                ""
            ],
            [
                "始以2,000元作為對價向盧○○一家買票，前後供詞矛盾，",
                "000元"
            ],
            [
                "不得僅依其指訴為證據。上訴人經臺灣彰化地方檢察署107",
                ""
            ],
            [
                "年度選偵字第189號不起訴處分，臺灣高等檢察署臺中檢察",
                ""
            ],
            [
                "分署107年度上職議字第8310號處分維持，臺灣彰化地方檢",
                ""
            ],
            [
                "察署檢察官陳○○起訴主張上訴人有共同賄選之當選無效事",
                ""
            ],
            [
                "由，與不起訴處分書所認定之事實矛盾不符，並有違誠信及",
                ""
            ],
            [
                "禁反言原則。劉○○所認罪之事實並未述及上訴人有委請劉",
                ""
            ],
            [
                "○○賄選，縱使其違反選罷法經判決有罪在案，亦不能以此",
                ""
            ],
            [
                "認定上訴人共同參與賄選之行為。劉○○以共犯身分所為有",
                ""
            ],
            [
                "關上訴人賄選犯罪之陳述，除得於具有相對或絕對可信性之",
                ""
            ],
            [
                "情況保障，及使用證據之必要性，例外賦予其證據能力外，",
                ""
            ],
            [
                "不得純依共犯之指訴為證據遽為認定等語。並聲明求為駁回",
                ""
            ],
            [
                "被上訴人於原審之訴。",
                ""
            ],
            [
                "參、本院得心證之理由；",
                ""
            ],
            [
                "一、本件關於系爭選舉之時間，上訴人有參選並經彰化縣選舉委",
                ""
            ],
            [
                "員會公告當選，而劉○○因對於有投票權之訴外人盧○○12",
                ""
            ],
            [
                ",000元（戶內有6票）行求賄賂，而約其投票權為一定之行",
                "000元"
            ],
            [
                "使（支持上訴人），因自白犯行，依選罷法第99條第5項前",
                ""
            ],
            [
                "段規定減輕其刑，判處有期徒刑壹年柒月，緩刑肆年（原法",
                ""
            ],
            [
                "院107年度選訴字第12號)，被上訴人據以提起本件當選無效",
                ""
            ],
            [
                "之訴等事實，為兩造所不爭執，堪信為真。",
                ""
            ],
            [
                "二、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選",
                "100萬元,000萬元"
            ],
            [
                "罷法第99條第1項定有明文。當選人有選罷法第99條第1項規",
                ""
            ],
            [
                "定之事由者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴。當選無效之訴經判決確定者，不",
                ""
            ],
            [
                "因同一事由經刑事判決無罪而受影響。同法第120條第1項第",
                ""
            ],
            [
                "3款、第120條第3項亦有明定。此立法目的係為徹底杜絕國",
                ""
            ],
            [
                "內賄選不法風氣，俾使民主國家之選舉制度，植基於公平、",
                ""
            ],
            [
                "公正及公開之基本要求，以之作為依此制度所產生之當選人",
                ""
            ],
            [
                "均能符合遵守法治最低標準之擔保，苟候選人以不正當之方",
                ""
            ],
            [
                "法破壞選舉之公平、公正性，縱其行為之程度非屬嚴重，範",
                ""
            ],
            [
                "圍亦非廣大，然其仍不具備民主制度對代議士之基本要求。",
                ""
            ],
            [
                "故當選無效之訴，自應斟酌上述立法意旨，採立法目的解釋",
                ""
            ],
            [
                "，以解釋其法律文義，始符合選罷法之立法精神。準此，選",
                ""
            ],
            [
                "罷法第120條第1項第3款之規定，其行為人之概念不僅限於",
                ""
            ],
            [
                "當選人本身親自為之者為限，雖由他人實行構成要件，而當",
                ""
            ],
            [
                "選人對於該他人之行為有授意且不違背其本意，該當選人仍",
                ""
            ],
            [
                "應受上開條款所規範。另民事當選無效訴訟與刑事賄選案件",
                ""
            ],
            [
                "應由法院獨立認定，判決結果亦不互相影響。刑事判決所為",
                ""
            ],
            [
                "事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，原",
                ""
            ],
            [
                "審斟酌全辯論意旨及調查證據之結果，依自由心證，為與刑",
                ""
            ],
            [
                "事判決相異之認定，不得謂為違法。",
                ""
            ],
            [
                "三、上訴人雖辯稱劉○○於偵審時陳述前後矛盾，劉○○以共犯",
                ""
            ],
            [
                "身分所為有關上訴人賄選犯罪之陳述，不得遽為認定上訴人",
                ""
            ],
            [
                "有共同賄選或授意、容許之行為云云。然查：",
                ""
            ],
            [
                "(一)劉○○於系爭刑案之最初警詢供稱交付盧○○款項是要買羊",
                ""
            ],
            [
                "肉30斤，想要藉此捧場的人情去要求盧○○支持其表哥陳○",
                ""
            ],
            [
                "○（107選偵119卷13頁），惟同日之警詢筆錄已供稱盧○○",
                ""
            ],
            [
                "之子陳○○有來找伊，表示最近沒有殺羊，沒有羊肉可以賣",
                ""
            ],
            [
                "給伊，並坦認其交付盧○○款項，是要以每票2000元代價向",
                "2000元"
            ],
            [
                "盧○○買票，請他們戶內共六人投票給上訴人等語在卷（10",
                ""
            ],
            [
                "7選偵119卷15、16頁）。劉○○於系爭刑案之107年11月22",
                ""
            ],
            [
                "日偵訊時具結證稱：陳○○（上訴人，下不註明）約於107",
                ""
            ],
            [
                "年11月11日或12日17時30分許，騎腳踏車來山藥田找我，陳",
                ""
            ],
            [
                "○○說這回比較危險，叫我幫他處理一下陳○○跟紫獻堂這",
                ""
            ],
            [
                "兩戶。我知道他在選村長，鄉下地方就是這個意思，要幫他",
                ""
            ],
            [
                "買就對了啦。買票錢我先墊，以後再跟陳○○拿。陳○○說",
                ""
            ],
            [
                "「1票2,000元，看有多少票，先給他」等語（107選偵119卷",
                "000元"
            ],
            [
                "209至214頁）；於上開刑事案件審理時供稱：「（問：1票",
                ""
            ],
            [
                "2,000元是由何人決定的？陳○○決定。（問：陳○○到底",
                "000元"
            ],
            [
                "有無叫你去買票？）有（原法院107選訴12卷79至92頁）」",
                ""
            ],
            [
                "等語甚詳。核其最初警詢供稱交付款項是要買羊肉30斤，與",
                ""
            ],
            [
                "盧○○所稱之選舉賄款不符，顯非事實，劉○○基於親情或",
                ""
            ],
            [
                "掩飾自身犯行而於警詢之初未據實供述，不能據以為有利於",
                ""
            ],
            [
                "上訴人之認定。",
                ""
            ],
            [
                "(二)又輔選幹部、助選人員或候選人之親友，僅係候選人委請為",
                ""
            ],
            [
                "其輔助競選事務之人，主要仍係依候選人之指示執行輔選、",
                ""
            ],
            [
                "拉票工作，如貿然行賄，不僅自身將涉及刑責，且影響選民",
                ""
            ],
            [
                "對候選人之評價，甚至不利選舉結果，故競選團隊人員或候",
                ""
            ],
            [
                "選人之親友應無甘冒刑罰制裁，而反其助選之目的及候選人",
                ""
            ],
            [
                "之意願，擅自自行支出金錢為候選人賄選致陷於當選無效風",
                ""
            ],
            [
                "險之必要。反面而論，候選人賄選買票之對象與賄選之成效",
                ""
            ],
            [
                "息息相關，如有投票權之人，對於賄選買票之行為，甚為反",
                ""
            ],
            [
                "感或本無意支持該候選人，候選人一旦向此類選民賄選買票",
                ""
            ],
            [
                "，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷訟累。因",
                ""
            ],
            [
                "此，候選人是否賄選買票，必定慎重選擇、評估，而無任由",
                ""
            ],
            [
                "其親友、競選團隊人員擅自對有投票權之人賄選之理。依此",
                ""
            ],
            [
                "，倘認競選團隊人員或候選人之親友在未經候選人同意或授",
                ""
            ],
            [
                "意下，即自行出錢向選民買票賄選，約其投票予自己助選之",
                ""
            ],
            [
                "候選人，顯然有悖經驗法則。綜觀劉○○嗣或慮及其自身犯",
                ""
            ],
            [
                "罪事證明確，無法再維護上訴人，故而如實供述係得上訴人",
                ""
            ],
            [
                "授意，始向盧○○一戶行賄等情，亦與前述一般得候選人之",
                ""
            ],
            [
                "同意或授意，始向選民買票賄選之經驗法則相符。又民事訴",
                ""
            ],
            [
                "訟法並無類如刑事訴訟法第156條第2項，共犯之自白不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據之規定，且劉○○所供稱其幫上訴人",
                ""
            ],
            [
                "買票並無獲取酬勞，其與上訴人平日亦無仇怨等語，亦為上",
                ""
            ],
            [
                "訴人所不爭執，故劉○○前開供述應無誣陷上訴人之可能，",
                ""
            ],
            [
                "堪認上訴人對於劉○○之賄選行為確有共同參與、授權或授",
                ""
            ],
            [
                "意之情事。",
                ""
            ],
            [
                "(三)另上訴人辯稱：其業經臺灣彰化地方檢察署以107年度選偵",
                ""
            ],
            [
                "字第189號為不起訴處分確定，檢察官本件當選無效之訴訟",
                ""
            ],
            [
                "，有違誠信及禁反言原則云云。惟當選無效之訴經判決確定",
                ""
            ],
            [
                "者，不因同一事由經刑事判決無罪而受影響，選罷法第120",
                ""
            ],
            [
                "條第3項定有明文，此立法目的即係為徹底杜絕國內賄選不",
                ""
            ],
            [
                "法風氣，故民事當選無效訴訟與刑事賄選案件各應責由民事",
                ""
            ],
            [
                "、刑事法院獨立認定，判決結果亦不互相影響。準此，當選",
                ""
            ],
            [
                "人縱未被起訴或經刑事判決無罪，亦無拘束民事法院之效力",
                ""
            ],
            [
                "。本院就上訴人對於劉○○之賄選行為確有共同參與、授權",
                ""
            ],
            [
                "或授意等情，業已綜合一切情狀，依調查證據及斟酌全辯論",
                ""
            ],
            [
                "意旨之結果而為前開之認定，上訴人上開辯解，亦非可採。",
                ""
            ],
            [
                "綜上，參諸上訴人與劉○○間具親戚關係、彼此無仇恨或糾",
                ""
            ],
            [
                "紛，且劉○○偵訊時經具結仍為上開供述，按常理應無惡意",
                ""
            ],
            [
                "誣陷且自陷偽證罪責之可能，況迄無證據可認係為其他候選",
                ""
            ],
            [
                "人利益而有假意為上訴人買票藉使選民唾棄上訴人之情事，",
                ""
            ],
            [
                "否則劉○○最初警詢又何需否認為上訴人賄選（107選偵119",
                ""
            ],
            [
                "卷13頁）？事理至明。據此，足認上訴人確有透過劉○○為",
                ""
            ],
            [
                "其買票賄選，劉○○上開所為不違背其本意。上訴人請求再",
                ""
            ],
            [
                "傳訊劉○○，亦無必要。",
                ""
            ],
            [
                "(四)綜上，上訴人所辯，非為可採，本件已符合選罷法第120條",
                ""
            ],
            [
                "第1項第3款「有公職人員選舉罷免法第99條第1項之行為」",
                ""
            ],
            [
                "之要件。",
                ""
            ],
            [
                "四、從而，被上訴人依選罷法第99條第1項、第120條第1項第3款",
                ""
            ],
            [
                "規定，提起本件上訴人當選無效之訴，為有理由，原審判如",
                ""
            ],
            [
                "被上訴人之請求，於法並無不合。上訴意旨指摘原判決不當",
                ""
            ],
            [
                "，求予廢棄改判，為無理由，應予駁回其上訴。",
                ""
            ],
            [
                "伍、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，",
                ""
            ],
            [
                "於判決結果不生影響，爰不另一一論駁，附此敘明。",
                ""
            ],
            [
                "陸、據上論結，本件上訴為無理由，依公職人員選舉罷免法第12",
                ""
            ],
            [
                "8條前段、民事訴訟法第449條第1項、第78條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國  108    年    10    月    29    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  陳蘇宗",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  胡美娟",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}