{
    "id": "CHDV,108,選,3,20190702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C3%2C20190702%2C1",
    "history": {
        "CHDV,108,選,3,20190702,1": [
            [
                "臺灣彰化地方法院民事判決　108年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣彰化地方檢察署檢察官吳宗穎",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳啟全　",
                ""
            ],
            [
                "　　　　　　陳俊宏　",
                ""
            ],
            [
                "　　　　　　賴建宏　",
                ""
            ],
            [
                "被　　　告　李家義　",
                ""
            ],
            [
                "訴訟代理人　許家瑜律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月11日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國107年11月24日舉行之第21屆彰化縣秀水鄉第一選舉",
                ""
            ],
            [
                "區鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新台幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、彰化縣選舉委會於民國107年11月24日舉辦彰化縣秀水鄉第",
                ""
            ],
            [
                "21屆鄉民代表選舉，被告為第一選舉區候選人，經彰化縣選",
                ""
            ],
            [
                "舉委員會於107年11月30日以彰選一字第1073150278號公告",
                ""
            ],
            [
                "被告當選，原告於107年12月27日以被告有公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之情事，而依同法第120條第1項第3款規定",
                ""
            ],
            [
                "，向本院提起本件當選無效訴訟，合先敘明。",
                ""
            ],
            [
                "二、原告聲明求為判決被告李家義就107年11月24日舉行之第21",
                ""
            ],
            [
                "屆彰化縣秀水鄉第一選舉區鄉民代表選舉之當選無效。主張",
                ""
            ],
            [
                "略以：",
                ""
            ],
            [
                "被告為彰化縣秀水鄉第20屆鄉民代表，並於107年8月31日登",
                ""
            ],
            [
                "記參選彰化縣秀水鄉第21屆第1選舉區鄉民代表，被告為求",
                ""
            ],
            [
                "順利當選，基於對有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，其知悉賴志龍為陝西村之選民，且賴志龍",
                ""
            ],
            [
                "亦知其為秀水鄉現任鄉民代表，於107年9月6日19時至20時",
                ""
            ],
            [
                "許，前往彰化縣○○鄉○○路000號對面由賴志龍經營之檳",
                ""
            ],
            [
                "榔攤佯裝拜訪，被告知悉賴志龍及友人蘇義程將要在該處打",
                ""
            ],
            [
                "麻將，即將價值新台幣（下同）300元之4兩重杉林溪茶葉1",
                "300元"
            ],
            [
                "包置放在檳榔攤內之桌上，賴志龍雖無意收受，被告仍對賴",
                ""
            ],
            [
                "志龍稱「這包給你泡」等語後隨即離去，因員警於案發前數",
                ""
            ],
            [
                "月向賴志龍表示若有候選人提供茶葉應交予警方等語，是於",
                ""
            ],
            [
                "同日22時許，彰化縣警察局鹿港分局員警經過檳榔攤巡視時",
                ""
            ],
            [
                "，賴志龍遂交出上開茶葉，而循線查知上情。",
                ""
            ],
            [
                "另被告基於對有投票權之人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意，於107年9月9日至11日晚間某時許，前往彰化",
                ""
            ],
            [
                "縣○○鄉○○街00號林浚騰之住處，見林浚騰及蘇森田在客",
                ""
            ],
            [
                "廳泡茶聊天，即向林浚騰表示伊這次選舉，拜託一下等語，",
                ""
            ],
            [
                "並將4兩重之茶葉2包（價值共600元）置放在林浚騰之客廳",
                "600元"
            ],
            [
                "桌上後離去，嗣於同年月18日，林浚騰因聽聞有選民因被告",
                ""
            ],
            [
                "贈送茶葉為警所調查，遂主動交付上開茶葉予警方查扣，而",
                ""
            ],
            [
                "循線查知上情。",
                ""
            ],
            [
                "被告上開行為已構成公職人員選舉罷免法第99條第1項對於",
                ""
            ],
            [
                "有投票權之人，行求、期約、交付賄賂，而約其為投票權一",
                ""
            ],
            [
                "定之行使犯行，經本署檢察官以107年度選偵字第57號提起",
                ""
            ],
            [
                "公訴，現由鈞院107年度選訴字第13號審理中；另林浚騰所",
                ""
            ],
            [
                "涉之投票受賄罪，亦經本署檢察官以107年度選偵字第57號",
                ""
            ],
            [
                "為緩起訴處分，爰依公職人員選舉罷免法第120第1項第3款",
                ""
            ],
            [
                "之規定，提起當選無效之訴。被告坦承有於上開時地將茶葉",
                ""
            ],
            [
                "贈送與村民賴志龍、林浚騰等人之事實，雖否認行賄，然行",
                ""
            ],
            [
                "為人僅需主觀上具有投票行賄之犯意，客觀上有投票行賄之",
                ""
            ],
            [
                "事實，且所致贈之財物或不正利益已達足以動搖或影響有投",
                ""
            ],
            [
                "票權人之投票意向，即已構成投票行賄罪，並不以行賄者、",
                ""
            ],
            [
                "受賄者間有達成「買賣」合意為要件。",
                ""
            ],
            [
                "證人賴志龍於偵查中證稱：「（問：李家義如何找你？）",
                ""
            ],
            [
                "當天我跟朋友蘇義程在該處泡茶聊天，代表李家義就進來",
                ""
            ],
            [
                "，我請他坐下倒茶給他喝，不久之後，他出去拿一包茶葉",
                ""
            ],
            [
                "進來，丟在桌上說這給你們大家泡，之後說有事情要忙，",
                ""
            ],
            [
                "又轉身離開。」、「（問：李家義之前有無送過你茶葉？",
                ""
            ],
            [
                "）不曾。」、「（問：李家義之前有無送過你其他東西？",
                ""
            ],
            [
                "）我沒印象。」、「（問：為何李家義這次要送你茶葉？",
                ""
            ],
            [
                "）我也覺得莫名其妙。」、「（問：認識李家義多久？）",
                ""
            ],
            [
                "很多年，因為李家義之前就擔任代表，會為村民服務。私",
                ""
            ],
            [
                "下有時他會去我那邊坐坐聊天，但不常去。」、「（問：",
                ""
            ],
            [
                "為何李家義送的茶葉你不敢收？）因為李家義有在選舉，",
                ""
            ],
            [
                "他在做代表，這樣很敏感。」、「（問：你跟李家義聊天",
                ""
            ],
            [
                "過關於泡茶、茶葉的事情？）沒有。我們單純是聊天，不",
                ""
            ],
            [
                "曾講到過茶葉或泡茶的話題。」等語；且於刑事審理中亦",
                ""
            ],
            [
                "證稱：「（檢察官問：這次送茶葉之前，他有送東西給你",
                ""
            ],
            [
                "過？）好像也沒有。」、「（審判長問：李家義平常就會",
                ""
            ],
            [
                "去你檳榔攤泡茶？）偶爾。」、「（審判長問：但是從來",
                ""
            ],
            [
                "沒有送過你茶葉？）我不記得，我印象中好像是沒有又好",
                ""
            ],
            [
                "像有，我都忘記了。」、「（審判長問：也沒有送過你其",
                ""
            ],
            [
                "他東西？）沒有，有的話是大家聊天說茶葉、說村裡的事",
                ""
            ],
            [
                "。」、「（審判長問：沒有特別送你東西？）沒有。」、",
                ""
            ],
            [
                "「（審判長問：杉林溪你知道是在鹿谷哪方面？）我不曉",
                ""
            ],
            [
                "得，我不喝生茶，只喝熟茶。」、「（審判長問：在當下",
                ""
            ],
            [
                "李家義拿茶葉給你的時候，你有想說這可能是賄選？）我",
                ""
            ],
            [
                "有過這種想法。」、「（審判長問：你為什麼想還他？）",
                ""
            ],
            [
                "第一，選舉期間快到了很敏感；第二，我茶葉很多，我不",
                ""
            ],
            [
                "用去借他的茶葉，我自己喝的是比較生的，我喝自己比較",
                ""
            ],
            [
                "適合喝的，我是喝我自己的。」、「（受命法官問：所以",
                ""
            ],
            [
                "你是以他是現任代表，你想到什麼？）我就想說他是不是",
                ""
            ],
            [
                "要選舉還是怎樣，不然怎麼會送茶葉。」等語。",
                ""
            ],
            [
                "證人林浚騰於偵查中證稱：「（問：你知道李家義要選這",
                ""
            ],
            [
                "屆代表？）一定知道。」、「（問：你跟李家義泡茶時有",
                ""
            ],
            [
                "無說到選舉的事情？）他來一定會拜託的。但我覺得很冤",
                ""
            ],
            [
                "枉，我們5、6年沒往來，他突然拿茶葉過來。」、「（問",
                ""
            ],
            [
                "：李家義拜託你支持他當代表？投票給他？）候選人當然",
                ""
            ],
            [
                "是要我們支持投票給他。」、「（問：李家義丟下茶葉前",
                ""
            ],
            [
                "就有拜託你支持他選情？）是。我說不要他丟下茶葉就離",
                ""
            ],
            [
                "開了，村長可以作證。」、「（問：你平時跟李家義有無",
                ""
            ],
            [
                "往來？）沒有。我也沒有他手機號碼。」、「（問：之前",
                ""
            ],
            [
                "李家義有無送過你東西？）從來沒有，我們7、8年都沒往",
                ""
            ],
            [
                "來。李家義之前當過代表後來落選，上一次才當選，這次",
                ""
            ],
            [
                "要選連任。」、「（問：你說李家義有去你家拜託選舉，",
                ""
            ],
            [
                "他怎麼說？）他說我這次選舉，拜託一下。」、「（問：",
                ""
            ],
            [
                "李家義去你家10分鐘，只有這句話？）有一些寒暄聊天的",
                ""
            ],
            [
                "話，我們7、8年沒交集，他來說的話題就是選舉，說這次",
                ""
            ],
            [
                "選舉拜託一下。」、「（問：李家義說完選舉拜託後多久",
                ""
            ],
            [
                "拿出茶葉？）應該沒多久，我印象中李家義到我家不到10",
                ""
            ],
            [
                "分鐘，確實時間我不確定。」等語；且於刑事審理中證稱",
                ""
            ],
            [
                "：「（檢察官問：李家義這次來有拜託你說他這次參選代",
                ""
            ],
            [
                "表的話？）他是說這回拜託一下。」、「（檢察官問：這",
                ""
            ],
            [
                "回拜託一下是拜託你捐錢給他，拜託你幫他做事，還是這",
                ""
            ],
            [
                "次選舉拜託你票投給他？）應該是拜託選票投給他。」、",
                ""
            ],
            [
                "「（檢察官問：李家義那晚在你家喝茶期間，他有拿金條",
                ""
            ],
            [
                "還是其他什縻東西說要送你？）在喝茶的時候，他有說不",
                ""
            ],
            [
                "然拿兩包茶葉來泡，我說不要，他拿來沒多久就走了。」",
                ""
            ],
            [
                "、「（檢察官問：他要拿茶葉給你很好不用錢，你為什麼",
                ""
            ],
            [
                "不要？）大約知道選舉期間，一般人或村長拿來我也會說",
                ""
            ],
            [
                "不要。」、「（檢察官問：李家義要拿茶葉給你的時候，",
                ""
            ],
            [
                "村長有說他不要看、不要理，當作他不在場這類話？）好",
                ""
            ],
            [
                "像有，他事後跟我講很敏感他不要，他很常來我家，他事",
                ""
            ],
            [
                "後跟我說他不要看，但是他知道，他有看到就對了。」、",
                ""
            ],
            [
                "「（檢察官問：你當時回答檢察官的話都是事實？）事實",
                ""
            ],
            [
                "。」、「（檢察官問：所以當時李家義來說這次拜託一下",
                ""
            ],
            [
                "，還拿茶葉要給你，你認為他就是要來給你買票的，所以",
                ""
            ],
            [
                "你才跟他說不要？）是。」、「（檢察官問：李家義來這",
                ""
            ],
            [
                "間廟進進出出的期間，他有曾經拿茶葉來廟裡讓大家泡？",
                ""
            ],
            [
                "）我個人沒收到，但是其他他有沒有拿來我就不瞭解了。",
                ""
            ],
            [
                "」、「（檢察官問：所以表示李家義也知道上興宮在什麼",
                ""
            ],
            [
                "地方？）對。」、「（審判長問：後來回來臺灣，你們還",
                ""
            ],
            [
                "有互動？）沒有，很少，在路上遇到也是點頭打招呼而已",
                ""
            ],
            [
                "。」、「（審判長問：這次選舉前李家義就已經是現任的",
                ""
            ],
            [
                "代表，他會常去找你？）沒有。」、「（審判長問：曾",
                ""
            ],
            [
                "經去家裡找過你？）好幾年都沒有。」、「（審判長問：",
                ""
            ],
            [
                "李家義在平常的時候，曾經拿過東西過去送你？）沒有。",
                ""
            ],
            [
                "」、「（審判長問：在107年9月9日至11日中間的某日，",
                ""
            ],
            [
                "就是李家義去你家找你的那天，他去你家的用意是做什麼",
                ""
            ],
            [
                "？）應該是選民代吧。」、「（審判長問：在你認知裡面",
                ""
            ],
            [
                "是因為他要競選連任，所以他才會去你家找你？）應該是",
                ""
            ],
            [
                "。」、「（審判長問：你剛剛有提到說李家義有拜託你，",
                ""
            ],
            [
                "這是在喝茶的時候講的，還是一進門就講？）進門喝茶就",
                ""
            ],
            [
                "有講。」、「（審判長問：他喝茶的時候，有跟你討論茶",
                ""
            ],
            [
                "葉的問題，跟你說你這個茶好不好還是怎麼樣，他有說你",
                ""
            ],
            [
                "們在泡茶的那個茶葉的事情？）沒有。」、「（審判長問",
                ""
            ],
            [
                "：那時候這樣講，你就是拒絕的意思，你拒絕的原因是因",
                ""
            ],
            [
                "為你覺得時間很敏感，你主動有聯想到選舉的事？）是。",
                ""
            ],
            [
                "」、「（審判長問：李家義平常並不會去找你泡茶？）以",
                ""
            ],
            [
                "前沒有。」、「（審判長問：平常也不會送東西給你？）",
                ""
            ],
            [
                "嗯。」、「（審判長問：當天去找你的時候，有說這次拜",
                ""
            ],
            [
                "託你支持？）嗯。」等語。",
                ""
            ],
            [
                "綜合前述證人之證述，足認被告主觀上有投票行求、交付",
                ""
            ],
            [
                "賄賂之犯意，並足以證明下列事實：",
                ""
            ],
            [
                "被告於平日與證人賴志龍、林浚騰等人並無密切之往來",
                ""
            ],
            [
                "，竟於接近選舉時，方分別贈送系爭茶葉與該2人，是",
                ""
            ],
            [
                "被告交付系爭茶葉，顯非一般往來之餽贈，而是求為當",
                ""
            ],
            [
                "選之目的，以系爭茶葉為對價向證人賴志龍、林浚騰等",
                ""
            ],
            [
                "人尋求支持，而行求為投票權之一定行使之行為。",
                ""
            ],
            [
                "參以社會一般通念，於友人間之社交往來之餽贈，贈與",
                ""
            ],
            [
                "人當衡酌受贈人之生活習慣、喜好等因素，藉以選擇適",
                ""
            ],
            [
                "於受贈人之禮品，且多有互相饋贈之情。而被告平常與",
                ""
            ],
            [
                "證人賴志龍不常往來，而證人賴志龍於偵審中已明確證",
                ""
            ],
            [
                "述「我不喝生茶，只喝熟茶」等語，倘被告致贈茶葉與",
                ""
            ],
            [
                "證人賴志龍一事為友人間之社交餽贈，何以被告對於證",
                ""
            ],
            [
                "人賴志龍之飲茶習慣偏好一無所悉，而贈送非屬熟茶之",
                ""
            ],
            [
                "杉林溪茶葉給證人賴志龍？益證被告於選舉將屆時，交",
                ""
            ],
            [
                "付茶葉與證人賴志龍、林浚騰等人，應非一般送往迎來",
                ""
            ],
            [
                "，而係於臨選舉時始對證人賴志龍、林浚騰等人行求系",
                ""
            ],
            [
                "爭選舉投票時，為一定之投票權行使。",
                ""
            ],
            [
                "被告於贈送茶葉給證人林浚騰之前，已特別請託證人林",
                ""
            ],
            [
                "浚騰對於自己此次選舉之事予以支持，顯見被告並非基",
                ""
            ],
            [
                "於一般人情事故關係致贈證人賴志龍、林浚騰等人茶葉",
                ""
            ],
            [
                "，而係因本次鄉民代表選舉將屆，被告為達勝選目的，",
                ""
            ],
            [
                "贈送茶葉以為賄賂，而約渠等投票支持被告。證人林浚",
                ""
            ],
            [
                "騰就其所涉之投票受賄罪於偵查中已為認罪之自白，並",
                ""
            ],
            [
                "經緩起訴處分確定，倘被告交付茶葉與證人林浚騰時，",
                ""
            ],
            [
                "無行求為投票權一定行使之情，則證人林浚騰斷無為有",
                ""
            ],
            [
                "罪自白之可能，蓋投票受賄罪並非輕罪，如非確有其情",
                ""
            ],
            [
                "，豈有坦承犯行，而自陷身受牢獄之災之險境。",
                ""
            ],
            [
                "依證人賴志龍於偵審中之證述，可知被告致贈茶葉與證",
                ""
            ],
            [
                "人賴志龍時之舉止情狀，實屬無比遮掩、低聲下氣，且",
                ""
            ],
            [
                "係東西放了便趕快走人，而無任何寒暄之語，足證被告",
                ""
            ],
            [
                "此次至證人賴志龍檳榔攤，並非要從事選民服務、也非",
                ""
            ],
            [
                "要關心寒暄或話家常串門子，而係要從事賄選，且被告",
                ""
            ],
            [
                "致贈茶葉給證人賴志龍部分，亦屬賄賂而非單純日常餽",
                ""
            ],
            [
                "贈。",
                ""
            ],
            [
                "證人賴志龍、蘇義程雖證述被告在贈送茶葉給證人賴志",
                ""
            ],
            [
                "龍時，未對證人賴志龍表示請證人賴志龍支持被告此次",
                ""
            ],
            [
                "鄉民代表選舉等語，然因被告致送茶葉給證人賴志龍當",
                ""
            ],
            [
                "時，尚有證人蘇義程在場，而據證人蘇義程於刑事偵查",
                ""
            ],
            [
                "及審理中均證稱不認識被告、是第一次見到被告等語，",
                ""
            ],
            [
                "足見被告係因為當時尚有其他不認識之陌生人在場，且",
                ""
            ],
            [
                "陸續將有其他人過來此處打麻將，為免自己投票行賄一",
                ""
            ],
            [
                "事橫生枝節，故在被告與證人賴志龍均心知肚明被告所",
                ""
            ],
            [
                "致贈之茶葉是用以請託證人賴志龍支持被告此次選舉之",
                ""
            ],
            [
                "情形下，乃未對證人賴志龍表示請求支持選舉之語，遂",
                ""
            ],
            [
                "將所致贈之茶葉放在桌上隨即離去，惟此部分因被告主",
                ""
            ],
            [
                "觀上已具有投票行賄之犯意，客觀亦已為投票行賄之犯",
                ""
            ],
            [
                "行，故此仍無解於被告對證人賴志龍為投票行賄之罪責",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依證人林浚騰於偵審中之證述可知，被告知悉證人林浚",
                ""
            ],
            [
                "騰擔任幹事之上興宮之所在地，平常也會去上興宮幫忙",
                ""
            ],
            [
                "參加活動，故倘被告交付證人林浚騰茶葉之用意是要將",
                ""
            ],
            [
                "之送給上興宮人員，則被告大可自己將之送至上興宮，",
                ""
            ],
            [
                "而倘被告交付證人林浚騰茶葉之用意是要請證人林浚騰",
                ""
            ],
            [
                "代為將之送給上興宮，則在證人林浚騰拒絕後，亦可自",
                ""
            ],
            [
                "己親自將之拿至上興宮，無須將茶葉以強迫方式放在證",
                ""
            ],
            [
                "人林浚騰住處就迅速離開，故被告至證人林浚騰住處交",
                ""
            ],
            [
                "付茶葉之舉，無異表示此茶葉實際上就是要送給證人林",
                ""
            ],
            [
                "浚騰；且被告在致贈茶葉給證人賴志龍、林浚騰等人前",
                ""
            ],
            [
                "已完成參選登記，被告亦為現任之鄉民代表，而被告一",
                ""
            ],
            [
                "登門後就對證人林浚騰為此次選舉拜託之表示，足證被",
                ""
            ],
            [
                "告前去證人林浚騰住處，乃是要拜託證人林浚騰投票支",
                ""
            ],
            [
                "持被告，故在證人林浚騰住處期間雙方並未講到其他事",
                ""
            ],
            [
                "情之情形況下，被告就主動提及要送兩包茶葉給證人林",
                ""
            ],
            [
                "浚騰，足認被告欲藉由送茶葉之方式向證人林浚騰買票",
                ""
            ],
            [
                "賄選。",
                ""
            ],
            [
                "證人賴志龍平日在選區經營檳榔攤，證人林浚騰則擔任",
                ""
            ],
            [
                "選區村民信仰中心之上興宮之幹部，而該2人之檳榔攤",
                ""
            ],
            [
                "、住處平日均常有村民前去購物或聚會聊天，該等處所",
                ""
            ],
            [
                "實屬此次選舉訊息之重要傳遞處所，故證人賴志龍、林",
                ""
            ],
            [
                "浚騰對於此次選舉支持對象及投票意向實屬地方選民投",
                ""
            ],
            [
                "票之重要參考，對被告能否當選亦有重要影響，故被告",
                ""
            ],
            [
                "乃以茶葉為對價向證人賴志龍、林浚騰等人尋求支持，",
                ""
            ],
            [
                "而行求為投票權之一定行使之行為。",
                ""
            ],
            [
                "被告所贈送之茶葉包裝上已清楚標示「杉林溪」字樣，而杉",
                ""
            ],
            [
                "林溪茶屬臺灣著名之高山茶產區，亦為優質高山茶之代表，",
                ""
            ],
            [
                "價格不斐，一般品相杉林溪茶之市價達每斤（16兩）1,500",
                ""
            ],
            [
                "至3,000元，甚至更高，有杉林溪茶市價查詢結果資料可證",
                "000元"
            ],
            [
                "，且經搜尋PCHOME、MOMO、東森等臺灣現行知名購物網站後",
                ""
            ],
            [
                "，該等網站上所顯示之一般品相杉林溪茶之最新價格亦均在",
                ""
            ],
            [
                "前述價格水準，故被告所贈送之兩重杉林溪茶之市價每包已",
                ""
            ],
            [
                "高達375至750元之譜（若贈送2包，則合計更高達750元至",
                "至750元,750元"
            ],
            [
                "1,500元），此實屬具有相當經濟價值之物品，況茶葉乃國",
                "500元"
            ],
            [
                "人日常生活之飲品，並非供暫時飲用或消費之物，且足供一",
                ""
            ],
            [
                "般家庭或個人使用相當期間，一次獲贈或取得4兩或半斤茶",
                ""
            ],
            [
                "葉，由社會常情與一般人之經驗觀之，其經濟效益及實用性",
                ""
            ],
            [
                "，要非政見發表、選舉造勢等場合中散發之價格低廉、品質",
                ""
            ],
            [
                "不高、印有候選人姓名及號次、標語、供加深選民對於候選",
                ""
            ],
            [
                "人印象或拉抬聲勢所用之扇子、帽子、小包面紙、原子筆等",
                ""
            ],
            [
                "欠缺交易價值之文宣贈品可比，實有動搖有投票權人投票意",
                ""
            ],
            [
                "向之效用，是依社會通念或生活經驗，堪認已足以滿足受賄",
                ""
            ],
            [
                "選民物質需求，客觀上足認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價，顯非賄選以外所為之饋贈，足以動搖",
                ""
            ],
            [
                "或影響投票權人之投票意向，而與期約投票權為一定之行使",
                ""
            ],
            [
                "間，具有對價關係。退步言之，縱然被告所贈送之茶葉係以",
                ""
            ],
            [
                "其他劣質茶葉混充之杉林溪茶，然因該茶葉包裝上既然已清",
                ""
            ],
            [
                "楚打印「杉林溪」字樣，故在客觀上已足以使受贈者於主觀",
                ""
            ],
            [
                "上產生此包茶葉係杉林溪高山茶，且價格不斐之認知，故被",
                ""
            ],
            [
                "告所贈送之茶葉是否真為杉林溪茶，亦無礙於被告投票行賄",
                ""
            ],
            [
                "罪責之成立。參諸新近法院對於候選人投票行賄行為之民刑",
                ""
            ],
            [
                "事實務判決可知，法院對於候選人致贈茶葉與選民之類此案",
                ""
            ],
            [
                "件，於刑事上對行賄之被告為有罪之諭知（鈞院99年度選訴",
                ""
            ],
            [
                "字第42號、107年度選訴字第4號等刑事判決），於民事上亦",
                ""
            ],
            [
                "認定行賄之被告當選無效（鈞院99年度選字第19、22號、臺",
                ""
            ],
            [
                "中高分院100年度選上字第6、7號等民事判決），是被告本",
                ""
            ],
            [
                "件所涉犯行，實無疑義之處等語。",
                ""
            ],
            [
                "三、被告聲明求為駁回原告之訴。答辯略以：",
                ""
            ],
            [
                "本件被告並無賄選之行為，因被告係擔任秀水鄉鄉民代表，",
                ""
            ],
            [
                "常有選民送來茶葉分享，被告亦常順手轉送予選民泡茶、聊",
                ""
            ],
            [
                "天，但在主觀上絕無「交付賄賂」之意圖，而本件被告雖有",
                ""
            ],
            [
                "致送茶葉給起訴書所指之村民賴志龍、林浚騰等人，但並非",
                ""
            ],
            [
                "與渠等有何達成「買票」之合意，此見刑事卷證之筆錄即明",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "賴志龍部分：",
                ""
            ],
            [
                "賴志龍於107年10月22日之偵訊筆錄：「（問：李家義",
                ""
            ],
            [
                "如何找你？）當天我跟朋友蘇義程在該處泡茶聊天，代",
                ""
            ],
            [
                "表李家義就進來，我請他坐下倒茶給他喝，不久之後，",
                ""
            ],
            [
                "他出去拿一包茶葉進來，丟在桌上說這給你們大家泡，",
                ""
            ],
            [
                "之後說有事要忙，又轉身離去。」、「（問：知道李家",
                ""
            ],
            [
                "義要選代表？）我不知道他這次有沒有要選…」、「（",
                ""
            ],
            [
                "問：為何李家義這次要送你茶葉？）我也覺得莫名奇妙",
                ""
            ],
            [
                "，李家義有時候會來我這邊泡茶，我想可能他覺得我在",
                ""
            ],
            [
                "該處做生意，所以拿茶葉給大家泡」；復於刑事案件審",
                ""
            ],
            [
                "理時再證述：「（檢察官問：李家義這次來照你所說的",
                ""
            ],
            [
                "，他就是來送你茶葉的？）我那裡是公共場所，之前他",
                ""
            ],
            [
                "跟我沒有很深交，以前是村民大家聊天什麼的會去我那",
                ""
            ],
            [
                "邊坐泡茶，我在想他應該是說他曾經來我這裡喝茶，覺",
                ""
            ],
            [
                "得抱歉，這包茶葉不錯大家拿去泡這樣。」、「（辯護",
                ""
            ],
            [
                "人問：所以你覺得這是寒暄？）對，是說代表這個薄茶",
                ""
            ],
            [
                "你喝一下這樣而已。」、「（辯護人問：從他進去到離",
                ""
            ],
            [
                "開這整個過程當中，有沒有提到任何選舉的事？）沒有",
                ""
            ],
            [
                "。」、「（辯護人問：所以李家義拿這包茶葉出來，他",
                ""
            ],
            [
                "有沒有要求你要把投票選給他？）沒有講」。",
                ""
            ],
            [
                "蘇義程於107年10月22日之調查筆錄：「（問：107年9",
                ""
            ],
            [
                "月6日李家義如何將茶葉送給賴志龍？）那一天李家義",
                ""
            ],
            [
                "好像一進來就將茶葉放在賴志龍檳榔攤裡面的桌子，還",
                ""
            ],
            [
                "是有出去然後拿茶葉進來，我已經忘記了，然後就說給",
                ""
            ],
            [
                "你們泡，之後賴志龍就叫李家義坐下來泡茶，然後李家",
                ""
            ],
            [
                "義有坐一下，沒多久就走了。」、「（問：上述過程中",
                ""
            ],
            [
                "，李家義有沒有表示支持他該次選代表的情事？）他沒",
                ""
            ],
            [
                "有講到選舉的事情」。",
                ""
            ],
            [
                "由證人所證述的內容，可得知被告在整個過程中都沒有提",
                ""
            ],
            [
                "到選舉的事情，故此部分非有何行賄之情事，更無以茶葉",
                ""
            ],
            [
                "為對價，要求證人允諾同意投票支持被告之行為。",
                ""
            ],
            [
                "林浚騰部分：",
                ""
            ],
            [
                "林浚騰於107年9月18日之偵訊筆錄：「（問：﹝提示茶",
                ""
            ],
            [
                "葉兩包﹞你給警察的這兩包茶葉何時拿到的？）我要看",
                ""
            ],
            [
                "一下手機﹝翻看手機﹞，我記得在廟農曆七月普渡慶典",
                ""
            ],
            [
                "之後發生的，可能是107年9月9日-11日之間。因為村長",
                ""
            ],
            [
                "晚上會來找我泡茶，在我們泡茶時，李家義突然過來，",
                ""
            ],
            [
                "一般人家過來我們就會招呼他喝茶，李家義喝茶後突然",
                ""
            ],
            [
                "拿出茶葉，我們說不要，他放下茶葉就走。」、「（問",
                ""
            ],
            [
                "：你知道李家義要跟你買票？）我不當作這是買票，因",
                ""
            ],
            [
                "為平常朋友間就會說茶葉你拿去泡看看，而且也不一定",
                ""
            ],
            [
                "喝得順口」；復於刑事案件審理時再證述：「（檢察官",
                ""
            ],
            [
                "問：李家義那晚在你們家喝茶的期間，他有拿金條還是",
                ""
            ],
            [
                "什麼其他的東西說要送你？）在喝茶的時候，他有說不",
                ""
            ],
            [
                "然拿兩包茶葉來泡，我說不要，他拿來沒多久就走了。",
                ""
            ],
            [
                "」、「（檢察官問：李家義有跟你說你試喝看看，拿去",
                ""
            ],
            [
                "廟泡給別人喝，他有這樣講？）有。」、「（辯護人問",
                ""
            ],
            [
                "：所以李家義有用茶葉當作代價說你一定要投票給他？",
                ""
            ],
            [
                "）沒有。」、「（辯護人問：拿茶葉的契機，就是你剛",
                ""
            ],
            [
                "剛說的拿兩包來泡，當下的氣氛？）我跟村長在泡茶，",
                ""
            ],
            [
                "大家在聊天，李家義也看我們在泡茶，但是我們心裡會",
                ""
            ],
            [
                "了解那是選舉期間。」、「（辯護人問：是敏感沒有錯",
                ""
            ],
            [
                "，但是那個當下的氣氛不就是大家在泡茶，所以他拿茶",
                ""
            ],
            [
                "葉是不是要跟你泡茶？）我心裡不會把他當成是賄選還",
                ""
            ],
            [
                "是什麼，但是你們來講會覺得是賄選。」、「（辯護人",
                ""
            ],
            [
                "問：所以你覺得很敏感，但是你不當作是賄選？）對，",
                ""
            ],
            [
                "所以我跟他說不要，他很堅持，拿出來就說大家泡看看",
                ""
            ],
            [
                "。」、「（審判長問：提示選偵卷第31頁，剛剛律師有",
                ""
            ],
            [
                "問你說你在偵查中說我拒絕，李家義說平常來跟你泡茶",
                ""
            ],
            [
                "不行嗎，這句話你解釋一下當時的情境是怎麼樣，為什",
                ""
            ],
            [
                "麼李家義會說這句話？）好像沒有賄選。」。且證人林",
                ""
            ],
            [
                "浚騰亦表示兩人在之前也會有「我去找他會拿給他泡，",
                ""
            ],
            [
                "他來找我會拿給我泡」的情形，且亦回答審判長說被告",
                ""
            ],
            [
                "當時的茶葉並不是隨身帶進來的，而是在泡茶後才說不",
                ""
            ],
            [
                "然我拿兩包你泡泡看等語才出去拿兩包進來，且當時被",
                ""
            ],
            [
                "告並沒有帶任何競選的文宣，顯見被告致贈茶葉之原因",
                ""
            ],
            [
                "僅只於朋友間之分享，與選舉並無關連。",
                ""
            ],
            [
                "證人蘇森田於刑事庭審理時亦表示當下並沒有聽到李家",
                ""
            ],
            [
                "義跟林浚騰有何拜託說因伊要選代表等選舉之情事，顯",
                ""
            ],
            [
                "見被告並沒有用「送茶葉」這件事情，要求林浚騰要投",
                ""
            ],
            [
                "票支持；又證人蘇森田亦證述與被告是對手，且兩個人",
                ""
            ],
            [
                "曾有摩擦，伊也不想看到被告，故證人蘇森田並無任何",
                ""
            ],
            [
                "維護被告之可能性。",
                ""
            ],
            [
                "被告當時拿茶葉予林浚騰之契機僅係因大家都有泡茶習",
                ""
            ],
            [
                "慣，在當下之氛圍就相互分享，縱如林浚騰所述被告在",
                ""
            ],
            [
                "進門時有隨口說一句「拜託一下」等語，也係因候選人",
                ""
            ],
            [
                "之口頭禪或反射動作（甚至可以說是寒暄熱絡一下氣氛",
                ""
            ],
            [
                "）而已。在被告坐下開始泡茶閒聊後，被告即未再想到",
                ""
            ],
            [
                "選舉之事，亦沒有再聊到任何選舉之事，且林浚騰也有",
                ""
            ],
            [
                "表示伊確實有在偵查中跟檢察官說被告去拿茶葉進來的",
                ""
            ],
            [
                "時候有說「平常來跟你泡茶不行嗎？」等語，顯見被告",
                ""
            ],
            [
                "確實完全沒有提到任何選舉的事情，也沒有以此為代價",
                ""
            ],
            [
                "，要求林浚騰一定要支持被告，此部分被告並無任何「",
                ""
            ],
            [
                "交付賄賂」之意圖或行為。",
                ""
            ],
            [
                "被告並非以茶葉為對價要求賴志龍或林浚騰允諾同意投票給",
                ""
            ],
            [
                "被告，且由該二人證詞足見並無任何買票合意之達成，證人",
                ""
            ],
            [
                "均稱無意收受該茶葉，則茶葉與選舉之間不具有直接對價關",
                ""
            ],
            [
                "係；又縱被告有交付茶葉，亦難動搖或影響有投票權人之投",
                ""
            ],
            [
                "票意向，本案被告所致贈之茶葉係基於一般之社交活動，主",
                ""
            ],
            [
                "觀上絕無「交付賄賂」之意圖，亦未與賴志龍或林浚騰有何",
                ""
            ],
            [
                "達成「買票」之合意，本案確非有何賄選之行為，自無原告",
                ""
            ],
            [
                "所主張選舉無效之情形。可參酌鈞院107年度選訴字第5號刑",
                ""
            ],
            [
                "事判決之見解，另請求調閱臺灣南投地方檢察署107年度選",
                ""
            ],
            [
                "偵字第11號不起訴處分書其理由可參。",
                ""
            ],
            [
                "上開4兩重之杉林溪茶葉，是選民轉送的，被告不知道是多",
                ""
            ],
            [
                "少錢。被告並不是基於對有投票權人交付賄賂，約其投票權",
                ""
            ],
            [
                "為一定行使而交付茶葉，被告所交付之茶葉，不是選舉賄賂",
                ""
            ],
            [
                "之物品。被告確有贈送4兩茶葉1包予證人賴志龍之事實，被",
                ""
            ],
            [
                "告前往該檳榔攤時，證人賴志龍請被告坐下泡茶約3至4分鐘",
                ""
            ],
            [
                "，被告即取出茶葉1包丟在桌上後，並表示該包茶葉給你們",
                ""
            ],
            [
                "泡等語後隨即離去，被告與賴志龍以前有來往，有送東西，",
                ""
            ],
            [
                "但忘記之前是送什麼東西。至於證人賴志龍證稱其因知悉被",
                ""
            ],
            [
                "告為現任鄉民代表且有在選舉，故不想收受該包茶葉，遂向",
                ""
            ],
            [
                "路過查訪之員警告知之事實云云，這是證人的主觀意識，被",
                ""
            ],
            [
                "告並不知道。另證人蘇義程證述「被告贈送4兩茶葉1包予證",
                ""
            ],
            [
                "人賴志龍，當時在場者僅證人賴志龍及蘇義呈」等語，但蘇",
                ""
            ],
            [
                "義程不只這樣說而已，還有說被告沒有講到選舉的事情。被",
                ""
            ],
            [
                "告到證人林浚騰住處客廳，有送茶葉，但沒有講選舉的事情",
                ""
            ],
            [
                "，被告不記得林浚騰有無說「不要拿茶葉，現在為選舉期間",
                ""
            ],
            [
                "」等語，因為被告沒有講到選舉的事情，被告以前有送過林",
                ""
            ],
            [
                "浚騰東西，也有往來。至於扣押物品目錄表、扣案之茶葉共",
                ""
            ],
            [
                "3包為被告贈送證人賴志龍及林浚騰，這是客觀事實不爭執",
                ""
            ],
            [
                "，但與選舉無關。本件並沒有任何買票合意的達成，該贈送",
                ""
            ],
            [
                "的茶葉與選舉之間沒有對價關係。對於原告主張4兩重之杉",
                ""
            ],
            [
                "林溪茶葉，每1包價值約300元，被告有爭執，因為4位證人",
                "300元"
            ],
            [
                "在刑事庭當中有被詢問此問題，其中有一人表示並無一定的",
                ""
            ],
            [
                "行情，其中一位證人也說一斤在1千出頭左右，以一兩來說",
                ""
            ],
            [
                "頂多價值也不到100元，更何況被告始終主張這些茶葉是愛",
                "100元"
            ],
            [
                "泡茶的人互相分享，也是居民送的。4位證人賴志龍、蘇義",
                ""
            ],
            [
                "程、林浚騰、蘇森田於刑事庭之證詞都有表示當時被告會交",
                ""
            ],
            [
                "付茶葉的氛圍，是當時被告坐下來泡茶，因為大家都有在泡",
                ""
            ],
            [
                "茶，被告才會說這些茶葉給你們泡泡看，尤其是證人賴志龍",
                ""
            ],
            [
                "始終證述從頭到尾都沒有提過任何選舉的事情，而證人林浚",
                ""
            ],
            [
                "騰也證述說當時被告只有在一進來的時候說拜託一下，因為",
                ""
            ],
            [
                "候選人都會這樣，是坐下來之後泡茶，才想說分享茶葉，與",
                ""
            ],
            [
                "與前面的拜託一下完全沒有關係，而且在交付茶葉的過程也",
                ""
            ],
            [
                "沒有提及選舉的事情，並不是以該茶葉作為賄選的標的。當",
                ""
            ],
            [
                "時一起去泡茶的時間距離投票將近3個月的時間，被告主觀",
                ""
            ],
            [
                "上根本沒有做聯想，而且賴志龍曾經證述被告也會去找他泡",
                ""
            ],
            [
                "茶，而林浚騰部分，被告當時是想去找他父親，因為被告跟",
                ""
            ],
            [
                "他父親很熟並不是完全沒有交情。茶葉價值落差很大，目前",
                ""
            ],
            [
                "實務上也有認定不足以影響證人的投票意向。本案刑事庭定",
                ""
            ],
            [
                "於6月25日宣判。",
                ""
            ],
            [
                "原告所提出杉林溪茶之介紹資料及購物網站上杉林溪茶之售",
                ""
            ],
            [
                "價資訊，都與本件被告致贈的茶葉不同，此部分不能斷章取",
                ""
            ],
            [
                "義，比附援引。另證人林浚騰在刑事庭證述被告去寒暄時有",
                ""
            ],
            [
                "說了一句拜託一下，但之後完全沒有再提選舉的事情，且茶",
                ""
            ],
            [
                "葉是被告坐下來泡茶聊天之後，知道證人林浚騰有泡茶習慣",
                ""
            ],
            [
                "，想說自己車上有，才又出去拿進來，況且被告拿給林浚騰",
                ""
            ],
            [
                "是茶葉2包，拿給賴志龍是1包，倘若被告真有賄選之意，為",
                ""
            ],
            [
                "何會給付數量不同的茶葉，且在公開場合為之，賴志龍是在",
                ""
            ],
            [
                "檳榔攤，林浚騰的家中是大家可以自由進出的，而非在隱蔽",
                ""
            ],
            [
                "的處所所為，顯見被告並無行賄的意圖等語。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "彰化縣選舉委會於107年11月24日舉辦21屆彰化縣秀水鄉鄉",
                ""
            ],
            [
                "民代表會代表選舉，被告為秀水鄉第1選區候選人，經彰化",
                ""
            ],
            [
                "縣選舉委員會107年11月30日彰選一字第1073150278號函公",
                ""
            ],
            [
                "告，被告為當選人。",
                ""
            ],
            [
                "本件原告於107年12月27日提起當選無效之訴。",
                ""
            ],
            [
                "被告於107年8月31日登記參選。",
                ""
            ],
            [
                "被告於107年9月6日19時至20時許，前往彰化縣○○鄉○○",
                ""
            ],
            [
                "路000號對面即賴志龍所經營之檳榔攤，將4兩重之杉林溪茶",
                ""
            ],
            [
                "葉1包，置放在檳榔攤內之桌上。",
                ""
            ],
            [
                "被告於107年9月9日至11日晚間某時許，前往彰化縣○○鄉",
                ""
            ],
            [
                "○○街00號即林浚騰之住處內，將4兩重之茶葉2包置放在林",
                ""
            ],
            [
                "浚騰之客廳桌上。",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "按選舉訴訟應依職權調查必要之事證，雖準用民事訴訟法之",
                ""
            ],
            [
                "規定，但關於捨棄、認諾、訴訟上自認或不爭執事實之效力",
                ""
            ],
            [
                "等規定並不在準用之列，公職人員選舉罷免法第127條、第",
                ""
            ],
            [
                "128條分別定有明文。又按公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款規定，當選人有同法第99條第1項之行為，檢察官得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起三十日內，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴。本件原告既主張被告有同法第",
                ""
            ],
            [
                "99條第1項規定：「對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "」之行為，則本院應就被告有無賄選之事實依職權審查。至",
                ""
            ],
            [
                "於被告請求依民事訴訟法第182、183條規定，在被告所涉刑",
                ""
            ],
            [
                "事案件終結前裁定停止本件訴訟等語，然民事法院就兩造所",
                ""
            ],
            [
                "爭執之事實，本得依職權獨立認定，不受刑事訴訟所調查之",
                ""
            ],
            [
                "證據，刑事判決所認定事實之影響，本院就調查之結果，已",
                ""
            ],
            [
                "足形成心證，自無停止訴訟程序之必要，先予敘明。",
                ""
            ],
            [
                "經查：彰化縣選舉委會於107年11月24日舉辦21屆彰化縣秀",
                ""
            ],
            [
                "水鄉鄉民代表會代表選舉，被告為秀水鄉第1選區候選人，",
                ""
            ],
            [
                "經彰化縣選舉委員會107年11月30日彰選一字第1073150278",
                ""
            ],
            [
                "號函公告，被告為當選人等事實，有彰化縣選舉委員會公告",
                ""
            ],
            [
                "可證，應可信為真實。",
                ""
            ],
            [
                "原告主張被告為求順利當選，基於對有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意，先於107年9月6日19時",
                ""
            ],
            [
                "至20時許，前往彰化縣秀水鄉番花路318號對面由賴志龍經",
                ""
            ],
            [
                "營之檳榔攤佯裝拜訪，被告知悉賴志龍及友人蘇義程將要在",
                ""
            ],
            [
                "該處打麻將，即將價值300元之4兩重杉林溪茶葉1包置放在",
                "300元"
            ],
            [
                "檳榔攤內之桌上，賴志龍雖無意收受，被告仍對賴志龍稱「",
                ""
            ],
            [
                "這包給你泡」等語後隨即離去，復於於107年9月9日至11日",
                ""
            ],
            [
                "晚間某時許，前往彰化縣○○鄉○○街00號林浚騰之住處，",
                ""
            ],
            [
                "見林浚騰及蘇森田在客廳泡茶聊天，即向林浚騰表示伊這次",
                ""
            ],
            [
                "選舉，拜託一下等語，並將4兩重之茶葉2包價值共600元置",
                "600元"
            ],
            [
                "放在林浚騰之客廳桌上後離去等語，被告對於上開時地先後",
                ""
            ],
            [
                "交付茶葉予賴志龍、林浚騰之事實固不爭執，惟答辯稱其擔",
                ""
            ],
            [
                "任鄉民代表，常有選民送來茶葉分享，被告亦常順手轉送予",
                ""
            ],
            [
                "選民泡茶、聊天，但主觀上絕無交付賄賂之意圖，當時被告",
                ""
            ],
            [
                "坐下來泡茶，因為大家都有在泡茶，被告才會說這些茶葉給",
                ""
            ],
            [
                "你們泡泡看，尤其是證人賴志龍始終證述從頭到尾都沒有提",
                ""
            ],
            [
                "過任何選舉的事情，而證人林浚騰也證述說當時被告只有在",
                ""
            ],
            [
                "一進來的時候說拜託一下，因為候選人都會這樣，是坐下來",
                ""
            ],
            [
                "之後泡茶，才想說分享茶葉，當時被告並沒有帶任何競選的",
                ""
            ],
            [
                "文宣，致贈茶葉之原因僅只於朋友間之分享，與選舉無關等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項規定，對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，其中所謂「約其",
                ""
            ],
            [
                "」不行使投票權或為一定之行使，以該賄選之意思表示已經",
                ""
            ],
            [
                "到達有投票權之相對人為必要。是投票行求賄賂罪，須行賄",
                ""
            ],
            [
                "者一方之意思表示已到達對方，始克成立。所謂「行求」，",
                ""
            ],
            [
                "指行賄人自行向對方提出賄賂或不正利益，以備交付，祇以",
                ""
            ],
            [
                "行賄者一方之意思為已足，不以受賄者之允諾為必要。如行",
                ""
            ],
            [
                "賄者與受賄者就期望而為約定於一定期間內交付賄賂或不正",
                ""
            ],
            [
                "利益，乃雙方意思表示已合致而尚待交付，則係「期約」。",
                ""
            ],
            [
                "而所稱「交付」，指行賄者事實上交付賄賂或不正利益，受",
                ""
            ],
            [
                "賄者取得賄賂而加以保持或不予返還收受。又行求、期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要；而交付賄賂階段，",
                ""
            ],
            [
                "行賄者與受賄者乃必要之共犯，以二人間彼此相互對立之意",
                ""
            ],
            [
                "思合致而成立犯罪。經查：",
                ""
            ],
            [
                "證人賴志龍先於偵查中證稱：「當天我跟朋友蘇義程在該",
                ""
            ],
            [
                "處泡茶聊天，代表李家義就進來，我請他坐下倒茶給他喝",
                ""
            ],
            [
                "，不久之後，他出去拿一包茶葉進來，丟在桌上說這給你",
                ""
            ],
            [
                "們大家泡，之後說有事情要忙，又轉身離開。」、「（問",
                ""
            ],
            [
                "：李家義之前有無送過你茶葉？）不曾。」、「（問：李",
                ""
            ],
            [
                "家義之前有無送過你其他東西？）我沒印象。」、「（問",
                ""
            ],
            [
                "：為何李家義這次要送你茶葉？）我也覺得莫名其妙。李",
                ""
            ],
            [
                "家義有時會來我這邊泡茶，我想可能他覺得我在該處做生",
                ""
            ],
            [
                "意，所以拿茶葉給大家泡。」、「（問：認識李家義多久",
                ""
            ],
            [
                "？）很多年，因為李家義之前就擔任代表，會為村民服務",
                ""
            ],
            [
                "。私下有時他會去我那邊坐坐聊天，但不常去。」、「（",
                ""
            ],
            [
                "問：你有無要收下李家義給你的？）沒有，因為過沒多久",
                ""
            ],
            [
                "警察就來了，我就講給副所長聽」、「（問：你沒有意思",
                ""
            ],
            [
                "要收下茶葉，為何不還給李家義？）李家義丟下茶葉就走",
                ""
            ],
            [
                "，我來不及跟他說要還他」、「（問：為何李家義送的茶",
                ""
            ],
            [
                "葉你不敢收？）因為李家義有在選舉，他在做代表，這樣",
                ""
            ],
            [
                "很敏感。」、「（問：你跟李家義聊天過關於泡茶、茶葉",
                ""
            ],
            [
                "的事情？）沒有。我們單純是聊天，不曾講到過茶葉或泡",
                ""
            ],
            [
                "茶的話題。」等語，復於刑事審理中證稱：「（問：他來",
                ""
            ],
            [
                "你的檳榔攤有曾經拿東西，例如曾經拿錢、還是金條，還",
                ""
            ],
            [
                "是什麼東西要送你？）不曾。」、「（問：他有曾經拿茶",
                ""
            ],
            [
                "葉送你？以前我不記得，因為他很少去我那裡。」、「代",
                ""
            ],
            [
                "表剛好來，我都沒有接到他的茶葉，我那個麻將桌他就放",
                ""
            ],
            [
                "在上面，他直接丟上去，他說這個茶葉給你們大家泡，然",
                ""
            ],
            [
                "後我叫他坐一下要不要喝個茶，…我們也沒講到什麼話，",
                ""
            ],
            [
                "只是他說你們是要打麻將嗎，如果你們要忙他就要先走，",
                ""
            ],
            [
                "結果是這樣而已。」、「我也不知道他突然拿那包茶葉要",
                ""
            ],
            [
                "做什麼。」、「（問：李家義這次來照你所說的，他就是",
                ""
            ],
            [
                "來送你茶葉的？）我那裡是公共場所，之前他跟我沒有很",
                ""
            ],
            [
                "深交，以前是村民大家聊天什麼的會去我那邊坐泡茶，我",
                ""
            ],
            [
                "在想他應該是說他曾經來我這裡喝茶，覺得抱歉，這包茶",
                ""
            ],
            [
                "葉不錯大家拿去泡這樣。」、「（問：所以李家義拿這包",
                ""
            ],
            [
                "茶葉出來，他有沒有要求你要把投票選給他？）沒有講。",
                ""
            ],
            [
                "」、「（問：有拜託你要支持他？）也沒有。（問：完全",
                ""
            ],
            [
                "沒有講到選舉的事情？）對。」、「（問：杉林溪你知道",
                ""
            ],
            [
                "是在鹿谷哪方面？）我不曉得，我不喝生茶，只喝熟茶。",
                ""
            ],
            [
                "」、「（問：在當下李家義拿茶葉給你的時候，你有想說",
                ""
            ],
            [
                "這可能是賄選？）我有這種想法過。」、「（問：你為什",
                ""
            ],
            [
                "麼想還他？）第一，選舉期間快到了很敏感；第二，我茶",
                ""
            ],
            [
                "葉很多，我不用去借他的茶葉，我自己喝的是比較生的，",
                ""
            ],
            [
                "我喝自己比較適合喝的，我是喝我自己的。」、「我就想",
                ""
            ],
            [
                "說他是不是還要選舉還是怎麼樣，不然怎麼會送茶葉」等",
                ""
            ],
            [
                "語明確，則被告與賴志龍平日並無密切之往來，過去亦無",
                ""
            ],
            [
                "禮尚往來互為餽贈之社交情誼，則被告於選舉前2個多月",
                ""
            ],
            [
                "來訪，並饋贈茶葉予賴志龍，被告之行為已經使得賴志龍",
                ""
            ],
            [
                "懷疑是否為賄選而將茶葉交付警方，則身為候選人之被告",
                ""
            ],
            [
                "，豈有不知此時送禮將有遭受他人懷疑行賄之理？更何況",
                ""
            ],
            [
                "賴志龍不喝生茶，只喝熟茶，而且只喝自己的茶葉，倘若",
                ""
            ],
            [
                "是朋友間的社交往來餽贈，應知賴志龍喝茶之偏好及習性",
                ""
            ],
            [
                "，何以被告硬是要將一包賴志龍不喝的杉林溪茶葉丟給賴",
                ""
            ],
            [
                "志龍？顯然與一般友人之間送禮的生活經驗不符。縱使被",
                ""
            ],
            [
                "告將茶葉餽贈予賴志龍之過程中，並未提及選舉之事，然",
                ""
            ],
            [
                "被告自行向賴志龍提出賄賂具有財產價值之茶葉，已符合",
                ""
            ],
            [
                "「行求」之要件，故被告答辯稱常順手轉送予選民泡茶、",
                ""
            ],
            [
                "聊天，主觀上並無賄選意圖，自與社會常情不符，當無可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "另證人林浚騰先於偵查中證稱：「在我們泡茶時，李家義",
                ""
            ],
            [
                "突然過來，一般人家過來我們就會招呼他喝茶，李家義喝",
                ""
            ],
            [
                "茶後突然拿出茶葉，我們說不要，他放下茶葉就走」、（",
                ""
            ],
            [
                "問：你知道李家義要選這屆代表？）一定知道。」、「（",
                ""
            ],
            [
                "問：你跟李家義泡茶時有無說到選舉的事情？）他來一定",
                ""
            ],
            [
                "會拜託的。但我覺得很冤枉，我們5、6年沒往來，他突然",
                ""
            ],
            [
                "拿茶葉過來。」、「（問：李家義拜託你支持他當代表？",
                ""
            ],
            [
                "投票給他？）候選人當然是要我們支持投票給他。」、「",
                ""
            ],
            [
                "…李家義人先進去，當時我跟村長已經在泡茶，李家義喝",
                ""
            ],
            [
                "1、2杯茶後，說要拿茶葉給我，之後就返身拿茶葉，我拒",
                ""
            ],
            [
                "絕，李家義說平常來跟你泡茶不行嗎？之後就離開了」、",
                ""
            ],
            [
                "「（問：李家義丟下茶葉前就有拜託你支持他選情？）是",
                ""
            ],
            [
                "。我說不要他丟下茶葉就離開了，村長可以作證。」、「",
                ""
            ],
            [
                "（問：你知道李家義拿茶葉給你是要你投給他？）這很正",
                ""
            ],
            [
                "常，候選人在選舉期間來拜託就是要你投給他的」、「（",
                ""
            ],
            [
                "問：你知道李家義要跟你買票？）我不當作這是買票，因",
                ""
            ],
            [
                "為平常朋友間就會說茶葉你拿去泡看看，而且也不一定喝",
                ""
            ],
            [
                "得順口。」、「李家義的想法是什麼我不肯定，平常沒往",
                ""
            ],
            [
                "來，但候選人來我一定會招呼一下。我想李家義就是要我",
                ""
            ],
            [
                "支持他或幫他拉票」、「（問：你平時跟李家義有無往來",
                ""
            ],
            [
                "？）沒有。我也沒有他手機號碼。」、「（問：之前李家",
                ""
            ],
            [
                "義有無送過你東西？）從來沒有，我們7、8年都沒往來。",
                ""
            ],
            [
                "李家義之前當過代表後來落選，上一次才當選，這次要選",
                ""
            ],
            [
                "連任。」、「（問：你說李家義有去你家拜託選舉，他怎",
                ""
            ],
            [
                "麼說？）他說我這次選舉，拜託一下。」、「（問：李家",
                ""
            ],
            [
                "義去你家10分鐘，只有這句話？）有一些寒暄聊天的話，",
                ""
            ],
            [
                "我們7、8年沒交集，他來說的話題就是選舉，說這次選舉",
                ""
            ],
            [
                "拜託一下。」等語，復於刑事審理中亦證稱：「（問：李",
                ""
            ],
            [
                "家義這次來有拜託你說他這次參選代表的話？）他是說這",
                ""
            ],
            [
                "回拜託一下。」、「（問：這回拜託一下是拜託你捐錢給",
                ""
            ],
            [
                "他，拜託你幫他做事，還是這次選舉拜託你票投給他？）",
                ""
            ],
            [
                "應該是拜託選票投給他。」、「在喝茶的時候，他有說不",
                ""
            ],
            [
                "然拿兩包茶葉來泡，我說不要，他拿來沒多久就走了。」",
                ""
            ],
            [
                "、「（問：他要拿茶葉給你很好不用錢，你為什麼不要？",
                ""
            ],
            [
                "）大約知道選舉期間，一般人或村長拿來我也會說不要。",
                ""
            ],
            [
                "」、「（問：李家義有跟你說你試喝看看，拿去廟泡給別",
                ""
            ],
            [
                "人喝，他有這樣講？）有。」、「（問：剛剛檢察官有問",
                ""
            ],
            [
                "說，你認為李家義拿茶葉來，就是要跟你買票，所以你就",
                ""
            ],
            [
                "說不要，這是你自己心裡想的？）是我自己心裡想的。」",
                ""
            ],
            [
                "、「（問：所以李家義有用茶葉當作代價說你一定要投票",
                ""
            ],
            [
                "給他？）沒有。」、「（問：當場有沒有講到選舉的事情",
                ""
            ],
            [
                "？）他有說拜託，沒有說一定要選給他。」、「（問：拿",
                ""
            ],
            [
                "茶葉的契機，就是你剛剛說的拿兩包來泡，當下的氣氛？",
                ""
            ],
            [
                "）我跟村長在泡茶，大家在聊天，李家義也看我們在泡茶",
                ""
            ],
            [
                "，但是我們心裡會了解那是選舉期間。」、「（問：是敏",
                ""
            ],
            [
                "感沒有錯，但是那個當下的氣氛不就是大家在泡茶，所以",
                ""
            ],
            [
                "他拿茶葉是不是要跟你泡茶？）我心裡不會把他當成是賄",
                ""
            ],
            [
                "選還是什麼，但是你們來講會覺得是賄選。」、「（問：",
                ""
            ],
            [
                "所以你覺得很敏感，但是你不當作是賄選？）證人林浚騰",
                ""
            ],
            [
                "答：對，所以我跟他說不要，他很堅持，拿出來就說大家",
                ""
            ],
            [
                "泡看看。」、「（問：後來回來臺灣，你們還有互動？）",
                ""
            ],
            [
                "沒有，很少，在路上遇到也是點頭打招呼而已。」、「（",
                ""
            ],
            [
                "問：這次選舉前李家義就已經是現任的代表，他會常去找",
                ""
            ],
            [
                "你？）沒有。」、「（問：曾經去家裡找過你？）好幾年",
                ""
            ],
            [
                "都沒有。」、「（問：李家義在平常的時候，曾經拿過東",
                ""
            ],
            [
                "西過去送你？）沒有。」、「進門喝茶就有講，說這次拜",
                ""
            ],
            [
                "託一下」、「（問：他喝茶的時候，有跟你討論茶葉的問",
                ""
            ],
            [
                "題，跟你說你這個茶好不好還是怎麼樣，他有說你們在泡",
                ""
            ],
            [
                "的那個茶葉的事情？）沒有。」、「（問：那時候這樣講",
                ""
            ],
            [
                "，你就是拒絕的意思，你拒絕的原因是因為你覺得時間很",
                ""
            ],
            [
                "敏感，你主動有聯想到選舉的事？）是。」、「（問：提",
                ""
            ],
            [
                "示選偵卷第31頁，剛剛律師有問你說你在偵查中說我拒絕",
                ""
            ],
            [
                "，李家義說平常來跟你泡茶不行嗎，這句話你解釋一下當",
                ""
            ],
            [
                "時的情境是怎麼樣，為什麼李家義會說這句話？）好像沒",
                ""
            ],
            [
                "有賄選。」，「（問：你泡杉林溪，就你自己認知的，大",
                ""
            ],
            [
                "概杉林溪一斤多少？）…固定買的一般杉林溪差不多也是",
                ""
            ],
            [
                "看茶葉，有的是一千多葉有幾百元的，也有三、四千的」",
                "幾百元"
            ],
            [
                "、「（問：李家義平常並不會去找你泡茶？）以前沒有。",
                ""
            ],
            [
                "」、「（問：平常也不會送東西給你？）嗯。」、「（問",
                ""
            ],
            [
                "：當天去找你的時候，有說這次拜託你支持？）嗯。」等",
                ""
            ],
            [
                "語明確，顯然被告與林浚騰已經有長期並無往來之事實，",
                ""
            ],
            [
                "更無互為餽贈之社交情誼，則被告在未事先與林浚騰聯繫",
                ""
            ],
            [
                "或打聲招呼的情況下，於選舉前2個多月冒然登門造訪，",
                ""
            ],
            [
                "並即向林浚騰表示這回拜託一下，又於林浚騰請被告喝茶",
                ""
            ],
            [
                "時，表示拿兩包茶葉來泡，經林浚騰表示拒絕，被告仍執",
                ""
            ],
            [
                "意將2包茶葉丟下茶葉後離去，客觀上已足以使人認為被",
                ""
            ],
            [
                "告並非僅是單純向林浚騰拜票，而是更有交付具有財產價",
                ""
            ],
            [
                "值之茶葉作為向林浚騰行賄之舉止，故被告答辯稱並無賄",
                ""
            ],
            [
                "選意圖，亦非可採。",
                ""
            ],
            [
                "按對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷。原告主張被告贈與賴志龍、林",
                ""
            ],
            [
                "浚騰之包裝「杉林溪」茶葉4兩重一包價值300元等語，為",
                "300元"
            ],
            [
                "被告所爭執，查杉林溪茶葉之價值雖因品質不同而有差異",
                ""
            ],
            [
                "，然原告所指1斤（16兩）之價值約落在1,500至3,000元",
                "000"
            ],
            [
                "，甚至更高等情，有原告提出之網路線上購物商品搜尋結",
                ""
            ],
            [
                "果等資料可參，則原告主張系爭茶葉4兩重一包價值300元",
                "300"
            ],
            [
                "等語，並無任何超出市場行情不合理之處，應可認係具有",
                ""
            ],
            [
                "相當經濟價值之物品，被告分別給予賴志龍4兩重之茶葉1",
                ""
            ],
            [
                "包、林浚騰4兩重之茶葉2包，尋求賴志龍、林浚騰投票支",
                ""
            ],
            [
                "持被告，客觀上足以作為係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使之對價，依社會通念可認足以動搖或影響投票權人之",
                ""
            ],
            [
                "投票意向，是以被告以茶葉作為賄賂之物，並向有投票權",
                ""
            ],
            [
                "之賴志龍、林浚騰行求、交付茶葉約投票權為一定之行使",
                ""
            ],
            [
                "，應可認定。所以被告所辯致贈茶葉之原因僅只於朋友間",
                ""
            ],
            [
                "之分享，與選舉無關等語，顯與上開事證不符，難以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，被告既有公職人員選舉罷免法第99條第1項所示",
                ""
            ],
            [
                "之投票行賄行求、交付賄賂行為，已符合同法第120條第1項",
                ""
            ],
            [
                "第3款規定當選無效之要件。從而，原告依同法第120條第1",
                ""
            ],
            [
                "項第3款規定提起當選無效訴訟，請求判決被告就107年11月",
                ""
            ],
            [
                "24日舉行之第21屆彰化縣秀水鄉第一選舉區鄉民代表選舉之",
                ""
            ],
            [
                "當選無效，即屬有據，為有理由，應予准許。",
                ""
            ],
            [
                "本件事證已經明確，兩造其餘主張陳述及證據、聲請事項，",
                ""
            ],
            [
                "經審酌後認為對於判決結果不生影響，就不再逐一論述，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  黃倩玲",
                ""
            ],
            [
                "法  官  姚銘鴻",
                ""
            ],
            [
                "法  官  陳弘仁",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDV,108,選,3,20190725,2": [
            [
                "臺灣彰化地方法院民事裁定　　　　　　　　108年度選字第3號",
                ""
            ],
            [
                "上訴人　即",
                ""
            ],
            [
                "被　　　告　李家義　",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "上列上訴人與被上訴人臺灣彰化地方檢察署檢察官吳宗穎之間當",
                ""
            ],
            [
                "選無效事件，上訴人對於中華民國108年7月2日本院第一審判決",
                ""
            ],
            [
                "，提起第二審上訴，未據繳納第二審裁判費。查本件依民事訴訟",
                ""
            ],
            [
                "法第77條之14、第77條之16第1項之規定，應徵第二審裁判費新",
                ""
            ],
            [
                "台幣4,500元，茲依同法第442條第2項前段規定，限上訴人於收",
                "500元"
            ],
            [
                "受本裁定送達之翌日起10日內向本院如數補繳，逾期未補繳，即",
                ""
            ],
            [
                "駁回上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　108　　年　　7　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭　　 審判長法　 官　黃倩玲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 法　 官　姚銘鴻",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 法　 官　陳弘仁",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　 7　　月　　25　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,34,20191029,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 108年度選上字第34號",
                ""
            ],
            [
                "上　訴　人　李家義　",
                ""
            ],
            [
                "訴訟代理人　許家瑜律師",
                ""
            ],
            [
                "　　　　　　鄭智文律師",
                ""
            ],
            [
                "　　　　　　吳文哲律師",
                ""
            ],
            [
                "被　上訴人　臺灣彰化地方檢察署檢察官吳宗穎",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳啟全檢察事務官",
                ""
            ],
            [
                "　　　　　　陳俊宏檢察事務官",
                ""
            ],
            [
                "　　　　　　賴建宏檢察事務官",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國108年7月",
                ""
            ],
            [
                "2日臺灣彰化地方法院108年度選字第3號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於民國108年10月15日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序事項：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使之行為者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，同法第120條第1項第3款定有明文。查本件上訴人經彰",
                ""
            ],
            [
                "化縣選舉委員會（下稱彰化選委會）於民國107年11月30日",
                ""
            ],
            [
                "公告當選秀水鄉鄉民代表（原審卷16頁），被上訴人以上訴",
                ""
            ],
            [
                "人涉有選罷法第99條第1項情事，於同年12月27日提起當選",
                ""
            ],
            [
                "無效訴訟（原審卷9頁），合於前開30日內起訴之規定，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、次按選舉訴訟應依職權調查必要之事證；且除關於捨棄、認",
                ""
            ],
            [
                "諾、訴訟上自認或不爭執事實效力之規定不在準用之列外，",
                ""
            ],
            [
                "其餘均準用民事訴訟法之規定，此同法第127條第2項、第12",
                ""
            ],
            [
                "8條分別定有明文，併予說明。",
                ""
            ],
            [
                "乙、實體事項：",
                ""
            ],
            [
                "壹、被上訴人主張：",
                ""
            ],
            [
                "一、上訴人為彰化縣第21屆秀水鄉鄉民代表選舉第1選舉區（下",
                ""
            ],
            [
                "稱系爭選舉）之當選人，有下述對有投票權人交付賄賂約使",
                ""
            ],
            [
                "對上訴人為一定投票權行使之行為，構成選罷法第99條第1",
                ""
            ],
            [
                "項之情，爰依同法第120條第1項第3款規定，請求判決上訴",
                ""
            ],
            [
                "人就系爭選舉之當選無效。詳分述如次：",
                ""
            ],
            [
                "（一）其於107年9月6日19時至20時許前往彰化縣○○鄉○○路",
                ""
            ],
            [
                "000號對面由賴○○經營之檳榔攤，見賴○○及蘇○○在",
                ""
            ],
            [
                "內，即將價值新台幣（下同）300元之4兩重杉林溪茶葉1",
                "300元"
            ],
            [
                "包置放於檳榔攤內桌上，並向賴○○稱「這包給你泡」等",
                ""
            ],
            [
                "語後離去，嗣賴○○於同日22時許將上開茶葉交予彰化縣",
                ""
            ],
            [
                "警察局鹿港分局員警。",
                ""
            ],
            [
                "（二）其又於同年、月9日至11日晚間某時許前往林○○位於彰",
                ""
            ],
            [
                "化縣○○鄉○○街00號之住處，見林○○及蘇○○在客廳",
                ""
            ],
            [
                "泡茶聊天，即向林○○表示「這次選舉，拜託一下」等語",
                ""
            ],
            [
                "，並將價值共600元之4兩重茶葉2包置放在林○○之客廳",
                "600元"
            ],
            [
                "桌上後離去，林○○嗣於同年、月18日將上開茶葉交予員",
                ""
            ],
            [
                "警查扣。",
                ""
            ],
            [
                "（三）上訴人就其有於前開時地贈送茶葉予賴○○、林○○之事",
                ""
            ],
            [
                "實並不爭執，而上訴人所贈之茶葉均屬具相當經濟價值之",
                ""
            ],
            [
                "物品，非政見發表、選舉造勢場合發送之文宣贈品可比，",
                ""
            ],
            [
                "已足以動搖或影響有投票權人之投票意向，而與期約為一",
                ""
            ],
            [
                "定投票權之行使間具有對價關係，自構成投票行賄罪。上",
                ""
            ],
            [
                "訴人所為，並經原法院刑事庭以107年度選訴字第13號（",
                ""
            ],
            [
                "下稱系爭刑案）判處有期徒刑3年2月，褫奪公權3年。",
                ""
            ],
            [
                "二、上訴人雖稱其交付茶葉予賴○○、林○○乃一般社交活動、",
                ""
            ],
            [
                "朋友分享，與選舉無關云云，然依賴○○、林○○於偵查及",
                ""
            ],
            [
                "刑事審理中之證述可知，上訴人與賴○○、林○○素未往來",
                ""
            ],
            [
                "，卻於接近選舉時，方分別贈茶葉予該2人；且賴○○於偵",
                ""
            ],
            [
                "審中已表明「我不喝生茶，只喝熟茶」等語，倘上訴人贈茶",
                ""
            ],
            [
                "葉予賴○○一事為友人間之社交餽贈，何以上訴人對賴○○",
                ""
            ],
            [
                "之飲茶習慣一無所悉；又上訴人於贈送茶葉予林○○前，即",
                ""
            ],
            [
                "請託其對自己此次選舉予以支持，足證上訴人交付茶葉予2",
                ""
            ],
            [
                "人，係為求當選之目的，而基於投票行求、交付賄賂之犯意",
                ""
            ],
            [
                "，以茶葉為對價向賴○○、林○○尋求支持。而林○○就其",
                ""
            ],
            [
                "投票受賄罪亦已於偵查中自白認罪，並經緩起訴處分確定。",
                ""
            ],
            [
                "再依賴○○、蘇○○所證稱，上訴人在贈送茶葉時雖未表示",
                ""
            ],
            [
                "請賴○○支持其此次鄉民代表選舉，惟蘇○○於偵查及刑事",
                ""
            ],
            [
                "審理中均證稱不認識上訴人、第一次見到上訴人等語，足見",
                ""
            ],
            [
                "上訴人係因尚有陌生人在場，且陸續將有他人過來此處打麻",
                ""
            ],
            [
                "將，為免自己投票行賄一事橫生枝節，始未對賴○○表示請",
                ""
            ],
            [
                "求支持選舉之語，遂將所贈之茶葉置於桌上後隨即離去，惟",
                ""
            ],
            [
                "因上訴人主觀上已具投票行賄之犯意，客觀上亦已為投票行",
                ""
            ],
            [
                "賄之行為，故仍無解於上訴人對賴○○為投票行賄之認定。",
                ""
            ],
            [
                "至上訴人雖稱蘇○○與其敵對云云，然蘇○○實係競選村長",
                ""
            ],
            [
                "，與上訴人參選鄉民代表並無利害衝突，所辯自無可採。另",
                ""
            ],
            [
                "上訴人於107年8月31日登記參選後即於臉書網站公告週知，",
                ""
            ],
            [
                "且其並已連任多屆鄉民代表，自當符合競選資格，則上訴人",
                ""
            ],
            [
                "以彰化縣選舉委員會於107年10月9日始完成其選舉資格審核",
                ""
            ],
            [
                "辯稱伊尚非候選人，一般選民不知伊參選云云，自非可採等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "貳、上訴人抗辯：",
                ""
            ],
            [
                "一、關於賴○○部分，伊與賴○○前即有往來，伊會找其泡茶，",
                ""
            ],
            [
                "亦會送東西，非無聯絡。而由賴○○偵審中之證述及蘇○○",
                ""
            ],
            [
                "調查筆錄可知，伊於送茶葉過程中均未提及選舉之事，賴○",
                ""
            ],
            [
                "○請伊坐下泡茶約3至4分鐘後，伊取出茶葉並表示「給你們",
                ""
            ],
            [
                "泡」等語後隨即離去，故伊並無行賄之情，更無以茶葉為對",
                ""
            ],
            [
                "價，要求賴○○同意投票支持伊之行為，是此部分經系爭刑",
                ""
            ],
            [
                "案判決無罪。至賴○○稱其因知悉伊為現任鄉民代表且有在",
                ""
            ],
            [
                "選舉，故不想收受該茶葉云云，僅為其主觀認知。",
                ""
            ],
            [
                "二、次關於林○○部分，伊與林○○本有往來，林○○就茶葉並",
                ""
            ],
            [
                "曾表示「我去找他會拿給他泡，他來找我會拿給我泡」之情",
                ""
            ],
            [
                "，可見伊與林○○非無交情。又其所贈之茶葉係於泡茶聊天",
                ""
            ],
            [
                "後，得知林○○有泡茶習慣，才又出去自車上拿進來，參林",
                ""
            ],
            [
                "○○於偵查及刑事審理中亦證稱「我不當作這是買票」、「",
                ""
            ],
            [
                "我心裡不會把他當成是賄選還是什麼」等語，足證伊贈茶葉",
                ""
            ],
            [
                "係基於朋友間之分享，與選舉並無關連。而縱如林○○所述",
                ""
            ],
            [
                "，伊於進門時有隨口說一句「拜託一下」等語，也係因候選",
                ""
            ],
            [
                "人之口頭禪或反射動作而已，在伊坐下開始泡茶閒聊後，即",
                ""
            ],
            [
                "未再聊到任何選舉之事，顯見伊並無以茶葉要求林○○投票",
                ""
            ],
            [
                "支持等情。再參蘇○○於偵查及刑事審理中之證述及林○○",
                ""
            ],
            [
                "與伊警詢時之陳述可知，林○○及蘇○○並非伊之支持者，",
                ""
            ],
            [
                "蘇○○甚與伊敵對，伊無可能當著蘇○○之面行賄林○○。",
                ""
            ],
            [
                "三、又伊前即任秀水鄉鄉民代表，本常將選民分享之茶葉轉送選",
                ""
            ],
            [
                "民泡茶、聊天，故伊贈與茶葉係基於一般社交活動，主觀上",
                ""
            ],
            [
                "並無交付賄賂之意圖，與選舉間亦不具有對價關係。而伊拿",
                ""
            ],
            [
                "茶葉予賴○○、林○○係基於相互分享，此亦有賴○○、蘇",
                ""
            ],
            [
                "○○、林○○、蘇○○於刑事庭之證詞可參。且伊送茶葉之",
                ""
            ],
            [
                "時距投票日尚有2、3個月之期間，伊主觀上並未做聯想。況",
                ""
            ],
            [
                "賴○○之檳榔攤及林○○之住處一般人均可自由進出，非屬",
                ""
            ],
            [
                "隱蔽之處所，此亦與賄選多秘密而為之常情不符，足見伊並",
                ""
            ],
            [
                "無行賄的意圖。另依同有收受伊茶葉之訴外人林○○於偵查",
                ""
            ],
            [
                "中所稱，伊身為民意代表，為博得村民好感，平時即會將他",
                ""
            ],
            [
                "人贈送而自身無法消化之茶葉轉送予村民，而非如被上訴人",
                ""
            ],
            [
                "所述，於選舉將近始以贈送茶葉行賄。再彰化選委會於107",
                ""
            ],
            [
                "年10月9日始完成伊選舉資格審核，此後始能開始選舉活動",
                ""
            ],
            [
                "，則伊於此前尚非候選人，一般選民亦無從得知伊有登記參",
                ""
            ],
            [
                "選，伊所為自屬一般例行性拜訪而非行賄等詞。",
                ""
            ],
            [
                "參、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，",
                ""
            ],
            [
                "認被上訴人依選罷法第99條第1項、第120條第1項第3款規定",
                ""
            ],
            [
                "提起當選無效訴訟，請求判決上訴人就系爭選舉之當選無效",
                ""
            ],
            [
                "，為有理由，應予准許。上訴人不服原判決，提起上訴，於",
                ""
            ],
            [
                "本院上訴聲明為：（一）原判決廢棄。（二）被上訴人在第",
                ""
            ],
            [
                "一審之訴駁回。被上訴人答辯聲明為：上訴駁回。",
                ""
            ],
            [
                "肆、本院之判斷：",
                ""
            ],
            [
                "一、本件關於上訴人於107年8月31日登記為系爭選舉之候選人，",
                ""
            ],
            [
                "嗣經彰化選委會於同年11月30日以彰選一字第1073150278號",
                ""
            ],
            [
                "函公告為當選人；上訴人於107年9月6日19時至20時許，前",
                ""
            ],
            [
                "往彰化縣○○鄉○○路000號對面即賴○○所經營之檳榔攤",
                ""
            ],
            [
                "，將4兩重之杉林溪茶葉1包，置放在檳榔攤內之桌上；復於",
                ""
            ],
            [
                "107年9月9日至11日晚間某時許，前往彰化縣○○鄉○○街",
                ""
            ],
            [
                "00號即林○○之住處內，向林○○表示「這回拜託一下」，",
                ""
            ],
            [
                "隨即至所騎機車取出4兩重之茶葉2包置放在林○○之客廳桌",
                ""
            ],
            [
                "上；彰化縣選舉委員會於107年10月9日完成上訴人選舉資格",
                ""
            ],
            [
                "審核（本院卷239頁）；被上訴人於107年12月27日提起本件",
                ""
            ],
            [
                "訴訟；上訴人因上開拜託林○○投票支持而交付茶葉予林○",
                ""
            ],
            [
                "○之所為，經原法院刑事庭以系爭刑案（本院卷207至219頁",
                ""
            ],
            [
                "）認犯選罷法第99條第1項之對有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約使其投標權為一定之行使罪，判處有期徒刑3年2月，褫",
                ""
            ],
            [
                "奪公權4年，現上訴中等事實，為兩造所不爭執，堪認為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "二、被上訴人主張上訴人曾向有投票權人賴○○、林○○交付賄",
                ""
            ],
            [
                "賂，依選罷法第99條第1項、第120條第1項第3款規定，請求",
                ""
            ],
            [
                "判決上訴人就系爭選舉當選無效等語。上訴人則以伊主觀上",
                ""
            ],
            [
                "並無交付賄賂之意圖，所為僅係一般往來之餽贈以博取選民",
                ""
            ],
            [
                "好感，且致贈時間尚未經選委會完成候選資格審核等詞置辯",
                ""
            ],
            [
                "。是本件兩造之所爭，在於上訴人於前述時、地交付茶葉予",
                ""
            ],
            [
                "賴○○、林○○是否出於投票行賄之意？被上訴人以此請求",
                ""
            ],
            [
                "判決上訴人就系爭選舉之當選無效，是否有據？",
                ""
            ],
            [
                "三、按當事人主張有利於己之事實，就其事實有舉證之責任，民",
                ""
            ],
            [
                "事訴訟法第277條前段定有明文。而原告對於自己主張之事",
                ""
            ],
            [
                "實已盡證明之責後，被告對其主張，如抗辯其不實並提出反",
                ""
            ],
            [
                "對之主張者，則被告對其反對之主張，亦應負證明之責，此",
                ""
            ],
            [
                "為舉證責任分擔之原則（最高法院18年上字第2855號判決意",
                ""
            ],
            [
                "旨參照）。且按應證之事實雖無直接證據足資證明，但可應",
                ""
            ],
            [
                "用經驗法則，依已明瞭之間接事實，推定其真偽。是以證明",
                ""
            ],
            [
                "應證事實之證據資料，並不以可直接單獨證明之直接證據為",
                ""
            ],
            [
                "限，凡先綜合其他情狀，證明某事實，再由某事實為推理的",
                ""
            ],
            [
                "證明應證事實，而該間接事實與應證事實之間，依經驗法則",
                ""
            ],
            [
                "及論理法則已足推認其有因果關係存在者，自非以直接證明",
                ""
            ],
            [
                "應證事實為必要，此亦有最高法院所著92年度台上字第2578",
                ""
            ],
            [
                "號、98年度台上字第2035號判決意旨可參。",
                ""
            ],
            [
                "四、查被上訴人對其主張上訴人有於前開時、地，以上述交付茶",
                ""
            ],
            [
                "葉之方式，向系爭選舉之選民林○○、賴○○等人行賄選等",
                ""
            ],
            [
                "事實，主要提出其2人在刑事程序中於偵訊及審理時證述之",
                ""
            ],
            [
                "筆錄、扣押筆錄、扣押物品目錄表及照片（107年度選偵字",
                ""
            ],
            [
                "第57號卷27至33、77至85、131至139、173至195、103至106",
                ""
            ],
            [
                "頁、原審卷120至148、152至166頁）及當時分別在場之證人",
                ""
            ],
            [
                "蘇○○、蘇○○2人於刑事程序中於警、偵訊及審理時證述",
                ""
            ],
            [
                "之筆錄（57號偵卷49至51、143至145、157至161頁、原審卷",
                ""
            ],
            [
                "98至119、168至177頁）等件為證，其中林○○證述上訴人",
                ""
            ],
            [
                "於交付茶葉前確有向其表示「這回拜託一下」、有說拜託支",
                ""
            ],
            [
                "持他當代表、投票給他等語（上開偵卷31至33頁、原審卷12",
                ""
            ],
            [
                "3、128頁），且伊知上訴人本次選舉有參選（同卷125頁）",
                ""
            ],
            [
                "；而賴○○雖稱不知上訴人本次選舉有無參選，但知上訴人",
                ""
            ],
            [
                "當時為現任代表，且員警於上訴人交付茶葉前，即曾向其宣",
                ""
            ],
            [
                "導風聞有人有意在本次選舉時送茶葉以賄選，提醒伊注意並",
                ""
            ],
            [
                "通報一情（同偵卷135頁、原審卷164頁），故伊於上訴人交",
                ""
            ],
            [
                "付茶葉當下始會萌生「可能是賄選」、「他是不是還要選舉",
                ""
            ],
            [
                "還是怎麼樣，不然怎麼會送茶葉」的想法，並因事涉敏感而",
                ""
            ],
            [
                "有退還之意（原審卷164至166頁），故於員警前來詢問時，",
                ""
            ],
            [
                "即主動全盤託出，並將上訴人所交茶葉提出予員警查扣（同",
                ""
            ],
            [
                "偵卷135頁），其2人復一致證稱上訴人之前並未曾致贈伊等",
                ""
            ],
            [
                "東西明確（同偵卷32、134頁、原審卷156頁），林○○並就",
                ""
            ],
            [
                "其投票收賄犯行表示認罪，而接受檢察官緩起訴處分（同偵",
                ""
            ],
            [
                "卷178、179頁）；上訴人亦坦認有於上開時、地交付茶葉予",
                ""
            ],
            [
                "林○○2人之情，並為原法院刑事庭以系爭刑案判決其犯選",
                ""
            ],
            [
                "罷法第99條第1項之交付賄賂約使有投票權人為投票權之一",
                ""
            ],
            [
                "定行使罪有罪如上。難謂被上訴人就其主張未有舉證。",
                ""
            ],
            [
                "五、上訴人雖以伊僅是基於候選人身分隨口向林○○表示拜託，",
                ""
            ],
            [
                "林○○並未認為伊有賄選之意；且伊未與賴○○言及選舉，",
                ""
            ],
            [
                "其亦不知伊參選與否，所稱賄選與否之詞，係其主觀之推測",
                ""
            ],
            [
                "，伊只是將平日獲贈之茶葉用以和其等分享，交付時間離選",
                ""
            ],
            [
                "舉日尚久，並在選委會完成候選資格審查前，別無其他意圖",
                ""
            ],
            [
                "云云。惟查：",
                ""
            ],
            [
                "（一）林○○就其收受上訴人所交茶葉而涉犯投票受賄罪一情，",
                ""
            ],
            [
                "業於偵查中表示認罪，並接受檢察官之緩起訴處分，已如",
                ""
            ],
            [
                "前述，不因其後改口所混淆；而賴○○亦自陳在上訴人交",
                ""
            ],
            [
                "付茶葉前，員警早向其宣導選前恐有人以茶葉賄選之情形",
                ""
            ],
            [
                "，敦請其屆時能配合提供情資，故當身為現任代表之上訴",
                ""
            ],
            [
                "人前來交付茶葉時，即認事涉敏感，於當日嗣後員警前來",
                ""
            ],
            [
                "詢問時，始逕供出，核其所陳，係有所本，雖其尚非確知",
                ""
            ],
            [
                "上訴人參選舉否，但以上訴人現任代表之身分，在將選舉",
                ""
            ],
            [
                "之際突然前來交付茶葉，仍足以得悉其用意之不單純；且",
                ""
            ],
            [
                "意思表示不以明示為限，凡表意人之舉動或其他情事，足",
                ""
            ],
            [
                "以間接推知其效果意思者，即生相當於言表之默示意思表",
                ""
            ],
            [
                "示之效果，仍不能謂未有其表示，本件上訴人前去交付茶",
                ""
            ],
            [
                "葉予賴○○時，縱未直接向其約使投票時支持伊之詞，但",
                ""
            ],
            [
                "衡諸上情，其舉已足讓賴○○理解其交付茶葉之用意與員",
                ""
            ],
            [
                "警向其所宣導茶葉賄選之情節相當，自不以直接明示約使",
                ""
            ],
            [
                "其投票權如何行使為必要。",
                ""
            ],
            [
                "（二）又私人間饋贈之禮俗，但求適人、適時、適所，並以有來",
                ""
            ],
            [
                "有往為常見，始不致引人唐突之感，此當為擔任數屆鄉代",
                ""
            ],
            [
                "之上訴人所熟悉。而查上訴人與林○○2人平日並無饋贈",
                ""
            ],
            [
                "之交，已如前述，林○○甚稱與上訴人已7、8年無交集（",
                ""
            ],
            [
                "同偵卷33頁），其往來之人並與上訴人敵對，然上訴人卻",
                ""
            ],
            [
                "在本件選舉之前，前去交付茶葉，更向林○○表達尋求投",
                ""
            ],
            [
                "票支持之意，顯無從視為純然饋贈、分享之空間；且行賄",
                ""
            ],
            [
                "之本質，無以排除不在討好選民之意，端視其交付時之目",
                ""
            ],
            [
                "的與時間是否關繫選舉，本件上訴人交付茶葉予林○○2",
                ""
            ],
            [
                "人係在將選舉之際，其並明向林○○傳達投票支持伊之意",
                ""
            ],
            [
                "，而賴○○就此也得以知上訴人意在選舉，亦無可以博取",
                ""
            ],
            [
                "選民好感可解；又所贈杉林溪之茶葉，行情雖高低有別，",
                ""
            ],
            [
                "但依社會一般人之認知，究非一無所值，自非不能作為行",
                ""
            ],
            [
                "賄之對價，此不因是否取自他人所贈而有不同。",
                ""
            ],
            [
                "（三）再上訴人交付茶葉之時間，雖在選委會完成其候選資格審",
                ""
            ],
            [
                "查前，並距選舉日尚2月有餘。然上訴人乃現任之代表，",
                ""
            ],
            [
                "並已參選並當選多次，其候選資格咸無可議，是其始會於",
                ""
            ],
            [
                "登記參選後，於交付茶葉時向林○○表達尋求投票支持之",
                ""
            ],
            [
                "意，而其後亦確順利參選，並無候選資格不符之情；且交",
                ""
            ],
            [
                "付茶葉給林○○2人之時間，已足令林○○2人知其所交茶",
                ""
            ],
            [
                "葉與選舉有關，身為候選之人，理更當知有避嫌之必要，",
                ""
            ],
            [
                "以免啟人疑竇，其卻無視選罷法之禁令，決意以茶葉交易",
                ""
            ],
            [
                "選民之投票意志，自該承擔違法之後果。上訴人上開所辯",
                ""
            ],
            [
                "，均無可採。",
                ""
            ],
            [
                "六、再當選無效訴訟，原則上乃適用民事訴訟法之規定，已如前",
                ""
            ],
            [
                "述，故就事實之認定，自當遵循民事訴訟程序相關法則之標",
                ""
            ],
            [
                "準，是雖本件情節，經原審刑事庭整體考量後，認依現有證",
                ""
            ],
            [
                "據資料，在刑事程序上，尚未達足以認定上訴人上開交付茶",
                ""
            ],
            [
                "葉予賴○○之所為，亦成立選罷法前揭之賄選罪，亦無從因",
                ""
            ],
            [
                "此拘束本院就本件事實之認定。",
                ""
            ],
            [
                "七、是本件綜合上情，上訴人前開所為，已達賄選之情，洵堪認",
                ""
            ],
            [
                "定，自符選罷法第120條第1項第3款規定當選無效之要件。",
                ""
            ],
            [
                "原審判決上訴人系爭當選無效，於法並無不合。上訴人上訴",
                ""
            ],
            [
                "指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條前段、民事訴訟法第449條第1項、第78條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    29    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "法  官  葛永輝",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  黃湘玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}