{
    "id": "CHDV,107,選,11,20190617,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C107%2C%E9%81%B8%2C11%2C20190617%2C1",
    "history": {
        "CHDV,107,選,11,20190617,1": [
            [
                "臺灣彰化地方法院民事判決　107年度選字第11號",
                ""
            ],
            [
                "原　　　告　沈季稜　",
                ""
            ],
            [
                "訴訟代理人　賴錦源律師",
                ""
            ],
            [
                "被　　　告　蕭桂英　",
                ""
            ],
            [
                "訴訟代理人　王昌鑫律師",
                ""
            ],
            [
                "複代理人　　張幸茵律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月4日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國107年11月24日舉行之彰化縣大村鄉第21屆第一選區",
                ""
            ],
            [
                "鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用新台幣仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、彰化縣選舉委會於民國107年11月24日舉辦彰化縣大村鄉第",
                ""
            ],
            [
                "21屆鄉民代表會選舉，被告為第一選舉區候選人，經彰化縣",
                ""
            ],
            [
                "選舉委員會107年11月30日彰選一字第1073150278號函公告",
                ""
            ],
            [
                "被告當選，原告於107年12月14日以被告有公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之情事，而依同法第120條第1項第3款規定",
                ""
            ],
            [
                "，向本院提起本件當選無效訴訟，合先敘明。",
                ""
            ],
            [
                "二、原告聲明求為判決被告就107年11月24日舉行之彰化縣大村",
                ""
            ],
            [
                "鄉第21屆第一選區鄉民代表選舉之當選無效。主張略以：",
                ""
            ],
            [
                "被告為彰化縣大村鄉第21屆鄉民代表第1選區候選人，為順",
                ""
            ],
            [
                "利當選，竟與輔選幹部即訴外人吳永富、郭清揚，共同基於",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂而約其投票權為一定之行使之",
                ""
            ],
            [
                "犯意聯絡，由吳永富於107年10月中旬交付新台幣（下同）",
                ""
            ],
            [
                "5,000元現金予郭清揚，囑其以每票500元為被告向選區內有",
                "000元,500元"
            ],
            [
                "投票權之選民行求、交付賄賂，要求選民為投票權一定之行",
                ""
            ],
            [
                "使，嗣被告以得票數1,858票第一高票當選。而上開投票行",
                ""
            ],
            [
                "賄之犯行，經彰化地方檢察署獲報後，分別傳訊吳永富、郭",
                ""
            ],
            [
                "清揚，並以其二人之供述，與到案選民之供述不符，認其二",
                ""
            ],
            [
                "人有勾串共犯、證人之虞，而向鈞院聲請羈押，並經鈞院裁",
                ""
            ],
            [
                "定羈押在案。由原告提出之光碟及照片可知吳永富確係被告",
                ""
            ],
            [
                "輔選人員，且為重要輔選幹部，而吳永富於競選期間，積極",
                ""
            ],
            [
                "參與被告之選舉行為，且於吳永富107年10月15日或16日下",
                ""
            ],
            [
                "午5時許向訴外人郭清揚行賄買票當時，被告與吳永富有相",
                ""
            ],
            [
                "當密集之通聯往來。又吳永富於107年11月23日下午員警電",
                ""
            ],
            [
                "詢時，吳永富即向被告配偶黃潮川表明員警約談他，並於當",
                ""
            ],
            [
                "日向游能鑑借車、借錢逃匿至臺南，待至107年11月25日選",
                ""
            ],
            [
                "後才回到大村鄉面對檢警，且先與黃潮川見面請其介紹警友",
                ""
            ],
            [
                "會會長徐有得，討論如何處理或面對賄選行為之危機，然被",
                ""
            ],
            [
                "告與黃潮川就當日如何碰面？被告有無下車？其等見面方式",
                ""
            ],
            [
                "？在場有何人等節，均供述不一。另被告對吳永富於其選舉",
                ""
            ],
            [
                "期間之角色，先辯稱不認識，不熟，嗣於檢警調閱二人於選",
                ""
            ],
            [
                "舉期間通聯資料，發現二人有密切往來後，被告才改稱係要",
                ""
            ],
            [
                "請吳永富至大村火車站載吳麗珠（被告配偶黃潮川表姐）來",
                ""
            ],
            [
                "輔選，惟經檢察官訊問吳麗珠，吳麗珠表明並無此事，其可",
                ""
            ],
            [
                "直接與吳永富聯繫等情後，經檢察官質問被告後，被告才不",
                ""
            ],
            [
                "得不改稱係與吳永富討論選情，吳永富為被告助選人員等語",
                ""
            ],
            [
                "。被告對吳永富於其選舉期間之角色，前後所述不一，顯見",
                ""
            ],
            [
                "被告有所隱瞞。",
                ""
            ],
            [
                "選罷法第120條第1項以當選人對於有投票權之人，行求期約",
                ""
            ],
            [
                "、或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為要件，雖明文規定賄選之主體為當選人，然當選",
                ""
            ],
            [
                "人果欲進行買票賄選，衡情幾乎不可能親自為之，必然假借",
                ""
            ],
            [
                "其競選團隊人員或親朋好友之手為之，以避免賄選查察，因",
                ""
            ],
            [
                "選舉之成本與當選之利益，最終本即由候選人一體承擔，故",
                ""
            ],
            [
                "是否採賄選之不正手段當屬重大決策，更與候選人之政治前",
                ""
            ],
            [
                "途息息相關，衡諸一般經驗法則，應僅有候選人始能依照其",
                ""
            ],
            [
                "對選情之評估作最終之決定。至於其他輔選幹部、助選人員",
                ""
            ],
            [
                "或候選人之親友，僅係候選人委請為其輔助競選事務之人，",
                ""
            ],
            [
                "主要仍係依候選人之指示執行輔選、拉票工作，如貿然行賄",
                ""
            ],
            [
                "，不僅自身會涉及刑責，且影響選民對候選人之評價，甚至",
                ""
            ],
            [
                "不利選舉結果，故競選團隊人員或候選人之親友應無干冒刑",
                ""
            ],
            [
                "罰制裁而自行支出金錢為候選人買票賄選之動機，更無反其",
                ""
            ],
            [
                "助選之目的及候選人之意願，而擅自為候選人賄選致陷於當",
                ""
            ],
            [
                "選無效風險之必要。因此，競選團隊人員或候選人之親友在",
                ""
            ],
            [
                "未經候選人同意或授意下，即自行出錢向選民買票賄選，約",
                ""
            ],
            [
                "其投票予自己助選之候選人，顯然有悖經驗法則。解釋上，",
                ""
            ],
            [
                "候選人之助選團隊成員、樁角，為候選人競選意志、選舉行",
                ""
            ],
            [
                "為之延伸，屬候選人之使用人，候選人自應善盡選任、監督",
                ""
            ],
            [
                "之責。準此，候選人助選團隊成員、樁腳有違反選罷法第99",
                ""
            ],
            [
                "條第1項投票行賄罪之行為者，即得推論係當選人與該等人",
                ""
            ],
            [
                "為共同賄選之行為，以符合公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項之立法意旨。又刑事法院對刑事案件，係採實質的真實發",
                ""
            ],
            [
                "現主義，對被告犯罪行為之認定採嚴格之證據法則，須於一",
                ""
            ],
            [
                "般人均不致有所懷疑而得確信其為真實之程度，始得據為有",
                ""
            ],
            [
                "罪之認定，與民事法院採取當事人進行主義，對於事實有無",
                ""
            ],
            [
                "，採取概然性之證據優勢原則，已有不同。",
                ""
            ],
            [
                "被告雖稱吳永富、郭清揚與被告素不相識，又非被告之親友",
                ""
            ],
            [
                "、競選團隊助選員或樁角，其個人所為賄選買票行為，自不",
                ""
            ],
            [
                "能擴張解釋為當選人之行為；訴外人吳永富係為一熱心支持",
                ""
            ],
            [
                "被告，積極參與被告選舉拜票場合，自發性為被告助選之選",
                ""
            ],
            [
                "民，與被告不甚熟識，亦從未擔任被告之競選團隊成員，原",
                ""
            ],
            [
                "告所提照片，亦係吳永富主動參與其中一場活動之畫面等語",
                ""
            ],
            [
                "。惟查，檢、警偵辦訴外人吳永富、郭清揚等人投票行賄罪",
                ""
            ],
            [
                "，被告於108年1月19日至彰化縣警察局員林分局之調查筆錄",
                ""
            ],
            [
                "，被告雖多所引匿事實，但也坦承吳永富於被告競選代表期",
                ""
            ],
            [
                "間為被告之助選員，有幫被告向選民拜票等行為。又吳永富",
                ""
            ],
            [
                "無固定收入，於偵查中自承經營食品原物料買賣，2、3個月",
                ""
            ],
            [
                "僅可獲利數千元，且於檢警107年11月23日調查吳永富賄選",
                "數千元"
            ],
            [
                "行為時，吳永富為逃亡台南以暫避檢警查緝，向游能鑑借自",
                ""
            ],
            [
                "小客車駕駛，並由游能鑑提供4,500元之生活費，可見其經",
                "500元"
            ],
            [
                "濟拮据，竟能自行支出5,000元，且甘冒法定刑3年以上10年",
                "000元"
            ],
            [
                "以下之重罪，為被告向郭清揚等人買票，其動機僅係感念被",
                ""
            ],
            [
                "告配偶黃潮川約10年前在汽車保養場修車曾給予優待一情，",
                ""
            ],
            [
                "顯與事理有違。另吳永富積極參與被告競選拜票行程，期間",
                ""
            ],
            [
                "經常以登記在被告名下，存放於被告競選總部之機車代步為",
                ""
            ],
            [
                "拜票等工作，且其向郭清揚行賄之107年10月8日至10月15日",
                ""
            ],
            [
                "期間，與被告之通聯相當頻繁，於行賄完成後雙方暫停通聯",
                ""
            ],
            [
                "，直至107年10月22日起又恢復通聯，且依員警調閱吳永富",
                ""
            ],
            [
                "所使用手機門號與被告使用之門號於107年10月8日至107年",
                ""
            ],
            [
                "11月9日期間，二人間有34通電話往來，通話時間超過10秒",
                ""
            ],
            [
                "者有26通，且多數是由被告發話，顯見被告於選舉期間，相",
                ""
            ],
            [
                "當倚重吳永富之幫忙輔選。再觀諸原告提出之錄影光諜，吳",
                ""
            ],
            [
                "永富於選前被告競選總部成立時，與被告、被告配偶、訴外",
                ""
            ],
            [
                "人吳麗珠（為被告配偶黃潮川之表姐）共同面對選民，並於",
                ""
            ],
            [
                "競選總部致詞後，4人共同舉手對到場之眾多選民高呼當選",
                ""
            ],
            [
                "之舉動，顯見吳永富為被告助選員，且係重要之助選人員。",
                ""
            ],
            [
                "依鈞院108年度選訴字第14號案件於4月23日之審判筆錄，該",
                ""
            ],
            [
                "案被告吳永富針對投票行賄罪，郭清揚對於投票行賄罪及投",
                ""
            ],
            [
                "票受賄罪，均已承認犯罪，該案被告吳永富也沒有否認他是",
                ""
            ],
            [
                "本案被告的助選人員，顯然這次的投票行賄罪的行為，依照",
                ""
            ],
            [
                "原告所提供的資料，吳永富幫被告助選所擔任的角色不是一",
                ""
            ],
            [
                "般助選人員或是被告所說熱心的選民而已，依照本案刑事卷",
                ""
            ],
            [
                "證，可證明被告有與吳永富有共同參與或是容任吳永富去為",
                ""
            ],
            [
                "投票行賄罪的行為。107年11月23日員警至吳永富家，以吳",
                ""
            ],
            [
                "永富母親的電話跟吳永富通話時，吳永富固然是在被告當時",
                ""
            ],
            [
                "的競選服務處那裡，吳永富即打電話告知被告的配偶黃潮川",
                ""
            ],
            [
                "，當時吳永富知道員警來電後，就打電話給黃潮川，而不是",
                ""
            ],
            [
                "在服務處直接問黃潮川。雖然吳永富到案後坦承犯行，但對",
                ""
            ],
            [
                "整個資金來源多所隱瞞，經檢察官提示相關證據，被告最後",
                ""
            ],
            [
                "坦承吳永富是他的助選員，另員警有打電話給吳永富，吳永",
                ""
            ],
            [
                "富第一時間有找被告的先生黃潮川，之後透過安排吳永富先",
                ""
            ],
            [
                "行離開選區逃往臺南，車輛及金錢都是由案外人游能鑑提供",
                ""
            ],
            [
                "，從這些客觀事證看來吳永富都是擔任重要的角色。被告對",
                ""
            ],
            [
                "吳永富於其選舉期間之角色，前後所述均不一致，顯見被告",
                ""
            ],
            [
                "有所隱瞞等語。",
                ""
            ],
            [
                "三、被告聲明求為駁回原告之訴。答辯略以：",
                ""
            ],
            [
                "選罷法第120條第1項規定賄選之主體，已明定為「當選人」",
                ""
            ],
            [
                "，自應以當選人本人涉犯投票行賄罪為要件，然根據原告所",
                ""
            ],
            [
                "提新聞內容顯示，涉犯投票行賄罪之行為人，為訴外人吳永",
                ""
            ],
            [
                "富與郭清揚，要與被告無關，自難認被告涉犯選罷法第99條",
                ""
            ],
            [
                "第1項投票行賄罪，原告徒憑新聞內容，毫無證據指摘被告",
                ""
            ],
            [
                "共同與之賄選云云，難謂有據。對於原告稱吳永富、郭清揚",
                ""
            ],
            [
                "為被告輔選幹部、樁腳，並與被告共同賄選云云，被告均鄭",
                ""
            ],
            [
                "重否認，依民事舉證責任分配原則，原告自應就上開事實證",
                ""
            ],
            [
                "明之。原告於本案中指訴被告涉犯選罷法投票行賄罪，卻僅",
                ""
            ],
            [
                "提出兩則候選人、被告姓名、犯案情節均不詳之新聞公告為",
                ""
            ],
            [
                "憑，根本無從據此證明被告與新聞公告之吳、郭姓等涉案人",
                ""
            ],
            [
                "共同涉有選罷法第99條第1項之投票行賄罪行，自難認原告",
                ""
            ],
            [
                "依選罷法第120條第1項規定提起當選無效之訴有理。",
                ""
            ],
            [
                "退萬步言，雖近來民事判決實務上亦曾擴張解釋選罷法第12",
                ""
            ],
            [
                "0條第1項所定「當選人」文義亦應包括「當選人之親友、競",
                ""
            ],
            [
                "選團隊成員」之賄選行為，然並非只要是當選人之親友、競",
                ""
            ],
            [
                "選團隊成員為賄選，即一概認定當選無效，而係以當選人與",
                ""
            ],
            [
                "該實行賄選之他人具有「共犯概念」涵攝之範圍，始應認在",
                ""
            ],
            [
                "該條之文義範圍內。如有直接證據或綜合其他間接事證，足",
                ""
            ],
            [
                "以證明當選人對其親友、或競選團隊成員之賄選行為，有共",
                ""
            ],
            [
                "同參與、授意或同意等不違背其本意，而推由該等人實行賄",
                ""
            ],
            [
                "選之行為者，應係當選人與該等之人為共同賄選之行為，仍",
                ""
            ],
            [
                "應為規範對象。訴外人吳永富係為一熱心支持被告，積極參",
                ""
            ],
            [
                "與被告選舉拜票場合，自發性為被告助選之選民，與被告不",
                ""
            ],
            [
                "甚熟識，亦從未受僱擔任被告之競選團隊成員，原告所提照",
                ""
            ],
            [
                "片，亦係吳永富主動參與其中一場活動之畫面，原告卻稱其",
                ""
            ],
            [
                "為被告競選團隊重要之助選人員云云，實屬無稽。依我國選",
                ""
            ],
            [
                "舉民風，對政治狂熱並會積極出席喜愛之候選人舉辦的各項",
                ""
            ],
            [
                "活動，並參加拜票之選民，所在多有，被告基於提高選民支",
                ""
            ],
            [
                "持度與活動之熱絡度，自無拒絕該等熱心支持者到場參與之",
                ""
            ],
            [
                "理，自不能單以吳永富參與被告活動，即驟認被告參與或授",
                ""
            ],
            [
                "意，抑或知情而默許吳永富之賄選行為。再者，吳永富並非",
                ""
            ],
            [
                "被告工作人員，而係自發性為被告拜票助選之選民，原告稱",
                ""
            ],
            [
                "被告應對之負選任、監督之責云云，亦非有據。原告引用鈞",
                ""
            ],
            [
                "院103年選字第31號民事判決，認候選人須就競選團隊負選",
                ""
            ],
            [
                "任監督之責，然該判決實行賄選之對象，為當選人之配偶，",
                ""
            ],
            [
                "兩人同財共居，關係緊密，亦會一同從事競選活動，要與本",
                ""
            ],
            [
                "件訴外人吳永富為被告之單純支持者情形不同，自不得相提",
                ""
            ],
            [
                "並論。又衡諸經驗法則，選舉買票一般均係大規模大範圍，",
                ""
            ],
            [
                "且係按每戶票數交付賄賂行賄，如此才可收買票之效，而被",
                ""
            ],
            [
                "告設籍之彰化縣大村鄉第一選區，於第21屆鄉民代表選舉之",
                ""
            ],
            [
                "選舉人數總共為10,330人，被告於本次選舉之得票數為1,85",
                ""
            ],
            [
                "8票，而據原告所提新聞公告內容，為吳永富以一票500元代",
                "500元"
            ],
            [
                "價（其中1,000元為酬勞）請郭清揚買票，依此計算買票之",
                "000元"
            ],
            [
                "人數為8人【計算式：（5000－1000）÷500＝8】，僅佔總",
                ""
            ],
            [
                "投票人數萬分之八左右，對於選舉結果毫無影響，又與一般",
                ""
            ],
            [
                "大規模依戶數買票情況不符，顯難認吳永富、郭清揚個人所",
                ""
            ],
            [
                "為買票之舉，與被告有關。就選舉相關訴訟實務所見，於個",
                ""
            ],
            [
                "案上基於對個別候選人之喜好或利益計，出資為候選人買票",
                ""
            ],
            [
                "亦屬常見，非必即為候選人授意，參以吳永富、郭清揚並非",
                ""
            ],
            [
                "被告親友、競選團隊、樁腳而難認經被告授意等情。原告既",
                ""
            ],
            [
                "乏直接或間接證據證明原告與吳永富實行賄選之行為有共同",
                ""
            ],
            [
                "犯意或出於被告之授意或容忍，佐以原告指稱之郭清揚，亦",
                ""
            ],
            [
                "與被告毫不相識，足認原告以被告共同賄選，進而依選罷法",
                ""
            ],
            [
                "第120條第1項規定提起本件當選無效之訴，顯屬無據。",
                ""
            ],
            [
                "原告稱吳永富是被告競選團隊重要的競選幹部，但從原告提",
                ""
            ],
            [
                "出的證物起訴書，檢察官記載吳永富是被告競選團隊的輔助",
                ""
            ],
            [
                "成員，甚至連成員都不是，很明顯吳永富與被告競選團隊是",
                ""
            ],
            [
                "沒有關係的，是自發性為被告競選，所以才未在起訴書內記",
                ""
            ],
            [
                "載其為競選團隊成員，另吳永富在該案刑事卷內也證述是自",
                ""
            ],
            [
                "己出資賄選，也沒任何證據是被告指示或參與或知情容任賄",
                ""
            ],
            [
                "選，原告只是以吳永富後來曾經受到游能鑑的資助，去推論",
                ""
            ],
            [
                "賄選與被告有關，然而游能鑑與被告配偶往來並不密切，競",
                ""
            ],
            [
                "選期間也僅有一通的電話而已，反而是游能鑑與吳永富情同",
                ""
            ],
            [
                "手足，而被告配偶黃潮川也沒有資助過吳永富律師費，偵卷",
                ""
            ],
            [
                "的調查過程中是游能鑑自己承認將6萬元借給吳永富去支付",
                "6萬元"
            ],
            [
                "律師費，根本與被告及被告配偶沒有關係，而被告與吳永富",
                ""
            ],
            [
                "雖然有通聯，但其實這是因為被告的競選期間必須要密集掃",
                ""
            ],
            [
                "街拜票，而吳永富參與被告的拜票行程，又是一個熱心的選",
                ""
            ],
            [
                "民，當然會與被告有多通電話往來，但內容只是單純是講拜",
                ""
            ],
            [
                "票及選情的事情，仍然不足以證明被告有容任吳永富去賄選",
                ""
            ],
            [
                "的情況。對於原告提出之光碟、照片之形式上真正不爭執，",
                ""
            ],
            [
                "但認為不足以認定被告有容任吳永富賄選的情況。從刑事案",
                ""
            ],
            [
                "件可看出吳永富否認擔任被告的競選團隊成員，他只是承認",
                ""
            ],
            [
                "有替被告助選而已，刑事偵查部分也調查過吳永富的經濟來",
                ""
            ],
            [
                "源，但並沒有任何證據顯示他的賄款是跟被告有關。至於吳",
                ""
            ],
            [
                "永富在警察找尋的時候，雖然有去南部及尋找律師，但他去",
                ""
            ],
            [
                "南部及找律師的資金都是游能鑑提供的，游能鑑自己也說他",
                ""
            ],
            [
                "是跟吳永富情同手足，跟被告配偶間並沒有較為密切的往來",
                ""
            ],
            [
                "。吳永富在刑事調查中，都陳述他跟被告不太熟，因此並不",
                ""
            ],
            [
                "能因而認定被告有指示或者容任吳永富去賄選。鈞院108年",
                ""
            ],
            [
                "度選訴字第14號案件的刑事卷證資料並沒有任何證據可以顯",
                ""
            ],
            [
                "示被告與吳永富有共同參與，或容任其賄選。",
                ""
            ],
            [
                "另實務上曾經以競選團隊成員的行賄，而判決當選無效的情",
                ""
            ],
            [
                "形，但該競選團隊的成員，多半是該候選人較重要的幹部，",
                ""
            ],
            [
                "而且買票的情形都是大規模的，跟本案的情事只有吳永富一",
                ""
            ],
            [
                "人去向郭清揚買票，以及吳永富只是單純幫忙助選的情狀不",
                ""
            ],
            [
                "一樣，原告並沒有盡舉證責任證明被告有跟吳永富共同行賄",
                ""
            ],
            [
                "或容任行賄。被告認為起訴書說吳永富在11月23日當天有跟",
                ""
            ],
            [
                "被告配偶黃潮川說警察有在找他，有無認識的警察，這部分",
                ""
            ],
            [
                "不正確；對游能鑑借車借錢給吳永富一事，被告沒有意見，",
                ""
            ],
            [
                "但游能鑑是否有基於隱匿犯人的犯意，由卷證資料並無法顯",
                ""
            ],
            [
                "示是有知情吳永富逃匿才去做借錢借車這件事，所以游能鑑",
                ""
            ],
            [
                "部分不會成立隱匿人犯罪。被告吳永富於警詢及偵訊中之供",
                ""
            ],
            [
                "述及證述有交付5,000元予郭清揚幫蕭桂英賄選，但稱是感",
                "000元"
            ],
            [
                "念黃潮川10幾年前任職保養廠廠長時，給予保養車子的優待",
                ""
            ],
            [
                "，故自掏腰包，蕭桂英夫妻並不知情等語，被告對吳永富的",
                ""
            ],
            [
                "供述沒有意見。原告說吳永富經濟收入不好，不太可能拿",
                ""
            ],
            [
                "5,000元出來賄選，但是吳永富在投案時經過警察查扣他身",
                "000元"
            ],
            [
                "上現金也有高達一萬多元，並不是沒有賄選的能力，故認為",
                "一萬多元"
            ],
            [
                "原告的說法是不足以證明吳永富沒有拿出5,000元行賄的經",
                "000元"
            ],
            [
                "濟能力，另吳永富也堅稱行賄款不是源於被告，所以本件並",
                ""
            ],
            [
                "不能認定其行賄與被告有關。本件相關刑事案件是吳永富一",
                ""
            ],
            [
                "人拿出5,000元來買票，而刑事案件在偵查審理及鈞院另一",
                "000元"
            ],
            [
                "件當選無效訴訟，都有傳訊吳永富作證，吳永富都說5,000",
                ""
            ],
            [
                "元是他個人出資，被告與吳永富沒有很熟，被告也從來沒有",
                ""
            ],
            [
                "要求他去買票，不管從刑事或另案民事來看，都可顯示被告",
                ""
            ],
            [
                "沒有指示或容任吳永富賄選的情況。原告說被告與吳永富有",
                ""
            ],
            [
                "密集通聯這部分，在刑事調查被告競選團隊成員與被告的通",
                ""
            ],
            [
                "聯情形，就有調查明細顯示除吳永富助選員之外，被告另二",
                ""
            ],
            [
                "名助選員他們跟被告在競選期間的通聯都是各自打78通、75",
                ""
            ],
            [
                "通之多，與吳永富20幾通來看，吳永富並沒有與被告有密集",
                ""
            ],
            [
                "聯絡。關於原告說被告配偶與被告配偶表弟游能鑑有提供吳",
                ""
            ],
            [
                "永富助益，吳永富在刑事庭審理時也說警察打電話給他時，",
                ""
            ],
            [
                "也不是馬上找黃潮川幫忙，黃潮川也沒有被認定提供吳永富",
                ""
            ],
            [
                "任何隱匿行賄起訴，雖然偵查檢察官認為游能鑑有隱匿人犯",
                ""
            ],
            [
                "嫌疑，但一審給予游能鑑無罪之判決。刑事判決雖然沒有給",
                ""
            ],
            [
                "吳永富緩刑，並質疑吳永富講的動機及經濟來源可疑，但這",
                ""
            ],
            [
                "也是以經驗法則來推測，與被告並沒有直接關係。另外107",
                ""
            ],
            [
                "年選偵202號卷宗三第45頁的裁判書，該案當選無效的案件",
                ""
            ],
            [
                "與本案有所不同，該案是大規模大量買票，但本件只有吳永",
                ""
            ],
            [
                "富買票，本案被告從頭到尾都沒有被以嫌疑人偵辦，而是以",
                ""
            ],
            [
                "證人傳喚而已。綜上，不能證明被告有共同參與或授意容任",
                ""
            ],
            [
                "吳永富賄選的情況等語。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "彰化縣選舉委會於107 年11月24日舉辦21屆彰化縣鄉民代表",
                ""
            ],
            [
                "選舉，原告及被告均為大村鄉鄉民代表第一選區候選人，經",
                ""
            ],
            [
                "彰化縣選舉委員會107 年11月30日彰選一字第1073150278號",
                ""
            ],
            [
                "函公告，被告為當選人。",
                ""
            ],
            [
                "本件原告於107年12月14日提起當選無效之訴。",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "查彰化縣選舉委會於107年11月24日舉辦彰化縣大村鄉第21",
                ""
            ],
            [
                "屆鄉民代表會選舉，被告為第一選舉區候選人，經彰化縣選",
                ""
            ],
            [
                "舉委員會107年11月30日彰選一字第1073150278號公告被告",
                ""
            ],
            [
                "為當選人等事實，有彰化縣選舉委員會函以及該函檢附之公",
                ""
            ],
            [
                "告可證，應可信為真實。",
                ""
            ],
            [
                "原告主張訴外人吳永富於107年10月中旬交付5,000元現金予",
                "000元"
            ],
            [
                "郭清揚，囑其以每票500元為被告向選區內有投票權之選民",
                "500元"
            ],
            [
                "行求、交付賄賂，要求選民為投票權一定之行使等語，被告",
                ""
            ],
            [
                "則答辯稱吳永富自己出資賄選，涉犯投票行賄罪之行為人，",
                ""
            ],
            [
                "為訴外人吳永富與郭清揚，要與被告無關等語。按選舉訴訟",
                ""
            ],
            [
                "應依職權調查證據，雖準用民事訴訟法之規定，但關於捨棄",
                ""
            ],
            [
                "、認諾、訴訟上自認或不爭執事實之效力等規定並不在準用",
                ""
            ],
            [
                "之列，公職人員選舉罷免法第127條第2項、第128條分別定",
                ""
            ],
            [
                "有明文。又按公職人員選舉罷免法第120條第1項第3款規定",
                ""
            ],
            [
                "，當選人有同法第99條第1項之行為，檢察官得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起三十日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴。本件原告既主張被告有同法第99條第1項",
                ""
            ],
            [
                "規定：「對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使」之行為，則",
                ""
            ],
            [
                "本院應就被告有無賄選之事實依職權審查。經查：訴外人吳",
                ""
            ],
            [
                "永富於107年10月15日、16日中之某日下午5時許，在訴外人",
                ""
            ],
            [
                "郭清揚位於彰化縣○○鄉○○村○○○巷0號住處，以1票",
                ""
            ],
            [
                "500元為對價，向郭清揚賄買其本人及家戶內有投票權之家",
                "500元"
            ],
            [
                "屬2人（即郭清揚父親郭來成、子郭佳佑）選票，要求在該",
                ""
            ],
            [
                "次選舉投票支持被告，而訴外人郭清揚亦認知此係約為投票",
                ""
            ],
            [
                "權一定行使之賄選，仍應允收受上開1,500元之賄賂為投票",
                "500元"
            ],
            [
                "權之一定行使；以及吳永富另以1,000元之報酬，請郭清揚",
                "000元"
            ],
            [
                "轉交2,500元予住在隔壁之弟弟郭清旗，而以1票500元為對",
                "500元,500元"
            ],
            [
                "價，向郭清旗賄買其本人及家戶內有投票權之家屬4人（即",
                ""
            ],
            [
                "郭清旗配偶賴寶月、子女郭建廷、郭承穎、郭孟臻）選票，",
                ""
            ],
            [
                "要求郭清旗此戶投票支持被告，郭清揚應允後，於同日晚上",
                ""
            ],
            [
                "8時許，徒步至隔壁將2,500元交予賴寶月，並囑受賄之郭清",
                "500元"
            ],
            [
                "旗此戶之人投票支持蕭桂英，賴寶月認知此係約為投票權一",
                ""
            ],
            [
                "定行使之賄選，仍應允收受上開2,500元之賄賂為投票權之",
                "500元"
            ],
            [
                "一定行使，並隨即於同日晚間告知郭清旗、郭建廷、郭承穎",
                ""
            ],
            [
                "、郭孟臻上情，並轉交每人500元，而郭清旗、郭建廷、郭",
                "500元"
            ],
            [
                "承穎、郭孟臻亦均知悉此係約為投票權一定行使之賄選，仍",
                ""
            ],
            [
                "應允收受上開500元之賄賂為投票權之一定行使等事實，業",
                "500元"
            ],
            [
                "據訴外人吳永富、郭清揚於警詢、偵查及本院刑事庭審理中",
                ""
            ],
            [
                "均已明白承認，核與證人賴寶月、郭清旗、郭孟臻、郭建廷",
                ""
            ],
            [
                "、郭承穎於警詢及偵查中之證述相符，並有郭清揚、郭清旗",
                ""
            ],
            [
                "、賴寶月、郭建廷、郭承穎、郭孟臻繳交之賄款共計4,000",
                ""
            ],
            [
                "元、郭清揚繳回之酬勞1,000元等可證，復經本院刑事庭審",
                "000元"
            ],
            [
                "理結果，認定吳永富犯交付賄賂罪，郭清揚犯收受賄賂罪及",
                ""
            ],
            [
                "交付賄賂罪，分別判處罪刑在案，有本院108年度選訴字第",
                ""
            ],
            [
                "14號刑事卷宗及判決可憑，是以訴外人吳永富有為被告買票",
                ""
            ],
            [
                "而交付賄賂之行為，已堪認定。",
                ""
            ],
            [
                "原告又主張訴外人吳永富於被告競選代表期間為被告之助選",
                ""
            ],
            [
                "員，積極參與被告競選拜票行程，期間經常以登記在被告名",
                ""
            ],
            [
                "下，存放於被告競選總部之機車代步為拜票等工作，且其向",
                ""
            ],
            [
                "郭清揚行賄期間，與被告之通聯相當頻繁，107年10月8日至",
                ""
            ],
            [
                "107年11月9日期間，二人間有34通電話往來，通話時間超過",
                ""
            ],
            [
                "10秒者有26通，且多數是由被告發話，顯見被告於選舉期間",
                ""
            ],
            [
                "相當倚重吳永富之幫忙輔選，又依原告提出之錄影光諜，吳",
                ""
            ],
            [
                "永富於選前被告競選總部成立時，與被告、被告配偶、訴外",
                ""
            ],
            [
                "人共同面對選民，並於競選總部致詞後，4人共同舉手對到",
                ""
            ],
            [
                "場之眾多選民高呼當選之舉動，顯見吳永富為被告助選員，",
                ""
            ],
            [
                "且係重要之助選人員，候選人助選團隊成員、樁腳有違反選",
                ""
            ],
            [
                "罷法第99條第1項投票行賄罪之行為者，即得推論係當選人",
                ""
            ],
            [
                "與該等人為共同賄選之行為，以符合公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項之立法意旨等語，被告則答辯稱訴外人吳永富係",
                ""
            ],
            [
                "為一熱心支持被告，積極參與被告選舉拜票場合，自發性為",
                ""
            ],
            [
                "被告助選之選民，與被告不甚熟識，亦從未受僱擔任被告之",
                ""
            ],
            [
                "競選團隊成員，原告所提照片亦係吳永富主動參與其中一場",
                ""
            ],
            [
                "活動之畫面，吳永富與被告競選團隊沒有關係，吳永富、郭",
                ""
            ],
            [
                "清揚並非被告親友、競選團隊、樁腳而難認經被告授意等情",
                ""
            ],
            [
                "，並無直接或間接證據證明被告與吳永富實行賄選之行為有",
                ""
            ],
            [
                "共同犯意或出於被告之授意或容忍，原告提起本件當選無效",
                ""
            ],
            [
                "之訴，顯屬無據等語。",
                ""
            ],
            [
                "按公職人員選舉罷免法第120條之規定，其立法目的係為",
                ""
            ],
            [
                "徹底杜絕國內賄選不法風氣，民事當選無效訴訟與刑事賄",
                ""
            ],
            [
                "選案件應由法院獨立認定，判決結果亦不互相影響，再者",
                ""
            ],
            [
                "，選風至關政治之良窳，公職人員選舉罷免法第120條規",
                ""
            ],
            [
                "定之選舉委員會、檢察官或同一選舉區之候選人得以當選",
                ""
            ],
            [
                "人為被告提起當選無效之訴，性質核屬公益糾舉之代表，",
                ""
            ],
            [
                "亦不以當選人是否業經檢察官以賄選罪嫌提起公訴為要件",
                ""
            ],
            [
                "。又按公職人員選舉罷免法第120條第1項第3款就投票行",
                ""
            ],
            [
                "賄之主體，雖明定為「當選人」，惟觀察現今社會之選舉",
                ""
            ],
            [
                "模式，絕非各候選人單打獨鬥，通常係動員各方親朋好友",
                ""
            ],
            [
                "組成競選團隊，規畫全局，進行廣泛之選舉策略，其成員",
                ""
            ],
            [
                "或各有職司，或無特定職務之情形，應屬平常，則競選團",
                ""
            ],
            [
                "隊之成員、親友、樁腳為候選人贏得勝選之共同目標，在",
                ""
            ],
            [
                "候選人授權、監督下從事選舉各相關事務，而與候選人間",
                ""
            ],
            [
                "形成緊密之共同體，在此種選舉型態運作模式下，若仍將",
                ""
            ],
            [
                "該條規定之「當選人」，僅限於候選人本人，而讓各候選",
                ""
            ],
            [
                "人皆得由其親友、競選團隊成員或樁腳負擔責任而得以脫",
                ""
            ],
            [
                "免自身應負之相關責任者，顯然有悖於選舉現實，並將使",
                ""
            ],
            [
                "選罷法為維護選舉之公平、公正與潔淨之立法意旨喪失殆",
                ""
            ],
            [
                "盡，致相關規定成為具文。依照一般經驗法則，候選人對",
                ""
            ],
            [
                "於選舉之全面策略有決定權，輔選之親友、競選團隊成員",
                ""
            ],
            [
                "或樁腳依候選人指示執行輔選、拉票等事務，應無動機及",
                ""
            ],
            [
                "必要在未經候選人同意及決定下，自為違反選罷法之賄選",
                ""
            ],
            [
                "犯行，否則若遭查獲，不僅使自身涉及刑責，且可能因而",
                ""
            ],
            [
                "拖累候選人之政治前途，而遭候選人責難。因此，競選團",
                ""
            ],
            [
                "隊成員、親友、樁腳之違法行為，率多經候選人之指示及",
                ""
            ],
            [
                "決策，在民事上亦應歸屬於候選人，如此始與社會一般人",
                ""
            ],
            [
                "民之法感認知相同，並符合現行選舉文化之特質。因此，",
                ""
            ],
            [
                "如有直接證據或綜合其他間接事證，足以證明當選人對其",
                ""
            ],
            [
                "競選團隊成員、親友或樁腳之賄選行為，有共同參與、授",
                ""
            ],
            [
                "意、容任或同意等不違背其本意，而由該等人實行賄選之",
                ""
            ],
            [
                "行為，應認係當選人有賄選之行為，已符合公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項規範之對象。",
                ""
            ],
            [
                "經查：訴外人吳永富於本院刑事庭審理時陳述略謂其其約",
                ""
            ],
            [
                "11月初快接近10號左右加入蕭桂英競選團隊，在競選團隊",
                ""
            ],
            [
                "沒有任何職務，只是晚上幫忙拜票，加入團隊前與蕭桂英",
                ""
            ],
            [
                "不熟，很少聯絡等語，然依被告蕭桂英手機門號與被告吳",
                ""
            ],
            [
                "永富手機門號之雙向通聯紀錄觀之（107年度選偵字第202",
                ""
            ],
            [
                "卷三第119-121頁），可見吳永富與被告蕭桂英自107年8",
                ""
            ],
            [
                "月18日至107年11月9日止，連繫次數已有34通，且多數是",
                ""
            ],
            [
                "由被告蕭桂英發話給吳永富，顯見訴外人吳永富所述不實",
                ""
            ],
            [
                "。再者，證人即黃潮川之表姊吳麗珠於偵查中結證略謂：",
                ""
            ],
            [
                "伊住雲林斗六，有時都下午4、5點來大村，約8、9點離開",
                ""
            ],
            [
                "回斗六，來的時候有時打給黃潮川，黃潮川就會來大村火",
                ""
            ],
            [
                "車站載我，有時候黃潮川忙，我會用自己的電話打電話叫",
                ""
            ],
            [
                "吳永富來載我，我自己可以打電話找吳永富，吳永富他有",
                ""
            ],
            [
                "空就來競選總部，有時候一起拜票等語（107年度選偵字",
                ""
            ],
            [
                "第202卷四第21-22頁），足見吳永富自107年年8月18日之",
                ""
            ],
            [
                "後即已參與被告競選活動，更與被告之間對於選舉事務多",
                ""
            ],
            [
                "所聯絡。又依原告所提出被告競選總部成立時之光碟及照",
                ""
            ],
            [
                "片所示，被告與其配偶在競選總部面對選民時，吳永富亦",
                ""
            ],
            [
                "在場參與競選事務，縱使吳永富未掛頭銜，然實質上已是",
                ""
            ],
            [
                "被告之競選團隊成員，應可認定。至於訴外人吳永富另於",
                ""
            ],
            [
                "本院刑事庭審理時供稱：蕭桂英之夫黃潮川為三菱汽車保",
                ""
            ],
            [
                "養廠廠長，我的車輛在該處保養時，黃潮川都會給優惠，",
                ""
            ],
            [
                "約3、4個月保養1次，保養3年左右，每次保養費用都3、",
                ""
            ],
            [
                "4000元，黃潮川大約打85折，我每次保養省幾百元，最多",
                "4000元,幾百元"
            ],
            [
                "不會省超過600元，三年保養差不多9至12次，省下金額不",
                "600元"
            ],
            [
                "會超過7,200元，為還黃潮川人情而自掏腰包買票等語（",
                "200元"
            ],
            [
                "本院刑事卷第30-31、38-39頁），然吳永富果若為還黃潮",
                ""
            ],
            [
                "川人情，大可在被告競選時捐贈政治獻金即可，何需大費",
                ""
            ],
            [
                "周章從事違法買票行為？又打折優惠不超過7,200元的人",
                "200元"
            ],
            [
                "情，吳永富竟須以甘冒重罪的風險主動為被告買票作為償",
                ""
            ],
            [
                "還，且又不曾告知蕭桂英、黃潮川，未免代價過高，且與",
                ""
            ],
            [
                "社會大眾日常生活經驗不符。更何況吳永富於本院刑事庭",
                ""
            ],
            [
                "審理時供稱：從事食品原料粉之販賣，約2、3個月進一次",
                ""
            ],
            [
                "貨約四千元，出貨金額六千五百元，並無其他收入，僅靠",
                "四千元,六千五百元"
            ],
            [
                "這2、3年作生意留下的1、20萬元維持，但也花的差不多",
                "1、20萬元"
            ],
            [
                "等語（刑事卷108年4月23日審判筆錄第22-23頁），足見",
                ""
            ],
            [
                "吳永富經濟能力不佳，則如何能夠為了還上述區區的人情",
                ""
            ],
            [
                "，就自掏腰包拿出現金5,000元來為被告買票行賄？是以",
                "000元"
            ],
            [
                "吳永富所稱為了還黃潮川的人情而自掏腰包買票等語，均",
                ""
            ],
            [
                "與常理有違，顯無可採。",
                ""
            ],
            [
                "綜合上開事證可知，訴外人吳永富為被告之競選團隊成員",
                ""
            ],
            [
                "，且與被告有直接連繫而具有相當程度之信賴關係存在。",
                ""
            ],
            [
                "本院審酌助選人員僅係候選人委請為其輔助競選事務之人",
                ""
            ],
            [
                "，主要仍係依候選人之指示執行輔選、拉票工作，如貿然",
                ""
            ],
            [
                "行賄，不僅自身將涉及刑責，且影響選民對候選人之評價",
                ""
            ],
            [
                "，甚至不利選舉結果，故競選團隊人員或候選人之親友應",
                ""
            ],
            [
                "無甘冒刑罰制裁，違反其助選之目的及候選人之意願，擅",
                ""
            ],
            [
                "自自行支出金錢為候選人賄選致陷於當選無效風險之必要",
                ""
            ],
            [
                "；以及賄選買票之對象如對於買票行為甚為反感，候選人",
                ""
            ],
            [
                "一旦向此類選民賄選買票，將可能遭該選民檢舉告訴，徒",
                ""
            ],
            [
                "勞無功，甚且身陷訟累，因此候選人就賄選買票之對象，",
                ""
            ],
            [
                "必定慎重選擇評估，並與助選之親友、競選團隊人員商議",
                ""
            ],
            [
                "，實無任由其親友、競選團隊人員擅自對有投票權之人買",
                ""
            ],
            [
                "票行賄之理。是以競選團隊人員或候選人之親友在未經候",
                ""
            ],
            [
                "選人同意或授意下，即自行出錢向選民買票賄選，約其投",
                ""
            ],
            [
                "票予自己助選之候選人，顯然有違常理及經驗法則。從而",
                ""
            ],
            [
                "，被告所辯吳永富買票乃個人行為，與被告無關等語，即",
                ""
            ],
            [
                "非可採，被告對於吳永富之前揭買票賄選行為，至少有容",
                ""
            ],
            [
                "許及不違背其本意，而推由該人實行買票之賄選行為，已",
                ""
            ],
            [
                "符合公職人員選舉罷免法第120條第1項規範之對象，故原",
                ""
            ],
            [
                "告主張被告有賄選行為乙節，堪信屬實。",
                ""
            ],
            [
                "綜上所述，被告既有公職人員選舉罷免法第99條第1項所示",
                ""
            ],
            [
                "之投票交付賄賂行為，符合同法第120條第1項第3款規定當",
                ""
            ],
            [
                "選無效之要件。從而，原告依同法第120條第1項第3款規定",
                ""
            ],
            [
                "提起當選無效訴訟，請求判決被告就107年11月24日舉行之",
                ""
            ],
            [
                "彰化縣大村鄉第21屆第一選區鄉民代表選舉之當選無效，",
                ""
            ],
            [
                "為有理由，應予准許，爰判決如主文第1項所示。",
                ""
            ],
            [
                "本件事證已經明確，兩造其餘主張陳述及所提之證據，經審",
                ""
            ],
            [
                "酌後認為對於判決結果不生影響，就不再逐一論述，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    17    日",
                ""
            ],
            [
                "選舉法庭      審判長法官  黃倩玲",
                ""
            ],
            [
                "法官  鍾孟容",
                ""
            ],
            [
                "法官  陳弘仁",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,13,20191015,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 108年度選上字第13號",
                ""
            ],
            [
                "上　訴　人　蕭桂英　",
                ""
            ],
            [
                "訴訟代理人　陳國華律師",
                ""
            ],
            [
                "　　　　　　林志忠律師",
                ""
            ],
            [
                "　　　　　　張幸茵律師",
                ""
            ],
            [
                "被 上 訴人　沈季稜　",
                ""
            ],
            [
                "訴訟代理人　賴錦源律師",
                ""
            ],
            [
                "複 代 理人　林萬生律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國108年6月",
                ""
            ],
            [
                "17日臺灣彰化地方法院第一審判決（107年度選字第11號），提",
                ""
            ],
            [
                "起上訴，本院於108年10月1日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之情事者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定自明。查兩造為臺灣省彰化縣第21屆大村鄉鄉民代表選",
                ""
            ],
            [
                "舉第1選舉區（下稱系爭選舉）之候選人，系爭選舉於民國",
                ""
            ],
            [
                "107年11月24日進行投開票，經彰化縣選舉委員會於同年月",
                ""
            ],
            [
                "30日以彰選一字第1073150278號公告上訴人當選，被上訴人",
                ""
            ],
            [
                "以上訴人涉有選罷法第99條第1項之行為，依同法第120條第",
                ""
            ],
            [
                "1項第3款之規定於107年12月14日向臺灣彰化地方法院（下",
                ""
            ],
            [
                "稱彰化地院）提起本件當選無效訴訟，依法尚無不合，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、被上訴人主張：",
                ""
            ],
            [
                "(一)上訴人為系爭選舉候選人，為順利當選，竟與輔選幹部即訴",
                ""
            ],
            [
                "外人吳○○、郭○○，共同基於對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使之犯意聯絡，由吳○○於107",
                ""
            ],
            [
                "年10月中旬交付新臺幣（下同）5000元予郭○○，囑其以每",
                "5000元"
            ],
            [
                "票500元為上訴人向選區內有投票權之選民行求、交付賄賂",
                "500元"
            ],
            [
                "，要求選民為投票權一定之行使，嗣上訴人以得票數1858票",
                ""
            ],
            [
                "第一高票當選。",
                ""
            ],
            [
                "(二)吳○○有為上訴人輔選，為上訴人倚重之輔選幹部，並非自",
                ""
            ],
            [
                "發性為上訴人助選之選民：",
                ""
            ],
            [
                "1.由檢、警偵辦吳○○、郭○○等人涉嫌投票行賄罪之偵查程",
                ""
            ],
            [
                "序中，上訴人於108年1月19日至彰化縣警察局員林分局製作",
                ""
            ],
            [
                "調查筆錄，上訴人初時對吳○○於選舉中所扮演之角色，多",
                ""
            ],
            [
                "所隱匿，但上訴人最後也坦承檢警所調閱107年10月12日至",
                ""
            ],
            [
                "107年11月9日，吳○○所使用0000000000號手機與上訴人所",
                ""
            ],
            [
                "使用0000000000號手機之21通聯繫，均係屬「幫忙助選」、",
                ""
            ],
            [
                "協助「向選民拜票」、「幫我助選拜票」等競選鄉民代表活",
                ""
            ],
            [
                "動之聯繫，顯見吳○○早在上訴人107年11月初競選總部成",
                ""
            ],
            [
                "立前，即已為上訴人助選。",
                ""
            ],
            [
                "2.吳○○於上訴人競選大村鄉鄉民代表期間，積極參與上訴人",
                ""
            ],
            [
                "競選拜票行程，且吳○○經常騎乘登記在上訴人名下，存放",
                ""
            ],
            [
                "於上訴人競選總部之重型機車（車號000-000）進行拜票等",
                ""
            ],
            [
                "工作。又於吳○○向郭○○行賄之107年10月15、16日前，",
                ""
            ],
            [
                "吳○○與上訴人之通聯相當頻繁，且於行賄完成後雙方暫停",
                ""
            ],
            [
                "通聯，直至107年10月22日起又恢復通聯。再依員警調閱二",
                ""
            ],
            [
                "人使用手機於107年10月12日至107年11月9日期間，即有21",
                ""
            ],
            [
                "通電話往來，其通話時間超過10秒者有17通，且多數係由上",
                ""
            ],
            [
                "訴人發話，顯見上訴人於選舉期間，相當倚重吳○○之幫忙",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3.又參被上訴人提出之光碟及照片，上訴人競選總部107年11",
                ""
            ],
            [
                "月初成立時，吳○○係在場綜觀全場，並與上訴人、上訴人",
                ""
            ],
            [
                "配偶黃○○、訴外人吳○○（黃○○之表姐）共同面對選民",
                ""
            ],
            [
                "，且在上訴人、吳○○於競選總部致詞後，4人共同舉手對",
                ""
            ],
            [
                "到場觀看之選民高呼當選等情，顯見吳○○為上訴人相當倚",
                ""
            ],
            [
                "重之助選幹部。而吳○○於競選期間，積極參與上訴人之選",
                ""
            ],
            [
                "舉行為，且於吳○○向郭○○行賄買票當時，上訴人與吳○",
                ""
            ],
            [
                "○有相當密集之通聯往來。又吳○○於107年11月23日下午",
                ""
            ],
            [
                "員警電詢時，吳○○即向黃○○表明員警約談他，並於當日",
                ""
            ],
            [
                "向游○○借車、借錢逃匿至臺南，待至107年11月25日選後",
                ""
            ],
            [
                "才回到大村鄉面對檢警，且先與黃○○見面請其介紹警友會",
                ""
            ],
            [
                "會長徐有得，討論如何處理或面對賄選行為之危機，然上訴",
                ""
            ],
            [
                "人與黃○○就當日如何碰面？上訴人有無下車？其等見面方",
                ""
            ],
            [
                "式？在場有何人等節，均供述不一。另上訴人對吳○○於其",
                ""
            ],
            [
                "選舉期間之角色，先辯稱不認識，不熟，嗣於檢警調閱二人",
                ""
            ],
            [
                "於選舉期間通聯資料，發現二人有密切往來後，上訴人才改",
                ""
            ],
            [
                "稱係要請吳○○至大村火車站載吳○○來輔選，惟經檢察官",
                ""
            ],
            [
                "訊問吳○○，吳○○表明並無此事，其可直接與吳○○聯繫",
                ""
            ],
            [
                "等情後，經檢察官質問上訴人後，上訴人始改稱係與吳○○",
                ""
            ],
            [
                "討論選情，吳○○為上訴人助選人員等語。上訴人對吳○○",
                ""
            ],
            [
                "於其選舉期間之角色，前後所述不一，顯見上訴人有所隱瞞",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4.至吳○○所稱係其自行出資向郭○○行賄買票，且其辯解動",
                ""
            ],
            [
                "機僅係感念黃○○約10年前其在汽車保養場修車，曾給予優",
                ""
            ],
            [
                "待一情，惟上訴人前後連續3屆參選鄉民代表選舉，本屆以",
                ""
            ],
            [
                "第一高票當選，上一屆落選，若吳○○係感念黃○○約10年",
                ""
            ],
            [
                "前其在汽車保養場修車曾給予優待一情，事理上當無於本屆",
                ""
            ],
            [
                "選舉時，才自行出資歸還此項人情之理，亦見吳○○此項賄",
                ""
            ],
            [
                "選資金來源之辯解，實與事理有違。況吳○○於選前並無固",
                ""
            ],
            [
                "定工作及收入，其於偵查中自承經營食品原物料買賣，2、3",
                ""
            ],
            [
                "個月僅可獲利數千元，且於檢警107年11月23日調查吳○○",
                "數千元"
            ],
            [
                "涉嫌賄選行為時，吳○○為免影響上訴人之鄉民代表選情，",
                ""
            ],
            [
                "乃逃亡至臺南，除向游○○商借自小客車外，並向游○○借",
                ""
            ],
            [
                "款4500元，顯見吳○○經濟拮据，且於上訴人前後連續3次",
                "4500元"
            ],
            [
                "鄉民代表競選，吳○○於經濟能力較好時未幫忙上訴人，反",
                ""
            ],
            [
                "於107年九合一選舉，經濟變差之情況下，才自行支出5000",
                ""
            ],
            [
                "元幫忙上訴人，並甘冒法定刑三年以上十年以下之重罪，顯",
                ""
            ],
            [
                "不符常情。",
                ""
            ],
            [
                "(三)再依彰化地院108年度選訴字第14號案件（下稱系爭刑案）",
                ""
            ],
            [
                "108年4月23日之審判筆錄，吳○○就投票行賄罪，郭○○對",
                ""
            ],
            [
                "於投票行賄罪及投票受賄罪，均已承認犯罪，吳○○亦未否",
                ""
            ],
            [
                "認其為上訴人之助選人員，顯然這次的投票行賄罪的行為，",
                ""
            ],
            [
                "依照被上訴人所提供的資料，吳○○並非一般助選人員或上",
                ""
            ],
            [
                "訴人所稱熱心之選民而已，則依系爭刑案之卷證，可證上訴",
                ""
            ],
            [
                "人與吳○○有共同參與或容任吳○○為投票行賄罪之行為。",
                ""
            ],
            [
                "(四)上訴人另主張吳○○以1票500元代價請郭○○買票，其買票",
                "500元"
            ],
            [
                "之人數為8人，僅佔總投票人數萬分之8左右，對於此次鄉民",
                ""
            ],
            [
                "代表系爭選舉結果毫無影響云云。惟選舉期間，查察賄選，",
                ""
            ],
            [
                "雖經政府機關於選前透過媒體多方宣導，然賄選行為，仍一",
                ""
            ],
            [
                "再發生，並不容易查得完整真相，其情隱含甚多犯罪「黑數",
                ""
            ],
            [
                "」，況選罷法第120條第1項第3款之規定，自96年11月7日修",
                ""
            ],
            [
                "正公布後，即將修正前之選罷法第103條第1項第4款原規定",
                ""
            ],
            [
                "當選無效之訴，需以「足認有影響選舉結果之虞者」之要件",
                ""
            ],
            [
                "刪除，即修正後之上開規定，只要有選罷法第99條第1項規",
                ""
            ],
            [
                "定之賄選行為，即構成當選無效之事由，並不以「足認有影",
                ""
            ],
            [
                "響選舉結果之虞者」為要件。是上訴人此部分主張，即不可",
                ""
            ],
            [
                "採。爰求為命：上訴人於107年11月24日舉行之系爭選舉當",
                ""
            ],
            [
                "選無效之判決。",
                ""
            ],
            [
                "三、上訴人則以：",
                ""
            ],
            [
                "(一)選罷法對於構成當選無效之賄選行為，原限於「當選人」所",
                ""
            ],
            [
                "為，始足當之。近年來實務見解上，雖有將選罷法第120條",
                ""
            ],
            [
                "第1項所定之「當選人」，擴張解釋至包括「當選人之親友",
                ""
            ],
            [
                "、競選團隊成員」，然此等擴張解釋，並非只要是當選人之",
                ""
            ],
            [
                "親友、競選團隊成員為賄選，即一概認為當選無效，仍須以",
                ""
            ],
            [
                "當選人與該實際為賄選之人具有一定之意思聯絡始可。換言",
                ""
            ],
            [
                "之，如有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友、或競選團隊成員之賄選行為，有共同參與、授意或",
                ""
            ],
            [
                "同意等不違背其本意，而推由該等人實行賄選之行為者，固",
                ""
            ],
            [
                "可認為係當選人與該等之人為共同賄選之行為，惟如無積極",
                ""
            ],
            [
                "之證據可以證明當選人與實際為賄選之人有何共同參與、授",
                ""
            ],
            [
                "意或同意等不違背其本意之情形，自不能恣意擴張，損及當",
                ""
            ],
            [
                "選人之權益。惟吳○○並非上訴人競選團隊之人員，分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "1.系爭刑案所調閱107年10月12日至107年11月9日，吳○○所",
                ""
            ],
            [
                "使用0000000000號手機與上訴人所使用0000000000號手機之",
                ""
            ],
            [
                "通聯紀錄，有重複載列之情事，且係由何人使用電話進行通",
                ""
            ],
            [
                "話，及通話內容為何，是否與賄選有關，均無從查知，實難",
                ""
            ],
            [
                "僅以上訴人與吳○○間有電話聯絡之情形，即認係上訴人與",
                ""
            ],
            [
                "吳○○間之通話。再依上訴人於系爭刑案偵查中所述可知，",
                ""
            ],
            [
                "上訴人並無隨身攜帶行動電話之習慣。",
                ""
            ],
            [
                "2.又吳○○於系爭刑案中均稱，其與上訴人之通話內容，係單",
                ""
            ],
            [
                "純關心選情，或上訴人關心吳○○叔叔病情，並無任何涉及",
                ""
            ],
            [
                "賄選之不法內容，且遍觀全卷，被上訴人提出證據資料證明",
                ""
            ],
            [
                "上訴人與吳○○間對話有涉及賄選或不法之處。",
                ""
            ],
            [
                "3.被上訴人雖提出上訴人競選總部成立時之光碟、照片，主張",
                ""
            ],
            [
                "吳○○為上訴人之助選員，然上訴人競選總部成立時，當然",
                ""
            ],
            [
                "希望參與人多多益善，故除工作人員外，凡有到場支持者，",
                ""
            ],
            [
                "上訴人均有安排座位、奉茶乃至寒暄問暖。至被上訴人指稱",
                ""
            ],
            [
                "吳○○與上訴人、黃○○、吳○○共同面對選民，惟由該照",
                ""
            ],
            [
                "片並無法辨識被上訴人所指之人為吳○○，且吳○○於本院",
                ""
            ],
            [
                "108年9月18日準備程序中亦證稱無法看出是伊。縱認該照片",
                ""
            ],
            [
                "中男子為吳○○，仍不能據此認定吳○○為上訴人倚重之助",
                ""
            ],
            [
                "選人員，推斷上訴人對於吳○○涉及賄選，有共同參與、授",
                ""
            ],
            [
                "意或同意之情事。",
                ""
            ],
            [
                "(二)被上訴人又主張吳○○經濟狀況不佳，且上訴人非第一次參",
                ""
            ],
            [
                "選鄉民代表，吳○○何以至上訴人第三次參選始涉險為上訴",
                ""
            ],
            [
                "人買票，致有懷疑。然：",
                ""
            ],
            [
                "1.參吳○○於系爭刑案之陳述及之證詞，就為何擅自為上訴人",
                ""
            ],
            [
                "買票，均稱係感念上訴人配偶黃○○前為三菱汽車保養廠廠",
                ""
            ],
            [
                "長，在伊車輛在該處保養時，黃○○都會給優惠，伊感念於",
                ""
            ],
            [
                "心，始有此等違法之舉。被上訴人及原判決雖認為吳○○為",
                ""
            ],
            [
                "區區修車之小惠即為上訴人買票之情不合理云云，然而人情",
                ""
            ],
            [
                "世故每人均有自己之價值觀念及評價，核屬主觀之事項，難",
                ""
            ],
            [
                "免有因人而異之情，是否能單純以吳○○之主觀意思與多數",
                ""
            ],
            [
                "人不符，甚至認為不合理，即認為不可能發生，在論據上殊",
                ""
            ],
            [
                "嫌率斷。",
                ""
            ],
            [
                "2.吳○○之經濟能力及何以在事隔10年始買票等，衡諸吳○○",
                ""
            ],
            [
                "所涉買票金額為5000元，款項非鉅，亦非一般資力人所無法",
                "5000元"
            ],
            [
                "負擔之金額，故以本件吳○○所涉賄選金額觀之，似與其資",
                ""
            ],
            [
                "力狀況並無必然之關連。且吳○○於事發後委任律師之費用",
                ""
            ],
            [
                "，亦係由其與家人自行負擔，更見吳○○並非完全無資力之",
                ""
            ],
            [
                "人，故以資力質疑其是否可能涉及賄選，亦嫌無由。至於為",
                ""
            ],
            [
                "何在10幾年後才在上訴人第三次參選時代為買票乙節，吳○",
                ""
            ],
            [
                "○亦明確證稱係因伊之前工作比較忙且在南部，顯見吳○○",
                ""
            ],
            [
                "之所以自認欠黃○○人情卻在10幾年後才有此次賄選，係因",
                ""
            ],
            [
                "其先前工作忙碌且不在彰化所致，似非無據，自難以其陳稱",
                ""
            ],
            [
                "為上訴人買票之動機係發生在10年前之事實，即認其所述不",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "(三)吳○○並非上訴人之工作人員，而係自發性為上訴人助選之",
                ""
            ],
            [
                "選民，僅因如此即認為上訴人須對其行為負責，毋寧過苛。",
                ""
            ],
            [
                "尤不能以吳○○個人所涉賄選行為，在無任何積極證據之下",
                ""
            ],
            [
                "，即認為上訴人對其行為有共同參與、授意或同意等不違背",
                ""
            ],
            [
                "其本意之情。況選舉買票一般均係有特定之規模與範圍，才",
                ""
            ],
            [
                "可收其效果，而上訴人所設籍之彰化縣大村鄉第一選區，於",
                ""
            ],
            [
                "系爭選舉之選舉人數總共為1萬0330人，上訴人於本次選舉",
                ""
            ],
            [
                "之得票數為1858票，而吳○○係以1票500元之代價向8人買",
                "500元"
            ],
            [
                "票，換算吳○○買票之對象僅占投票權人數萬分之8左右，",
                ""
            ],
            [
                "對於選舉結果可謂毫無影響，抑且吳○○涉嫌賄選之時間，",
                ""
            ],
            [
                "不僅係在其加入上訴人之競選團隊前，甚至是在候選人號次",
                ""
            ],
            [
                "抽籤前之107年10月15日、16日間，當時不僅選情未明，且",
                ""
            ],
            [
                "連候選人號次均未確定，實與一般買票之規模、甚至明確告",
                ""
            ],
            [
                "知支持對象之號次等情況不符，更難認吳○○、郭○○個人",
                ""
            ],
            [
                "所為買票之舉，與上訴人有關。就選舉相關訴訟實務所見，",
                ""
            ],
            [
                "於個案上基於對個別候選人之喜好或利益計，支持者自行出",
                ""
            ],
            [
                "資為候選人買票亦屬常見，非必即為候選人授意，參以吳○",
                ""
            ],
            [
                "○、郭○○並非上訴人親友、競選團隊、樁腳而難認經上訴",
                ""
            ],
            [
                "人授意等情。本件既無直接或間接證據證明上訴人對吳○○",
                ""
            ],
            [
                "之賄選行為有共同參與、授意或同意等不違背其本意之情，",
                ""
            ],
            [
                "自不能遽認上訴人須對吳○○之行為，承擔當選無效之不利",
                ""
            ],
            [
                "益等語，資為抗辯。",
                ""
            ],
            [
                "四、以下之事實為兩造所不爭執：",
                ""
            ],
            [
                "(一)吳○○基於對有投票權之人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意，於107年10月15日、16日中之某日下午5時許，",
                ""
            ],
            [
                "在郭○○彰化縣○○鄉○○村○○○巷0號住處，以1票500",
                ""
            ],
            [
                "元為對價，向郭○○賄買其本人及家戶內有投票權之家屬2",
                ""
            ],
            [
                "人選票，要求在該次選舉，郭○○此家戶內具有投票權之人",
                ""
            ],
            [
                "全面投票支持上訴人，因而交付郭○○1500元。吳○○復以",
                "1500元"
            ],
            [
                "1000元之報酬，請郭○○轉交2500元予住在隔壁之弟弟郭○",
                "1000元,2500元"
            ],
            [
                "○，而以1票500元為對價，向郭○○賄買其本人及家戶內有",
                "500元"
            ],
            [
                "投票權之家屬4人選票，要求在該次選舉，郭○○此家戶內",
                ""
            ],
            [
                "具有投票權之人全面投票支持上訴人，吳○○因而再交付郭",
                ""
            ],
            [
                "○○3500元，其中2500元由郭○○轉交其弟媳賴○○，而為",
                "3500元,2500元"
            ],
            [
                "警於107年11月23日查獲。",
                ""
            ],
            [
                "(二)吳○○上開賄選行為經臺灣彰化地方檢察署（下稱彰化地檢",
                ""
            ],
            [
                "署）107年度選偵字第202、203、293、295號、108年度選偵",
                ""
            ],
            [
                "字第3號提起公訴，彰化地院108年度選訴字第14號刑事判決",
                ""
            ],
            [
                "判處有期徒刑二年，褫奪公權五年，吳○○提起上訴，現由",
                ""
            ],
            [
                "本院刑事庭以108年度選上訴字第1533號審理中。",
                ""
            ],
            [
                "(三)系爭選舉係上訴人第三次參與大村鄉鄉民代表之選舉，其中",
                ""
            ],
            [
                "前次選舉落選，此次選舉以1858票最高票當選。",
                ""
            ],
            [
                "(四)吳○○於107年11月間上訴人競選總部成立時有前往致意，",
                ""
            ],
            [
                "並為上訴人助選，參與上訴人掃街拜票。",
                ""
            ],
            [
                "(五)吳○○之賄選為警於107年11月23日查獲，當天下午4時許，",
                ""
            ],
            [
                "在上訴人競選總部外，接獲警方到案說明之電話通知後，為",
                ""
            ],
            [
                "免影響上訴人之選情，於詢問上訴人配偶黃○○是否有認識",
                ""
            ],
            [
                "警方未果後，即前往彰化縣○○鄉○○村○○巷0號之5黃○",
                ""
            ],
            [
                "○之表弟游○○住處，向游○○借用0000-N8號自小客車及",
                ""
            ],
            [
                "4500元，開車前往臺南投靠其朋友單○○，以逃避警方之追",
                "4500元"
            ],
            [
                "查，直至同月25日晚上系爭選舉投開票結束後始回彰化。吳",
                ""
            ],
            [
                "○○回彰化後於當天晚上7時許，先至上訴人競選總部請黃",
                ""
            ],
            [
                "○○為其介紹律師，經黃○○協同吳○○至警察之友會站長",
                ""
            ],
            [
                "徐○○住處，由徐○○為吳○○介紹律師，而於翌日上午向",
                ""
            ],
            [
                "警方投案。",
                ""
            ],
            [
                "五、本件兩造爭執之重點：",
                ""
            ],
            [
                "(一)吳○○是否有經濟上能力主動為上訴人賄選？",
                ""
            ],
            [
                "(二)吳○○有無可能主動為上訴人賄選？",
                ""
            ],
            [
                "(三)上訴人之競選團隊對吳○○賄選行為是否不知情？",
                ""
            ],
            [
                "(四)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？",
                ""
            ],
            [
                "六、本院得心證之理由：",
                ""
            ],
            [
                "(一)吳○○是否有經濟上能力主動為上訴人賄選？",
                ""
            ],
            [
                "1.按選舉訴訟程序，除選罷法規定者外，準用民事訴訟法之規",
                ""
            ],
            [
                "定，同法第128條前段定有明文；另當事人主張有利於己之",
                ""
            ],
            [
                "事實，就其事實有舉證之責任，民事訴訟法第277條前段亦",
                ""
            ],
            [
                "有明文規定。是被上訴人提起本件上訴人當選無效之訴訟，",
                ""
            ],
            [
                "就其主張上訴人有當選無效之事實即有違反選罷法第99條第",
                ""
            ],
            [
                "1項之賄選行為，自應負舉證之責任。而主張法律關係存在",
                ""
            ],
            [
                "之當事人，固應就該法律關係發生所具備之特別要件，負舉",
                ""
            ],
            [
                "證之責任，惟此特別要件之具備，苟能證明間接事實，且該",
                ""
            ],
            [
                "間接事實與要件事實間，依經驗法則及論理法則已足推認其",
                ""
            ],
            [
                "因果關係存在者，即無不可，非以直接證明要件事實為必要",
                ""
            ],
            [
                "。且法院審理選舉訴訟時，依選罷法第127條第2項之規定，",
                ""
            ],
            [
                "應依職權調查必要之事證。",
                ""
            ],
            [
                "2.吳○○基於對有投票權之人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意，於107年10月15日、16日中之某日下午5時許，",
                ""
            ],
            [
                "在郭○○彰化縣○○鄉○○村○○○巷0號住處，以1票500",
                ""
            ],
            [
                "元為對價，向郭○○賄買其本人及家戶內有投票權之家屬2",
                ""
            ],
            [
                "人選票，要求在該次選舉，郭○○此家戶內具有投票權之人",
                ""
            ],
            [
                "全面投票支持上訴人，因而交付郭○○1500元。吳○○復以",
                "1500元"
            ],
            [
                "1000元之報酬，請郭○○轉交2500元予住在隔壁之弟弟郭○",
                "1000元,2500元"
            ],
            [
                "○，而以1票500元為對價，向郭○○賄買其本人及家戶內有",
                "500元"
            ],
            [
                "投票權之家屬4人選票，要求在該次選舉，郭○○此家戶內",
                ""
            ],
            [
                "具有投票權之人全面投票支持上訴人，吳○○因而再交付郭",
                ""
            ],
            [
                "○○3500元，其中2500元由郭○○轉交其弟媳賴○○，而為",
                "3500元,2500元"
            ],
            [
                "警於107年11月23日查獲等情，為兩造不爭執之事實，吳○",
                ""
            ],
            [
                "○上開賄選行為經彰化地檢署107年度選偵字第202、203、",
                ""
            ],
            [
                "293、295、108年度選偵字第3號提起公訴，吳○○在系爭刑",
                ""
            ],
            [
                "案彰化地院刑事庭審理時承認犯行，而為彰化地院108年度",
                ""
            ],
            [
                "選訴字第14號刑事判決判處有期徒刑二年，褫奪公權五年，",
                ""
            ],
            [
                "吳○○因未受緩刑宣告，乃提起上訴，現由本院刑事庭以10",
                ""
            ],
            [
                "8年度選上訴字第1533號審理中，復有上開案號之刑事卷宗",
                ""
            ],
            [
                "可查，此部分事實自堪認定。",
                ""
            ],
            [
                "3.就吳○○為上訴人賄選所需之資金5000元，吳○○指稱其係",
                "5000元"
            ],
            [
                "為感念上訴人之夫黃○○10多年前為三菱汽車保養廠廠長，",
                ""
            ],
            [
                "其車在該處保養時，黃○○均會給其優惠，為償還黃○○之",
                ""
            ],
            [
                "人情，乃主動為上訴人賄選，上訴人及黃○○均不知情云云",
                ""
            ],
            [
                "。惟吳○○就該5000元資金來源，並無法提出任何證明，已",
                "5000元"
            ],
            [
                "難認吳○○係自掏腰包，主動為上訴人賄選。且吳○○於系",
                ""
            ],
            [
                "爭刑案107年12月19日偵查中供稱：「家裡餘錢不多，約2至",
                ""
            ],
            [
                "4萬元，因為我之前做生意失敗，沒有用帳戶，我家裡現在",
                "4萬元"
            ],
            [
                "沒有錢，我全身上下到目前連同家裡的資產就其身上之1萬4",
                ""
            ],
            [
                "000元」等語（見彰化地檢署107年度選偵字第202號影印卷",
                "000元"
            ],
            [
                "(二)第105、106頁），而吳○○於107年11月26日投案時身",
                ""
            ],
            [
                "上所帶之現金1萬4000元，應係他人資助之費用（詳後述）",
                "1萬4000元"
            ],
            [
                "，吳○○並於系爭刑案彰化地院刑事庭108年4月23日審理時",
                ""
            ],
            [
                "供稱：當時之工作從事食品原料粉之販賣，約2、3個月進一",
                ""
            ],
            [
                "次貨約4000元，出貨金額6500元，並無其他收入，僅靠這2",
                "4000元,6500元"
            ],
            [
                "、3年做生意留下的1、20萬元維持，但也花的差不多等語（",
                "1、20萬元"
            ],
            [
                "筆錄附原審卷第290、291頁），以吳○○家裡並無餘錢，每",
                ""
            ],
            [
                "2、3個月僅賺約2500元，其經濟能力顯屬不佳，豈有經濟能",
                "2500元"
            ],
            [
                "力支付5000元主動為上訴人賄選。",
                "5000元"
            ],
            [
                "4.吳○○在賄選經警方查獲，為逃避警方之追查，於107年11",
                ""
            ],
            [
                "月23日前往臺南藏匿，行前有向其朋友游○○借款4500元，",
                "4500元"
            ],
            [
                "據吳○○於系爭刑案107年12月19日偵查中所供「我問他（",
                ""
            ],
            [
                "即游○○）身上有多少錢？他皮包現金剩4500元，就把4500",
                "4500元"
            ],
            [
                "元給我。我有說我要下去南部一趟，怕錢不夠，看你身上大",
                ""
            ],
            [
                "概有多少說，他就打開皮夾看，是4500元，他就全部借給我",
                "4500元"
            ],
            [
                "。」等語（見彰化地檢署107年度選偵字第202號影印卷(二)",
                ""
            ],
            [
                "第104頁），足認吳○○在欲離開彰化向游○○借用自小客",
                ""
            ],
            [
                "車時，身上沒有多少錢，吳○○明顯經濟拮据，始會向游○",
                ""
            ],
            [
                "○借用逃亡費用。吳○○於107年11月25日返回彰化，除返",
                ""
            ],
            [
                "還游○○4500元外，身上另有1萬4000元，若如吳○○所述",
                "4500元,1萬4000元"
            ],
            [
                "，該1萬4000元係其原有之現金，以吳○○僅躲避二天，係",
                "1萬4000元"
            ],
            [
                "投靠其臺南之朋友，身上已有超過1萬4000元之現金，何需",
                "1萬4000元"
            ],
            [
                "再向游○○借用4500元，明顯該1萬4000元係他人所資助，",
                "4500元,1萬4000元"
            ],
            [
                "且縱該1萬4000元係屬吳○○自己之現金，以吳○○全家之",
                "1萬4000元"
            ],
            [
                "財產僅約2萬元，亦不致會拿出5000元主動為上訴人賄選。",
                "2萬元,5000元"
            ],
            [
                "吳○○經濟能力不佳，自無可能拿出5000元自行為上訴人賄",
                "5000元"
            ],
            [
                "選，則吳○○為上訴人賄選之5000元應係他人所交付，其賄",
                "5000元"
            ],
            [
                "選行為即係受他人指示所為。",
                ""
            ],
            [
                "(二)吳○○有無可能主動為上訴人賄選？",
                ""
            ],
            [
                "1.吳○○所稱其主動為上訴人賄選，係為感念上訴人之夫黃○",
                ""
            ],
            [
                "○10多年前為三菱汽車保養廠廠長給其修車優惠所致。惟黃",
                ""
            ],
            [
                "○○所給與吳○○之優惠，依吳○○於系爭刑案彰化地院刑",
                ""
            ],
            [
                "事庭108年1月25日訊問時供認「約3、4個月保養1次，保養3",
                ""
            ],
            [
                "年左右，每次保養費用都3、4000元，黃○○大約打85折，",
                "3、4000元"
            ],
            [
                "我每次保養省幾百元，最多不會省超過600元，三年保養差",
                "幾百元,600元"
            ],
            [
                "不多9至12次，省下金額不會超過7200元。」等情（見彰化",
                "7200元"
            ],
            [
                "地院108年度訴字第14號刑事卷第30、31頁），吳○○僅為",
                ""
            ],
            [
                "償黃○○不超過7200元優惠之人情，竟會拿出5000元，甘冒",
                "7200元,5000元"
            ],
            [
                "賄選重罪之風險，主動為上訴人買票以償還，實難想像。且",
                ""
            ],
            [
                "黃○○所給與吳○○保養汽車之優惠，通常係商業促銷行為",
                ""
            ],
            [
                "，並無多大之人情，黃○○於系爭刑案107年12月27日偵查",
                ""
            ],
            [
                "中證稱：「我沒有給他很多優待，但是他可能覺得我服務很",
                ""
            ],
            [
                "好。」等語（見彰化地檢署107年度選偵字第202號影印卷(",
                ""
            ],
            [
                "三) 第37頁），言下之意，亦認其所給與吳○○之優惠並非",
                ""
            ],
            [
                "多大之人情。再依吳○○所陳「（你的身分）沒有支薪的助",
                ""
            ],
            [
                "選員。」、「（也就是說，其實你是幾乎每天都在幫蕭桂英",
                ""
            ],
            [
                "助選的？）是，有空我就過去，沒有支薪，她提供機車。」",
                ""
            ],
            [
                "、「我看到旗幟後，我就找時間到蕭桂英的競選總部，我就",
                ""
            ],
            [
                "問蕭桂英跟黃○○有無其他要幫忙的，我去的時候他們兩人",
                ""
            ],
            [
                "均在競選總部內，他們有說大部分是晚上要去拜票，如果我",
                ""
            ],
            [
                "有時間可以去陪他們掃街拜票，我當時同意，有空就會過去",
                ""
            ],
            [
                "，大部分晚上時間我一有空就會去幫忙，沒有領費用及固定",
                ""
            ],
            [
                "的薪資。」、「因為這一次是看到他（即黃○○）的太太有",
                ""
            ],
            [
                "插競選旗幟，過幾天我有到他那邊瞭解一下，他說有空可不",
                ""
            ],
            [
                "可幫忙一起拜票，我便答應了。」（見彰化地檢署107年度",
                ""
            ],
            [
                "選偵字第202號影印卷(二)第215頁、(四)第73頁、彰化地院",
                ""
            ],
            [
                "108年度選訴字第14號卷第31頁、原審卷第287頁），可見吳",
                ""
            ],
            [
                "○○在上訴人插上競選旗幟後不久，即前往上訴人競選總部",
                ""
            ],
            [
                "幫忙，經常騎乘機車陪同上訴人掃街拜票，並未向上訴人支",
                ""
            ],
            [
                "領薪資，亦未領取任何費用。吳○○受黃○○所託，無償為",
                ""
            ],
            [
                "上訴人助選，應足以償還黃○○之前修車所給與優惠之人情",
                ""
            ],
            [
                "，自無因該人情而為上訴人賄選之可能。",
                ""
            ],
            [
                "2.系爭選舉係上訴人第三次參與大村鄉鄉民代表之選舉，其中",
                ""
            ],
            [
                "前次選舉落選，此次選舉以1858票最高票當選，此為兩造不",
                ""
            ],
            [
                "爭之事實。苟依吳○○所述係為償還黃○○10多年前修車所",
                ""
            ],
            [
                "給與優惠之人情，乃主動為上訴人賄選等情，吳○○在8年",
                ""
            ],
            [
                "前及4年前大村鄉鄉民代表選舉時，經濟狀況較佳之情形下",
                ""
            ],
            [
                "，即應會主動為上訴人賄選，焉有至系爭選舉其經濟狀況惡",
                ""
            ],
            [
                "化時，始為上訴人賄選之理？吳○○就此於本院108年9月18",
                ""
            ],
            [
                "日準備程序時證稱：「（之前經濟狀況比較好時，沒有幫忙",
                ""
            ],
            [
                "買票，為何現在才買？）因為那時工作比較忙，那時候我人",
                ""
            ],
            [
                "也在南部。」等語（見本院卷第181頁），但吳○○於系爭",
                ""
            ],
            [
                "刑案彰化地院刑事庭108年4月3日審理時指稱：「大約兩年",
                ""
            ],
            [
                "前我在員林開炸魷魚的店，從102、103年開始營業，106年",
                ""
            ],
            [
                "結束營業。」、「102至105年是在第一市場經營炸魷魚。」",
                ""
            ],
            [
                "等語（筆錄附原審卷第291、310頁），證人即吳○○之朋友",
                ""
            ],
            [
                "單○○於系爭刑案107年12月5日偵查中證稱：「他（即吳○",
                ""
            ],
            [
                "○）就回老家，大概4、5年前才回員林做炸魷魚。」等語（",
                ""
            ],
            [
                "見彰化地檢署107年度選偵字第202號影印卷(二)第91頁），",
                ""
            ],
            [
                "足認吳○○在大村鄉鄉民代表前次103年選舉時，係在員林",
                ""
            ],
            [
                "從事炸魷魚之工作，非其所言係在南部工作，益證吳○○於",
                ""
            ],
            [
                "本院準備程序時此部分所述不實，其所謂至系爭選舉始自掏",
                ""
            ],
            [
                "腰包為上訴人賄選，委無可採。",
                ""
            ],
            [
                "3.吳○○之賄選為警於107年11月23日查獲，當天下午4時許，",
                ""
            ],
            [
                "在上訴人競選總部外，接獲警方到案說明之電話通知後，為",
                ""
            ],
            [
                "免影響上訴人之選情，即前往臺南躲避，至同月25日系爭選",
                ""
            ],
            [
                "舉投開票結束後始回彰化，此經吳○○陳明屬實（見彰化地",
                ""
            ],
            [
                "院107年度選字第11號108年2月25日準備陳序筆錄第15頁、",
                ""
            ],
            [
                "本院108年9月18日準備程序筆錄第8頁）。吳○○於其賄選",
                ""
            ],
            [
                "為警查獲，為免影響上訴人之選情，不敢立即到案說明，其",
                ""
            ],
            [
                "早知賄選經警查獲，足以影響候選人之選情，導致候選人落",
                ""
            ],
            [
                "選，當無未經指示，竟貿然主動為上訴人買票之理。又依吳",
                ""
            ],
            [
                "○○所述，其係償還黃○○之人情，乃主動為上訴人賄選，",
                ""
            ],
            [
                "於賄選之後理應告知上訴人及黃○○，其所稱上訴人及黃○",
                ""
            ],
            [
                "○不知其為上訴人賄選，亦有違事理。",
                ""
            ],
            [
                "(三)上訴人之競選團隊對吳○○賄選行為是否不知情？",
                ""
            ],
            [
                "1.依前所述，吳○○不可能自掏腰包，主動為上訴人賄選，而",
                ""
            ],
            [
                "吳○○拒不陳明其賄選之5000元資金來源，及受何人指示為",
                "5000元"
            ],
            [
                "上訴人賄選。惟吳○○係為上訴人賄選，則應唯有上訴人之",
                ""
            ],
            [
                "競選團隊會提供吳○○資金為上訴人賄選，本院在查無任何",
                ""
            ],
            [
                "證據足以證明係上訴人之競選團隊以外之人所為，自應合理",
                ""
            ],
            [
                "推斷係上訴人之競選團隊提供資金予吳○○為上訴人賄選。",
                ""
            ],
            [
                "2.上訴人之競選團隊依黃○○於系爭刑案107年12月27日偵查",
                ""
            ],
            [
                "中證稱：「（你有無在蕭桂英的競選總部擔任何職？）沒有",
                ""
            ],
            [
                "，我們沒有設總幹事或其他職稱，但我會在競選總部泡茶或",
                ""
            ],
            [
                "跟她去拜票。」、「（你們競選總部沒有固定的服務人員？",
                ""
            ],
            [
                "）沒有，只有我們夫妻，競選總部在我們居處的對面。」等",
                ""
            ],
            [
                "語（見彰化地檢署107年度選偵字第202號影印卷(三)第38頁",
                ""
            ],
            [
                "），應係由上訴人及其配偶黃○○合組，而由黃○○為上訴",
                ""
            ],
            [
                "人操盤，主持選務工作。再參吳○○自承與黃○○較上訴人",
                ""
            ],
            [
                "熟識，受黃○○之邀前往上訴人競選總部幫忙，陪上訴人掃",
                ""
            ],
            [
                "街拜票，吳○○並於107年11月23日下午至臺南躲避之前，",
                ""
            ],
            [
                "係先在上訴人競選總部外詢問黃○○是否有認識警方，再於",
                ""
            ],
            [
                "同月25日晚上系爭選舉投開票結束後返回彰化，亦係先至上",
                ""
            ],
            [
                "訴人競選總部與黃○○會面，拜託黃○○為其介紹律師，而",
                ""
            ],
            [
                "由黃○○陪同前往找徐○○。足見兩人關係密切，吳○○應",
                ""
            ],
            [
                "係收受黃○○賄選之資金，依黃○○之指示為上訴人買票，",
                ""
            ],
            [
                "上訴人及黃○○則否認知悉吳○○之賄選行為，委無可採。",
                ""
            ],
            [
                "3.另上訴人辯稱：依上訴人與吳○○之通聯紀錄，兩人通連次",
                ""
            ],
            [
                "數僅21通，非原審判決所認定之34通，且通聯紀錄亦非定係",
                ""
            ],
            [
                "上訴人與吳○○對話，所談論者多為吳○○參與之助選事宜",
                ""
            ],
            [
                "，無關乎吳○○之賄選，吳○○並係上訴人之競選總部107",
                ""
            ],
            [
                "年11月間成立後始前往幫忙助選，並未在上訴人之競選團隊",
                ""
            ],
            [
                "掛名，吳○○於上訴人之競選總部成立時前往致意，非上訴",
                ""
            ],
            [
                "人所能拒絕，不能因此推斷吳○○為上訴人競選團隊之成員",
                ""
            ],
            [
                "云云，縱然屬實，亦不足以影響本院前揭認定。",
                ""
            ],
            [
                "(四)被上訴人訴請上訴人系爭選舉之當選無效，有無理由？",
                ""
            ],
            [
                "1.按選罷法第99條第1項、第120條第1項第3款係規定，在當選",
                ""
            ],
            [
                "人有賄選之情形時，選舉委員會、檢察官或同一選舉區之候",
                ""
            ],
            [
                "選人得以當選人為被告提起當選無效之訴，上開法條既明定",
                ""
            ],
            [
                "以「當選人」對於有投票權之人，交付賄賂而約其就投票權",
                ""
            ],
            [
                "為一定之行使之行為為其要件，在文義解釋上，倘欲宣告當",
                ""
            ],
            [
                "選無效，其賄選犯罪行為之主體，僅應限於經公告當選之候",
                ""
            ],
            [
                "選人，至於為其助選拉票之地方樁腳，則不在前揭法條文義",
                ""
            ],
            [
                "範圍之內，不應任予擴充解釋。蓋因現行選罷法第120條第1",
                ""
            ],
            [
                "項係於96年11月7日立法修正（98年5月27日選罷法修正，本",
                ""
            ],
            [
                "條並未有任何異動），參照該次修正前第103條關於當選無",
                ""
            ],
            [
                "效訴訟之規定，亦須限於「當選人」有該條所定之各項行為",
                ""
            ],
            [
                "，始得宣告其當選無效，此部分關於行為主體之規定，於修",
                ""
            ],
            [
                "法前後並未有所修正。另就修正前之條文體系觀之，該法修",
                ""
            ],
            [
                "正前第46條、第47條對於競選團隊中關於「助選員」之部分",
                ""
            ],
            [
                "，已有設置規範及資格限制之明文，足認立法者於立法當初",
                ""
            ],
            [
                "，對於當選人及助選員之文義明顯加以區分，再參以第120",
                ""
            ],
            [
                "條僅明定「當選人」為行為主體可知，立法者並無意將關於",
                ""
            ],
            [
                "助選團隊之行為列入得提起當選無效訴訟之範疇。此外，提",
                ""
            ],
            [
                "起當選無效之訴訟，對於當選人影響非可謂小，解釋上若認",
                ""
            ],
            [
                "為可以將犯罪主體直接擴及樁腳，而不問當選人自身是否確",
                ""
            ],
            [
                "有參與其事，或將舉證自清之責任轉由當選人負擔，僅因助",
                ""
            ],
            [
                "選人員中一人或數人之個別行為不當，即將其行為歸屬於當",
                ""
            ],
            [
                "選人，並令當選人負喪失當選資格之結果，雖可透過司法判",
                ""
            ],
            [
                "決之解釋，涵括實質上屬於當選人影響選舉之行為，然直接",
                ""
            ],
            [
                "擴張解釋之結果，亦不無可能招來競選對手利用助選團隊人",
                ""
            ],
            [
                "員之不特定，造成抹黑或誣陷之危機增加，以達到使當選人",
                ""
            ],
            [
                "失去當選資格之目的，亦非完全妥適。從而，是否應將助選",
                ""
            ],
            [
                "團隊或樁腳等人員賄選之行為，擴大列入可宣告當選無效訴",
                ""
            ],
            [
                "訟之列，及其擴張之範圍如何，應係作為將來立法政策之考",
                ""
            ],
            [
                "量，在尚未就此修法明確加以規範之前，仍難遽為擴張解釋",
                ""
            ],
            [
                "。是選罷法第120條第1項規範之對象，僅限於當選人本人之",
                ""
            ],
            [
                "行為，並不及於當選人以外之人之行為。惟觀察現今社會之",
                ""
            ],
            [
                "選舉模式，絕非各候選人單打獨鬥，通常係動員各方親朋好",
                ""
            ],
            [
                "友組成競選團隊，規畫全局，進行廣泛之選舉策略，其成員",
                ""
            ],
            [
                "或各有職司，或無特定職務之情形，應屬平常，則競選團隊",
                ""
            ],
            [
                "之成員或候選人之親友為候選人贏得勝選之共同目標，在候",
                ""
            ],
            [
                "選人授權、監督下從事選舉各相關事務，競選團隊之成員或",
                ""
            ],
            [
                "候選人之親友係候選人委請為其輔助競選事務之人，主要仍",
                ""
            ],
            [
                "係依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅",
                ""
            ],
            [
                "自身將涉及刑責，且影響選民對候選人之評價，甚至不利選",
                ""
            ],
            [
                "舉結果，故競選團隊人員或候選人之親友應無甘冒刑罰制裁",
                ""
            ],
            [
                "，違反其助選之目的及候選人之意願，擅自自行支出金錢為",
                ""
            ],
            [
                "候選人賄選致陷於當選無效風險之必要；以及賄選買票之對",
                ""
            ],
            [
                "象如對於買票行為甚為反感，候選人一旦向此類選民賄選買",
                ""
            ],
            [
                "票，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷訟累，",
                ""
            ],
            [
                "因此候選人就賄選買票之對象，必定慎重選擇評估，並與助",
                ""
            ],
            [
                "選之親友、競選團隊人員商議，實無任由其親友、競選團隊",
                ""
            ],
            [
                "人員擅自對有投票權之人買票行賄之理。是以競選團隊人員",
                ""
            ],
            [
                "或候選人之親友在未經候選人同意或授意下，即自行出錢向",
                ""
            ],
            [
                "選民買票賄選，約其投票予自己助選之候選人，顯然有違常",
                ""
            ],
            [
                "理及經驗法則。則如有直接證據、或綜合其他間接事證，足",
                ""
            ],
            [
                "以證明當選人對其親友、或競選團隊成員之賄選行為，有共",
                ""
            ],
            [
                "同參與、或授意、或同意等不違背其本意，而推由該等人實",
                ""
            ],
            [
                "行賄選之行為者，應係當選人與該等之人為共同賄選之行為",
                ""
            ],
            [
                "，仍符合選罷法第120條第1項規範之對象。",
                ""
            ],
            [
                "2.本件賄選係由黃○○提供資金給吳○○，吳○○依黃○○之",
                ""
            ],
            [
                "指示所為，而黃○○係上訴人之配偶，且為上訴人系爭選舉",
                ""
            ],
            [
                "操盤，主持上訴人選務工作，係上訴人競選團隊最重要成員",
                ""
            ],
            [
                "，則其為上訴人助選，在作行賄之重大決定之前，豈有不先",
                ""
            ],
            [
                "與上訴人商議，衡量相關利害關係，即貿然從事犯罪行為之",
                ""
            ],
            [
                "可能？實難想像黃○○會在上訴人不知情之情形下，甘冒風",
                ""
            ],
            [
                "險，指示吳○○為上訴人買票，而上訴人身為候選人，與選",
                ""
            ],
            [
                "舉結果有最密切之利害關係，若謂其可完全置身事外，未參",
                ""
            ],
            [
                "與決策，顯然違背經驗法則。則吳○○之賄選行為，當係黃",
                ""
            ],
            [
                "○○與上訴人商議後指示吳○○所為，上訴人辯稱吳○○之",
                ""
            ],
            [
                "買票係其個人行為，與上訴人無關云云，核無足取。",
                ""
            ],
            [
                "3.又刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本",
                ""
            ],
            [
                "不受其拘束，民事法院斟酌全辯論意旨及調查證據之結果，",
                ""
            ],
            [
                "依自由心證，為與刑事判決相異之認定，不得謂為違法（最",
                ""
            ],
            [
                "高法院41年台上字第1307號判決意旨參照）。另刑事犯罪之",
                ""
            ],
            [
                "認定，乃採嚴格之證據法則，因此縱與候選人有親密、信任",
                ""
            ],
            [
                "關係者被查獲賄選，亦非必然得追訴至候選人本身，解釋上",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定之當選無效事由，自應不受",
                ""
            ],
            [
                "限於當選人受有刑事責任認定之拘束，否則此當選無效之規",
                ""
            ],
            [
                "定，即形同具文，從而，上開條款之當選無效，固仍以當選",
                ""
            ],
            [
                "人有同法第99條第1項行為為要件，然非必以當選人受有刑",
                ""
            ],
            [
                "事責任之認定為限，倘綜據一切間接證據或情況證據，足以",
                ""
            ],
            [
                "認定該當選人應確有與賄選者為共同賄選之犯意聯絡，而推",
                ""
            ],
            [
                "由賄選者進行賄選，亦可認該當上開規定之當選無效要件。",
                ""
            ],
            [
                "是彰化地院108年度選訴字第14號刑事判決，雖未認定上訴",
                ""
            ],
            [
                "人與吳○○有共同違反選罷法第99條第1項之行為，然並非",
                ""
            ],
            [
                "已認定上訴人確未曾涉及該等賄選行為，本件判決之結果，",
                ""
            ],
            [
                "自不受上訴人未經系爭刑案偵查起訴之影響。",
                ""
            ],
            [
                "4.至上訴人所辯吳○○以一票500元代價請郭○○買票，其中",
                "500元"
            ],
            [
                "1000元為酬勞，依此計算，買票之人數為8人，僅占總投票",
                "1000元"
            ],
            [
                "人數萬分之8左右，對於系爭選舉結果毫無影響云云。然選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定，自96年11月7日修正公布後，",
                ""
            ],
            [
                "即將修正前之選罷法第103條第1項第4款原規定當選無效之",
                ""
            ],
            [
                "訴，需以「足認有影響選舉結果之虞者」之要件刪除，即修",
                ""
            ],
            [
                "正後之上開規定，祇要有選罷法第99條第1項規定之賄選行",
                ""
            ],
            [
                "為，即構成當選無效之事由，並不以「足認有影響選舉結果",
                ""
            ],
            [
                "之虞者」為要件。因此本件上訴人既有選罷法第120條第1項",
                ""
            ],
            [
                "第3款所定當選人有第99條第1項之行為，即無須再考量所從",
                ""
            ],
            [
                "事之賄選活動方式、規模，在客觀上是否足以左右相當人數",
                ""
            ],
            [
                "選民之投票意向，因而有影響選舉結果之可能，上訴人上開",
                ""
            ],
            [
                "所辯，仍使上訴人之當選構成無效事由。",
                ""
            ],
            [
                "七、綜上所述，本件被上訴人主張上訴人有違反選罷法第99條第",
                ""
            ],
            [
                "1項之賄選行為，而有當選無效之原因，自屬可採。從而，",
                ""
            ],
            [
                "被上訴人依選罷法第120條第1項第3款規定，提起本件當選",
                ""
            ],
            [
                "無效之訴，請求宣告上訴人系爭選舉之當選無效，尚無不合",
                ""
            ],
            [
                "，應予准許。原審為被上訴人勝訴之判決，核無違誤，上訴",
                ""
            ],
            [
                "意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回",
                ""
            ],
            [
                "。本件事證已臻明確，兩造其餘攻擊防禦方法，經核均不影",
                ""
            ],
            [
                "響本判決之結果，爰不逐一論述，併予敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依選罷法第128條前段、民",
                ""
            ],
            [
                "事訴訟法第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月  15      日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  葛永輝",
                ""
            ],
            [
                "法  官  陳蘇宗",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  盧威在",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}