{
    "id": "CHDV,99,選,13,20100729,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C99%2C%E9%81%B8%2C13%2C20100729%2C1",
    "history": {
        "CHDV,99,選,13,20100729,1": [
            [
                "臺灣彰化地方法院民事判決　99年度選字第13號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　陳隆 律師",
                ""
            ],
            [
                "　　　　　　蕭智元 律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "訴訟代理人　林春榮律師",
                ""
            ],
            [
                "　　　　　　朱浩萍律師",
                ""
            ],
            [
                "上列當事人間請求宣告當選無效事件，本院於民國99年7月15日",
                ""
            ],
            [
                "言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國98年12月5日舉行之第17屆彰化縣第4選區縣議員選舉",
                ""
            ],
            [
                "之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣3,000元由被告負擔。",
                "000元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、原告方面：",
                ""
            ],
            [
                "一、主張與聲明：原告與被告均係民國（下同）98年12月5日舉",
                ""
            ],
            [
                "行之第17屆彰化縣第4選區（員林鎮、大村鄉、永靖鄉）縣",
                ""
            ],
            [
                "議員候選人，當日投票結果，原告得票數6,265票未當選，",
                ""
            ],
            [
                "被告則以得票數8,189票當選，嗣中央選舉委員會於98年12",
                ""
            ],
            [
                "月11日公告被告當選第17屆彰化縣第4選區縣議員。然前揭",
                ""
            ],
            [
                "選舉活動期間，被告之競選團隊或助選人員，張良振、廖志",
                ""
            ],
            [
                "明、陳建一、黃朝欽、賴火煙、余玉美、劉惠貞、楊仁安、",
                ""
            ],
            [
                "賴烜、賴存定、楊儒欽等人，均因替被告買票賄選而遭查獲",
                ""
            ],
            [
                "，並遭檢察官提起公訴，且經本院判決有罪。前揭為被告買",
                ""
            ],
            [
                "票賄選之人員，或係被告競選團隊，或係助選人員，且於前",
                ""
            ],
            [
                "揭部分買票人員住處搜獲大量被告文宣品、選舉人名冊及與",
                ""
            ],
            [
                "被告競選主任委員即被告之父黃上揚等人之電話聯絡單，又",
                ""
            ],
            [
                "買票範圍遍及員林鎮、大村鄉等地，買票金額每票均為新臺",
                ""
            ],
            [
                "幣（下同）300元，買票之範圍、刑事賄選涉案被起訴之人",
                "300元"
            ],
            [
                "員幾為全國之冠，可見被告或被告之至親對於前揭為被告買",
                ""
            ],
            [
                "票賄選之事，應該知悉並有參與。況為被告賄選者，或係被",
                ""
            ],
            [
                "告之競選團隊，或係被告之助選人員，被告自應為渠等賄選",
                ""
            ],
            [
                "之行為負責，爰依公職人員選舉罷免法（下稱選罷法）第99",
                ""
            ],
            [
                "條第1項、第120條第1項規定提起本訴，並聲明請求：被告",
                ""
            ],
            [
                "就98年12月5日舉行之第17屆彰化縣第4選區縣議員選舉之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "二、對被告抗辯之陳述：",
                ""
            ],
            [
                "（一）原告主張第17屆彰化縣第4選區縣議員選舉，涉嫌為被告",
                ""
            ],
            [
                "賄選經台灣彰化地方法院檢察署檢察官起訴，經本院判決",
                ""
            ],
            [
                "有罪之案件計有7件之多，賄選案之被告合計12人，其姓",
                ""
            ],
            [
                "名、起訴案號、法院審理結果、賄選之犯罪事實，有刑事",
                ""
            ],
            [
                "判決書及刑案卷宗附卷可稽。被告對於前揭賄選案件之犯",
                ""
            ],
            [
                "罪事實固不爭執，然辯稱賄選刑案被告均非其助選員，其",
                ""
            ],
            [
                "對於賄選之行為完全不知情，前揭刑事案件亦未認定其有",
                ""
            ],
            [
                "參與或知情（賄選），且賄選刑案被告之行為不足以影響",
                ""
            ],
            [
                "本次選舉結果云云。惟按證明應證事實之證據資料，並不",
                ""
            ],
            [
                "以可直接單獨證明之直接證據為限。凡先綜合其他情狀，",
                ""
            ],
            [
                "證明某事實，再由某事實為推理的證明應證事實，該證明",
                ""
            ],
            [
                "某事實之間接證據，亦包括在內，此有最高法院86年度台",
                ""
            ],
            [
                "上字第611號、92年度台上字第1499號判決可資參照。又",
                ""
            ],
            [
                "刑事判決所為事實之認定，於獨立民事訴訟之裁判時，不",
                ""
            ],
            [
                "受其拘束，最高法院亦著有41年台上字第1307號判例可資",
                ""
            ],
            [
                "參照。又關於為被告賄選而被判處賄選罪刑之刑事案件情",
                ""
            ],
            [
                "形如下：",
                ""
            ],
            [
                "１、本院98年度選訴字第8號案件：此刑事賄選被告係張良振",
                ""
            ],
            [
                "、陳建一、廖志明，其中張良振係當時員林鎮鎮民代表，",
                ""
            ],
            [
                "陳建一係員林鎮溝皂里16鄰鄰長，廖志明係陳建一之胞弟",
                ""
            ],
            [
                "。張良振為使被告甲○○能順利當選，欲尋求具有投票權",
                ""
            ],
            [
                "之彰化縣溝皂里居民之支持，透過舊識廖志明牽線，由張",
                ""
            ],
            [
                "良振將12,000元交給陳建一，委請陳建一以每票300元之",
                "000元,300元"
            ],
            [
                "代價為甲○○買票，陳建一收取後因故再轉交廖志明代為",
                ""
            ],
            [
                "發放，迄被查獲時已發出5,400元賄款，並於廖志明位於",
                "400元"
            ],
            [
                "彰化縣員林鎮田中央巷46號住處扣得甲○○宣傳名片105",
                ""
            ],
            [
                "張、宣傳原子筆28支、宣傳便條紙27本、宣傳打火機25顆",
                ""
            ],
            [
                "、員林鎮溝皂里里民電話簿1本，及於張良振位於彰化縣",
                ""
            ],
            [
                "員林鎮○○里○○路91巷2號居所扣得員林鎮惠來里各鄰",
                ""
            ],
            [
                "戶數統計資料1張、記有黃上揚等人之電話聯絡單1張、記",
                ""
            ],
            [
                "有萬年里等里別之選舉公民數表18張、記有人名綽號及數",
                ""
            ],
            [
                "字之便條紙11張、咖啡色筆記簿1本、第17屆彰化縣議員",
                ""
            ],
            [
                "第4選區候選人登記號碼及姓名條1張、員林鎮第18屆里長",
                ""
            ],
            [
                "及里幹事電話一覽表1張、彰化縣員林鎮農會支票1張等物",
                ""
            ],
            [
                "，張良振、陳建一、廖志明均遭本院判決賄選罪刑，有判",
                ""
            ],
            [
                "決書附卷可參，洵堪認定。首由廖志明住處查獲大量之被",
                ""
            ],
            [
                "告文宣物品，可見廖志明等人均係實際上為被告助選之人",
                ""
            ],
            [
                "員。次由張良振住處查獲之員林鎮惠來里各鄰戶數統計資",
                ""
            ],
            [
                "料、記有萬年里等里別之選舉公民數表18張等，可知張良",
                ""
            ],
            [
                "振除已查獲實際對員林鎮溝皂里里民進行買票外，更有意",
                ""
            ],
            [
                "對員林鎮惠來里、萬年里及員林鎮其他里選民進行有系統",
                ""
            ],
            [
                "、大範圍之買票。且由張良振住所查獲之被告甲○○競選",
                ""
            ],
            [
                "主任委員即甲○○之父黃上揚等人之電話聯絡單，可見張",
                ""
            ],
            [
                "良振於本件縣議員選舉期間有跟被告甲○○或其競選幹部",
                ""
            ],
            [
                "聯絡甚明。",
                ""
            ],
            [
                "２、本院98年度選訴字第12號案件：此刑事案件之賄選被告係",
                ""
            ],
            [
                "楊仁安，楊仁安為使被告當選，於98年11月20時許，在賴",
                ""
            ],
            [
                "學俊位於彰化縣員林鎮○○里○○路81之20號之住家內，",
                ""
            ],
            [
                "交付現金900元賄款及醬油禮盒1組予賴學俊，並約定於98",
                "900元"
            ],
            [
                "年12月5日彰化縣議員投票時，投票選舉被告，賴學俊基",
                ""
            ],
            [
                "於收受賄賂之同意，當場收受予以同意等情，有該判決書",
                ""
            ],
            [
                "及卷宗附卷可稽，洵堪認定。又該案被告楊仁安於刑案中",
                ""
            ],
            [
                "供稱：伊係第17屆彰化縣議員第4選區候選人甲○○競選",
                ""
            ],
            [
                "顧問，且被告父親黃上揚之哥哥黃進陽（即黃傳廖）有向",
                ""
            ],
            [
                "伊稱如果要買票可以跟他拿錢等語（見原證五）。而黃傳",
                ""
            ],
            [
                "廖（即黃進陽）係被告此次縣議員選舉之競選總部顧問團",
                ""
            ],
            [
                "團長，為被告所不爭執，並有新聞報導附卷資料可參（見",
                ""
            ],
            [
                "原證十）。參以被告年齡僅30餘歲，於本次縣議員選舉前",
                ""
            ],
            [
                "並無競選經驗，而被告伯父黃傳廖於62至66年間即擔任第",
                ""
            ],
            [
                "8屆彰化縣議員，嗣由被告父親黃上揚接替競選擔任第9屆",
                ""
            ],
            [
                "至第11屆縣議員，其後，被告父親黃上揚改競選擔任國民",
                ""
            ],
            [
                "大會代表，亦有彰化縣議會網頁資料在卷可參（見原證十",
                ""
            ],
            [
                "一），可見被告父親黃上揚及被告伯父黃傳廖均係有豐富",
                ""
            ],
            [
                "選舉經驗之人，故被告父親黃上揚乃擔任被告之競選總部",
                ""
            ],
            [
                "主任委員，黃傳廖則擔任競選總部顧問團團長（見原證十",
                ""
            ],
            [
                "），黃上揚、黃傳廖均係被告競選時之重要幹部甚明。乃",
                ""
            ],
            [
                "被告競選顧問團團長黃傳廖竟向楊仁安稱可提供買票款項",
                ""
            ],
            [
                "，且楊仁安並實際有為被告買票，足見被告之重要競選幹",
                ""
            ],
            [
                "部黃傳廖對於楊仁安之賄選確有參與並知情。",
                ""
            ],
            [
                "３、本院99年度選訴字第22號案件：此刑事判決之賄選被告為",
                ""
            ],
            [
                "賴烜、賴存定。賴烜為使被告能順利當選，竟共同基於反",
                ""
            ],
            [
                "覆對於有投票權之人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之單一犯意聯絡，先於98年11月16日下午某時，在其位於",
                ""
            ],
            [
                "彰化縣大村鄉過溝村過溝三巷27-3號之住處，將現金7千",
                ""
            ],
            [
                "元交給賴存定，由賴烜以每票300元之代價，向彰化縣大",
                "300元"
            ],
            [
                "村鄉大橋村之有投票權人賴龍鑫、賴漢興、陳雅杏、賴健",
                ""
            ],
            [
                "生、黃新旭、賴榮傑賄選，發放之買票金額共5,400元等",
                "400元"
            ],
            [
                "情，有該判決書在卷可參，洵堪認定。又依檢警於賴烜住",
                ""
            ],
            [
                "處所查扣之縣議員候選人甲○○便條紙文宣品23本及甲○",
                ""
            ],
            [
                "○競選名片41張，及收受賄賂者賴龍鑫於檢察官98年11月",
                ""
            ],
            [
                "23日偵訊時證稱：「（是否知悉賴烜是支持何候選人？）",
                ""
            ],
            [
                "我只知道賴烜有在管選舉的事，但我不知道他是何候選人",
                ""
            ],
            [
                "的樁腳，要等他通知我，我才知道要投給何人。」，以及",
                ""
            ],
            [
                "賴烜於98年11月23日檢察官偵訊時供稱：「（你錢拿給黃",
                ""
            ],
            [
                "新旭後作何事？）我從慈鳳宮出來後，在大村鄉○○村○",
                ""
            ],
            [
                "○路○段2巷龍斌釣蝦場附近遇到賴榮傑，他叫我，我與",
                ""
            ],
            [
                "他聊天後，我就拿600元給他，叫他拿回家給她母親花用",
                "600元"
            ],
            [
                "，而賴榮傑就立即說他知道了，因為他知道我有在幫甲○",
                ""
            ],
            [
                "○助選。」等語，可見賴烜於第17屆彰化縣第4選區縣議",
                ""
            ],
            [
                "員競選時，確實有幫被告甲○○助選，故其住處始查獲被",
                ""
            ],
            [
                "告甲○○之大量文宣品，且賴烜之親友亦知賴烜有在幫被",
                ""
            ],
            [
                "告甲○○助選。否則何以賴烜未明確告知賴榮傑係幫被告",
                ""
            ],
            [
                "賄選，賴榮傑即會知道賴烜係為被告賄選。再者，依賴存",
                ""
            ],
            [
                "定於98年11月25日檢察官偵訊時供稱：「（此次三合一選",
                ""
            ],
            [
                "舉，縣議員部分，你有無幫何人助選？）有的。我有幫縣",
                ""
            ],
            [
                "議員候選人甲○○助選，我有幫他拉票。」等語，可見賴",
                ""
            ],
            [
                "存定亦有於第17屆彰化縣第4選區縣議員競選時幫被告甲",
                ""
            ],
            [
                "○○助選甚明，賴烜、賴存定即係實際上為被告助選之人",
                ""
            ],
            [
                "員。",
                ""
            ],
            [
                "４、本院99年度選訴字第1號案件：此刑事判決之被告為楊儒",
                ""
            ],
            [
                "欽，楊儒欽為使被告當選，竟基於反覆對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之單一犯意，先於98",
                ""
            ],
            [
                "年11月13或14日上午6、7時許，在彰化縣員林鎮員林公園",
                ""
            ],
            [
                "遇到有投票權人游金鐘時，乃對游金鐘交付賄賂600元（",
                "600元"
            ],
            [
                "游金鐘告以有投票權人有2人），約定游金鐘應投票圈選",
                ""
            ],
            [
                "甲○○，經游金鐘允諾而收受。再於數日後某日上午8時",
                ""
            ],
            [
                "許，至彰化縣員林鎮○○里○○街11號銀樓店，遇到前開",
                ""
            ],
            [
                "選區之有投票權人林玟伶時，對林玟伶交付賄賂900元（",
                "900元"
            ],
            [
                "林玟伶告以有投票權人有3人），約定林玟伶應投票圈選",
                ""
            ],
            [
                "甲○○，經林玟伶允諾而收受；復於交付賄賂予林玟伶後",
                ""
            ],
            [
                "，隨即至隔壁彰化縣員林鎮○○里○○街7巷4號刻印店，",
                ""
            ],
            [
                "遇到有投票權人李謝彩霞時，對李謝彩霞交付賄賂600元",
                "600"
            ],
            [
                "（李謝彩霞告以有投票權人有2人），約定李謝彩霞應投",
                ""
            ],
            [
                "票圈選甲○○，經李謝彩霞允諾而收受等情，有該判決書",
                ""
            ],
            [
                "附卷可稽，洵堪認定。雖該案被告楊儒欽於刑案中稱：伊",
                ""
            ],
            [
                "因欠甲○○之父親黃上揚人情，而自備現金5,000元幫甲",
                "000元"
            ],
            [
                "○○買票等語；然楊儒欽賄選之對象即證人林玟伶於98",
                ""
            ],
            [
                "年11月30日警詢時陳稱：「（楊儒欽於何時？何地？用何",
                ""
            ],
            [
                "方式向妳賄選買票？每票以多少代價向妳買票？）我記得",
                ""
            ],
            [
                "大約於2個禮拜前早上約7時30分至8時許，當時我剛開門",
                ""
            ],
            [
                "，他自己一人到我家，他叫我進到裡面去，就對我說你們",
                ""
            ],
            [
                "家有3票，叫我投給1號縣議員候選人，便以每票新台幣30",
                ""
            ],
            [
                "0元向我賄選買3票共新台幣900元，我跟他說不用，1號縣",
                "0元,900元"
            ],
            [
                "議員候選人是自己人，他說沒關係，我也是受人之託，之",
                ""
            ],
            [
                "後他將新台幣900元放在櫃檯上轉身就走」、「（你與楊",
                "900元"
            ],
            [
                "儒欽是何關係？交情如何？有無任何糾紛、怨恨或金錢借",
                ""
            ],
            [
                "貸關係？）我只知道楊儒欽是前里長候選人，我與他沒有",
                ""
            ],
            [
                "交情，沒有任何糾紛、怨恨和金錢借貸關係。」，及林玟",
                ""
            ],
            [
                "伶於同日檢察官偵訊時稱：「約二星期前的某一個上班日",
                ""
            ],
            [
                "的上午八時許，楊儒欽一個人來我家，我那時店門剛開，",
                ""
            ],
            [
                "他叫我進我家，有事要告訴我。他後來就向我說，我家裡",
                ""
            ],
            [
                "有3票，一票300元，他拿了900元現金給我，要我投縣議",
                "300元,900元"
            ],
            [
                "員一號，我向他說『自己人，不用啦』，他說沒有關係，",
                ""
            ],
            [
                "並說他也是受人之託，並將錢放在我店內的櫃台桌上，人",
                ""
            ],
            [
                "就走了。」、「（你是否認識楊儒欽？）我不認識，我只",
                ""
            ],
            [
                "知道他上屆有選過我們的里長。」等語，可見楊儒欽應係",
                ""
            ],
            [
                "受人之託而為被告甲○○買票。楊儒欽所稱伊係自備現金",
                ""
            ],
            [
                "5,000元幫被告甲○○買票一節，難以採信。而依楊儒欽",
                "000元"
            ],
            [
                "所述，伊係欠被告父親黃上揚（即被告競選主任委員）人",
                ""
            ],
            [
                "情，才會為被告買票一節，合理推定楊儒欽應係直接或間",
                ""
            ],
            [
                "接受被告父親黃上揚之託而為被告買票。",
                ""
            ],
            [
                "５、本院99年度選訴字第6號案件：此刑事案件之賄選被告為",
                ""
            ],
            [
                "劉惠貞、詹清容。劉惠貞為使甲○○當選，竟基於反覆對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "單一犯意，於98年11月21日下午某時許，前往詹清容位在",
                ""
            ],
            [
                "彰化縣員林鎮浮圳里浮圳巷十二弄五號住處，對有投票權",
                ""
            ],
            [
                "人詹清容交付賄賂1,500元（連同不知情之有投票權家屬",
                "500元"
            ],
            [
                "，共計五票，每票300百元），約定詹清容應投票圈選被",
                "300百元"
            ],
            [
                "告甲○○，經詹清容允諾而收受；劉惠貞於同一時間、地",
                ""
            ],
            [
                "點，另交付賄賂5,700元與具有前開單一投票行賄犯意聯",
                "700元"
            ],
            [
                "絡之詹清容，委託詹清容以每票300元之代價，代為交付",
                "300元"
            ],
            [
                "賄賂與其他有投票權人，經詹清容應允後，詹清容即先後",
                ""
            ],
            [
                "交付600元（2票）、900元（3票）、600元（2票）、900",
                "600元,900元,600元"
            ],
            [
                "元（3票）、1200元（4票）賄款予黃秀鳳、盧冠宏、黃綢",
                "1200元"
            ],
            [
                "、劉家豪、張樹來等人，有該判決書附卷可稽，洵堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "６、本院98年度選訴字第5號案件：此刑事案件之賄選被告為",
                ""
            ],
            [
                "黃朝欽、賴火煙，黃朝欽為使被告甲○○當選，竟基於反",
                ""
            ],
            [
                "覆對於有投票權之人，交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之單一犯意，於98年11月16日或17日之某日下午4時許",
                ""
            ],
            [
                "，在賴火煙位於彰化縣大村鄉田洋村之葡萄園內，對賴火",
                ""
            ],
            [
                "煙交付賄款金3600元，囑咐賴火煙其中之600元係交付予",
                "3600元,600元"
            ],
            [
                "賴火煙行賄之代價（賴火煙戶籍內有投票權人有賴火煙、",
                ""
            ],
            [
                "賴康玉欄），約定賴火煙應投票給被告甲○○，賴火煙基",
                ""
            ],
            [
                "於收受賄賂之犯意，自行收受上開600元並許以投票予甲",
                "600元"
            ],
            [
                "○○；另外3000元則委由賴火煙預備以每票300元之代價",
                "3000元,300元"
            ],
            [
                "，交付賄賂予賴火煙熟識之其他有投票權人，約定受賄之",
                ""
            ],
            [
                "該等有投票權人於前開縣議員選舉時，投票給登記第1號",
                ""
            ],
            [
                "之候選人甲○○，賴火煙乃予允諾，而與黃朝欽共同基於",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意聯絡，於前開收受賄款後約過2、3天之某日下午2",
                ""
            ],
            [
                "、3時許，至彰化縣大村鄉田洋村田洋橫巷3號呂玉花，詢",
                ""
            ],
            [
                "問呂玉花其戶籍內具有投票權之人數，在呂玉花告知共2",
                ""
            ],
            [
                "名後，賴火煙隨即交付行賄代價共600元之賄款給呂玉花",
                "600元"
            ],
            [
                "，約定呂玉花於前開縣議員選舉時，投票給被告甲○○，",
                ""
            ],
            [
                "經呂玉花應允並收受該600元等情，有該判決書附卷可稽",
                "600元"
            ],
            [
                "，洵堪認定。",
                ""
            ],
            [
                "７、本院99年度選訴字第7號案件：此刑事案件被告為余玉美",
                ""
            ],
            [
                "，余玉美曾任多屆彰化縣員林鎮鎮民代表，為求被告甲○",
                ""
            ],
            [
                "○能當選，竟基於反覆對於有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之單一犯意，於98年11月20日左",
                ""
            ],
            [
                "右某日下午5、6時許，在彰化縣員林鎮鎮○里○○路旁，",
                ""
            ],
            [
                "遇到有投票權之黃陳炎和，即詢問黃陳炎和戶內有投票權",
                ""
            ],
            [
                "之人數，黃陳炎和告以包括未設籍其戶內之其兒子之女友",
                ""
            ],
            [
                "一共是5票，余玉美即對於有投票權人黃陳炎和交付5票之",
                ""
            ],
            [
                "賄款金1500元，約定黃陳炎和及其4位家屬應投票給被告",
                "1500元"
            ],
            [
                "甲○○，黃陳炎和予以收受而許予投票予被告甲○○；",
                ""
            ],
            [
                "於98年11月28、29日之前某日晚上7時許，至設籍於彰化",
                ""
            ],
            [
                "縣員林鎮鎮○里○○路○段62巷42號之具有投票權，余玉",
                ""
            ],
            [
                "美姊姊之媳婦余林素蘭住處，詢問余林素蘭其戶內有投票",
                ""
            ],
            [
                "權人數，余林素蘭答稱包括未設籍其戶內之小叔共有4票",
                ""
            ],
            [
                "，余玉美即對於有投票權人余林素蘭交付4票之賄款金120",
                ""
            ],
            [
                "0元，余林素蘭乃收受而許予投票予被告甲○○等情，有",
                "0元"
            ],
            [
                "該判決書附卷可憑，洵堪認定。",
                ""
            ],
            [
                "８、被告甲○○雖未遭檢察官偵辦賄選或起訴，而上開刑事判",
                ""
            ],
            [
                "決亦未認定被告有參與賄選行為。然第17屆彰化縣第4選",
                ""
            ],
            [
                "區縣議員中，涉及為被告甲○○買票賄選，而遭臺灣彰化",
                ""
            ],
            [
                "地方法院檢察署查獲起訴，並經本院判決有罪之案件高達",
                ""
            ],
            [
                "7件，賄選有罪被告高達12人，且為被告買票賄選者之身",
                ""
            ],
            [
                "分有甲○○競選顧問（楊仁安）、鄰長（陳建一）、鎮民",
                ""
            ],
            [
                "代表（余玉美、張良振）、社區發展協會理事長（劉惠貞",
                ""
            ],
            [
                "）、前里長候選人（楊儒欽），其等或為甲○○競選團隊",
                ""
            ],
            [
                "成員、或為傳統上選舉競選時之樁腳，且均實際上為被告",
                ""
            ],
            [
                "甲○○助選之人員。又部分行賄者住處並扣得大量之甲○",
                ""
            ],
            [
                "○宣傳品，及員林鎮溝皂里里民電話簿1本、員林鎮惠來",
                ""
            ],
            [
                "里各鄰戶數統計資料1張、記有黃上揚等人之電話聯絡單1",
                ""
            ],
            [
                "張、記有萬年里等里別之選舉公民數表18張、記有人名綽",
                ""
            ],
            [
                "號及數字之便條紙11張、咖啡色筆記簿1本、第17屆彰化",
                ""
            ],
            [
                "縣議員第4選區候選人登記號碼及姓名條1張、員林鎮第18",
                ""
            ],
            [
                "屆里長及里幹事電話一覽表1張等物。且前揭為被告甲○",
                ""
            ],
            [
                "○行賄買票之金額均為每票3百元，行賄對象遍佈員林鎮",
                "3百元"
            ],
            [
                "、大村鄉而未重覆，顯見前揭為甲○○買票賄選者，並非",
                ""
            ],
            [
                "單一個別事件，而係有系統之買票賄選，否則賄選買票之",
                ""
            ],
            [
                "金額豈會剛好均為每票300元，而賄選買票之對象亦未重",
                "300元"
            ],
            [
                "複。再由楊仁安於刑案中供稱被告父親黃上揚之哥哥黃進",
                ""
            ],
            [
                "揚（即黃傳廖）有向其稱如果要買票可以跟他拿錢等語，",
                ""
            ],
            [
                "可見被告之競選總顧問黃傳廖對於前揭買票賄選之事，應",
                ""
            ],
            [
                "該知悉。另按對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "處3年以上10年以下有期徒刑，得併科1百萬元以上1千萬",
                "1百萬元"
            ],
            [
                "元以下罰金，乃選罷法第99條第1項所明定，其刑罰不可",
                ""
            ],
            [
                "謂不重；且每逢選舉期間，由法務部所推動之查察賄選工",
                ""
            ],
            [
                "作，除宣示將加強查緝賄選犯行外，並積極透過電視廣播",
                ""
            ],
            [
                "、電子、平面媒體及各地動態宣傳活動來宣導反賄選，鼓",
                ""
            ],
            [
                "勵民眾勇於檢舉不法。是以，競選活動如果採取賄選之不",
                ""
            ],
            [
                "正手段，面對上開重罪之刑事追訴風險甚高，候選人、競",
                ""
            ],
            [
                "選幹部及工作人員均應有充分之認知。況選舉當選之利益",
                ""
            ],
            [
                "，係由候選人享受，故是否採取賄選策略，與候選人之政",
                ""
            ],
            [
                "治前途息息相關，按照經驗法則，只有候選人始能依照其",
                ""
            ],
            [
                "對選情之評估作決定，至於其他之輔選幹部等，僅係候選",
                ""
            ],
            [
                "人聘請為輔佐競選事務之人，主要任務在於提供意見、依",
                ""
            ],
            [
                "候選人之指示執行輔選、拉票工作，如貿然行賄，不僅自",
                ""
            ],
            [
                "身可涉及刑責，且影響選民對候選人之評價，甚至不利選",
                ""
            ],
            [
                "舉結果，是競選團隊人員本身其既無當選之資格，也無自",
                ""
            ],
            [
                "行支出金錢而干冒刑罰制裁之動機，更無反其助選之目的",
                ""
            ],
            [
                "而擅自為候選人賄選致陷於當選無效風險之必要。是故，",
                ""
            ],
            [
                "競選團隊人員或其助選者本身在不經候選人同意之下，即",
                ""
            ],
            [
                "自行出錢行賄選民約其投票給自己助選之候選人之說詞，",
                ""
            ],
            [
                "顯屬違背經驗法則。衡諸本件為被告賄選而遭查獲之刑事",
                ""
            ],
            [
                "案件高達7件，賄選被告高達12位，而每件賄選金額均為",
                ""
            ],
            [
                "300元，顯係在被告直接或間接授意或容許下所為。被告",
                "300元"
            ],
            [
                "稱其未參與前揭賄選且不知情云云，已難採信。",
                ""
            ],
            [
                "（二）按「當選人有下列情事之一者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起三十日內，向該管轄法院提起當選無效之訴：…三",
                ""
            ],
            [
                "、有第九十九條第一項…之行為。」、「對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣一百萬元以上一千萬元以下罰金。」選罷",
                "一百萬元,一千萬元"
            ],
            [
                "法第120條第1項第3款、第99條第1項分別定有明文。上開",
                ""
            ],
            [
                "規定所謂「當選人有第99條第1項之行為」者，係謂當選",
                ""
            ],
            [
                "人當選前而尚為候選人之時，其本人及其直接或間接選任",
                ""
            ],
            [
                "或監督而認可為其從事競選工作之人，有為該候選人為選",
                ""
            ],
            [
                "罷法第99條第1項所規定之行為者，均屬之。蓋現今政治",
                ""
            ],
            [
                "性選舉之選戰動員投入人力物力甚為龐大，各候選人為統",
                ""
            ],
            [
                "籌選戰之進行，無不為勝選之目的成立專責之競選團隊全",
                ""
            ],
            [
                "力以赴，其組織分層各司其責原即平常，且該團隊之重要",
                ""
            ],
            [
                "幹部在為候選人贏得勝選之目標下，乃由候選人之直接或",
                ""
            ],
            [
                "間接授權、監督從事選舉之各項相關事務，專責競選團隊",
                ""
            ],
            [
                "人員與候選人間即形成緊密之共同體，單由候選人獨力參",
                ""
            ],
            [
                "與、規劃全局之狀況，於現今選戰實已屬無法想像。是則",
                ""
            ],
            [
                "，依現今選舉莫不以競選團隊整體作戰之模式並動員周遭",
                ""
            ],
            [
                "可觀之事務性輔助人力觀之，由候選人自力親為對於該選",
                ""
            ],
            [
                "舉區內之眾多投票權人行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益而約其投票予該候選人之情形，對於此種區域性普選之",
                ""
            ],
            [
                "選舉效益而言，實屬力薄而效弱，顯為不可想像之舉措。",
                ""
            ],
            [
                "是選罷法第120條所稱「當選人之行為」之法義範圍如僅",
                ""
            ],
            [
                "限於候選人本人親為之行為，則各候選人豈非人人皆得卸",
                ""
            ],
            [
                "由其所成立之競選團隊甚或周圍之助選人員擔以刑責，而",
                ""
            ],
            [
                "均得脫免其選罷法規定之相關公平選舉責任，則選罷法為",
                ""
            ],
            [
                "維護選舉之公平、公正與潔淨之相關規定將成具文。當選",
                ""
            ],
            [
                "人當選前，因享有其競選團隊工作人員為其服勞務，而受",
                ""
            ],
            [
                "有利益，自應對該競選團隊工作人員負有選任、監督之責",
                ""
            ],
            [
                "，並對該工作人員之行為負責，而不論該競選工作人員為",
                ""
            ],
            [
                "當選人服勞務，係屬有償、無償或是否受領任何形式之薪",
                ""
            ],
            [
                "資或報酬，此乃基於「損益同歸」之原理。按民法第224",
                ""
            ],
            [
                "條前段規定：「債務人之代理人或使用人，關於債之履行",
                ""
            ],
            [
                "有故意或過失時，債務人應與自己之故意或過失負同一責",
                ""
            ],
            [
                "任」，其立法理由係基於本人既藉由第三人以擴張其活動",
                ""
            ],
            [
                "範圍而取得利益，自應承擔該第三人活動時對他人造成損",
                ""
            ],
            [
                "害之賠償責任。又民法第188條第1項規定：「受僱人因執",
                ""
            ],
            [
                "行職務，不法侵害他人之權利者，由僱用人與行為人連帶",
                ""
            ],
            [
                "負損害賠償責任。但選任受僱人及監督其職務之執行，已",
                ""
            ],
            [
                "盡相當之注意或縱加以相當之注意而仍不免發生損害者，",
                ""
            ],
            [
                "僱用人不負賠償責任」，均係基於同一法理。職是之故，",
                ""
            ],
            [
                "無論候選人之競選工作團隊組織如何構成，只要該工作人",
                ""
            ],
            [
                "員係當選人認可之工作人員或工作組織、團隊所選任、容",
                ""
            ],
            [
                "認其為當選人從事競選工作，則該工作人員即屬當選人直",
                ""
            ],
            [
                "接或間接認可為其服勞務之人，且該工作人員之行為，即",
                ""
            ],
            [
                "為當選人之機關或手足之延伸，而屬當選人自己之行為，",
                ""
            ],
            [
                "故當選人對其工作人員，自應善盡選任、監督之責。如當",
                ""
            ],
            [
                "選人或其競選工作組織、團隊對其工作人員，未設任何選",
                ""
            ],
            [
                "任、監督機制，或未設足夠之選任、監督機制，而任由其",
                ""
            ],
            [
                "所屬工作人員對於該選舉區內之投票權人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使，以遂其使候選人當選之目的，並造成選舉公平性之損",
                ""
            ],
            [
                "害，實與當選人於擔任候選人時自己所親為，並無二致，",
                ""
            ],
            [
                "該競選團隊工作人員所為之行為，即應由當選人與自己之",
                ""
            ],
            [
                "行為負同一之責任；否則，當選人一方面享受其工作人員",
                ""
            ],
            [
                "以所謂自己名義行賄使投票權人投票給候選人之成果，另",
                ""
            ],
            [
                "方面卻完全無庸對其競選團隊工作人員之行為負責，顯非",
                ""
            ],
            [
                "選罷法第120條第1項之規範本旨（本院99年度選字第4號",
                ""
            ],
            [
                "判決、台灣南投地方法院99年度選字第1號判決、台灣苗",
                ""
            ],
            [
                "栗地方法院97年度選字第2號、台灣高等法院高雄分院96",
                ""
            ],
            [
                "年度選上字第14號、台灣高等法院台中分院97年度選上字",
                ""
            ],
            [
                "第3號民事判決、台灣高等法院台中分院97年度選上字第3",
                ""
            ],
            [
                "號民事判決參照）。又前揭為被告賄選之楊仁安於被告競",
                ""
            ],
            [
                "選團隊中擔任顧問，而為被告賄選者之陳建一係鄰長，余",
                ""
            ],
            [
                "玉美、張良振係鎮民代表、劉惠貞係社區發展協會理事長",
                ""
            ],
            [
                "、楊儒欽先前曾為里長候選人，其等均有參與政治，且為",
                ""
            ],
            [
                "傳統上選舉競選時之樁腳，並係實際上為被告甲○○助選",
                ""
            ],
            [
                "之人員，而賴烜、賴存定亦係實際為被告助選之人員，均",
                ""
            ],
            [
                "已如前述。是被告縱未親自參與賄選，其前揭競選團隊或",
                ""
            ],
            [
                "助選人員既有賄選行為，亦應認定符合選罷法第120條第1",
                ""
            ],
            [
                "項第3款所定「當選人有第99條第1項之行為」之要件。從",
                ""
            ],
            [
                "而，原告依上開規定，提起本訴，自有理由。",
                ""
            ],
            [
                "（三）按96年11月7日修正後選罷法第120條第1項第3款已修正為",
                ""
            ],
            [
                "：「當選人有下列情事之一者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起30日內，向該管轄法院提起當選無效之訴：…三、",
                ""
            ],
            [
                "有第97條、第99條第1項（即「對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處3年以上10年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣1百萬元以上1千萬元以下罰金。」）、第101條第1",
                "1百萬元,1千萬元"
            ],
            [
                "項、第102條第1項第1款、刑法第146條第1項、第2項之行",
                ""
            ],
            [
                "為。」，將96年11月7日修正前選罷法規定賄選之行為需",
                ""
            ],
            [
                "有「足認有影響選舉結果之虞者」之要件刪除。是依修正",
                ""
            ],
            [
                "後即本案選舉時之選罷法規定，如當選人對於有投票權之",
                ""
            ],
            [
                "選民有行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人均依法得以當選人為被告，向該管轄法院",
                ""
            ],
            [
                "提起當選無效之訴，毋庸待行賄結果是否有足以影響選舉",
                ""
            ],
            [
                "結果之虞。是被告稱前揭買票票數不足以影響選舉結果，",
                ""
            ],
            [
                "不符選罷法第120條規定云云，顯有誤會。",
                ""
            ],
            [
                "（四）被告一再稱原告有賄選行為一節，原告否認之。惟因該部",
                ""
            ],
            [
                "分與本件被告是否有當選無效之原因無涉，故無詳予答辯",
                ""
            ],
            [
                "之必要。",
                ""
            ],
            [
                "貳、被告則聲明請求駁回原告之訴，抗辯稱：",
                ""
            ],
            [
                "（一）按當選人有對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其為一定之行使者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起三十日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，此固為選罷法第120條第1項第3款、第99條第1項定有",
                ""
            ],
            [
                "明文，惟既稱「當選人有．．．，行求、期約或交付賄賂",
                ""
            ],
            [
                "」，自不包括當選人以外之第三人之所為。依據本院98年",
                ""
            ],
            [
                "度選訴字第5號刑事判決所載，黃朝欽為使被告當選而自",
                ""
            ],
            [
                "行出資3,600元，將該款項交付賴火煙，以其中600元向賴",
                "600元,600元"
            ],
            [
                "火煙買票，另3,000元則係透過賴火煙向他人買票，該二",
                "000元"
            ],
            [
                "人因之受判處有期徒刑2年或1年9月，並均為緩刑之宣告",
                ""
            ],
            [
                "，惟均未認定被告甲○○與該二人有犯意聯絡及行為之分",
                ""
            ],
            [
                "擔。另依本院99年度選訴字第7號刑事判決所載，余玉美",
                ""
            ],
            [
                "為使被告當選而於98年11月間將款項交付黃陳炎和、余林",
                ""
            ],
            [
                "素蘭，以向該二人買票，並請余林素蘭將300元轉交與劉",
                "300元"
            ],
            [
                "文卿，因認余玉美有共同交付賄賂之犯行而判處有期徒刑",
                ""
            ],
            [
                "3年3月，惟並未認定被告甲○○與余玉美有犯意聯絡及行",
                ""
            ],
            [
                "為之分擔。再依本院99年度選訴字第6號刑事判決所載，",
                ""
            ],
            [
                "劉惠貞為被告甲○○之支持者，為使被告順利當選而於98",
                ""
            ],
            [
                "年11月21日將1,500元交付詹清容，以向詹某買票，另交",
                "500元"
            ],
            [
                "付詹某5,700元，請其轉向他人買票以支持被告，因而對",
                "700元"
            ],
            [
                "劉惠貞、詹清容分別判處有期徒刑2年、1年9月，並均為",
                ""
            ],
            [
                "緩刑之宣告，惟均未認定被告甲○○與該二人有犯意聯絡",
                ""
            ],
            [
                "及行為之分擔。又依本院98年度選訴字第12號刑事判決所",
                ""
            ],
            [
                "載，楊仁安為使被告甲○○當選而於98年11月20日將900",
                ""
            ],
            [
                "元現金及醬油禮盒1組交與賴學俊，以請賴某支持被告，",
                ""
            ],
            [
                "因而判處楊仁安有期徒刑2年，緩刑3年，惟並未認定有任",
                ""
            ],
            [
                "何共犯。依上開四份判決所示，被告甲○○顯未透過任何",
                ""
            ],
            [
                "人以向他人買票，原告所為相反之主張，顯屬無據。",
                ""
            ],
            [
                "（二）另依本院98年度選訴字第8號刑事判決所載，張良振為使",
                ""
            ],
            [
                "被告甲○○當選而自行出資12,000元，將該款項交付陳建",
                "000元"
            ],
            [
                "一，而請陳建一以每票300元之代價替甲○○買票，陳建",
                "300元"
            ],
            [
                "一因之轉交廖志明代為發放，因之對張良振判處有期徒刑",
                ""
            ],
            [
                "3年10月，對陳建一判處有期徒刑1年6月，緩刑3年，對廖",
                ""
            ],
            [
                "志明判處有期徒刑2年，緩刑5年，惟均未認定該三人為甲",
                ""
            ],
            [
                "○○競選總部之人員，更未認定被告甲○○知情或參與其",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "（三）依本院99年度選訴字第1號刑事判決所載，楊儒欽為使被",
                ""
            ],
            [
                "告甲○○當選而於98年11月間將款項交付游金鐘、林玟伶",
                ""
            ],
            [
                "、李謝彩霞，以向該三人買票，因之判處楊儒欽有期徒刑",
                ""
            ],
            [
                "2年，緩刑5年，惟未認定有任何共犯，亦未認定楊儒欽為",
                ""
            ],
            [
                "被告甲○○競選總部之人員，更未認定被告知情或參與其",
                ""
            ],
            [
                "事。再依本院99年度選訴字第22號刑事判決所載，賴存定",
                ""
            ],
            [
                "、賴烜為使不知情之被告甲○○順利當選，而由賴存定將",
                ""
            ],
            [
                "7,000元交給賴烜，再由賴烜於98年11月17日及18日將錢",
                "000元"
            ],
            [
                "交付賴龍鑫、賴漢興、陳雅杏、賴健生、黃新旭、賴榮傑",
                ""
            ],
            [
                "，以向各該人員買票，因之對該2人分別判處有期徒刑3年",
                ""
            ],
            [
                "、2年2月，惟未認定該二人為被告甲○○競選總部之人員",
                ""
            ],
            [
                "，更認定被告甲○○為不知情之人。而楊仁安於98年11月",
                ""
            ],
            [
                "28日在本院98年度聲羈字第365號案訊問時雖稱「是他叔",
                ""
            ],
            [
                "叔……要求我幫忙拉票，我同意擔任顧問」，惟於98年12",
                ""
            ],
            [
                "月2日在98年度選偵字第70號偵訊中就所問：「為何擔任",
                ""
            ],
            [
                "甲○○的競選幹部？」答以：「甲○○的競選名片是他在",
                ""
            ],
            [
                "外面發，我拿到一張後，就把那張名片當作稿，把我的名",
                ""
            ],
            [
                "字列在後面，作為他的顧問，我是沒有經過他的同意」，",
                ""
            ],
            [
                "足證所謂「顧問」，純係楊仁安自封之頭銜，與被告無涉",
                ""
            ],
            [
                "，不得據以為不利被告之認定。況第４選區之候選人有11",
                ""
            ],
            [
                "人，應選出8人，被告獲得8,189票係第5高票當選者，而",
                ""
            ],
            [
                "落選者有黃建彰之6,749票、原告之6,295票及張仁城之2,",
                ""
            ],
            [
                "058票，故被告之票數較落選第一高票之黃建彰多出1,440",
                ""
            ],
            [
                "票，較原告更多出1,894票，故雖有黃朝欽等人利用被告",
                ""
            ],
            [
                "不知之狀態而為被告買票，惟買票數甚微，對選舉結果不",
                ""
            ],
            [
                "生影響，且落選者既尚有高於原告之黃建彰，原告提起本",
                ""
            ],
            [
                "件訴訟，對自己顯無實益而屬權利之濫用。綜上，被告本",
                ""
            ],
            [
                "身既未有買票之行為，自不符合選罷法第120條第1項第3",
                ""
            ],
            [
                "款所定「當選人有第99條第1項之行為」之要件。",
                ""
            ],
            [
                "參、得心證之理由：",
                ""
            ],
            [
                "（一）兩造均係98年12月5日舉行投開票之第17屆彰化縣第4選區",
                ""
            ],
            [
                "縣議員候選人，當日投開票結果，原告得票數為6,295票",
                ""
            ],
            [
                "，被告得票數為8,189票，嗣中央選舉委員會於98年12月",
                ""
            ],
            [
                "11日公告被告當選為第17屆彰化縣第4選區縣議員。又選",
                ""
            ],
            [
                "舉期間張良振、廖志明、陳建一、黃朝欽、賴火煙、余玉",
                ""
            ],
            [
                "美、劉惠貞、楊仁安、賴烜、賴存定、楊儒欽等人，均因",
                ""
            ],
            [
                "涉嫌替被告買票賄選而遭查獲，經檢察官提起公訴，並由",
                ""
            ],
            [
                "本院刑事庭以98年度選訴字第8、5、12號案件及99年度選",
                ""
            ],
            [
                "訴字第1、6、7、2 2號案件審理，均判決有罪等情，為兩",
                ""
            ],
            [
                "造所不爭執，並有彰化縣選舉委員會公告、中央選舉委員",
                ""
            ],
            [
                "會公告影本暨前開刑案部分之判決等資料在卷可稽，且經",
                ""
            ],
            [
                "本院調閱前述98年度選訴字第5、第12號案卷及99年度選",
                ""
            ],
            [
                "訴字第1、6、7、22號案卷核係相合，自可信為真正。",
                ""
            ],
            [
                "（二）原告主張被告應構成選罷法第120條第1項、第99條第1項",
                ""
            ],
            [
                "之賄選行為可宣告當選無效部分，被告否認，抗辯如上。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "１、第17屆彰化縣縣議員第4選區為彰化縣員林鎮、大村鄉及",
                ""
            ],
            [
                "永靖鄉，已有相當地域，選民人數亦逾10萬以上，此種型",
                ""
            ],
            [
                "態之選舉，候選人為求當選，成立競選總部，組織顧問團",
                ""
            ],
            [
                "、助選團等名義上之競選團隊並招徠熱心人士為競選助力",
                ""
            ],
            [
                "，以統籌選戰之進行，投入可觀之人力、物力並分工各司",
                ""
            ],
            [
                "其責概係常態，獨靠候選人單打獨鬥，雖非無之，但究屬",
                ""
            ],
            [
                "異數，且鮮少當選之例。故名義上之競選團隊與熱心之競",
                ""
            ],
            [
                "選助力人員所為，與候選人之當選自構成緊密之一體關係",
                ""
            ],
            [
                "，從而解釋選罷法第120條第1項、第99條第1項所稱之【",
                ""
            ],
            [
                "當選人有賄選之行為】，其範圍含當選前之候選人本人及",
                ""
            ],
            [
                "其名義上之競選團隊與熱心之競選助力人員所為之賄選行",
                ""
            ],
            [
                "為，殆無違法律之真義。況上述縣議員之選舉，於現狀政",
                ""
            ],
            [
                "府宣示戮力查賄，並宣導拒賄之時空下，稍有智識，別有",
                ""
            ],
            [
                "居心，並有諸多競選助力之候選人，推由該些助力賄選而",
                ""
            ],
            [
                "自攬刑責，亦恐難查獲候選人有親自對於該選舉區內之眾",
                ""
            ],
            [
                "多一般投票權人行求期約或交付賄賂或其他不正利益而約",
                ""
            ],
            [
                "其投票予該候選人之情事，故若執釋選罷法第120條第1項",
                ""
            ],
            [
                "第3款、第99條第1項只限於當選人一人適用，於含縣議員",
                ""
            ],
            [
                "之某些類型選舉，顯成具文，而無適用之可能，容非本條",
                ""
            ],
            [
                "之法律真義。故被告抗辯稱，選罷法第120條第1項第3款",
                ""
            ],
            [
                "、第99條第1項自不包括當選人以外之第三人之所為，尚",
                ""
            ],
            [
                "無足採取。",
                ""
            ],
            [
                "２、按證明應證事實之證據資料，並不以可直接單獨證明之直",
                ""
            ],
            [
                "接證據為限。凡先綜合其他情狀，證明某事實，再由某事",
                ""
            ],
            [
                "實為推理的證明應證事實，該證明某事實之間接證據，亦",
                ""
            ],
            [
                "包括在內，此有最高法院86年度台上字第611號、92年度",
                ""
            ],
            [
                "台上字第1499號判決可資參照。又刑事判決所為事實之認",
                ""
            ],
            [
                "定，於獨立民事訴訟之裁判時，不受其拘束，最高法院41",
                ""
            ],
            [
                "年台上字第1307號判例亦可足參照。本件被告甲○○固未",
                ""
            ],
            [
                "經檢察官以涉犯賄選罪嫌提起公訴，且關於替被告甲○○",
                ""
            ],
            [
                "賄選之前述刑案被告楊仁安等人，亦無於刑事判決中認定",
                ""
            ],
            [
                "係與被告甲○○共同賄選之情，惟本院衡諸前述刑案判決",
                ""
            ],
            [
                "卷證，楊仁安已於警訊中、檢察官偵查中及聲請羈押時經",
                ""
            ],
            [
                "本院法官訊問時均坦承係經由甲○○之伯父黃傳廖招為甲",
                ""
            ],
            [
                "○○競選顧問之情，係核與黃傳廖嗣於檢察官訊問中，亦",
                ""
            ],
            [
                "陳稱，其有請楊仁安當顧問，後來也有印名片給楊仁安之",
                ""
            ],
            [
                "供述相合（見刑案卷所附台灣彰化地方法院檢察署98年度",
                ""
            ],
            [
                "選偵字第70號卷第65頁），自足憑認此顧問關係為真。雖",
                ""
            ],
            [
                "楊仁安嗣翻異其詞，被告亦抗辯稱，此顧問為楊仁安自封",
                ""
            ],
            [
                "云云，但只係事後飾卸之語，並無足採取。又張良振任員",
                ""
            ],
            [
                "林鎮鎮民代表與陳建一為鄰長偕同廖志明同案替甲○○買",
                ""
            ],
            [
                "票，並遭查扣證物有甲○○宣傳名片105張、宣傳原子筆",
                ""
            ],
            [
                "28支、宣傳便條紙27本、宣傳打火機25顆、員林鎮溝皂里",
                ""
            ],
            [
                "里民電話簿1本、員林鎮惠來里各鄰戶數統計資料1張、記",
                ""
            ],
            [
                "有黃上揚（即甲○○之父）等人之電話聯絡單1張、記有",
                ""
            ],
            [
                "萬年里等里別之選舉公民數表18張、記有人名綽號及數字",
                ""
            ],
            [
                "之便條紙11張、咖啡色筆記簿1本、第17屆彰化縣議員第4",
                ""
            ],
            [
                "選區候選人登記號碼及姓名條1張、員林鎮第18屆里長及",
                ""
            ],
            [
                "里幹事電話一覽表1張、彰化縣員林鎮農會支票1張等物，",
                ""
            ],
            [
                "以之推論張良振、陳建一、廖志明係屬與甲○○競選團隊",
                ""
            ],
            [
                "有所連絡之助選人士亦非無據；同理，賴烜、賴存定為甲",
                ""
            ],
            [
                "○○買票案中亦查扣有縣議員候選人甲○○便條紙文宣品",
                ""
            ],
            [
                "23本及甲○○競選名片41張，亦容可推歸為相關之助選人",
                ""
            ],
            [
                "員；此外，余玉美亦任鎮民代表；劉惠貞為社區發展協會",
                ""
            ],
            [
                "理事長、楊儒欽為前里長候選人，咸屬積極參與公共事務",
                ""
            ],
            [
                "，而多所交遊之人，於競選時實屬候選人眼中之樁腳，且",
                ""
            ],
            [
                "均有替被告甲○○買票之罪證，依渠等之學、經歷，殆無",
                ""
            ],
            [
                "不知買票賄選之嚴重性，知其利害，而甘冒其險，且無懼",
                ""
            ],
            [
                "賄選可能對候選人之當選造成反效果，並願自掏腰包為候",
                ""
            ],
            [
                "選人買票，若謂候選人或其競選團隊不知情，或未授意為",
                ""
            ],
            [
                "之，顯大違於常情；況前述刑案買票金額均為每票300元",
                "300"
            ],
            [
                "，行賄對象遍佈員林鎮、大村鄉而未重覆，據以推論為候",
                ""
            ],
            [
                "選人、競選團隊顯然知情而不加禁止或甚而屬有系統之買",
                ""
            ],
            [
                "票賄選，亦委有所本。故被告抗辯稱，被告未經檢察官以",
                ""
            ],
            [
                "涉嫌買票賄選提起公訴；及前述楊仁安等刑案判決，均未",
                ""
            ],
            [
                "認定被告係買票賄選之共犯部分，原告無得主張被告當選",
                ""
            ],
            [
                "無效部分，係不足採取。",
                ""
            ],
            [
                "３、被告得票數固較最高票落選人多出1,440票，較原告多出1",
                ""
            ],
            [
                ",894票，又前述刑案楊仁安等人被查獲為被告甲○○買得",
                ""
            ],
            [
                "之票數未逾百票，惟比較規範相同，96年11月7日修正後",
                ""
            ],
            [
                "之選罷法第120條第1項、第99條第1項，已將修正前第103",
                ""
            ],
            [
                "條第1項第4款、第90-1條第1項所訂「足認有影響選舉結",
                ""
            ],
            [
                "果之虞者」之要件刪除，即係以維護選舉之公平、公正與",
                ""
            ],
            [
                "潔淨為目的，對賄選結果是否有足以影響選舉結果之虞已",
                ""
            ],
            [
                "不予考量。且選風至關政治之良窳，選罷法第120條規定",
                ""
            ],
            [
                "之選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告提起當選無效之訴，性質核屬公益糾舉之代表，自",
                ""
            ],
            [
                "不以提起訴訟之候選人是否得以因被訴之當選人當選無效",
                ""
            ],
            [
                "而另獲利益，或該提起訴訟之候選人自身是否未涉賄選罪",
                ""
            ],
            [
                "嫌為要件。從而，被告抗辯稱前述刑案為其買票票數不足",
                ""
            ],
            [
                "以影響選舉結果，不符選罷法第120條規定與原告非最高",
                ""
            ],
            [
                "票落選人，原告提起本件訴訟，對自己顯無實益而屬權利",
                ""
            ],
            [
                "之濫用，暨原告可能亦涉有買票賄選罪嫌部分，自不足為",
                ""
            ],
            [
                "有利被告者，此部分被告抗辯之詞，亦難加採取。",
                ""
            ],
            [
                "綜上，本院核認前述刑案為被告買票之楊仁安等人係屬被告名義",
                ""
            ],
            [
                "上之競選團隊與熱心之競選助力人員無訛，渠等行賄買票之行為",
                ""
            ],
            [
                "已與被告之當選構成緊密之一體關係，被告當選人對此行為即無",
                ""
            ],
            [
                "諉詞飾卸之餘地，故原告之主張自可採取，本院自應依法宣告被",
                ""
            ],
            [
                "告於98年12月5日舉行之第17屆彰化縣議會第4選區縣議員選舉之",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "結論：原告之訴有理由，並依公職人員選舉罷免法第128條前段",
                ""
            ],
            [
                "、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    7    月    29    日",
                ""
            ],
            [
                "選舉法庭  審判長  法  官  羅培昌",
                ""
            ],
            [
                "法  官  林秉暉",
                ""
            ],
            [
                "法  官  洪榮謙",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    7    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,99,選上,10,20101130,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　　99年度選上字第10號",
                ""
            ],
            [
                "上　訴　人　黃正盛",
                ""
            ],
            [
                "訴訟代理人　張崇哲律師",
                ""
            ],
            [
                "複　代理人　張仕融律師",
                ""
            ],
            [
                "複　代理人　李雅環",
                ""
            ],
            [
                "訴訟代理人　羅豐胤律師",
                ""
            ],
            [
                "訴訟代理人　吳佩書律師",
                ""
            ],
            [
                "複　代理人　李秀貞律師",
                ""
            ],
            [
                "被　上訴人　葉麗娟",
                ""
            ],
            [
                "訴訟代理人　陳隆律師",
                ""
            ],
            [
                "訴訟代理人　蕭智元律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國99年7月29日",
                ""
            ],
            [
                "臺灣彰化地方法院99年度選字第13號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於99年11月16日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：兩造均為民國98年12月5日舉行之第17屆彰",
                ""
            ],
            [
                "化縣第4選區（員林鎮、大村鄉、永靖鄉）縣議員候選人，",
                ""
            ],
            [
                "當日投票結果，被上訴人得票數6,265票未當選，上訴人則",
                ""
            ],
            [
                "以得票數8,189票當選，嗣中央選舉委員會於98年12月11日",
                ""
            ],
            [
                "公告上訴人當選第17屆彰化縣第4選區縣議員。然上開選舉",
                ""
            ],
            [
                "活動期間，訴外人張良振、廖志明、陳建一、黃朝欽、賴火",
                ""
            ],
            [
                "煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定、楊儒欽等人",
                ""
            ],
            [
                "，均因替上訴人買票賄選遭查獲，經檢察官提起公訴，並經",
                ""
            ],
            [
                "法院判決有罪在案。按上開選舉選區選民人數逾10萬人以上",
                ""
            ],
            [
                "，候選人為求當選，成立競選總部，組織顧問團、助選團等",
                ""
            ],
            [
                "，並招徠熱心人士為競選助力，以統籌選戰之進行，投入可",
                ""
            ],
            [
                "觀之人力、物力，並分工各司其責，故競選團隊及熱心助選",
                ""
            ],
            [
                "人員所為，與候選人構成緊密之一體關係，於解釋公職人員",
                ""
            ],
            [
                "選舉罷免法（下稱選罷法）第120條第1項、第99條第1項所",
                ""
            ],
            [
                "稱之「當選人有賄選之行為」，自包含候選人本人、及競選",
                ""
            ],
            [
                "團隊與熱心之競選員所為之賄選行為。況賄選行為大多由候",
                ""
            ],
            [
                "選人假他人之手為之，倘將選罷法上開規定僅限於當選人一",
                ""
            ],
            [
                "人，顯成具文而無適用之可能，容非該條之法律真義。上訴",
                ""
            ],
            [
                "人固未經檢察官以涉犯賄選罪嫌提起公訴，且與前述刑案被",
                ""
            ],
            [
                "告張良振等人，亦無於刑事判決中認定係與上訴人共同賄選",
                ""
            ],
            [
                "之情，惟依該刑事判決卷證，楊仁安已於警訊中、及檢察官",
                ""
            ],
            [
                "偵查中坦承係上訴人伯父黃傳廖（即黃進揚）要求其為上訴",
                ""
            ],
            [
                "人拉票，並招其為上訴人競選顧問，並供稱黃傳廖有問其有",
                ""
            ],
            [
                "無辦法幫忙買票，並說如果要買票可向他拿錢等語；黃傳廖",
                ""
            ],
            [
                "又印製名片予楊仁安，楊仁安並甘冒受刑事訴追處罰之風險",
                ""
            ],
            [
                "，為上訴人買票等情，堪認楊仁安為上訴人從事競選活動之",
                ""
            ],
            [
                "競選團隊成員。又由張良振（員林鎮鎮民代表）、陳建一（",
                ""
            ],
            [
                "鄰長）偕同廖志明共同替上訴人買票案中，所查獲大量之上",
                ""
            ],
            [
                "訴人文宣物品、及選舉公民數表、便條紙、與上訴人父親黃",
                ""
            ],
            [
                "進揚電話聯絡單等證物，亦足知張良振、陳建一、廖志明係",
                ""
            ],
            [
                "上訴人之助選人員，且於為上訴人買票期間與上訴人父親黃",
                ""
            ],
            [
                "上揚有所連絡。再賴烜、賴存定為上訴人買票刑案中，亦查",
                ""
            ],
            [
                "扣縣議員候選人上訴人便條紙文宣品23本、及上訴人競選名",
                ""
            ],
            [
                "片41張，此文宣品數量顯較一般選舉人單純由候選人分發取",
                ""
            ],
            [
                "得之宣傳品數量多出甚多，賴烜、賴存定若非為上訴人拉票",
                ""
            ],
            [
                "助選，應無須取得數量之多之上訴人競選名片。另余玉美任",
                ""
            ],
            [
                "鎮民代表，劉惠貞為社區發展協會理事長、楊儒欽則為前里",
                ""
            ],
            [
                "長候選人，均屬積極參與公共事務，多所交遊之人，於競選",
                ""
            ],
            [
                "時屬候選人眼中之樁腳，且均有替上訴人買票之罪證，依其",
                ""
            ],
            [
                "等之學、經歷，殆無不知買票賄選之嚴重性，豈有甘冒風險",
                ""
            ],
            [
                "，無懼賄選對候選人之當選造成反效果，並願自掏腰包為候",
                ""
            ],
            [
                "選人買票，若謂候選人或其競選團隊不知情或未授意為之，",
                ""
            ],
            [
                "顯違於常情。於96年11月7日後，選罷法已無設置助選員之",
                ""
            ],
            [
                "相關規定，候選人亦無須將助選員名冊送請主辦選舉機關審",
                ""
            ],
            [
                "核，自不能以上開行賄之人均非上訴人登記在案之助選員，",
                ""
            ],
            [
                "即否認其等為上訴人之助選員，堪認上開刑事案被告均係上",
                ""
            ],
            [
                "訴人競選團隊成員或其助選人員。再上訴人此次選舉時年僅",
                ""
            ],
            [
                "30餘歲，之前並無公職競選經驗，然其伯父黃傳廖、父親黃",
                ""
            ],
            [
                "上揚曾擔任縣議員、國民大會代表等職，均為有豐富選舉經",
                ""
            ],
            [
                "驗之人，其等並分別擔任上訴人競選總部顧問團團長、及主",
                ""
            ],
            [
                "任委員，顯係上訴人競選時倚重之核心幕僚，其等二人所為",
                ""
            ],
            [
                "之競選行動，應認係受上訴人容許之行為；參以在為上訴人",
                ""
            ],
            [
                "買票賄選之人員住處，搜獲大量上訴人之文宣品、選舉人名",
                ""
            ],
            [
                "冊、及與上訴人競選主任委員黃上揚等人之電話聯絡單，黃",
                ""
            ],
            [
                "傳廖甚向楊仁安稱如要買票可以跟他拿錢之語，顯見；楊仁",
                ""
            ],
            [
                "安、張良振等人之賄選行為與上訴人之核心幕僚有關。又衡",
                ""
            ],
            [
                "以上開刑事被告買票範圍遍及員林鎮、大村鄉等地，買票金",
                ""
            ],
            [
                "額每票均為新臺幣（下同）300元，該買票之範圍、及刑事",
                "300元"
            ],
            [
                "賄選涉案被告人數幾為全國之冠等情，足認上訴人或其至親",
                ""
            ],
            [
                "對張良振等人為其買票賄選之事，應有共同參與、授權、授",
                ""
            ],
            [
                "意、容許或知情不違背其本意，而推由該等人實行賄選行為",
                ""
            ],
            [
                "，上訴人自應為賄選之行為負責。另上訴人得票數固較最高",
                ""
            ],
            [
                "票落選人多出1,440票，較被上訴人多出1,894票，又本件被",
                ""
            ],
            [
                "查獲為上訴人之買票數亦未逾百票，惟96年11月7日修正後",
                ""
            ],
            [
                "之選罷法第120條第1項、第99條第1項，將修正前第103條第",
                ""
            ],
            [
                "1項第4款、第90-1條第1項所訂「足認有影響選舉結果之虞",
                ""
            ],
            [
                "者」之要件刪除，即係以維護選舉之公平、公正與潔淨為目",
                ""
            ],
            [
                "的，對賄選結果是否有足以影響選舉結果之虞，已不予考量",
                ""
            ],
            [
                "。上訴人以被上訴人非最高票落選者，提起本訴顯無實益而",
                ""
            ],
            [
                "屬權利濫用云云，並不足採。爰依選罷法第99條第1項、第1",
                ""
            ],
            [
                "20條第1項規定提起本訴，請求判決上訴人於98年12月5日舉",
                ""
            ],
            [
                "行之第17屆彰化縣第4選區縣議員選舉之當選無效等語。",
                ""
            ],
            [
                "【原審判決：上訴人於98年12月5日舉行之第17屆彰化縣第4選",
                ""
            ],
            [
                "區縣議員選舉之當選無效。】",
                ""
            ],
            [
                "【上訴人不服，提起本件上訴，聲明求為判決：原判決廢棄",
                ""
            ],
            [
                "；被上訴人於第一審之訴駁回。】",
                ""
            ],
            [
                "二、上訴人則辯以：",
                ""
            ],
            [
                "按修正後選罷法第120條規定已將當選人之親友、樁腳、助",
                ""
            ],
            [
                "選員甚至所屬政黨之行為，與當選人之自身行為嚴格區分，",
                ""
            ],
            [
                "除非具備足夠之積極證據，證明當選人本身亦參與實施賄選",
                ""
            ],
            [
                "，否則不容任意擴張法條文義，令當選人負喪失當選資格之",
                ""
            ],
            [
                "結果。蓋當選人於選舉時忙於選務，四處奔波拜票尚且不暇",
                ""
            ],
            [
                "，競選總部之幹部各自分層負責、努力拉票，以及支持者亦",
                ""
            ],
            [
                "向外廣為再邀集支持者之情形下，候選人並不可能一一制約",
                ""
            ],
            [
                "所有競選成員、或地方支持者之行為是否得當，競選成員及",
                ""
            ],
            [
                "支持者私下是否有不法行為，候選人誠難俱知，是如要求當",
                ""
            ],
            [
                "選人應對每位支持民眾之不當行為負責，實屬過苛。原判決",
                ""
            ],
            [
                "恣意擴張解釋，將上開規定之「當選人」擴張及「名義上競",
                ""
            ],
            [
                "選團隊」、及「熱心之競選助力人員」，實已逸脫法條之涵",
                ""
            ],
            [
                "攝範圍。",
                ""
            ],
            [
                "又被上訴人主張上訴人有選罷法第99條第1項規定之犯行，",
                ""
            ],
            [
                "而訴請法院判決上訴人當選無效，應先舉證證明上訴人本人",
                ""
            ],
            [
                "確有賄選之事實，或與其他賄選行為人間有犯意聯絡、或行",
                ""
            ],
            [
                "為分擔之共犯關係。被上訴人於原審固提出原法院98年度選",
                ""
            ],
            [
                "訴字第5、8、12號，及99年度選訴字第1、6、7、22號等刑",
                ""
            ],
            [
                "事判決，指摘上訴人有指示、參與買票之行為；惟綜觀上開",
                ""
            ],
            [
                "刑事判決及相關卷證，上開刑事被告部分本身有正職工作，",
                ""
            ],
            [
                "部分為高齡60、70歲之人，其等皆未受聘任職於上訴人服務",
                ""
            ],
            [
                "處，亦非競選團隊之一員，充其量僅係政治意向較為強烈之",
                ""
            ],
            [
                "一般民眾，因認同上訴人之政治理念，或因感念上訴人父親",
                ""
            ],
            [
                "、伯父過去之幫助，始各本於主觀動機，私下自行出資為上",
                ""
            ],
            [
                "訴人買票賄選，其等平日不常進出競選總部，亦未曾陪同候",
                ""
            ],
            [
                "選人舉辦活動或掃街拜票；上訴人年僅31歲，之前均於求學",
                ""
            ],
            [
                "階段，初涉政治，對於上開行賄人士素不相識，自不可能參",
                ""
            ],
            [
                "與或指示其等從事買票行為，足證上訴人對於上開不法行為",
                ""
            ],
            [
                "確實不知情。且上開刑事判決相關卷證，亦無任何上訴人曾",
                ""
            ],
            [
                "參與買票情事之證據，被上訴人復未提出其他證據以實其說",
                ""
            ],
            [
                "，僅空泛指摘上訴人違法，顯見其僅係因不甘敗選結果，濫",
                ""
            ],
            [
                "行起訴。",
                ""
            ],
            [
                "再訴外人楊仁安本身因經營臭豆腐攤位，經上訴人伯父黃傳",
                ""
            ],
            [
                "廖偶然發現該處往來者眾，值得作為放置宣傳品之地點，始",
                ""
            ],
            [
                "邀楊仁安掛名顧問，以使楊仁安同意在攤位上放置上訴人之",
                ""
            ],
            [
                "宣傳品，是楊仁安僅掛有空名，根本無擔任上訴人競選總部",
                ""
            ],
            [
                "顧問之實，原判決僅以印有顧問二字之名片，逕認楊仁安與",
                ""
            ],
            [
                "上訴人間有顧問關係，並認上訴人必然知情或曾授意之違法",
                ""
            ],
            [
                "行為，尚屬無據；況上訴人本身並不認識楊仁安，自不可能",
                ""
            ],
            [
                "知悉或為授意之行為。又候選人於競選期間，必廣發名片及",
                ""
            ],
            [
                "宣傳品，其中製作成便條紙、打火機、面紙、原子筆之目的",
                ""
            ],
            [
                "，係欲藉由該等物品之實用性，留給民眾深刻印象之目的，",
                ""
            ],
            [
                "豈可因民眾使用、持有上開宣傳物品，即認定必為與競選團",
                ""
            ],
            [
                "對有所聯絡之助選人士？又原審逕以余玉美為鎮民代表、劉",
                ""
            ],
            [
                "惠貞為社區發展協會理事長、楊儒欽為前里長候選人，即認",
                ""
            ],
            [
                "定其等為上訴人之樁腳，並推論上訴人曾授意或知情其等之",
                ""
            ],
            [
                "買票行為，亦已逸脫選罷法第120條第1項之文義，並無理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又原判決以行賄人士自掏腰包之舉，作為候選人知情或曾授",
                ""
            ],
            [
                "意之理由，顯屬有所偏頗之主觀臆測，並無可採。再本件賄",
                ""
            ],
            [
                "選金額亦非全然相同，並非有系統之買票賄選，況亦不能僅",
                ""
            ],
            [
                "因買票金額相同，即認定係出自同一候選人之指示。上開賄",
                ""
            ],
            [
                "選刑事案件之受賄人數亦僅一、二十人，應屬個人自發性之",
                ""
            ],
            [
                "零星案件，並無原判決所謂「遍佈員林鎮、大村鄉之情形」",
                ""
            ],
            [
                "。另第4選區之候選人有11人，應選出8人，上訴人獲得8,18",
                ""
            ],
            [
                "9票係第5高票當選者，落選者則有訴外人黃建彰之6,749票",
                ""
            ],
            [
                "、被上訴人之6,295票、及張仁城之2,058票，上訴人之票數",
                ""
            ],
            [
                "較落選第一高票之黃建彰多出1,440票，較被上訴人更多出1",
                ""
            ],
            [
                ",894票，雖張良振等人利用上訴人不知之狀態而為上訴人買",
                ""
            ],
            [
                "票，惟買票數甚微，對選舉結果並不生影響，且落選者尚有",
                ""
            ],
            [
                "得票數高於被上訴人之黃建彰，被上訴人提起本訴，顯無實",
                ""
            ],
            [
                "益屬權利之濫用等語。",
                ""
            ],
            [
                "三、查被上訴人主張兩造均係98年12月5日舉行投開票之第17屆",
                ""
            ],
            [
                "彰化縣第4選區縣議員候選人，當日投開票結果，被上訴人",
                ""
            ],
            [
                "得票數為6,295票，上訴人得票數為8,189票，嗣中央選舉委",
                ""
            ],
            [
                "員會於98年12月11日公告上訴人當選為第17屆彰化縣第4選",
                ""
            ],
            [
                "區縣議員；前開選舉期間，張良振、廖志明、陳建一、黃朝",
                ""
            ],
            [
                "欽、賴火煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定及楊",
                ""
            ],
            [
                "儒欽等人，均因涉嫌替上訴人買票賄選而遭查獲，而經檢察",
                ""
            ],
            [
                "官提起公訴，並經原法院98年度選訴字第5、8、12號、及99",
                ""
            ],
            [
                "年度選訴字第1、6、7、22號刑事判決有罪在案；及訴外人",
                ""
            ],
            [
                "楊仁安係上訴人參選第17屆彰化縣第4選區縣議員之競選顧",
                ""
            ],
            [
                "問，上訴人父親黃上揚為上訴人競選總部主任委員，上訴人",
                ""
            ],
            [
                "伯父黃傳廖則擔任上訴人競選總部顧問團團長等情，業據被",
                ""
            ],
            [
                "上訴人提出彰化縣選舉委員會公告、中央選舉委員會公告，",
                ""
            ],
            [
                "及上開刑事判決書等件為證，並為上訴人所不爭執，復經本",
                ""
            ],
            [
                "院調閱上開違反選罷法等刑事案件全卷查明屬實，堪信被上",
                ""
            ],
            [
                "訴人上開部分之主張為真實。",
                ""
            ],
            [
                "四、惟被上訴人主張選罷法第120條第1項、第99條第1項所稱「",
                ""
            ],
            [
                "當選人有賄選行為」之範圍，應包括當選前之候選人本人、",
                ""
            ],
            [
                "及名義上之競選團隊與熱心之競選助力人員所為之賄選行為",
                ""
            ],
            [
                "，不限於當選人本人之行為；上開刑事案件被告既有為上訴",
                ""
            ],
            [
                "人賄選之事實，部分買票人員住處並遭搜獲大量上訴人文宣",
                ""
            ],
            [
                "品、選舉人名冊、及與上訴人競選總部主任委員即上訴人之",
                ""
            ],
            [
                "父黃上揚之電話聯絡單；上訴人競選總部顧問團團長黃傳廖",
                ""
            ],
            [
                "曾詢問楊仁安幫忙買票可向黃傳廖拿錢之語；且買票範圍遍",
                ""
            ],
            [
                "及員林鎮、大村鄉等地，買票金額每票均為300元，足認，",
                "300元"
            ],
            [
                "上開刑事案件被告應係上訴人競選團隊成員、或為助選人員",
                ""
            ],
            [
                "，上訴人、及其至親對上開刑案被告買票賄選之事，應知悉",
                ""
            ],
            [
                "並有參與，其等間有犯意聯絡、或行為分擔之事實，上訴人",
                ""
            ],
            [
                "應負賄選之責等節，則為上訴人所否認，並以上詞置辯。",
                ""
            ],
            [
                "五、綜析兩造本件之爭點，無非為選罷法第120條第1項規範之",
                ""
            ],
            [
                "對象，除當選人外，是否及於當選人以外之親友、助選員等",
                ""
            ],
            [
                "人；上訴人對上開各刑事案件被告賄選買票之事實，是否",
                ""
            ],
            [
                "知情、並同意為之，而與之有共同犯意之聯絡；又當選人非",
                ""
            ],
            [
                "為選罷法第99條第1項之刑事被告，是否即不足證明其有賄",
                ""
            ],
            [
                "選之事實；於扣除刑事判決所認定之行賄票數後，如當選",
                ""
            ],
            [
                "人仍足以當選者，是否即不得使當選人承擔當選無效之不利",
                ""
            ],
            [
                "益。茲將上開爭點論述如下：",
                ""
            ],
            [
                "關於選罷法第120條第1項規範之對象為何？",
                ""
            ],
            [
                "上訴人辯以：選罷法第120條第1項規範之對象，僅限於當選",
                ""
            ],
            [
                "人本人之行為，並不及於競選團隊之助選員、或當選人以外",
                ""
            ],
            [
                "之人之行為等語。按當選人有同法第九十九條第一項者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起三十日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴。選罷法第120條第1項第3款定有明文。又同法",
                ""
            ],
            [
                "第99條第1項規定：對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以",
                "一百萬元"
            ],
            [
                "上一千萬元以下罰金。查選罷法第120條第1項規定賄選之主",
                "一千萬元"
            ],
            [
                "體，已明定為當選人，法文文義已明確，依文義解釋法理，",
                ""
            ],
            [
                "自不得捨文義而就其他，再以論理擴張解釋之方法，將之及",
                ""
            ],
            [
                "於當選人以外之人。上開法條既明文以當選人對於有投票權",
                ""
            ],
            [
                "之人，行求期約、或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為要件，自不及於當選人以外之親",
                ""
            ],
            [
                "友、競選團隊助選員等個人之賄選行為，以避免競選對手利",
                ""
            ],
            [
                "用競選團隊成員所為之誣陷、或競選團隊中個別之不當行為",
                ""
            ],
            [
                "，令當選人陷於不可測之危險，而喪失當選人之資格，甚而",
                ""
            ],
            [
                "導致不正確之選舉結果，如此即有違當選無效訴訟之立法目",
                ""
            ],
            [
                "的。被上訴人雖以：賄選行為大多由候選人假他人之手為之",
                ""
            ],
            [
                "，選罷法第120條第1項規範之對象自應包含當選前之候選人",
                ""
            ],
            [
                "本人、及其名義上之競選團隊與熱心之競選助力人員，倘解",
                ""
            ],
            [
                "釋選罷法上開規定僅限於當選人一人，該條規定將成具文，",
                ""
            ],
            [
                "而無適用之餘定等語。惟此係將來修法立論之考量，尚無以",
                ""
            ],
            [
                "之為擴張解釋上開法條規範對象之依據，於選罷法第120條",
                ""
            ],
            [
                "第1項修法之前，該條規範對象自仍限於當選人本人之行為",
                ""
            ],
            [
                "，始足當之。上訴人上開所辯，以選罷法第120條第1項規範",
                ""
            ],
            [
                "之對象，僅限於當選人本人之行為，並不及於當選人以外之",
                ""
            ],
            [
                "人之行為，尚屬可採。惟如有直接證據、或綜合其他間接事",
                ""
            ],
            [
                "證，足以證明當選人對其親友、或競選團隊成員之賄選行為",
                ""
            ],
            [
                "，有共同參與、或授意、或同意等不違背其本意，而推由該",
                ""
            ],
            [
                "等人實行賄選之行為者，應係當選人與該等之人為共同賄選",
                ""
            ],
            [
                "之行為，自符合選罷法第120條第1項規範之對象，堪屬認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "關於上訴人對上開各刑事案件被告賄選買票之事實，是否知",
                ""
            ],
            [
                "情並同意為之，而有共同犯意之聯絡？又當選人非為選罷法",
                ""
            ],
            [
                "第99條第1項之刑事被告，是否即不足證明其有共同賄選之",
                ""
            ],
            [
                "事實？",
                ""
            ],
            [
                "上訴人辯以：上開各刑事案件被告皆未受聘任職於上訴人服",
                ""
            ],
            [
                "務處，亦非競選團隊之一員，對於本次選舉事務並無影響力",
                ""
            ],
            [
                "或決定權，充其量僅係政治意向較為強烈之一般民眾，因認",
                ""
            ],
            [
                "同上訴人之政治理念，或因感念上訴人父親、伯父過去之幫",
                ""
            ],
            [
                "助，私下自行出資為上訴人買票賄選，上訴人對於其等所為",
                ""
            ],
            [
                "上開不法行為確實不知情；又綜觀上開刑事判決相關卷證，",
                ""
            ],
            [
                "亦無任何上訴人曾參與買票情事之事據，自不足證明其有賄",
                ""
            ],
            [
                "選之事實等語。",
                ""
            ],
            [
                "按刑事判決所為事實之認定，於為獨立民事訴訟之裁判時本",
                ""
            ],
            [
                "不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自",
                ""
            ],
            [
                "由心證為與刑事判決相異之認定，不得謂為違法；民事法院",
                ""
            ],
            [
                "就當事人主張之事實，及聲明之證據，仍應自行調查斟酌，",
                ""
            ],
            [
                "決定取捨（最高法院29年上字第1640號、69年台上字第2674",
                ""
            ],
            [
                "號判例要旨參照）。查上訴人並非上開刑事賄選案件之被告",
                ""
            ],
            [
                "一節，固為兩造所不爭；惟當選人對其親友、或競選團隊成",
                ""
            ],
            [
                "員之賄選行為，如有事證足認有共同參與、或授意、或容許",
                ""
            ],
            [
                "等不違背其本意之事證，仍應認有共同參與賄選之行為，已",
                ""
            ],
            [
                "如前述。又選風至關政治之良窳，選罷法第120條規定之選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "提起當選無效之訴，性質核屬公益糾舉之代表，自不以當選",
                ""
            ],
            [
                "人是否已經檢察官以賄選罪嫌提起公訴為要件，檢察官如尚",
                ""
            ],
            [
                "未對上訴人提起公訴，上訴人雖非刑事案件之被告，本院仍",
                ""
            ],
            [
                "得依調查證據之結果，本於自由心證，判斷事實之真偽，獨",
                ""
            ],
            [
                "立認定上訴人有無與上開各刑事案件被告間共同參與賄選行",
                ""
            ],
            [
                "為、或有授意、容許上開之人為賄選行為，要無以檢察官未",
                ""
            ],
            [
                "對上訴人提起公訴，用以證明上訴人無共同賄選之事實。",
                ""
            ],
            [
                "查經本院調閱原法院98年度選訴字第5、8、12號，及99年度",
                ""
            ],
            [
                "選訴字第1、6、7、22號張良振、廖志明、陳建一、黃朝欽",
                ""
            ],
            [
                "、賴火煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定、楊儒",
                ""
            ],
            [
                "欽等人違反選罷法刑事全卷審認結果，為上訴人賄選之上開",
                ""
            ],
            [
                "刑案被告張良振等人，雖無於刑事案件審理中承認與上訴人",
                ""
            ],
            [
                "共同賄選之情，惟均不否認有為上訴人賄選之行為，其中楊",
                ""
            ],
            [
                "仁安於原法院98年度選訴字第12號刑事案件之警詢、檢察官",
                ""
            ],
            [
                "偵訊時、及原審羈押庭訊問時，均坦承係上訴人伯父黃傳廖",
                ""
            ],
            [
                "要求其為上訴人拉票，並招其為上訴人競選顧問等語；及黃",
                ""
            ],
            [
                "傳廖有問其有沒有辦法幫他買票，並說如果要買票可以向他",
                ""
            ],
            [
                "拿錢等語（見該案偵查卷第7頁背面、第10、11頁，聲請羈",
                ""
            ],
            [
                "押卷第3頁背面、及第4頁），已核與黃傳廖於檢察官訊問時",
                ""
            ],
            [
                "所供稱：其有請楊仁安幫忙拉票及當顧問，後來也有印名片",
                ""
            ],
            [
                "給楊仁安之情節相吻合（見該案偵查卷第65頁）；上訴人於",
                ""
            ],
            [
                "本院審理中雖以：楊仁安係其伯父所聘任之競選顧問等語（",
                ""
            ],
            [
                "見本院卷第52頁），惟查黃傳廖於本件選舉期間係擔任上訴",
                ""
            ],
            [
                "人競選總部顧問團團長一節，為上訴人所不爭執，並有彰化",
                ""
            ],
            [
                "縣議會網頁資料在卷可稽（見原審卷第140頁）。衡以黃傳",
                ""
            ],
            [
                "廖為上訴人之伯父，又身兼上訴人競選團隊核心幕僚，黃傳",
                ""
            ],
            [
                "廖請託楊仁安幫忙拉票，並印製名片予楊仁安，且於楊仁安",
                ""
            ],
            [
                "經營之臭豆腐攤位放置上訴人之宣傳品，並聘任楊仁安為上",
                ""
            ],
            [
                "訴人之競選顧問，上訴人身為本件選舉之候選人，為求勝選",
                ""
            ],
            [
                "，對競選成員素質之良窳何有未過濾之情，足認；黃傳廖聘",
                ""
            ],
            [
                "任楊仁安為競選顧問一職，應有告知上訴人，並經上訴人同",
                ""
            ],
            [
                "意，堪認楊仁安為上訴人競選團隊成員。上訴人辯以楊仁安",
                ""
            ],
            [
                "僅係掛名顧問云云，並不可採。又黃傳廖雖否認楊仁安於刑",
                ""
            ],
            [
                "事聲押庭之上開供述，即黃傳廖詢問可否幫忙買票、及如要",
                ""
            ],
            [
                "買票可向其拿錢一節，惟依黃傳廖於上開刑事偵查中證稱：",
                ""
            ],
            [
                "楊仁安與其為親戚關係等語（見該案偵查卷第65頁）。按楊",
                ""
            ],
            [
                "仁安與黃傳廖間既存有親戚關係，楊仁安又由黃傳廖親招為",
                ""
            ],
            [
                "上訴人競選顧問，如黃傳廖無請託楊仁安幫忙賄選買票之情",
                ""
            ],
            [
                "，楊仁安何有無故誣陷黃傳廖之理。",
                ""
            ],
            [
                "又原法院98年度選訴字第8號違反選罷法刑事案件中，刑事",
                ""
            ],
            [
                "被告張良振任員林鎮鎮民代表、陳建一任職鄰長，其等二人",
                ""
            ],
            [
                "偕同廖志明共同為上訴人買票，陳建一、廖志明部分已判刑",
                ""
            ],
            [
                "確定，張良振部分雖經最高法院撤銷發回更審，目前於本院",
                ""
            ],
            [
                "99年度選上更字第253號審理中，惟該發回意旨係適用法",
                ""
            ],
            [
                "律有違誤，並非認定張良振無本件賄選事實，有最高法院99",
                ""
            ],
            [
                "年度台上字第5835號刑事判決在卷可稽（見本院卷第109、",
                ""
            ],
            [
                "110頁）。又查張良振於本院準備程序中結證稱：其與上訴",
                ""
            ],
            [
                "人之父親熟識等語；而陳建一則結證稱：其為溝皂里第16鄰",
                ""
            ],
            [
                "鄰長，由其弟弟廖志明牽線，張良振於98年10月8日下午1至",
                ""
            ],
            [
                "3時許到其住處，交付12,000萬元予其等語(見本院卷第79頁",
                "000萬元"
            ],
            [
                "背面、第80頁）；又經警在廖志明、張良振住處分別查扣上",
                ""
            ],
            [
                "訴人宣傳名片105張、宣傳原子筆28支、宣傳便條紙27本、",
                ""
            ],
            [
                "宣傳打火機25顆、員林鎮溝皂里里民電話簿1本、員林鎮惠",
                ""
            ],
            [
                "來里各鄰戶數統計資料1張、記有黃上揚（即上訴人之父）",
                ""
            ],
            [
                "等人之電話聯絡單1張、記有萬年里等里別之選舉公民數表",
                ""
            ],
            [
                "18張、記有人名綽號及數字之便條紙11張、咖啡色筆記簿1",
                ""
            ],
            [
                "本、第17屆彰化縣議員第4選區候選人登記號碼及姓名條1張",
                ""
            ],
            [
                "、員林鎮第18屆里長及里幹事電話一覽表1張、彰化縣員林",
                ""
            ],
            [
                "鎮農會支票1張等證物（見該案0000000000號警偵卷第15頁",
                ""
            ],
            [
                "、0000000000號警偵卷第6頁），經核上開查扣之上訴人文",
                ""
            ],
            [
                "宣品數量甚多，顯非一般選舉人單純自候選人發送所取得之",
                ""
            ],
            [
                "宣傳品數量，張良振、廖志明若非為上訴人拉票助選，應無",
                ""
            ],
            [
                "須取得如此之多數量之上訴人競選名片等物，廖志明於本院",
                ""
            ],
            [
                "準備程序中證稱：上開查扣品係其向工讀生要的云云，已顯",
                ""
            ],
            [
                "與常情有違，應無足取。是由上開查獲大量之上訴人文宣物",
                ""
            ],
            [
                "品、選舉公民數表、及與上訴人父親黃上揚電話聯絡單等證",
                ""
            ],
            [
                "物，足見；張良振應係由上訴人之父黃上揚委其為上訴人賄",
                ""
            ],
            [
                "選買票，張良振再委由廖志明、陳建一為上訴人賄選買票，",
                ""
            ],
            [
                "其等實質上應為上訴人之助選員，而由上訴人之父黃上揚負",
                ""
            ],
            [
                "責與其等連繫賄選買票事宜。再由原法院99年度選訴字第22",
                ""
            ],
            [
                "號違反選罷法刑事案件中，刑事被告賴烜、賴存定住處亦查",
                ""
            ],
            [
                "扣有上訴人競選文宣品便條紙23本、及上訴人競選名片41張",
                ""
            ],
            [
                "，同上所述，倘其等未幫忙上訴人拉票助選，應無需要取得",
                ""
            ],
            [
                "如此之多數量之上訴人競選名片；又賴存定於98年11月25日",
                ""
            ],
            [
                "檢察官偵訊時並供稱：本件縣議員選舉其支持上訴人，因其",
                ""
            ],
            [
                "與上訴人父親黃上揚係同學兼好朋友，其有幫上訴人拉票等",
                ""
            ],
            [
                "語（見該案偵查卷第7頁背面），足見；賴烜、賴存定實質",
                ""
            ],
            [
                "上亦為上訴人之助選員，而由上訴人之父黃上揚負責與其等",
                ""
            ],
            [
                "連繫賄選買票事宜。",
                ""
            ],
            [
                "按應證之事實雖無直接證據足資證明，但可應用經驗法則，",
                ""
            ],
            [
                "依已明瞭之間接事實，推定其真偽。是以證明應證事實之證",
                ""
            ],
            [
                "據資料，並不以可直接單獨證明之直接證據為限，凡先綜合",
                ""
            ],
            [
                "其他情狀，證明某事實，再由某事實為推理的證明應證事實",
                ""
            ],
            [
                "，而該間接事實與應證事實之間，依經驗法則及論理法則已",
                ""
            ],
            [
                "足推認其有因果關係存在者，自非以直接證明應證事實為必",
                ""
            ],
            [
                "要（最高法院98年度台上字第2035號判決意旨參照）。查本",
                ""
            ],
            [
                "件雖無直接事證足以證明上訴人有與上開賄選買票之刑事被",
                ""
            ],
            [
                "告共同為賄選之意思連絡，惟上訴人於本件選舉時年僅30餘",
                ""
            ],
            [
                "歲，其並自承本件選舉前並無公職競選經驗，然由其伯父黃",
                ""
            ],
            [
                "傳廖、父親黃上揚曾擔任縣議員、國民大會代表等職，均具",
                ""
            ],
            [
                "有豐富選舉經驗之人，其等並分別擔任上訴人本次選舉競選",
                ""
            ],
            [
                "總部顧問團團長、及主任委員，均係上訴人競選團隊之核心",
                ""
            ],
            [
                "人物，亦深知賄選之嚴重性，一有不慎，將影響候選人政治",
                ""
            ],
            [
                "前途甚鉅；又觀以國內競選期間，政府為推動查察賄選工作",
                ""
            ],
            [
                "，除宣示將加強查緝賄選犯行外，並大力在媒體宣導反賄選",
                ""
            ],
            [
                "活動，鼓勵民眾勇於檢舉不法，選舉如果採取賄選之不正當",
                ""
            ],
            [
                "手段，將受刑事追訴、及當選無效訴訟之風險，此事關候選",
                ""
            ],
            [
                "人之政治前途、及法律責任，顯為候選人、親友、及競選團",
                ""
            ],
            [
                "隊成員所得普遍認知之常識，故黃上揚、黃傳廖身為上訴人",
                ""
            ],
            [
                "之至親，復有上開之政治資歷，其等於請託楊仁安、張良振",
                ""
            ],
            [
                "、賴桓等人為上訴人賄選買票時，焉有未告上訴人，使上訴",
                ""
            ],
            [
                "人自行衡量利害關係後抉擇之；再競選團隊成員、或助選員",
                ""
            ],
            [
                "本身既無當選之資格，應無自掏腰包為候選人出錢出力，又",
                ""
            ],
            [
                "甘冒刑罰制裁之危險，而擅為候選人賄選買票，並陷候選人",
                ""
            ],
            [
                "於當選無效風險之理；未查上開為上訴人賄選買票之刑事被",
                ""
            ],
            [
                "告，其等買票範圍遍及上訴人參選選區之員林鎮、大村鄉等",
                ""
            ],
            [
                "地，經檢察官起訴被告達12人之多，且買票金額每票均為同",
                ""
            ],
            [
                "額之300元一節，可見；上開賄選買票應為有系統、組織之",
                "300元"
            ],
            [
                "行為。上訴人徒以：上開賄選買票之刑事被告，係因認同其",
                ""
            ],
            [
                "政治理念，或因感念其父親、伯父過去之幫助，私下自行出",
                ""
            ],
            [
                "資為其買票，其確實不知情云云，顯違吾人社會經驗法則，",
                ""
            ],
            [
                "委無足取。又查公職人員選舉候選人競選辦事處及助選員設",
                ""
            ],
            [
                "置辦法於96年11月22日廢止，選罷法已無設置助選員之相關",
                ""
            ],
            [
                "規定，候選人亦無須將助選員名冊送請主辦選舉機關審核（",
                ""
            ],
            [
                "見本院卷第76頁），上開為上訴人賄選買票之刑事被告，因",
                ""
            ],
            [
                "無助選員名冊之設置，由形式上固無從得知是否為上訴人之",
                ""
            ],
            [
                "助選員，惟依上揭理由所述，其等實質上確為上訴人競選團",
                ""
            ],
            [
                "隊成員、或助選員之事實，要無疑義。上訴人另辯以：上開",
                ""
            ],
            [
                "為其買票之人，並未受聘任職於其服務處，亦非競選團隊成",
                ""
            ],
            [
                "員云云，即無可採。堪認上訴人對其父黃上揚、伯父黃廖傳",
                ""
            ],
            [
                "請託楊仁安等人，於競選期間對有投票權之人，為上開交付",
                ""
            ],
            [
                "賄賂而約使投票予上訴人之行為，上訴人顯係知情同意、或",
                ""
            ],
            [
                "有授意、或容許，且不違背上訴人本意，要堪認定。因之；",
                ""
            ],
            [
                "上訴人雖非選罷法第99條第1項之刑事被告，惟本院斟酌上",
                ""
            ],
            [
                "開事證結果，已足以認定上訴人有與楊仁安等人為共同賄選",
                ""
            ],
            [
                "意思之連絡、及行為之分擔，則被上訴人依同法第120條第1",
                ""
            ],
            [
                "項第3款規定，訴請判決上訴人於98年12月5日舉行之第17屆",
                ""
            ],
            [
                "彰化縣第4選區縣議員選舉之當選無效，為有理由。",
                ""
            ],
            [
                "於扣除刑事判決所認定之行賄票數後，如當選人仍足以當選",
                ""
            ],
            [
                "者，是否即不得使當選人承擔當選無效之不利益？",
                ""
            ],
            [
                "上訴人又以：第4選區之候選人有11人，應選出8人，上訴人",
                ""
            ],
            [
                "獲得8,189票，為第5高票當選者，落選者除被上訴人獲6,29",
                ""
            ],
            [
                "5票外，尚有訴外人黃建彰之6,749票、及張仁城之2,058票",
                ""
            ],
            [
                "，上訴人之票數較落選第一高票之黃建彰多出1,440票，較",
                ""
            ],
            [
                "被上訴人更多出1,894票，故雖有楊仁安等人為上訴人買票",
                ""
            ],
            [
                "，惟買票數甚微，對選舉結果並不生影響，不應使上訴人承",
                ""
            ],
            [
                "擔當選無效之不利益結果云云。惟查，選罷法第120條第1項",
                ""
            ],
            [
                "、第99條第1項規定於96年11月7日修正前，分別為第103條",
                ""
            ],
            [
                "第1項第4款、第90-1條第1項；而修正前第103條第1項第4款",
                ""
            ],
            [
                "固規定：「當選人有第90條之1第1項之行為，足認有影響選",
                ""
            ],
            [
                "舉結果之虞者，選舉委員會、檢察官或同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起15日內，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴」，惟於修正後已將該規定「足",
                ""
            ],
            [
                "認有影響選舉結果之虞者」之要件刪除，目的係為維護選舉",
                ""
            ],
            [
                "之公平、公正與潔淨，對賄選結果是否有足以影響選舉結果",
                ""
            ],
            [
                "之虞已不予考量。況所謂足認有影響選舉結果之虞者，係在",
                ""
            ],
            [
                "於避免舉證之困難，避免濫訴而設，應以賄選行為人所從事",
                ""
            ],
            [
                "之賄選活動之方式、規模，在客觀上足以左右相當人數選民",
                ""
            ],
            [
                "之投票意向，因而有影響選舉結果之可能或危險為已足，並",
                ""
            ],
            [
                "不以賄選行為人實際賄選之票數，已對選舉結果發生影響為",
                ""
            ],
            [
                "必要。上訴人上開所辯，要無足採。另按上開選罷法第120",
                ""
            ],
            [
                "條第1項第3款規定，當選人有同法第99條第1項者，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人即得以當選人為被告，",
                ""
            ],
            [
                "自公告當選人名單之日起30日內，向該管轄法院提起當選無",
                ""
            ],
            [
                "效之訴。依上開規定，就得以同一選區候選人身分提起當選",
                ""
            ],
            [
                "無效訴訟之原告，並未限於須為第一高票落選人之要件。是",
                ""
            ],
            [
                "上訴人以本件落選者，尚有得票數高於被上訴人之黃建彰，",
                ""
            ],
            [
                "被上訴人提起本訴，對其顯無實益而屬權利濫用云云，顯係",
                ""
            ],
            [
                "不當擴張解釋上開法律規定所無之要件，亦無可採。",
                ""
            ],
            [
                "六、綜上所述；上訴人對其競選核心幕僚黃上揚、黃傳廖，請託",
                ""
            ],
            [
                "刑事賄選被告楊仁安等人，於競選期間對有投票權之人，為",
                ""
            ],
            [
                "上開交付賄賂而約使投票予上訴人之行為，上訴人不僅知情",
                ""
            ],
            [
                "且同意為之，堪認上訴人與其等有共同賄選意思之連絡，而",
                ""
            ],
            [
                "推由其等為賄選買票行為。被上訴人本於選罷法第120條第1",
                ""
            ],
            [
                "項第3款當選無效規定，自中央選舉委員會公告當選人名單",
                ""
            ],
            [
                "之日起30日內，提起本件當選無效之訴，請求判決宣告上訴",
                ""
            ],
            [
                "人於98年12月5日舉行之第17屆彰化縣第4選區縣議員選舉之",
                ""
            ],
            [
                "當選無效，為有理由。原審以被上訴人之請求，核屬有據，",
                ""
            ],
            [
                "予以准許，雖部分理由不同，惟結果並無不同，上訴人猶執",
                ""
            ],
            [
                "詞上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本案事實已臻明確，兩造其餘攻擊防禦方法，不足以影響本",
                ""
            ],
            [
                "判決結果，爰不一一論述，併此敘明。",
                ""
            ],
            [
                "據上論結：本件上訴為無理由，依民事訴訟法第449條第2項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官  陳蘇宗",
                ""
            ],
            [
                "法  官  林欽章",
                ""
            ],
            [
                "法  官  張浴美",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  阮正枝",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}