{
    "id": "CHDV,108,選,4,20190702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C4%2C20190702%2C1",
    "history": {
        "CHDV,108,選,4,20190702,1": [
            [
                "臺灣彰化地方法院民事判決　108年度選字第4號",
                ""
            ],
            [
                "原　　　告　臺灣彰化地方檢察署檢察官劉欣雅",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳啟全　",
                ""
            ],
            [
                "　　　　　　陳俊宏　",
                ""
            ],
            [
                "　　　　　　秦永政　",
                ""
            ],
            [
                "被　　　告　許永崧　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　張崇哲律師",
                ""
            ],
            [
                "複代理人　　黃瑋俐律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月11日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國107年11月24日舉行之彰化縣第21屆村里長選舉之芬",
                ""
            ],
            [
                "園鄉大竹村村長之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、彰化縣選舉委會於民國107年11月24日舉辦21屆彰化縣村里",
                ""
            ],
            [
                "長選舉，被告為芬園鄉大竹村村長候選人，經彰化縣選舉委",
                ""
            ],
            [
                "員會於107年11月30日以彰選一字第1073150279號公告被告",
                ""
            ],
            [
                "當選，原告於107年12月27日以被告有公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之情事，而依同法第120條第1項第3款規定，向",
                ""
            ],
            [
                "本院提起本件當選無效訴訟，合先敘明。",
                ""
            ],
            [
                "二、原告聲明求為判決被告許永崧就107年11月24日舉行之第21",
                ""
            ],
            [
                "屆彰化縣芬園鄉大竹村村長選舉之當選無效。主張略以：",
                ""
            ],
            [
                "許永崧係現任彰化縣芬園鄉大竹村村長，於107年11月24日",
                ""
            ],
            [
                "舉行之彰化縣芬園鄉大竹村村長選舉登記第2號選舉候選人",
                ""
            ],
            [
                "，因其世居在此，且與邱玉秀之夫許玉石係遠親，知悉邱玉",
                ""
            ],
            [
                "秀於第21屆彰化縣芬園鄉大竹村村長選舉有投票權，為求順",
                ""
            ],
            [
                "利當選該村村長乙職，竟基於對於有投票權之人，行求、期",
                ""
            ],
            [
                "約、交付賄賂而約其投票權一定行使之犯意，於107年11月",
                ""
            ],
            [
                "18日下午5、6時許，前往邱玉秀位於彰化縣芬園鄉大竹村大",
                ""
            ],
            [
                "彰路1段222巷22弄9號之住處，交付內裝有競選文宣及現金",
                ""
            ],
            [
                "新台幣（下同）1,000元賄賂之黃色塑膠袋1只予邱玉秀，並",
                "000元"
            ],
            [
                "要求邱玉秀於本次村長選舉中予以支持後即離去。",
                ""
            ],
            [
                "證人邱玉秀在彰化縣警察局彰化分局供稱：「（問：你現",
                ""
            ],
            [
                "居籍設於彰化縣何鄉鎮市何村里？）彰化縣芬園鄉大竹村",
                ""
            ],
            [
                "；（問：是否具有彰化縣107年所舉辦地方公職人員選舉",
                ""
            ],
            [
                "投票權？）有；（問：戶內人口有投票權者共幾人？）共",
                ""
            ],
            [
                "有6票；（問：是否知道許永崧競選本屆彰化縣芬園鄉大",
                ""
            ],
            [
                "竹村村長一職？）知道；（問：你如何得知許永崧要競選",
                ""
            ],
            [
                "本屆彰化縣芬園鄉大竹村村長一職？）許永崧有分發競選",
                ""
            ],
            [
                "宣傳單給我，我才知道；（問：彰化縣芬園鄉大竹村村長",
                ""
            ],
            [
                "候選人許永崧是否有前往住處跟你拜票？）有；（問：是",
                ""
            ],
            [
                "與何人一同前往拜票？）他是一個人前往；（問：許永崧",
                ""
            ],
            [
                "與你關係為何？）是我丈夫的伯父；（問：有無仇怨或糾",
                ""
            ],
            [
                "紛？）沒有；（問：彰化縣芬園鄉大竹村村長候選人許永",
                ""
            ],
            [
                "崧前往跟你拜票時，是否有資助你生活上所需等物？）有",
                ""
            ],
            [
                "，他有拿錢給我；（問：資助為何、現場有何人在場、時",
                ""
            ],
            [
                "間、地點為何，過程請詳述？）許永崧是於107年11月13",
                ""
            ],
            [
                "日7時許在我住處，拿黃色塑膠袋1個內裝有大張宣傳單4",
                ""
            ],
            [
                "張、小張宣傳單3張，宣傳單上印有大竹村村長候選人2",
                ""
            ],
            [
                "號許永崧及新臺幣1千元，他將黃色塑膠袋1個交付給我時",
                "1千元"
            ],
            [
                "，跟我拜託要我支持他一下；（問：彰化縣芬園鄉大竹村",
                ""
            ],
            [
                "村長候選人許永崧以新臺幣1千元向你買票賄款，交付現",
                "1千元"
            ],
            [
                "金時有無告知你要支持及投票給哪位候選人，現場尚有何",
                ""
            ],
            [
                "人？）只有叫我支持許永崧，現場沒有其他人，只有我跟",
                ""
            ],
            [
                "許永崧」；（問：目前該物位於何處？）黃色塑膠袋1 個",
                ""
            ],
            [
                "，內裝有宣傳單大張4張及小張3張，已經交給警方了；（",
                ""
            ],
            [
                "問：是否還有其他人收到許永崧所贈之新臺幣1千元？）",
                "1千元"
            ],
            [
                "我不知道；（問：是否願意將收到之新臺幣1千元自動交",
                "1千元"
            ],
            [
                "付給警方查扣？）願意」。且於偵查中經具結後證稱「（",
                ""
            ],
            [
                "問：這次村長選舉你們村有幾個候選人？）兩個，一個是",
                ""
            ],
            [
                "以前的村長，我忘記名字，還有一位是現任的村長許永崧",
                ""
            ],
            [
                "；（問：許永崧有無去你家跟你買票？）有；（問：他是",
                ""
            ],
            [
                "何時去的？）時間是11月13日，我記得是上禮拜二，早上",
                ""
            ],
            [
                "七點多的時候，當時我正在洗衣服；（問：許永崧來的時",
                ""
            ],
            [
                "候怎麼跟你說？）他先拿黃色塑膠袋給我，裡面裝有他的",
                ""
            ],
            [
                "文宣，然後叫我要支持他，我就收下來；（問：塑膠袋內",
                ""
            ],
            [
                "有無裝錢？）有，一張千元鈔票；（問：你何時發現的？",
                "千元"
            ],
            [
                "）我拿進去之後打開看，才發現文宣裡面夾了一張1千元",
                "1千元"
            ],
            [
                "；（問：許永崧當時有無跟你說裡面有錢？）沒有；（問",
                ""
            ],
            [
                "：許永崧拿給你那包東西，叫你支持他，有無叫你們家的",
                ""
            ],
            [
                "人也要支持他？）只有叫我支持他，我說好；（問：許永",
                ""
            ],
            [
                "崧交給你袋子及文宣，是否是今天你交給警察的那包？）",
                ""
            ],
            [
                "是，但裡面的1千元我已經花掉了；（問：許永崧在何處",
                "1千元"
            ],
            [
                "將塑膠袋交給你？）在我家外面門口那邊；（問：他將這",
                ""
            ],
            [
                "個塑膠袋交給你時，外面有無別人看見？）答：沒有」。",
                ""
            ],
            [
                "其實被告至邱玉秀住處之時間，應為107年11月間某日下",
                ""
            ],
            [
                "午5、6時許，此有承辦本案員警即彰化縣警察局彰化分局",
                ""
            ],
            [
                "偵查隊偵查佐鄭至軒之職務報告、警製現場圖及自107年",
                ""
            ],
            [
                "11月18日16時起至同日20時止之證人邱玉秀住處外監視器",
                ""
            ],
            [
                "影像光碟在卷可參。邱玉秀雖就被告至其住處行賄之時點",
                ""
            ],
            [
                "、有無攜帶塑膠籃，抑或將黃色塑膠包直接拿在手中等細",
                ""
            ],
            [
                "節雖略有歧異，惟一般人對於事物之注意及觀察，有其能",
                ""
            ],
            [
                "力上之限制，未必如攝影機般，可以打開眼睛記錄整個事",
                ""
            ],
            [
                "件經過，然後於接受詢、訊問時倒帶其記錄過程，自難期",
                ""
            ],
            [
                "證人能將過往事物之原貌完整呈現，一般正常人之記憶尚",
                ""
            ],
            [
                "且如此，遑論邱玉秀年逾50歲僅為一般家庭主婦，自難苛",
                ""
            ],
            [
                "求其能毫無遺漏、完整清晰，鉅細靡遺描述事件經過，故",
                ""
            ],
            [
                "難以僅憑所證述內容之細節歧異，即遽認其於偵查中所述",
                ""
            ],
            [
                "不實。況且關於賄賂之金額是由何人所交付，交付之款項",
                ""
            ],
            [
                "目的為何乙事，應係本件重要之關鍵情節，證人邱玉秀對",
                ""
            ],
            [
                "此於警詢時及本署偵查中以被告、證人身分陳述時，均始",
                ""
            ],
            [
                "終堅稱係被告交付內有競選村長文宣及賄款1,000元之黃",
                "000元"
            ],
            [
                "色塑膠袋，且告知要支持被告等情，並無異詞，且斯時所",
                ""
            ],
            [
                "陳距離案發時間較近，記憶自較清晰，互核所供關鍵情節",
                ""
            ],
            [
                "一致，而當時又較未受到任何外在因素之干擾或影響，苟",
                ""
            ],
            [
                "非親身經歷，實難想像證人邱玉秀得以在短時間內杜撰出",
                ""
            ],
            [
                "上開內容，是其於員警初次登門詢問時及於本署偵查中所",
                ""
            ],
            [
                "述，顯具可信性，自較足採認。",
                ""
            ],
            [
                "再就選舉屬性觀之，本件村里長之選舉乃地區性之小規模",
                ""
            ],
            [
                "選舉活動，候選人與選舉人間多有相當程度之熟識甚係同",
                ""
            ],
            [
                "宗，故候選人只要鞏固基本票源，再透過其等拉攏親屬之",
                ""
            ],
            [
                "游離票，藉以掌握特定之票數，即足達當選之相當票數，",
                ""
            ],
            [
                "此觀之被告許永崧近2屆選舉之得票數分為456、475票即",
                ""
            ],
            [
                "明，故於選情膠著關鍵之際，集中買票少數，而非依據各",
                ""
            ],
            [
                "戶內選舉人全面性買票，即非不可能，是自不能以「金錢",
                ""
            ],
            [
                "賄選，多以每戶為單位」，即反推證人邱玉秀所述與事實",
                ""
            ],
            [
                "不符。況被告於107年11月18日17時20分、同日18時9分，",
                ""
            ],
            [
                "於短時間內至證人邱玉秀位於彰化縣芬園鄉大竹村大彰路",
                ""
            ],
            [
                "1段222巷22弄口處（該處共有4戶，3號、9號、13號、15",
                ""
            ],
            [
                "號），均空手而來、短暫停留後即行離去，而與其所述「",
                ""
            ],
            [
                "登記參選之後我有做洗碗精，每戶送一瓶」、「之前我去",
                ""
            ],
            [
                "訴外人許勝桂家（彰化縣芬園鄉大竹村大彰路1段222巷最",
                ""
            ],
            [
                "內間）送洗碗精他不在，我洗碗精放著我就走了」等語，",
                ""
            ],
            [
                "及證人許文勤（妨害投票部分，另行提起公訴）於107年",
                ""
            ],
            [
                "11月21日到案後，接受本署檢察官第1次訊問時供稱：「",
                ""
            ],
            [
                "（問：這次選舉你們那村有幾個候選人？）兩個，一個是",
                ""
            ],
            [
                "江山城，一個是許永崧；（問：這兩個候選人你支持誰？",
                ""
            ],
            [
                "）我還沒決定；（問：這兩位候選人有無跟你拜票過？）",
                ""
            ],
            [
                "都有，許永崧上個月有來我們這區拜票，每間都有去，有",
                ""
            ],
            [
                "給我一罐小罐的洗碗精。江山城大約是半個月前有來我們",
                ""
            ],
            [
                "這區拜票，有從我們家後面的巷子經過，後來有拿一本小",
                ""
            ],
            [
                "本的便條紙給我，沒有進來我家；（問：你有無收下洗碗",
                ""
            ],
            [
                "精？）有；（問：許永崧上周有無去你們那一區？）沒有",
                ""
            ],
            [
                "，這個我就不知道了。我有時候都會去員林拿藥或是買菜",
                ""
            ],
            [
                "，所以有時候不在家；（問：你平時都幾點起床？）5、6",
                ""
            ],
            [
                "點左右；（問：你有無拿過這包東西？〈提示警方扣案之",
                ""
            ],
            [
                "黃色塑膠袋及許永崧競選文宣〉）沒有，我只有拿過裡面",
                ""
            ],
            [
                "的文宣，許永崧上個月來過我家兩次，第一次給我像這樣",
                ""
            ],
            [
                "小張的文宣，第二次給我像這樣大張的，沒有用黃色的塑",
                ""
            ],
            [
                "膠袋裝；（問：許永崧上個月去你家兩次，兩次間隔多久",
                ""
            ],
            [
                "？）約一個禮拜，兩次都是在白天來的，第一次時間我忘",
                ""
            ],
            [
                "記了，第二次來是下午三點多左右；（問：許永崧給你洗",
                ""
            ],
            [
                "碗精是哪一次？）第二次；（問：許永崧有無交給你現金",
                ""
            ],
            [
                "叫你支持他？）沒有；（問：許永崧去你家向你拜票時，",
                ""
            ],
            [
                "是一個人去嗎？）是；（問：許永崧有無去許文達家中拜",
                ""
            ],
            [
                "票過？）有；（問：是否跟你同一天？）是同一天，因為",
                ""
            ],
            [
                "許永崧來的話就是整排的房子都會去拜票」等語之「逐戶",
                ""
            ],
            [
                "」且「間隔數日」後，再行拜票作為不符，更足徵被告係",
                ""
            ],
            [
                "為掌握特定選舉人、交代特定事項，始會在短短50分鐘許",
                ""
            ],
            [
                "間，2次前來證人邱玉秀住處巷口。又縱使證人邱玉秀依",
                ""
            ],
            [
                "其認知不能確定戶內選舉人數，然至少證人邱玉秀於收受",
                ""
            ],
            [
                "被告所交付內有競選村長名片及賄款1,000元之黃色塑膠",
                "000元"
            ],
            [
                "袋後，被告要求支持等行賄買票之事實，已屬明確。",
                ""
            ],
            [
                "且以證人邱玉秀之夫即訴外人許玉石與被告係同村遠房親",
                ""
            ],
            [
                "戚關係，證人邱玉秀之婆婆即訴外人許黃曰，係受被告長",
                ""
            ],
            [
                "期支助午餐之村民之一，訴外人許黃曰及其家人本即支持",
                ""
            ],
            [
                "被告等情以觀，足認證人邱玉秀與被告無任何嫌隙，證人",
                ""
            ],
            [
                "邱玉秀實無平日受惠於被告，又不顧宗親情誼，為前開證",
                ""
            ],
            [
                "詞，除對被告不利外，亦令其自身觸犯投票受賄之刑事罪",
                ""
            ],
            [
                "責，倘非確有上揭賄選情事，豈有可能輕率為此損人又不",
                ""
            ],
            [
                "利己之陳述。參以證人邱玉秀於偵查中亦證稱：「（問：",
                ""
            ],
            [
                "你看到這一千元後如何處理？）答：我拿去花掉了，因為",
                "一千元"
            ],
            [
                "我家經濟困難」等語，顯見證人邱玉秀經濟狀況不佳，若",
                ""
            ],
            [
                "無收取被告交付之1,000元買票賄款，豈願平白繳出1,000",
                "000元"
            ],
            [
                "元扣案，以誣陷被告，是證人邱玉秀於偵查中之證述，並",
                ""
            ],
            [
                "無不可採之情，屬實無訛。",
                ""
            ],
            [
                "至於證人邱玉秀於108年5月3在本件準備程序證稱「（法",
                ""
            ],
            [
                "官問：107年11月間某日，許永崧是否有到你家向你拜票",
                ""
            ],
            [
                "請求支持？）有；（問：時間是在上午7、8點或是下午5",
                ""
            ],
            [
                "、6點？）下午；（問：許永崧到你家時，有交付什麼東",
                ""
            ],
            [
                "西給你？）沒有，只有拜票；（問：許永崧到你家時交給",
                ""
            ],
            [
                "你的東西，有無下列物品？黃色塑膠袋名片較大張的",
                ""
            ],
            [
                "四張名片較小的三張現金？）這是我婆婆愛乾淨，",
                ""
            ],
            [
                "把名片收起來、有、沒有；（問：許永崧有無說請",
                ""
            ],
            [
                "你支持他？）只有拜票，說要支持他」等語，並否認於本",
                ""
            ],
            [
                "署接受檢察官訊問時之上開證詞，然其並未具體指出上開",
                ""
            ],
            [
                "由檢察官訊問並由書記官當場製作之訊問筆錄，何部分記",
                ""
            ],
            [
                "載內容與其之證述內容不符，亦無具體證據證明其於偵訊",
                ""
            ],
            [
                "中陳述之內容有非出於自由意志之情形，徒以「因為檢察",
                ""
            ],
            [
                "官有嚇我，警局也有嚇我」等語，翻易前詞，是其本次所",
                ""
            ],
            [
                "證關於被告許永崧有無以現金賄選部分，尚難遽信；另訴",
                ""
            ],
            [
                "外人許黃曰已近期頤之年，身體不好、眼睛也看不到，被",
                ""
            ],
            [
                "告許永崧前來以現金賄選時，訴外人許黃曰在房間內，並",
                ""
            ],
            [
                "不在證人邱玉秀身旁，此為證人邱玉秀於本署偵查中證述",
                ""
            ],
            [
                "無訛，則訴外人許黃曰眼睛既已看不到，被告之競選名片",
                ""
            ],
            [
                "又非殊值紀念之物，該名片大小之紙張更無其他用處，訴",
                ""
            ],
            [
                "外人許黃曰何需以此方式珍藏被告之競選名片並確保乾淨",
                ""
            ],
            [
                "；又非為掩人耳目夾帶現金以賄選買票，被告在選舉資源",
                ""
            ],
            [
                "有限下，大可如上開證人許文勤所述「第一次給我像這樣",
                ""
            ],
            [
                "小張的文宣」、「第二次給我像這樣大張的」，有何必要",
                ""
            ],
            [
                "一次性交予證人邱玉秀7張競選名片；且在當下法官進行",
                ""
            ],
            [
                "訊問時，旁聽席之訴外人（應係許玉石）不斷試圖舉手、",
                ""
            ],
            [
                "插話，干擾程序進行；被告則未在法官同意下，追問證人",
                ""
            ],
            [
                "邱玉秀，其連續6月送便當予訴外人許黃曰食用之事。是",
                ""
            ],
            [
                "證人邱玉秀上開證述顯為人情壓力下，事後編撰而與事理",
                ""
            ],
            [
                "相悖之飾詞，並無可取。",
                ""
            ],
            [
                "被告於107年11月20日13、14時許，前往許文勤位於彰化縣",
                ""
            ],
            [
                "○○鄉○○村○○路0段000巷00弄0號住處，以1票1,000元",
                ""
            ],
            [
                "之代價將現金3,000元之賄賂交付許文勤，其中2,000元委其",
                "000元,000元"
            ],
            [
                "代為轉交住在隔壁之弟弟即許文達，意尋求許文勤及許文達",
                ""
            ],
            [
                "夫妻於本次村長選舉之支持。許文勤待被告離去後，隨即前",
                ""
            ],
            [
                "往許文達位於彰化縣○○鄉○○村○○路0段000巷00弄0號",
                ""
            ],
            [
                "住處，交付2,000元予許文達，並告以「這個錢是村長給的",
                "000元"
            ],
            [
                "」等語，許文達基於有投票權人收受賄賂之犯意，收受該2",
                ""
            ],
            [
                ",000元。",
                "000元"
            ],
            [
                "許文勤於107年11月21日到案後，偵查中雖否認被告有交",
                ""
            ],
            [
                "付現金行賄，然許文達到案後經具結以證人身分於偵查中",
                ""
            ],
            [
                "證稱「（問：有無接到許永崧跟你買票的錢？）有；（問",
                ""
            ],
            [
                "：何時拿到？）昨天下午，我在家看電視，我聽到許永崧",
                ""
            ],
            [
                "的聲音在外面，我走出去看時就沒看到他了；（問：那你",
                ""
            ],
            [
                "怎麼拿到他的錢的？）是我哥哥拿給我的；（問：當時情",
                ""
            ],
            [
                "形為何？）許永崧一離開，我哥哥就拿錢過來給我，他說",
                ""
            ],
            [
                "這個錢是村長拿給他，我哥哥拿了2千元給我，有1千元昨",
                "2千元,1千元"
            ],
            [
                "天花掉了，現在身上只剩1千元；（問：你哥哥有沒有說",
                "1千元"
            ],
            [
                "這個錢是作什麼用的？）我哥哥沒有說，但我知道這個錢",
                ""
            ],
            [
                "是選舉的錢，因為不會無緣無故在這個時候拿錢給我；（",
                ""
            ],
            [
                "問：你家有投票權的人有誰？）兩個，我跟我太太；（問",
                ""
            ],
            [
                "：這2千元是買你家兩張選票嗎？）是，一張票1千元」。",
                "2千元,1千元"
            ],
            [
                "嗣訴外人許文達於108年3月5日在本署以被告身分接受訊",
                ""
            ],
            [
                "問時，變異前詞稱：「（問：107年村長選舉時，你有無",
                ""
            ],
            [
                "收到賄選的錢？）沒有」；再經本署檢察官具結以證人身",
                ""
            ],
            [
                "分所為之證詞：「（問：你到底有無收到許永崧賄選的錢",
                ""
            ],
            [
                "？）沒有，但許永崧有給我工錢；（問：許永崧為何要給",
                ""
            ],
            [
                "你工錢？）我幫他把別的地方的樹移植到他家，他叫挖土",
                ""
            ],
            [
                "機，我去幫他把樹種在土裡，把土埋起來；（問：你方才",
                ""
            ],
            [
                "說你的律師是許永崧幫你介紹的，所以你第一次作完筆錄",
                ""
            ],
            [
                "之後，有再跟許永崧接觸過？）他有叫我去他家除草；（",
                ""
            ],
            [
                "問：你跟許永崧有無恩怨？）沒有；（問：那你為何要誣",
                ""
            ],
            [
                "賴他有買票？）是「黑仔」說的，那天做完筆錄之後，他",
                ""
            ],
            [
                "有拿1萬元給我，事先他就有跟我說誣指許永崧買票，就",
                "1萬元"
            ],
            [
                "要給我1萬元，他說之後還要再給我50萬元但沒有，他前",
                "1萬元,50萬元"
            ],
            [
                "幾天還有跟我要1萬塊，我跟他說我拿去給許永崧保管了",
                "1萬塊"
            ],
            [
                "；（問：為何黑仔要跟你討1萬元？）我不知道」。惟被",
                "1萬元"
            ],
            [
                "告確有於107年11月20日13、14時許，經許文勤轉交1千元",
                ""
            ],
            [
                "紙鈔2張予許文達，業據證人林俊勳（綽號「阿勳」) 、",
                ""
            ],
            [
                "許喬治（綽號「黑仔」）及接獲本件賄選檢舉負責偵辦之",
                ""
            ],
            [
                "彰化縣警察局彰化分局偵查隊偵查佐鄭至軒，於本署偵查",
                ""
            ],
            [
                "中證述綦詳，且許文達於初次偵訊時一再表示不希望許文",
                ""
            ],
            [
                "勤得知其來作證乙事，堪信證人許文達初始檢舉賄選一事",
                ""
            ],
            [
                "為真，否則不需如此顧忌，且如其真為誣指他人賄選，檢",
                ""
            ],
            [
                "舉之內容更不需將親兄弟牽連其中，足認許文達事後改口",
                ""
            ],
            [
                "之內容不足為採。",
                ""
            ],
            [
                "證人許文勤雖於108年5月17日在本件準備程序時，證稱「",
                ""
            ],
            [
                "（法官問：請問證人，被告許永崧於107年11月20日中午",
                ""
            ],
            [
                "13-14時許，前往許文勤位於彰化縣○○鄉○○村○○路0",
                ""
            ],
            [
                "段000巷00弄0號住處找你？）沒有；（問：許永崧交給你",
                ""
            ],
            [
                "2,000元或3,000元？如有，這些錢是要作什麼？）有，這",
                "000元,000元"
            ],
            [
                "是種樹的工錢，我跟我弟弟每個人二天，每天1,000元，",
                "000元"
            ],
            [
                "我跟他拿4,000元，再將2,000元給我弟弟；（問：種樹的",
                "000元,000元"
            ],
            [
                "人有幾個？）種樹的有3個，還有挖土機及吊車；（問：",
                ""
            ],
            [
                "工頭是誰？）許玉石；（問：工作的時間在何時？）11月",
                ""
            ],
            [
                "初；（問：你於收到錢的當天有無交2,000元給許文達？",
                "000元"
            ],
            [
                "）我收到錢是在11月10日，我同一天晚上就交給許文達2,",
                ""
            ],
            [
                "000元；（問：如你有於當天將2,000元交給許文達，有無",
                "000元,000元"
            ],
            [
                "對許文達說到這個錢是誰要給許文達的？這個錢是因",
                ""
            ],
            [
                "為什麼事情而要給許文達的錢？）我忘記說，我認為他",
                ""
            ],
            [
                "應該會知道是工錢沒有，我認為他知道這是工錢」等語",
                ""
            ],
            [
                "，惟觀之證人許文勤於偵查中之供述，通篇未曾提及「種",
                ""
            ],
            [
                "樹」及「於11月10日，收受被告所交付其與證人許文達2",
                ""
            ],
            [
                "人，每人每日1,000元，2日共4,000元工資」之事，且與",
                "000元,000元"
            ],
            [
                "證人許文達於107年11月21日到案時所證「係107年11月20",
                ""
            ],
            [
                "日下午，聽到被告在外面，走出去看時就沒看到他了，是",
                ""
            ],
            [
                "證人許文勤拿給我2,000元，證人許文勤沒說這個錢是作",
                "000元"
            ],
            [
                "什麼用的，但我知道這個錢是選舉的錢，因為不會無緣無",
                ""
            ],
            [
                "故在這個時候拿錢給我」等語不符，是證人許文勤上開所",
                ""
            ],
            [
                "證，實乃事後隨意連結他事以推諉之詞，不足採信。縱被",
                ""
            ],
            [
                "告確有於107年11月初，邀訴外人許玉石擔任「工頭」協",
                ""
            ],
            [
                "助種樹之事，先不論移植時序是否符合該樹種之需求，移",
                ""
            ],
            [
                "植現場既有挖土機、吊車等動力機具，被告竟捨棄不用，",
                ""
            ],
            [
                "仍以每人每日1,000元之代價，由訴外人許玉石招來完全",
                "000元"
            ],
            [
                "無相關專業背景，且年均逾六旬，身材瘦小，能否使用圓",
                ""
            ],
            [
                "鍬、鋤頭等工具皆有疑問，又自陳「身體也不是很好」之",
                ""
            ],
            [
                "證人許文勤及許文達兄弟2人，取代挖土機片刻即可完成",
                ""
            ],
            [
                "之事，而為連續2日之「掩土」工作，證人許文勤、許文",
                ""
            ],
            [
                "達2人之工作實屬多餘，且與被告給付報酬之對價性顯不",
                ""
            ],
            [
                "相當，充其量僅係選舉期間藉詞走路工、茶水費、便當錢",
                ""
            ],
            [
                "、動員費等名義交付賄款之進化版本，不能作為有利於被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "證人許文達固於本件準備程序時，證稱：「（問：請問證",
                ""
            ],
            [
                "人，是否曾於107年11月20日前後的中午或下午，有跟許",
                ""
            ],
            [
                "喬治說到有人向你買票的事？）沒有這件事：（問：有無",
                ""
            ],
            [
                "向許喬治說阿崧（許永崧）買票，拿3,000元給你哥哥許",
                "000元"
            ],
            [
                "文勤，請你哥哥許文勤將其中2,000元轉交給你，要向你",
                "000元"
            ],
            [
                "和你太太買票的事？）沒有，是他拿錢給我叫我這樣講，",
                ""
            ],
            [
                "是許喬治和阿勳叫我這樣講；（問：許喬治有無告知你如",
                ""
            ],
            [
                "檢舉賄選會有獎金？）他說回來之後會壹萬元給我，後手",
                "壹萬元"
            ],
            [
                "再給我伍拾萬」等語。然依證人許喬治於偵查中證稱：「",
                ""
            ],
            [
                "（問：你跟許文達是否認識？）認識，他是我同村子的人",
                ""
            ],
            [
                "，我們的家只距離100多公尺，我都叫他阿達；（問：你",
                ""
            ],
            [
                "跟許文達有無恩怨？）沒有，大家都是鄰居，碰到面都會",
                ""
            ],
            [
                "打招呼，交情普通；（問：你跟許永崧有無恩怨？）沒有",
                ""
            ],
            [
                "恩怨，我們也算是遠親；（問：你有無收到許永崧跟你買",
                ""
            ],
            [
                "票？）我沒有，如果有的話，我早就拿出來了，且他會看",
                ""
            ],
            [
                "人買票，比較穩的他才有買，我們那區之前路燈壞掉請他",
                ""
            ],
            [
                "來修理，他叫我們自己找公所，我對他的作法不能認同，",
                ""
            ],
            [
                "所以從上次選舉他就沒來買票了」等語；復觀之被告於證",
                ""
            ],
            [
                "人許文達在本署指證其涉嫌買票賄選後，仍介紹律師以為",
                ""
            ],
            [
                "辯護，甚要證人許文達至住處幫忙除草等情，可知證人許",
                ""
            ],
            [
                "文達與被告間的關係較諸證人許喬治親近，則若證人許喬",
                ""
            ],
            [
                "治僅因不能認同被告處理路燈損壞之態度，即欲以前金1",
                ""
            ],
            [
                "萬元、後謝50萬元之重金，誘使他人出面設詞誣陷被告，",
                "萬元,50萬元"
            ],
            [
                "豈有不周詳計畫相關情節，並以其親近且可信任之人出面",
                ""
            ],
            [
                "檢舉，免遭反噬，焉有可能於村里間隨機遇人為之，在完",
                ""
            ],
            [
                "全未說明被告於何時、地點、一票買多少錢等事項時，即",
                ""
            ],
            [
                "要求與被告互有往來之證人許文達出面檢舉，而證人許文",
                ""
            ],
            [
                "達聽聞後基於與被告平日往來之誼，亦理應如於108年1月",
                ""
            ],
            [
                "28日，在本署以被告身分供稱：「我說不行這樣，有就有",
                ""
            ],
            [
                "，沒有就沒有，事實上是沒有買票」之反應，直接拒絕證",
                ""
            ],
            [
                "人許喬治或立刻告知被告此事並向檢警機關提出檢舉，而",
                ""
            ],
            [
                "無順從證人許喬治栽贓誣陷被告之理；縱證人許文達因證",
                ""
            ],
            [
                "人許喬治「人黑黑的，看了就怕」及金錢誘惑下而屈從，",
                ""
            ],
            [
                "其供出己身部分即可，有何必要杜撰證人許文勤轉交賄款",
                ""
            ],
            [
                "之情節，一次誣陷被告與證人許文勤兩人。又參之證人許",
                ""
            ],
            [
                "文達自陳於108年11月21日接受檢察官訊問後，將在住處",
                ""
            ],
            [
                "附近收受證人許喬治交付之1萬元款項，轉交被告保管，",
                "1萬元"
            ],
            [
                "而被告在知悉上開款項來源後，仍代為保管等情以觀，渠",
                ""
            ],
            [
                "等2人竟毫無任何循司法途徑解決之舉措，可見證人許文",
                ""
            ],
            [
                "達事後所述完全無稽，一方面無法自圓其說，另一方面又",
                ""
            ],
            [
                "不願與證人許喬治均分檢舉賄選獎金。只有在其檢舉被告",
                ""
            ],
            [
                "賄選及證人許文勤轉交買票現金之消息在鄰里間傳開後，",
                ""
            ],
            [
                "編出係證人許喬治、林俊勳2人以金錢指使且因證人許喬",
                ""
            ],
            [
                "治長的像壞人而害怕、屈服之荒謬理由，希冀取得被告及",
                ""
            ],
            [
                "證人許文勤諒解並藉此推諉渠等3人刑事責任，為唯一合",
                ""
            ],
            [
                "理之解釋。",
                ""
            ],
            [
                "證人林俊勳部分，其前曾為刑事警察人員，後轉任村里幹",
                ""
            ],
            [
                "事一職，熱心幫忙檢舉賄選，實係自然反應，事屬平常，",
                ""
            ],
            [
                "不足為奇。依證人林俊勳於本件準備程序中證稱：「（法",
                ""
            ],
            [
                "官問：依證人所知，許文達是表示誰向他買票？買票賄款",
                ""
            ],
            [
                "是多少錢？）他說村長有來，許文達那時是說他哥哥拿貳",
                ""
            ],
            [
                "仟元給他；（問：許文達所說的村長是指誰）應該是許永",
                ""
            ],
            [
                "崧；（問：許文達有說到他幫許永崧作工作而獲得報酬？",
                ""
            ],
            [
                "）沒有；（問：許文達有無提到他會擔心、害怕什麼事情",
                ""
            ],
            [
                "？）在檢察官詢問完之後，他有向檢察官說他會害怕害到",
                ""
            ],
            [
                "他哥哥，他想當秘密證人，我就跟他說你既然這樣講就看",
                ""
            ],
            [
                "檢察官如何處理」等語，亦足徵證人許文達於本件準備程",
                ""
            ],
            [
                "序時，證稱：「（問：請問證人，是否曾於107年11月20",
                ""
            ],
            [
                "日前後的中午或下午，有跟許喬治說到有人向你買票的事",
                ""
            ],
            [
                "？）沒有這件事；（問：你哥哥許文勤於當天有無將2,00",
                ""
            ],
            [
                "0元交給你？）那是作工作的錢；（問：你哥哥許文勤如",
                "0元"
            ],
            [
                "有於當天將2,000元交給你，有無說到這個錢是誰要給",
                "000元"
            ],
            [
                "你的？這個錢是因為什麼事情而要給你的錢？）許永",
                ""
            ],
            [
                "崧作工作，是五個人一起做的工作，有人開挖土機，有",
                ""
            ],
            [
                "人開吊車，其餘三個人負責掩土，我有做掩土，是因為要",
                ""
            ],
            [
                "種樹，是去年11月初的事情，是二天的工錢，是許永崧叫",
                ""
            ],
            [
                "一個師傅許玉石找工人，許玉石找我們去做的」等語，顯",
                ""
            ],
            [
                "係事後勾串之詞，與事實並不相符，否則依其所述，經證",
                ""
            ],
            [
                "人許文勤所轉交之2,000元，實係被告種樹所得工資，豈",
                "000元"
            ],
            [
                "有連交付日期、時間及證人許文勤交付時有無交代金錢來",
                ""
            ],
            [
                "源等，前後大相逕庭，證人許文達又何需僅因收受證人許",
                ""
            ],
            [
                "文勤轉交之工資，而害怕連累證人許文勤，欲以秘密證人",
                ""
            ],
            [
                "之身分，隱藏其中之必要。",
                ""
            ],
            [
                "綜上，被告確有上開向彰化縣芬園鄉大竹村選區內有投票權",
                ""
            ],
            [
                "人行求、期約並交付賄賂，以約使有投票權之證人許文勤、",
                ""
            ],
            [
                "許文達、邱玉秀對被告為一定投票權行使之行為，已構成公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項對於有投票權之人，行求期",
                ""
            ],
            [
                "約、交付賄賂，而約其為投票權一定之行使犯行，已臻明確",
                ""
            ],
            [
                "。而證人許文達於108年1月28日、同年2月5在本署受檢察官",
                ""
            ],
            [
                "訊問及證人邱玉秀於本件準備程序時，變異前詞，稱被告未",
                ""
            ],
            [
                "交付賄款買票等情，尚與上開事實不符，應屬迴護之詞，均",
                ""
            ],
            [
                "不足採。對於被告聲請將塑膠袋送法務部調查局鑑定有無被",
                ""
            ],
            [
                "告指紋及傳喚證人許維造，原告認為沒有必要，因扣案物經",
                ""
            ],
            [
                "手人很多，就算沒有指紋，也不能認定被告沒有將上開物品",
                ""
            ],
            [
                "拿去給邱玉秀，又檢察官並沒有起訴許維造。證人邱玉秀說",
                ""
            ],
            [
                "他在警訊中是被威脅恐嚇，但他在偵查中也沒有表明這些事",
                ""
            ],
            [
                "情，同樣，偵查中開庭他也沒有表示這些有被恐嚇的事情還",
                ""
            ],
            [
                "簽名具結，所以證人邱玉秀於本件準備期日之證述是維護被",
                ""
            ],
            [
                "告之詞。被告於107年11月18日下午17時20分至18時12分之",
                ""
            ],
            [
                "間行車路線，原告認為被告向邱玉秀行賄之時間為11月18日",
                ""
            ],
            [
                "下午17時、18時許。另許文勤、許文達收賄部分，業據許文",
                ""
            ],
            [
                "達於107年11月21日偵查中證述明確，且與證人許喬治、林",
                ""
            ],
            [
                "俊勳證述情節相符，亦可採信，依照最高法院98台上2479號",
                ""
            ],
            [
                "裁判，認為就算是傳聞證人證詞，仍可採為證據方法使用，",
                ""
            ],
            [
                "由法院依自由心證來認定事實。雖然許文達事後翻異前詞，",
                ""
            ],
            [
                "稱這是許喬治與林俊勳要其誣指被告買票，但是許文達提出",
                ""
            ],
            [
                "檢舉，除了他自身有受賄罪嫌外，也會拖累他哥哥許文勤，",
                ""
            ],
            [
                "所以他先前講的應該是真的，否則不知道他有何動機去杜撰",
                ""
            ],
            [
                "許文勤轉交賄款的情節。被告雖然想要用工作費來脫免他的",
                ""
            ],
            [
                "責任，但由證人之證述，收受工作費的時間，也跟本件收受",
                ""
            ],
            [
                "賄款的時間不符，顯然證人事後的翻異證詞，應該是為了脫",
                ""
            ],
            [
                "免被告刑責所編造出來的，難以採信等語。",
                ""
            ],
            [
                "三、被告答辯聲明求為駁回原告之訴。答辯略以：",
                ""
            ],
            [
                "證人邱玉秀於108年5月3日當庭證述：「（問：許永崧到你",
                ""
            ],
            [
                "家時，有交付什麼東西給你？）沒有，只有拜票。（問：提",
                ""
            ],
            [
                "示卷83、84頁照片，許永崧到你家交給你的東西，有無下列",
                ""
            ],
            [
                "物品？黃色塑膠袋名片較大的四張。名片較小的三張",
                ""
            ],
            [
                "。現金？如果有，是多少？）這是我婆婆愛乾淨，把名",
                ""
            ],
            [
                "片收起來。有。有。沒有。」、「（問：檢察官從頭",
                ""
            ],
            [
                "至尾沒有拿出許家豪或許維造的筆錄，所以此部分是你亂說",
                ""
            ],
            [
                "的？）是我亂說的。」等語，可證被告並未對證人邱玉秀行",
                ""
            ],
            [
                "賄買票，證人邱玉秀前於警詢、偵訊中所述全屬子虛烏有。",
                ""
            ],
            [
                "原告雖提出證人邱玉秀107年11月21日警詢、同日偵訊筆錄",
                ""
            ],
            [
                "，其中邱玉秀指訴被告有於107年11月13日上午7時許前往伊",
                ""
            ],
            [
                "住處，交付內裝有競選文宣及現金1,000元賄賂之黃色塑膠",
                "000元"
            ],
            [
                "袋1只予伊，並要求伊於本次村長選舉中予以支持後即離去",
                ""
            ],
            [
                "云云，然邱玉秀上開所述全非事實，被告均否認之。本件原",
                ""
            ],
            [
                "告所提事證，僅有證人邱玉秀之單一指述，未有其他證據以",
                ""
            ],
            [
                "資補強，且就以下各細項而言，證人邱玉秀所為供述前後矛",
                ""
            ],
            [
                "盾，尚難採信為真：",
                ""
            ],
            [
                "證人邱玉秀於107年11月21日警詢、同日偵訊筆錄均稱被",
                ""
            ],
            [
                "告係於107年11月13日上午7時許向伊行賄云云，惟依原告",
                ""
            ],
            [
                "提出之彰化縣警察局彰化分局偵查佐鄭至軒之職務報告，",
                ""
            ],
            [
                "並無該日被告騎乘908-BWG號重機車進入證人邱玉秀巷弄",
                ""
            ],
            [
                "之監視器畫面，僅有被告於107年11月18日17時22分許及",
                ""
            ],
            [
                "18時9分許進入證人邱玉秀家中巷弄之監視器畫面，原告",
                ""
            ],
            [
                "因而於108年4月19日當庭更正被告係於107年11月17日或",
                ""
            ],
            [
                "18日間行賄證人邱玉秀云云，細究上開監視器僅有錄得被",
                ""
            ],
            [
                "告於107年11月18日17時22分許及18時9分許進入邱玉秀家",
                ""
            ],
            [
                "中巷弄，並未錄得被告行賄邱玉秀之畫面，且被告於選舉",
                ""
            ],
            [
                "期間忙於選區拜票，本合於情理，尚難僅以被告有於107",
                ""
            ],
            [
                "年11月18日17時22分許及18時9分許進入邱玉秀家中巷弄",
                ""
            ],
            [
                "之事實，逕認被告行賄證人邱玉秀；況邱玉秀所稱被告行",
                ""
            ],
            [
                "賄期日為107年11月13日上午7時許，對照監視器錄得被告",
                ""
            ],
            [
                "行經邱玉秀家中巷弄之時日為107年11月18日17時22分許",
                ""
            ],
            [
                "及18時9分許，日期、時間均南轅北轍，差異甚大，已難",
                ""
            ],
            [
                "遽信。",
                ""
            ],
            [
                "證人邱玉秀於107年11月21日警詢時，僅有提及被告有拿",
                ""
            ],
            [
                "黃色塑膠袋1個內裝有大張宣傳單4張、小張宣傳單3張（",
                ""
            ],
            [
                "宣傳單上印有大竹村村長候選人2號許永崧）及1,000元交",
                "000元"
            ],
            [
                "付給伊云云，其後於同日偵訊時原稱：「（許永崧那天去",
                ""
            ],
            [
                "你家時，有無帶包包？）沒有，他是拿在手上。（你有無",
                ""
            ],
            [
                "看到他拿幾包黃色塑膠袋？）沒有很多包，好像只有兩包",
                ""
            ],
            [
                "。」，而後又改稱：「（許永崧那天去你家時有無帶包包",
                ""
            ],
            [
                "？）他帶一個塑膠籃，他給我的黃色塑膠袋是從塑膠籃裡",
                ""
            ],
            [
                "面拿起來的，他要離開的時候，又從塑膠籃拿出另一個黃",
                ""
            ],
            [
                "色塑膠袋走去隔壁15號，就是許維造的家。（你看到塑膠",
                ""
            ],
            [
                "籃裡面有幾個黃色塑膠袋包？）兩包。」云云，是證人邱",
                ""
            ],
            [
                "玉秀原稱被告行賄之時，徒手拿兩包黃色塑膠袋，而後竟",
                ""
            ],
            [
                "改稱被告有帶一塑膠籃裝有兩包黃色塑膠袋，前後所述已",
                ""
            ],
            [
                "有不一之瑕疵。",
                ""
            ],
            [
                "依證人邱玉秀於107年11月21日警詢供述：「（承上所述",
                ""
            ],
            [
                "，許永崧向你現金賄選後，是否有前往其他處所？）他向",
                ""
            ],
            [
                "我買票後，就步行至巷子裡面那戶，許永崧就到隔壁鄰居",
                ""
            ],
            [
                "許維造家中拜票，並以相同方式交付黃色塑膠袋1個（內",
                ""
            ],
            [
                "裝有宣傳單）給許維造。」云云，然訴外人邱玉秀於同日",
                ""
            ],
            [
                "偵訊時改稱：「（許永崧從你家離開之後，你有無看到他",
                ""
            ],
            [
                "往哪裡去？）他就回去了。（沒有再去別家嗎？）沒有。",
                ""
            ],
            [
                "」云云，經檢察官提醒後方稱：「（你方才警詢時不是稱",
                ""
            ],
            [
                "他從你家離開後，還有到隔壁去？）喔，對，他從我家離",
                ""
            ],
            [
                "開之後，有去隔壁的15號，那是許維造他家。（你有無看",
                ""
            ],
            [
                "到許永崧用同樣的方式跟許維造他們家買票？）我是事後",
                ""
            ],
            [
                "在當天中午才聽他們家的人講的，是許維造的兒子說的，",
                ""
            ],
            [
                "但是他兒子笨笨的，好像是殘障。他說他們有拿到票，就",
                ""
            ],
            [
                "是跟我拿到的那一包東西一樣。」、「（許永崧有無走進",
                ""
            ],
            [
                "許維造家中？）我當時已經走進家裡，沒有看到。」、「",
                ""
            ],
            [
                "（你說15號許維造他們家是聽何人說的？）我只有聽到一",
                ""
            ],
            [
                "點點，我是聽許維造的兒子說的，他說有買票，但是他原",
                ""
            ],
            [
                "話是怎麼說的我也忘記了。」云云，而後又改稱：「（你",
                ""
            ],
            [
                "說許維造他兒子是許家豪嗎？）是。又好像是許維造說的",
                ""
            ],
            [
                "。（許維造怎麼說的？）我沒有聽清楚。」云云，被告究",
                ""
            ],
            [
                "有無向許維造或許家豪行賄？又究係許維造或許家豪向邱",
                ""
            ],
            [
                "玉秀告稱被告有向許維造或許家豪行賄？證人邱玉秀前後",
                ""
            ],
            [
                "供述矛盾，已見其情虛；且觀諸原告起訴狀，亦未見原告",
                ""
            ],
            [
                "列載被告有向許維造或許家豪行賄之事實，是訴外人邱玉",
                ""
            ],
            [
                "秀上開所述，已與實情未符。",
                ""
            ],
            [
                "又證人邱玉秀於警詢原稱戶內人口有投票權者共6票，而",
                ""
            ],
            [
                "後又於偵訊時改稱有伊、伊婆婆、伊先生、兩個小孩，這",
                ""
            ],
            [
                "樣應該是5個等語，然不論證人邱玉秀戶內有投票權人數",
                ""
            ],
            [
                "究為6票或5票，衡情一般金錢賄選為降低因行賄多次而失",
                ""
            ],
            [
                "風之風險，多以每戶為單位，以每票金額乘以全戶具有投",
                ""
            ],
            [
                "票權人之人數，一次給付全戶之行賄金額，此乃金錢賄選",
                ""
            ],
            [
                "之常見犯罪手段，被告倘有行賄（僅為假設語，被告否認",
                ""
            ],
            [
                "之），其僅向邱玉秀一人行賄，未依其戶籍地有投票權人",
                ""
            ],
            [
                "數一次給付全部賄款，已與一般金錢賄選方式相異，益見",
                ""
            ],
            [
                "被告並無行賄證人邱玉秀之情。",
                ""
            ],
            [
                "況被告於案發當時已擔任現任村長，平日樂於助人，被告",
                ""
            ],
            [
                "自107年3月間起至同年9月間止，連續6個月每週5次送午",
                ""
            ],
            [
                "餐給村內共33名左右之獨居或弱勢家庭之老人，其中包括",
                ""
            ],
            [
                "訴外人邱玉秀之婆婆許黃曰，因而訴外人邱玉秀之婆婆許",
                ""
            ],
            [
                "黃曰及其家人本就支持被告，被告實無須再向證人邱玉秀",
                ""
            ],
            [
                "行賄。被告從未交付任何內裝有現金及宣傳單之黃色塑膠",
                ""
            ],
            [
                "袋予證人邱玉秀，被告僅止拿幾張大張及小張宣傳單予邱",
                ""
            ],
            [
                "玉秀，然從未拿任何現金、抑或黃色塑膠袋予邱玉秀，證",
                ""
            ],
            [
                "人邱玉秀片面指述被告有交付內裝有競選文宣及現金1,00",
                ""
            ],
            [
                "0元賄賂之黃色塑膠袋1只予伊云云，並無任何實據。",
                "0元"
            ],
            [
                "原告所提事證，僅有訴外人邱玉秀之單一指述，未有其他",
                ""
            ],
            [
                "證據以資補強，且邱玉秀前後供述反覆，彼此間相互矛盾",
                ""
            ],
            [
                "，尚難僅以邱玉秀上開單一指述，即遽認被告有行賄之事",
                ""
            ],
            [
                "實，請將扣案黃色塑膠袋送法務部調查局採集指紋並鑑定",
                ""
            ],
            [
                "有無被告指紋，並傳喚證人許維造。",
                ""
            ],
            [
                "原告僅以許文達於107年11月21日訊問筆錄之證述，推認被",
                ""
            ],
            [
                "告有於107年11月20日13、14時許，前往許文勤位於彰化縣",
                ""
            ],
            [
                "芬園鄉大竹村大彰路1段222巷10弄6號住處，以1票1,000元",
                "000"
            ],
            [
                "之代價將3,000元之賄賂交付許文勤，其中2,000元委託代為",
                "000元,000元"
            ],
            [
                "轉交許文達云云，惟查：",
                ""
            ],
            [
                "證人許文勤於108年5月17日當庭證述：「（請問證人，被",
                ""
            ],
            [
                "告許永崧於107年11月20日中午13-14時許，前往許文勤位",
                ""
            ],
            [
                "於彰化縣○○鄉○○村○○路0段000巷00弄0號住處找你",
                ""
            ],
            [
                "？）沒有。（許永崧交給你2,000元或3,000元？如有，這",
                "000元,000元"
            ],
            [
                "些錢是要做什麼？）有，這是種樹的工錢，我跟我弟弟每",
                ""
            ],
            [
                "個人二天，每天1,000元，我跟他拿4,000元，再將2,000",
                "000元,000元"
            ],
            [
                "元給我弟弟。（種樹的人有幾個？）種樹的有3個，還有",
                ""
            ],
            [
                "挖土機及吊車。（工頭是誰？）許玉石。（工作的時間在",
                ""
            ],
            [
                "何時？）11月初。（你於收到錢的當天有無交給2,000元",
                "000"
            ],
            [
                "許文達？）我收到錢是在11月10日，我同一天晚上就交給",
                ""
            ],
            [
                "許文達2,000元。（如你有於當天將2,000元交給許文達，",
                "000元,000元"
            ],
            [
                "有無對許文達說到這個錢是誰要給許文達的？這個錢",
                ""
            ],
            [
                "是因為什麼事情要給許文達的錢？）我忘記說，我認為",
                ""
            ],
            [
                "他應該會知道是工錢。沒有，我認為他知道這是工錢。",
                ""
            ],
            [
                "（被告許永崧，有無以1票1, 0 00元代價，交付賄款3,00",
                "00元"
            ],
            [
                "0元給你，並請你將其中2,000元轉交給許文達夫妻二人，",
                "0元,000元"
            ],
            [
                "尋求許文勤及許文達夫妻3人於本此次村長選舉中予以支",
                ""
            ],
            [
                "持？）沒有。」等語，且其於107年11月21日警詢已稱：",
                ""
            ],
            [
                "「（彰化縣芬園鄉大竹村村長候選人許永崧前往跟你拜票",
                ""
            ],
            [
                "時，是否有以金錢或其他物資向你買票賄選？）沒有，他",
                ""
            ],
            [
                "只有拿一張許永崧競選宣傳名片給我。（承上，當時許永",
                ""
            ],
            [
                "崧拜票情形為何？現場有何人在場？時間、地點為何？過",
                ""
            ],
            [
                "程請詳述？）許永崧是於1個月前某日上午（詳細時間我",
                ""
            ],
            [
                "忘記了）至我住處向我拜票，他是單獨一人前往，並持上",
                ""
            ],
            [
                "述競選宣傳名片給我，向我拜票。」；107年11月21日偵",
                ""
            ],
            [
                "訊時供稱：「（你有無拿過這包東西〈提示警方扣案之黃",
                ""
            ],
            [
                "色塑膠袋及許永崧競選文宣〉？）沒有，我只有拿過裡面",
                ""
            ],
            [
                "的文宣，許永崧上個月來過我家兩次，第一次給我像這樣",
                ""
            ],
            [
                "小張的文宣，第二次給我像這樣大張的，沒有用黃色的塑",
                ""
            ],
            [
                "膠袋裝。」、「（許永崧有無交給你現金叫你要支持他？",
                ""
            ],
            [
                "）沒有。」等語。",
                ""
            ],
            [
                "許文達於108年5月17日當庭證述：「（請問證人，是否曾",
                ""
            ],
            [
                "於107年11月20日前後的中午或下午，有跟許喬治說到有",
                ""
            ],
            [
                "人向你買票的事？）沒有這件事。（你哥哥許文勤如有於",
                ""
            ],
            [
                "當天將2,000元交給你，有無說到：這個錢是誰要給你",
                "000元"
            ],
            [
                "的？這個錢是因為什麼事情而要給你的錢？）許永崧",
                ""
            ],
            [
                "。做工作，是五個人一起做的工作，有人開挖土機挖土",
                ""
            ],
            [
                "，有人開吊車，其餘三個人負責掩土，我有做掩土，是因",
                ""
            ],
            [
                "為要種樹，是去年11月初的事情，是做二天的工錢，是許",
                ""
            ],
            [
                "永崧叫一個師傅許玉石找工人，許玉石找我們去做的。」",
                ""
            ],
            [
                "、「（有無向許喬治說阿崧（許永崧）買票，拿3,000元",
                ""
            ],
            [
                "給你哥哥許文勤，請你哥哥許文勤將其中2,000元轉交給",
                "000元"
            ],
            [
                "你，要向你和你太太買票的事？）沒有，是他拿錢給我叫",
                ""
            ],
            [
                "我這樣講，是許喬治和阿勳叫我這樣講。（許喬治有無告",
                ""
            ],
            [
                "知你如檢舉賄選會有獎金？）他說回來之後會壹萬元給我",
                "壹萬元"
            ],
            [
                "，後手會再給我伍拾萬。（當天下午是否許喬治有帶你去",
                ""
            ],
            [
                "到江山城與社區理事長二人住處中間的鴿寮，跟2個人碰",
                ""
            ],
            [
                "面，一個是林俊勳，1個是警員？）有，而且還載我回來",
                ""
            ],
            [
                "。」、「（你去許永崧那裡幫他種樹，你剛才有說是種了",
                ""
            ],
            [
                "二天，一天的工錢是多少？）一天1,000元。（所以你做",
                "000元"
            ],
            [
                "二天有2,000元的工錢？）是。（你做這二天2,000元的工",
                "000元,000元"
            ],
            [
                "錢，你哥哥許文勤是何時將工錢交給你的？）去年11月10",
                ""
            ],
            [
                "日左右。」等語，且其於108年1月28日偵訊時已改稱：「",
                ""
            ],
            [
                "（之前在警局所述是否都實在？）上次有一個叫『阿分』",
                ""
            ],
            [
                "的男子，跟一個叫『黑仔』的男子，在警詢那天先拿了",
                ""
            ],
            [
                "1,000元給我，叫我要認，叫我要講買票的事情，我說不",
                "000元"
            ],
            [
                "行這樣，有就有，沒有就沒有，事實上是沒有買票，我做",
                ""
            ],
            [
                "完筆錄回去之後又拿了1萬元給我，是阿分叫黑仔拿給我",
                "1萬元"
            ],
            [
                "。」、「（許永崧有無拿錢跟你買票？）沒有，我有幫他",
                ""
            ],
            [
                "做工作。（你上次為何說你哥哥拿2,000元給你，是許永",
                "000元"
            ],
            [
                "崧託他拿的，一張票跟你買1,000元？）因為阿分跟黑仔",
                "000元"
            ],
            [
                "叫我這樣講。」、108年3月5日偵訊時證述：「（你到底",
                ""
            ],
            [
                "有無收到許永崧賄選的錢？）沒有，但是許永崧有給我工",
                ""
            ],
            [
                "錢。（許永崧為何要給你工錢？）我幫他把別的地方的樹",
                ""
            ],
            [
                "移植到他家，他叫挖土機，我去幫他把樹種在土裡，把土",
                ""
            ],
            [
                "埋起來。」、「（那你為何要誣賴他有買票？）是黑仔說",
                ""
            ],
            [
                "的，那天做完筆錄之後，他有拿1萬元給我，事先他就有",
                "1萬元"
            ],
            [
                "跟我說誣指許永崧買票，就要給我1萬元，他說之後還要",
                "1萬元"
            ],
            [
                "再給我50萬但沒有，他前幾天還有來跟我要1萬元，我跟",
                "1萬元"
            ],
            [
                "他說我拿去給許永崧保管了。」等語。",
                ""
            ],
            [
                "綜上，原告雖指稱被告向有投票權人許文達、許文勤行賄",
                ""
            ],
            [
                "云云，然證人許文勤自始至終均稱被告並無向伊行賄買票",
                ""
            ],
            [
                "，如107年11月21日警詢時已稱被告並無買票，證人許文",
                ""
            ],
            [
                "達亦於108年1月28日、同年3月5日改稱伊係受許喬治指使",
                ""
            ],
            [
                "誣指被告買票，實際被告並未買票等語，證人許文勤、許",
                ""
            ],
            [
                "文達均已於108年5月17日當庭證述被告僅有於107年11月",
                ""
            ],
            [
                "10日交付二天種樹之工錢共4,000元予證人許文勤，許文",
                "000元"
            ],
            [
                "勤再轉交其中之2,000元予許文達，且由許文達於107年11",
                "000元"
            ],
            [
                "月21日偵訊時證稱：「（你哥哥有沒有說這個錢是作什麼",
                ""
            ],
            [
                "用的？）我哥哥沒有說，但我知道這個是選舉的錢，因為",
                ""
            ],
            [
                "不會無緣無故在這個時候拿錢給我。」等語，可知應係證",
                ""
            ],
            [
                "人許文達擅自推論其於當日收受之款項為被告行賄之賄款",
                ""
            ],
            [
                "云云，益證被告實未向證人許文達、許文勤行賄。",
                ""
            ],
            [
                "證人許喬治、林俊勳所為證詞，實與常理有違，尚難僅憑林",
                ""
            ],
            [
                "俊勳、許喬治之證詞，逕認被告行賄許文勤、許文達：",
                ""
            ],
            [
                "證人許喬治雖於108年5月17日當庭證述：「（證人有無指",
                ""
            ],
            [
                "使許文達要做出被告行賄的不實供述？）沒有。（當天你",
                ""
            ],
            [
                "有無給許文達一萬元？這是什麼錢？）那天有剛下班，他",
                "一萬元"
            ],
            [
                "告訴我買票的事情，後來要離開的時候他有跟我說他身上",
                ""
            ],
            [
                "沒有錢可以吃飯，說要先跟我借壹萬元，所以我借他壹萬",
                "壹萬元"
            ],
            [
                "元。（當時你身上就有帶壹萬元可以借他？）有，因為我",
                "壹萬元"
            ],
            [
                "開砂石車，需要加油，身上隨時帶著一至兩萬元。」、「",
                "兩萬元"
            ],
            [
                "（你跟許文達交情如何？）碰到面會互相問候聊一下。」",
                ""
            ],
            [
                "、「（是否許文達做筆錄後回來你才拿壹萬元給他？）沒",
                "壹萬元"
            ],
            [
                "有，是在講完可以對分獎金的事情之後，他就跟我說他沒",
                ""
            ],
            [
                "有錢吃飯，要我壹萬元先借他，那時就將壹萬元交給他。",
                "壹萬元,壹萬元"
            ],
            [
                "（所以你拿壹萬元給許文達，跟許文達去做筆錄不是同一",
                "壹萬元"
            ],
            [
                "天？）不是，是選舉前一個禮拜左右。（你在檢察官108",
                ""
            ],
            [
                "年3月5日的筆錄中，有問你是否給許文達壹萬元，錢從哪",
                "壹萬元"
            ],
            [
                "裡來，你回答有，那天做完筆錄後，我先回去跟我老婆拿",
                ""
            ],
            [
                "錢，後來再跟他約在同樣那個鴿寮拿給他，你在檢察官的",
                ""
            ],
            [
                "偵查筆錄說，你是在許文達去警察局做完筆錄回來之後，",
                ""
            ],
            [
                "在約在鴿寮那拿給他，為何與你剛才所述不同？＜提示筆",
                ""
            ],
            [
                "錄＞）在法院這邊講的才正確。」、「（所以你到底在鴿",
                ""
            ],
            [
                "寮還是在水窪地拿壹萬元給許文達？）在水窪地。（你在",
                "壹萬元"
            ],
            [
                "剛剛的那份偵查筆錄你說是在鴿寮拿給許文達壹萬元，怎",
                "壹萬元"
            ],
            [
                "麼又不一樣？）是在水漥地，今天這邊講的筆錄是正確的",
                ""
            ],
            [
                "。（你在偵訊筆錄中說你在鴿寮交壹萬元給許文達，因為",
                "壹萬元"
            ],
            [
                "我也怕村長看到，為何你會怕村長看到？）我怕村長誤會",
                ""
            ],
            [
                "。」、「（檢舉獎金這部分，是你跟許文達說的還是許文",
                ""
            ],
            [
                "達跟你說的？）我跟他說的。（所以你先跟許文達說有檢",
                ""
            ],
            [
                "舉獎金，才拿壹萬元給他，然後說有檢舉獎金再扣掉壹萬",
                "壹萬元"
            ],
            [
                "元？）是他跟我說有獎金之後再還給我。」等語，對照其",
                ""
            ],
            [
                "於108年3月5日偵訊時證述：伊因比較早下班，騎機車回",
                ""
            ],
            [
                "到村子的路上碰到許文達稱被告拿3,000元給許文勤，許",
                "000元"
            ],
            [
                "文勤再將2,000元給許文達，伊向許文達稱檢舉獎金有50",
                "000元"
            ],
            [
                "萬，如果伊幫忙檢舉，伊要和許文達對分檢舉獎金，伊下",
                ""
            ],
            [
                "午打電話給A4即林俊勳，而後伊帶許文達到附近一個鴿寮",
                ""
            ],
            [
                "，伊在許文達做完筆錄那天有借給許文達1萬元，並稱日",
                "1萬元"
            ],
            [
                "後有拿到檢舉獎金要從裡面拿來還伊，若沒有拿到檢舉獎",
                ""
            ],
            [
                "金還是要還伊云云，可知許喬治與許文達僅為點頭之交，",
                ""
            ],
            [
                "許喬治亦知許文達經濟狀況不佳，許喬治前亦未曾借錢予",
                ""
            ],
            [
                "許文達，為何許喬治騎車路上偶遇許文達向伊告稱被告行",
                ""
            ],
            [
                "賄，許喬治即積極地告知許文達檢舉獎金有50萬，如伊幫",
                ""
            ],
            [
                "忙檢舉，並要許文達與伊對分檢舉獎金？借錢時為何又怕",
                ""
            ],
            [
                "村長看到而另約他處給錢？況許喬治竟於108年5月17日當",
                ""
            ],
            [
                "庭改稱伊早於選舉前一個禮拜左右在水窪地借給許文達1",
                ""
            ],
            [
                "萬元云云，已與其108年3月5日訊問筆錄所述不符，顯徵",
                "萬元"
            ],
            [
                "情虛，顯見確有許文達所稱係受許喬治指使誣指被告買票",
                ""
            ],
            [
                "，許喬治並於許文達做完筆錄後給付1萬元做為報酬；況",
                "1萬元"
            ],
            [
                "許喬治上開證述中多次提及檢舉獎金，亦難保其是否受有",
                ""
            ],
            [
                "檢舉獎金之誘惑而指示許文達誣指被告買票，是許喬治上",
                ""
            ],
            [
                "開證述，尚難逕信為真。",
                ""
            ],
            [
                "證人林俊勳雖於108年5月17日當庭、同年3月5日偵訊時證",
                ""
            ],
            [
                "述：伊當天接到許喬治電話稱有朋友收到賄選的錢，不知",
                ""
            ],
            [
                "如何處理，伊打給彰化分局小隊長林忠義，而後有一鄭姓",
                ""
            ],
            [
                "偵查員與伊聯絡，伊與鄭姓偵查員約在江山城村長跟社區",
                ""
            ],
            [
                "理事長住處中間的一個鴿寮，並叫許喬治帶許文達過來，",
                ""
            ],
            [
                "而後林俊勳、許喬治陪同許文達至彰化分局做筆錄，伊並",
                ""
            ],
            [
                "向許文達稱檢舉成功的話還有獎金可以領，結束後由林俊",
                ""
            ],
            [
                "勳、許喬治載許文達回去云云，衡諸常情，訴外人林俊勳",
                ""
            ],
            [
                "應知指控他人買票行賄，稍有不慎亦將自陷險境，一般人",
                ""
            ],
            [
                "均避之唯恐不及，然訴外人林俊勳竟積極地幫忙許文達檢",
                ""
            ],
            [
                "舉被告行賄，並告知檢舉成功可領取檢舉獎金，許文達亦",
                ""
            ],
            [
                "於108年5月17日當庭證稱伊做筆錄前林俊勳有拿1,000元",
                ""
            ],
            [
                "予伊，林俊勳除陪同許文達前往彰化分局製作筆錄外，筆",
                ""
            ],
            [
                "錄製作結束後亦陪同許文達回去，林俊勳前與許文達素不",
                ""
            ],
            [
                "相識，何以如此熱心幫忙檢舉？所求為何？此顯有疑義。",
                ""
            ],
            [
                "對於原告主張被告賄選有關邱玉秀部分，警詢筆錄當中邱玉",
                ""
            ],
            [
                "秀只有講到時間在11月13日，並沒有說到是在筆錄之前的三",
                ""
            ],
            [
                "、四天，而偵訊筆錄也說是11月13日，此部分是否有必要傳",
                ""
            ],
            [
                "訊該日製作警詢筆錄的警員及調閱該日筆錄之光碟。另邱玉",
                ""
            ],
            [
                "秀有獲緩起訴，但此過程並沒有經過被告的詰問，無法詳細",
                ""
            ],
            [
                "確認邱玉秀之前的證述是否為真實，故聲請傳喚證人邱玉秀",
                ""
            ],
            [
                "。對於原告主張被告有向許文勤、許文達賄選部分，許文勤",
                ""
            ],
            [
                "於偵查中已經否認，而且許文達在偵查中也翻異前詞，否認",
                ""
            ],
            [
                "被告有行賄，請求鈞院向彰化選委會調取證人邱玉秀家中就",
                ""
            ],
            [
                "此次大竹村村長選舉，總共幾位有投票權。許喬治的證詞說",
                ""
            ],
            [
                "是在選前十幾天借了許文達1萬元，但之前許喬治在偵訊筆",
                "1萬元"
            ],
            [
                "錄中證述是在許文達去警局做完筆錄後回來在鴿寮那邊拿1",
                ""
            ],
            [
                "萬元給許文達，這部分應該就是許喬治他已經知道如果是在",
                "萬元"
            ],
            [
                "許文達做完筆錄以後就拿給許文達1萬元，這種不合常情的",
                "1萬元"
            ],
            [
                "舉動跟行為確實有問題，他怕有法律上的責任，才改變說詞",
                ""
            ],
            [
                "不是在許文達做筆錄當天給錢的，而是在選前十幾天就借給",
                ""
            ],
            [
                "他，這更可以證明許喬治的證詞是有疑問，也可以證明應該",
                ""
            ],
            [
                "是以許文達的證詞比較可信，確實是許喬治為了幫被告的對",
                ""
            ],
            [
                "手叫許文達去做了虛偽的指證說許永崧有買票。至於證人林",
                ""
            ],
            [
                "俊勳之證詞，我方認為林俊勳整個帶同許文達去做筆錄的過",
                ""
            ],
            [
                "程跟一般人處理同樣事情的方式不一樣，一般人應該有人說",
                ""
            ],
            [
                "有人對他買票，通常就會請這個人去警察局做筆錄，而不是",
                ""
            ],
            [
                "如林俊勳會同許喬治從頭到尾全程陪同。證人許文達又說林",
                ""
            ],
            [
                "俊勳有拿給他1,000元，許喬治事後又拿給他1萬元，許喬治",
                "000元,1萬元"
            ],
            [
                "又說檢舉還會有50萬元的檢舉獎金，再參酌許喬治說1萬元",
                "50萬元"
            ],
            [
                "是借給許文達，許喬治又說他知道許文達沒有收入，沒有工",
                ""
            ],
            [
                "作，經濟狀況不好，他跟許文達的交情普通，以此狀況，許",
                ""
            ],
            [
                "喬治借了1萬元給許文達，顯然是拿不回來，因為許文達沒",
                "1萬元"
            ],
            [
                "有能力還錢，所以這1萬元顯然有不良的動機而交付，許喬",
                "1萬元"
            ],
            [
                "治又說許文達跟他說他沒有錢吃飯，所以他借給他1萬元，",
                "1萬元"
            ],
            [
                "吃飯100元就可以吃一餐，拿1,000元給許文達吃飯就已經是",
                "100元,000元"
            ],
            [
                "很大的金錢，此部分更可以證明許喬治跟林俊勳確實是不正",
                ""
            ],
            [
                "的動機，叫許文達去誣陷被告有投票行賄的行為，許文勤、",
                ""
            ],
            [
                "許文達拿到被告所給付的金錢，確實是許文勤、許文達幫被",
                ""
            ],
            [
                "告移植樹木各工作2天，一天1,000元，所以一人各拿到2,",
                "000元"
            ],
            [
                "000元的工作代價，此部分也經許文達、許文勤到庭證述明",
                "000元"
            ],
            [
                "確，另許玉石、挖土機、吊車的司機，則看法院有無調查的",
                ""
            ],
            [
                "必要。選舉是很複雜的事情，在只有2人參選競爭激烈的情",
                ""
            ],
            [
                "形之下，用不擇手段的方式達到勝選或讓對方當選無效，這",
                ""
            ],
            [
                "是自有可能的等語。",
                ""
            ],
            [
                "四、兩造不爭執之事項：",
                ""
            ],
            [
                "彰化縣選舉委會於107年11月24日舉辦第21屆彰化縣村里長",
                ""
            ],
            [
                "選舉，被告為芬園鄉大竹村村長候選人，經彰化縣選舉委員",
                ""
            ],
            [
                "會107年11月30日彰選一字第1073150279號公告被告為當選",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "本件原告於107年12月27日提起當選無效之訴。",
                ""
            ],
            [
                "邱玉秀為本屆芬園鄉大竹村村長選舉時，有投票權之人。",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "按選舉訴訟應依職權調查必要之事證，雖準用民事訴訟法之",
                ""
            ],
            [
                "規定，但關於捨棄、認諾、訴訟上自認或不爭執事實之效力",
                ""
            ],
            [
                "等規定並不在準用之列，公職人員選舉罷免法第127條、第",
                ""
            ],
            [
                "128條分別定有明文。又按公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款規定，當選人有同法第99條第1項之行為，檢察官得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起三十日內，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴。本件原告既主張被告有同法第",
                ""
            ],
            [
                "99條第1項規定：「對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "」之行為，則本院應就被告有無賄選之事實依職權審查。",
                ""
            ],
            [
                "經查：彰化縣選舉委會於107年11月24日舉辦第21屆彰化縣",
                ""
            ],
            [
                "村里長選舉，被告為芬園鄉大竹村村長候選人，經彰化縣選",
                ""
            ],
            [
                "舉委員會107年11月30日彰選一字第1073150279號公告被告",
                ""
            ],
            [
                "為當選人等事實，有彰化縣選舉委員會公告可證，應可信為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "原告主張被告為求順利當選該村村長乙職，竟基於對於有投",
                ""
            ],
            [
                "票權之人，行求、期約、交付賄賂而約其投票權一定行使之",
                ""
            ],
            [
                "犯意，於107年11月18日下午5、6時許，前往邱玉秀位於彰",
                ""
            ],
            [
                "化縣○○鄉○○村○○路0段000巷00弄0號之住處，交付內",
                ""
            ],
            [
                "裝有競選文宣及現金1,000元賄賂之黃色塑膠袋1只予邱玉秀",
                "000元"
            ],
            [
                "，並要求邱玉秀於本次村長選舉中予以支持後即離去等語，",
                ""
            ],
            [
                "此為被告所否認，並答辯稱證人邱玉秀於鈞院證述被告並未",
                ""
            ],
            [
                "對邱玉秀行賄買票，邱玉秀前於警訊、偵訊中所述全屬子虛",
                ""
            ],
            [
                "烏有，原告僅有證人邱玉秀之單一指述，未有其他證據以資",
                ""
            ],
            [
                "補強，且證人邱玉秀所為供述前後矛盾，先稱被告行賄時拿",
                ""
            ],
            [
                "兩包黃色塑膠袋，後改稱被告有帶一塑膠籃裝有兩包黃色塑",
                ""
            ],
            [
                "膠袋，前後所述已有不一之瑕疵，被告於107年11月18日17",
                ""
            ],
            [
                "時22分許及18時9分許進入邱玉秀家中巷弄，並未錄得被告",
                ""
            ],
            [
                "行賄邱玉秀之畫面，被告並無向許維造或許家豪行賄，證人",
                ""
            ],
            [
                "邱玉秀戶內有投票權人數為6票或5票，被告倘有行賄，僅向",
                ""
            ],
            [
                "邱玉秀一人行賄未依其戶籍地有投票權人數一次給付全部賄",
                ""
            ],
            [
                "款，已與一般金錢賄選方式相異，益見被告並無行賄證人邱",
                ""
            ],
            [
                "玉秀，況被告平日樂於助人，自107年3月間起至同年9月間",
                ""
            ],
            [
                "止，連續6個月每週5次送午餐給村內共33名左右之獨居或弱",
                ""
            ],
            [
                "勢家庭之老人，其中包括訴外人邱玉秀之婆婆許黃曰，因而",
                ""
            ],
            [
                "訴外人邱玉秀之婆婆許黃曰及其家人本就支持被告，被告實",
                ""
            ],
            [
                "無須再向證人邱玉秀行賄等語。經查：訴外人邱玉秀先於偵",
                ""
            ],
            [
                "查中陳述略謂：「（問：方才警察幫你製作筆錄，你是否都",
                ""
            ],
            [
                "有照自己的意思講？警察有無對你不正訊問。例如恐嚇脅迫",
                ""
            ],
            [
                "？）是。沒有。」、「（問：這次村長選舉你們村有幾個候",
                ""
            ],
            [
                "選人？）兩個，一個是以前的村長，我忘記名字，還有一位",
                ""
            ],
            [
                "是現任的村長許永崧。（問：許永崧有無去你家跟你買票？",
                ""
            ],
            [
                "）有。（問：他是何時去的？）時間是11月13日，我記得是",
                ""
            ],
            [
                "上禮拜二，早上七點多的時候，當時我正在洗衣服，家中只",
                ""
            ],
            [
                "有我跟我婆婆在，我婆婆90幾歲了身體不好，眼睛也看不到",
                ""
            ],
            [
                "，平常都在家裡坐著，我先生出去工作。（問：許永崧來的",
                ""
            ],
            [
                "時候怎麼跟你說？）他先拿黃色塑膠袋給我，裡面裝有他的",
                ""
            ],
            [
                "文宣，還有一張千元紙鈔，然後叫我要支持他，我就收下來",
                "千元"
            ],
            [
                "。（問：他有無跟你說裡面有錢？）沒有。（問：你當時是",
                ""
            ],
            [
                "否知道裡面有錢？）他拿給我時我沒看到裡面有錢，後來他",
                ""
            ],
            [
                "走了我進去裡面看，才發現裡面有一張一千元。（問：你看",
                "一千元"
            ],
            [
                "見這一千元後如何處理？）我拿去花掉了，因為我家經濟困",
                "一千元"
            ],
            [
                "難。（問：你是否知道這一千元是跟你買幾票？）他只叫我",
                "一千元"
            ],
            [
                "投給他。（問：他有無跟你說還要再來找你家的人？）沒有",
                ""
            ],
            [
                "。（問：許永崧交給你的袋子及文宣你是否仍有留存？）有",
                ""
            ],
            [
                "，我交給警察了。（問：這件事情你有無跟別人說？）沒有",
                ""
            ],
            [
                "。（問：許永崧來你家找你時，你婆婆是否在旁邊？）沒有",
                ""
            ],
            [
                "，婆婆在房間。」、「（問：你還有聽到何人也有收到許永",
                ""
            ],
            [
                "崧買票的錢？）只有我們那兩戶。（問：你說15號許維造他",
                ""
            ],
            [
                "們家是聽何人說的？）我只有聽到一點點，我是聽許維造的",
                ""
            ],
            [
                "兒子說的，他說有買票，但是他原話是怎麼說的我也忘記了",
                ""
            ],
            [
                "」、「（問：你說許維造他兒子是許家豪嗎？）是。又好像",
                ""
            ],
            [
                "是許維造說的。（問：許維造怎麼說？）我沒有聽清楚。」",
                ""
            ],
            [
                "等語，雖然證人邱玉秀對於被告行賄之時間，依偵查佐鄭至",
                ""
            ],
            [
                "軒製作之職務報告書所陳，經調閱監視器畫面從107年11月9",
                ""
            ],
            [
                "日觀看至107年11月21日，僅於107年11月18日的17時22分及",
                ""
            ],
            [
                "18時9分有見到許永崧前往該處，並有進入邱玉秀家中巷弄",
                ""
            ],
            [
                "等語，並有現場簡圖、地圖、照片可參，經本院質之證人邱",
                ""
            ],
            [
                "玉秀有關被告拜票之時間，證人邱玉秀證述是在下午等語，",
                ""
            ],
            [
                "是以被告向證人邱玉秀拜票之時間，應認為是以107年11月",
                ""
            ],
            [
                "18日的17、18時為可採外，邱玉秀其餘對被告行賄之過程敘",
                ""
            ],
            [
                "述均極為詳實，並有邱玉秀繳回1,000元及自動繳回犯罪所",
                "000元"
            ],
            [
                "得應行注意事項通知書、扣案競選名片共7張及黃色塑膠袋",
                ""
            ],
            [
                "之照片、彰化縣警察局彰化分局扣押筆錄可佐，與邱玉秀之",
                ""
            ],
            [
                "陳述均相符合，本院並審酌邱玉秀之陳述，亦有導致自己受",
                ""
            ],
            [
                "到刑事追訴之不利益，如非確有其事，否則殊難想像邱玉秀",
                ""
            ],
            [
                "有何故意虛偽陳述之動機及目的，是以邱玉秀於偵查中有關",
                ""
            ],
            [
                "被告行賄買票之陳述，應屬可採。至於證人邱玉秀於本院準",
                ""
            ],
            [
                "備程序中證述略謂被告有交付名片較大的4張、較小的3張，",
                ""
            ],
            [
                "黃色塑膠袋是我婆婆愛乾淨把名片收起來，沒有現金，被告",
                ""
            ],
            [
                "只有拜票說要支持他，黃色塑膠袋是何人的我不知道，不是",
                ""
            ],
            [
                "被告拿過來的，許家豪及許維造部分是我亂說的，檢察官訊",
                ""
            ],
            [
                "問及警局訊問時說的，因為檢察官、警局有嚇我，被告這半",
                ""
            ],
            [
                "年沒有送便當給我婆婆吃等語，然證人邱玉秀前已述及其婆",
                ""
            ],
            [
                "婆90幾歲了身體不好，眼睛也看不到，平常都在家裡坐著，",
                ""
            ],
            [
                "被告來拜票時，其婆婆並不在旁邊，而是在房間等語，則何",
                ""
            ],
            [
                "以其婆婆能取得黃色塑膠袋，並再將被告之名片以黃色塑膠",
                ""
            ],
            [
                "包裝起來？更何況證人邱玉秀自陳家中經濟困難，倘若並非",
                ""
            ],
            [
                "取得被告之行賄款項1, 000元，豈有再自掏腰包平白損失1,",
                "000元"
            ],
            [
                "000元繳交給警方之理？復以證人邱玉秀於本院訊問時，僅",
                "000元"
            ],
            [
                "泛稱檢察官、警局有嚇我等語，就連被告接濟證人邱玉秀之",
                ""
            ],
            [
                "婆婆許黃曰之事實，亦全盤否認，更有悖事理。綜合以上各",
                ""
            ],
            [
                "情，足以判斷證人邱玉秀於本院準備程序中之證詞已與事實",
                ""
            ],
            [
                "不符，當無可採。是以被告確有以1,000元之賄款向邱玉秀",
                "000元"
            ],
            [
                "行賄投票之事實，應堪認定。被告答辯稱並未交付邱玉秀",
                ""
            ],
            [
                "1,000元等語，當無可採。",
                "000元"
            ],
            [
                "原告另主張被告於107年11月20日13、14時許，前往許文勤",
                ""
            ],
            [
                "位於彰化縣○○鄉○○村○○路0段000巷00弄0號住處，以1",
                ""
            ],
            [
                "票1,000元之代價將現金3,000元之賄賂交付許文勤，其中2,",
                "000元,000元"
            ],
            [
                "000元委其代為轉交住在隔壁之弟弟即許文達，意尋求許文",
                "000元"
            ],
            [
                "勤及許文達夫妻於本次村長選舉之支持。許文勤待被告離去",
                ""
            ],
            [
                "後，隨即前往許文達位於彰化縣○○鄉○○村○○路0段000",
                ""
            ],
            [
                "巷00弄0號住處，交付2,000元予許文達，並告以「這個錢是",
                "000元"
            ],
            [
                "村長給的」等語，為被告所否認，答辯稱證人許文勤自始至",
                ""
            ],
            [
                "終均稱被告並無向伊行賄買票，證人許文達亦於108年1月28",
                ""
            ],
            [
                "日、同年3月5日改稱伊係受許喬治指使誣指被告買票，實際",
                ""
            ],
            [
                "被告並未買票等語，證人許文勤、許文達均於鈞院當庭證述",
                ""
            ],
            [
                "被告僅有於107年11月10日交付二天種樹之工錢共4,000元予",
                "000元"
            ],
            [
                "證人許文勤，許文勤再轉交其中之2,000元予許文達，益證",
                "000元"
            ],
            [
                "被告實未向證人許文達、許文勤行賄等語。經查：",
                ""
            ],
            [
                "證人許文達先於107年11月21日檢察官訊問時，證述「（",
                ""
            ],
            [
                "問：有無接到許永崧跟你買票的錢？）有。（問：何時拿",
                ""
            ],
            [
                "到？）昨天下午，我在家看電視，我聽到許永崧的聲音在",
                ""
            ],
            [
                "外面，我走出去看時就沒看到他了。（問：那你怎麼拿到",
                ""
            ],
            [
                "他的錢的？）是我哥哥拿給我的。（問：當時情形為何？",
                ""
            ],
            [
                "）許永崧一離開，我哥哥就拿錢過來給我，他說這個錢是",
                ""
            ],
            [
                "村長拿給他，我哥哥拿了2,000元給我，有1,000元昨天花",
                "000元,000元"
            ],
            [
                "掉了，現在身上只剩1,000元。（問：你哥哥有沒有說這",
                "000元"
            ],
            [
                "個錢是作什麼用的？）我哥哥沒有說，但我知道這個錢是",
                ""
            ],
            [
                "選舉的錢，因為不會無緣無故在這個時候拿錢給我。（問",
                ""
            ],
            [
                "：你家有投票權的人有誰？）兩個，我跟我太太。（問：",
                ""
            ],
            [
                "這2千元是買你家兩張選票嗎？）是，一張票1,000元。（",
                "2千元,000元"
            ],
            [
                "問：你哥哥收到多少？）他一個人而已，我沒有問他他拿",
                ""
            ],
            [
                "到多少。（問：他有無拿到？）我沒問他我不知道，不要",
                ""
            ],
            [
                "說是我說的，不然我哥哥不會原諒我。」、「（問：你還",
                ""
            ],
            [
                "記得許永崧是昨天大約幾點去的嗎？）我顧著看電視，不",
                ""
            ],
            [
                "太記得時間，我當時好像在看民視的大時代，當時接近中",
                ""
            ],
            [
                "午，大約1、2點」、「（問：你是否願意交出你收到剩下",
                ""
            ],
            [
                "的1,000元讓我們扣押做為證據？）願意」等語明確，核",
                "000元"
            ],
            [
                "與證人許喬治於本院到庭證述略謂：大概在選舉前約一個",
                ""
            ],
            [
                "禮拜聽到許文達說被告拿三千給他哥哥，他哥哥拿二千給",
                ""
            ],
            [
                "許文達跟他太太的，我打電話給林俊，詢問林俊如何",
                ""
            ],
            [
                "檢舉賄選的事，因為做過刑事也擔任過村里幹事，所以我",
                ""
            ],
            [
                "才請教他，他說要打電話問彰化分局的人，警方就將許文",
                ""
            ],
            [
                "達帶走，我們開車，林俊勳開車載我跟著警察載許文達的",
                ""
            ],
            [
                "車後面一起過去，因為警察說許文達去警局做完筆錄後，",
                ""
            ],
            [
                "看我們能否載他回來，是林俊勳載我跟許文達回去的等語",
                ""
            ],
            [
                "，以及證人林俊勳於本院證述略謂：是許喬治打電話給我",
                ""
            ],
            [
                "，我叫他把有收到賄款這件事的人帶過來，我去問警方這",
                ""
            ],
            [
                "件事怎麼處理，我聯絡到林忠義小隊長他叫我們要把那個",
                ""
            ],
            [
                "人留住，他們會馬上到，後來警察來問了一下就把那個人",
                ""
            ],
            [
                "帶去分局了，本來我也不認識許文達，警察將他帶走之後",
                ""
            ],
            [
                "本來是沒我的事，但是許文達說要許喬治一起去，不然他",
                ""
            ],
            [
                "會害怕，警察說我們不能坐他們的車，所以許喬治才拜託",
                ""
            ],
            [
                "我載他跟著刑事組的車一起去分局，許文達就只說有人跟",
                ""
            ],
            [
                "他買票，他說他會害怕，所以才會找許喬治問說該怎麼辦",
                ""
            ],
            [
                "，這種事情我也不知道，所以我才會去問分局，他是說許",
                ""
            ],
            [
                "永崧有來，許文達那時是說他哥哥拿貳仟給他，我有跟許",
                ""
            ],
            [
                "喬治一起過去分局順便要再將許文達載回來，在檢察官詢",
                ""
            ],
            [
                "問完之後，他有向檢察官說他怕會害到他哥哥，他想要當",
                ""
            ],
            [
                "秘密證人，我就跟他說你既然這樣講就看檢察官如何處理",
                ""
            ],
            [
                "等語，所述過程均相吻合，並有從許文達扣得之賄款1,00",
                ""
            ],
            [
                "0元為佐證。衡情許文達為許文勤之弟，其等關係親密，",
                "0元"
            ],
            [
                "且是由許文達主動向許喬治透露被告有賄選之情，經許喬",
                ""
            ],
            [
                "治連絡林俊勳再與警方接洽，因而啟動調查，許文達並一",
                ""
            ],
            [
                "再表示不希望被哥哥許文勤知曉，顯然許文達知悉此事關",
                ""
            ],
            [
                "重大，其於偵查中上開所陳內容將有陷被告及其兄長許文",
                ""
            ],
            [
                "勤於罪之可能，若非事實，大可不用供出其兄長許文勤而",
                ""
            ],
            [
                "另行捏造其他故事即可，否則絕無可能為如此陳述，則許",
                ""
            ],
            [
                "文達上開所述內容，應係屬實，難認有虛偽構陷被告之虞",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至於證人許文勤自始致終均否認被告有行賄買票之情，雖",
                ""
            ],
            [
                "先107年11月21日於檢察官兩次訊問時，供稱：「（問：",
                ""
            ],
            [
                "你有無拿過這包東西〈提示警方扣案之黃色塑膠袋及許永",
                ""
            ],
            [
                "崧競選文宣〉？）沒有，我只有拿過裡面的文宣，許永崧",
                ""
            ],
            [
                "上個月來過我家兩次，第一次給我像這樣小張的文宣，第",
                ""
            ],
            [
                "二次給我像這樣大張的，沒有用黃色的塑膠袋裝。」、「",
                ""
            ],
            [
                "（問：許永崧有無交給你現金叫你要支持他？）沒有。」",
                ""
            ],
            [
                "、「（問：許永崧是否昨天中午過後的下午來向你買票的",
                ""
            ],
            [
                "？）沒有。（問：昨天有誰去你家？）沒有。…」等語，",
                ""
            ],
            [
                "均未提及有為被告種樹以及被告交付工錢之事。嗣證人許",
                ""
            ],
            [
                "文勤於本院訊問時，證述略謂：「（問：被告許永崧，有",
                ""
            ],
            [
                "無以1票1,000元代價，交付賄款3,000元給你，並請你將",
                "000元,000元"
            ],
            [
                "其中2,000元轉交給許文達夫妻二人，尋求許文勤及許文",
                "000元"
            ],
            [
                "達夫妻3人於本此次村長選舉中予以支持？）沒有。」，",
                ""
            ],
            [
                "以及「（問：請問證人，被告許永崧於107年11月20日中",
                ""
            ],
            [
                "午13-14時許，前往許文勤位於彰化縣○○鄉○○村○○",
                ""
            ],
            [
                "路0段000巷00弄0號住處找你？）沒有。（問：許永崧交",
                ""
            ],
            [
                "給你2,000元或3,000元？如有，這些錢是要作什麼？）有",
                "000元,000元"
            ],
            [
                "，這是種樹的工錢，我跟我弟弟每個人二天，每天1,000",
                "000"
            ],
            [
                "元，我跟他拿4,000元，再將2,000元給我弟弟；（問：種",
                "000元,000元"
            ],
            [
                "樹的人有幾個？）種樹的有3個，還有挖土機及吊車。（",
                ""
            ],
            [
                "問：工頭是誰？）許玉石。（問：工作的時間在何時？）",
                ""
            ],
            [
                "11月初；（問：你於收到錢的當天有無交2,000元給許文",
                "000元"
            ],
            [
                "達？）我收到錢是在11月10日，我同一天晚上就交給許文",
                ""
            ],
            [
                "達2,000元；（問：如你有於當天將2,000元交給許文達，",
                "000元,000元"
            ],
            [
                "有無對許文達說到這個錢是誰要給許文達的？這個錢",
                ""
            ],
            [
                "是因為什麼事情而要給許文達的錢？）我忘記說，我認",
                ""
            ],
            [
                "為他應該會知道是工錢沒有，我認為他知道這是工錢」",
                ""
            ],
            [
                "等語，而證人許文達就此問題，則證述略謂：「（問：請",
                ""
            ],
            [
                "問證人，是否曾於107年11月20日前後的中午或下午，有",
                ""
            ],
            [
                "跟許喬治說到有人向你買票的事？）沒有這件事。（問：",
                ""
            ],
            [
                "你哥哥許文勤於當天有無將2,000元交給你？）那是做工",
                "000元"
            ],
            [
                "作的錢。（問：你哥哥許文勤如有於當天將2,000元交給",
                "000元"
            ],
            [
                "你，有無說到：這個錢是誰要給你的？這個錢是因為",
                ""
            ],
            [
                "什麼事情而要給你的錢？）許永崧。做工作，是五個",
                ""
            ],
            [
                "人一起做的工作，有人開挖土機挖土，有人開吊車，其餘",
                ""
            ],
            [
                "三個人負責掩土，我有做掩土，是因為要種樹，是去年11",
                ""
            ],
            [
                "月初的事情，是做二天的工錢，是許永崧叫一個師傅許玉",
                ""
            ],
            [
                "石找工人，許玉石找我們去做的。」、「（問：你做這二",
                ""
            ],
            [
                "天2,000元的工錢，你哥哥許文勤是何時將工錢交給你的",
                "000元"
            ],
            [
                "？）去年11月10日左右。」等語，二人對於許文勤交付2,",
                ""
            ],
            [
                "000元與許文達時，有無告知許文達這筆錢是誰給的一事",
                "000元"
            ],
            [
                "，證述內容相互歧異，再加上證人許文勤、許文達對於被",
                ""
            ],
            [
                "告有無行賄一事，因涉及自身刑事責任所為否認之證詞，",
                ""
            ],
            [
                "恐係為迴護自身利益，因此上開證詞是否可信？已非無疑",
                ""
            ],
            [
                "。更何況上開二位證人所證述被告給付工錢以及許文勤將",
                ""
            ],
            [
                "工錢轉交許文達等語，時間為11月10日，與本件107年11",
                ""
            ],
            [
                "月20日所發生被告有無以現金行賄之事，時間上既有相當",
                ""
            ],
            [
                "之間隔，且係分屬不同二事，亦不能將此二事相互連結混",
                ""
            ],
            [
                "為一談。",
                ""
            ],
            [
                "被告又答辯稱證人許文達亦於108年1月28日、同年3月5日",
                ""
            ],
            [
                "改稱伊係受許喬治指使誣指被告買票，許喬治前亦未曾借",
                ""
            ],
            [
                "錢予許文達，為何許喬治騎車路上偶遇許文達向伊告稱被",
                ""
            ],
            [
                "告行賄，許喬治即積極地告知許文達檢舉獎金有50萬，如",
                ""
            ],
            [
                "伊幫忙檢舉，並要許文達與伊對分檢舉獎金？借錢時為何",
                ""
            ],
            [
                "又怕村長看到而另約他處給錢？許喬治於108年5月17日當",
                ""
            ],
            [
                "庭改稱伊早於選舉前一個禮拜左右在水窪地借給許文達1",
                ""
            ],
            [
                "萬元云云，已與其108年3月5日訊問筆錄所述不符，顯見",
                "萬元"
            ],
            [
                "確有許文達所稱係受許喬治指使誣指被告買票，許喬治並",
                ""
            ],
            [
                "於許文達做完筆錄後給付1萬元做為報酬之事等語。經查",
                "1萬元"
            ],
            [
                "：許文達於108年1月28日檢察官訊問時供稱：「（問：之",
                ""
            ],
            [
                "前在警局所述是否都實在？）上次有一個叫『阿分』的男",
                ""
            ],
            [
                "子，跟一個叫『黑仔』的男子，在警詢那天先拿了1,000",
                ""
            ],
            [
                "元給我，叫我要認，叫我要講買票的事情，我說不行這樣",
                ""
            ],
            [
                "，有就有，沒有就沒有，事實上是沒有買票，我做完筆錄",
                ""
            ],
            [
                "回去之後又拿了1萬元給我，是阿分叫黑仔拿給我。」、",
                "1萬元"
            ],
            [
                "「（問：許永崧有無拿錢跟你買票？）沒有，我有幫他做",
                ""
            ],
            [
                "工作。（問：你上次為何說你哥哥拿2,000元給你，是許",
                "000元"
            ],
            [
                "永崧託他拿的，一張票跟你買1,000元？）因為阿分跟黑",
                "000元"
            ],
            [
                "仔叫我這樣講。」等語，且於108年3月5日偵訊時供述：",
                ""
            ],
            [
                "「（問：那你為何要誣賴他有買票？）是黑仔說的，那天",
                ""
            ],
            [
                "做完筆錄之後，他有拿1萬元給我，事先他就有跟我說誣",
                "1萬元"
            ],
            [
                "指許永崧買票，就要給我1萬元，他說之後還要再給我50",
                "1萬元"
            ],
            [
                "萬但沒有，他前幾天還有來跟我要1萬元，我跟他說我拿",
                "1萬元"
            ],
            [
                "去給許永崧保管了」、「（問：黑仔有無教你說一票買多",
                ""
            ],
            [
                "少錢？沒有，他只有說要講許永崧買票。（問：只有叫你",
                ""
            ],
            [
                "要說有買票，其他部分沒有教你怎麼說？）是」等語，復",
                ""
            ],
            [
                "於本院問訊時證述：「（問：有無向許喬治說阿崧（許永",
                ""
            ],
            [
                "崧）買票，拿3,000元給你哥哥許文勤，請你哥哥許文勤",
                "000元"
            ],
            [
                "將其中2,000元轉交給你，要向你和你太太買票的事？）",
                "000元"
            ],
            [
                "沒有，是他拿錢給我叫我這樣講，是許喬治和阿勳叫我這",
                ""
            ],
            [
                "樣講。（問：許喬治有無告知你如檢舉賄選會有獎金？）",
                ""
            ],
            [
                "他說回來之後會壹萬元給我，後手會再給我伍拾萬。…阿",
                "壹萬元"
            ],
            [
                "勳打電話給警察，阿勳拿壹仟元給我叫我說有買票。…（",
                "壹仟元"
            ],
            [
                "問：阿勳及許喬治叫你去警局作筆錄，叫你做筆錄時要說",
                ""
            ],
            [
                "許永崧有跟你買票，這部分是否屬實？）是，他們二人叫",
                ""
            ],
            [
                "我這樣說。（問：要去做筆錄前，阿勳即林俊勳有無拿錢",
                ""
            ],
            [
                "給你？）拿壹仟元，他問我有沒有錢，我說沒有，他就拿",
                "壹仟元"
            ],
            [
                "壹仟元給我。（問：所以你在警局做筆錄交出來的壹仟元",
                "壹仟元"
            ],
            [
                "，就是阿勳給你的壹仟元？）是。（問：另外許喬治為何",
                "壹仟元"
            ],
            [
                "會拿壹萬元給你？）他叫我說要供出來，要給我壹萬元，",
                "壹萬元"
            ],
            [
                "後手還有伍拾萬。（問：許喬治要你說出來，是要說什麼",
                ""
            ],
            [
                "事？）要說許永崧買票。…（問：許喬治拿壹萬元給你，",
                "壹萬元"
            ],
            [
                "是在你警局作筆錄回來同一天拿給你的？）是，他還說到",
                ""
            ],
            [
                "後面還有伍拾萬。（問：許喬治拿壹萬元給你，是做筆錄",
                "壹萬元"
            ],
            [
                "回來後在鴿寮那裡拿給你的？）是。（問：檢舉獎金這部",
                ""
            ],
            [
                "分，許喬治是如何跟你說的？）他說檢舉的話伍拾萬給你",
                ""
            ],
            [
                "。（問：許喬治有無說檢舉獎金伍拾萬要跟他分？）沒有",
                ""
            ],
            [
                "。…（問：你認為收這壹萬元對不對？）哪有不對。」等",
                "壹萬元"
            ],
            [
                "語。然則：",
                ""
            ],
            [
                "倘若依許文達上開所述，許喬治只說要許文達講被告買",
                ""
            ],
            [
                "票，而未具體指導許文達如何虛構買票之過程，則許文",
                ""
            ],
            [
                "達大可指述至被告逕向伊買票即可，何需大費周章詳述",
                ""
            ],
            [
                "被告先至許文勤住處交付現金3,000元之賄賂，並委由",
                "000元"
            ],
            [
                "許文勤將其中2,000元轉交伊，並將與伊有兄弟血緣關",
                "000元"
            ],
            [
                "係之許文勤牽連其中？是以許文達上開所述，已與常情",
                ""
            ],
            [
                "不符。況且本件是由許文達主動向許喬治透露被告有賄",
                ""
            ],
            [
                "選之情，且許文達於偵訊之初即稱「不要說是我說的，",
                ""
            ],
            [
                "不然我哥哥不會原諒我」，顯然許文達知悉此等事實關",
                ""
            ],
            [
                "係重大，已如前述，因此許文達事後改稱許喬治要伊誣",
                ""
            ],
            [
                "指被告買票等語，能否僅憑許文達一人翻異前詞而遽採",
                ""
            ],
            [
                "信，已屬有疑。",
                ""
            ],
            [
                "再者，許文達所稱林俊勳拿1,000元錢給伊等語，業據",
                "000元錢"
            ],
            [
                "證人林俊勳到庭證述：「（問：證人有無指使許文達要",
                ""
            ],
            [
                "做出被告行賄的不實供述？）沒有，該當如何處理就如",
                ""
            ],
            [
                "實向檢察官講就好。…（問：許文達被警方帶去做筆錄",
                ""
            ],
            [
                "之前，你有沒有拿錢給許文達？）沒有，我拿錢給他做",
                ""
            ],
            [
                "什麼。」等語，明確否認拿1,000元給許文達之事，而",
                "000元"
            ],
            [
                "證人即當時在場之員警鄭至軒於108年3月5日檢察官訊",
                ""
            ],
            [
                "問時證述：「（問：許文達見到你時有說什麼嗎？）他",
                ""
            ],
            [
                "說他有收到1,000元就要拿給我，我叫他先收好，回分",
                "000元"
            ],
            [
                "局之後再說明。（問：許文達當時看起來有很害怕嗎？",
                ""
            ],
            [
                "）他看起來很緊張，一直說不要讓他哥哥知道。（問：",
                ""
            ],
            [
                "他做完筆錄後，是你送他們回去的嗎？）是A4（即林俊",
                ""
            ],
            [
                "勳）、A5（即許喬治），因為許文達在車上有說希望A4",
                ""
            ],
            [
                "、A5可以到場他比較安心，所以我們才又聯絡A4、A5請",
                ""
            ],
            [
                "他們來，結束後就是由A4、A5載許文達回去」等語明確",
                ""
            ],
            [
                "，衡酌林俊勳對於檢舉被告賄選一事，並無任何利害關",
                ""
            ],
            [
                "係，實無任何證據或理由可以支持許文達所稱林俊勳拿",
                ""
            ],
            [
                "1,000元錢給伊一事為真；更何況倘若許文達受到林俊",
                "000元錢"
            ],
            [
                "勳、許喬治之壓力而誣指被告行賄，則理應至警局製作",
                ""
            ],
            [
                "筆錄時不希望有林俊勳、許喬治在場才是，豈有反而向",
                ""
            ],
            [
                "員警表示不要讓他哥哥知道，並且要求林俊勳、許喬治",
                ""
            ],
            [
                "可以到場比較安心之理？是以許文達所述林俊勳拿1,00",
                ""
            ],
            [
                "0元錢給伊等語，自與經驗法則不符，實難採信。",
                "0元錢"
            ],
            [
                "另外，證人許喬治交付1萬元予許文達一事，此經證人",
                "1萬元"
            ],
            [
                "許喬治到庭證述：「（問：證人有無告知許文達如檢舉",
                ""
            ],
            [
                "賄選會有獎金？）有，獎金有拾萬、伍拾萬，如果檢",
                ""
            ],
            [
                "舉我們二個人對分。…（問：證人有無指使許文達要做",
                ""
            ],
            [
                "出被告行賄的不實供述？）沒有。（問：當天你有無給",
                ""
            ],
            [
                "許文達一萬元？這是什麼錢？）那天我剛下班，他告訴",
                "一萬元"
            ],
            [
                "我買票的事情，後來要離開的時候他有跟我說他身上沒",
                ""
            ],
            [
                "有錢可以吃飯，說要先跟我借壹萬元，所以我借他壹萬",
                "壹萬元"
            ],
            [
                "元。（問：當時你身上就有帶壹萬元可以借他？）有，",
                "壹萬元"
            ],
            [
                "因為我開砂石車，需要加油，身上都隨時帶著一至二萬",
                ""
            ],
            [
                "元。（問：許文達何時跟你說要借壹萬元？）大約是選",
                "壹萬元"
            ],
            [
                "舉前一個禮拜，就是談到檢舉賄選有獎金拾萬或伍拾",
                ""
            ],
            [
                "萬我們可以平分這件事之後，而且說到如果有領到檢舉",
                ""
            ],
            [
                "獎金就要還我這壹萬元。（問：是否許文達要去警局作",
                "壹萬元"
            ],
            [
                "筆錄之前就有說到這壹萬元的事？）是。（問：是否許",
                "壹萬元"
            ],
            [
                "文達做筆錄後回來你才拿壹萬元給他？）沒有，是在講",
                "壹萬元"
            ],
            [
                "完可以對分獎金的事情之後，他就跟我說他沒錢吃飯，",
                ""
            ],
            [
                "要我壹萬元先借他，那時就將壹萬元交給他。（問：所",
                "壹萬元,壹萬元"
            ],
            [
                "以你拿壹萬元給許文達，跟許文達去做筆錄不是同一天",
                "壹萬元"
            ],
            [
                "？）不是，是選舉前一個禮拜左右。…（問：你借錢給",
                ""
            ],
            [
                "人家，跟你借錢的人經濟如果不好，可能不會還你錢，",
                ""
            ],
            [
                "這種情況你是否會借錢給他？）他沒有辦法一次還壹萬",
                ""
            ],
            [
                "，壹仟、貳仟慢慢還也可以，我知道他有在作散工。（",
                ""
            ],
            [
                "問：你之前是否借過許文達？）不曾，因為許文達有提",
                ""
            ],
            [
                "到有這筆獎金，我才借給他。（問：檢舉獎金這部分，",
                ""
            ],
            [
                "是你跟許文達說的還是許文達跟你說的？）我跟他說的",
                ""
            ],
            [
                "。（問：所以你先跟許文達說有檢舉獎金，才拿壹萬元",
                ""
            ],
            [
                "給他，然後說有檢舉獎金再扣掉壹萬元？）是他跟我說",
                "壹萬元"
            ],
            [
                "有獎金之後再還給我。」等語，雖然所述交付1萬元予",
                "1萬元"
            ],
            [
                "許文達之時間、地點，與偵查中所述不同，然依證人許",
                ""
            ],
            [
                "喬治所述內容，許喬治是將1萬元借給許文達，如果有",
                "1萬元"
            ],
            [
                "檢舉獎金時，二人可以平分，許文達即可還此1萬元，",
                "1萬元"
            ],
            [
                "對於二人均屬有利；對照許文達所述，許喬治付1萬元",
                ""
            ],
            [
                "要求許文達誣指被告賄選，檢舉獎金50萬要再給許文達",
                ""
            ],
            [
                "，所有利益歸於許文達，則何以許喬治還要無端支付給",
                ""
            ],
            [
                "許文達1萬元，自己卻未獲得任何利益？實與社會常理",
                "1萬元"
            ],
            [
                "有違。相較之下，應以證人許喬治之證詞較為可採，而",
                ""
            ],
            [
                "許文達上開有瑕疵之指述，與事理不符，未能採信。",
                ""
            ],
            [
                "綜合以上各情，除許文達一人有瑕疵之指述外，並未有",
                ""
            ],
            [
                "其他事證足以認定證人許喬治或林俊勳有何有指使許文",
                ""
            ],
            [
                "達誣指被告賄選買票之事實，是以被告上開答辯，亦無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "綜上所述，被告既有公職人員選舉罷免法第99條第1項所示",
                ""
            ],
            [
                "之投票行賄行求、交付賄賂行為，已符合同法第120條第1項",
                ""
            ],
            [
                "第3款規定當選無效之要件。從而，原告依同法第120條第1",
                ""
            ],
            [
                "項第3款規定提起當選無效訴訟，請求判決被告就107年11月",
                ""
            ],
            [
                "24日舉行之彰化縣第21屆村里長選舉之芬園鄉大竹村村長之",
                ""
            ],
            [
                "當選無效，即屬有據，為有理由，應予准許。",
                ""
            ],
            [
                "本件事證已經明確，兩造其餘主張陳述及舉證、聲請調查證",
                ""
            ],
            [
                "據事項，經審酌後認為對於判決結果不生影響，就不再逐一",
                ""
            ],
            [
                "論述調查，附此敘明。",
                ""
            ],
            [
                "訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "選舉法庭      審判長法  官  黃倩玲",
                ""
            ],
            [
                "法  官  姚銘鴻",
                ""
            ],
            [
                "法  官  陳弘仁",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月     2    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,23,20190930,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 108年度選上字第23號",
                ""
            ],
            [
                "上　訴　人　許永崧　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　巫政松律師",
                ""
            ],
            [
                "　　　　　　張崇哲律師",
                ""
            ],
            [
                "複　代理人　紀佳佑律師",
                ""
            ],
            [
                "被　上訴人　臺灣彰化地方檢察署檢察官劉欣雅",
                ""
            ],
            [
                "訴訟代理人　陳俊宏檢察事務官",
                ""
            ],
            [
                "　　　　　　秦永政檢察事務官",
                ""
            ],
            [
                "　　　　　　陳啟全檢察事務官",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國108年7月2日",
                ""
            ],
            [
                "臺灣彰化地方法院108年度選字第4號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於民國108年9月24日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序事項：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使之行為者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，同法第120條第1項第3款定有明文。查本件上訴人經彰",
                ""
            ],
            [
                "化縣選舉委員會（下稱彰化選委會）於民國107年11月30日",
                ""
            ],
            [
                "公告當選同年、月24日選舉之第21屆彰化縣○○鄉○○村村",
                ""
            ],
            [
                "長（原審卷17頁，下稱○○村、系爭選舉），被上訴人以上",
                ""
            ],
            [
                "訴人涉有選罷法第99條第1項情事，於同年12月27日提起當",
                ""
            ],
            [
                "選無效訴訟（原審卷9頁），合於前開30日內起訴之規定，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、次按選舉訴訟應依職權調查必要之事證；且除關於捨棄、認",
                ""
            ],
            [
                "諾、訴訟上自認或不爭執事實效力之規定不在準用之列外，",
                ""
            ],
            [
                "其餘均準用民事訴訟法之規定，此同法第127條第2項、第12",
                ""
            ],
            [
                "8條分別定有明文，同予說明。",
                ""
            ],
            [
                "乙、實體事項：",
                ""
            ],
            [
                "壹、被上訴人主張：",
                ""
            ],
            [
                "上訴人為系爭○○村長選舉候選人，經公告當選，惟其有下",
                ""
            ],
            [
                "述賄選致當選無效情事：",
                ""
            ],
            [
                "一、上訴人與邱○○之夫許○○係遠親，於107年11月18日下午5",
                ""
            ],
            [
                "、6時許至邱○○位於彰化縣○○鄉○○村○○路0段000巷",
                ""
            ],
            [
                "00弄0號之住處，將裝有競選文宣及新台幣（下同）1千元之",
                "1千元"
            ],
            [
                "黃色塑膠袋1只交予邱○○，期其本次村長選舉中投票予以",
                ""
            ],
            [
                "支持，有邱○○於彰化縣警察局彰化分局供述、該局偵查隊",
                ""
            ],
            [
                "偵查佐鄭○○之職務報告、警製現場圖及自107年11月18日",
                ""
            ],
            [
                "下午4時起至同日8時止證人邱○○住處外監視器影像光碟可",
                ""
            ],
            [
                "參。邱○○雖就上訴人至其住處行賄之時點、有無攜帶塑膠",
                ""
            ],
            [
                "籃或將黃色塑膠包直接拿在手中等細節陳述略有不同，惟此",
                ""
            ],
            [
                "為一般人記憶能力之限制，不能因細節之差異，即認其於偵",
                ""
            ],
            [
                "查中所述不實；況邱○○於警、偵訊中均堅稱係上訴人交付",
                ""
            ],
            [
                "內有競選村長文宣及賄款1千元之黃色塑膠袋，並告知要支",
                "1千元"
            ],
            [
                "持上訴人等情，其後雖翻異前詞，然其警詢及偵查時點距離",
                ""
            ],
            [
                "案發時間較近，記憶自較清晰，互核所供關鍵情節亦屬一致",
                ""
            ],
            [
                "，應較足採，邱○○徒稱「因為檢察官有嚇我，警局也有嚇",
                ""
            ],
            [
                "我」云云，並無可佐；且許○○與上訴人係同村遠房親戚，",
                ""
            ],
            [
                "而邱○○之婆婆許○○係受上訴人長期支助午餐之村民之一",
                ""
            ],
            [
                "，足認邱○○與上訴人無任何嫌隙，倘非確有賄選情事，實",
                ""
            ],
            [
                "無不顧平日受惠及宗親情誼而為前開不利於上訴人及自身之",
                ""
            ],
            [
                "證詞。",
                ""
            ],
            [
                "二、上訴人又於107年11月20日下午1、2時許前往許○○位於彰",
                ""
            ],
            [
                "化縣○○鄉○○村○○路0段000巷00弄0號之住處，並以1票",
                ""
            ],
            [
                "1千元之代價將3千元之現金交付許○○，委其將其中2千元",
                "1千元,3千元"
            ],
            [
                "轉交住其隔壁之弟許○○，以期許○○及許○○夫妻選票之",
                ""
            ],
            [
                "支持，嗣許○○依指示交付該2千元予許○○並告以「這個",
                "2千元"
            ],
            [
                "錢是村長給的」等語，此有許○○於107年11月21日偵查中",
                ""
            ],
            [
                "以證人身分具結後所為證述、證人許○○（綽號「黑仔」）",
                ""
            ],
            [
                "、林○○（綽號「阿勳」）及彰化縣警察局彰化分局偵查隊",
                ""
            ],
            [
                "偵查佐鄭○○於偵查中之證述可參。而許○○嗣以被告身分",
                ""
            ],
            [
                "接受訊問時及原審準備程序時翻異前詞，稱其並無收受上訴",
                ""
            ],
            [
                "人賄選金錢，係許○○、林○○以金錢指示其誣指上訴人買",
                ""
            ],
            [
                "票云云，然許○○於初次偵訊時一再表示不希望許○○得知",
                ""
            ],
            [
                "其來作證一事，堪信許○○初始檢舉賄選一事為真，否則不",
                ""
            ],
            [
                "需如此顧忌，且如其真為誣指他人賄選，檢舉內容亦不需將",
                ""
            ],
            [
                "親兄弟牽連其中，故其事後改口之陳述應不足為採；另許○",
                ""
            ],
            [
                "○雖於107年11月21日偵查中即否認上訴人有交付現金行賄",
                ""
            ],
            [
                "，且於108年5月17日原審準備程序時稱上訴人所交為其與許",
                ""
            ],
            [
                "○○移樹之工錢云云，惟其於偵查中從未提及為上訴人移樹",
                ""
            ],
            [
                "而收受工資一事，且其所述收錢日為107年11月10日，與許",
                ""
            ],
            [
                "○○偵查中所證之107年11月20日不符，自不足採信，縱上",
                ""
            ],
            [
                "訴人確有於107年11月初雇許○○、許○○移樹，亦應係選",
                ""
            ],
            [
                "舉期間藉詞走路工、動員費等勞務所得名義所交付之賄款等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "貳、上訴人抗辯：",
                ""
            ],
            [
                "一、有關邱○○部分，其已於108年5月3日當庭證述伊並無行賄",
                ""
            ],
            [
                "買票，其警、偵訊中所述不實，陳述內容前後矛盾，如邱○",
                ""
            ],
            [
                "○稱伊行賄期日為107年11月13日上午7時許，然對照其住處",
                ""
            ],
            [
                "巷弄監視器錄得伊行經邱○○住家巷弄之時日卻為同年、月",
                ""
            ],
            [
                "18日17時22分許及18時9分許，二者相差甚遠；又其原稱伊",
                ""
            ],
            [
                "行賄時徒手拿兩包黃色塑膠袋，後又改稱伊有帶一裝有兩包",
                ""
            ],
            [
                "黃色塑膠袋之塑膠籃；且上開監視器亦僅錄得伊有於前述時",
                ""
            ],
            [
                "間進入邱○○家中巷弄，並無伊行賄邱○○之畫面，而伊於",
                ""
            ],
            [
                "選舉期間忙於選區拜票，本合於情理，尚難逕以伊進入邱○",
                ""
            ],
            [
                "○家中巷弄即認伊有行賄之事實；況伊於案發當時已擔任現",
                ""
            ],
            [
                "任村長，並自107年3月間起至同年9月間止，連續6個月每週",
                ""
            ],
            [
                "5次送午餐給村內包含邱○○婆婆許○○共33名左右之獨居",
                ""
            ],
            [
                "或弱勢家庭老人，因而許○○及其家人本就支持伊，實無再",
                ""
            ],
            [
                "向邱○○行賄之必要，縱欲賄選，其戶內有投票權人不只邱",
                ""
            ],
            [
                "○○1人，亦無只交付邱○○1人賄款之理。",
                ""
            ],
            [
                "二、次關於許○○、許○○部分，許○○自107年11月21日警詢",
                ""
            ],
            [
                "、偵訊至108年5月17日當庭證述均稱伊並無向其行賄買票，",
                ""
            ],
            [
                "且伊所交付者係其2人幫伊移樹之工錢等語；而許○○於108",
                ""
            ],
            [
                "年1月28日、同年3月5日偵訊時亦改稱其前所述伊買票一事",
                ""
            ],
            [
                "係受許○○以金錢唆使而誣指，伊實未買票，且其復於108",
                ""
            ],
            [
                "年5月17日當庭證述伊僅有於107年11月10日交付2天種樹之",
                ""
            ],
            [
                "工錢共4千元予許○○，再由許○○轉交2千元予許○○，亦",
                "4千元,2千元"
            ],
            [
                "與許○○之證述相符；另由許○○於107年11月21日偵訊時",
                ""
            ],
            [
                "所陳：「（你哥哥有沒有說這個錢是作什麼用的？）我哥哥",
                ""
            ],
            [
                "沒有說，但我知道這個是選舉的錢，因為不會無緣無故在這",
                ""
            ],
            [
                "個時候拿錢給我」等語，亦可知關於所收受之款項為伊行賄",
                ""
            ],
            [
                "之賄款乃許○○擅自推論，伊確無向許○○、許○○行賄。",
                ""
            ],
            [
                "至許○○、林○○僅能證明其等協助許○○報案之過程，並",
                ""
            ],
            [
                "未親身見聞伊有將3千元之賄賂交付許○○並委請轉交2千元",
                "3千元"
            ],
            [
                "予許○○。",
                ""
            ],
            [
                "三、又對向犯可能為獲減輕或免除其刑、不起訴或緩起訴處分而",
                ""
            ],
            [
                "為損人利己之陳述，為擔保其陳述內容之真實性，須有補強",
                ""
            ],
            [
                "證據使一般人對其陳述無合理懷疑存在，而被上訴人所提事",
                ""
            ],
            [
                "證分別僅有邱○○、許○○之單一指述，且其等證言並有前",
                ""
            ],
            [
                "後不一之嚴重瑕疵存在，許○○所述更係許○○為賺取檢舉",
                ""
            ],
            [
                "查賄獎金而受其所指使，則於未有其他補強證據下，不應逕",
                ""
            ],
            [
                "採其等片段證詞而認伊有向邱○○、許○○、許○○行賄等",
                ""
            ],
            [
                "詞。",
                ""
            ],
            [
                "參、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，",
                ""
            ],
            [
                "認被上訴人依選罷法第99條第1項、第120條第1項第3款規定",
                ""
            ],
            [
                "提起當選無效訴訟，請求判決上訴人系爭選舉之當選無效，",
                ""
            ],
            [
                "為有理由，應予准許。上訴人不服原判決，提起上訴，於本",
                ""
            ],
            [
                "院上訴聲明為：（一）原判決廢棄。（二）被上訴人在第一",
                ""
            ],
            [
                "審之訴駁回。被上訴人答辯聲明為：上訴駁回。",
                ""
            ],
            [
                "肆、本院之判斷：",
                ""
            ],
            [
                "一、本件關於系爭選舉之時間，上訴人有參選並經彰化選委會公",
                ""
            ],
            [
                "告當選○○村村長，邱○○、許○○、許○○及其配偶均為",
                ""
            ],
            [
                "系爭選舉之投票權人；被上訴人係於107年12月27日提起本",
                ""
            ],
            [
                "件當選無效之訴等事實，為兩造所不爭執，並有彰化選委會",
                ""
            ],
            [
                "公告（原審卷11至28頁）可參，堪認為真實。",
                ""
            ],
            [
                "二、被上訴人主張上訴人於前述時、地，以前述方法向邱○○、",
                ""
            ],
            [
                "許○○、許○○賄選，依選罷法第99條第1項、第120條第1",
                ""
            ],
            [
                "項第3款規定，請求判決上訴人之當選無效等語。上訴人則",
                ""
            ],
            [
                "以由許○○歷來證述及邱○○、許○○嗣後證述可知伊並無",
                ""
            ],
            [
                "行賄，而被上訴人所憑僅為邱○○、許○○於警、偵訊之單",
                ""
            ],
            [
                "一指述，未有其他補強證據，所證並有前後不一之瑕疵，許",
                ""
            ],
            [
                "○○部分更係受許○○唆使，難憑以認伊有行賄等詞置辯。",
                ""
            ],
            [
                "是本件兩造之所爭，在於上訴人是否有被上訴人所指於系爭",
                ""
            ],
            [
                "選舉過程中，向邱○○、許○○、許○○賄選之事實？",
                ""
            ],
            [
                "三、按當事人主張有利於己之事實，就其事實有舉證之責任，民",
                ""
            ],
            [
                "事訴訟法第277條前段定有明文。查被上訴人對其主張上訴",
                ""
            ],
            [
                "人有於前開時、地，以上述方式對系爭選舉有選舉權之邱○",
                ""
            ],
            [
                "○、許○○、許○○等人行賄選等事實，業據其提出邱○○",
                ""
            ],
            [
                "、許○○在刑事程序中於107年11月21日警詢或偵訊時證述",
                ""
            ],
            [
                "之筆錄（臺灣彰化地方檢察署107年度選偵字第190號卷9至",
                ""
            ],
            [
                "20、69至71頁）、邱○○之指認犯罪嫌疑人紀錄表、扣押筆",
                ""
            ],
            [
                "錄及扣押物照片（含塑膠袋、文宣、自繳之賄款1千元，同",
                "1千元"
            ],
            [
                "卷23至43頁）、其2人被扣押物品清單及照片（邱○○部分",
                ""
            ],
            [
                "含上開物品，許○○部分為其自繳花費所剩之賄款1千元，",
                "1千元"
            ],
            [
                "同卷157至159頁）及上訴人於107年11月18日17時20分至18",
                ""
            ],
            [
                "時12分間至許○○住處附近到返家前之路口監視錄影翻拍照",
                ""
            ],
            [
                "片（同卷99至113頁）等件為證；許○○出面舉發上訴人透",
                ""
            ],
            [
                "過其兄許○○交付賄款2千對其與配偶賄選之過程，另據證",
                ""
            ],
            [
                "人許○○、林○○在原審結證詳細（原審卷310至321頁），",
                ""
            ],
            [
                "足見其2人確於本件賄選案發之初，即於警、偵訊中指證上",
                ""
            ],
            [
                "訴人對其等賄選，並自動繳回已用畢或尚未花費之賄款各1",
                ""
            ],
            [
                "千元，而上訴人對邱○○行賄之時間，應係其被路口監視器",
                "千元"
            ],
            [
                "所攝錄之時間即107年11月18日17時20分至18時11分許間，",
                ""
            ],
            [
                "非邱○○所誤陳之同年、月13日上午；且上訴人及許○○、",
                ""
            ],
            [
                "許○○本件所為涉犯刑責部分，亦經檢察官對其3人提起公",
                ""
            ],
            [
                "訴，並經原法院刑事庭以108年度選訴字第21號判決其3人分",
                ""
            ],
            [
                "別犯選罷法第99條第1項之交付賄賂罪、刑法投票收賄罪明",
                ""
            ],
            [
                "確，有該刑事判決書（本院卷185至196頁）附卷可考。難謂",
                ""
            ],
            [
                "被上訴人就其主張未有舉證。",
                ""
            ],
            [
                "四、雖上訴人指邱○○、許○○於其後皆已翻異其詞，改口否認",
                ""
            ],
            [
                "上訴人有對其等行賄；邱○○所述上訴人對其行賄之時間及",
                ""
            ],
            [
                "上訴人當時是否手持塑膠籃、有無另向其鄰居許○○行賄等",
                ""
            ],
            [
                "節，前後所言亦不一致；許○○所證則係受許○○、林○○",
                ""
            ],
            [
                "2人唆使，辯稱不得僅以其2人之證言即認其必有賄選之事實",
                ""
            ],
            [
                "等詞。惟按：",
                ""
            ],
            [
                "（一）以人之證言為證據方法者，除該證人於作證後已無法再為",
                ""
            ],
            [
                "證言外，常因人記憶、理解與陳述能力之有限性，心理與",
                ""
            ],
            [
                "情緒並易受外在因素所干擾與操縱，在經多次詢問下，陳",
                ""
            ],
            [
                "述結果略有差異，在所難免，非能以機器之可完全複製性",
                ""
            ],
            [
                "期之，尚未可逕尋其中一、二語之齟齬，即得全篇否定其",
                ""
            ],
            [
                "所述之實在；是證人之陳述縱有部分前後不符，或相互間",
                ""
            ],
            [
                "有所歧異時，究竟何者為可採，法院仍非不得本於自由心",
                ""
            ],
            [
                "證予以斟酌，而非謂一有不符或矛盾，即應認其全部均為",
                ""
            ],
            [
                "不可採信，只要其基本事實之陳述，無礙真實性時，仍非",
                ""
            ],
            [
                "不得予以採信。",
                ""
            ],
            [
                "（二）查邱○○於107年11月21日初在警詢及檢察官偵訊時，即",
                ""
            ],
            [
                "指證稱：上訴人有至其住處，交付1只黃色塑膠袋，內除",
                ""
            ],
            [
                "有其文宣外，夾帶有千元紙鈔1張，拜託伊支持他而向其",
                "千元"
            ],
            [
                "買票等情歷歷，並自動繳回所收已用畢之1千元；而許○",
                "1千元"
            ],
            [
                "○於同日第1次以秘密證人身分作證接受檢察官訊問時，",
                ""
            ],
            [
                "亦明確證述：伊有接到上訴人向伊買票的錢，是昨日下午",
                ""
            ],
            [
                "伊在家看電視時，聽到上訴人的聲音，伊出去時未見上訴",
                ""
            ],
            [
                "人，然其一離開，伊兄許○○即拿2千元予伊，表示是上",
                "2千元"
            ],
            [
                "訴人所給，伊知此乃為選舉而來，該2千元伊花剩1千元等",
                "2千元,1千元"
            ],
            [
                "語明確，並表示不想讓許○○知悉其作證，以免其不諒解",
                ""
            ],
            [
                "，而交出花用所剩之1千元。其2人就上訴人向其等賄選之",
                "1千元"
            ],
            [
                "基本事實，表達肯定，未見有何語意不明之處。",
                ""
            ],
            [
                "（三）且衡其2人所證時間，乃在本件查獲之伊始，距其等收受",
                ""
            ],
            [
                "賄款之時間相隔不過3日或1日，記憶自比其後更為清晰；",
                ""
            ],
            [
                "而於此際，其2人所述上情尚未曝光，自無受外界干擾之",
                ""
            ],
            [
                "情形，其等此時所言之信憑性，咸無受外力污染之疑慮；",
                ""
            ],
            [
                "且查其2人作證之過程，均有錄影或錄音，是當邱○○在",
                ""
            ],
            [
                "刑事程序抱怨遭員警、檢察官威嚇云云時，經承辦法官勘",
                ""
            ],
            [
                "驗警詢及偵訊光碟，即得排除其所稱有受任何恐嚇、脅迫",
                ""
            ],
            [
                "之詞（本院卷189頁），其等陳述之自由亦得獲確保；加",
                ""
            ],
            [
                "以其2人所證之情，同時亦將個人收賄之犯行一併托出，",
                ""
            ],
            [
                "許○○所證，更使其兄許○○亦同負收賄刑責之訴追，以",
                ""
            ],
            [
                "許○○當時另涉於103年鄉長選舉時投票收賄罪嫌，經原",
                ""
            ],
            [
                "法院以105年度選訴字第2號刑案審理中（已於108年2月12",
                ""
            ],
            [
                "日判決其有罪確定，原法院刑事卷4頁），如再因本件被",
                ""
            ],
            [
                "認有投票收賄，將對其更形不利，故許○○於本件自始即",
                ""
            ],
            [
                "否認有收受上訴人所交賄款之情，即非無由，而許○○為",
                ""
            ],
            [
                "此於檢察官訊問時，請求檢察官莫讓其兄許○○得知其出",
                ""
            ],
            [
                "面指證之舉，亦徵其非不知所為對己或家人之傷害，是若",
                ""
            ],
            [
                "非確有其實，其等當不致有以自攬收賄刑責之不利，並在",
                ""
            ],
            [
                "家庭或個人經濟拮据之情況下，自掏腰包各1千元，徒為",
                "1千元"
            ],
            [
                "誣陷無辜之他人賄選，縱有查賄獎金之誘惑，亦無可免其",
                ""
            ],
            [
                "收賄刑責之構成，況上訴人亦自陳未見有受賄者領取檢舉",
                ""
            ],
            [
                "獎金之前例（本院卷139、140頁），許○○自無因而獲取",
                ""
            ],
            [
                "檢舉獎金之可能，是此行為，與損人、害己無異，應非常",
                ""
            ],
            [
                "人所可能為之。",
                ""
            ],
            [
                "（四）復考諸無論賄選與投票收賄雙方，均各有刑責伺之，雙方",
                ""
            ],
            [
                "為免遭刑事訴追、制裁之風險，自會力求隱密、刻意滅跡",
                ""
            ],
            [
                "，妄無公開為之之可能，當以在兩人間秘密進行為常態，",
                ""
            ],
            [
                "而難為外人所能知，乃此類案件類型之特性。則在有收賄",
                ""
            ],
            [
                "之一方即邱○○、許○○於案發初始之指證，並得確保其",
                ""
            ],
            [
                "等證詞未受污染或取得程序有何不當採證之可能，兼能排",
                ""
            ],
            [
                "除其等因此有何利得之空間，復以其2人自行繳回收賄現",
                ""
            ],
            [
                "金之舉相佐，即無以認其2人前開所證不可參。",
                ""
            ],
            [
                "五、雖邱○○此之所證，有前述部分未符之情形，然考人所陳述",
                ""
            ],
            [
                "事實之構成，有其核心內容與次要情節之分，而查本件邱○",
                ""
            ],
            [
                "○前開所證，其主要所陳，在於上訴人有無於本次選舉對其",
                ""
            ],
            [
                "賄選一情，其餘所述時間、上訴人手提何物、有無另向他人",
                ""
            ],
            [
                "賄選，均不影響上訴人有無交付1千元予其收受對其賄選等",
                "1千元"
            ],
            [
                "基本事實敘述之建構，此關鍵事實所涉乃存不存在之命題，",
                ""
            ],
            [
                "其餘部分僅係就已陳述存在之事實的進一步描述；且人之所",
                ""
            ],
            [
                "陳，不得以機器相期，已如前述，本件既有監視錄影可補證",
                ""
            ],
            [
                "人記憶之不足，即難以邱○○所述時間之誤差，推翻其全篇",
                ""
            ],
            [
                "指證上訴人與自己行、收賄事實之成立，至上訴人行賄時所",
                ""
            ],
            [
                "提何物、行賄後有無再向他人賄選等節，更係如此。",
                ""
            ],
            [
                "六、再上訴人以許○○、許○○於許○○上開所證後，所辯上訴",
                ""
            ],
            [
                "人曾於107年11月初為上訴人移樹，許○○所交之2千元，係",
                "2千元"
            ],
            [
                "上訴人所給付之工作報酬，圖以翻轉許○○原本所證之實在",
                ""
            ],
            [
                "。然查許○○與邱○○於前述107年11月21日指證上訴人與",
                ""
            ],
            [
                "己行、收賄之事實，並無不可採，已如前述；其2人於切指",
                ""
            ],
            [
                "上訴人與己所為後，雖均更異其詞，然其等嗣後之改口，難",
                ""
            ],
            [
                "認與記憶或表達能力有關，亦無可排除其等於初次作證返家",
                ""
            ],
            [
                "，在選舉結果產生後，見上訴人仍順利當選，而未有遭受外",
                ""
            ],
            [
                "力干擾之可能，也難認其非事後出於為己卸責之意，若乏堅",
                ""
            ],
            [
                "強之佐證，實無以輕認其等後之改口有何比原證述更具可信",
                ""
            ],
            [
                "之理由；況查許○○、許○○2人於107年11月21日作證時，",
                ""
            ],
            [
                "隻字未提曾於同年、月初受雇為上訴人移樹而獲有報酬一事",
                ""
            ],
            [
                "，卻於該次作證後多日，再次接受訊問時，始一致變稱許○",
                ""
            ],
            [
                "○所交2千元乃為上訴人移樹之報酬，其改口之所由來，已",
                "2千元"
            ],
            [
                "難令人無疑，而所稱移樹與上訴人支付報酬之時間，分別在",
                ""
            ],
            [
                "107年11月初及同年、月10日（原審卷325、333頁），與許",
                ""
            ],
            [
                "○○上開所證係107年11月20日收到2千元，尚有落差，縱確",
                "2千元"
            ],
            [
                "有移樹報酬一事，其所述取得2千元之原由與時間均不相同",
                "2千元"
            ],
            [
                "，亦難認與其原所證係於107年11月20日收到許○○轉交上",
                ""
            ],
            [
                "訴人之賄款2千元相關，不足以彈劾原證言之可信；至許○",
                "2千元"
            ],
            [
                "○其後指稱所繳回之1千元係林○○所交，且許○○於其107",
                "1千元"
            ],
            [
                "年11月21日作證後，另給其1萬元，並表示檢舉賄選能領取",
                "1萬元"
            ],
            [
                "50萬元獎金，而唆使其誣陷上訴人賄選云云，為林○○於刑",
                "50萬元"
            ],
            [
                "事程序交互詰問時所爭執（本院卷213頁），許○○亦否認",
                ""
            ],
            [
                "有唆使許○○誣指上訴人賄選，並駁稱所交1萬元係許○○",
                "1萬元"
            ],
            [
                "向其所借等語，審之本件並未見林○○、許○○與上訴人及",
                ""
            ],
            [
                "許○○兄弟有何恩怨之事證信，其2人殊無教唆許○○自搆",
                ""
            ],
            [
                "收賄並陷害其兄與上訴人入罪之理，且許○○另承其已將許",
                ""
            ],
            [
                "○○所交1萬元轉交予上訴人保管，其用意為何亦堪質疑，",
                "1萬元"
            ],
            [
                "況無論許○○所稱其繳回之1千元是否來自林○○、許○○",
                "1千元"
            ],
            [
                "所交1萬元是否係許○○唆使其陷害上訴人之對價，亦或如",
                "1萬元"
            ],
            [
                "許○○所陳之借款，既為雙方所相互否認，依前揭舉證責任",
                ""
            ],
            [
                "之說明，應由各自負舉證之責，否則即無任以空口推斷之餘",
                ""
            ],
            [
                "地。是上訴人指邱○○、許○○2人嗣後之改口、邱○○所",
                ""
            ],
            [
                "證有瑕庛及許○○係受人唆使而對其誣陷，或未影響陳述之",
                ""
            ],
            [
                "核心內容，或乏動搖其等原本證詞之佐證，或有舉證不足之",
                ""
            ],
            [
                "失，均無可採為有利於其之認定。",
                ""
            ],
            [
                "七、是本件綜合上情，上訴人確有於前述時、地，以前述方式分",
                ""
            ],
            [
                "別交付賄款予邱○○、許○○及許○○而向其等賄選之情，",
                ""
            ],
            [
                "已堪認定，自符選罷法第120條第1項第3款規定當選無效之",
                ""
            ],
            [
                "要件。原審判決上訴人系爭當選無效，於法並無不合。上訴",
                ""
            ],
            [
                "人上訴指摘原判決不當，求予廢棄改判，為無理由，應駁回",
                ""
            ],
            [
                "其上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    30    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "法  官  葛永輝",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  黃湘玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}