{
    "id": "CHDV,108,選,19,20190215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C19%2C20190215%2C1",
    "history": {
        "CHDV,108,選,19,20190215,1": [
            [
                "臺灣彰化地方法院民事裁定　　　　　　　 108年度選字第19號",
                ""
            ],
            [
                "原　　　告　詹雅婷　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　魏碩衛　",
                ""
            ],
            [
                "被　　　告　林大福　",
                ""
            ],
            [
                "　　　　　　邱平舜　",
                ""
            ],
            [
                "上列當事人間確認當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件移送臺中高等行政法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、原告聲明確認被告林大福、邱平舜於民國107年12月25日舉",
                ""
            ],
            [
                "行之第21屆彰化縣永靖鄉鄉民代表會主席及副主席選舉（下",
                ""
            ],
            [
                "稱系爭選舉）之當選無效。主張略以：原告詹雅婷與被告林",
                ""
            ],
            [
                "大福為系爭選舉之主席選舉候選人，原告魏碩衛與被告邱平",
                ""
            ],
            [
                "舜為系爭選舉之副主席選舉候選人，投票結果被告林大福及",
                ""
            ],
            [
                "邱平舜得票數均為6票，原告詹雅婷、魏碩衛之得票數均為5",
                ""
            ],
            [
                "票，經彰化縣永靖鄉鄉民代表會於107年12月25日公告被告",
                ""
            ],
            [
                "林大福、邱平舜分別當選主席、副主席。惟被告現任主席林",
                ""
            ],
            [
                "大福及副主席邱平舜，身為候選人之一，竟為一己之私，指",
                ""
            ],
            [
                "派代表會職員陳春娥擔任唱票員，陳麗君擔任計票員等工作",
                ""
            ],
            [
                "，於投票完畢開票時，陳春娥以迅雷不及掩耳之速度將選票",
                ""
            ],
            [
                "閃過，使在場人員無法得知原告二人之正確得票數，導致兩",
                ""
            ],
            [
                "造得票數相差1票，被告當選得票數不實，影響選舉結果，",
                ""
            ],
            [
                "損害原告權益甚鉅，爰以公職人員選舉罷免法第120條第1項",
                ""
            ],
            [
                "及地方立法機關組織準則第12條、第13條、第14條提起本訴",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按憲法第16條保障人民有訴訟之權，旨在確保人民有依法定",
                ""
            ],
            [
                "程序提起訴訟及受公平之審判。至於訴訟救濟，究應循普通",
                ""
            ],
            [
                "訴訟程序抑或依行政訴訟程序為之，則由立法機關依職權衡",
                ""
            ],
            [
                "酌訴訟案件之性質及既有訴訟制度之功能等而為設計。而我",
                ""
            ],
            [
                "國關於行政訴訟與民事訴訟之審判，依現行法律之規定，係",
                ""
            ],
            [
                "採二元訴訟制度，分由不同性質之法院審理。關於因公法關",
                "二元"
            ],
            [
                "係所生之爭議，由行政法院審判，因私法關係所生之爭執，",
                ""
            ],
            [
                "則由普通法院審判，司法院大法官釋字第418號、第448號著",
                ""
            ],
            [
                "有解釋明文可資參照。次按普通法院認其無受理訴訟權限者",
                ""
            ],
            [
                "，應依職權裁定將訴訟移送至有受理訴訟權限之管轄法院，",
                ""
            ],
            [
                "民事訴訟法第31條之2第2項定有明文。",
                ""
            ],
            [
                "三、又按本法所稱公職人員，指下列人員：一、中央公職人員：",
                ""
            ],
            [
                "立法院立法委員。二、地方公職人員：直轄市議會議員、縣",
                ""
            ],
            [
                "（市）議會議員、鄉（鎮、市）民代表會代表、直轄市山地",
                ""
            ],
            [
                "原住民區（以下簡稱原住民區）民代表會代表、直轄市長、",
                ""
            ],
            [
                "縣（市）長、鄉（鎮、市）長、原住民區長、村（里）長，",
                ""
            ],
            [
                "公職人員選舉罷免法第2條定有明文。是鄉民代表會之主席",
                ""
            ],
            [
                "、副主席稱謂非屬該法所列地方公職人員之範籌。參諸公職",
                ""
            ],
            [
                "人員選舉罷免法所規範公職人員選舉、罷免，乃針對公職人",
                ""
            ],
            [
                "員資格之取得、喪失為規範，而鄉民代表會主席、副主席之",
                ""
            ],
            [
                "選舉、罷免，屬民意機關之鄉代會議會內部職務分配之自治",
                ""
            ],
            [
                "事項，除係非屬私法上權利義務關係事項外，復非公職人員",
                ""
            ],
            [
                "資格之取得、喪失事項，自與公職人員選舉罷免法所規範事",
                ""
            ],
            [
                "項之性質迥然有別，當難認得準用或類推適用公職人員選舉",
                ""
            ],
            [
                "罷免法相關選舉、罷免之規定，進而認得準用民事訴訟法之",
                ""
            ],
            [
                "規定，向普通法院民事庭提起選舉、罷免無效或罷免案通過",
                ""
            ],
            [
                "無效等訴訟。況按選舉罷免事件之爭議，除法律別有規定外",
                ""
            ],
            [
                "，得依本法提起行政訴訟，行政訴訟法第10條已定有明文。",
                ""
            ],
            [
                "則既公職人員選舉罷免法並未就鄉代會主席、副主席之選舉",
                ""
            ],
            [
                "、罷免程序為規定，且未就該等選舉、罷免無效等相關訴訟",
                ""
            ],
            [
                "明文規定由普通法院民事庭審理。另地方制度法亦未規定鄉",
                ""
            ],
            [
                "民代表會主席、副主席選舉罷免事件之爭議係由普通法院管",
                ""
            ],
            [
                "轄。則有關鄉代會主席選舉、罷免等相關爭議之訴訟，依行",
                ""
            ],
            [
                "政訴訟法上開規定，自應向行政法院提起，始為適法。",
                ""
            ],
            [
                "四、經查，本件原告既主張系爭選舉有當選得票數不實，足以影",
                ""
            ],
            [
                "響選舉結果之相關事實爭議，乃屬永靖鄉民代表會內部職務",
                ""
            ],
            [
                "分配之自治事項，此等公法上之權利義務關係事項，依照前",
                ""
            ],
            [
                "揭法條及說明，性質上既與公職人員之選舉、罷免有別，當",
                ""
            ],
            [
                "無適用、準用或類推適用公職人員選舉罷免法有關選舉、罷",
                ""
            ],
            [
                "免之規定，更無依照該法第126條第1款規定，向普通法院民",
                ""
            ],
            [
                "事庭提起本件訴訟之餘地。是原告認本件應適用公職人員選",
                ""
            ],
            [
                "舉罷免法相關選舉、罷免之規定，而向本院提起當選無效訴",
                ""
            ],
            [
                "訟，顯於法不合。",
                ""
            ],
            [
                "五、綜上所陳，本件原告所爭執者核屬公法上之法律關係，自屬",
                ""
            ],
            [
                "行政法院權限之事件，非本院職掌範圍。又本院通知兩造對",
                ""
            ],
            [
                "審判權表示意見，原告雖具狀主張本件不屬行政法院審判之",
                ""
            ],
            [
                "權限，應由本院審理等語；被告則具狀表示由本院受理為宜",
                ""
            ],
            [
                "等語。本院審酌原告所主張代表會內部選舉不屬於行政訴訟",
                ""
            ],
            [
                "範疇之理由，倘若認為是涉及代表會自律，應由議會內部程",
                ""
            ],
            [
                "序解決，司法權並無介入可能，則一理由更不可能得出本院",
                ""
            ],
            [
                "有審判權之結論，至於代表會內部選舉是否屬於議會內部的",
                ""
            ],
            [
                "自律事項而被排除在行政訴訟法第10條之外，此一公法問題",
                ""
            ],
            [
                "，應由行政法院判斷為宜。本件被告2人既均住於彰化縣境",
                ""
            ],
            [
                "內，故依前述說明以及法律規定，應將本件移送至有受理訴",
                ""
            ],
            [
                "訟權限之臺中高等行政法院。",
                ""
            ],
            [
                "六、爰依民事訴訟法第31條之2第2項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    15    日",
                ""
            ],
            [
                "民事第二庭      審判長法  官  黃倩玲",
                ""
            ],
            [
                "法  官  洪志賢",
                ""
            ],
            [
                "法  官  陳弘仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應",
                ""
            ],
            [
                "繳納抗告費新台幣1000元。",
                "1000元"
            ],
            [
                "中    華    民    國   108    年    2     月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}