{
    "id": "CHDV,103,選,25,20150508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C103%2C%E9%81%B8%2C25%2C20150508%2C1",
    "history": {
        "CHDV,103,選,25,20150508,1": [
            [
                "臺灣彰化地方法院民事判決　103年度選字第25號",
                ""
            ],
            [
                "原　　　告　台灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　黃俊璁",
                ""
            ],
            [
                "　　　　　　吳文哲",
                ""
            ],
            [
                "被　　　告　陳丁進",
                ""
            ],
            [
                "訴訟代理人　陳姿君律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於中華民國104年4月24日",
                ""
            ],
            [
                "言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之情事者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定可明。查被告為臺灣省彰化縣永靖鄉民代表會第20屆代",
                ""
            ],
            [
                "表（下稱系爭永靖鄉民代表會第20屆代表）選舉候選人，於",
                ""
            ],
            [
                "民國（下同）103年11月29日進行投開票，經彰化縣選舉委",
                ""
            ],
            [
                "員會於103年12月5日公告被告當選為系爭永靖鄉民代表會第",
                ""
            ],
            [
                "20屆代表，原告以被告涉有選罷法第99條第1項之行為，於",
                ""
            ],
            [
                "103年12月30日提起本件當選無效訴訟，有起訴狀上之本院",
                ""
            ],
            [
                "收文戳印在卷可稽，揆諸前開規定，原告提起本件訴訟，應",
                ""
            ],
            [
                "屬適法，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "被告參與登記為系爭永靖鄉民代表會第20屆代表選舉第8號",
                ""
            ],
            [
                "之候選人，為求能順利當選，竟與訴外人即父親陳正蕃、友",
                ""
            ],
            [
                "人曾郁茹共同基於對有投票權之人期約、交付賄賂之犯意聯",
                ""
            ],
            [
                "絡，於103年11月下旬，以由陳正蕃出資、曾郁茹負責交付",
                ""
            ],
            [
                "賄款予選民之方式，在如附表所示之時間、地點，向如附表",
                ""
            ],
            [
                "所示之對於系爭永靖鄉民代表會第20屆代表選舉有投票權之",
                ""
            ],
            [
                "人，以交付戶內每票現金新台幣（下同）500元之代價，約",
                "500元"
            ],
            [
                "定該等投票權人於103年11月29日鄉民代表選舉時，將選蓋",
                ""
            ],
            [
                "投登記第8號之候選人被告，如附表所示之具有投票權人即",
                ""
            ],
            [
                "訴外人黃王玉鳳、翁金柳、陳信國、黃光奮、林素珠、王米",
                ""
            ],
            [
                "玉、黃素蘭等人皆應允收受。而被告上開行為，業已構成選",
                ""
            ],
            [
                "罷法第99條第1項之對於有投票權之人賄賂罪（即投票行賄",
                ""
            ],
            [
                "罪），為此，原告依選罷法第120條第1項第3款之規定，提",
                ""
            ],
            [
                "起本件當選無效訴訟。",
                ""
            ],
            [
                "按選罷法第120條第1項第3款規定「當選人有第99條第1項之",
                ""
            ],
            [
                "行為」者，其中所稱「當選人」，應擴張解釋包括樁腳之行",
                ""
            ],
            [
                "為在內，依目的解釋、論理解釋，均不應僅限於「當選人」",
                ""
            ],
            [
                "本人。倘若選罷法第120條規範主體限於候選人即當選人本",
                ""
            ],
            [
                "人，各候選人即得藉由其競選團隊或助選人員等賄選以規避",
                ""
            ],
            [
                "選罷法相關責任，則該法為維護公平、公正、清明選舉目的",
                ""
            ],
            [
                "即成具文，是應認於該當選人授權或默許或容任其競選團隊",
                ""
            ],
            [
                "、助選人員或特殊關係者之賄選，均有該條當選無效之適用",
                ""
            ],
            [
                "，否則無法貫徹選罷法第99條第1項並未限定行為主體以節",
                ""
            ],
            [
                "約舉證責任之目的。準此，選罷法第120條所稱「當選人之",
                ""
            ],
            [
                "行為」之文義範圍如僅限於候選人本人親為之行為，各候選",
                ""
            ],
            [
                "人除得由其所成立之競選團隊甚或周圍之助選人員擔任刑責",
                ""
            ],
            [
                "外，並能脫免其選罷法規定之相關公平選舉責任，則選罷法",
                ""
            ],
            [
                "為維護選舉之公平、公正與清潔之相關規定目的將無法達成",
                ""
            ],
            [
                "。又近年來檢調機關雖強力查察賄選，然部份候選人為達勝",
                ""
            ],
            [
                "選目的，且為避免賄選被查獲，候選人不會親自進行賄選，",
                ""
            ],
            [
                "大抵係假借其父母、至親好友、配偶或選舉幹部之手進行賄",
                ""
            ],
            [
                "選，俾一旦被查獲，尚可辯解其未參與賄選，以免被提起當",
                ""
            ],
            [
                "選無效之訴，是如當選人之父母、至親好友、配偶或選舉幹",
                ""
            ],
            [
                "部等有符合選罷法第120條第1項第3款規定之情事，應考量",
                ""
            ],
            [
                "就當選人指使其父母、至親好友、配偶或選舉幹部進行賄選",
                ""
            ],
            [
                "部分，在蒐證上極為困難，是於當選人之父母、至親好友、",
                ""
            ],
            [
                "配偶或選舉幹部確有選罷法第120條第1項第3款規定情事，",
                ""
            ],
            [
                "依民事訴訟法第277條但書之規定，自應由當選人就其無參",
                ""
            ],
            [
                "與賄選之事實，負舉證或說明之責任，始符公平。又參與選",
                ""
            ],
            [
                "舉之候選人，應均明知倘以賄選等不正手段欲達勝選目的，",
                ""
            ],
            [
                "如被查獲，恐將面臨刑事重罰及民事當選無效之高度風險。",
                ""
            ],
            [
                "從而，候選人如欲進行買票賄選，幾乎不可能親自為之，必",
                ""
            ],
            [
                "假借其競選團隊人員或親朋好友之手，以避免賄選查察。且",
                ""
            ],
            [
                "其輔選幹部、助選人員或候選人之親友，主要係依候選人之",
                ""
            ],
            [
                "指示行動，是因此，競選團隊人員或親友在未得候選人同意",
                ""
            ],
            [
                "或授意下，即向選民買票賄選，約其投票予自己助選之候選",
                ""
            ],
            [
                "人，顯然有悖經驗法則。",
                ""
            ],
            [
                "本件被告之父陳正蕃、友人曾郁茹，對被告選區內之選民即",
                ""
            ],
            [
                "訴外人黃王玉鳳、翁金柳、陳信國、林素珠、王米玉、黃光",
                ""
            ],
            [
                "奮及黃素蘭等人行求、期約或交付賄賂，並請渠等及其家屬",
                ""
            ],
            [
                "、親友投票支持被告之犯行，業經陳正蕃、曾郁茹等於刑事",
                ""
            ],
            [
                "調查、偵查中供述不諱，並經臺灣彰化地方法院檢察署（下",
                ""
            ],
            [
                "稱彰化地檢察署）檢察官以103年度選偵字第230、257號起",
                ""
            ],
            [
                "訴書提起公訴，並由本院以103年度選訴字第8號刑事判決，",
                ""
            ],
            [
                "判處陳正蕃、曾郁茹各有期徒刑1年8月、1年7月，均緩刑4",
                ""
            ],
            [
                "年，是陳正蕃及曾郁茹出面為被告向選民進行賄選，堪予認",
                ""
            ],
            [
                "定。至於被告雖否認有何參興上開賄選之情事，並稱陳正蕃",
                ""
            ],
            [
                "未參與此次選舉事務等語，惟被告非但未舉證證明所言為真",
                ""
            ],
            [
                "，且冀求陳正蕃供出其子即被告參與與賄選行為，有違經驗",
                ""
            ],
            [
                "法則，再由陳正蕃於警詢所「只在總部幫忙掃地、泡茶」、",
                ""
            ],
            [
                "「以前選舉他（指曾郁茹）都幫忙，我想說拿錢給他」等語",
                ""
            ],
            [
                "，可知陳正蕃確有參與被告之競選活動，另由本院以103年",
                ""
            ],
            [
                "度選訴字第8號刑事判決所認定陳正蕃與曾郁茹現均無工作",
                ""
            ],
            [
                "，則何來資金自發性出資為被告賄選，再者，被告與訴外人",
                ""
            ],
            [
                "陳正蕃，其二人住所均在彰化縣永靖鄉○○路0段000號，同",
                ""
            ],
            [
                "財共居於一址，該址亦為被告之競選總部，而曾郁茹及張玉",
                ""
            ],
            [
                "花於103年11月25日，均曾至該址交還陳正蕃行賄渠等之賄",
                ""
            ],
            [
                "款，則與投票行賄相關之犯行已然在被告競選總部進行，被",
                ""
            ],
            [
                "告焉能毫不知悉，而未參與，倘言被告全般不知情，實有違",
                ""
            ],
            [
                "吾人一般生活經驗。又考諸行賄者乃被告之父陳正蕃，且曾",
                ""
            ],
            [
                "郁茹與被告並無恩怨，其2人當無以行賄之手段陷害被告之",
                ""
            ],
            [
                "理；又投票行賄罪係最輕本刑3年以上有期徒刑之罪，並非",
                ""
            ],
            [
                "輕罪，曾郁茹若非經被告百般請託，定無出面為被告行賄之",
                ""
            ],
            [
                "理。是陳正蕃及曾郁茹行賄如附表所示之黃王玉鳳等人，應",
                ""
            ],
            [
                "在被告共同參與、授意或同等不違背其本意下而為之。故被",
                ""
            ],
            [
                "告當有選罷法第99條第1項之行為，而有同法第120條第1項",
                ""
            ],
            [
                "第3款之當選無效事由。",
                ""
            ],
            [
                "並聲明：被告就103年11月29日舉行之系爭永靖鄉民代表",
                ""
            ],
            [
                "會第20屆代表選舉之當選無效。訴訟費用由被告負擔。",
                ""
            ],
            [
                "二、被告答辯稱：",
                ""
            ],
            [
                "伊非但對陳正蕃、曾郁茹所為投票行賄之犯行，並不知情，",
                ""
            ],
            [
                "且因深耕基層多年，深受鄉親肯定，此由獲得2,131票，以",
                ""
            ],
            [
                "第一高票當選永靖鄉第2選區鄉民代表即可獲知，是被告根",
                ""
            ],
            [
                "本不需行賄選民（即俗稱買票），且未參與任何投票行賄之",
                ""
            ],
            [
                "行為，亦未授權他人為之，更不知情陳正蕃、曾郁茹私自所",
                ""
            ],
            [
                "為之行賄選民之相關情節，原告指被告與陳正蕃、曾郁茹基",
                ""
            ],
            [
                "於共同犯意聯絡，由陳正蕃、曾郁茹出面對選民為投票行賄",
                ""
            ],
            [
                "行為，實屬無憑。",
                ""
            ],
            [
                "陳正蕃雖係被告之父親，但並未參與被告此次之選舉事務",
                ""
            ],
            [
                "活動。陳正蕃所交付曾郁茹之金錢，非來自被告，係陳正",
                ""
            ],
            [
                "蕃個人之錢財，且陳正蕃所交付予之金錢數額係2萬元，並",
                "2萬元"
            ],
            [
                "非大額，以陳正蕃之歲數而論，擁有2萬元之私房錢並未不",
                "2萬元"
            ],
            [
                "為。因此，被告根本無從知悉陳正蕃上開交付款項之作為",
                ""
            ],
            [
                "，上開投票行賄行為僅為父親陳正蕃與曾郁茹之個人行為",
                ""
            ],
            [
                "，實與被告無涉，此由本件刑事案件偵查作為中，承辦檢",
                ""
            ],
            [
                "察官（即原告）非但根本未曾傳訊被告，且未對被告提起",
                ""
            ],
            [
                "公訴，即可明證。",
                ""
            ],
            [
                "掃街拜票係參與選舉事務之最基本行為，惟陳正蕃從未參",
                ""
            ],
            [
                "與之，是其並非被告之實質輔選人員，另被告之競選總部",
                ""
            ],
            [
                "設於住家旁之倉庫建物，陳正蕃至該處幫忙掃地、泡茶，",
                ""
            ],
            [
                "此屬人倫之常，此不足以此遽認陳正蕃有參與被告之競選",
                ""
            ],
            [
                "事務，再者，曾郁茹於偵查時，明白供稱未參與被告之競",
                ""
            ],
            [
                "選事務及被告之競選服務處人員並未央請為相關助選工作",
                ""
            ],
            [
                "等語，是曾郁茹亦未參與被告之競選事務，故原告指陳正",
                ""
            ],
            [
                "蕃、曾郁茹係參與被告選舉事務之人，實無所憑。",
                ""
            ],
            [
                "候選人之親屬涉及賄選，候選人並不當然與之有行賄之共",
                ""
            ],
            [
                "同犯意聯絡，候選人並非必然知悉，仍應由具體個案去檢",
                ""
            ],
            [
                "視判斷候選人是否有涉及賄選，本件行賄行為非有計畫性",
                ""
            ],
            [
                "、組織性、大規模之交付賄賂，縱該行賄之人係該被告之",
                ""
            ],
            [
                "父，亦不應當然推論被告必係知悉，進而認定被告當選無",
                ""
            ],
            [
                "效，如此被告誠屬不公。按選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "「當選人」有違反同法第99條第1項所定之賄選行為時，始",
                ""
            ],
            [
                "得判決當選人當選無效，故若非當選人本人之行為，縱認",
                ""
            ],
            [
                "其支持者有行賄之行為，倘無證據證明當選人與其支持者",
                ""
            ],
            [
                "間就行賄行為有犯意聯絡或行為分擔之事實，則與同法第",
                ""
            ],
            [
                "120條第1項第3款規定之要件不符，自不得認其當選無效。",
                ""
            ],
            [
                "（參臺灣高等法院99年選上字第3號民事判決），是原告於",
                ""
            ],
            [
                "無證據證明之情形下，以推論方式，認被告與陳正蕃、曾",
                ""
            ],
            [
                "郁茹共同為投票行賄之行為，顯非正確，應屬無據，自應",
                ""
            ],
            [
                "駁其訴。",
                ""
            ],
            [
                "並聲明：原告之訴駁回。 訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、法院之判斷：",
                ""
            ],
            [
                "本件不爭執事項：",
                ""
            ],
            [
                "被告陳丁進為彰化縣選舉委員會103年11月29日舉辦之臺灣",
                ""
            ],
            [
                "省彰化縣永靖鄉民代表會第20屆代表選舉候選人，嗣並經彰",
                ""
            ],
            [
                "化縣選舉委員會於103年12月5日，以彰選一字第0000000000",
                ""
            ],
            [
                "號公告當選臺灣省彰化縣永靖鄉民代表會第20屆代表。",
                ""
            ],
            [
                "訴外人陳正蕃交錢給曾郁茹在由曾郁茹於103年11月下旬交",
                ""
            ],
            [
                "付賄款與被告陳丁進選區選民黃王玉鳳、翁金柳、陳信國、",
                ""
            ],
            [
                "黃光奮、林素珠、王米玉、黃素蘭等人行賄並要求受賄選民",
                ""
            ],
            [
                "投票支持被告陳丁進之事實，經檢察官以103年度選偵字第",
                ""
            ],
            [
                "230、257號起訴書提起公訴，並由本院以103年度選訴字第8",
                ""
            ],
            [
                "號刑事判決，判處陳正蕃、曾郁茹各有期徒刑1年8月、1年7",
                ""
            ],
            [
                "月，均緩刑4年。",
                ""
            ],
            [
                "上開不爭執事項，有彰化縣選舉委員會公告及本院103",
                ""
            ],
            [
                "年度選訴字第8號刑事判決書在卷可證，故堪信為真實，自",
                ""
            ],
            [
                "可採為裁判基礎。",
                ""
            ],
            [
                "本件爭執事項：",
                ""
            ],
            [
                "被告陳丁進就陳正蕃、曾郁茹行賄選民之犯行，有無與其2",
                ""
            ],
            [
                "人共同基於對有投票權之人，交付賄賂，而約期投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約期投票權為一定行使之犯意聯絡，或不違",
                ""
            ],
            [
                "背被告之本意。",
                ""
            ],
            [
                "公職人員選舉罷免法第120條之當選無效事由，是否僅限於",
                ""
            ],
            [
                "當選人親為方構成。",
                ""
            ],
            [
                "得心證之理由：",
                ""
            ],
            [
                "原告主張被告為求能順利當選系爭永靖鄉民代表會第20屆代",
                ""
            ],
            [
                "表，竟與陳正蕃、曾郁茹共同基投票行賄之犯意聯絡，於10",
                ""
            ],
            [
                "3年11月下旬，以由陳正蕃出資、曾郁茹負責交付賄款予選",
                ""
            ],
            [
                "民之方式，在如附表所示之時間、地點，向如附表所示之對",
                ""
            ],
            [
                "於系爭永靖鄉民代表會第20屆代表選舉有投票權之人，以交",
                ""
            ],
            [
                "付戶內每票現金500元之代價，約定該等投票權人於103年11",
                "500元"
            ],
            [
                "月29日鄉民代表選舉時，將選票蓋投候選人之被告，如附表",
                ""
            ],
            [
                "所示之具有投票權人即黃王玉鳳等人皆應允收受，被告之上",
                ""
            ],
            [
                "開行為，已構成選罷法第99條第1項之對於有投票權之人賄",
                ""
            ],
            [
                "賂罪，爰依選罷法第120條第1項第3款之規定，訴請判決被",
                ""
            ],
            [
                "告就103年11月29日舉行之系爭永靖鄉民代表會第20屆代表",
                ""
            ],
            [
                "選舉之當選無效等語。被告則以陳正蕃、曾郁茹並未參與被",
                ""
            ],
            [
                "告之競選事務，伊非但未參與或授權陳正蕃、曾郁茹為投票",
                ""
            ],
            [
                "行賄之犯行，且對該2人所為，亦不知情，原告基於推論及",
                ""
            ],
            [
                "臆測而指被告與陳正蕃、曾郁茹共同為投票行賄之行為，實",
                ""
            ],
            [
                "屬無憑，是原告依選罷法第120條第1項第3款之規定，提起",
                ""
            ],
            [
                "本件訴訟，顯於法未合，應屬無理等語抗辯。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按選罷法第99條第1項對於有投票權之人，行求期約或交賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定行使者，",
                ""
            ],
            [
                "處三年以上十年以下有期徒刑，得併科一百萬以上一千萬元",
                "一千萬元"
            ],
            [
                "以下罰金。其係為建立在公平、公正之選舉制度，使選民得",
                ""
            ],
            [
                "以在候選人公平競選之程序中，挑選適度優秀之人才擔任國",
                ""
            ],
            [
                "家之重要公職。以投票行賄方式當選者，原告為收其付出之",
                ""
            ],
            [
                "賄賂，勢必利用職務之機會，圖謀不法之益，導致賄選與貪",
                ""
            ],
            [
                "瀆形成惡性循環，同時腐蝕民主政治根基，因此選罷法第120",
                ""
            ],
            [
                "條第1項第3款規定「當選人」有違反同法第99條第1項所定之",
                ""
            ],
            [
                "投票行賄為時，始得判決當選人當選無效。而關於該條",
                ""
            ],
            [
                "「當選人」究係僅限於當選人本人，或包括該當選人直接",
                ""
            ],
            [
                "、間接認可為其從事競選工作之人，論者不一。但若不問當",
                ""
            ],
            [
                "選人是否有參與其事，僅因競選團隊中一人或數人之個別行",
                ""
            ],
            [
                "為不當，即令當選人負喪失當選人資格之結果，非但不符合",
                ""
            ],
            [
                "社會一般人對法正義之期待，且亦可能招來競選對手利用競",
                ""
            ],
            [
                "選團隊人員之不特定，造成抹黑或誣陷之危機增加，故無論",
                ""
            ],
            [
                "擴張該條文之解釋，至少應以當選人本人行賄，或參與（或",
                ""
            ],
            [
                "共同決議、或參與謀議、或分擔投票行賄罪之構成要件行為",
                ""
            ],
            [
                "）、授權他人行賄、或知悉他人行賄，而容忍不予阻止等情",
                ""
            ],
            [
                "為限，方為中允。因此，若非當選人本人之行為，且當選人",
                ""
            ],
            [
                "非但並未參與、授權他人行賄，且亦不知悉他人從事投票行",
                ""
            ],
            [
                "賄，而無從阻止，縱認其支持者行賄之行為，倘無證據證明",
                ""
            ],
            [
                "當選人與其支持者間就行賄行為有犯意聯絡或行為分擔之事",
                ""
            ],
            [
                "實，則與同法第120條第1第3款規定之要件不符，自不得認",
                ""
            ],
            [
                "其當選無效。",
                ""
            ],
            [
                "曾郁茹於上開投票行賄之刑事案件受偵查時，具結後以證人",
                ""
            ],
            [
                "身分證稱：「（問：選舉迄今有無擔任任何陳丁進關於選舉",
                ""
            ],
            [
                "的工作？）沒有」、「（問：有無任何陳丁進陣營的人請妳",
                ""
            ],
            [
                "做相關的助選工作？）沒有」等語（見彰化地檢署103年度",
                ""
            ],
            [
                "選偵字第257號偵查卷宗影本9頁正、背面）；陳正蕃於上開",
                ""
            ],
            [
                "投票行賄之刑事案件受警詢時，供稱：「（問：陳丁進此次",
                ""
            ],
            [
                "競選鄉民代表，你擔任競選總部何職務？）沒有」等語（見",
                ""
            ],
            [
                "同上偵查卷宗第5頁背面），是陳正蕃、曾郁茹2人既未參加",
                ""
            ],
            [
                "參被告之競選活動，則自非被告之實質輔選人員至明。而原",
                ""
            ],
            [
                "告以陳正蕃至該處幫忙掃地、泡茶及曾郁茹至該處覓尋陳正",
                ""
            ],
            [
                "蕃等情，即指其2人係被告之實質輔選人員，查：陳正蕃係",
                ""
            ],
            [
                "被告之父，其至被告之競選總部為掃地、泡茶行為，此行為",
                ""
            ],
            [
                "態樣猶如一般支持者，且合人倫之常，故於無任何證據證明",
                ""
            ],
            [
                "之下，以此遽論陳正蕃、曾郁茹2人係被告之實質輔選人員",
                ""
            ],
            [
                "，應屬無憑。",
                ""
            ],
            [
                "又陳正蕃於上開刑案（即本院103年度選訴字第8號違反公職",
                ""
            ],
            [
                "人員選舉罷免法案件）準備程序中，供稱：「（問：本件賄",
                ""
            ],
            [
                "選跟你兒子有沒有關係？）沒有，這是我主動幫忙他的，這",
                ""
            ],
            [
                "是我賣樹木的錢，陳丁進他選舉的事情，我都沒有參與。我",
                ""
            ],
            [
                "幫他買票的事情，我兒子陳丁進他都不知道，是事情爆發之",
                ""
            ],
            [
                "後他才知道的。」（見本院103年度選訴字第8號違反公職人",
                ""
            ],
            [
                "員選舉罷免法案件之準備程序筆錄影本，附於卷第24頁）；",
                ""
            ],
            [
                "另曾郁茹於上開投票行賄之刑事案件受警詢時，供稱：「（",
                ""
            ],
            [
                "行賄買票金額來源及數目為何？係何人交付予你？）我是住",
                ""
            ],
            [
                "處巷口遇到陳正蕃，他跟我說拜託我替陳丁進拉票，因我欠",
                ""
            ],
            [
                "陳正蕃人情，所以就答應他，他就口袋拿出一疊千元鈔票給",
                "千元"
            ],
            [
                "我，當時我不知道金額為何？係於發放時點數鈔票，才知道",
                ""
            ],
            [
                "這疊鈔票是20張一千元鈔票」，於受偵訊時，供承：「（問",
                "一千元"
            ],
            [
                "：陳正蕃有無跟你說這是買票的錢？）他只是將這些錢給我",
                ""
            ],
            [
                "，要我支持8號，他要我幫忙」、「我們那鄰總共150幾個人",
                ""
            ],
            [
                "，他給我的錢不夠發放金部居民」（見同上偵查卷宗第8頁",
                ""
            ],
            [
                "正面；第15頁正面），後在刑案準備程序中，明確陳承：「",
                ""
            ],
            [
                "（問：你幫陳正蕃買票之前，有沒有告訴陳丁進？）沒有」",
                ""
            ],
            [
                "等語（見同上準備程序筆錄影本，附於卷第24頁），由是可",
                ""
            ],
            [
                "知，陳正蕃係於巷口遇見曾郁茹時，方交付賄款予曾郁茹，",
                ""
            ],
            [
                "被告對之並不知悉，是此非但係偶發性之行為，且被告亦無",
                ""
            ],
            [
                "從知悉，又參之陳正蕃、曾郁茹並未參與被告之競選事務，",
                ""
            ],
            [
                "非係被告之實質輔選人員等情，故被告非但未參與或授權陳",
                ""
            ],
            [
                "正蕃、曾郁茹為投票行賄之犯行，且對該2人所為，亦無所",
                ""
            ],
            [
                "悉，自無從予阻止等情，堪可認定。再者，由本件受賄之人",
                ""
            ],
            [
                "數及行賄之款項數額以觀，陳正蕃、曾郁茹之行賄行為非有",
                ""
            ],
            [
                "計畫性、組織性、大規模之交付賄賂，實無從僅憑參與行賄",
                ""
            ],
            [
                "者陳正蕃係被告之父，即遽推被告對陳正蕃之行賄行為可能",
                ""
            ],
            [
                "知悉，且予以參與。是原告主張被告與陳正蕃、曾郁茹共同",
                ""
            ],
            [
                "為投票行賄之行為等情，顯屬憑空臆測之詞，並無憑據。",
                ""
            ],
            [
                "原告係承辦陳正蕃、曾郁茹涉投票行賄罪之檢察官，於該刑",
                ""
            ],
            [
                "事案件偵查時，非但始終未將被告列為涉案被告，亦未曾對",
                ""
            ],
            [
                "之傳訊，其後更未對被告以共同涉有投票行賄罪為由，提起",
                ""
            ],
            [
                "公訴，且陳正蕃、曾郁茹因上開刑案於本院審理中，檢察官",
                ""
            ],
            [
                "亦未為被告涉有共同投票行賄罪之論述，而本院雖以103年",
                ""
            ],
            [
                "度選訴字第8號刑事判決，判處陳正蕃、曾郁茹共同對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使，依序",
                ""
            ],
            [
                "各處有期徒刑1年8月、1年7月，均緩刑4年，但亦未認定被",
                ""
            ],
            [
                "告有參與或知悉上開投票行賄之犯行等情，此有上開103年",
                ""
            ],
            [
                "度選偵字第230、257號偵查卷宗影本及本院103年度選訴字",
                ""
            ],
            [
                "第8號刑事判決書在卷可證（見卷第84頁至89頁），是原告",
                ""
            ],
            [
                "於陳正蕃、曾郁茹涉有投票行賄罪（即違違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件）之刑事案件，自偵查至審理完畢，始終未認被",
                ""
            ],
            [
                "告參與其中或知悉相關情節，但卻於本件訴訟中，在未提出",
                ""
            ],
            [
                "任何證據證明之下，一再主張被告係與陳正蕃、曾郁茹共同",
                ""
            ],
            [
                "基於對有投票權之人期約、交付賄賂之犯意聯絡，為上開投",
                ""
            ],
            [
                "票行賄犯行，此舉非但有昨是今非之嫌，且矛盾百出，殊不",
                ""
            ],
            [
                "可取。",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任。",
                ""
            ],
            [
                "但法律另有規定，或依其情形顯失公平者，不在此限。又選",
                ""
            ],
            [
                "舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法之規",
                ""
            ],
            [
                "定，民事訴訟法第277條、選罷法第128條前段分別定有明文",
                ""
            ],
            [
                "；故選舉罷免訴訟除選罷法另規定者外，其舉證責任與民事",
                ""
            ],
            [
                "訴訟同。而並未有法律規定，具被告身分之當選人，其親屬",
                ""
            ],
            [
                "若涉有投票行賄罪，則該被告應負舉證責任，證明本身未參",
                ""
            ],
            [
                "與，或授權，或知悉而不予阻止。且原告為偵查機關，得指",
                ""
            ],
            [
                "揮警察或調查局等一切具公權力之機關，對有涉案之嫌疑者",
                ""
            ],
            [
                "，進行優勢之強制處分加以蒐證（如監聽、派員全程監視、",
                ""
            ],
            [
                "搜索、扣押、測謊、行賄所用鈔票指紋之鑑驗等等），而被",
                ""
            ],
            [
                "告既非頗具權勢、財富之政治人物，僅係參與鄉民代表會代",
                ""
            ],
            [
                "表層級之候選人（一般而言，即其影響力非同於縣市長、立",
                ""
            ],
            [
                "法委員之參選人），是由原告就其主張有利於己之事實（即",
                ""
            ],
            [
                "原告所主張被告基於共犯之犯意參與投票行賄等事實），負",
                ""
            ],
            [
                "舉證責任，並無任何顯失公平之處，是原告竟主張被告須就",
                ""
            ],
            [
                "未參與其父陳正蕃、友人曾郁茹所為之投票行賄行為等事實",
                ""
            ],
            [
                "，負舉證責任，顯非適的。",
                ""
            ],
            [
                "至原告所舉其他民事判決，因均係認定當選人與其配偶、親",
                ""
            ],
            [
                "屬或受僱關係、輔選幹部或競選工作人員、競選服務處副主",
                ""
            ],
            [
                "任委員、樁腳等有共同賄選情事，乃判決當選無效，與本件",
                ""
            ],
            [
                "原告未能提出證據證明被告有與其父陳正蕃、友人曾郁茹共",
                ""
            ],
            [
                "同為投票行賄情形不同，原告比附援引為被告有共同投票行",
                ""
            ],
            [
                "賄行為，並應判決被告當選無效之證據，顯屬無據，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "綜上所述，陳正蕃、曾郁茹既未在被告競選團隊擔任助選或",
                ""
            ],
            [
                "輔選工作，亦非被告之實質輔選人，該2人與被告間並無任",
                ""
            ],
            [
                "何選任或監督關係，且亦無事證證明被告對於陳正蕃、曾郁",
                ""
            ],
            [
                "茹之投票行賄之賄賂行為，有何犯意聯絡或行為分擔，或授",
                ""
            ],
            [
                "權，或知情而不予阻止（即容許陳正蕃、曾郁茹恣意行賄）",
                ""
            ],
            [
                "，則原告主張被告與陳正蕃、曾郁茹共同基投票行賄之犯意",
                ""
            ],
            [
                "聯絡，於103年11月下旬，以由陳正蕃出資、曾郁茹負責交",
                ""
            ],
            [
                "付賄款予選民之方式，在如附表所示之時間、地點，向如附",
                ""
            ],
            [
                "表所示之對於系爭永靖鄉民代表會第20屆代表選舉有投票權",
                ""
            ],
            [
                "之人為投票行賄之行為，應依選罷法第120條第1項第3款之",
                ""
            ],
            [
                "規定宣告被告就103年11月29日舉行之系爭永靖鄉民代表會",
                ""
            ],
            [
                "第20屆代表選舉之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻擊防禦方法，核與本件判決",
                ""
            ],
            [
                "結論不生影響，爰不一一論述，併此敘明。",
                ""
            ],
            [
                "五、據上論結，本件原告之訴為無理由，爰依民事訴訟法第78條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    8     日",
                ""
            ],
            [
                "民事第四庭  審判長法官 蘇清恭",
                ""
            ],
            [
                "法官 郭玄義",
                ""
            ],
            [
                "法官 洪志賢",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    8     日",
                ""
            ],
            [
                "書記官  蔡亦鈞",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬───────┬──────┬─────┬────┬────┐",
                ""
            ],
            [
                "│編號│時間          │地點        │有投票權人│行賄財物│備註    │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 一 │103年11月26日 │彰化縣永靖鄉│黃王玉鳳  │4000元  │        │",
                "4000元"
            ],
            [
                "│    │上午9時       │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷30 號     │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 二 │103年11月下旬 │彰化縣永靖鄉│翁金柳    │2000元  │與陳信國│",
                ""
            ],
            [
                "│    │某日          │中山路1段515│          │        │共同收受│",
                ""
            ],
            [
                "│    │              │巷32號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 三 │103年11月下旬 │彰化縣永靖鄉│陳信國    │2000元  │與翁金柳│",
                "2000元"
            ],
            [
                "│    │某日下午2時許 │中山路1段515│          │        │共同收受│",
                ""
            ],
            [
                "│    │              │巷32號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 四 │103年11月下旬 │彰化縣永靖鄉│林素珠    │2500元  │黃王玉鳳│",
                "2500元"
            ],
            [
                "│    │某日晚上6、7時│中山路1段515│          │        │轉交    │",
                ""
            ],
            [
                "│    │許            │巷30號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 五 │103年11月下旬 │彰化縣永靖鄉│王米玉    │1000元  │        │",
                "1000元"
            ],
            [
                "│    │某日上午      │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷28號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 六 │103年11月23日 │彰化縣永靖鄉│黃光奮    │1500元  │        │",
                "1500元"
            ],
            [
                "│    │上午          │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷4號       │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 七 │103年11月23日 │彰化縣永靖鄉│黃素蘭    │3000元  │        │",
                "3000元"
            ],
            [
                "│    │上午9時許     │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷24號      │          │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,104,選上,16,20150916,1": [
            [
                "臺灣高等法院臺中分院民事判決　104年度選上字第16號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　",
                ""
            ],
            [
                "上　訴　人　台灣彰化地方法院檢察署檢察官莊佳瑋",
                ""
            ],
            [
                "訴訟代理人　黃俊璁　",
                ""
            ],
            [
                "訴訟代理人　吳文哲　",
                ""
            ],
            [
                "被上訴人　　陳丁進　",
                ""
            ],
            [
                "訴訟代理人　陳姿君律師",
                ""
            ],
            [
                "複代理人　　陳偉展律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於民國104年5月8日",
                ""
            ],
            [
                "臺灣彰化地方法院103年度選字第25號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於民國104年8月26日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人就民國103年11月29日舉行之臺灣省彰化縣永靖鄉民代",
                ""
            ],
            [
                "表會第20屆代表選舉之當選無效。",
                ""
            ],
            [
                "原判決當事人欄關於原告「臺灣彰化地方法院檢察署檢察官」之",
                ""
            ],
            [
                "記載，應更正為「臺灣彰化地方法院檢察署檢察官莊佳瑋」。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "按法院組織法第61條規定：「檢察官對於法院，獨立行使職",
                ""
            ],
            [
                "權」；又同法第60條規定：「檢察官之職權如左：實施偵",
                ""
            ],
            [
                "查、提起公訴、實行公訴、協助自訴、擔當自訴及指揮刑事",
                ""
            ],
            [
                "裁判之執行。其他法令所定職務之執行」。又按當選人有",
                ""
            ],
            [
                "公職人員選舉罷免法（下稱選罷法）第99條第1項之行為，",
                ""
            ],
            [
                "選舉委員會、「檢察官」或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴，選罷法第120條第1項第3款亦有明文。準",
                ""
            ],
            [
                "此，由檢察官行使之檢察職權，除刑事司法外，亦包含其他",
                ""
            ],
            [
                "法律特別授與之職權，而檢察官於行使其檢察職權之際，乃",
                ""
            ],
            [
                "為維護社會秩序之公益代表人，須超出黨派以外，維護憲法",
                ""
            ],
            [
                "及法律保護之公共利益，公正超然、勤慎執行檢察職權，應",
                ""
            ],
            [
                "有其自主性及獨立性，不同於一般行政官，而享有類似法官",
                ""
            ],
            [
                "對外獨立執行職務之權限。是以，上開選罷法既規定提起當",
                ""
            ],
            [
                "選無效之主體係「檢察官」，並非「檢察署」，且選罷法並",
                ""
            ],
            [
                "無類如刑事訴訟法第52條規定，檢察官起訴書應蓋用檢察署",
                ""
            ],
            [
                "之印，從而本件當選無效事件，係以台灣彰化地方法院檢察",
                ""
            ],
            [
                "署「檢察官莊佳瑋」名義提起（見原審卷第4頁起訴狀原告",
                ""
            ],
            [
                "名稱及簽章、第12頁委任狀：本院卷第3頁上訴狀、第5頁委",
                ""
            ],
            [
                "任狀、第33-37頁答辯狀），然原判決當事人欄卻漏載檢察",
                ""
            ],
            [
                "官「莊佳瑋」姓名，惟不影響當事人同一性，爰更正原判決",
                ""
            ],
            [
                "當事人欄原告為「臺灣彰化地方法院檢察署檢察官莊佳瑋」",
                ""
            ],
            [
                "，合先明。",
                ""
            ],
            [
                "次按當選人有選罷法第99條第1項之情事者，選舉委員會、",
                ""
            ],
            [
                "檢察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起30日內，向該管轄法院提起當選無效之訴，",
                ""
            ],
            [
                "此觀選罷法第120條第1項第3款規定可明。查被上訴人為臺",
                ""
            ],
            [
                "灣省彰化縣永靖鄉民代表會第20屆代表（下簡稱系爭永靖鄉",
                ""
            ],
            [
                "民代表）選舉候選人，於民國（下同）103年11月29日進行",
                ""
            ],
            [
                "投開票，經彰化縣選舉委員會於103年12月5日公告被上訴人",
                ""
            ],
            [
                "當選為系爭永靖鄉民代表會第20屆代表，上訴人以被上訴人",
                ""
            ],
            [
                "涉有選罷法第99條第1項之行為，於103年12月30日提起本件",
                ""
            ],
            [
                "當選無效訴訟，有起訴狀上之原法院收文戳印在卷可稽（見",
                ""
            ],
            [
                "原審卷第3頁），揆諸前開規定，上訴人提起本件訴訟，應",
                ""
            ],
            [
                "屬適法。",
                ""
            ],
            [
                "貳、訴訟要旨：",
                ""
            ],
            [
                "一、上訴人主張：查被上訴人參與登記為系爭永靖鄉○○○○○",
                ""
            ],
            [
                "00○○○○○○0號之候選人，為求能順利當選，竟與訴外",
                ""
            ],
            [
                "人即父親陳○蕃、友人曾○茹共同基於對有投票權之人期約",
                ""
            ],
            [
                "、交付賄賂之犯意聯絡，於103年11月下旬，分由陳○蕃交",
                ""
            ],
            [
                "款新台幣（下同）二萬元予曾○茹，再由曾○茹將賄款分送",
                "二萬元"
            ],
            [
                "選民之方式，在如附表所示之時間、地點，向有投票權之人",
                ""
            ],
            [
                "即如附表所示之訴外人黃王○鳳、翁○柳、陳○國、黃○奮",
                ""
            ],
            [
                "、林○珠、王○玉、黃○蘭等人（下簡稱黃王○鳳等七人）",
                ""
            ],
            [
                "，以每票現金新台幣（下同）500元之代價，約定黃王○鳳",
                "500元"
            ],
            [
                "等七人於103年11月29日鄉民代表選舉時，將選票蓋投登記",
                ""
            ],
            [
                "第8號之候選人被上訴人，而黃王○鳳等七人皆應允收受。",
                ""
            ],
            [
                "查上訴人上開行為，業已構成選罷法第99條第1項之對於有",
                ""
            ],
            [
                "投票權之人賄賂罪，為此，上訴人依選罷法第120條第1項第",
                ""
            ],
            [
                "3款之規定，提起本件當選無效訴訟。次按選罷法第120條第",
                ""
            ],
            [
                "1項第3款規定「當選人有第99條第1項之行為」者，其條文",
                ""
            ],
            [
                "所稱「當選人」，依目的解釋、論理解釋，不應限於「當選",
                ""
            ],
            [
                "人」本人，而應擴張解釋包括候選人（即當選人）樁腳，或",
                ""
            ],
            [
                "借競選團隊成員或候選人親朋好友之手，賄選買票之人在內",
                ""
            ],
            [
                "。查被上訴人之父陳○蕃、友人曾○茹，對被上訴人選區內",
                ""
            ],
            [
                "之選民即黃王○鳳等七人行求、期約或交付賄賂，並請渠等",
                ""
            ],
            [
                "及其家屬、親友投票支持被上訴人之犯行，業經陳○蕃、曾",
                ""
            ],
            [
                "○茹等於刑事調查、偵查中供述不諱，並經臺灣彰化地方法",
                ""
            ],
            [
                "院檢察署（下稱彰化地檢）檢察官以103年度選偵字第230、",
                ""
            ],
            [
                "257號提起公訴，並經原法院以103年度選訴字第8號刑事判",
                ""
            ],
            [
                "處陳○蕃、曾○茹罪刑確定在案（下簡稱刑一審案件），並",
                ""
            ],
            [
                "有證人黃王○鳳等七人及李張○花等證詞可證。至於被上訴",
                ""
            ],
            [
                "人雖否認有何參與上開賄選之情事，並辯稱陳○蕃未參與此",
                ""
            ],
            [
                "次選舉事務云云，有違經驗法則，再由陳○蕃於警詢所陳「",
                ""
            ],
            [
                "只在總部幫忙掃地、泡茶」、「以前選舉他（指曾○茹）都",
                ""
            ],
            [
                "幫忙，我想說拿錢給他」等語，可知陳○蕃確有參與本件被",
                ""
            ],
            [
                "上訴人之競選活動。另選訴8號案件判決所認定陳○蕃與曾",
                ""
            ],
            [
                "○茹現均無工作，則何來資金賄選。再者，被上訴人與其父",
                ""
            ],
            [
                "陳○蕃，其二人住所均在彰化縣永靖鄉○○路0段000號，同",
                ""
            ],
            [
                "財共居於一址，該址亦為被上訴人之競選總部及服務處，而",
                ""
            ],
            [
                "曾○茹及張○花於103年11月25日，至該址退還陳○蕃行賄",
                ""
            ],
            [
                "渠等之賄款，則與投票行賄相關之犯行已然在被上訴人競選",
                ""
            ],
            [
                "總部進行，被上訴人焉能毫不知悉。又考諸行賄者，乃被上",
                ""
            ],
            [
                "訴人之父陳○蕃，且曾○茹與被上訴人並無恩怨，其二人當",
                ""
            ],
            [
                "無以行賄之手段陷害被上訴人之理；又投票行賄罪係最輕本",
                ""
            ],
            [
                "刑3年以上有期徒刑之重罪，曾○茹若非經被上訴人百般請",
                ""
            ],
            [
                "託，定無出面為被上訴人行賄之理。是陳○蕃及曾○茹行賄",
                ""
            ],
            [
                "黃王○鳳等七人，應在被上訴人共同參與、授意或同等不違",
                ""
            ],
            [
                "背其本意下而為之。故被上訴人當有選罷法第99條第1項之",
                ""
            ],
            [
                "行為，而有同法第120條第1項第3款之當選無效事由等詞。",
                ""
            ],
            [
                "並求為判決：原判決廢棄。被上訴人陳丁進就民國103",
                ""
            ],
            [
                "年11月29日舉行之臺灣省彰化縣永靖鄉民代表會第20屆代表",
                ""
            ],
            [
                "選舉之當選無效。訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "二、被上訴人則以：查被上訴人深耕基層多年，深受鄉親肯定，",
                ""
            ],
            [
                "因而以第一高票當選永靖鄉第2選區鄉民代表，是被上訴人",
                ""
            ],
            [
                "根本不需行賄選民（即俗稱買票），且未參與任何投票行賄",
                ""
            ],
            [
                "之行為，亦未授權他人為之，更不知情陳○蕃、曾○茹私自",
                ""
            ],
            [
                "所為之行賄選民之相關情節。又陳○蕃雖係被上訴人之父親",
                ""
            ],
            [
                "，但並未參與被上訴人此次之選舉事務活動。陳○蕃所交付",
                ""
            ],
            [
                "曾○茹之金錢，非來自被上訴人，而係陳○蕃個人之錢財，",
                ""
            ],
            [
                "故被上訴人根本無從知悉陳○蕃上開交付款項之作為，上開",
                ""
            ],
            [
                "投票行賄行為僅為父親陳○蕃與曾○茹之個人行為，實與被",
                ""
            ],
            [
                "上訴人無涉，此由本件刑事案件偵查作為中，承辦檢察官未",
                ""
            ],
            [
                "曾傳訊被上訴人，且未對被上訴人提起公訴，即可明證。又",
                ""
            ],
            [
                "陳○蕃從未參與掃街拜票選舉事務，另被上訴人之競選總部",
                ""
            ],
            [
                "設於住家旁之倉庫，陳○蕃至該處幫忙掃地、泡茶，此屬人",
                ""
            ],
            [
                "倫之常，不足以此遽認陳○蕃有參與被上訴人之競選事務，",
                ""
            ],
            [
                "再者，曾○茹於偵查時，明白供稱未參與被上訴人之競選事",
                ""
            ],
            [
                "務，亦非被上訴人之競選服務處人員，故上訴人指陳○蕃、",
                ""
            ],
            [
                "曾○茹係參與被上訴人選舉事務之人，實無所憑。又候選人",
                ""
            ],
            [
                "之親屬涉及賄選，候選人並不當然與之有行賄之共同犯意聯",
                ""
            ],
            [
                "絡，候選人並非必然知悉，仍應由具體個案去檢視判斷候選",
                ""
            ],
            [
                "人是否有涉及賄選，本件行賄行為非有計畫性、組織性、大",
                ""
            ],
            [
                "規模之交付賄賂，縱該行賄之人係該被上訴人之父，亦不應",
                ""
            ],
            [
                "當然推論被上訴人必係知悉，進而認定被上訴人當選無效。",
                ""
            ],
            [
                "又按選罷法第120條第1項第3款規定「當選人」有違反同法",
                ""
            ],
            [
                "第99條第1項所定之賄選行為時，始得判決當選人當選無效",
                ""
            ],
            [
                "，故若非當選人「本人」之行為，縱認其支持者有行賄之行",
                ""
            ],
            [
                "為，倘無證據證明當選人與其支持者間就行賄行為有犯意聯",
                ""
            ],
            [
                "絡或行為分擔之事實，則與同法第120條第1項第3款規定之",
                ""
            ],
            [
                "要件不符，自不得認其當選無效，是上訴人於無證據證明，",
                ""
            ],
            [
                "逕以推論方式，認被上訴人與陳○蕃、曾○茹共同為投票行",
                ""
            ],
            [
                "賄之行為，應屬無據等語，資為抗辯。並求為判決，駁回對",
                ""
            ],
            [
                "造之上訴。",
                ""
            ],
            [
                "參、協議兩造整理爭點（見本院卷第31頁）：",
                ""
            ],
            [
                "一、本件不爭執事項",
                ""
            ],
            [
                "陳丁進為彰化縣選舉委員會103 年11月29日舉辦之臺灣省彰",
                ""
            ],
            [
                "化縣永靖鄉民代表會第20屆代表選舉候選人，嗣並經彰化縣",
                ""
            ],
            [
                "選舉委員會於103 年12月5 日，以彰選一字第0000000000號",
                ""
            ],
            [
                "公告當選臺灣省彰化縣永靖鄉民代表會第20屆代表。",
                ""
            ],
            [
                "訴外人陳○蕃交錢給曾○茹，再由曾○茹於103年11月下旬",
                ""
            ],
            [
                "交付賄款與陳丁進選區選民黃王○鳳、翁○柳、陳○國、黃",
                ""
            ],
            [
                "○奮、林○珠、王○玉、黃○蘭等人行賄，並要求受賄選民",
                ""
            ],
            [
                "投票支持陳丁進之事實，經檢察官以103年度選偵字第230、",
                ""
            ],
            [
                "257號起訴書提起公訴，並由臺灣彰化地方法院以103年度選",
                ""
            ],
            [
                "訴字第8號刑事判決，判處陳○蕃、曾○茹各有期徒刑1年8",
                ""
            ],
            [
                "月、1年7月，均緩刑4年。",
                ""
            ],
            [
                "二、本件爭執事項",
                ""
            ],
            [
                "陳丁進就陳○蕃、曾○茹行賄選民之犯行，有無與其2人共",
                ""
            ],
            [
                "同基於對有投票權之人，交付賄賂，而期約投票權之人為一",
                ""
            ],
            [
                "定行使之犯意聯絡，或不違背陳丁進之本意？",
                ""
            ],
            [
                "公職人員選舉罷免法第120 條之當選無效事由，是否僅限於",
                ""
            ],
            [
                "當選人親為方構成？",
                ""
            ],
            [
                "肆、得心證之理由：",
                ""
            ],
            [
                "一、按選罷法第99條第1項規定：「對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "一百萬元以上一千萬元以下罰金」。又選罷法第120條第1項",
                "一百萬元,一千萬元"
            ],
            [
                "第3款規定：「當選人有同法第九十九條第一項情事者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起三十日內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴」。又該條所稱「當選人」之概念，自不僅限於",
                ""
            ],
            [
                "「當選人」本身自為者為限，如當選人與他人具有「共犯概",
                ""
            ],
            [
                "念」涵攝之範圍者，應認仍在該條之文義範圍內。故如有直",
                ""
            ],
            [
                "接證據或綜合其他間接事證，足以證明當選人對其親友、或",
                ""
            ],
            [
                "競選團隊成員之賄選行為，有共同參與、授意或同意等不違",
                ""
            ],
            [
                "背其本意，而推由該等人實行賄選之行為者，應係當選人與",
                ""
            ],
            [
                "該等之人為共同賄選之行為，仍應為規範對象（臺灣高等法",
                ""
            ],
            [
                "院臺南分院99年度選上字第3號民事裁判參照），是被上訴",
                ""
            ],
            [
                "人抗辯，選罷法第120條第1項條文所稱之「當選人」，僅限",
                ""
            ],
            [
                "當選人「本人」，而不應擴張解釋云云，顯有誤會。",
                ""
            ],
            [
                "二、本件上訴人主張：被上訴人為求能順利當選系爭永靖鄉民代",
                ""
            ],
            [
                "表會第20屆代表，竟與陳○蕃、曾○茹共同基於投票行賄之",
                ""
            ],
            [
                "犯意聯絡，於103年11月下旬，由陳○蕃交賄款二萬元予曾",
                "二萬元"
            ],
            [
                "○茹，再由曾○茹將賄款於如附表所示之時間、地點，分送",
                ""
            ],
            [
                "附表所示有投票權人黃王○鳳等七人（每票現金500元），",
                "500元"
            ],
            [
                "約定該等投票權人於103年11月29日鄉民代表選舉時，將選",
                ""
            ],
            [
                "票蓋投候選人之被上訴人，而黃王○鳳等七人皆應允收受，",
                ""
            ],
            [
                "被上訴人之上開行為，已構成選罷法第99條第1項之對於有",
                ""
            ],
            [
                "投票權之人賄賂罪，爰依選罷法第120條第1項第3款之規定",
                ""
            ],
            [
                "，訴請判決被上訴人就103年11月29日舉行之系爭永靖鄉民",
                ""
            ],
            [
                "代表會第20屆代表選舉之當選無效等語。被上訴人則以：陳",
                ""
            ],
            [
                "○蕃、曾○茹並未參與被上訴人之競選事務，被上訴人對陳",
                ""
            ],
            [
                "○蕃、曾○茹上開行賄之犯行，並不知情，是上訴人提起本",
                ""
            ],
            [
                "件被上訴人系爭永靖鄉民代表，當選無效訴訟，顯無理由云",
                ""
            ],
            [
                "云。是本件爭點在被上訴人對陳○蕃、曾○茹上開行賄之犯",
                ""
            ],
            [
                "行，有無犯意聯絡及行為分擔？茲分述如下：",
                ""
            ],
            [
                "上訴人主張：於103年11月下旬，陳○蕃交賄款二萬元（下",
                "二萬元"
            ],
            [
                "簡稱系爭賄款）予曾○茹，再由曾○茹將賄款於如附表所示",
                ""
            ],
            [
                "之時間、地點，分送予附表所示有投票權之人黃王○鳳等七",
                ""
            ],
            [
                "人（每票現金500元），約定將選票蓋投候選人之被上訴人",
                "500元"
            ],
            [
                "，而黃王○鳳等七人應允收受等情，為兩造所不爭執（本院",
                ""
            ],
            [
                "卷第43頁反面，及上開不爭執事項第項；又查被上訴人所",
                ""
            ],
            [
                "爭執者，乃被上訴人與陳○蕃、曾○茹間有無犯意聯絡及行",
                ""
            ],
            [
                "為分擔，下述之），復有訴外人陳○蕃、曾○茹，及黃王○",
                ""
            ],
            [
                "鳳等七人於本院所調閱彰化地檢103年度選偵字第230、257",
                ""
            ],
            [
                "號偵查卷宗（下簡稱選偵字第230、257號案件），及台灣彰",
                ""
            ],
            [
                "化地方法院103年度選訴字第8號刑事卷宗之證詞可按，自屬",
                ""
            ],
            [
                "實在。",
                ""
            ],
            [
                "次查，上訴人主張：被上訴人與其父陳○蕃為父子至親，同",
                ""
            ],
            [
                "財共居，且被上訴人住居之彰化縣永靖鄉○○村○○路0段",
                ""
            ],
            [
                "000號（下簡稱被上訴人住所），為被上訴人競選系爭永靖",
                ""
            ],
            [
                "鄉民代表之競選總部暨服務處，被上訴人之父陳○蕃於行賄",
                ""
            ],
            [
                "之前，豈有不與被上訴人商量之理！然為被上訴人所否認，",
                ""
            ],
            [
                "並辯稱：被上訴人雖與其父共居但未同財（見本院卷第47頁",
                ""
            ],
            [
                "）。又被上訴人住家與競選服務處如被上證一照片所示（見",
                ""
            ],
            [
                "本卷第48-50頁），即陳丁進之住家與競選服務處，兩處有",
                ""
            ],
            [
                "明顯區隔，為兩棟不同之房屋，雖服務處未另設有地址，與",
                ""
            ],
            [
                "住家共用地址，但兩處明顯為不同之處所，出入口不同，不",
                ""
            ],
            [
                "可混為一談云云，並提出被上證一照片為憑。然查：",
                ""
            ],
            [
                "查被上證一照片所示（見本卷第48-50頁）被上訴人住家",
                ""
            ],
            [
                "與競選服務處，雖為兩處所，出入口不同，惟查該競選服",
                ""
            ],
            [
                "務處，並無獨立門牌，為被上訴人所自承在卷（見本院卷",
                ""
            ],
            [
                "第45頁）；又被上訴人住家與競選服務處，緊鄰在一起，",
                ""
            ],
            [
                "被上訴人住家外，懸掛大幅被上訴人競選廣告，而隔鄰被",
                ""
            ],
            [
                "上訴人所稱之競選服務處（即倉庫），卻未懸掛任何被上",
                ""
            ],
            [
                "訴人競選廣告或旗幟，外觀上難以認定為競選服務處，足",
                ""
            ],
            [
                "見被上訴人住所亦兼作競選總部暨服務處無誤。",
                ""
            ],
            [
                "次查，陳○蕃於刑一審自承：經濟狀況普通....我跟陳丁",
                ""
            ],
            [
                "進有住在一起等詞在卷（見刑一審卷第65頁）。查陳○蕃",
                ""
            ],
            [
                "於案發時已年高○○○歲（見刑一審卷第32頁，陳○蕃年",
                ""
            ],
            [
                "籍資料為00年0月00日生），經濟狀況普通，並與兒子被",
                ""
            ],
            [
                "上訴人陳○蕃同住一處，而被上訴人又有扶養尊親屬義務",
                ""
            ],
            [
                "（參酌民法第1114條、第1115條規定），則上訴人主張被",
                ""
            ],
            [
                "上訴人與其父陳○蕃為父子至親，同財共居等情，尚非無",
                ""
            ],
            [
                "據。又查被上訴人與其父陳○蕃為父子至親，同財共居，",
                ""
            ],
            [
                "關係密切，為求被上訴人當選，甘冒刑事重罪（查選罷法",
                ""
            ],
            [
                "第99條第1項賄選罪為三年以上，十年以下有期徒刑之重",
                ""
            ],
            [
                "罪）而為賄選之犯行，且系爭賄款二萬元，亦由被上訴人",
                "二萬元"
            ],
            [
                "出資（下詳述之），衡情應參與被上訴人競選事務，是陳",
                ""
            ],
            [
                "○蕃供稱：「（問：陳丁進此次競選鄉民代表，你擔任競",
                ""
            ],
            [
                "選總部何職務？）...，只是在總部幫忙掃地、泡茶等等",
                ""
            ],
            [
                "」等詞（見選偵230號卷第162反面），委不足取。",
                ""
            ],
            [
                "又查陳○蕃於警訊供稱：系爭二萬元賄款，乃伊賣樹木款",
                "二萬元"
            ],
            [
                "項，從客戶而來，無證明云云（見選偵字第230號卷第163",
                ""
            ],
            [
                "頁）；嗣於檢察官偵訊時供稱：系爭二萬元賄款，其中約",
                "二萬元"
            ],
            [
                "1萬4千元，為賣紅花風鈴木款項，其餘六千元，乃自己口",
                "1萬4千元,六千元"
            ],
            [
                "袋平常所放款項等詞在卷（見偵字第230號卷第165頁），",
                ""
            ],
            [
                "先後供述系爭二萬元賄款來源不一，已難輕信，且陳○蕃",
                "二萬元"
            ],
            [
                "亦無法提出出售樹木所得款項之證明，則陳○蕃所稱系爭",
                ""
            ],
            [
                "二萬元賄款，乃伊賣樹木款項，自難採信。抑有進者，訴",
                "二萬元"
            ],
            [
                "外人黃王○鳳於偵訊供述（選偵230號卷頁13背面）：「",
                ""
            ],
            [
                "（問：昨晚是否有人來向你買票？）昨晚沒有，是在上週",
                ""
            ],
            [
                "末或本週一上午九點多，18鄰鄰長曾○茹來我家替陳丁進",
                ""
            ],
            [
                "向我買票，每票500元，我家有8票，【拿4000元現金給我",
                "500元,4000元"
            ],
            [
                "，當時鄰長跟我說這是丁進的】，麻煩我們8票都投票給",
                ""
            ],
            [
                "陳丁進」等詞在卷。又訴外人林○珠偵訊供述（選偵230",
                ""
            ],
            [
                "號卷頁130背面）：「（問：（提示收賄者一覽表）何人",
                ""
            ],
            [
                "把陳丁進的賄選款項交給你？）黃王○鳳，…，她說有人",
                ""
            ],
            [
                "寄放我的東西在她那裏，我就去她家，【她就把2500元交",
                "2500元"
            ],
            [
                "給我，她說是丁進的】，我拿了錢就離開了」等語在卷。",
                ""
            ],
            [
                "而鄰長曾○茹所以會幫陳○蕃賄選買票，乃基於欠陳○蕃",
                ""
            ],
            [
                "人情，業經曾○茹再三供證在卷（見選偵230號卷第10、",
                ""
            ],
            [
                "11、152頁、第153頁反面、第154頁反面），查曾○茹既",
                ""
            ],
            [
                "基於償還人情之心，幫陳○蕃賄選買票，當不會故意誣陷",
                ""
            ],
            [
                "被上訴人或陳○蕃。又按民事訴訟之傳聞證人（間接證人",
                ""
            ],
            [
                "或徵憑證人）所為之證詞，本非絕無證據能力，其與直接",
                ""
            ],
            [
                "證人陳述親自見聞之證言比較，祇是證據力之強弱而已，",
                ""
            ],
            [
                "尚非不得採為證據方法之使用，法院對該傳聞證據之價值",
                ""
            ],
            [
                "，仍可由法官憑其知識、能力、經驗等依自由心證予以認",
                ""
            ],
            [
                "定之。（最高法院98年度台上字第2479號民事裁判參照）",
                ""
            ],
            [
                "。查黃王○鳳、林○珠證稱系爭賄款，乃陳丁進款項，雖",
                ""
            ],
            [
                "係聽聞曾○茹所述，然曾○茹既基於償還人情之心，始幫",
                ""
            ],
            [
                "陳○蕃賄選買票，則黃王○鳳、林○珠證稱系爭賄款，乃",
                ""
            ],
            [
                "陳丁進款項，應足採信。",
                ""
            ],
            [
                "又查證人曾○茹於警訊中供證：伊擔任第18鄰鄰長，....",
                ""
            ],
            [
                "陳○潭（查為永靖鄉港西村村長候選人）及陳丁進二人我",
                ""
            ],
            [
                "都認識等詞在卷（見選偵字第230號卷第4頁反面）。陳○",
                ""
            ],
            [
                "蕃亦供證：「（問：交付2萬元是做何用途？）…。【以",
                "2萬元"
            ],
            [
                "前選舉他（即曾○茹）都有幫忙】，我想說拿錢給他」（",
                ""
            ],
            [
                "見選偵字第230號卷第162頁反面）、「（問：之後你有無",
                ""
            ],
            [
                "再遇到曾○茹？）曾○茹時常到我家，我給曾○茹1萬4之",
                ""
            ],
            [
                "後，曾○茹好像還有來我家」、（問：曾○茹去你家的時",
                ""
            ],
            [
                "候，有無再提及上開1萬4的事？）...，只有關心一下陳",
                ""
            ],
            [
                "丁進選情」等詞（選偵230號卷第168頁正面）、「（問：",
                ""
            ],
            [
                "曾○茹化療這麼久了，也不是最近的事，為何上周你才給",
                ""
            ],
            [
                "她錢？）因為我也有一些想要請曾○茹幫忙選舉的事」（",
                ""
            ],
            [
                "見選偵字第230號卷第168頁反面）、（問：你交錢給曾○",
                ""
            ],
            [
                "茹的時候，有無跟曾○茹說要支持哪位特定候選人？）沒",
                ""
            ],
            [
                "有，但因為曾○茹經常來我那邊坐，所以曾○茹清楚我交",
                ""
            ],
            [
                "錢給她，一定是幫陳丁進買票」等語在卷（見選偵字第",
                ""
            ],
            [
                "230號卷第168頁反面、第169頁）、足證曾○茹與被上訴",
                ""
            ],
            [
                "人及其父陳○蕃二人熟識，並曾幫忙選舉之事，為還人情",
                ""
            ],
            [
                "，始幫陳○蕃賄選買票。是曾○茹於刑一審改口：陳丁進",
                ""
            ],
            [
                "我不認識云云（見刑一審卷第65頁），乃迴護陳丁進之詞",
                ""
            ],
            [
                "，委不足取。",
                ""
            ],
            [
                "又查，證人曾○茹收受陳○蕃交付之系爭二萬賄款後，分",
                ""
            ],
            [
                "送選民，然其中張○花戶籍並非永靖鄉○○村，是曾○茹",
                ""
            ],
            [
                "陪同張○花至被上訴人住所將剩餘賄款5500元退還陳○蕃",
                "5500元"
            ],
            [
                "乙節，亦經曾○茹供證明確在卷（見選偵字第230號卷第",
                ""
            ],
            [
                "155頁反面）。而陳○蕃於偵查中亦偵訊供證「（問：曾",
                ""
            ],
            [
                "○茹還你錢之時間、地點？）....地點是在我的庭院裡」",
                ""
            ],
            [
                "（選偵230號卷第168頁）。查被上訴人住所既兼作競選總",
                ""
            ],
            [
                "部暨服務處，如前所述，曾○茹為償還陳○蕃人情，出面",
                ""
            ],
            [
                "賄選買票，退還賄款，亦至被上訴人競選總部暨服務處，",
                ""
            ],
            [
                "且曾○茹先前亦曾幫忙選舉，於系爭永靖鄉民代表選前，",
                ""
            ],
            [
                "經常至被上訴人住所，並關心被上訴人選情，衡諸常情，",
                ""
            ],
            [
                "曾○茹苟非被上訴人競選團隊成員，豈會甘冒刑事重罪（",
                ""
            ],
            [
                "查選罷法第99條第1項賄選罪為三年以上，十年以下有期",
                ""
            ],
            [
                "徒刑之重罪）而為賄選之犯行。",
                ""
            ],
            [
                "又按最高法院29年上字第1640號判例意旨謂：「刑事判決",
                ""
            ],
            [
                "所為事實之認定，於為獨立民事訴訟之裁判時本不受其拘",
                ""
            ],
            [
                "束，原審斟酌全辯論意旨及調查證據之結果，依自由心證",
                ""
            ],
            [
                "為與刑事判決相異之認定，不得謂為違法」。查陳○蕃所",
                ""
            ],
            [
                "涉賄選刑事案件，雖未經檢察官以被上訴人共犯賄選罪嫌",
                ""
            ],
            [
                "，提起公訴，然揆諸上開判例意旨，本件民事訴訟斟酌全",
                ""
            ],
            [
                "辯論意旨及調查證據之結果，依自由心證獨立認定，自不",
                ""
            ],
            [
                "受檢察官是否以被上訴人共犯賄選罪嫌，提起公訴，而受",
                ""
            ],
            [
                "影響。",
                ""
            ],
            [
                "又按候選人賄選買票之對象與賄選之成效性息息相關，蓋倘",
                ""
            ],
            [
                "該有投票權之人，本為候選人之鐵票，候選人已有十足把握",
                ""
            ],
            [
                "，該有投票權之人，必定會投票支持，則自無向其賄選買票",
                ""
            ],
            [
                "，而憑白支出競選經費。又苟該有投票權之人，對於賄選買",
                ""
            ],
            [
                "票之行為，甚為反感或本無意支持該候選人，則候選人一旦",
                ""
            ],
            [
                "向此類選民賄選買票，將可能遭該選民檢舉告訴，徒勞無功",
                ""
            ],
            [
                "，甚且身陷訟累。是以，候選人就賄選買票之對象，當會慎",
                ""
            ],
            [
                "重選擇、評估，並與助選之親友、競選團隊人員商議，斷無",
                ""
            ],
            [
                "任由其親友、競選團隊人員肆意對有投票權之人賄選買票，",
                ""
            ],
            [
                "查陳○蕃與被上訴人係父子至親，且同財共居，被上訴人並",
                ""
            ],
            [
                "將競選總部暨服務處設於其2人之共同住處，陳○蕃交付系",
                ""
            ],
            [
                "爭二萬元賄款予曾幫忙其選舉之鄰長曾○茹，曾○茹再將賄",
                "二萬元"
            ],
            [
                "款分送黃王○鳳等七人，並將剩餘賄款退還予上址，且系爭",
                ""
            ],
            [
                "二萬元賄款並非陳○蕃出售樹木之款項等情，如前所述，甚",
                "二萬元"
            ],
            [
                "且，依證人陳○蕃供述，之前曾○茹即參與過被上訴人之選",
                ""
            ],
            [
                "舉事務，故曾○茹應參與本件被上訴人之競選事務，而為競",
                ""
            ],
            [
                "選團隊成員，是被上訴人與其父陳○蕃、曾○茹，均係極具",
                ""
            ],
            [
                "經驗，並熟稔選舉過程事務之人。而賄選買票行為，牽涉候",
                ""
            ],
            [
                "選人之競選策略，然我國政府與司法機關，為推動查察賄選",
                ""
            ],
            [
                "工作，除宣示將加強查緝賄選犯行外，並大力在媒體宣導反",
                ""
            ],
            [
                "賄選活動，鼓勵民眾勇於檢舉不法，選舉如果採取賄選之不",
                ""
            ],
            [
                "正當手段，將受刑事追訴及當選無效訴訟之風險，此事關候",
                ""
            ],
            [
                "選人之政治前途及法律責任，被上訴人與其父陳○蕃及曾○",
                ""
            ],
            [
                "茹等，既均為對選舉過程事務，有相當經驗及熟悉之人，對",
                ""
            ],
            [
                "此自應知之甚詳。是被上訴人與其父陳○蕃，推由競選團隊",
                ""
            ],
            [
                "成員曾○茹出面賄選買票之競選策略，更應當會共同籌謀及",
                ""
            ],
            [
                "盤算，以求勝選。是衡以常理，被上訴人之父陳○蕃及競選",
                ""
            ],
            [
                "團隊成員曾○茹，以一票500元代價，向訴外人黃王○鳳等",
                "500元"
            ],
            [
                "七人賄選買票前，焉有未與被上訴人詳細磋商、討論之理，",
                ""
            ],
            [
                "俾使被上訴人於審酌利害關係後，同意賄選買票。苟謂被上",
                ""
            ],
            [
                "訴人對其父陳○蕃及曾○茹上開賄選買票之行為，事先完全",
                ""
            ],
            [
                "不知、或未經被上訴人同意，即擅自為之，實屬違背經驗法",
                ""
            ],
            [
                "則。準此，足認被上訴人對其父陳○蕃，及曾○茹選罷法第",
                ""
            ],
            [
                "99條第1項賄選罪之犯行，有犯意聯絡及行為分擔。是原審",
                ""
            ],
            [
                "逕認陳○蕃，及曾○茹上開賄選罪之犯行，乃陳○蕃及曾○",
                ""
            ],
            [
                "茹等個人行為，核與被上訴人無關云云，顯有未當。",
                ""
            ],
            [
                "三、綜上，被上訴人就其父陳○蕃，及曾○茹上開選罷法第99條",
                ""
            ],
            [
                "第1項賄選罪之犯行，既有犯意聯絡及行為分擔，則上訴人",
                ""
            ],
            [
                "訴請被上訴人就系爭永靖鄉民代表選舉之當選無效，洵屬有",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "伍、綜上所述，上訴人主張依選罷法第120條第1項第3款、第99",
                ""
            ],
            [
                "條第1項規定，訴請宣告被上訴人就台灣省彰化縣永靖鄉民",
                ""
            ],
            [
                "代表會第20屆代表選舉之當選無效，為可採，被上訴人抗辯",
                ""
            ],
            [
                "，為無可取。是原審為上訴人敗訴之判決，尚有未洽。上訴",
                ""
            ],
            [
                "意旨指摘原判決不當，求予廢棄改判，為有理由。爰由本院",
                ""
            ],
            [
                "予以廢棄改判，如主文第二項所示。",
                ""
            ],
            [
                "陸、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，",
                ""
            ],
            [
                "均與本院心證之形成，不生影響，爰不一一再加以論述，併",
                ""
            ],
            [
                "此明。",
                ""
            ],
            [
                "柒、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條",
                ""
            ],
            [
                "、第七十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    104    年    9    月    16    日",
                ""
            ],
            [
                "民事第八庭    審判長法  官  蔡秉宸",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "法  官  陳繼先",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  呂安茹",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國    104    年    9    月    16    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬───────┬──────┬─────┬────┬────┐",
                ""
            ],
            [
                "│編號│時間          │地點        │有投票權人│行賄財物│備註    │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 一 │103年11月26日 │彰化縣永靖鄉│黃王○鳳  │4000元  │        │",
                "4000元"
            ],
            [
                "│    │上午9時       │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷30 號     │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 二 │103年11月下旬 │彰化縣永靖鄉│翁○柳    │2000元  │與陳○國│",
                "2000元"
            ],
            [
                "│    │某日          │中山路1段515│          │        │共同收受│",
                ""
            ],
            [
                "│    │              │巷32號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 三 │103年11月下旬 │彰化縣永靖鄉│陳○國    │2000元  │與翁○柳│",
                "2000元"
            ],
            [
                "│    │某日下午2時許 │中山路1段515│          │        │共同收受│",
                ""
            ],
            [
                "│    │              │巷32號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 四 │103年11月下旬 │彰化縣永靖鄉│林○珠    │2500元  │黃王○鳳│",
                "2500元"
            ],
            [
                "│    │某日晚上6、7時│中山路1段515│          │        │轉交    │",
                ""
            ],
            [
                "│    │許            │巷30號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 五 │103年11月下旬 │彰化縣永靖鄉│王○玉    │1000元  │        │",
                "1000元"
            ],
            [
                "│    │某日上午      │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷28號      │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 六 │103年11月23日 │彰化縣永靖鄉│黃○奮    │1500元  │        │",
                "1500元"
            ],
            [
                "│    │上午          │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷4號       │          │        │        │",
                ""
            ],
            [
                "├──┼───────┼──────┼─────┼────┼────┤",
                ""
            ],
            [
                "│ 七 │103年11月23日 │彰化縣永靖鄉│黃○蘭    │3000元  │        │",
                "3000元"
            ],
            [
                "│    │上午9時許     │中山路1段515│          │        │        │",
                ""
            ],
            [
                "│    │              │巷24號      │          │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}