{
    "id": "CHDV,108,選,15,20190703,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C108%2C%E9%81%B8%2C15%2C20190703%2C1",
    "history": {
        "CHDV,108,選,15,20190703,1": [
            [
                "臺灣彰化地方法院民事判決　108年度選字第15號",
                ""
            ],
            [
                "原　　　告　臺灣彰化地方檢察署檢察官姚玎霖",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　陳啟全　",
                ""
            ],
            [
                "　　　　　　朱麗娟　",
                ""
            ],
            [
                "　　　　　　宋美芙　",
                ""
            ],
            [
                "被　　　告　蕭桂英　",
                ""
            ],
            [
                "訴訟代理人　王昌鑫律師",
                ""
            ],
            [
                "複代理人　　張幸茵律師",
                ""
            ],
            [
                "參　加　人　沈季稜　",
                ""
            ],
            [
                "訴訟代理人　賴錦源律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月19日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國107年11月24日舉行之彰化縣大村鄉第21屆第一選區",
                ""
            ],
            [
                "鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用及參加費用均由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之情事者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款",
                ""
            ],
            [
                "規定可明。查被告為臺灣省彰化縣第21屆大村鄉鄉民代表選",
                ""
            ],
            [
                "舉第1選舉區（下稱系爭選舉）之候選人，系爭選舉於民國",
                ""
            ],
            [
                "（下同）107年11月24日進行投開票，經彰化縣選舉委員會",
                ""
            ],
            [
                "於同年月30日以彰選一字第1073150278號公告被告當選，原",
                ""
            ],
            [
                "告臺灣彰化地方檢察署檢察官以被告涉有選罷法第99條第1",
                ""
            ],
            [
                "項之行為，於108年1月2日提起本件當選無效訴訟，有起訴",
                ""
            ],
            [
                "狀上之本院收文戳印在卷可稽，揆諸前開規定，原告提起本",
                ""
            ],
            [
                "件訴訟，應屬適法，合先敘明。",
                ""
            ],
            [
                "二、次按，就兩造之訴訟有法律上利害關係之第三人，為輔助一",
                ""
            ],
            [
                "造起見，於該訴訟繫屬中，得為參加。民事訴訟法第58條第",
                ""
            ],
            [
                "1項定有明文。所謂有法律上利害關係，係指參加人之法律",
                ""
            ],
            [
                "上地位，因當事人一造之敗訴，依該判決之內容（包括法院",
                ""
            ],
            [
                "就訴訟標的之判斷，及判決理由中對某事實或法律關係存否",
                ""
            ],
            [
                "之判斷）將直接或間接受不利益，若該當事人勝訴，則可免",
                ""
            ],
            [
                "受不利益者而言。原告主張被告對系爭選舉有投票權人行賄",
                ""
            ],
            [
                "，提起當選無效訴訟。而參加人主張伊係落選最高票，如被",
                ""
            ],
            [
                "告經判決當選無效，參加人將可依法遞補為當選人等語，足",
                ""
            ],
            [
                "認參加人於本件訴訟有法律上利害關係。是參加人聲請參加",
                ""
            ],
            [
                "訴訟，於法並無不合，自應准許。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告起訴聲明求如主文所示。其主張略以：被告為系爭選舉",
                ""
            ],
            [
                "之候選人，訴外人吳永富、郭清揚係在被告授權、授意或容",
                ""
            ],
            [
                "許下，基於對有投票權之人行求、期約及交付賄賂，約其對",
                ""
            ],
            [
                "被告為一定投票權之行使，被告已構成選罷法第120條第3款",
                ""
            ],
            [
                "所定當選人有第99條第1項對於有投票權人行賄之罪嫌：",
                ""
            ],
            [
                "經彰化地方檢察署偵查暨本院刑事庭判決結果可知，訴外人",
                ""
            ],
            [
                "吳永富為被告競選團隊成員，游能鑑為被告配偶黃潮川之表",
                ""
            ],
            [
                "弟，而吳永富與郭清揚為10餘年朋友關係，吳永富為期被告",
                ""
            ],
            [
                "於系爭選舉能順利當選，於107年10月16日下午5時許，在郭",
                ""
            ],
            [
                "清揚位於彰化縣○○鄉○○村○○○巷0號住處，交付新臺幣",
                ""
            ],
            [
                "（下同）5,000元予郭清揚，除其中1,000元為郭清揚之報酬",
                "000元,000元"
            ],
            [
                "，餘邀郭清揚以每票500元向大村鄉田洋村內具有選舉權之人",
                "500元"
            ],
            [
                "行賄，吳永富即與郭清揚共同基於交付賄賂之意思，而約有",
                ""
            ],
            [
                "投票權人為一定行使之犯意聯絡，由郭清揚於同日晚上8時許",
                ""
            ],
            [
                "，在上址住處前，將其中2,500元交付予其弟媳賴寶月，約使",
                "500元"
            ],
            [
                "賴寶月全家共5名選舉權人投票支持被告，賴寶月當場收受予",
                ""
            ],
            [
                "以同意，並隨即於同日晚間陸續轉交予其配偶郭清旗及子女",
                ""
            ],
            [
                "郭建廷、郭承穎、郭孟臻每人500元，向其等表示係大伯郭清",
                "500元"
            ],
            [
                "揚轉交，請投票支持被告。嗣經警循線查獲上情，吳永富隨",
                ""
            ],
            [
                "即逃匿，躲避警方之追緝，而於逃匿期間，游能鑑則提供現",
                ""
            ],
            [
                "金資助及其使用之車牌號碼0000-00號自小客車，供吳永富使",
                ""
            ],
            [
                "用至系爭選舉結束。",
                ""
            ],
            [
                "吳永富業已承認有參與被告之競選團隊，屬被告之助選人員",
                ""
            ],
            [
                "，並承認賄選行為，經本院刑事庭以犯選罷法第99條第1項",
                ""
            ],
            [
                "之交付賄賂罪，判處有期徒刑2年。固吳永富自稱與被告不",
                ""
            ],
            [
                "熟，僅為償還被告之配偶黃潮川10多年前總額約7,200元保",
                "200元"
            ],
            [
                "養車輛折扣費用之人情，係自行出資5,000元對選民行賄，",
                "000元"
            ],
            [
                "然吳永富經濟狀況並不佳，從事轉售食品原料粉每2、3個月",
                ""
            ],
            [
                "的利潤不超過2,500元，且無其他收入，沒有使用銀行帳戶",
                "500元"
            ],
            [
                "，偶爾需人接濟，其所涉上揭刑事偵查之律師費更須請訴外",
                ""
            ],
            [
                "人游能鑑先行墊付，其行賄之動機及金錢來源顯非其所稱係",
                ""
            ],
            [
                "單純還黃潮川上開人情及自掏腰包所為。且吳永富自107年8",
                ""
            ],
            [
                "月18日起，即參與被告競選活動，且參與程度不輕，更與被",
                ""
            ],
            [
                "告及被告之夫互動頻繁，且使用競選團隊之資源，如被告名",
                ""
            ],
            [
                "下之機車可不經報備而自行取用等情，有證人吳麗珠即黃潮",
                ""
            ],
            [
                "川表姊於彰化地方檢察署之證述，及被告與吳永富雙向通聯",
                ""
            ],
            [
                "紀錄在卷可稽，顯見其與被告關係至為密切，另被告之配偶",
                ""
            ],
            [
                "黃潮川更有陪同吳永富尋訪並協助聘任律師，則被告稱吳永",
                ""
            ],
            [
                "富賄選係其個人行為，被告並不知悉，顯有違經驗法則。",
                ""
            ],
            [
                "檢察官雖未起訴被告，然充其量僅得表示依據該案卷證，尚",
                ""
            ],
            [
                "無法獲得被告有與吳永富共同犯投票行賄罪之高度心證，並",
                ""
            ],
            [
                "非得據此即認被告並無涉犯投票行賄罪嫌。何況民、刑事法",
                ""
            ],
            [
                "院本對於事實之認定即無互相拘束之效力，選罷法第120條",
                ""
            ],
            [
                "亦不以經檢察官起訴或刑事判決認定有罪為要件。另大村鄉",
                ""
            ],
            [
                "為鄉村型之農業地區，就業機會不多，一票500元之價值，",
                "500元"
            ],
            [
                "實足以影響本次選舉人之投票意願，徵諸經驗法則，賄選行",
                ""
            ],
            [
                "為應負刑責，眾所皆知，自會隱密為之，此種地區性小規模",
                ""
            ],
            [
                "基層選舉，選舉人於收受賄賂後多不會予以舉發，且被告自",
                ""
            ],
            [
                "不可能甘冒觸法之危險，而只向區區之少數人行賄，所查獲",
                ""
            ],
            [
                "者應在少數，應尚有為數可觀而未遭查獲之犯罪黑數。是被",
                ""
            ],
            [
                "告之賄選行為客觀上已足以影響選舉之結果，參以被告在田",
                ""
            ],
            [
                "洋村得票情形，其得票數345票占總投票數779票達44%，足",
                ""
            ],
            [
                "證被告之賄選行為已使被告得票數提高甚多。又選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定所稱之「候選人」，應不僅限於「當",
                ""
            ],
            [
                "選人」本人，蓋選罷法第99條第1項規定，刻意未指明或設",
                ""
            ],
            [
                "限其行為主體，係考量賄選之查察不易，候選人如指使其工",
                ""
            ],
            [
                "作人員進行賄選，蒐證上極為困難，法律如嚴格限制需舉證",
                ""
            ],
            [
                "至候選人本人親自行賄，或親自指使其工作人員行賄，勢將",
                ""
            ],
            [
                "形成大量無法舉證之行賄黑數，無異漠視候選人假工作人員",
                ""
            ],
            [
                "之手行賄而不管，無法達到遏止賄選之歪風，並將使條文成",
                ""
            ],
            [
                "為具文，故只要當選人當選前而尚為候選人之時，其本人或",
                ""
            ],
            [
                "其直接、間接認可為其從事競選工作之人，有選罷法第99條",
                ""
            ],
            [
                "第1項所規定之行為，即應視當選人本人所為，以避免對我",
                ""
            ],
            [
                "國選舉制度之公正、公平及民主政治造成傷害等語。",
                ""
            ],
            [
                "二、被告聲明請求駁回原告之訴，抗辯略以：",
                ""
            ],
            [
                "被告否認有原告所稱透過游能鑑、吳永富、郭清揚等人，向",
                ""
            ],
            [
                "彰化縣大村鄉第1選區內有投票權人行求、期約並交付賄賂",
                ""
            ],
            [
                "，以約使有投票權之人對被告為一定投票權行使之行為，構",
                ""
            ],
            [
                "成選罷法第99條第1項投票行賄罪等情，依民事舉證責任分",
                ""
            ],
            [
                "配原則，原告自應就上開事實證明之。惟原告僅提出當選公",
                ""
            ],
            [
                "告，未有任何證據證明被告與游能鑑、吳永富、郭清揚共同",
                ""
            ],
            [
                "涉有選罷法第99條第1項之投票行賄罪行，難認原告依選罷",
                ""
            ],
            [
                "法第120條第1項規定提起本訴有理。況選罷法第120條第1項",
                ""
            ],
            [
                "規定賄選之主體，已明定為「當選人」，自應以當選人本人",
                ""
            ],
            [
                "涉犯投票行賄罪為要件，然本件涉犯投票行賄罪之行為人，",
                ""
            ],
            [
                "為訴外人吳永富與郭清揚，游能鑑所為係提供車輛予吳永富",
                ""
            ],
            [
                "使用，並無任何證據可認定游能鑑對吳永富涉犯賄選知情，",
                ""
            ],
            [
                "且提供交通工具協助藏匿。況游能鑑雖為被告配偶的表弟，",
                ""
            ],
            [
                "然與被告間僅為四親等的姻親關係，關係並不親近。而吳永",
                ""
            ],
            [
                "富縱於到案前，曾詢問被告配偶黃潮川有關徐有得住所，並",
                ""
            ],
            [
                "經徐有得給予律師資訊，再向游能鑑借律師費，然被告配偶",
                ""
            ],
            [
                "黃潮川此間所為，僅係基於選民服務，攜同吳永富至徐有得",
                ""
            ],
            [
                "處所，黃潮川當時對於吳永富牽涉賄選乙節毫不知情，自難",
                ""
            ],
            [
                "認被告配偶黃潮川及其表弟游能鑑對於吳永富個人之賄選行",
                ""
            ],
            [
                "為，有參與或知情之情形。",
                ""
            ],
            [
                "退萬步言，縱使近來實務上曾擴張解釋選罷法第120條第1項",
                ""
            ],
            [
                "所定「當選人」文義亦應包括「當選人之親友、競選團隊成",
                ""
            ],
            [
                "員」，然亦須有直接或間接證據得證明當選人有共同參與、",
                ""
            ],
            [
                "授意或同意等不違背其本意而推由該親友、競選團隊成員實",
                ""
            ],
            [
                "行賄選之行為，始符合選罷法第120條第1項當選無效之情事",
                ""
            ],
            [
                "。然查，吳永富、郭清揚與被告素不相識，又均非被告競選",
                ""
            ],
            [
                "團隊助選員或樁腳，吳永富固曾於107年10月中旬向郭清揚",
                ""
            ],
            [
                "交付5千元賄選之情事，惟其個人所為賄選買票之行為，自",
                "5千元"
            ],
            [
                "不能擴張解釋為當選人之行為，否則將難以避免競選對手利",
                ""
            ],
            [
                "用他人所為之誣陷或栽贓，令當選人陷於不可測之危險，而",
                ""
            ],
            [
                "喪失當選人之資格，甚而導致不正確之選舉結果，有違當選",
                ""
            ],
            [
                "無效訴訟之立法目的。況該5千元金額不大，並無證據顯示",
                "5千元"
            ],
            [
                "其來源與被告有關，又經吳永富陳述為其自身出資而來，佐",
                ""
            ],
            [
                "以吳永富經濟能力雖欠佳，然依其供述，吳永富尚非全然無",
                ""
            ],
            [
                "資力之人，原告在查無賄款來源情形下，臆測賄款與被告有",
                ""
            ],
            [
                "關，自屬無稽。又吳永富雖參與被告拜票行程，並於競選期",
                ""
            ],
            [
                "間騎乘登記被告名下而由被告配偶使用之機車拜票，然根據",
                ""
            ],
            [
                "吳永富歷次陳述可知，吳永富係為熱心支持被告，積極參與",
                ""
            ],
            [
                "被告選舉拜票場合，自發性為被告助選之選民，與被告不甚",
                ""
            ],
            [
                "熟識，亦從未受僱擔任被告競選團隊之職務，自不能單以吳",
                ""
            ],
            [
                "永富參與被告活動，即驟認被告參與或授意，抑或容許吳永",
                ""
            ],
            [
                "富之賄選行為。且吳永富雖與被告曾有密集通聯，然此係因",
                ""
            ],
            [
                "吳永富為被告選民，又積極參與被告拜票行程才會在選舉期",
                ""
            ],
            [
                "間與被告聯絡，關心選情及拜票事宜，在吳永富亦堅詞否認",
                ""
            ],
            [
                "被告授意或知情容許其向郭清揚買票情形下，原告又查無該",
                ""
            ],
            [
                "通聯記錄與賄選有關，自不得單憑通話記錄，驟認被告有授",
                ""
            ],
            [
                "意或容許吳永富賄選之情事。",
                ""
            ],
            [
                "另衡諸經驗法則，選舉買票一般均係大規模大範圍，且係按",
                ""
            ],
            [
                "每戶票數交付賄賂行賄，如此才可收買票之效，而被告設籍",
                ""
            ],
            [
                "之彰化縣大村鄉第一選區，於第21屆鄉民代表選舉之選舉人",
                ""
            ],
            [
                "數總共為10,330人，被告於本次選舉之得票數為1,858票，",
                ""
            ],
            [
                "而據原告起訴狀內容，為吳永富以一票500元代價（其中1,",
                "500元"
            ],
            [
                "000元為酬勞）請郭清揚買票，依此計算買票之人數為8人【",
                "000元"
            ],
            [
                "計算式：（5000－1000）÷500＝8】，僅佔總投票人數萬分",
                ""
            ],
            [
                "之八左右，對於選舉結果毫無影響，又與一般大規模依戶數",
                ""
            ],
            [
                "買票情況不符，顯難認吳永富、郭清揚個人所為買票之舉，",
                ""
            ],
            [
                "與被告有關。且就選舉相關訴訟實務所見，於個案上基於對",
                ""
            ],
            [
                "個別候選人之喜好或利益計，出資為候選人買票亦屬常見，",
                ""
            ],
            [
                "非必即為候選人授意。從而，本案既乏直接或間接證據證明",
                ""
            ],
            [
                "吳永富實行賄選之行為係出於被告之授意或容忍，足認原告",
                ""
            ],
            [
                "以被告涉及賄選，而依選罷法第120條第1項規定提起本件當",
                ""
            ],
            [
                "選無效之訴，顯屬無據等語。",
                ""
            ],
            [
                "三、參加人輔助原告陳述：吳永富為被告之輔選人員，且為被告",
                ""
            ],
            [
                "重要之輔選幹部，並非僅為自發性為被告助選之選民，於被",
                ""
            ],
            [
                "告競選總部成立時，吳永富係與被告、被告配偶黃潮川、訴",
                ""
            ],
            [
                "外人吳麗珠（前也涉及違反選罷法）共同面對選民，並於競",
                ""
            ],
            [
                "選總部致詞後，4人共同舉手對到場觀看之選民高呼當選，",
                ""
            ],
            [
                "此有照片在卷可參，顯見被告所述，與事實不符。且依刑事",
                ""
            ],
            [
                "卷證之供述筆錄可知，被告對於吳永富於系爭選舉之角色前",
                ""
            ],
            [
                "後供述不一，顯見被告有所隱瞞，綜合刑事相關卷證資料可",
                ""
            ],
            [
                "知，被告至少有容認吳永富為賄選之行為，是被告所為答辯",
                ""
            ],
            [
                "均與事實及事理相違。被告有違選罷法第99條第1項之行為",
                ""
            ],
            [
                "，有當選無效之原因，依據選罷法第120條第1項第3款參加",
                ""
            ],
            [
                "人請求宣告被告當選無效等語。",
                ""
            ],
            [
                "四、得心證之理由：",
                ""
            ],
            [
                "經查，吳永富、郭清揚等人因前開賄選行為，業經本院以1",
                ""
            ],
            [
                "08年度選訴字第14號刑事判決分別判處，吳永富有期徒刑2",
                ""
            ],
            [
                "年；郭清揚就犯有投票權人收受賄賂罪部分，處有期徒刑2",
                ""
            ],
            [
                "月、共同犯交付賄賂罪部分則處有期徒刑1年6月，並宣告緩",
                ""
            ],
            [
                "刑在案，有彰化地檢署107年度選偵字第202號、第203號、",
                ""
            ],
            [
                "第293號、第295號、108年度選偵字第3號卷宗影本附卷可查",
                ""
            ],
            [
                "，且為兩造所不爭執，是吳永富、郭清揚等人為求被告順利",
                ""
            ],
            [
                "當選而為前開賄選行為一情，自屬真實可信。",
                ""
            ],
            [
                "按選罷法第99條第l項關於賄選行為之犯罪構成要件規定，",
                ""
            ],
            [
                "在嚴格文義上固以「當選人」有賄選行為為其宣告當選無效",
                ""
            ],
            [
                "之事由。然查多年來每逢辦理選舉活動，政府均會擬訂各類",
                ""
            ],
            [
                "淨化選風之實施方案，並依地區特性設定宣導方式及配套措",
                ""
            ],
            [
                "施。對於選區小、參選者眾、競爭勢必激烈之基層選舉，亦",
                ""
            ],
            [
                "常針對不同對象設計不同主題，經由電視、廣播、網路、報",
                ""
            ],
            [
                "章、雜誌等各種宣導管道推展反賄選工作，同時宣示司法機",
                ""
            ],
            [
                "關查察賄選之決心，鼓勵民眾勇於檢舉不法。近年來由於民",
                ""
            ],
            [
                "主深化，選民對於不得任意收受候選人以任何名義餽贈之財",
                ""
            ],
            [
                "物乙節已知之甚明，以賄選等不正手段從事競選活動所面臨",
                ""
            ],
            [
                "之法律風險，亦不斷提高。於此情況下，候選人為了規避司",
                ""
            ],
            [
                "法機關之賄選查察，已鮮少於從事自力親為之賄選勾當，而",
                ""
            ],
            [
                "改以假手他人充為白手套，或以捐贈、贊助、頒獎等名義之",
                ""
            ],
            [
                "模式，遂行賄選之實。再者，選罷法第120條第1項第3款所",
                ""
            ],
            [
                "欲規範者，乃不法當選之行為，而非針對當選者個人，只不",
                ""
            ],
            [
                "過係將法律效果歸由當選者負擔，此觀諸該條立法理由自明",
                ""
            ],
            [
                "。職是，只要當選結果涉及賄選行為，而當選人又非完全無",
                ""
            ],
            [
                "可歸咎，自應承擔不利後果。準此，選罷法第120條第1項第",
                ""
            ],
            [
                "3款所指當選人之行為，應不限於當選人本人親為之行為，",
                ""
            ],
            [
                "法院審理以賄選為由而提起之當選無效訴訟事件時，不宜單",
                ""
            ],
            [
                "就當選人本身是否直接涉入或親為賄選行為作為論斷之唯一",
                ""
            ],
            [
                "依據，若當選人與他人具有共犯概念涵攝之範圍者，應認仍",
                ""
            ],
            [
                "在選罷法第120條第1項規定當選人之文義範圍內。故如有直",
                ""
            ],
            [
                "接證據或綜合其他間接事證，足以證明當選人對其親友、樁",
                ""
            ],
            [
                "腳、支持者或競選團隊成員之賄選行為，有共同參與、授意",
                ""
            ],
            [
                "或同意等不違背其本意，而推由各該人等為其進行賄選之事",
                ""
            ],
            [
                "實，或當選人雖與之無犯意聯絡，但對親友、樁腳、支持者",
                ""
            ],
            [
                "或競選團隊成員為其賄選之行為，得以知情卻予以放任者，",
                ""
            ],
            [
                "本於推理之作用，仍得以證明候選人有上開事實之證據為間",
                ""
            ],
            [
                "接證據，認定當選人有選罷法第99條第1項之賄選行為，而",
                ""
            ],
            [
                "符合選罷法第120條第1項之規定（臺灣高等法院臺中分院10",
                ""
            ],
            [
                "0年度選上字第5號民事判決要旨參照）。是以，如有直接證",
                ""
            ],
            [
                "據或綜合其他間接事證，足以認定當選人對其親友或競選團",
                ""
            ],
            [
                "隊成員之賄選行為，有共同參與、授意或同意等不違背其本",
                ""
            ],
            [
                "意，而推由該等人實行賄選之行為者，應視為係當選人與該",
                ""
            ],
            [
                "等之人為共同賄選之行為，仍應為選罷法第120條第1項規範",
                ""
            ],
            [
                "之對象。",
                ""
            ],
            [
                "原告主張被告有共同參與、或知悉、授意、容許吳永富等人",
                ""
            ],
            [
                "為前開買票賄選行為，構成選罷法當選無效一節，被告否認",
                ""
            ],
            [
                "，並以前詞置辯。本院審酌卷內被告手機門號與吳永富手機",
                ""
            ],
            [
                "門號之雙向通聯紀錄，可見吳永富與被告自107年8月18日至",
                ""
            ],
            [
                "107年11月9日止，通話共有34通，再參以吳永富到庭之證述",
                ""
            ],
            [
                "：「（問：你在107年10月中旬，與蕭桂英有密集通話聯絡",
                ""
            ],
            [
                "，是在聯絡何事？）蕭桂英跟我通話，要從我這邊瞭解選情",
                ""
            ],
            [
                "，有時候她會打電話問我晚上要不要過來吃飯，請我幫忙助",
                ""
            ],
            [
                "選。」、「（問：蕭桂英競選團隊助選員裡面，是你跟蕭桂",
                ""
            ],
            [
                "英接觸比較頻繁的嗎？）是。」、「（問：蕭桂英會跟你討",
                ""
            ],
            [
                "論什麼樣的選舉事務？）大部分都是說田洋村要如何去拜票",
                ""
            ],
            [
                "，行程、路徑要如何安排，但要找哪些人、拜訪誰來不會問",
                ""
            ],
            [
                "我，因為田洋村我比較熟，所以只有田洋村蕭桂英會問我。",
                ""
            ],
            [
                "」、「（問：如果去其他村拜票會不會邀你一起去？競選旗",
                ""
            ],
            [
                "幟會不會找你討論？）其他村我不瞭解不會問我，宣傳單、",
                ""
            ],
            [
                "旗幟不是我負責的，但如果蕭桂英須要我充場面，我會騎機",
                ""
            ],
            [
                "車跟著去。」，又證人黃潮川之表姊吳麗珠於偵查中亦證述",
                ""
            ],
            [
                "：會用自己的電話打電話叫吳永富來載我，我自己可以打電",
                ""
            ],
            [
                "話找吳永富，吳永富他有空就來競選總部，有時候一起拜票",
                ""
            ],
            [
                "等語。足見吳永富於系爭選舉期間為被告競選著力甚深，並",
                ""
            ],
            [
                "付諸行動實際到場參與競選活動、幫忙拜票及安排路徑，與",
                ""
            ],
            [
                "被告間之電話連繫亦頻繁，堪認吳永富與被告之關係極為密",
                ""
            ],
            [
                "切，非僅係一般熱心選民與候選人之關係，不論被告有無競",
                ""
            ],
            [
                "選團隊之編制，吳永富是否為競選團隊之成員，其均屬輔助",
                ""
            ],
            [
                "被告競選事務之人，當無疑義。縱吳永富另證稱：係為還黃",
                ""
            ],
            [
                "潮川人情而自掏腰包為被告買票，被告並不知情等語。惟所",
                ""
            ],
            [
                "謂償還人情，無論採取何種手段或方法，必然會讓對方知悉",
                ""
            ],
            [
                "己方有施加行為並致對方受益，以達「償還」之效果，然觀",
                ""
            ],
            [
                "諸吳永富所言，其既係欲償還被告配偶人情，卻又不讓被告",
                ""
            ],
            [
                "及其配偶知悉，顯已違常情所謂償還人情之目的。何況吳永",
                ""
            ],
            [
                "富到庭亦證稱這一、兩年沒有收入，做生意不穩定，大概月",
                ""
            ],
            [
                "收幾千元而已，且目前沒有什麼存款等語。足見吳永富經濟",
                "幾千元"
            ],
            [
                "狀況不佳，如何能夠為了還區區修理車子優惠的人情，就自",
                ""
            ],
            [
                "掏腰包拿出現金5,000元來為被告買票行賄，又吳永富既係",
                "000元"
            ],
            [
                "出於幫助被告競選之目的，在作行賄之重大決定之前，豈有",
                ""
            ],
            [
                "不先與被告商議，衡量相關利害關係，即貿然從事犯罪行為",
                ""
            ],
            [
                "之可能？實難想像吳永富會在被告不知情之情形下，甘冒重",
                ""
            ],
            [
                "責之風險，擅自幫被告買票，而被告身為候選人，又與選舉",
                ""
            ],
            [
                "結果有最密切之利害關係，若謂其可完全置身事外，全不參",
                ""
            ],
            [
                "與決策，顯然違背經驗法則。故被告主觀上就吳永富等人所",
                ""
            ],
            [
                "為之賄選行為，應無純然不知之理，被告所辯吳永富買票乃",
                ""
            ],
            [
                "個人行為，與被告無關，無非為撇清其與吳永富在遭檢調查",
                ""
            ],
            [
                "獲賄選之行為有關，不足採信。",
                ""
            ],
            [
                "再按刑事判決所為事實之認定，於獨立民事訴訟之裁判時，",
                ""
            ],
            [
                "本不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依",
                ""
            ],
            [
                "自由心證，為與刑事判決相異之認定，不得謂為違法（最高",
                ""
            ],
            [
                "法院41年台上字第1307號判例意旨參照）。另刑事犯罪之認",
                ""
            ],
            [
                "定，乃採嚴格之證據法則，因之縱與候選人有親密、信任關",
                ""
            ],
            [
                "係者被查獲賄選，亦非必然得追訴至候選人本身，解釋上選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定之當選無效事由，自應不受限",
                ""
            ],
            [
                "於當選人受有刑事責任認定之拘束，否則此當選無效之規定",
                ""
            ],
            [
                "，即形同具文，從而上開條款之當選無效，固仍以當選人有",
                ""
            ],
            [
                "同法第99條第1項行為為要件，然非必以當選人受有刑事責",
                ""
            ],
            [
                "任之認定為限，倘綜據一切間接證據或情況證據，足以認定",
                ""
            ],
            [
                "該當選人應確有與賄選者為共同賄選之犯意聯絡，而推由賄",
                ""
            ],
            [
                "選者進行賄選，亦可認該當上開規定之當選無效要件，此應",
                ""
            ],
            [
                "係立法之意旨所在。是本院108年度選訴字第14號刑事判決",
                ""
            ],
            [
                "，雖未認定被告與吳永富、郭清揚等人有共同違反選罷法第",
                ""
            ],
            [
                "99條第1項之行為，然並非已認定被告確未曾涉及該等賄選",
                ""
            ],
            [
                "行為，應予辨明。",
                ""
            ],
            [
                "至於被告所辯吳永富以一票500元代價請郭清揚買票，其中",
                "500元"
            ],
            [
                "1,000元為酬勞，依此計算，買票之人數為8人，僅佔總投票",
                "000元"
            ],
            [
                "人數萬分之八左右，對於系爭選舉結果毫無影響云云。然選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定，自96年11月7日修正公佈後，",
                ""
            ],
            [
                "即將修正前之選罷法第103條第1項第4款原規定當選無效之",
                ""
            ],
            [
                "訴，需以「足認有影響選舉結果之虞者」之要件刪除，即修",
                ""
            ],
            [
                "正後之上開規定，只要有選罷法第99條第1項規定之賄選行",
                ""
            ],
            [
                "為，即構成當選無效之事由，並不以「足認有影響選舉結果",
                ""
            ],
            [
                "之虞者」為要件。因此，本件被告既有選罷法第120條第1項",
                ""
            ],
            [
                "第3款所定「當選人有第99條第1項之行為」，已如上述，即",
                ""
            ],
            [
                "無須再考量所從事之賄選活動方式、規模，在客觀上是否足",
                ""
            ],
            [
                "以左右相當人數選民之投票意向，因而有影響選舉結果之可",
                ""
            ],
            [
                "能或危險。被告上開所辯，自不可採。",
                ""
            ],
            [
                "五、綜上，本院堪足核認被告對於吳永富等人之前開賄選行為，",
                ""
            ],
            [
                "顯係知情而放任或授意、容許，堪認被告與其等有共同賄選",
                ""
            ],
            [
                "意思之連絡，而推由其等為賄選買票行為，構成選罷法第99",
                ""
            ],
            [
                "條第1項行為之情事，故原告依選罷法第120條第1項第3款規",
                ""
            ],
            [
                "定，請求判決被告於系爭選舉之當選無效，即屬有據，應予",
                ""
            ],
            [
                "准許。",
                ""
            ],
            [
                "六、本件為判決之事證已臻明確，兩造其餘攻擊、防禦方法，核",
                ""
            ],
            [
                "不影響判決結果，爰不贅論。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：公職人員選舉罷免法第128條、民事",
                ""
            ],
            [
                "訴訟法第78及第86條。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    3     日",
                ""
            ],
            [
                "選舉法庭     審判長法   官  洪榮謙",
                ""
            ],
            [
                "法   官  范坤棠",
                ""
            ],
            [
                "法   官  姚銘鴻",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,108,選上,38,20191015,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 108年度選上字第38號",
                ""
            ],
            [
                "上　訴　人　蕭桂英　",
                ""
            ],
            [
                "訴訟代理人　林志忠律師",
                ""
            ],
            [
                "　　　　　　陳國華律師",
                ""
            ],
            [
                "　　　　　　張幸茵律師",
                ""
            ],
            [
                "被　上訴人　臺灣彰化地方檢察署檢察官黃智炫",
                ""
            ],
            [
                "訴訟代理人　檢察事務官陳啟全",
                ""
            ],
            [
                "　　　　　　檢察事務官朱麗娟",
                ""
            ],
            [
                "　　　　　　檢察事務官宋美芙",
                ""
            ],
            [
                "參　加　人　沈季稜　",
                ""
            ],
            [
                "訴訟代理人　賴錦源律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國108年7月",
                ""
            ],
            [
                "3日臺灣彰化地方法院108年度選字第15號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於民國108年10月1日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序事項：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使之行為者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自公",
                ""
            ],
            [
                "告當選人名單之日起30日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴，同法第120條第1項第3款定有明文。查本件上訴人經彰",
                ""
            ],
            [
                "化縣選舉委員會（下稱彰化選委會）於民國107年11月30日",
                ""
            ],
            [
                "公告當選第21屆大村鄉鄉民代表（原審卷14頁，選舉日為同",
                ""
            ],
            [
                "年、月24日），被上訴人以上訴人涉有選罷法第99條第1項",
                ""
            ],
            [
                "情事，於108年1月2日提起當選無效訴訟（原審卷9頁），合",
                ""
            ],
            [
                "於前開30日內起訴之規定（原得提起之末日107年12月29日",
                ""
            ],
            [
                "為星期六，該日至108年1月1日均為休假日，依民法第122條",
                ""
            ],
            [
                "規定，本件得提起當選無效30日之末日應遞延至108年1月2",
                ""
            ],
            [
                "日），合先敘明。",
                ""
            ],
            [
                "二、次按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅",
                ""
            ],
            [
                "者，訴訟程序在有法定代理人或取得訴訟能力之本人承受其",
                ""
            ],
            [
                "訴訟以前當然停止。又上開所定之承受訴訟人，於得為承受",
                ""
            ],
            [
                "時，應即為承受之聲明。他造當事人，亦得聲明承受訴訟。",
                ""
            ],
            [
                "民事訴訟法第170條、第175條分別定有明文。本件被上訴人",
                ""
            ],
            [
                "原為臺灣彰化地方檢察署（下稱彰化地檢署）檢察官姚○○",
                ""
            ],
            [
                "，嗣因職務調動，由同署檢察官黃智炫聲明承受訴訟（本院",
                ""
            ],
            [
                "卷187頁），應予准許。",
                ""
            ],
            [
                "三、再按就兩造之訴訟有法律上利害關係之第三人，為輔助一造",
                ""
            ],
            [
                "起見，於該訴訟繫屬中，得為參加，民事訴訟法第58條第1",
                ""
            ],
            [
                "項定有明文。而所謂有法律上利害關係之第三人，係指第三",
                ""
            ],
            [
                "人在私法或公法上之法律關係或權利義務，將因其所輔助之",
                ""
            ],
            [
                "當事人受敗訴判決有致其直接或間接影響之不利益，倘該當",
                ""
            ],
            [
                "事人獲勝訴判決，即可免受不利益之情形而言，且不問其敗",
                ""
            ],
            [
                "訴判決之內容為主文之諭示或理由之判斷，只須其有致該第",
                ""
            ],
            [
                "三人受不利益之影響者，均應認其有輔助參加訴訟之利益而",
                ""
            ],
            [
                "涵攝在內，以避免裁判歧異及紛爭擴大或顯在化（最高法院",
                ""
            ],
            [
                "94年度台抗字第1183號裁定意旨參照）。參加人沈季稜主張",
                ""
            ],
            [
                "伊與上訴人同為系爭鄉民代表選舉第1選舉區（下稱系爭選",
                ""
            ],
            [
                "舉）之候選人，該選區應選4名鄉民代表，伊以得票數第5名",
                ""
            ],
            [
                "落選，如上訴人當選無效確定，依選罷法規定伊得遞補而當",
                ""
            ],
            [
                "選等語（本院卷193至195頁），故本件訴訟結果之認定將影",
                ""
            ],
            [
                "響參加人之權益，而有法律上之利害關係，參加人請求輔助",
                ""
            ],
            [
                "被上訴人而參加本件訴訟，自屬適法。",
                ""
            ],
            [
                "四、另按選舉訴訟應依職權調查必要之事證；且除關於捨棄、認",
                ""
            ],
            [
                "諾、訴訟上自認或不爭執事實效力之規定不在準用之列外，",
                ""
            ],
            [
                "其餘均準用民事訴訟法之規定，此同法第127條第2項、第12",
                ""
            ],
            [
                "8條分別定有明文，同予說明。",
                ""
            ],
            [
                "乙、實體事項：",
                ""
            ],
            [
                "壹、被上訴人主張：",
                ""
            ],
            [
                "上訴人為系爭選舉之候選人，訴外人吳○○、郭○○經上訴",
                ""
            ],
            [
                "人之授權、授意或容許，有下述賄選致當選無效情事：",
                ""
            ],
            [
                "一、吳○○為上訴人競選團隊成員，其與郭○○交往10餘載，為",
                ""
            ],
            [
                "使上訴人於系爭選舉順利當選，於107年10月16日下午5時許",
                ""
            ],
            [
                "，在郭○○位於彰化縣○○鄉○○村○○○巷0號住處交付",
                ""
            ],
            [
                "新臺幣（下同）5,000元予郭○○，其中1,000元作為郭○○",
                "000元,000元"
            ],
            [
                "之報酬，餘請郭○○以每票500元向大村鄉○○村內具選舉",
                "500元"
            ],
            [
                "權之人行賄，郭○○遂於同日晚上8時許，在上址住處前將",
                ""
            ],
            [
                "其中2,500元交予其弟媳賴○○，約使賴○○全家共5名選舉",
                "500元"
            ],
            [
                "權人投票支持上訴人，賴○○同意而收受後，於同日晚間交",
                ""
            ],
            [
                "予其配偶郭○○及子女郭○○、郭○○、郭○○各500元，",
                "500元"
            ],
            [
                "並向其等表示係大伯郭○○轉交，請投票支持上訴人。吳○",
                ""
            ],
            [
                "○就其為上訴人競選團隊之助選人員及其前述賄選行為均已",
                ""
            ],
            [
                "承認，經原法院刑事庭以犯選罷法第99條第1項之交付賄賂",
                ""
            ],
            [
                "罪判處有期徒刑2年。",
                ""
            ],
            [
                "二、又吳○○雖稱與上訴人不熟，僅為償還上訴人配偶黃○○10",
                ""
            ],
            [
                "多年前車輛保養折扣費用約7,200元之人情而自行出資5,000",
                "200元"
            ],
            [
                "元對選民行賄云云，惟吳○○經濟狀況不佳，偶需他人接濟",
                ""
            ],
            [
                "，其刑事偵查之律師費尚須請黃○○之表弟游○○先行墊付",
                ""
            ],
            [
                "，可見其行賄動機及金錢來源並非如其所稱純係為還黃○○",
                ""
            ],
            [
                "人情而自掏腰包所為；且上訴人與吳○○自107年10月14日",
                ""
            ],
            [
                "即有通聯，與吳○○買票時間密接，其並使用競選團隊資源",
                ""
            ],
            [
                "，如可不經報備自行取用上訴人名下機車等情，有證人即黃",
                ""
            ],
            [
                "○○表姊吳○○於偵察中之證述及上訴人與吳○○雙向通聯",
                ""
            ],
            [
                "紀錄在卷可稽；另吳○○於本件事發後，係由黃○○陪同尋",
                ""
            ],
            [
                "訪並協助委任律師，則上訴人稱吳○○賄選係其個人行為故",
                ""
            ],
            [
                "其不知悉等語，有違經驗法則。而刑事部分檢察官雖未起訴",
                ""
            ],
            [
                "上訴人，然此僅得表示依該案卷證尚未達上訴人有與吳○○",
                ""
            ],
            [
                "共同犯投票行賄罪之高度心證，非得據此認上訴人並無涉上",
                ""
            ],
            [
                "開賄選，況民、刑事法院就事實之認定本無互相拘束之效力",
                ""
            ],
            [
                "，選罷法第120條亦不以經檢察官起訴或刑事判決認定有罪",
                ""
            ],
            [
                "為要件，亦不以當選人本人賄選為必要等語。",
                ""
            ],
            [
                "貳、上訴人抗辯：",
                ""
            ],
            [
                "一、選罷法第120條第1項已明定賄選之主體為「當選人」，自應",
                ""
            ],
            [
                "以當選人本人涉犯投票行賄罪為要件，本件涉犯投票行賄罪",
                ""
            ],
            [
                "之行為人為吳○○與郭○○，伊否認有透過該2人行賄，被",
                ""
            ],
            [
                "上訴人亦無證據證明伊與吳○○、郭○○共犯行賄罪，自不",
                ""
            ],
            [
                "得以上開條文主張伊當選無效；縱近來實務見解擴張解釋選",
                ""
            ],
            [
                "罷法第120條第1項「當選人」文義，認應包含「當選人之親",
                ""
            ],
            [
                "友、競選團隊成員」，亦須以有直接或間接證據得證明當選",
                ""
            ],
            [
                "人有共同參與、授意或同意等不違背其本意而推由該親友、",
                ""
            ],
            [
                "競選團隊成員實行賄選之行為，始符該條當選無效之情，然",
                ""
            ],
            [
                "伊與吳○○、郭○○並不熟識，該2人亦非伊競選團隊助選",
                ""
            ],
            [
                "員或樁腳，自不得將吳○○個人賄選行為擴張解釋為伊之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "二、又吳○○之賄款金額不大，其並自陳自出該賄款，則被上訴",
                ""
            ],
            [
                "人於查無賄款來源下，以吳○○經濟能力欠佳等情臆測賄款",
                ""
            ],
            [
                "與伊有關，自不可採。另伊競選總部係於107年11月4日成立",
                ""
            ],
            [
                "，吳○○於買票時尚未加入伊競選團隊，自不能以其加入助",
                ""
            ],
            [
                "選前之個人賄選行為認定其於買票前有與伊商議等情。而吳",
                ""
            ],
            [
                "○○嗣雖參與伊拜票行程，並於競選期間騎乘登記伊名下而",
                ""
            ],
            [
                "由黃○○使用之機車拜票，然由吳○○歷次陳述可知，其乃",
                ""
            ],
            [
                "熱心支持伊而自發性為伊助選，非與伊關係密切之競選活動",
                ""
            ],
            [
                "成員，不能單以吳○○參與助選逕認伊有參與、授意或容許",
                ""
            ],
            [
                "吳○○進行賄選。至伊與吳○○曾密集通聯，亦係於選舉期",
                ""
            ],
            [
                "間，因選情、拜票、親戚過世等事宜始有聯絡，且被上訴人",
                ""
            ],
            [
                "所據之通聯紀錄除時間短暫外，亦無法確認實際係由伊進行",
                ""
            ],
            [
                "通話，吳○○並否認伊有授意、知情或容許其向郭○○買票",
                ""
            ],
            [
                "，則被上訴人既查無該通聯紀錄與賄選有關，自不得僅憑通",
                ""
            ],
            [
                "話紀錄遽認伊有授意或容許吳○○賄選之情事。再吳○○縱",
                ""
            ],
            [
                "於到案前曾向黃○○詢問訴外人徐○○之住所，並經徐○○",
                ""
            ],
            [
                "給予律師資訊，再向游○○借律師費等情，然黃○○僅係基",
                ""
            ],
            [
                "於選民服務而帶吳○○至徐○○處所，就吳○○牽涉賄選乙",
                ""
            ],
            [
                "節毫不知情，難認黃○○對於吳○○個人賄選行為有參與或",
                ""
            ],
            [
                "知情等詞。",
                ""
            ],
            [
                "參、參加人為輔助被上訴人陳稱：",
                ""
            ],
            [
                "吳○○為上訴人重要之輔選幹部，而非僅自發性為上訴人助",
                ""
            ],
            [
                "選之選民，此由上訴人競選總部成立時，吳○○與上訴人、",
                ""
            ],
            [
                "黃○○、吳○○4人共同舉手向選民高呼當選之照片可證；",
                ""
            ],
            [
                "又依刑事之供述筆錄可知，上訴人對於吳○○於系爭選舉之",
                ""
            ],
            [
                "角色前後供述不一，顯有所隱瞞，復參刑事相關卷證資料可",
                ""
            ],
            [
                "知，上訴人至少有容任吳○○為賄選之行為；且當選無效事",
                ""
            ],
            [
                "由之行為人不以候選人本人親自為之為必要等等。",
                ""
            ],
            [
                "肆、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，",
                ""
            ],
            [
                "認被上訴人依選罷法第99條第1項、第120條第1項第3款規定",
                ""
            ],
            [
                "提起當選無效訴訟，請求判決上訴人就107年11月24日舉辦",
                ""
            ],
            [
                "之彰化縣大村鄉第21屆第一選區鄉民代表選舉之當選無效，",
                ""
            ],
            [
                "為有理由，應予准許。上訴人不服原判決，提起上訴，於本",
                ""
            ],
            [
                "院上訴聲明為：（一）原判決廢棄。（二）被上訴人在第一",
                ""
            ],
            [
                "審之訴駁回。被上訴人及參加人答辯聲明為：上訴駁回。",
                ""
            ],
            [
                "伍、本院之判斷：",
                ""
            ],
            [
                "一、本件關於系爭選舉之時間，上訴人係候選人，並經彰化選委",
                ""
            ],
            [
                "會公告當選大村鄉鄉民代表；上訴人與吳○○於系爭選舉期",
                ""
            ],
            [
                "間，各自持用0000000000、0000000000號行動電話門號，於",
                ""
            ],
            [
                "107年10月12日至11月9日間，相互聯絡通訊共21通；而賴○",
                ""
            ],
            [
                "○、郭○○、郭○○、郭○○、郭○○等人均為系爭選舉之",
                ""
            ],
            [
                "有投票權人；吳○○、郭○○因向賴○○等人行賄約使投票",
                ""
            ],
            [
                "支持上訴人，經原法院以108年度選訴字第14號刑事判決認",
                ""
            ],
            [
                "定其2人共同犯選罷法第99條第1項之交付賄賂罪，郭○○另",
                ""
            ],
            [
                "犯投票收賄罪，吳○○處有期徒刑2年；郭○○各處有期徒",
                ""
            ],
            [
                "刑1年6月、2月，並宣告緩刑在案；被上訴人係於108年1月2",
                ""
            ],
            [
                "日提起本件當選無效之訴等事實，為兩造所不爭執，並有彰",
                ""
            ],
            [
                "化選委會公告（原審卷11至19頁）、108年度選訴字第14號",
                ""
            ],
            [
                "刑事判決（本院卷283至301頁）、上開門號之通聯紀錄（本",
                ""
            ],
            [
                "院卷23頁）等件附卷可參，堪認為真實。",
                ""
            ],
            [
                "二、被上訴人主張吳○○、郭○○於上訴人授意或容許下，對有",
                ""
            ],
            [
                "投票權之人行求、期約及交付賄賂，約使其等對上訴人為一",
                ""
            ],
            [
                "定投票權行使之行為，依選罷法第99條第1項、第120條第1",
                ""
            ],
            [
                "項第3款規定，請求判決上訴人就系爭選舉之當選無效等語",
                ""
            ],
            [
                "。上訴人則以伊非投票行賄罪之行為人，且無證據證明伊有",
                ""
            ],
            [
                "參與、授意或容許吳○○賄選，其行賄之資金係非出自伊等",
                ""
            ],
            [
                "詞置辯。是本件兩造之所爭，在於被上訴人以上訴人有授意",
                ""
            ],
            [
                "或容許吳○○、郭○○行賄，請求判決上訴人就系爭選舉之",
                ""
            ],
            [
                "當選無效，是否有據？",
                ""
            ],
            [
                "三、按當事人主張有利於己之事實，就其事實有舉證之責任，民",
                ""
            ],
            [
                "事訴訟法第277條前段定有明文。且按應證之事實雖無直接",
                ""
            ],
            [
                "證據足資證明，但可應用經驗法則，依已明瞭之間接事實，",
                ""
            ],
            [
                "推定其真偽。是以證明應證事實之證據資料，並不以可直接",
                ""
            ],
            [
                "單獨證明之直接證據為限，凡先綜合其他情狀，證明某事實",
                ""
            ],
            [
                "，再由某事實為推理的證明應證事實，而該間接事實與應證",
                ""
            ],
            [
                "事實之間，依經驗法則及論理法則已足推認其有因果關係存",
                ""
            ],
            [
                "在者，自非以直接證明應證事實為必要，此有最高法院所著",
                ""
            ],
            [
                "92年度台上字第2578號、98年度台上字第2035號判決意旨可",
                ""
            ],
            [
                "參。",
                ""
            ],
            [
                "四、查被上訴人對其主張上訴人有於前開時、地，以上述方式透",
                ""
            ],
            [
                "過吳○○向系爭選舉之選民郭○○及賴○○家人等人行賄選",
                ""
            ],
            [
                "等事實，主要提出吳○○、郭○○、賴○○、郭○○、郭○",
                ""
            ],
            [
                "○、郭○○、郭○○等人在刑事程序中於警詢或偵訊時證述",
                ""
            ],
            [
                "之筆錄、指認犯罪嫌疑人紀錄表、扣押筆錄及扣押物品目錄",
                ""
            ],
            [
                "表、被告∕第三人自動繳回犯罪所得應行注意通知書（107",
                ""
            ],
            [
                "年度選偵字第202號卷一323至339頁、卷二51至58、65至70",
                ""
            ],
            [
                "、103至106頁、第294號卷9至115、131至141、177至207頁",
                ""
            ],
            [
                "、第295號卷7至29頁，下稱202號卷）、上訴人使用之00000",
                ""
            ],
            [
                "00000與吳○○使用之0000000000行動電話門號於107年10月",
                ""
            ],
            [
                "12日至11月9日之通聯紀錄等件為證，其中吳○○、郭○○",
                ""
            ],
            [
                "均坦承吳○○確有於107年10月19日系爭選舉候選人抽簽前3",
                ""
            ],
            [
                "、4天，至郭○○上開住處交付5千元予郭○○，請其與家人",
                "5千元"
            ],
            [
                "一同投票支持上訴人，郭○○於同日即將其中2,500元轉交",
                "500元"
            ],
            [
                "予賴○○，而賴○○等5人亦坦認各有收受郭○○所交之500",
                ""
            ],
            [
                "元等情明確；且吳○○、郭○○2人為此共同犯選罷法第99",
                ""
            ],
            [
                "條第1項之交付賄賂罪，郭○○另犯刑法投票收賄罪，業据",
                ""
            ],
            [
                "其2人在刑事程序中認罪，經原法院刑事庭以108年度選訴字",
                ""
            ],
            [
                "第14號判決其2人有罪如上。難謂被上訴人就其主張未有舉",
                ""
            ],
            [
                "證。",
                ""
            ],
            [
                "五、上訴人雖否認吳○○所為與其有關，然其2人均坦承吳○○",
                ""
            ],
            [
                "係自107年11月加入上訴人之競選團隊（上訴人稱係同年、",
                ""
            ],
            [
                "月10日加入，本院卷136頁；吳○○則表示係同年11月初開",
                ""
            ],
            [
                "始幫忙，原審卷141頁），可見吳○○就上訴人本次選舉事",
                ""
            ],
            [
                "務，並非全然之局外人；又查上訴人稱吳○○乃訴外人即其",
                ""
            ],
            [
                "助選成員吳○○之堂弟（202號卷四5頁），而吳○○則稱上",
                ""
            ],
            [
                "訴人之配偶黃○○乃其表弟（同卷21頁），是上訴人與吳○",
                ""
            ],
            [
                "○間實有姻親關係，也難謂吳○○只是單純之狂熱支持者，",
                ""
            ],
            [
                "縱其兩人一致所陳吳○○加入上訴人陣營之時間可信，然衡",
                ""
            ],
            [
                "諸選舉團隊之組成，攸關舉選結果之輸贏，若非候選人高度",
                ""
            ],
            [
                "信賴之人，絕無任其加入之可能，而信賴關係之建立，又豈",
                ""
            ],
            [
                "是一朝一夕，可見兩人於107年11月前，當即有相當之互動",
                ""
            ],
            [
                "而足以培養勝敗與共之信任，是觀2人於系爭選舉期間所使",
                ""
            ],
            [
                "用之行動電話於107年10月12日至11月9日間，即有21通相互",
                ""
            ],
            [
                "聯絡之情形，而吳○○就此復表示通話內容係上訴人洵問其",
                ""
            ],
            [
                "○○村的選情（原審卷136、138頁），上訴人對此於警詢及",
                ""
            ],
            [
                "偵查中亦證承：係分別電請吳○○前來幫忙助選或搭載吳○",
                ""
            ],
            [
                "○來協助拜票等語（202號卷四4、5、21頁），足認吳○○",
                ""
            ],
            [
                "至遲於107年10月12日起即已參與上訴人之競選事務，吳○",
                ""
            ],
            [
                "○甚稱上訴人請其協助安排○○村之拜票行程、路徑，因當",
                ""
            ],
            [
                "下係上訴人本人與其聯繫，故與上訴人接觸頻繁等語（原審",
                ""
            ],
            [
                "卷136、137頁），復比對兩人上開通聯紀錄顯示，兩人在吳",
                ""
            ],
            [
                "○○前去向郭○○等人行賄前、後均有電話聯絡之情形，無",
                ""
            ],
            [
                "以完全排除兩人未有就行賄一事進行商討之可能。參以選舉",
                ""
            ],
            [
                "當選之利益係歸於候選人，反之，賄選行為一旦被查獲，候",
                ""
            ],
            [
                "選人則可能因此喪失當選資格，且賄選必有資金之支出，其",
                ""
            ],
            [
                "利與害，天壤之別，自為不惜一搏之人所不得不慎，故於進",
                ""
            ],
            [
                "行選戰時，就是否採取賄選手段，自屬選舉策略中之重大決",
                ""
            ],
            [
                "定，衡情，候選人本人當無未參與其中之理，並該係最後之",
                ""
            ],
            [
                "決定者，始未違背一般人通常之認知，爰無候選人置身事外",
                ""
            ],
            [
                "、一無所悉、坐享其利、害則歸他人承擔之可能，此無非係",
                ""
            ],
            [
                "決意賄選後為維護賄選成果所設之斷點，容無輕採之餘地。",
                ""
            ],
            [
                "六、又上訴人就此雖以被上訴人所提均非直接證據，並質疑通聯",
                ""
            ],
            [
                "紀錄未有內容云云。惟關於民事事實之認定，本不以有直接",
                ""
            ],
            [
                "、單獨之證據為限，已如前述；且考無論賄選與投票收賄雙",
                ""
            ],
            [
                "方，均各自成立犯罪，雙方為免遭刑事訴追、制裁之風險，",
                ""
            ],
            [
                "自會力求隱密、刻意滅跡，咸無公然為之之可能，當以在兩",
                ""
            ],
            [
                "人間秘密進行為常態，難為外人所能知，而無可以人贓俱獲",
                ""
            ],
            [
                "相期，乃此類案件類型之特性，殊不能以未見上訴人與吳○",
                ""
            ],
            [
                "○兩人直接在進行前述賄選之合意，即得全盤無視吳○○確",
                ""
            ],
            [
                "有交付賄款予郭○○、再透過郭○○轉交賴○○等人、並約",
                ""
            ],
            [
                "使其等於系爭選舉投票予上訴人，而上訴人與吳○○間係有",
                ""
            ],
            [
                "前述身分與信任關係之存在，及彼此在吳○○實施賄選前、",
                ""
            ],
            [
                "後確有相互通聯，可得而知吳○○確於實施本件賄選前即已",
                ""
            ],
            [
                "參與上訴人本次競選之謀議等相關事實；況投票行賄罪乃最",
                ""
            ],
            [
                "輕法定本刑3年以上之重罪，若非出於候選人本人之授意，",
                ""
            ],
            [
                "衡情，當無自擔如此重罪之制裁，只為暗助他人順利當選之",
                ""
            ],
            [
                "理，且若真心助人爭取大位，更應注意手段之合法，怎有私",
                ""
            ],
            [
                "自決意買票，而使候選人蒙受賄選質疑陰影之可能，如此豈",
                ""
            ],
            [
                "非徒勞無功、適得其反，又怎是回報他人恩情之道，另審諸",
                ""
            ],
            [
                "吳○○所舉引發其為上訴人行賄之動機，乃其念念不忘受上",
                ""
            ],
            [
                "訴人配偶10餘年前對其前去維修車輛時所施折扣之優惠（本",
                ""
            ],
            [
                "院卷304頁，吳○○另在原審證稱1台在90至94年間，另1台",
                ""
            ],
            [
                "則於97年間，折扣約7.5至8折間，原審卷139頁），所獲之",
                ""
            ],
            [
                "利益實極其有限（黃○○證稱伊並未給吳○○很多優惠，",
                ""
            ],
            [
                "202號卷四37頁），並與本件行賄時間相隔10年，其間上訴",
                ""
            ],
            [
                "人業經歷2次選舉（本院卷307頁），設若吳○○係出於回報",
                ""
            ],
            [
                "，早該及時表達，又怎會在身陷經濟窘迫之際（202號卷二",
                ""
            ],
            [
                "105頁），始自掏腰包為上訴人賄選（同上頁）？縱其出於",
                ""
            ],
            [
                "愛屋及烏，亦未免失於牽強，遑論未見吳○○對其受惠及自",
                ""
            ],
            [
                "行出資賄選有何確切之舉證。是衡上種種，被上訴人上開所",
                ""
            ],
            [
                "舉，縱非上訴人與吳○○合意賄選之直接證據，然究非毫無",
                ""
            ],
            [
                "所本，且個別觀察其所舉各項證據，表面上或為一件件間接",
                ""
            ],
            [
                "事證，惟經相互勾稽，再與上訴人其後競選活動之開展與上",
                ""
            ],
            [
                "訴人和吳○○間在競選期間之互動（吳○○證稱其與上訴人",
                ""
            ],
            [
                "算接觸頻繁、競選總部成立之錄影光碟、翻拍照片，原審卷",
                ""
            ],
            [
                "136、175、176頁），及吳○○因賄選一情逃匿至選後，於",
                ""
            ],
            [
                "107年11月25日始重回至上訴人競選總部尋求上訴人配偶黃",
                ""
            ],
            [
                "○○協助委任律師（202號卷四35至37頁）等情相對應，綜",
                ""
            ],
            [
                "合以觀，難謂不合理，並未溢脫於一般經驗法則與論理法則",
                ""
            ],
            [
                "之外，程序上也經兩造適當而完全之辯論，堪認被上訴人所",
                ""
            ],
            [
                "舉已達相當證明之程度。",
                ""
            ],
            [
                "七、再當選無效訴訟，原則上乃適用民事訴訟法之規定，已如前",
                ""
            ],
            [
                "述，故就事實之認定，自當遵循民事訴訟程序相關法則之標",
                ""
            ],
            [
                "準，是雖本件情節，經被上訴人整體考量後，認依現有證據",
                ""
            ],
            [
                "資料，在刑事程序上，尚未達足以起訴上訴人與吳○○有共",
                ""
            ],
            [
                "犯選罷法之賄選罪嫌，亦無從因此拘束本院就本件事實之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "八、是本件綜合上情，上訴人就前開吳○○賄選所為，當出於兩",
                ""
            ],
            [
                "人所共謀，並不違反其本意等情，洵堪認定，自符選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定當選無效之要件。原審判決上訴人系",
                ""
            ],
            [
                "爭當選無效，於法並無不合。上訴人上訴指摘原判決不當，",
                ""
            ],
            [
                "求予廢棄改判，為無理由，應駁回其上訴。",
                ""
            ],
            [
                "九、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條、民事訴訟法第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    15    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  謝說容",
                ""
            ],
            [
                "法  官  林慧貞",
                ""
            ],
            [
                "法  官  葛永輝",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  黃湘玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}