{
    "id": "CHDV,103,選,26,20150707,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDV%2C103%2C%E9%81%B8%2C26%2C20150707%2C1",
    "history": {
        "CHDV,103,選,26,20150707,1": [
            [
                "臺灣彰化地方法院民事判決　103年度選字第26號",
                ""
            ],
            [
                "原　　　告　台灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　林慧真",
                ""
            ],
            [
                "　　　　　　徐慶全",
                ""
            ],
            [
                "　　　　　　吳文哲",
                ""
            ],
            [
                "被　　　告　蕭富子",
                ""
            ],
            [
                "訴訟代理人　周春霖律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國104年6月16日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由原告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，選罷法第120條第1項第3款定有",
                ""
            ],
            [
                "明文。查被告為民國103年11月29日舉辦之臺灣省彰化縣員",
                ""
            ],
            [
                "林鎮林厝里第20屆里長選舉候選人，經彰化縣選舉委員會於",
                ""
            ],
            [
                "103年12月5日以彰選一字第0000000000號公告當選臺灣省彰",
                ""
            ],
            [
                "化縣員林鎮林厝里第20屆里長，有原告所提彰化縣選舉委員",
                ""
            ],
            [
                "會公告可稽。是原告於103年12月30日以被告於103年9月20",
                ""
            ],
            [
                "日、103年9月21日有選罷法第99條第1項之行為，依選罷法",
                ""
            ],
            [
                "第120條第1項第3款規定提起當選無效之訴，與上開規定相",
                ""
            ],
            [
                "符，合先敘明。",
                ""
            ],
            [
                "二、次按選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先",
                ""
            ],
            [
                "於其他訴訟審判之，以二審終結，並不得提起再審之訴。各",
                ""
            ],
            [
                "審受理之法院應於6個月內審結；選舉、罷免訴訟程序，除",
                ""
            ],
            [
                "本法規定者外，準用民事訴訟法之規定。但關於捨棄、認諾",
                ""
            ],
            [
                "、訴訟上自認或不爭執事實效力之規定，不在準用之列。選",
                ""
            ],
            [
                "罷法第127條第1項、第128條分別定有明文。又按不變更訴",
                ""
            ],
            [
                "訟標的，而補充或更正事實上或法律上之陳述者，非為訴之",
                ""
            ],
            [
                "變更或追加，民事訴訟法第256條固定有明文。惟按攻擊或",
                ""
            ],
            [
                "防禦方法，除別有規定外，應依訴訟進行之程度，於言詞辯",
                ""
            ],
            [
                "論終結前適當時期提出之。當事人意圖延滯訴訟，或因重大",
                ""
            ],
            [
                "過失，逾時始行提出攻擊或防禦方法，有礙訴訟之終結者，",
                ""
            ],
            [
                "法院得駁回之，則為民事訴訟法第196條第1項、第2項前段",
                ""
            ],
            [
                "所明定。",
                ""
            ],
            [
                "三、本件原告於本院104年6月16日言詞辯論期日主張依選罷法第",
                ""
            ],
            [
                "128條準用民事訴訟法第256條規定補充或更正事實上之陳述",
                ""
            ],
            [
                "，另行主張被告行賄之事實略以：被告與訴外人張徽澤均為",
                ""
            ],
            [
                "天化宮慈濟慈善會之顧問，訴外人張尚法為天化宮之宮主、",
                ""
            ],
            [
                "黃玉焜為天化宮之秘書長、江鄭水梅為天化宮慈濟慈善會之",
                ""
            ],
            [
                "志工隊長、洪碧黎則為天化宮之會計。張徽澤為求順利當選",
                ""
            ],
            [
                "員林鎮民代表，利用天化宮慈濟慈善會辦理之「關懷獨居老",
                ""
            ],
            [
                "人」活動之機會，由張徽澤於103年7月27日活動開始前事先",
                ""
            ],
            [
                "將文宣競選面紙放置在準備發放的沙拉油、醬油、白米包等",
                ""
            ],
            [
                "物資內，張徽澤即於活動時身著印有「員林鎮民代表候選人",
                ""
            ],
            [
                "」字樣之背心，與被告、張尚法、黃玉焜、江鄭水梅及其他",
                ""
            ],
            [
                "志工，逐戶發放之慰助紅包500元及物資（包含沙拉油及醬",
                "500元"
            ],
            [
                "油各1瓶、白米1包等物，其中張徽澤捐助白米52包，沙拉油",
                ""
            ],
            [
                "2瓶）。被告於陪同發放慰問物資時，向吳麗惠、蕭雪、劉",
                ""
            ],
            [
                "清鑾、張周金鳳拜託，請其等支持伊參選林厝里里長，業經",
                ""
            ],
            [
                "台灣彰化地方法院檢察署檢察官提起公訴（本院104年度選",
                ""
            ],
            [
                "訴字第21號刑事案件審理中）等語。惟查，原告主張之上開",
                ""
            ],
            [
                "事實，早經原告於103年10月6日即進行偵辦，並於104年3月",
                ""
            ],
            [
                "6日提起公訴，有原告所提起訴書及筆錄可稽（見本院卷第",
                ""
            ],
            [
                "80-86頁、第87-191頁）。而本件原告係於103年12月30日提",
                ""
            ],
            [
                "起當選無效之訴，本院於104年5月13日準備程序終結、於10",
                ""
            ],
            [
                "4年6月16日行言詞辯論，則原告於104年6月16日辯論期日始",
                ""
            ],
            [
                "主張被告另有上開行賄行為，可認原告未依訴訟進行之程度",
                ""
            ],
            [
                "，於言詞辯論終結前適當時期提出攻擊或防禦方法。又原告",
                ""
            ],
            [
                "於起訴時本可一併主張上開事實，其於本件準備程序終結前",
                ""
            ],
            [
                "亦無不得補充情形，則其遲至言詞辯論時始提出，自可認其",
                ""
            ],
            [
                "係因重大過失，逾時始行提出攻擊或防禦方法，有礙本件訴",
                ""
            ],
            [
                "訟之終結。爰依選罷法第128條準用民事訴訟法第196條第2",
                ""
            ],
            [
                "項前段規定，駁回原告之上開攻擊方法。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "被告係彰化縣選舉委員會103年11月29日舉辦之臺灣省彰化",
                ""
            ],
            [
                "縣員林鎮林厝里第20屆里長選舉候選人，其為求順利當選林",
                ""
            ],
            [
                "厝里里長，利用員林蘭馨國際交流協會（下稱蘭馨協會）辦",
                ""
            ],
            [
                "理之「單親及老弱邊緣弱勢族群救助」活動，於103年9月20",
                ""
            ],
            [
                "日向蘭馨協會領取擬發放之慰助紅包新臺幣（下同）1,000",
                ""
            ],
            [
                "元及物資（包含巧口薏仁八寶粥及速食調理包），於附表之",
                ""
            ],
            [
                "時、地，對於附表所示有投票權之人交付賄賂，約定投票支",
                ""
            ],
            [
                "持彰化縣員林鎮林厝里第20屆里長候選人蕭富子，而約為一",
                ""
            ],
            [
                "定投票權之行使，其有選罷法第99條第1項之行為（附表編",
                ""
            ],
            [
                "號4之日期應為103年9月21日）。",
                ""
            ],
            [
                "被告雖經本院103年度選訴字第15號違反選罷法案件（下稱",
                ""
            ],
            [
                "刑事案件）判決無罪（現由檢察官上訴中）。惟被告是否有",
                ""
            ],
            [
                "選罷法第120條第1項第3款之當選無效事由，須經綜合一切",
                ""
            ],
            [
                "情狀、證據，依調查證據及斟酌全辯論意旨之結果認定，不",
                ""
            ],
            [
                "受刑事判決認定之拘束。",
                ""
            ],
            [
                "1.張敏富於警詢中證述略以：被告於103年9月21日來我家時，",
                ""
            ],
            [
                "跟我說慈善會有物資及紅包要給我，說是要補助我的，沒有",
                ""
            ],
            [
                "跟我說是何慈善會，被告當時給我1個紅包，內有1,000元及",
                "000元"
            ],
            [
                "巧口薏仁八寶粥給我。當時被告有跟我說「拜託、拜託」是",
                ""
            ],
            [
                "指投票的意思等語（見偵查卷第28至31頁）；於偵查中證稱",
                ""
            ],
            [
                "略以：103年9月21日收到被告紅包1,000元及物品物資，被",
                "000元"
            ],
            [
                "告沒有說是那一個慈善機關送的，他說拜託拜託，總是和選",
                ""
            ],
            [
                "舉有關，這次收到的物資與其他單純的救濟不一樣，之前的",
                ""
            ],
            [
                "救濟並不會有拜託拜託的，我認為他是要救濟，順便來向我",
                ""
            ],
            [
                "為選舉的請託等語（見偵查卷宗第33頁至36頁）。可知張敏",
                ""
            ],
            [
                "富於警詢及偵查中之證述相符。張敏富於刑事案件審理時翻",
                ""
            ],
            [
                "異前詞，於辯護人詰問時「（里長拿東西給你時，有無叫你",
                ""
            ],
            [
                "在里長選舉要投票給她？）沒有。」，後經檢察官進行反詰",
                ""
            ],
            [
                "問時均證稱太久了不清楚等語（見刑事卷第161至164頁），",
                ""
            ],
            [
                "則張敏富於檢察官追問時既均回答不清楚，卻於辯護人一開",
                ""
            ],
            [
                "始進行詰問時清楚表示被告拿東西給他時未要求張敏富投票",
                ""
            ],
            [
                "，已與常情不符，應屬避重就輕迴護被告之詞。又張敏富於",
                ""
            ],
            [
                "警詢、偵查所述，距離事發時間較近，記憶較真實，且係單",
                ""
            ],
            [
                "獨面對員警或檢察官之訊問，並無被告在庭、或其他成員參",
                ""
            ],
            [
                "與旁聽之壓力，亦無事後串證之情形，自較少受到外力干擾",
                ""
            ],
            [
                "，應較可信。",
                ""
            ],
            [
                "2.劉清鑾於警詢證述略以：103年9月21日蕭富子到我家發放50",
                ""
            ],
            [
                "0元紅包及巧口薏仁八寶粥時，拜託我這次他還要選里長，",
                "0元"
            ],
            [
                "這次再幫忙他一下，選給她，幫忙幫忙，並說這些物資是要",
                ""
            ],
            [
                "救濟我的等語（見偵查卷第69至70頁）。於偵查中證稱略以",
                ""
            ],
            [
                "：103年9月21日被告拿500元及一箱八寶粥給我，並沒有向",
                "500元"
            ],
            [
                "我說是那一些慈善會的東西，她最後拿紅包給我時，才說年",
                ""
            ],
            [
                "底選舉拜託選她，我說好。我收了紅包之後她又這樣說，我",
                ""
            ],
            [
                "才想到說應是選舉的，剛開始認為是她要救濟我的，是後來",
                ""
            ],
            [
                "才想到與選舉有關的等語（見偵查卷第74頁至75頁背面）。",
                ""
            ],
            [
                "於刑事案件審理時證稱略以：我有去投票，被告沒有跟我買",
                ""
            ],
            [
                "票，我沒有收到被告給的八寶粥、紅包等，我記憶力壞，老",
                ""
            ],
            [
                "了沒辦法了，我聽不懂，我不知道等語。劉清鑾於警詢及偵",
                ""
            ],
            [
                "查中之證述均相符，同前論述，其於刑事案件審理時之證詞",
                ""
            ],
            [
                "不同，顯受外力影響，不足採信。",
                ""
            ],
            [
                "3.蕭雪於警詢中證稱略以：里長候選人蕭富子發送1,000元紅",
                "000元"
            ],
            [
                "包、巧口薏仁八寶粥1箱時，當場要我支持她，並說錢是給",
                ""
            ],
            [
                "我買菜，我不知道發放的物品是誰提供等語（見偵查卷第78",
                ""
            ],
            [
                "至79頁）；於偵查中表示：被告沒有說為什麼要給我紅包及",
                ""
            ],
            [
                "八寶粥，這次她拿1,000元的紅包及物資給我時，她有說拜",
                "000元"
            ],
            [
                "託，我知道她要選里長，我並沒有什麼可以讓她拜託的，應",
                ""
            ],
            [
                "該就是選里長的事。之前被告拿現金與物資給我時，沒有同",
                ""
            ],
            [
                "時講到選舉拜託等語（見偵查卷第88至90頁），其於警詢及",
                ""
            ],
            [
                "偵查中之證述均相符，堪信為真實。又蕭雪在刑事案件審理",
                ""
            ],
            [
                "時證述略以：被告沒有找我買票。被告有沒有送紅包給我，",
                ""
            ],
            [
                "我也忘記了，但送東西我記得。被告常常拿東西給我，跟選",
                ""
            ],
            [
                "舉無關，離那麼遠。被告拿物資跟紅包給我時，沒有提到關",
                ""
            ],
            [
                "於選舉的事，拿了就走了。被告叫我要出去投票，但沒叫我",
                ""
            ],
            [
                "投給她。被告很少送東西給我，只有慈善會拿來，被告會加",
                ""
            ],
            [
                "減拿一些給我等語，後於檢察官追問下改稱：我忘記了、我",
                ""
            ],
            [
                "頭腦很糟、里長之前有拿錢跟米來等語（見刑事卷第165至1",
                ""
            ],
            [
                "68頁反面），同前論述，係迴護被告之詞，自難憑採。",
                ""
            ],
            [
                "4.吳麗惠於警詢證稱略以：103年9月21日是被告打電話給我，",
                ""
            ],
            [
                "叫我到他家領取，當時只有被告一個人在家將1,000元紅包",
                "000元"
            ],
            [
                "及巧口薏仁八寶粥送給我。於偵查中證稱略以：被告沒有說",
                ""
            ],
            [
                "是哪個單位發送的，也不知道為什麼會在9月發放物資，被",
                ""
            ],
            [
                "告有向我說年底要選里長，請我支持她一下，她人很好，會",
                ""
            ],
            [
                "幫助我們窮苦的人。我領到紅包及物資時，聽到被告拉票，",
                ""
            ],
            [
                "請我支持她時，我會因為這樣子願意支持她等語（見偵查卷",
                ""
            ],
            [
                "第153至158頁）。於刑事案件審理時證稱略以：被告沒有跟",
                ""
            ],
            [
                "我買票，被告有發給我紅包跟物資等救濟品，紅包是我收的",
                ""
            ],
            [
                "，印章是我兒子蓋的。被告拿物資跟紅包給我的時候，有說",
                ""
            ],
            [
                "是救濟的，沒有講選舉的事情，是在我家交物資跟紅包給我",
                ""
            ],
            [
                "。我沒有拿到里長發的東西、錢跟物資都沒有等語（見刑事",
                ""
            ],
            [
                "卷第169頁反面至170頁）。吳麗惠於警詢及偵查中證述相符",
                ""
            ],
            [
                "，其於刑事案件審理時所述，係事後迴護被告之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "5.張敏富、劉清鑾、蕭雪、吳麗惠於刑事案件審理時雖翻異前",
                ""
            ],
            [
                "詞，然因在警詢及偵查中之證述一致，且為事發後不久，記",
                ""
            ],
            [
                "憶應較為鮮明，受外界影響可能性亦較小，故其等在刑事案",
                ""
            ],
            [
                "件審理時之證詞應不可採。其4人於警詢及偵查中之證詞，",
                ""
            ],
            [
                "就被告如何利用蘭馨協會所辦理之「單親及老弱邊緣弱勢族",
                ""
            ],
            [
                "群救助」活動，於103年9月20日，先向蘭馨協會領取擬發放",
                ""
            ],
            [
                "之慰助紅包（內含1,000元）及物資（即巧口薏仁八寶粥及",
                "000元"
            ],
            [
                "速食調理包）後，再發放給林厝里里民時，對於張敏富等4",
                ""
            ],
            [
                "人交付賄賂等情節證述一致，如被告無行賄之犯行，其等異",
                ""
            ],
            [
                "時異地所為之證述豈可能一致。再者，張敏富、劉清鑾、蕭",
                ""
            ],
            [
                "雪、吳麗惠於偵查中均坦承收賄，且願接受檢察官為緩起訴",
                ""
            ],
            [
                "處分，吳麗惠亦因收賄乙事，而同意書立悔過書表示其犯行",
                ""
            ],
            [
                "。故張敏富、劉清鑾、蕭雪、吳麗惠於警詢及偵查中之證述",
                ""
            ],
            [
                "應為真實，堪認被告有行賄之犯行，為此請求判決被告當選",
                ""
            ],
            [
                "無效等語。並聲明：被告就103年11月29日舉行之臺灣省彰",
                ""
            ],
            [
                "化縣員林鎮林厝里第20屆里長選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "否認有違反選罷法之賄選情事。被告係前一屆（第19屆）之",
                ""
            ],
            [
                "里長，在職期間竭盡心力服務里民，因長時間無私的付出，",
                ""
            ],
            [
                "在第一次競選時所給票數只有多出對手30餘票，於第二任競",
                ""
            ],
            [
                "選連任之時，即給予超過對手1,000餘票之高度支持，被告",
                ""
            ],
            [
                "何須冒犯法之危險，向里民賄選。",
                ""
            ],
            [
                "被告係於103年9月20日前（距離選舉投票日還長達69天以上",
                ""
            ],
            [
                "），由員林蘭馨協會之會員謝淑敏處得知該協會備有救濟物",
                ""
            ],
            [
                "資要發放救濟該協會所在附近之低收入戶，每里約10人，要",
                ""
            ],
            [
                "被告提出里中10個較困苦里民之名單，被告即將蕭雪等10名",
                ""
            ],
            [
                "報予該協會，經該協會核准，於103年9月20日通知被告前往",
                ""
            ],
            [
                "領取救濟物資即八寶粥10箱、速食調理包30盒、紅包10個，",
                ""
            ],
            [
                "要被告每人發放1箱八寶粥、速食調理包3盒、1個紅包予蕭",
                ""
            ],
            [
                "雪等人，所有救濟物資上都貼有該協會贈送之文字紙條，不",
                ""
            ],
            [
                "可能令人誤會。被告領回之後，未多加思索，於第二天103",
                ""
            ],
            [
                "年9月21日即請里民張麗子協助，將救濟物資包裝無改、貼",
                ""
            ],
            [
                "條依舊，紅包也未予拆開，也未增加任何物件或金錢，發送",
                ""
            ],
            [
                "至各該里民手中，為能徵信於里民，也請同行幫忙搬物資之",
                ""
            ],
            [
                "里民張麗子一一拍照，並請家人將之P0上網，過程完全未曾",
                ""
            ],
            [
                "提及與選舉有關之言語。且行程公開，不但由里民張麗子全",
                ""
            ],
            [
                "程參與，且有發放對象之家人或第三人在場，發放手續完備",
                ""
            ],
            [
                "，或由救濟對象本人或家人拿印章蓋章於印有「員林蘭馨國",
                ""
            ],
            [
                "際交流協會物資領取清單」之清單上具領，發放之時也一一",
                ""
            ],
            [
                "說明所發放者是慈善會之救濟物資。如此單純的依慈善團體",
                ""
            ],
            [
                "所交付之名單，代替慈善團體發放救濟物資之服務，是被告",
                ""
            ],
            [
                "身為里長之義務及責任，所行完全是一整套發放救濟物資之",
                ""
            ],
            [
                "標準作業程序，合理合法。",
                ""
            ],
            [
                "被告發放予張敏富、劉清鑾、蕭雪、吳麗惠之財物，係員林",
                ""
            ],
            [
                "蘭馨協會依該協會第五屆第三次理監事聯席會議決議，辦理",
                ""
            ],
            [
                "對於員林鎮林厝里、東北里、南東里、崙雅里、大峰里、中",
                ""
            ],
            [
                "東里、西東里中中低收入戶等貧困家庭施以「單親及老弱邊",
                ""
            ],
            [
                "緣弱勢族群救助」活動之救濟物資，而張敏富、劉清鑾、蕭",
                ""
            ],
            [
                "雪、吳麗惠為該協會列單所救濟之對象，被告僅係因當時身",
                ""
            ],
            [
                "為該里之里長，受託將救濟物資送交各該受救濟戶收受，並",
                ""
            ],
            [
                "未添加分毫物資或金錢。原告亦不否認附表之財物係蘭馨協",
                ""
            ],
            [
                "會之救濟物資，非被告所提供。被告與蘭馨協會原無任何關",
                ""
            ],
            [
                "係，該協會辦理救濟活動，亦非為被告而辦，亦非僅為林厝",
                ""
            ],
            [
                "里而辦，對象達9里之多，被告單純係因當時為林厝里里長",
                ""
            ],
            [
                "，故受託代發救濟物資。",
                ""
            ],
            [
                "張敏富、劉清鑾、蕭雪、吳麗惠於刑事案件偵審中之供述不",
                ""
            ],
            [
                "一，且其等非久病臥床，即是年紀耄耋，耳朵重聽，言語含",
                ""
            ],
            [
                "糊，語意不清，再加上在警偵訊問時，因聽不清楚問題，而",
                ""
            ],
            [
                "受訊問者不當誘導，致似有對被告不利之供述，然其等對於",
                ""
            ],
            [
                "所收受者是慈善團體之救濟物資並非被告所給與者，與選舉",
                ""
            ],
            [
                "無關，則認識甚清。且張敏富等人雖曾就原告所指對被告為",
                ""
            ],
            [
                "不利之證述，然其等於警詢、偵查中亦同時有對被告有利之",
                ""
            ],
            [
                "證詞（如上述之「我認為被告是來救濟的」、「我沒有想到",
                ""
            ],
            [
                "是選舉的事情」，原告就此有利被告之部分均視為不見，其",
                ""
            ],
            [
                "是否能以其等於警詢、偵查中單獨一、兩句之證詞即認定被",
                ""
            ],
            [
                "告有賄選情事，已有可疑，更遑論張敏富等人於刑事案件審",
                ""
            ],
            [
                "理時均更異其證述之內容，甚或就最基本之「於103年9月21",
                ""
            ],
            [
                "日有收受被告提供之紅包及物資」等事實有全然不同之情形",
                ""
            ],
            [
                "，其等證述前後不一，真實性即有可疑。又除張敏富外，其",
                ""
            ],
            [
                "餘三位教育程度均不高（蕭雪、吳麗惠均國小畢業，劉清鑾",
                ""
            ],
            [
                "不識字，見各該證人警詢筆錄之教育程欄），劉清鑾、蕭雪",
                ""
            ],
            [
                "更均已年逾80歲，於刑事案件審理中亦出現多次回答「頭腦",
                ""
            ],
            [
                "不好」、「聽不懂」等情形，則其等於警詢及偵查時，是否",
                ""
            ],
            [
                "能確實瞭解訊問者之問題再行回答，抑或是僅單純附和訊問",
                ""
            ],
            [
                "者，亦有可疑之處，實不能以其等在警詢及偵查中有瑕疵之",
                ""
            ],
            [
                "證述，即認定被告有原告所指訴不法情事。再參酌刑事案件",
                ""
            ],
            [
                "證人陳建彰（即吳麗惠之子）於審理時之證詞，可知至少就",
                ""
            ],
            [
                "吳麗惠之證述部分，確有可能因為吳麗惠智力較一般人低，",
                ""
            ],
            [
                "而有前後不一致情形，且其陳述領取救濟物資地點亦有錯誤",
                ""
            ],
            [
                "，何能期待其對於受領時之言談細節正確陳敘。故原告提出",
                ""
            ],
            [
                "此部分之證據，實無證明力。",
                ""
            ],
            [
                "被告於代發救濟物資予張敏富、劉清鑾、蕭雪、吳麗惠時，",
                ""
            ],
            [
                "並無對其等拉票之行為，業經當時在場之證人張麗子、陳建",
                ""
            ],
            [
                "彰、張敏輝、盧森永、陳良如於刑事案件證述明確。況法律",
                ""
            ],
            [
                "並未規定身為現任公職人員在參選下屆公職期間，於為選民",
                ""
            ],
            [
                "做正當之服務之時，不能為拉票之行為，否則即視同賄選。",
                ""
            ],
            [
                "故退萬步言，縱認被告有在代發救濟物資時有拉票之行為，",
                ""
            ],
            [
                "亦與選罷法第99條第1項之構成要件有間，而不得為當選無",
                ""
            ],
            [
                "效之宣告。按刑法上之賄選行為，須交付財物者有選舉投票",
                ""
            ],
            [
                "權為一定之行使或不行使之要求，收受財物者，對於行賄者",
                ""
            ],
            [
                "所交付之財物係為要求其投票權為一定之行使或不行使之對",
                ""
            ],
            [
                "價有明確之認知，而後有該財物之交付或收受，始足當之。",
                ""
            ],
            [
                "本件交付物資者與收受者對於所交付及收受之物資係慈善團",
                ""
            ],
            [
                "體之救濟物資，交付者只是代發之事實，認知明確，自與刑",
                ""
            ],
            [
                "法賄選之要件不符。且被告被訴違反選罷法之刑事案件，業",
                ""
            ],
            [
                "經刑事案件判決無罪等語置辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、得心證之理由：",
                ""
            ],
            [
                "查被告於103年9月20日、21日為彰化縣員林鎮林厝里里長，",
                ""
            ],
            [
                "亦為103年度彰化縣員林鎮林厝里里長之參選人，張敏富、",
                ""
            ],
            [
                "劉清鑾、蕭雪、吳麗惠均為林厝里里民。被告因蘭馨協會辦",
                ""
            ],
            [
                "理之「單親及老弱邊緣弱勢族群救助」活動，而於103年9月",
                ""
            ],
            [
                "20日向蘭馨協會領取擬發放之慰助紅包（1,000元）及物資",
                "000元"
            ],
            [
                "（包含巧口薏仁八寶粥1箱及速食調理包3包）後，於103年9",
                ""
            ],
            [
                "月21日將上開紅包、物資發給張敏富、劉清鑾、蕭雪、吳麗",
                ""
            ],
            [
                "惠之事實，業據張敏富、劉清鑾、蕭雪、吳麗惠及謝惠米於",
                ""
            ],
            [
                "刑事案件偵查中證述明確（見偵查卷第33至34、74至75、88",
                ""
            ],
            [
                "至90、154至155頁、刑事卷第154至160頁），並有張敏富、",
                ""
            ],
            [
                "劉清鑾、蕭雪、吳麗惠之個人戶籍資料（完整姓名）查詢結",
                ""
            ],
            [
                "果各1紙、照片、經濟部工業局工廠公示資料查詢系統列表",
                ""
            ],
            [
                "、蘭馨協會第五屆第三次理監事會議（103年9月12日）會議",
                ""
            ],
            [
                "紀錄、蘭馨協會物資領取清單（含林厝里、東北里、南東里",
                ""
            ],
            [
                "、崙雅里、大峰里、中東里、西東里、浮圳里）、彰化縣選",
                ""
            ],
            [
                "舉委員會公告等附在刑事案件可稽（見刑事卷第37、39、40",
                ""
            ],
            [
                "、41、51至60頁，偵查卷第95至100、112、114至126頁）。",
                ""
            ],
            [
                "是附表之財物，係蘭馨協會辦理公益活動發放之救濟物資，",
                ""
            ],
            [
                "被告當時係因擔任里長而領取辦理發放等事實，應堪認定。",
                ""
            ],
            [
                "原告主張被告於附表所示時、地對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之事實，為被告所否認，辯稱附",
                ""
            ],
            [
                "表之財物係蘭馨協會辦理公益活動發放，伊當時為彰化縣員",
                ""
            ],
            [
                "林鎮林厝里現任里長，係代發救濟物物資，並無賄選等語。",
                ""
            ],
            [
                "原告雖舉張敏富、劉清鑾、蕭雪、吳麗惠在刑事案件警詢及",
                ""
            ],
            [
                "偵查中之證詞為據。惟張其等不利於被告之證詞為被告所否",
                ""
            ],
            [
                "認，辯稱其等前後證詞不一等語。經查：",
                ""
            ],
            [
                "1.張敏富於警詢證述略以：被告於103年9月21日來我家時，跟",
                ""
            ],
            [
                "我說慈善會有物資要給我，及發放紅包給我，說是要補助我",
                ""
            ],
            [
                "的，當日之前被告有沒有拿東西給我或我的家人，我忘記了",
                ""
            ],
            [
                "。當天被告發送1,000元跟八寶粥時，有跟我說「拜託、拜",
                "000元"
            ],
            [
                "託」，「拜託、拜託」是指投票的意思等語。於偵查中則證",
                ""
            ],
            [
                "稱略以：103年9月21日收到的紅包跟物資是被告拿來的，她",
                ""
            ],
            [
                "說是慈善團體送來的。被告是說拜託、拜託而已，總是跟選",
                ""
            ],
            [
                "舉有關，被告之前並沒有拜託過我什麼事。1,000元不會影",
                "000元"
            ],
            [
                "響我對被告的印象，被告講到的是慈善會的。被告只有一個",
                ""
            ],
            [
                "人來，我對她的印象比較深。我認為被告是要救濟的，是順",
                ""
            ],
            [
                "便來向我為選舉的請託等語。於刑事案件審理時則證稱略以",
                ""
            ],
            [
                "：被告有拿錢跟物資給我，我行動不方便，是我哥哥張敏輝",
                ""
            ],
            [
                "代替我收。被告拿東西給我時，沒有叫我里長選舉時投票給",
                ""
            ],
            [
                "她。被告沒有跟我說「拜託、拜託」，是跟我說救助。被告",
                ""
            ],
            [
                "說救濟的錢是慈善機構拜託她拿給我的等語，後改稱：我生",
                ""
            ],
            [
                "病4、5年，頭腦不太清楚，記不太清楚。被告之前有拿東西",
                ""
            ],
            [
                "給我幾次，因為我是低收入戶，慈善團體如果有東西被告都",
                ""
            ],
            [
                "會拿給我等語（見偵查卷第29至30頁、第33頁反面至34頁、",
                ""
            ],
            [
                "刑事卷第161至164頁）。",
                ""
            ],
            [
                "2.劉清鑾於警詢證述略以：103年9月21日被告到我住處跟2、3",
                ""
            ],
            [
                "人來，他們沒有穿選舉背心，是說要救濟我。被告拿紅包跟",
                ""
            ],
            [
                "八寶粥給我，說她要選里長，拜託我選給她，並說這些物資",
                ""
            ],
            [
                "是要救濟我的等語。於偵查中則證述略以：我只有拿到500",
                ""
            ],
            [
                "元跟一箱八寶粥。被告跟另外兩人一起來，說來救濟我的，",
                ""
            ],
            [
                "最後拿紅包給我時才說年底選舉拜託選她等語。於刑事案件",
                ""
            ],
            [
                "審理時則證稱略以：我有去投票，被告沒有跟我買票，我沒",
                ""
            ],
            [
                "有收到被告給的八寶粥、紅包等。我記憶力壞，老了沒辦法",
                ""
            ],
            [
                "了，我聽不懂，我不知道等語（見偵查卷第69頁反面至70頁",
                ""
            ],
            [
                "、第74頁反面至第75頁、刑事卷第164頁）。",
                ""
            ],
            [
                "3.蕭雪於警詢證述略以：被告送物資跟錢給我時，當場有說要",
                ""
            ],
            [
                "我支持她，並說錢是給我買菜，只有被告拿錢給我，其他人",
                ""
            ],
            [
                "事後在門口給我跟被告拍照等語。於偵查中則證述略以：10",
                ""
            ],
            [
                "3年9月21日我有拿到紅包跟一箱八寶粥，我沒有想到會是選",
                ""
            ],
            [
                "舉的。被告常來救濟我，經常會拿米、錢給我買菜。被告沒",
                ""
            ],
            [
                "有說為什麼給我錢及八寶粥，被告有說拜託而已，我知道被",
                ""
            ],
            [
                "告要選里長，應該就是選里長的事。我本來就支持被告，不",
                ""
            ],
            [
                "用她說我也會投給她。我收的時候並沒有想到類似賄選的事",
                ""
            ],
            [
                "，是剛剛才知道跟選舉有關等語。於刑事案件審理時則證稱",
                ""
            ],
            [
                "略以：被告沒有找我買票。被告有沒有送紅包給我，我也忘",
                ""
            ],
            [
                "記了，但送東西我記得。被告常常拿東西給我，跟選舉無關",
                ""
            ],
            [
                "，離那麼遠。被告拿物資跟紅包給我時，沒有提到關於選舉",
                ""
            ],
            [
                "的事，拿了就走了。被告叫我要出去投票，但沒叫我投給她",
                ""
            ],
            [
                "。被告東西拿來馬上就走了，被告說「東西是人家拿來的」",
                ""
            ],
            [
                "。被告很少送東西給我，只有慈善會拿來，被告會加減拿一",
                ""
            ],
            [
                "些給我等語，後改稱：我忘記了、我頭腦很糟、里長之前有",
                ""
            ],
            [
                "拿錢跟米來等語（見偵查卷第78頁反面、第88至90頁、刑事",
                ""
            ],
            [
                "卷第165頁反面至169頁）。",
                ""
            ],
            [
                "4.吳麗惠於警詢證述略以：被告之前有送油跟白米，最近3次",
                ""
            ],
            [
                "有送紅包，第1次是天化慈濟慈善會送500元紅包、白米、油",
                "500元"
            ],
            [
                "等，第2次103年8月29日送2,000元紅包、泡麵、醬油、洗髮",
                "000元"
            ],
            [
                "精、白米等，第3次是103年9月21日送1,000元紅包等，103",
                "000元"
            ],
            [
                "年9月21日被告叫我到她家領紅包跟八寶粥時，拜託我投給",
                ""
            ],
            [
                "她，我當時說好等語。於偵查中則證述略以：被告於103年9",
                ""
            ],
            [
                "月21日叫我到她家拿紅包跟物資，被告沒有講那個單位發的",
                ""
            ],
            [
                "，被告有叫我支持她一下。這是第一次領救濟物資、這次的",
                ""
            ],
            [
                "1,000元跟八寶粥是第一次領得的，事前都沒有等語。於刑",
                "000元"
            ],
            [
                "事案件審理時則證稱略以：被告沒有跟我買票，被告有發給",
                ""
            ],
            [
                "我紅包跟物資等救濟品，紅包是我收的，印章是我兒子蓋的",
                ""
            ],
            [
                "。被告拿物資跟紅包給我的時候，有說是救濟的，沒有講選",
                ""
            ],
            [
                "舉的事情，是在我家交物資跟紅包給我。我沒有拿到里長發",
                ""
            ],
            [
                "的東西、錢跟物資都沒有等語（見警卷第42至43頁、偵查卷",
                ""
            ],
            [
                "第154反面至155頁、刑事卷第169頁反面至第170頁）。",
                ""
            ],
            [
                "5.依張敏富、劉清鑾、蕭雪、吳麗惠上述證詞，可知其等雖均",
                ""
            ],
            [
                "曾有就原告主張被告行賄之行為有為不利證詞，然其等於警",
                ""
            ],
            [
                "詢、偵查中亦有對被告有利之證詞（如上述之「我認為被告",
                ""
            ],
            [
                "是來救濟的」、「我沒有想到是選舉的事情」），且其4人",
                ""
            ],
            [
                "於刑事案件審理時之證詞亦有不同，則其等之證述既前後不",
                ""
            ],
            [
                "一，真實性即有可疑，自難僅以其等於警詢、偵查中單獨一",
                ""
            ],
            [
                "、二句之證詞即認定被告有行賄之行為。",
                ""
            ],
            [
                "6.至於原告雖稱張敏富、劉清鑾、蕭雪、吳麗惠於警詢及偵查",
                ""
            ],
            [
                "中距案發時較近，且不受干擾，較為可採云云。惟除張敏富",
                ""
            ],
            [
                "外，蕭雪、吳麗惠均國小畢業，劉清鑾不識字（見各該證人",
                ""
            ],
            [
                "警詢筆錄之教育程度欄），劉清鑾、蕭雪更均已年逾80歲，",
                ""
            ],
            [
                "其等在刑事案件審理時出現多次回答「頭腦不好」、「聽不",
                ""
            ],
            [
                "懂」等情形，則其等於警詢及偵查時，是否能確實瞭解訊問",
                ""
            ],
            [
                "者之問題再行回答，抑或是僅單純附和訊問者，已有可疑。",
                ""
            ],
            [
                "再參照吳麗惠之子陳建彰於刑事案件審理時證述略以：被告",
                ""
            ],
            [
                "來我家發放救濟物資時，我確定在場，是我拿媽媽的章去蓋",
                ""
            ],
            [
                "簽收的。當時被告都沒有跟我媽媽提到關於里長選舉的事情",
                ""
            ],
            [
                "。我媽媽說是被告叫她去被告家領救濟物資，是因為我媽媽",
                ""
            ],
            [
                "本身記憶有問題，而且我媽媽的頭腦比較不好。那天被告跟",
                ""
            ],
            [
                "一個阿姨一起來，他拿八寶粥跟一些餐包之類的，還有一包",
                ""
            ],
            [
                "紅包。被告送東西的時候，我全程都在旁邊，我聽到就只是",
                ""
            ],
            [
                "東西放下來就走了，被告只有提到那是救濟的東西。哥哥跟",
                ""
            ],
            [
                "妹妹領有智能障礙的手冊，一個中度一個輕度。被告在我們",
                ""
            ],
            [
                "來了以後，有關心我們家狀況，有些時節會發放一些救濟的",
                ""
            ],
            [
                "東西給我們，被告給我們的東西上面會貼是救濟的東西，而",
                ""
            ],
            [
                "且被告也會提到，所以知道是救濟的東西等語（見刑事卷第",
                ""
            ],
            [
                "171頁反面至175頁），可知吳麗惠證述確有可能因為其智力",
                ""
            ],
            [
                "與一般人相較較低，而有前後不相一致之情形。此外，原告",
                ""
            ],
            [
                "並未證明證人於刑事案件審理時係遭不當誘導而為證述，自",
                ""
            ],
            [
                "不得僅以警詢及偵查中離案發日期較近，即認其等於警詢及",
                ""
            ],
            [
                "偵查中不利被告之證詞全為可採，而認其等在刑事案件公開",
                ""
            ],
            [
                "審理時有利被告之證詞皆不可取。另檢察官是否對張敏富涉",
                ""
            ],
            [
                "嫌受賄罪為緩起訴處分，係其行使職權之結果，不能因此即",
                ""
            ],
            [
                "認被告確有行賄行為。",
                ""
            ],
            [
                "又就蘭馨協會發放救濟財物情形，業經該協會會長謝惠米於",
                ""
            ],
            [
                "刑事案件證述略以：當初會辦這個專案，是因為我從7月正",
                ""
            ],
            [
                "式接任後，因為我們協會宗旨是要幫助老幼婦孺之類的，我",
                ""
            ],
            [
                "就有預估要作哪些活動，選在九月辦活動是因為我們兩個月",
                ""
            ],
            [
                "或三個月開一次會，排在理監事會議討論通過，我才可以下",
                ""
            ],
            [
                "去執行，本次活動就是第五屆第三次理監事會議通過的議案",
                ""
            ],
            [
                "，這個活動的經費是會長上任收到的禮金跟顧問贊助費，是",
                ""
            ],
            [
                "因為我參加很多社團，一些顧問在我上任的時候會送祝賀禮",
                ""
            ],
            [
                "金，我不想用在個人，顧問費是我的好朋友因為我會作一些",
                ""
            ],
            [
                "公益活動，他們就提供顧問費進來贊助，我就把錢收集起來",
                ""
            ],
            [
                "用在公益活動把它送出去。說明內「預定80戶」是用我的經",
                ""
            ],
            [
                "費大概算一下，決定發放的對象權利在我，我是因為我的所",
                ""
            ],
            [
                "在地是在鎮興里，我的公司在那邊，因為山腳路這邊貧戶很",
                ""
            ],
            [
                "多，我就請山腳路附近的里長提供名單。會議通過以後我是",
                ""
            ],
            [
                "請我們協會裡的謝淑敏會姐，她對這個地帶很熟悉，我就拜",
                ""
            ],
            [
                "託她跟里長聯絡，請里長提供名單，名單有報到我這裡確認",
                ""
            ],
            [
                "，名冊是謝淑敏幫我聯絡里長以後收過來的，我沒有確認名",
                ""
            ],
            [
                "冊上這些人的狀況，因為我都相信，我有跟謝淑敏說發放的",
                ""
            ],
            [
                "對象是邊緣弱勢，比較貧苦的。里長之所以會代領或代發，",
                ""
            ],
            [
                "是因為受到我們的通知跟請求，因為弱勢一般是沒辦法過來",
                ""
            ],
            [
                "。我們發放的紅包上貼有我們「蘭馨交流協會」，八寶粥我",
                ""
            ],
            [
                "忘記了，紅包跟八寶粥是一起發放，照片上紅包是禮金，八",
                ""
            ],
            [
                "寶粥是我們公司的，調理包是我們另外一個「同濟會」的會",
                ""
            ],
            [
                "姐她知道我要作活動，就一起搭著送、紅包上兩排字一個是",
                ""
            ],
            [
                "「春喬公司贈」，一個是「蘭馨協會贈」，同時把這張紙貼",
                ""
            ],
            [
                "在紅包袋上。我是請里長或代領的人發放，協會這邊都沒有",
                ""
            ],
            [
                "人去處理。協會在我上任之前也有辦這種活動，像上任會長",
                ""
            ],
            [
                "就作家扶的捐棉被活動，活動種類是按照每任會長自行選擇",
                ""
            ],
            [
                "，與經費有關。我不認識被告，被告去領的時候才知道她等",
                ""
            ],
            [
                "語甚詳（見刑事卷第154頁反面至160頁反面）。參以前述該",
                ""
            ],
            [
                "協會之會議紀錄及物資照片，可知附表之財物係由蘭馨協會",
                ""
            ],
            [
                "提供，而該協會之所以會提供上開物資，理由在於該社團之",
                ""
            ],
            [
                "設立宗旨即在於從事慈善活動，且為每年均會舉辦之定期性",
                ""
            ],
            [
                "活動，發放之範圍亦並非僅有被告身為里長之林厝里，而係",
                ""
            ],
            [
                "山腳路周圍各里；發放之對象則由各里之里長提出之貧寒里",
                ""
            ],
            [
                "民後再交給蘭馨協會；發放之慰問金紅包上則有載明發放之",
                ""
            ],
            [
                "主體。",
                ""
            ],
            [
                "再者，蘭馨協會於本次活動在林厝里發放物資之名單中，共",
                ""
            ],
            [
                "有劉清鑾、曹月娥、蕭啟章、張秀品、張敏富為低收入戶，",
                ""
            ],
            [
                "吳麗惠為中低收入戶、張良禮為中低老人生活津貼，有彰化",
                ""
            ],
            [
                "縣政府104年3月4日府社工助字第0000000000號函及附件等",
                ""
            ],
            [
                "附在刑事案件可稽（見刑事卷第68至112頁）。參照訴外人",
                ""
            ],
            [
                "張良禮（蘭馨協會發放救濟物資之對象之一）於警詢及偵查",
                ""
            ],
            [
                "中證述略以：被告當天帶慈善會的人來拜訪我，拿紅包跟食",
                ""
            ],
            [
                "物給我，並跟我照相，沒有向我拉票；我有收到紅包，多少",
                ""
            ],
            [
                "錢我忘了，那是慈善會的，由里長交的，里長沒有拜託我支",
                ""
            ],
            [
                "持，我們家裡經濟不好，我都會拜託被告將廟裡拜拜的供品",
                ""
            ],
            [
                "拿一些給我，我對被告的印象不是因為慈善會的救濟等語（",
                ""
            ],
            [
                "見偵查卷第37至38、42至43頁）。則依蕭雪、吳麗惠、陳建",
                ""
            ],
            [
                "彰、張良禮於刑事案件之證述，可認被告擔任里長時，即不",
                ""
            ],
            [
                "定時提供金錢、物資等以救濟里內貧困里民，並非僅在競選",
                ""
            ],
            [
                "期間始為此等救助貧苦弱勢里民之行為。且被告於103年9月",
                ""
            ],
            [
                "20日將代領來自蘭馨協會之財物後，於隔日即轉交給名單內",
                ""
            ],
            [
                "之里民，並未更易其內容（包括裝有慰問金之紅包上黏貼之",
                ""
            ],
            [
                "公司及協會貼紙），發放之對象亦包括不具投票權之張秀品",
                ""
            ],
            [
                "（原為原告起訴主張被告行賄之對象，因張秀品為禁治產人",
                ""
            ],
            [
                "，經原告撤回此部分行賄之事實），此與其以前所為並無差",
                ""
            ],
            [
                "異，尚難僅因被告係於競選期間代發蘭馨協會辦理公益活動",
                ""
            ],
            [
                "之救濟物資，即認附表之財物係被告為行賄而交付之賄賂。",
                ""
            ],
            [
                "末查，原告主張被告於發放物資時，要求張敏富等人支持乙",
                ""
            ],
            [
                "情，為被告所否認，而張敏富等人就此之供述前後不一，已",
                ""
            ],
            [
                "如前述。且於刑事案件審理時，吳麗惠之子陳建彰亦證述略",
                ""
            ],
            [
                "以：伊在被告發放物資在場，被告並未向吳麗惠說里長選舉",
                ""
            ],
            [
                "的事，也沒有要求吳麗惠投票給她等語（見刑事卷第171至",
                ""
            ],
            [
                "176頁）；當天陪同被告發放物資林厝里里民張麗子則證述",
                ""
            ],
            [
                "略以：伊沒聽到被告向受救濟人講有關選舉的事，也沒聽到",
                ""
            ],
            [
                "被告在拉票等語（見刑事卷第176頁至180頁反面）；張敏富",
                ""
            ],
            [
                "之兄張敏輝亦證述略以：伊與張敏富住一起，領物資的章是",
                ""
            ],
            [
                "伊蓋的，伊當天在場，沒有聽到被告跟張敏富講選舉的事情",
                ""
            ],
            [
                "，被告沒有拜託張敏富選舉時投票給她等語（見刑事卷第18",
                ""
            ],
            [
                "0頁反面至185頁）；劉清鑾之鄰居盧森永則證述略以：伊在",
                ""
            ],
            [
                "被告將物資交給劉清鑾時在場，沒聽到被告有講里長選舉的",
                ""
            ],
            [
                "事，沒聽到被告拜託劉清鑾選舉時投票給她看，因為劉清鑾",
                ""
            ],
            [
                "重聽，要講到非常大聲，所有伊一定會聽到等語（見刑事卷",
                ""
            ],
            [
                "第185頁至188頁）；另陳良如則證述略以：伊於103年9月21",
                ""
            ],
            [
                "日有在蕭雪在家中看到被告送物資給蕭雪，因為伊要向里長",
                ""
            ],
            [
                "要柏油，在轉角遇到里長，里長說要送慈善會的東西，伊才",
                ""
            ],
            [
                "跟被告進去蕭雪家，被告沒有講到選舉的事，沒有向蕭雪拉",
                ""
            ],
            [
                "票要選舉時投票給她，伊不是林厝里的里民，因為伊做事的",
                ""
            ],
            [
                "地方在林厝里，才去找被告要拿柏油等語（見刑事卷第188",
                ""
            ],
            [
                "頁至190頁），已難認被告於發放救濟物資時有要求張敏富",
                ""
            ],
            [
                "、劉清鑾、蕭雪、吳麗惠在里長選舉時投票支持之行為。又",
                ""
            ],
            [
                "縱令被告有請託投票支持之行為，惟張敏富、劉清鑾、蕭雪",
                ""
            ],
            [
                "、吳麗惠既知被告發放之物品為慈善團體之救濟物資，應不",
                ""
            ],
            [
                "致認係被告為選舉所交付之賄賂，則被告縱趁機拜票，亦不",
                ""
            ],
            [
                "得認被告與張敏富、劉清鑾、蕭雪、吳麗惠間就約定投票權",
                ""
            ],
            [
                "為一定之行使有對價關係存在。",
                ""
            ],
            [
                "綜上所述，被告發放予附表之有投票權人張敏富等人之財物",
                ""
            ],
            [
                "，係蘭馨協會辦理公益活動之救濟物資，被告當時係因擔任",
                ""
            ],
            [
                "里長，而代為辦理發放，已難認其主觀上有行賄之犯意，且",
                ""
            ],
            [
                "不能認其發放與張敏富等人收受物資間有何就投票權為一定",
                ""
            ],
            [
                "行使之對價關係存在，自不能因被告當時具有候選人資格，",
                ""
            ],
            [
                "即認其已構成行賄之行為。故原告主張被告有選罷法第99條",
                ""
            ],
            [
                "第1項規定之行賄行為，為無可採。從而，原告依選罷法第1",
                ""
            ],
            [
                "20條第1項第3款規定提起當選無效之訴，請求判決被告就10",
                ""
            ],
            [
                "3年11月29日舉行之臺灣省彰化縣員林鎮林厝里第20屆里長",
                ""
            ],
            [
                "選舉之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻擊或防禦方法，核與判決結",
                ""
            ],
            [
                "果無影響，毋庸逐一論述，併此敘明。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：公職人員選舉罷免法第128條前段、",
                ""
            ],
            [
                "民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    7     日",
                ""
            ],
            [
                "民事第二庭      審判長法  官  黃倩玲",
                ""
            ],
            [
                "法  官  姚銘鴻",
                ""
            ],
            [
                "法  官  羅秀緞",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委",
                ""
            ],
            [
                "任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    8     日",
                ""
            ],
            [
                "書記官  張良煜",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬─────────┬────┬────┐",
                ""
            ],
            [
                "│編號│行賄對象│行賄時間、地點    │行賄金額│行賄物品│",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 1  │張敏富  │103年9月21日某時，│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │於張敏富位在彰化縣│        │寶粥    │",
                ""
            ],
            [
                "│    │        │員林鎮林厝里山腳路│        │        │",
                ""
            ],
            [
                "│    │        │1段450號住處。    │        │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 2  │劉清鑾  │103年9月21日上午某│500元   │巧口仁八│",
                "500元"
            ],
            [
                "│    │        │時，前往劉清鑾位在│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │彰化縣員林鎮林厝里│        │（共24罐│",
                ""
            ],
            [
                "│    │        │山腳路1段10巷3號住│        │）      │",
                ""
            ],
            [
                "│    │        │處。              │        │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 3  │蕭雪    │103年9月21日某時，│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │前往蕭雪住在彰化縣│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │員林鎮林厝里洲巷│        │（共24罐│",
                ""
            ],
            [
                "│    │        │30號住處。        │        │）      │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 4  │吳麗惠  │103年9月20日（應為│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │103年9月21日）某時│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │，被告邀請吳麗惠前│        │（共24罐│",
                ""
            ],
            [
                "│    │        │往其位在彰化縣員林│        │）及食物│",
                ""
            ],
            [
                "│    │        │鎮林厝里員南路206 │        │調理包3 │",
                ""
            ],
            [
                "│    │        │巷12號住處。      │        │包      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,104,選上,35,20150923,1": [
            [
                "臺灣高等法院臺中分院民事判決　104年度選上字第35號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　甲ＯＯ",
                ""
            ],
            [
                "　　　　　　乙ＯＯ",
                ""
            ],
            [
                "　　　　　　丙ＯＯ",
                ""
            ],
            [
                "被 上 訴人　丁ＯＯ",
                ""
            ],
            [
                "訴訟代理人　周春霖律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於民國 104年7月7日臺灣",
                ""
            ],
            [
                "彰化地方法院 103年度選字第26號第一審判決提起上訴，經本院",
                ""
            ],
            [
                "於民國104年9月9日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "上訴人於本院主張：被上訴人當選無效之事由，尚有另一行",
                ""
            ],
            [
                "賄之事實略以：被上訴人與訴外人戊ＯＯ均為ＯＯ宮ＯＯ慈",
                ""
            ],
            [
                "善會之顧問，訴外人己ＯＯ為ＯＯ宮之宮主、庚ＯＯ為ＯＯ",
                ""
            ],
            [
                "宮之秘書長、江鄭水梅為ＯＯ宮ＯＯ慈善會之志工隊長、洪",
                ""
            ],
            [
                "碧黎為ＯＯ宮之會計。被上訴人與戊ＯＯ為求分別順利當選",
                ""
            ],
            [
                "ＯＯ鎮ＯＯ里里長、鎮民民代表，利用ＯＯ宮ＯＯ慈善會辦",
                ""
            ],
            [
                "理之「關懷獨居老人」活動（下稱系爭ＯＯ宮關懷活動）之",
                ""
            ],
            [
                "機會，於民國（下同）103年7月27日活動開始前事先將文宣",
                ""
            ],
            [
                "競選面紙放置在準備發放的沙拉油、醬油、白米包等物資內",
                ""
            ],
            [
                "，並於活動當日身著印有「ＯＯ鎮民代表候選人」字樣之背",
                ""
            ],
            [
                "心，與己ＯＯ、庚ＯＯ、江鄭水梅及其他志工逐戶發放慰助",
                ""
            ],
            [
                "紅包新台幣（下同）500元及物資（包含沙拉油及醬油各1瓶",
                "500元"
            ],
            [
                "、白米1包等物，其中戊ＯＯ捐助白米52包，沙拉油2瓶）。",
                ""
            ],
            [
                "被上訴人於陪同發放慰問物資時，向訴外人吳麗惠、蕭雪、",
                ""
            ],
            [
                "劉清鑾、張周金鳳拜託，請渠等支持伊參選ＯＯ里里長，業",
                ""
            ],
            [
                "經臺灣彰化地方法院檢察署（下稱彰化地檢署）檢察官提起",
                ""
            ],
            [
                "公訴（原法院 104年度選訴字第21號刑事案件審理中）等情",
                ""
            ],
            [
                "，且此係依公職人員選舉罷免法（下稱選罷法）第 128條準",
                ""
            ],
            [
                "用民事訴訟法第 256條規定所為補充或更正事實上之陳述，",
                ""
            ],
            [
                "並非訴之變更或追加等語。按當事人不得提出新攻擊或防禦",
                ""
            ],
            [
                "方法。但有下列情形之一者，不在此限：三、對於在第一審",
                ""
            ],
            [
                "已提出之攻擊或防禦方法為補充者。民事訴訟法第447條第1",
                ""
            ],
            [
                "項但書定有明文。上訴人於本件係主張被上訴人有選舉行賄",
                ""
            ],
            [
                "之事實，而有當選無效之事由，是上訴人除就原主張之被上",
                ""
            ],
            [
                "訴人利用員林蘭馨國際交流協會（下稱ＯＯ協會）辦理之「",
                ""
            ],
            [
                "單親及老弱邊緣弱勢族群救助」活動（下稱系爭ＯＯ協會救",
                ""
            ],
            [
                "助活動）行賄事實外，提出上開另一被上訴人利用系爭ＯＯ",
                ""
            ],
            [
                "宮關懷活動行賄事實，應認係對於在第一審已提出之攻擊或",
                ""
            ],
            [
                "防禦方法為補充者，應為法所許，原審未予准許，尚有未洽",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、上訴人起訴主張：被上訴人係彰化縣選舉委員會103年11月2",
                ""
            ],
            [
                "9 日舉辦之臺灣省彰化縣ＯＯ鎮ＯＯ里第20屆里長選舉（下",
                ""
            ],
            [
                "稱系爭選舉）之候選人，其為求順利當選，利用系爭ＯＯ協",
                ""
            ],
            [
                "會救助活動之機會，於103年9月20日向ＯＯ協會領取擬發放",
                ""
            ],
            [
                "之慰助紅包 1,000元及物資（包含巧口薏仁八寶粥及速食調",
                "000元"
            ],
            [
                "理包），於如附表所示時、地，對如附表所示有投票權之人",
                ""
            ],
            [
                "交付賄賂，約定投票支持里長候選人被上訴人，而約為一定",
                ""
            ],
            [
                "投票權之行使。是其行為顯有選罷法第99條第 1項之情形。",
                ""
            ],
            [
                "爰依選罷法第 120條第1項第3款規定，提起本件訴訟等情。",
                ""
            ],
            [
                "聲明︰被上訴人就系爭選舉之當選無效。",
                ""
            ],
            [
                "二、經原審為上訴人敗訴之判決，上訴人不服，提起上訴。上訴",
                ""
            ],
            [
                "聲明：（一）原判決廢棄。（二）被上訴人就系爭選舉之當",
                ""
            ],
            [
                "選無效。併稱：",
                ""
            ],
            [
                "（一）系爭ＯＯ協會救助活動與ＯＯ宮關懷活動，均非ＯＯ鎮長",
                ""
            ],
            [
                "指揮監督之事項，本非里長所得辦理，是被上訴人應不能",
                ""
            ],
            [
                "僭用ＯＯ里里長身分參與或代為辦理發放現金及物資。又",
                ""
            ],
            [
                "依戊ＯＯ、己ＯＯ及庚ＯＯ等人於警詢及偵查中之供述可",
                ""
            ],
            [
                "知，ＯＯ宮慈善會於 103年度僅辦理此一社會救助活動且",
                ""
            ],
            [
                "當日發放現金及物資者，除ＯＯ里外，尚有崙雅里、振興",
                ""
            ],
            [
                "里及西東里，惟被上訴人僅參與ＯＯ里之發放，而未一同",
                ""
            ],
            [
                "前往參與其他里之活動，則被上訴人是否主觀上是否確實",
                ""
            ],
            [
                "如其所述，係以參與社會救助之心態參與ＯＯ里內之現金",
                ""
            ],
            [
                "及物資發放，即有疑義。況當時ＯＯ宮之工作人員身穿Ｏ",
                ""
            ],
            [
                "Ｏ宮之背心，惟被上訴人卻身著印有強烈識別字樣：「Ｏ",
                ""
            ],
            [
                "Ｏ里長丁ＯＯ」之背心，顯亦與社會救助主旨相扞格，且",
                ""
            ],
            [
                "其於發放現金及物資時，並出言拜託支持伊，是其縱有社",
                ""
            ],
            [
                "會救助之意思存在，亦無法排除其亦確存有藉著公益物資",
                ""
            ],
            [
                "之發放，從事賄選之主觀犯意。而藉與志工一同逐戶發放",
                ""
            ],
            [
                "500 元之慰助紅包及物資，並趁此際向上訴狀附表所示吳",
                "500 元"
            ],
            [
                "麗惠等有投票權之人，行求投票支持彰化縣ＯＯ鎮ＯＯ里",
                ""
            ],
            [
                "第20屆里長候選人丁ＯＯ，並期約為一定投票權之行使。",
                ""
            ],
            [
                "（二）另由戊ＯＯ、己ＯＯ、吳麗惠、蕭雪、張周金鳳、張敏富",
                ""
            ],
            [
                "於警詢、偵查中之供述（ＯＯ宮慈善會關懷活動部分），",
                ""
            ],
            [
                "謝惠米於審判中之供述及劉清鑾、張敏富於警詢、偵訊中",
                ""
            ],
            [
                "之供述（ＯＯ協會救助活動部分）亦可知，ＯＯ宮慈善會",
                ""
            ],
            [
                "及ＯＯ協會原本並無在ＯＯ里進行社會救助計畫，係因被",
                ""
            ],
            [
                "上訴人之介入，始在該里發放現金及物資，且發放對象亦",
                ""
            ],
            [
                "係被上訴人片面決定，此與一個社會慈善團體理應不會擇",
                ""
            ],
            [
                "定救助對象之情相違，且該等重要之事亦應由團體負責人",
                ""
            ],
            [
                "或幹部合議決定，而非任由被上訴人一人決定。足見此次",
                ""
            ],
            [
                "ＯＯ宮慈善會關懷活動及ＯＯ協會救助活動所發放現金及",
                ""
            ],
            [
                "物資，應係臨近選舉，由被上訴人及相關競選人員操縱該",
                ""
            ],
            [
                "會現有之經費、物資，遂行以公益資源進行賄選之目的。",
                ""
            ],
            [
                "三、被上訴人答辯聲明：上訴駁回。併稱：",
                ""
            ],
            [
                "（一）依ＯＯ協會會長謝惠米於刑事案件證述內容及該會之理監",
                ""
            ],
            [
                "事會議紀錄、物資照片，足認本件發放之財物係由ＯＯ協",
                ""
            ],
            [
                "會提供，而該協會之所以提供該等物資，係因該協會設立",
                ""
            ],
            [
                "之宗旨在從事慈善活動，每年均會舉辦定期性活動，發放",
                ""
            ],
            [
                "範圍亦非僅有ＯＯ里，而係ＯＯ路周圍各里，發放對象係",
                ""
            ],
            [
                "由各里里長提出貧寒里民名單交給ＯＯ協會，發放之慰問",
                ""
            ],
            [
                "金紅包亦有載明發放主體。此次伊確實係受ＯＯ協會委託",
                ""
            ],
            [
                "代為發放救濟物資。救濟物資標示清楚，完全未參以任何",
                ""
            ],
            [
                "選舉文宣之物，沒有被誤認為賄選財物之可能。且伊受託",
                ""
            ],
            [
                "代發救濟物資之時：未改變貼有ＯＯ協會贈送字條之包",
                ""
            ],
            [
                "裝；未增添任何財物；未增減對象：所發給之對象皆",
                ""
            ],
            [
                "是ＯＯ協會交付救濟物資時，同時交付名單內之人，總人",
                ""
            ],
            [
                "數為10人，未增減 1人；簽章具領：在代發救濟物資時",
                ""
            ],
            [
                "，依ＯＯ協會要求，令受救濟戶簽章具領；翌日即發：",
                ""
            ],
            [
                "伊在受託翌日即代發完畢，顯當時並未考量 2個月後選舉",
                ""
            ],
            [
                "之事；未排除無投票權者：救濟對象中之張秀品係受監",
                ""
            ],
            [
                "護宣告者，無投票權，但伊並未排除不給。代發事務之執",
                ""
            ],
            [
                "行，完全依照ＯＯ協會委託內容辦理，伊確實僅係代為發",
                ""
            ],
            [
                "放救濟財物。資訊公開：由刑事卷附資料可知伊於代發",
                ""
            ],
            [
                "救濟財物後，即將代發救濟財物時所拍照片PO網在公共討",
                ""
            ],
            [
                "論區，益足證伊在代發救濟財物之時，全無任何不法賄選",
                ""
            ],
            [
                "之主觀意思。據此，無論從伊之客觀行為或從主觀意思，",
                ""
            ],
            [
                "均可見伊無賄選不法情事。就此，原審亦援引吳麗惠之子",
                ""
            ],
            [
                "陳建彰、張麗子、張敏輝、盧森永、陳良如等於刑事案件",
                ""
            ],
            [
                "之證詞為據，認伊並無賄選行為，且刑事部分伊亦經原法",
                ""
            ],
            [
                "院及鈞院刑事庭判決無罪確定，益徵伊確無賄選之情。",
                ""
            ],
            [
                "（二）至上訴人主張伊代為發放物資與地方制度法規定相違背云",
                ""
            ],
            [
                "云。惟公益慈善事業及社會救助等事項係各鄉鎮市之自治",
                ""
            ],
            [
                "事項，村里長係公所之職員，應受鄉鎮區長之指揮監督，",
                ""
            ],
            [
                "固為地方制度法所規定。惟鄉鎮區長對於所屬里長之指揮",
                ""
            ],
            [
                "監督，並無方式之限制。每個鄉鎮區長均希望所屬里長能",
                ""
            ],
            [
                "盡力照顧轄內里民，而里長協助某社會慈善團體辦理對其",
                ""
            ],
            [
                "里內中低收入戶或貧困者為救濟，里民皆無不知，鄉鎮區",
                ""
            ],
            [
                "長更無不知之理，且給予鼓勵肯定者有之，反對禁止者無",
                ""
            ],
            [
                "。且里長係最基層之公職人員，由里民選舉產生，大多數",
                ""
            ],
            [
                "里民均認識里長，而里長對於里內中低收入戶、獨居老人",
                ""
            ],
            [
                "、貧困邊緣人等需要關懷之重點對象，亦較熟稔。因此，",
                ""
            ],
            [
                "慈善團體欲實行救助時，自係找里長協助陪同發放，故伊",
                ""
            ],
            [
                "代慈善團體發放物資，與上開地方制度法規定並無相悖。",
                ""
            ],
            [
                "（三）另上訴理由一再指伊在代為發放救濟物資時，身穿印有「",
                ""
            ],
            [
                "ＯＯ里長丁ＯＯ」等字樣之背心，即係為競選行賄云云。",
                ""
            ],
            [
                "惟伊當時係ＯＯ里之里長，穿此背心並無逾矩之情，況伊",
                ""
            ],
            [
                "到里民家服務里民，為顯示里長身分，避免困擾，穿此背",
                ""
            ],
            [
                "心，亦無不當。上訴人以此認定伊賄選，顯係欲加之罪。",
                ""
            ],
            [
                "（四）又此次之社會救濟活動係ＯＯ協會所辦，救濟物資財物皆",
                ""
            ],
            [
                "為該協會所提供，時間及地點亦為該協會所決定。此次Ｏ",
                ""
            ],
            [
                "Ｏ協會所救濟者共8個里，委託該8個里的里長代為發放物",
                ""
            ],
            [
                "資，伊所託發放之里民有10名，並非起訴狀所稱之5名。",
                ""
            ],
            [
                "又受託里長中除崙雅里里長亦有被訴之外，其他里長及Ｏ",
                ""
            ],
            [
                "Ｏ協會會長皆未被訴賄選，而伊代發其餘 5名里民之救濟",
                ""
            ],
            [
                "物資，亦未被列為賄選範圍，則賄選與否之標準究竟為何",
                ""
            ],
            [
                "，亦有疑義。",
                ""
            ],
            [
                "（五）至於被上訴人雖曾任ＯＯ宮慈善會之顧問，然係系爭ＯＯ",
                ""
            ],
            [
                "宮關懷活動之前的事，二者並無關聯。被上訴人僅提供里",
                ""
            ],
            [
                "內弱勢里民之名單，及於當天在ＯＯ里發放救濟物資時為",
                ""
            ],
            [
                "發放之人車帶路而已，由該會人員親手當面發放救濟物資",
                ""
            ],
            [
                "給受救濟戶，被上訴人並未碰觸經手救濟物資。尤其受救",
                ""
            ],
            [
                "濟戶中尚有張秀品係受監護宣告之人，及張黃美因係於10",
                ""
            ],
            [
                "3年9月間始遷移戶籍至ＯＯ里，均無投票權，果如上訴人",
                ""
            ],
            [
                "所稱被上訴人有藉機賄選之實，豈有就此浪費票源之理？",
                ""
            ],
            [
                "益見上訴人所指賄選之情，純屬無稽。",
                ""
            ],
            [
                "四、本件爭點：",
                ""
            ],
            [
                "（一）被上訴人於系爭ＯＯ協會救助活動，發放向ＯＯ協會領取",
                ""
            ],
            [
                "擬發放之慰助紅包及物資予如附表所示之人，是否構成選",
                ""
            ],
            [
                "罷法第99條第1項之賄選罪？",
                ""
            ],
            [
                "（二）被上訴人於系爭ＯＯ宮關懷活動陪同發放慰助紅包及物資",
                ""
            ],
            [
                "予相關貧困戶，是否構成選罷法第99條第1項之賄選罪？",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "（一）關於系爭ＯＯ協會救助活動部分：",
                ""
            ],
            [
                "１、被上訴人於103年9月間身為彰化縣ＯＯ鎮ＯＯ里里長，亦",
                ""
            ],
            [
                "為系爭選舉里長之參選人，張敏富、劉清鑾、蕭雪、吳麗",
                ""
            ],
            [
                "惠均為ＯＯ里里民，被上訴人因ＯＯ協會辦理之「單親及",
                ""
            ],
            [
                "老弱邊緣弱勢族群救助」活動，而於103年9月20日向ＯＯ",
                ""
            ],
            [
                "協會領取擬發放之慰助紅包（ 1,000元）及物資（包含巧",
                "000元"
            ],
            [
                "口薏仁八寶粥1箱及速食調理包3包）後，於103年9月21日",
                ""
            ],
            [
                "將上開紅包、物資發給張敏富、劉清鑾、蕭雪、吳麗惠之",
                ""
            ],
            [
                "事實，業據張敏富、劉清鑾、蕭雪、吳麗惠及謝惠米於刑",
                ""
            ],
            [
                "事案件偵查中證述明確（見彰化地檢署103年度選偵字第4",
                ""
            ],
            [
                "1號偵查卷《下稱偵查卷》第33至34、74至75、88至90、1",
                ""
            ],
            [
                "54至155頁、原法院103年度選訴字第15號刑事卷《下稱刑",
                ""
            ],
            [
                "事一審卷》第154至160頁），並有張敏富、劉清鑾、蕭雪",
                ""
            ],
            [
                "、吳麗惠之個人戶籍資料（完整姓名）查詢結果各 1紙、",
                ""
            ],
            [
                "照片、經濟部工業局工廠公示資料查詢系統列表、ＯＯ協",
                ""
            ],
            [
                "會第五屆第三次理監事會議（103年9月12日）會議紀錄、",
                ""
            ],
            [
                "ＯＯ協會物資領取清單（含ＯＯ里、東北里、南東里、崙",
                ""
            ],
            [
                "雅里、大峰里、中東里、西東里、浮圳里）、彰化縣選舉",
                ""
            ],
            [
                "委員會公告等附在刑事案件可稽（見刑事一審卷第37、39",
                ""
            ],
            [
                "、40、41、51至60頁，偵查卷第95至100、112、114至126",
                ""
            ],
            [
                "頁）。是如附表之財物係ＯＯ協會辦理公益活動發放之救",
                ""
            ],
            [
                "濟物資，被上訴人當時係因擔任里長而領取辦理發放等事",
                ""
            ],
            [
                "實，應堪認定。",
                ""
            ],
            [
                "２、上訴人主張：被上訴人於附表所示時、地對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，而約其投票權為一定行使云云，此為被上訴",
                ""
            ],
            [
                "人所否認，並以前詞置辯。經查，賄選行為嚴重破壞選舉",
                ""
            ],
            [
                "之公平性，為民主政治之大敵，向來為我查賄單位嚴加查",
                ""
            ],
            [
                "察之對象，然而查賄行為並不容易，源於賄選之特性使然",
                ""
            ],
            [
                "，其賄選之特性舉其要者有：對價性（賄選之對價關係，",
                ""
            ],
            [
                "必以該項財物或不正利益，已達足以動搖或影響有投票權",
                ""
            ],
            [
                "人之投票意向，始克相當）、秘密性（避免查察，莫不低",
                ""
            ],
            [
                "調秘密進行，堂而皇之的進行買票者，絕無僅有）、有效",
                ""
            ],
            [
                "性（依選舉人數，均等以賄款買票，就無投票權人，則不",
                ""
            ],
            [
                "與焉）、時間性（愈接近選期為之，對於接受賄選者較有",
                ""
            ],
            [
                "深刻印象）及必要性（評估選情，有敗選之虞，始鋌而走",
                ""
            ],
            [
                "險進行賄選買票，否則無此必要，不致於為之）。經核本",
                ""
            ],
            [
                "件情形，與上開賄選之特性，竟無一相符，是被上訴人之",
                ""
            ],
            [
                "所為是否屬於賄選，著實有疑，茲分述如下：",
                ""
            ],
            [
                "（1）就賄選之對價性而言：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項（96年11月 7日修正",
                ""
            ],
            [
                "移列條次為第99條第 1項）之賄選罪（即投票行賄罪），",
                ""
            ],
            [
                "係以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件",
                ""
            ],
            [
                "。須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；客觀上行為人所行求",
                ""
            ],
            [
                "、期約或交付之賄賂或不正利益，是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；以及所行求、期",
                ""
            ],
            [
                "約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行",
                ""
            ],
            [
                "使（最高法院92年度台上字第 893號判例要旨參照）。又",
                ""
            ],
            [
                "對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及",
                ""
            ],
            [
                "其他客觀情事而為判斷。而所指「對價關係」，必以該項",
                ""
            ],
            [
                "財物或不正利益，已達足以動搖或影響有投票權人之投票",
                ""
            ],
            [
                "意向，始克相當。為維護選舉之公平性，端正不法賄選之",
                ""
            ],
            [
                "風氣，對於以不正手段訴諸金錢、財物之賄選行為固應依",
                ""
            ],
            [
                "法嚴以杜絕。惟行為是否該當賄選之要件，亦應在不悖離",
                ""
            ],
            [
                "國民之法律感情與認知下，就社會一般生活經驗予以評價",
                ""
            ],
            [
                "，該罪之立法本旨始能彰顯而為大眾所接受（最高法院92",
                ""
            ],
            [
                "年度台上字第2773號判決、 100年度台上字第7188號判決",
                ""
            ],
            [
                "意旨參照）。故認定行為人是否該當投票行賄罪之構成要",
                ""
            ],
            [
                "件時，除相對人需為有投票權人外，行為人與相對人間所",
                ""
            ],
            [
                "交付及收受之財物間，亦應有對價關係存在。亦即行為人",
                ""
            ],
            [
                "主觀上係基於行賄之犯意，而所交付之財物亦足以影響相",
                ""
            ],
            [
                "對人投票權之行使，且行為人及相對人對此亦均有所認知",
                ""
            ],
            [
                "。而一般社會中，財物之提供或贈與等事，所在多有，要",
                ""
            ],
            [
                "如何認定行為人交付財物予相對人之行為究為一般社交、",
                ""
            ],
            [
                "正常贈與或屬違法之行賄受賄犯行？依據上開說明，即應",
                ""
            ],
            [
                "綜合雙方之認知、社會價值觀念及其他客觀情事，而依社",
                ""
            ],
            [
                "會一般生活經驗加以判斷，亦即審酌財物係何人提供、提",
                ""
            ],
            [
                "供之目的、方式、當時之情狀等，以定此種提供及收受財",
                ""
            ],
            [
                "物之行為是否有對價關係，是否屬行賄、受賄之行為。",
                ""
            ],
            [
                "就被上訴人所交付上開救濟紅包及物資來源部分，係ＯＯ",
                ""
            ],
            [
                "協會因辦理「單親及老弱邊緣弱勢族群救助」活動，而委",
                ""
            ],
            [
                "託被上訴人於103年9月20日向ＯＯ協會領取擬發放之慰助",
                ""
            ],
            [
                "紅包（1,000元）及物資（包含巧口薏仁八寶粥1箱及速食",
                "000元"
            ],
            [
                "調理包 3包），再發放予張敏富、劉清鑾、蕭雪、吳麗惠",
                ""
            ],
            [
                "等人之事實，已見前述。又證人謝惠米（即ＯＯ協會之會",
                ""
            ],
            [
                "長）於刑事一審時證述：當初會辦這個專案，是因為我從",
                ""
            ],
            [
                "七月正式接任後，因為我們協會宗旨是要幫助老幼婦孺之",
                ""
            ],
            [
                "類的，我就有預估要作哪些活動，選在九月辦活動是因為",
                ""
            ],
            [
                "我們兩個月或三個月開一次會，排在理監事會議討論通過",
                ""
            ],
            [
                "，我才可以下去執行，本次活動就是第五屆第三次理監事",
                ""
            ],
            [
                "會議通過的議案，這個活動的經費是會長上任收到的禮金",
                ""
            ],
            [
                "跟顧問贊助費，是因為我參加很多社團，一些顧問在我上",
                ""
            ],
            [
                "任的時候會送祝賀禮金，我不想用在個人，顧問費是我的",
                ""
            ],
            [
                "好朋友因為我會作一些公益活動，他們就提供顧問費進來",
                ""
            ],
            [
                "贊助，我就把錢收集起來用在公益活動把它送出去。說明",
                ""
            ],
            [
                "內「預定80戶」是用我的經費大概算一下，決定發放的對",
                ""
            ],
            [
                "象權利在我，我是因為我的所在地是在鎮興里，我的公司",
                ""
            ],
            [
                "在那邊，因為ＯＯ路這邊貧戶很多，我就請ＯＯ路附近的",
                ""
            ],
            [
                "里長提供名單。會議通過以後我是請我們協會裡的謝淑敏",
                ""
            ],
            [
                "會姐，她對這個地帶很熟悉，我就拜託她跟里長聯絡，請",
                ""
            ],
            [
                "里長提供名單，名單有報到我這裡確認，名冊是謝淑敏幫",
                ""
            ],
            [
                "我聯絡里長以後收過來的，我沒有確認名冊上這些人的狀",
                ""
            ],
            [
                "況，因為我都相信，我有跟謝淑敏說發放的對象是邊緣弱",
                ""
            ],
            [
                "勢，比較貧苦的。里長之所以會代領或代發，是因為受到",
                ""
            ],
            [
                "我們的通知跟請求，因為弱勢一般是沒辦法過來。我們發",
                ""
            ],
            [
                "放的紅包上貼有我們「蘭馨交流協會」，八寶粥我忘記了",
                ""
            ],
            [
                "，紅包跟八寶粥是一起發放，照片上紅包是禮金，八寶粥",
                ""
            ],
            [
                "是我們公司的，調理包是我們另外一個「同濟會」的會姐",
                ""
            ],
            [
                "她知道我要作活動，就一起搭著送、紅包上兩排字一個是",
                ""
            ],
            [
                "「春喬公司贈」，一個是「ＯＯ協會贈」，同時把這張紙",
                ""
            ],
            [
                "貼在紅包袋上。我是請里長或代領的人發放，協會這邊都",
                ""
            ],
            [
                "沒有人去處理。協會在我上任之前也有辦這種活動，像上",
                ""
            ],
            [
                "任會長就作家扶的捐棉被活動，活動種類是按照每任會長",
                ""
            ],
            [
                "自行選擇，與經費有關。我不認識被上訴人，被上訴人去",
                ""
            ],
            [
                "領的時候才知道她等語在卷（見刑事一審卷第 154頁反面",
                ""
            ],
            [
                "至第 160頁反面）。並有與之所述相符之會議紀錄、照片",
                ""
            ],
            [
                "等客觀事證在卷（見偵卷第113至118、136、149頁及反面",
                ""
            ],
            [
                "）。此外，ＯＯ協會於本次活動在ＯＯ里發放物資之名單",
                ""
            ],
            [
                "中，共有劉清鑾、曹月娥、蕭啟章、張秀品、張敏富為低",
                ""
            ],
            [
                "收入戶，吳麗惠為中低收入戶、張良禮為中低老人生活津",
                ""
            ],
            [
                "貼，亦有彰化縣政府104年3月4日府社工助字第000000000",
                ""
            ],
            [
                "0號函及附件可稽（見刑事一審卷第68至112頁），可見證",
                ""
            ],
            [
                "人謝惠米所言應屬可信。由此可知，本件被上訴人發放予",
                ""
            ],
            [
                "證人之救濟之紅包及物資，其來源係由ＯＯ協會提供，該",
                ""
            ],
            [
                "協會之所以提供上開物資，在於該社團之設立宗旨即在於",
                ""
            ],
            [
                "從事慈善活動，且為每年舉辦定期性之活動；發放之範圍",
                ""
            ],
            [
                "並非僅被上訴人身為里長之ＯＯ里，而係ＯＯ路周圍各里",
                ""
            ],
            [
                "；發放之對象係由各里之里長提出貧寒里民後再交給ＯＯ",
                ""
            ],
            [
                "協會列冊；發放之慰問金紅包上有載明發放之主體等情，",
                ""
            ],
            [
                "應可認定。",
                ""
            ],
            [
                "就發放之情狀而言，除證人蕭雪、吳麗惠、陳建彰上開證",
                ""
            ],
            [
                "述內容外，證人張良禮（收受被上訴人發放ＯＯ協會提供",
                ""
            ],
            [
                "之物資者）於警詢及偵查時證述：被上訴人當天帶慈善會",
                ""
            ],
            [
                "的人來拜訪我，拿紅包跟食物給我，並跟我照相，沒有向",
                ""
            ],
            [
                "我拉票；我有收到紅包，多少錢我忘了，那是慈善會的，",
                ""
            ],
            [
                "由里長交的，里長沒有拜託我支持，我們家裡經濟不好，",
                ""
            ],
            [
                "我都會拜託被上訴人將廟裡拜拜的供品拿一些給我，我對",
                ""
            ],
            [
                "被上訴人的印象不是因為慈善會的救濟等語（見偵查卷第",
                ""
            ],
            [
                "37至38、42至43頁反面）。由證人蕭雪、吳麗惠、陳建彰",
                ""
            ],
            [
                "及張良禮之證述可知，被上訴人於本件案發之前均會不定",
                ""
            ],
            [
                "時提供救濟物資給證人等，緣由係因證人等之經濟狀況不",
                ""
            ],
            [
                "佳，此部分之證述核與被上訴人辯解相合。被上訴人於案",
                ""
            ],
            [
                "發前擔任里長時，即有不定時提供金錢、物資等以救濟里",
                ""
            ],
            [
                "內貧困里民之事實，亦堪認定。",
                ""
            ],
            [
                "綜合上情以觀，被上訴人平時即有受慈善團體或里民之委",
                ""
            ],
            [
                "託，提供救濟物資予貧苦弱勢里民之作為；本件提供上開",
                ""
            ],
            [
                "慰問金紅包及救濟物資者為ＯＯ協會，從事慈善活動為其",
                ""
            ],
            [
                "成立宗旨，本次發放救濟物品屬定期性活動，被上訴人僅",
                ""
            ],
            [
                "係受該協會之委託，而提供ＯＯ里內之貧苦里民名單給Ｏ",
                ""
            ],
            [
                "Ｏ協會列冊，並代為發放救濟物資；及被上訴人於103年9",
                ""
            ],
            [
                "月20日代領來自ＯＯ協會之物資及慰問金後，旋即於翌日",
                ""
            ],
            [
                "將物資及慰問金轉交給名冊內之里民，且未更易其表彰內",
                ""
            ],
            [
                "容（包括裝有慰問金之紅包上黏貼之公司及協會貼紙）等",
                ""
            ],
            [
                "情，上訴人亦未就被上訴人有何更動物資及慰問金之包裝",
                ""
            ],
            [
                "或有夾帶私人物品等事實為何主張或舉證，則依社會一般",
                ""
            ],
            [
                "通念觀之，被上訴人所從事者，實屬一般性慈善救濟活動",
                ""
            ],
            [
                "。蓋被上訴人轉發物資與其先前非選舉期間之作為相同，",
                ""
            ],
            [
                "被上訴人亦未有何分裝或變更受託發放物資之內容，而包",
                ""
            ],
            [
                "裝成係以自己名義發放之情形，代領及代發之時間間隔亦",
                ""
            ],
            [
                "僅一日，時間接續，亦屬合理，堪認本件被上訴人轉發物",
                ""
            ],
            [
                "資之情形，當與社會一般常情無違，尚難認為當時被上訴",
                ""
            ],
            [
                "人或前揭證人間就「上開金錢、物資之提供係約定投票權",
                ""
            ],
            [
                "為一定行使」有何認知。",
                ""
            ],
            [
                "（2）就賄選之秘密性而言：",
                ""
            ],
            [
                "按法務部每逢選舉期間所推動之查察賄選工作，除宣示將",
                ""
            ],
            [
                "加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於",
                ""
            ],
            [
                "檢舉不法，選舉如果採取賄選之不正手段，面對刑事追訴",
                ""
            ],
            [
                "及當選無效訴訟之風險甚高，候選人、競選幹部、工作人",
                ""
            ],
            [
                "員及至親好友應有充分之認知，因此，賄選之查察不易，",
                ""
            ],
            [
                "實際上，當選人若欲進行賄選，幾乎不可能自己親手為之",
                ""
            ],
            [
                "，為避免賄選查察，必然係假其工作人員或親朋好友之手",
                ""
            ],
            [
                "，而由候選人自力親為對於該選舉區內之眾多投票權人行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益而約其投票予該候選人",
                ""
            ],
            [
                "之情形，實屬不可想像之舉措。查本件被上訴人係代發救",
                ""
            ],
            [
                "濟物資，不僅本人穿著里長背心親自發送，尚有里民張麗",
                ""
            ],
            [
                "子陪同，在代發救濟物資時，依ＯＯ協會要求，令受救濟",
                ""
            ],
            [
                "戶簽章具領，尤其依刑事卷附資料可知伊於代發救濟財物",
                ""
            ],
            [
                "後，即將代發救濟財物時所拍照片PO網在公共討論區等情",
                ""
            ],
            [
                "，此與賄選為避免查察，莫不低調秘密進行，若屬堂而皇",
                ""
            ],
            [
                "之且不避人耳目之進行買票者，絕無僅有者，二者之間顯",
                ""
            ],
            [
                "有天壤之別，益徵被上訴人於代發救濟財物之時，全無任",
                ""
            ],
            [
                "何不法賄選之主觀意思。",
                ""
            ],
            [
                "（3）就賄選之有效性而言：",
                ""
            ],
            [
                "又按一般參選人進行行賄行為，均會視有選舉權之人數，",
                ""
            ],
            [
                "而提供相對應之行賄金額，然本件被上訴人所代為發送之",
                ""
            ],
            [
                "物資之證人中家戶之人數均不相同（如：證人張敏富家中",
                ""
            ],
            [
                "有2人、證人張良禮家中有1人、證人曹月娥家中有 1人、",
                ""
            ],
            [
                "劉清鑾家中有1人、證人吳麗惠家中有4人，見上開各該證",
                ""
            ],
            [
                "人之警詢筆錄），倘若被上訴人欲利用發放物資之機會行",
                ""
            ],
            [
                "賄，何以不加區分，一律發放相同內容之慰問金及物品？",
                ""
            ],
            [
                "尤其，上訴人原所列證人張秀品已於96年間因遭宣告禁治",
                ""
            ],
            [
                "產而無投票權，此有張秀品之戶籍謄本中註記事項足稽（",
                ""
            ],
            [
                "見原審卷第41頁），並經原審調取原法院96年度禁字第20",
                ""
            ],
            [
                "號案卷予上訴人，亦據上訴人當庭表示：張秀品部分不再",
                ""
            ],
            [
                "主張被上訴人賄選等語（見原審卷第65頁），而被上訴人",
                ""
            ],
            [
                "於參選 103年之ＯＯ里里長選舉前，已於99年間連任該里",
                ""
            ],
            [
                "之里長一次，就此自無不知之理，倘其確係為利用代發上",
                ""
            ],
            [
                "開物資機會向經濟上之弱勢里民行賄，又何必「浪費」此",
                ""
            ],
            [
                "一名額，而將根本無投票權之人列在提供給ＯＯ協會的名",
                ""
            ],
            [
                "單上？抑有進者，於103年7月間系爭ＯＯ宮關懷活動中，",
                ""
            ],
            [
                "已對吳麗惠、蕭雪、劉清鑾等人為救濟對象，發放救濟物",
                ""
            ],
            [
                "質（詳上訴人就系爭ＯＯ宮關懷活動部分所主張之事實）",
                ""
            ],
            [
                "，依上訴人主張被上訴人既為藉機賄選而買票，則被上訴",
                ""
            ],
            [
                "人何以在事隔 2個月後之系爭ＯＯ協會救助活動又再對吳",
                ""
            ],
            [
                "麗惠、蕭雪、劉清鑾等人再藉機賄選買票一次？是上訴人",
                ""
            ],
            [
                "之主張，於情理顯有未合，益見本件應是被上訴人上開轉",
                ""
            ],
            [
                "發ＯＯ協會救濟物資之行為，應屬單純之慈善救濟行為。",
                ""
            ],
            [
                "（4）就賄選之時間性而言：",
                ""
            ],
            [
                "按賄選無非係以期約或交付之賄賂或不正利益，以獲取選",
                ""
            ],
            [
                "票，通常越接近選期而為者為居多，蓋此時選前評估預期",
                ""
            ],
            [
                "獲票率有限，無法順利當選時，始有孤注一擲進行買票之",
                ""
            ],
            [
                "行為，另一方面愈接近選期為之，對於接受賄選者亦較有",
                ""
            ],
            [
                "深刻印象之故。查本件被上訴人於103年9月20日代領來自",
                ""
            ],
            [
                "ＯＯ協會之物資及慰問金後，旋即於翌日（103年9月21日",
                ""
            ],
            [
                "）將物資及慰問金轉交給名冊內之里民，代領及代發之時",
                ""
            ],
            [
                "間間隔亦僅一日，時間接續，亦屬合理，已見前述，而被",
                ""
            ],
            [
                "上訴人代為發放救濟物資之日即103年9月21日距離103年1",
                ""
            ],
            [
                "1月29日之選舉投票日尚有2個月餘，時間尚非接近，被上",
                ""
            ],
            [
                "訴人並無藉故拖延發給之情事，況受贈救濟物資之里民尚",
                ""
            ],
            [
                "有未受教育，或教育程度不高（僅國小畢業），亦有80多",
                ""
            ],
            [
                "歲之長者，以此時序及受贈救濟物資之里民智識程度觀之",
                ""
            ],
            [
                "，若謂被上訴人係以此救濟物資發給而賄選者，實屬牽強",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（5）就賄選之必要性而言：",
                ""
            ],
            [
                "按賄選係以期約或交付之賄賂或不正利益，以獲取選票，",
                ""
            ],
            [
                "尤其選前評估預期獲票率有限，無法順利當選時，始有進",
                ""
            ],
            [
                "行買票行為之必要。查被上訴人辯稱：伊長時間對於里民",
                ""
            ],
            [
                "之付出，里民在其第一次競選時所給票數只有多出對手30",
                ""
            ],
            [
                "餘票，於第二任競選連任之時，里民即給予超過對手1000",
                ""
            ],
            [
                "餘票之高度支持，即本屆競選結果也超過對手近千票等情",
                ""
            ],
            [
                "，此有被上訴人提出之服務里民之照片（見原審卷第37頁",
                ""
            ],
            [
                "及反面）在卷可參，本院衡酌地方選舉仍著重於候選人之",
                ""
            ],
            [
                "平日對於基層上的人脈之經營及選民之服務，此為最直接",
                ""
            ],
            [
                "且重要之得票來源，尤以中南部的選區更是如此，是如何",
                ""
            ],
            [
                "靠平日勤跑基層，深耕經營，與在地之鄉親搏感情，才是",
                ""
            ],
            [
                "穩定票源致勝之關鍵所在，再者，上訴人所指本件接受救",
                ""
            ],
            [
                "濟之人，平日即受被上訴人之慰問照顧，渠等本即支持被",
                ""
            ],
            [
                "上訴人（有渠等證言可參），尤其尚有部分接受救濟之人",
                ""
            ],
            [
                "並無投票權如張秀品，亦無加以區隔而一併救濟，被上訴",
                ""
            ],
            [
                "人是否須以賄選而獲取選票，容非無疑，抑有進者，果若",
                ""
            ],
            [
                "被上訴人心存僥倖而將救濟物資充當自己賄選資源，極容",
                ""
            ],
            [
                "易遭人識破，被上訴人此種行徑，非但未見有大利，反而",
                ""
            ],
            [
                "容易遭致對手引為攻訐之把柄，豈非被上訴人之自我人格",
                ""
            ],
            [
                "及信譽之抹殺，以被上訴人之平日汲汲營營的服務鄉里之",
                ""
            ],
            [
                "成效，實無必要進行如上訴人所指之賄選行為。",
                ""
            ],
            [
                "３、上訴人主張被上訴人有賄選之事實，雖舉證張敏富、劉清",
                ""
            ],
            [
                "鑾、蕭雪、吳麗惠在刑事案件警詢及偵查中之證言為其論",
                ""
            ],
            [
                "據，惟查：",
                ""
            ],
            [
                "（1）本院參以各證人於警詢、偵查及刑事審理時之證言（其中",
                ""
            ],
            [
                "張敏富證述部分見偵查卷第29至30頁、第33頁反面至34頁",
                ""
            ],
            [
                "、刑事卷第161至164頁；劉清鑾證述部分，見偵查卷第69",
                ""
            ],
            [
                "頁反面至70頁、第74頁反面至第75頁、刑事卷第 164頁；",
                ""
            ],
            [
                "蕭雪證述部分，見偵查卷第78頁反面、第88至90頁、刑事",
                ""
            ],
            [
                "卷第165頁反面至169頁；吳麗惠證述部分，見警卷第42至",
                ""
            ],
            [
                "43頁、偵查卷第154反面至155頁、刑事卷第 169頁反面至",
                ""
            ],
            [
                "第 170頁），可知證人張敏富、劉清鑾、蕭雪、吳麗惠上",
                ""
            ],
            [
                "述證詞，於警詢、偵查中亦有對被上訴人有利之證詞（例",
                ""
            ],
            [
                "如：我認為被上訴人是來救濟的等語，或我沒有想到是選",
                ""
            ],
            [
                "舉的事情等語），且其 4人於刑事案件審理時之證詞亦有",
                ""
            ],
            [
                "不同，則其等之證述既前後不一，真實性即有可疑，自難",
                ""
            ],
            [
                "僅以其等於警詢、偵查中單獨一、二句之證詞即認定被上",
                ""
            ],
            [
                "訴人有行賄之行為。再者，除張敏富外，蕭雪、吳麗惠均",
                ""
            ],
            [
                "國小畢業，劉清鑾不識字（見各該證人警詢筆錄之教育程",
                ""
            ],
            [
                "度欄），劉清鑾、蕭雪更均已年逾80歲，其等在刑事案件",
                ""
            ],
            [
                "審理時出現多次回答「頭腦不好」、「聽不懂」等情形，",
                ""
            ],
            [
                "則其等於警詢及偵查時，是否能確實瞭解訊問者之問題再",
                ""
            ],
            [
                "行回答，抑或是僅單純附和訊問者，已有可疑。再參照證",
                ""
            ],
            [
                "人陳建彰（即吳麗惠之子）於刑事案件審理時證述略以：",
                ""
            ],
            [
                "被上訴人來我家發放救濟物資時，我確定在場，是我拿媽",
                ""
            ],
            [
                "媽的章去蓋簽收的。當時被上訴人都沒有跟我媽媽提到關",
                ""
            ],
            [
                "於里長選舉的事情。我媽媽說是被上訴人叫她去被上訴人",
                ""
            ],
            [
                "家領救濟物資，是因為我媽媽本身記憶有問題，而且我媽",
                ""
            ],
            [
                "媽的頭腦比較不好。那天被上訴人跟一個阿姨一起來，他",
                ""
            ],
            [
                "拿八寶粥跟一些餐包之類的，還有一包紅包。被上訴人送",
                ""
            ],
            [
                "東西的時候，我全程都在旁邊，我聽到就只是東西放下來",
                ""
            ],
            [
                "就走了，被上訴人只有提到那是救濟的東西。哥哥跟妹妹",
                ""
            ],
            [
                "領有智能障礙的手冊，一個中度一個輕度。被上訴人在我",
                ""
            ],
            [
                "們來了以後，有關心我們家狀況，有些時節會發放一些救",
                ""
            ],
            [
                "濟的東西給我們，被上訴人給我們的東西上面會貼是救濟",
                ""
            ],
            [
                "的東西，而且被上訴人也會提到，所以知道是救濟的東西",
                ""
            ],
            [
                "等語（見刑事卷第171頁反面至175頁），可知吳麗惠證述",
                ""
            ],
            [
                "確有可能因為其智力與一般人相較較低，而有前後不相一",
                ""
            ],
            [
                "致之情形。此外，上訴人並未證明前揭證人於刑事案件審",
                ""
            ],
            [
                "理時係遭不當誘導而為證述之情，自不得僅以警詢及偵查",
                ""
            ],
            [
                "中離案發日期較近，即認其等於警詢及偵查中不利被上訴",
                ""
            ],
            [
                "人之證詞全為可採，而認其等在刑事案件公開審理時有利",
                ""
            ],
            [
                "被上訴人之證詞皆不可取。另檢察官是否對張敏富涉嫌受",
                ""
            ],
            [
                "賄罪為緩起訴處分，係其行使職權之結果，不能因此即認",
                ""
            ],
            [
                "被上訴人確有行賄行為。",
                ""
            ],
            [
                "４、至上訴人主張：被上訴人代為發放物資與地方制度法規定",
                ""
            ],
            [
                "相違背，且身著里長之背心，並請託於選舉時支持投其一",
                ""
            ],
            [
                "票，亦有可議云云。惟公益慈善事業及社會救助等事項係",
                ""
            ],
            [
                "各鄉鎮市之自治事項，村里長係公所之職員，應受鄉鎮區",
                ""
            ],
            [
                "長之指揮監督，固為地方制度法所規定。惟鄉鎮區長對於",
                ""
            ],
            [
                "所屬里長之指揮監督，並無方式之限制。每個鄉鎮區長均",
                ""
            ],
            [
                "希望所屬里長能盡力照顧轄內里民，而里長協助某社會慈",
                ""
            ],
            [
                "善團體辦理對其里內中低收入戶或貧困者為救濟，里民皆",
                ""
            ],
            [
                "無不知，鄉鎮區長更無不知之理，且給予鼓勵肯定者有之",
                ""
            ],
            [
                "，反對禁止者無。且里長係最基層之公職人員，由里民選",
                ""
            ],
            [
                "舉產生，大多數里民均認識里長，而里長對於里內中低收",
                ""
            ],
            [
                "入戶、獨居老人、貧困邊緣人等需要關懷之重點對象，亦",
                ""
            ],
            [
                "較熟稔。因此，慈善團體欲實行救助時，自係找里長協助",
                ""
            ],
            [
                "陪同發放，故伊代慈善團體發放物資，與上開地方制度法",
                ""
            ],
            [
                "規定並無相悖。又被上訴人於代發救濟物資時身著里長之",
                ""
            ],
            [
                "背心，表明其身分，亦不足異，而縱使被上訴人有一併請",
                ""
            ],
            [
                "託於選舉時支持投其一票，亦僅屬有無違反行政中立之問",
                ""
            ],
            [
                "題，尚難認此即為賄選行為。",
                ""
            ],
            [
                "５、綜上所述，被上訴人發放予附表之有投票權人張敏富等人",
                ""
            ],
            [
                "之財物，係ＯＯ協會辦理公益活動之救濟物資，被上訴人",
                ""
            ],
            [
                "當時係因擔任里長，而代為辦理發放，已難認其主觀上有",
                ""
            ],
            [
                "行賄之犯意，且不能認其發放與張敏富等人收受物資間有",
                ""
            ],
            [
                "何就投票權為一定行使之對價關係存在，自不能因被上訴",
                ""
            ],
            [
                "人當時具有候選人資格，即認其已構成行賄之行為，尤其",
                ""
            ],
            [
                "被上訴人之代為發放救濟物資行為，核與賄選之特性迥然",
                ""
            ],
            [
                "有異。故上訴人主張：被上訴人就ＯＯ協會辦理之「單親",
                ""
            ],
            [
                "及老弱邊緣弱勢族群救助」活動，有選罷法第99條第 1項",
                ""
            ],
            [
                "規定之行賄行為云云，為無可採。",
                ""
            ],
            [
                "（二）關於ＯＯ宮關懷活動部分：",
                ""
            ],
            [
                "本件上訴人所主張關於ＯＯ宮關懷活動之賄選情形，基於",
                ""
            ],
            [
                "與前述ＯＯ協會活動之相同論述，難認被上訴人有賄選之",
                ""
            ],
            [
                "實，且此部分之活動發生於103年7月27日，發生較ＯＯ協",
                ""
            ],
            [
                "會活動之時間更早，距離 103年11月29日之選舉投票日尚",
                ""
            ],
            [
                "有 5個月餘，實難認定被上訴人有賄選之動機及可能，故",
                ""
            ],
            [
                "上訴人此部分主張，無可採信。",
                ""
            ],
            [
                "（三）綜上所述，上訴人主張被上訴人有選罷法第99條第 1項規",
                ""
            ],
            [
                "定之行賄行為，為無可採。從而，上訴人依選罷法第 120",
                ""
            ],
            [
                "條第1項第3款規定提起當選無效之訴，請求判決被上訴人",
                ""
            ],
            [
                "就 103年11月29日舉行之臺灣省彰化縣ＯＯ鎮ＯＯ里第20",
                ""
            ],
            [
                "屆里長選舉之當選無效，為無理由。原審為上訴人敗訴之",
                ""
            ],
            [
                "判決，經核於法並無不合。上訴論旨求予廢棄改判，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "（四）本件事證已臻明確，兩造其餘攻擊防禦及舉證，與判決結",
                ""
            ],
            [
                "果不生影響，爰不另一一論述。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    23    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  陳賢慧",
                ""
            ],
            [
                "法  官  盧江陽",
                ""
            ],
            [
                "法  官  張國華",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  詹雅婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    24    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬─────────┬────┬────┐",
                ""
            ],
            [
                "│編號│行賄對象│行賄時間、地點    │行賄金額│行賄物品│",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 1  │張敏富  │103年9月21日某時，│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │於張敏富位在彰化縣│        │寶粥    │",
                ""
            ],
            [
                "│    │        │ＯＯ鎮ＯＯ里ＯＯ路│        │        │",
                ""
            ],
            [
                "│    │        │1段000號住處。    │        │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 2  │劉清鑾  │103年9月21日上午某│500元   │巧口仁八│",
                "500元"
            ],
            [
                "│    │        │時，前往劉清鑾位在│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │彰化縣ＯＯ鎮ＯＯ里│        │（共24罐│",
                ""
            ],
            [
                "│    │        │ＯＯ路1段10巷3號住│        │）      │",
                ""
            ],
            [
                "│    │        │處。              │        │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 3  │蕭雪    │103年9月21日某時，│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │前往蕭雪住在彰化縣│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │ＯＯ鎮ＯＯ里ＯＯ巷│        │（共24罐│",
                ""
            ],
            [
                "│    │        │30號住處。        │        │）      │",
                ""
            ],
            [
                "├──┼────┼─────────┼────┼────┤",
                ""
            ],
            [
                "│ 4  │吳麗惠  │103年9月20日（應為│1,000元 │巧口仁八│",
                "000元"
            ],
            [
                "│    │        │103年9月21日）某時│        │寶粥1箱 │",
                ""
            ],
            [
                "│    │        │，被告邀請吳麗惠前│        │（共24罐│",
                ""
            ],
            [
                "│    │        │往其位在彰化縣員林│        │）及食物│",
                ""
            ],
            [
                "│    │        │鎮ＯＯ里ＯＯ路206 │        │調理包3 │",
                ""
            ],
            [
                "│    │        │巷12號住處。      │        │包      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}