{
    "id": "CTDM,106,選簡,3,20171120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C106%2C%E9%81%B8%E7%B0%A1%2C3%2C20171120%2C1",
    "history": {
        "CTDM,106,選簡,3,20171120,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　106年度選簡字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅成虎",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴(106年度偵字第",
                ""
            ],
            [
                "4514號），因被告於審理中經訊問後自白犯罪，本院裁定改行簡",
                ""
            ],
            [
                "易程序，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅成虎對於有選舉權之人，行求財物，而約其選舉權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑貳年，並應接受法治教育壹場次，緩刑期間付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、羅成虎係高雄市杉林區農會會員，張世明（另為不起訴處分",
                ""
            ],
            [
                "）係高雄市杉林區農會總幹事候聘人員，兩人為朋友關係。",
                ""
            ],
            [
                "緣各級農會第18屆之會員代表、理監事選舉，分別訂於民國",
                ""
            ],
            [
                "106年2月19日、同年3月9日舉行，其後並將舉行理事長改選",
                ""
            ],
            [
                "及總幹事改聘。又依農會法規定，農會總幹事由理事會就主",
                ""
            ],
            [
                "管機關遴選之合格人員聘任，理事會之理、監事由農會會員",
                ""
            ],
            [
                "代表選任，會員代表則由會員登記參選。詎羅成虎為能使張",
                ""
            ],
            [
                "世明順利獲聘為高雄市杉林區農會第18屆總幹事，竟基於對",
                ""
            ],
            [
                "杉林區農會第18屆農會理事選舉之有選舉權之人，行求而約",
                ""
            ],
            [
                "其選舉權為一定行使之犯意，於106年2月19日農會會員代表",
                ""
            ],
            [
                "選舉結束後之某日、時許，由羅成虎前往陳得雄位於高雄市",
                ""
            ],
            [
                "○○區○○路0巷0號住處內，向已當選第18屆杉林區農會會",
                ""
            ],
            [
                "員代表陳得雄拜票，請其於選舉理事時，依照指示投票予特",
                ""
            ],
            [
                "定理事候選人，俾以支持被告張世明獲聘當選農會總幹事，",
                ""
            ],
            [
                "並向陳得雄表示張世明就少一票而已，如果可以幫忙，將會",
                ""
            ],
            [
                "有個「後謝」等語，而行求陳得雄於投票時支持張世明，然",
                ""
            ],
            [
                "經陳得雄予以拒絕。嗣經警接獲情資蒐證後，於106年4月25",
                ""
            ],
            [
                "日通知羅成虎等人到案說明，始查悉上情。",
                ""
            ],
            [
                "二、案經本署檢察官指揮高雄市政府警察局旗山分局報告臺灣橋",
                ""
            ],
            [
                "頭地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序",
                ""
            ],
            [
                "起訴，經被告自白犯罪，法院認為宜以簡易判決處刑者，得",
                ""
            ],
            [
                "不經通常審判程序，逕以簡易判決處刑，查本件被告羅成虎",
                ""
            ],
            [
                "雖經公訴人依通常程序起訴，被告於本院審理程序時自白犯",
                ""
            ],
            [
                "罪，本院認其所為合於以簡易判決處刑之要件，是本院依前",
                ""
            ],
            [
                "述刑事訴訟法之規定，爰不經通常審判程序，逕以簡易判決",
                ""
            ],
            [
                "處刑，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於本院審理時坦承不諱（見院二卷",
                ""
            ],
            [
                "第32頁反面），核與證人陳得雄於警詢之證述大致相符（見",
                ""
            ],
            [
                "警卷第21頁至第24頁），並有高雄市政府警察局旗山分局偵",
                ""
            ],
            [
                "查隊106年選他字第182號通訊監察譯文表1份（見警卷第14",
                ""
            ],
            [
                "頁至第15頁）、106年3月16日相片影像資料查詢結果1份（",
                ""
            ],
            [
                "見警卷第25頁），足認被告之任意性自白與事實相符，堪予",
                ""
            ],
            [
                "採信。本案事證明確，被告之犯行堪以認定，自應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項投票行賄罪係對有投",
                ""
            ],
            [
                "票權人，行求、期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使者即足當之。申言之，不以真有",
                ""
            ],
            [
                "投票權之不行使或一定行使為必要，只要行賄者有以行求、",
                ""
            ],
            [
                "期約及交付，達到「約定」或「許可」投票權之不行使或一",
                ""
            ],
            [
                "定行使之程度，犯罪即為成立；而行求賄選階段，屬行賄者",
                ""
            ],
            [
                "單方意思表示行為，不以相對人允諾為必要，即可成立犯罪",
                ""
            ],
            [
                "（最高法院94年度台上字第3819號判決意旨可資參照）。農",
                ""
            ],
            [
                "會法第47條之1第1項第2款中，行求、期約、交付財物之處",
                ""
            ],
            [
                "罰規定，與上開公職人員選舉罷免法之規定相同，自亦應為",
                ""
            ],
            [
                "相同之解釋。查被告既已表明約定陳得雄於杉林區農會第18",
                ""
            ],
            [
                "屆農會理事選舉時如何為投票權一定行使之目的，陳得雄亦",
                ""
            ],
            [
                "明確認知被告交付後謝附帶所求之目的，雖未應允，然就被",
                ""
            ],
            [
                "告之主觀犯意、客觀行為綜合觀察，自應認該後謝與被告所",
                ""
            ],
            [
                "行求之事項有對價關係，是核被告所為，係犯農會法第47條",
                ""
            ],
            [
                "之1第1項第2款之行求財物而約其為一定之行使罪。",
                ""
            ],
            [
                "爰審酌被告身為農會會員，其明知農會會員總幹事，應依農",
                ""
            ],
            [
                "會法規定選任及聘任，而選舉制度係民主政治植基之重要制",
                ""
            ],
            [
                "度，被告不思以合法手段爭取會員支持，所為足以嚴重敗壞",
                ""
            ],
            [
                "社會及選舉風氣，所為殊非可取，惟審酌被告無前科，素行",
                ""
            ],
            [
                "良好，且被告於本院審理時終能坦承犯行，兼衡被告之犯罪",
                ""
            ],
            [
                "動機、目的、手段、所造成危害、智識程度、生活狀況等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "末查被告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表1份存卷可考，其因一時失慮，偶罹",
                ""
            ],
            [
                "刑典，事後已坦承犯行，深具悔意，其經此偵審程序及刑之",
                ""
            ],
            [
                "宣告後，當知所警惕，信無再犯之虞，本院因認以暫不執行",
                ""
            ],
            [
                "其刑為當，爰依刑法第74條第1項第1款規定，併予宣告緩刑",
                ""
            ],
            [
                "2年，以啟自新。惟考量被告因欠缺法紀觀念以致觸法，為",
                ""
            ],
            [
                "使被告於緩刑期間保持良好品行以避免再犯，爰依刑法第74",
                ""
            ],
            [
                "條第2項第8款規定命被告應接受法治教育1場次。另因本院",
                ""
            ],
            [
                "諭知被告緩刑期間應接受法治教育之負擔，爰依刑法第93條",
                ""
            ],
            [
                "第1項第2款規定併予宣告於緩刑期間付保護管束。",
                ""
            ],
            [
                "四、依刑事訴訟法第449條第2項、第3項、第450條、第454條第1",
                ""
            ],
            [
                "項、農會法第47條之1第1項第2款、刑法第11條前段、第41",
                ""
            ],
            [
                "條第1項前段、第74條第1項第1款、第2項第8款、第93條第1",
                ""
            ],
            [
                "項第2款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    20    日",
                ""
            ],
            [
                "橋頭簡易庭  法  官  徐右家",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達之日起10日內，向本院提出上訴，",
                ""
            ],
            [
                "上訴於本院管轄之第二審地方法院合議庭。",
                ""
            ],
            [
                "書記官  方柔尹",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}