{
    "id": "CTDM,106,選易,1,20171226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C106%2C%E9%81%B8%E6%98%93%2C1%2C20171226%2C1",
    "history": {
        "CTDM,106,選易,1,20171226,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王清見",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106年度偵字",
                ""
            ],
            [
                "第5827號、106年度選偵字第10號）及移送併案（106年度選偵字",
                ""
            ],
            [
                "第18號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王清見犯農會法第四十七條之一第一項第二款之交付財物罪，處",
                ""
            ],
            [
                "有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "扣案之葡萄酒禮盒壹盒沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王清見有意參選民國106 年高雄市鳥松區第18屆農會會員代",
                ""
            ],
            [
                "表選舉，其為求順利當選本屆農會會員代表，竟基於對有選",
                ""
            ],
            [
                "舉權之人賄選之犯意，於106年1月上旬某日之傍晚6 時許，",
                ""
            ],
            [
                "至具有選舉權之高雄市鳥松區農會仁美小組會員盧福仁（所",
                ""
            ],
            [
                "涉違反農會法部分另經檢察官為緩起訴處分）位在高雄市○",
                ""
            ],
            [
                "○區○○路市○巷0號之住所內，交付價值約新臺幣（下同",
                ""
            ],
            [
                "）130元之「台灣紅麴葡萄酒」禮盒1盒（內裝有1瓶葡萄酒",
                "130元"
            ],
            [
                "）予盧福仁，並向盧福仁表示希望盧福仁於同年2月19日農",
                ""
            ],
            [
                "會會員代表選舉時予以支持，盧福仁因而予以收受，王清見",
                ""
            ],
            [
                "嗣於同年1月9日至13日間之某日，登記為上開選舉之候選人",
                ""
            ],
            [
                "。嗣因法務部調查局高雄市調查處接獲關於上開選舉涉賄之",
                ""
            ],
            [
                "檢舉，循線追查，並於106年2月17日下午4時15分許至盧福",
                ""
            ],
            [
                "仁之上開住處，經盧福仁同意後扣得上開葡萄酒禮盒，而查",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處、內政部警政署刑事警察局",
                ""
            ],
            [
                "移送臺灣橋頭地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1",
                ""
            ],
            [
                "項、第159條之5分別定有明文。本件所引用之各項證據，因",
                ""
            ],
            [
                "被告王清見於準備程序中表示同意有證據能力（見審選易卷",
                ""
            ],
            [
                "第21頁），且被告與檢察官於言詞辯論終結前均未聲明異議",
                ""
            ],
            [
                "，本院審酌前開證據作成或取得時之狀況，並無違法或不當",
                ""
            ],
            [
                "情事，復經本院於審判期日依法進行調查、辯論，應均具證",
                ""
            ],
            [
                "據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告於本院審理時固坦承有於犯罪事實欄所示時、地贈",
                ""
            ],
            [
                "送1瓶葡萄酒給證人盧福仁，並要盧福仁選舉時予以支持之",
                ""
            ],
            [
                "事，惟矢口否認有何賄選犯行，辯稱：我跟盧福仁本來就是",
                ""
            ],
            [
                "朋友，他也一直都很支持我，我是因為跟他的交情才送他酒",
                ""
            ],
            [
                "，當時是農曆過年之前，距離選舉還有好一段期間，還沒有",
                ""
            ],
            [
                "開始登記候選人，我是在送酒之後約1個禮拜才去登記候選",
                ""
            ],
            [
                "人的，我是有跟他說選舉時要支持我，但我平常口頭上也會",
                ""
            ],
            [
                "這麼說，我認為這整件事背後是有人在操縱云云（見審選易",
                ""
            ],
            [
                "卷第19頁至第22頁、選易卷第19頁、第43頁反面至第44頁、",
                ""
            ],
            [
                "第54頁反面至第55頁）。經查：",
                ""
            ],
            [
                "(一)被告於106年農曆過年前（即106年1月27日前）之某日傍晚6",
                ""
            ],
            [
                "時許，至具有選舉權之高雄市鳥松區農會仁美小組會員盧福",
                ""
            ],
            [
                "仁位在高雄市○○區○○路市○巷0號之住所內，交付價值",
                ""
            ],
            [
                "約130元之「台灣紅麴葡萄酒」禮盒1盒（內裝有1瓶葡萄酒",
                "130元"
            ],
            [
                "，原價為260元，買一送一，折算後價值130元）予盧福仁，",
                "260元,130元"
            ],
            [
                "並向盧福仁表示希望盧福仁於高雄市鳥松區第18屆農會會員",
                ""
            ],
            [
                "代表選舉時予以支持，王清見嗣後並登記為該選舉之候選人",
                ""
            ],
            [
                "等情，業據被告坦認如前，核與證人盧福仁於調詢、偵訊及",
                ""
            ],
            [
                "本院審理時之證述大致相符（見警一卷第12頁至第14頁、偵",
                ""
            ],
            [
                "二卷第9頁、選易卷第45頁、第48頁至第49頁），並有法務",
                ""
            ],
            [
                "部調查局高雄市調查處106年2月17日至盧福仁住處之搜索扣",
                ""
            ],
            [
                "押筆錄、搜扣押物品目錄表（見警一卷第21頁至第24頁）、",
                ""
            ],
            [
                "高雄市鳥松區農會仁美小組選舉人名冊、第18屆會員代表候",
                ""
            ],
            [
                "選人登記名冊（見警二卷第11頁至第20頁）在卷可稽，此部",
                ""
            ],
            [
                "分之事實足堪認定。又該次選舉之投票日為同年2月19日，",
                ""
            ],
            [
                "有證人即鳥松區仁美里里長吳恆亮（亦參選該次選舉）警詢",
                ""
            ],
            [
                "時之證述可參（見警一卷第16頁）。另被告於本院審理時，",
                ""
            ],
            [
                "陳稱其至盧福仁之住處送酒，是在登記參選前約1個禮拜，",
                ""
            ],
            [
                "該次選舉之候選人登記期間為106年1月9日至13日等語（見",
                ""
            ],
            [
                "選易卷第19頁反面），被告所述登記期間核與證人吳恆亮於",
                ""
            ],
            [
                "警詢時證稱：這次農會代表選舉大約是在106年1月中旬登記",
                ""
            ],
            [
                "等語（見警一卷第16頁）相符，應屬可信，故可認定被告至",
                ""
            ],
            [
                "盧福仁住處送酒，應是發生於106年1月上旬某日（即106年1",
                ""
            ],
            [
                "月9日至13日登記期間內某1天之大約1週前）。",
                ""
            ],
            [
                "(二)被告於調詢時陳稱：我送葡萄酒給盧福仁時，有跟他說希望",
                ""
            ],
            [
                "他農會選舉要支持我，我對盧福仁偵訊時所述該瓶葡萄酒是",
                ""
            ],
            [
                "我要他投票支持的代價沒有意見等語（見警一卷第3頁至第4",
                ""
            ],
            [
                "頁），並於偵訊時陳稱：我當時有跟盧福仁說酒可以送給他",
                ""
            ],
            [
                "，但未來選舉會比較競爭，希望他投票給我等語（見偵二卷",
                ""
            ],
            [
                "第17頁），核與證人盧福仁於調詢及偵訊時證稱：王清見拿",
                ""
            ],
            [
                "酒給我時向我表示這次農會選舉幫忙一下，他拿酒給我的意",
                ""
            ],
            [
                "思是要我在選農會代表時投給他等語（見警一卷第14頁、偵",
                ""
            ],
            [
                "二卷第9 頁反面）相符，可見被告當時係針對即將到來之農",
                ""
            ],
            [
                "會會員代表選舉尋求證人盧福仁之支持，故被告係基於賄選",
                ""
            ],
            [
                "之犯意，欲以該葡萄酒作為換取投票支持之對價，而將之送",
                ""
            ],
            [
                "給證人盧福仁乙情，應堪認定。被告雖於本院審理時辯稱：",
                ""
            ],
            [
                "我是因為與盧福仁平常就有交情，盧福仁一直都很支持我，",
                ""
            ],
            [
                "所以送酒給盧福仁，而且我平時口頭上就會說選舉時要支持",
                ""
            ],
            [
                "云云。惟證人盧福仁於本院審理時，證稱：我曾請被告協助",
                ""
            ],
            [
                "處理家門口水溝淹水的事，但我跟被告不是很熟，我也沒有",
                ""
            ],
            [
                "支持被告等語（見選易卷第47頁反面、第49頁至第50頁），",
                ""
            ],
            [
                "與被告所述不符，且被告送葡萄酒給證人盧福仁時，係針對",
                ""
            ],
            [
                "具體選舉請求支持，與其所謂平時口頭說說之情形顯屬有別",
                ""
            ],
            [
                "，被告此節所辯自非可採。至被告雖辯稱本案背後是有人操",
                ""
            ],
            [
                "縱，不然證人盧福仁不可能自己去舉發其賄選云云（見選易",
                ""
            ],
            [
                "卷第19頁），惟本案被告送葡萄酒給證人盧福仁以爭取選舉",
                ""
            ],
            [
                "支持之事，既屬事實，又是出於被告自己之意思為之，其賄",
                ""
            ],
            [
                "選犯行成立與否，實與其所稱有人操縱之事並無關連，被告",
                ""
            ],
            [
                "此節所辯仍非可採。",
                ""
            ],
            [
                "(三)被告雖另辯稱：當時選舉還沒開跑，距選舉還有好一段時間",
                ""
            ],
            [
                "云云（見審選易卷第19頁、選易卷第19頁），惟查被告至證",
                ""
            ],
            [
                "人盧福仁家中送酒之事，是發生在106年1月上旬某日，而該",
                ""
            ],
            [
                "次選舉之投票日為同年2月19日，兩者時間相隔約1個多月，",
                ""
            ],
            [
                "以準備選舉而言相距實非甚遠。又被告送酒之日距離被告登",
                ""
            ],
            [
                "記為候選人之日約僅1星期，已如前述，而被告原已擔任8年",
                ""
            ],
            [
                "之鳥松區農會會員代表，業據其於警詢時自陳（見警一卷第",
                ""
            ],
            [
                "2 頁），衡諸常情，被告對於是否投入本次選舉，爭取繼續",
                ""
            ],
            [
                "擔任農會代表之機會，理應會在登記前就已有所計畫，而被",
                ""
            ],
            [
                "告送酒之時間既僅在登記日1 週前，自無法據此認定被告在",
                ""
            ],
            [
                "送酒當時尚無意參與選舉或無意尋求支持，而為有利被告之",
                ""
            ],
            [
                "認定。是被告上開所辯均無可採。",
                ""
            ],
            [
                "(四)綜上，本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "(一)按「刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入",
                ""
            ],
            [
                "選舉，以維護選舉之公平與純正。故候選人為求當選，於選",
                ""
            ],
            [
                "務機關發布選舉公告之前或其登記參選之前，即對於有投票",
                ""
            ],
            [
                "權之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。",
                ""
            ],
            [
                "則於選務機關已發布選舉公告或候選人已登記參選後，對於",
                ""
            ],
            [
                "有投票權之人行求、期約或交付賄賂者，固應予以處罰；即",
                ""
            ],
            [
                "在選舉公告或該候選人登記參選前，行賄或受賄者，均預期",
                ""
            ],
            [
                "行賄者將來會參選，而約定予以投票支持時，自仍有公職人",
                ""
            ],
            [
                "員選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時",
                ""
            ],
            [
                "縱尚未為登記之參選，如其已著手賄選之犯行，日後並實際",
                ""
            ],
            [
                "登記取得候選人資格者，即與該罪之要件該當」，最高法院",
                ""
            ],
            [
                "95年度台上字第6382號判決意旨可資參照。上開見解雖係就",
                ""
            ],
            [
                "公職人員選舉罷免法案件所為，然農會法就農會選舉行賄、",
                ""
            ],
            [
                "受賄所設刑罰規定，目的亦在於防止金錢介入選舉，以維護",
                ""
            ],
            [
                "選舉之公平與純正，故基於共通之法理，此見解於農會選舉",
                ""
            ],
            [
                "案件亦有適用。故被告既已基於賄選之犯意，送葡萄酒給證",
                ""
            ],
            [
                "人盧福仁，並就選舉投票支持之事有所請託，且被告亦有實",
                ""
            ],
            [
                "際登記取得該次之選舉候選人資格，縱使其行賄當時尚未登",
                ""
            ],
            [
                "記為候選人，仍不影響於其罪責之成立。是核被告所為，係",
                ""
            ],
            [
                "犯農會法第47條之1第1項第2款之交付財物罪。被告行求、",
                ""
            ],
            [
                "交付財物予有選舉權之人，其行求財物之低度行為應為交付",
                ""
            ],
            [
                "財物之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "(二)爰審酌被告身為高雄市鳥松區農會會員，明知選舉應選賢與",
                ""
            ],
            [
                "能，不應以交付財物作為投票之對價，竟為求順利當選會員",
                ""
            ],
            [
                "代表，以交付財物對於有選舉權之人，約其為選舉權一定之",
                ""
            ],
            [
                "行使，損害農會選舉公平性，助長賄選歪風，所為實有不該",
                ""
            ],
            [
                "，另考量其犯後原坦承犯行，嗣於本院審理時矢口否認之犯",
                ""
            ],
            [
                "後態度，兼衡其本案行賄之對象有限，所贈之財物價值亦非",
                ""
            ],
            [
                "甚高，及其於本院審理時自陳大學畢業之學歷，現從事農業",
                ""
            ],
            [
                "，與父母、妻兒之生活狀況及其他一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "五、沒收部分",
                ""
            ],
            [
                "按犯農會法第47條之1第1項之罪者，其供犯罪所用、犯罪預",
                ""
            ],
            [
                "備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與",
                ""
            ],
            [
                "否，沒收之，農會法第47條之1第2項定有明文。扣案之葡萄",
                ""
            ],
            [
                "酒禮盒1盒為被告犯前揭農會法第47條之1第1項第2款犯行所",
                ""
            ],
            [
                "用之物，自應依同條第2項規定宣告沒收。至扣案其餘物品",
                ""
            ],
            [
                "（如法務部調查局高雄市調查處扣押物品目錄表所示，見警",
                ""
            ],
            [
                "一卷第25頁至第28頁、第30頁至第34頁），尚無證據顯示與",
                ""
            ],
            [
                "被告本案犯行有關，亦非違禁物或依法應予沒收之物，爰不",
                ""
            ],
            [
                "予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第299條第1項前段，農會法第47條",
                ""
            ],
            [
                "之1第1項第2款、第2項，刑法第11條、第41條第1項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官陳志銘提起公訴及移送併案，檢察官吳岳輝到庭執",
                ""
            ],
            [
                "行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    12    月    26    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官 林揚奇",
                ""
            ],
            [
                "法  官 張瑋珍",
                ""
            ],
            [
                "法  官 呂維翰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    26    日",
                ""
            ],
            [
                "書記官 賴佳慧",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "農會法第47條之1第1項第2款",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣 9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,107,選上易,1,20180413,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　107年度選上易字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王清見",
                ""
            ],
            [
                "上列上訴人因農會法案件，不服臺灣橋頭地方法院106 年度選易",
                ""
            ],
            [
                "字第1 號，中華民國106 年12月26日第一審判決（起訴及併案案",
                ""
            ],
            [
                "號：臺灣橋頭地方法院檢察署106 年度偵字第5827號、106 年度",
                ""
            ],
            [
                "選偵字第10、18號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王清見有意參選民國（以下同）106 年高雄市鳥松區第18屆",
                ""
            ],
            [
                "農會會員代表，為求順利當選本屆農會會員代表，竟基於對",
                ""
            ],
            [
                "有選舉權之人賄選之犯意，於106 年1 月上旬某日之傍晚6",
                ""
            ],
            [
                "時許，前往具有選舉權之高雄市鳥松區農會仁美小組會員盧",
                ""
            ],
            [
                "福仁（所涉違反農會法部分另經檢察官為緩起訴處分）位在",
                ""
            ],
            [
                "高雄市○○區○○路市○巷0 號之住所內，交付價值約新臺",
                ""
            ],
            [
                "幣（下同）130 元之「台灣紅麴葡萄酒」禮盒1 盒（內裝有",
                ""
            ],
            [
                "1 瓶葡萄酒）予盧福仁，並向盧福仁表示希望盧福仁於同年",
                ""
            ],
            [
                "2 月19日農會會員代表選舉時予以支持，盧福仁因而予以收",
                ""
            ],
            [
                "受，王清見嗣於同年1 月9 日至13日間之某日，登記為上開",
                ""
            ],
            [
                "選舉之候選人。嗣因法務部調查局高雄市調查處接獲關於上",
                ""
            ],
            [
                "開選舉涉賄之檢舉，循線追查，並於106 年2 月17日下午4",
                ""
            ],
            [
                "時15分許至盧福仁之上開住處，經盧福仁同意後扣得上開葡",
                ""
            ],
            [
                "萄酒禮盒，而查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局高雄市調查處、內政部警政署刑事警察局",
                ""
            ],
            [
                "移送臺灣橋頭地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，",
                ""
            ],
            [
                "原則上不得作為證據；惟按被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。",
                ""
            ],
            [
                "查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證",
                ""
            ],
            [
                "據程序，且檢察官及被告於本院審理時，均明示同意有證據",
                ""
            ],
            [
                "能力（見本院卷第29頁），本院審酌該等證據作成時情況，",
                ""
            ],
            [
                "並無違法取證之瑕疵，且無顯不可信之情形，以之作為證據",
                ""
            ],
            [
                "應屬適當，自均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據上訴人即被告王清見雖供承於上揭時、地送上述葡萄酒",
                ""
            ],
            [
                "1 瓶給盧福仁之事實，惟矢口否認對有選舉權人交付財物之",
                ""
            ],
            [
                "犯行，辯稱：我把盧福仁當作邊緣戶長期關心他，送酒之前",
                ""
            ],
            [
                "就常慰問他，因盧福仁喜歡喝酒，我才送酒給他，此與農會",
                ""
            ],
            [
                "代表選舉無關，閒聊中他問我有關選舉問題，我有跟他講內",
                ""
            ],
            [
                "幕消息，他當時跟我說很抱歉沒有辦法支持我，我說沒有關",
                ""
            ],
            [
                "係；農會代表是別人叫我出來選，且係無給職，並無自掏腰",
                ""
            ],
            [
                "包買票之必要，我並無賄選之意云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告於上開時、地交付價值約130 元之「台灣紅麴葡萄酒」",
                "130 元"
            ],
            [
                "禮盒1 盒予盧福仁，並向盧福仁表示希望盧福仁於高雄市鳥",
                ""
            ],
            [
                "松區第18屆農會會員代表選舉時予以支持，王清見嗣後並登",
                ""
            ],
            [
                "記為該選舉之候選人，及順利當選等情，業據被告於調查處",
                ""
            ],
            [
                "訊問及偵查時時供承不諱，其於調查處詢問時供稱：我送葡",
                ""
            ],
            [
                "萄酒給盧福仁時，有跟他說希望他農會選舉要支持我，我對",
                ""
            ],
            [
                "盧福仁偵訊時所述該瓶葡萄酒是我要他投票支持的代價沒有",
                ""
            ],
            [
                "意見等語（見警一卷第3 頁至第4 頁）、嗣於偵查時供稱：",
                ""
            ],
            [
                "我當時有跟盧福仁說酒可以送給他，但未來選舉會比較競爭",
                ""
            ],
            [
                "，希望他投票給我等語（見偵二卷第17頁），核與證人盧福",
                ""
            ],
            [
                "仁於調詢及偵查時證稱：王清見拿酒給我時向我表示這次農",
                ""
            ],
            [
                "會選舉幫忙一下，他拿酒給我的意思是要我在選農會代表時",
                ""
            ],
            [
                "投給他等語（見警一卷第14頁、偵二卷第9 頁反面）相符，",
                ""
            ],
            [
                "並有高雄市鳥松區農會仁美小組選舉人名冊、第18屆會員代",
                ""
            ],
            [
                "表候選人登記名冊（見警二卷第11頁至第20頁）在卷可稽。",
                ""
            ],
            [
                "又該次選舉之投票日為同年2 月19日，有證人即鳥松區仁美",
                ""
            ],
            [
                "里里長吳恆亮（亦參選該次選舉）警詢時之證述可參（見警",
                ""
            ],
            [
                "一卷第16頁），另被告於原審審理時，陳稱其至盧福仁之住",
                ""
            ],
            [
                "處送酒，是在登記參選前約1 個禮拜，該次選舉之候選人登",
                ""
            ],
            [
                "記期間為106 年1 月9 日至13日等語（見選易卷第19頁反面",
                ""
            ],
            [
                "），被告所述登記期間核與證人吳恆亮於警詢時證稱：這次",
                ""
            ],
            [
                "農會代表選舉大約是在106 年1 月中旬登記等語（見警一卷",
                ""
            ],
            [
                "第16頁）相符，應屬可信，故可認定被告至盧福仁住處送酒",
                ""
            ],
            [
                "，應是發生於106 年1 月上旬某日（即106 年1 月9 日至13",
                ""
            ],
            [
                "日登記期間內某1 天之大約1 週前），足認被告當時係針對",
                ""
            ],
            [
                "即將到來之農會會員代表選舉尋求證人盧福仁之支持，故被",
                ""
            ],
            [
                "告係基於賄選之犯意，欲以該葡萄酒作為換取投票支持之對",
                ""
            ],
            [
                "價，而將之送給證人盧福仁乙情，應堪認定。被告所辯：盧",
                ""
            ],
            [
                "福仁喜歡喝酒，我送酒給他，與農會代表選舉無關，僅閒聊",
                ""
            ],
            [
                "中他問我與選舉有關之問題，並無賄選之意云云。及證人盧",
                ""
            ],
            [
                "福仁於原審審理時翻異前證稱：我曾請被告協助處理家門口",
                ""
            ],
            [
                "水溝淹水的事，但我跟被告不是很熟，我也沒有支持被告云",
                ""
            ],
            [
                "云，係屬卸責及迴護被告之詞，均無足採。",
                ""
            ],
            [
                "被告於原審雖另辯稱：當時選舉還沒開跑，距選舉還有好一",
                ""
            ],
            [
                "段時間云云（見審選易卷第19頁、選易卷第19頁），惟查被",
                ""
            ],
            [
                "告至證人盧福仁家中送酒之事，是發生在106 年1 月上旬某",
                ""
            ],
            [
                "日，而該次選舉之投票日為同年2 月19日，兩者時間相隔約",
                ""
            ],
            [
                "1 個多月，以準備選舉而言相距實非甚遠。又被告送酒之日",
                ""
            ],
            [
                "距離被告登記為候選人之日約僅1 星期，已如前述，而被告",
                ""
            ],
            [
                "原已擔任8 年之鳥松區農會會員代表，業據其於警詢時自陳",
                ""
            ],
            [
                "（見警一卷第2 頁），衡諸常情，被告對於是否投入本次選",
                ""
            ],
            [
                "舉，爭取繼續擔任農會代表之機會，理應會在登記前就已有",
                ""
            ],
            [
                "所計畫，而被告送酒之時間既僅在登記日1 週前，自無法據",
                ""
            ],
            [
                "此認定被告在送酒當時尚無意參與選舉或無意尋求支持，而",
                ""
            ],
            [
                "為有利被告之認定，是被告上開所辯並無可採。",
                ""
            ],
            [
                "綜上所述，被告對有選舉權之人交付財物之事證已臻明確，",
                ""
            ],
            [
                "其否認犯罪，顯無足採，其犯行堪以認定。",
                ""
            ],
            [
                "三、按「刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入",
                ""
            ],
            [
                "選舉，以維護選舉之公平與純正。故候選人為求當選，於選",
                ""
            ],
            [
                "務機關發布選舉公告之前或其登記參選之前，即對於有投票",
                ""
            ],
            [
                "權之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。",
                ""
            ],
            [
                "則於選務機關已發布選舉公告或候選人已登記參選後，對於",
                ""
            ],
            [
                "有投票權之人行求、期約或交付賄賂者，固應予以處罰；即",
                ""
            ],
            [
                "在選舉公告或該候選人登記參選前，行賄或受賄者，均預期",
                ""
            ],
            [
                "行賄者將來會參選，而約定予以投票支持時，自仍有公職人",
                ""
            ],
            [
                "員選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時",
                ""
            ],
            [
                "縱尚未為登記之參選，如其已著手賄選之犯行，日後並實際",
                ""
            ],
            [
                "登記取得候選人資格者，即與該罪之要件該當」，最高法院",
                ""
            ],
            [
                "95年度台上字第6382號判決意旨可資參照。上開見解雖係就",
                ""
            ],
            [
                "公職人員選舉罷免法案件所為，然農會法就農會選舉行賄、",
                ""
            ],
            [
                "受賄所設刑罰規定，目的亦在於防止金錢介入選舉，以維護",
                ""
            ],
            [
                "選舉之公平與純正，故基於共通之法理，此見解於農會選舉",
                ""
            ],
            [
                "案件亦有適用。故被告既已基於賄選之犯意，送葡萄酒給證",
                ""
            ],
            [
                "人盧福仁，並就選舉投票支持之事有所請託，且被告亦有實",
                ""
            ],
            [
                "際登記取得該次之選舉候選人資格，縱使其行賄當時尚未登",
                ""
            ],
            [
                "記為候選人，仍不影響於其罪責之成立。是核被告所為，係",
                ""
            ],
            [
                "犯農會法第47條之1 第1 項第2 款之交付財物罪。被告行求",
                ""
            ],
            [
                "、交付財物予有選舉權之人，其行求財物之低度行為應為交",
                ""
            ],
            [
                "付財物之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "四、原審因認被告犯上述之罪，而適用農會法第47條之1 第1 項",
                ""
            ],
            [
                "第2 款、第2 項，刑法第11條、第41條第1 項前段之規定，",
                ""
            ],
            [
                "並審酌被告身為高雄市鳥松區農會會員，明知選舉應選賢與",
                ""
            ],
            [
                "能，不應以交付財物作為投票之對價，竟為求順利當選會員",
                ""
            ],
            [
                "代表，以交付財物對於有選舉權之人，約其為選舉權一定之",
                ""
            ],
            [
                "行使，損害農會選舉公平性，助長賄選歪風，所為實有不該",
                ""
            ],
            [
                "，另考量其犯後原坦承犯行，嗣於原審審理時矢口否認之犯",
                ""
            ],
            [
                "後態度，兼衡其本案行賄之對象有限，所贈之財物價值亦非",
                ""
            ],
            [
                "甚高等一切情狀，量處有期徒刑參月，並諭知如易科罰金，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。並說明：犯農會法第47條之1 第",
                ""
            ],
            [
                "1 項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物",
                ""
            ],
            [
                "或犯罪所得，不問屬於犯罪行為人與否，沒收之，農會法第",
                ""
            ],
            [
                "47條之1 第2 項定有明文。扣案之葡萄酒禮盒1 盒為被告犯",
                ""
            ],
            [
                "前揭農會法第47條之1 第1 項第2 款犯行所用之物，自應依",
                ""
            ],
            [
                "同條第2 項規定宣告沒收。至扣案其餘物品（如法務部調查",
                ""
            ],
            [
                "局高雄市調查處扣押物品目錄表所示，見警一卷第25頁至第",
                ""
            ],
            [
                "28頁、第30頁至第34頁），尚無證據顯示與被告本案犯行有",
                ""
            ],
            [
                "關，亦非違禁物或依法應予沒收之物，不予宣告沒收。其認",
                ""
            ],
            [
                "事用法，並無不合，量刑亦屬適當。被告上訴意旨否認犯罪",
                ""
            ],
            [
                "，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志銘提起公訴，檢察官葉麗琦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    13    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  莊崑山",
                ""
            ],
            [
                "法  官  林家聖",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    13    日",
                ""
            ],
            [
                "書記官  謝佳育",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "農會法第47條之1第1項第2款",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣 9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}