{
    "id": "CTDM,106,選易,3,20180330,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C106%2C%E9%81%B8%E6%98%93%2C3%2C20180330%2C1",
    "history": {
        "CTDM,106,選易,3,20180330,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　106年度選易字第3號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　106年度易字第370號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林俊惠",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "　　　　　　李汶哲律師",
                ""
            ],
            [
                "上列被告因違反農會法等案件，經檢察官提起公訴（106年度選",
                ""
            ],
            [
                "偵字第9號），及追加起訴（106年度選偵字第22號），本院合併",
                ""
            ],
            [
                "審理後，判決如下︰",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林俊惠犯附表所示之貳罪，各處如附表所示之刑及沒收。應執行",
                ""
            ],
            [
                "有期徒刑柒月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之",
                ""
            ],
            [
                "新臺幣壹萬元沒收之。未扣案之宣傳單貳張均沒收，於全部或一",
                "壹萬元"
            ],
            [
                "部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林俊惠為高雄市杉林區農會（下稱杉林區農會）之會員，並",
                ""
            ],
            [
                "登記參選民國106年舉行之杉林區農會第18屆會員代表選舉",
                ""
            ],
            [
                "，張貴文、朱宏澤均為杉林區農會會員，為有選舉權之人。",
                ""
            ],
            [
                "林俊惠為求順利當選杉林區農會會員代表，竟基於對有選舉",
                ""
            ],
            [
                "權之人交付財物而約其選舉權為一定行使之犯意，於106年2",
                ""
            ],
            [
                "月15日上午10時許，至與其具有犯意聯絡之朱忠賢（所涉違",
                ""
            ],
            [
                "反農會法犯行，另由檢察官為緩起訴處分確定）任職，位在",
                ""
            ],
            [
                "高雄市○○區○○路00號之杉林區農會供銷部之肥料倉庫內",
                ""
            ],
            [
                "，交付新臺幣（下同）10,000元及印有「林俊惠」姓名之杉",
                "000元"
            ],
            [
                "林區農會代表競選宣傳單2紙予朱忠賢，指示朱忠賢應轉交",
                ""
            ],
            [
                "予具有選舉權之張貴文、朱宏澤（即朱忠賢之父），並轉告",
                ""
            ],
            [
                "於杉林區農會會員代表選舉時予以支持投票。朱忠賢即基於",
                ""
            ],
            [
                "與林俊惠同上之犯意聯絡，於同日下午4至5時許，先前往張",
                ""
            ],
            [
                "貴文所開設、位在高雄市○○區○○路0號之「阿文檳榔攤",
                ""
            ],
            [
                "」，將上開所收取之5,000元現金及宣傳單1紙轉交張貴文並",
                "000元"
            ],
            [
                "轉告該情，而約其對於杉林區農會會員代表選舉為一定之行",
                ""
            ],
            [
                "使，張貴文則基於有選舉權人收受賄賂之犯意，當場收受而",
                ""
            ],
            [
                "允諾之；又於同日下午5時許，至朱宏澤位在高雄市杉林區",
                ""
            ],
            [
                "南河2號住處，將上開所收取之5,000元現金及宣傳單1紙轉",
                "000元"
            ],
            [
                "交朱宏澤並轉告該情，而約其對於杉林區農會會員代表選舉",
                ""
            ],
            [
                "為一定之行使，朱宏澤亦基於有選舉權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場收受而允諾之（張貴文、朱宏澤所涉違反農會法犯行，",
                ""
            ],
            [
                "另由檢察官為不起訴處分確定，2人均已繳回各自所收取之",
                ""
            ],
            [
                "5,000元賄款）。",
                "000元"
            ],
            [
                "二、嗣朱忠賢於106年4月11日，向法務部調查局高雄市調查處（",
                ""
            ],
            [
                "下稱高雄市調處）自首前開犯行，朱忠賢與林俊惠等人因而",
                ""
            ],
            [
                "於106年4月13日，經高雄市調處與臺灣橋頭地方法院檢察署",
                ""
            ],
            [
                "（下稱橋頭地檢署）檢察官傳訊。詎林俊惠為了使朱忠賢更",
                ""
            ],
            [
                "改其在前開偵查中所為不利於己之證詞，竟基於使人行無義",
                ""
            ],
            [
                "務之事之強制犯意，於翌日即106年4月14日上午7時許，在",
                ""
            ],
            [
                "朱忠賢位於高雄市杉林區南河3號住家佛堂內，對不知情之",
                ""
            ],
            [
                "朱宏澤稱：「你兒子為什麼要承認賄選的事情，叫他要改口",
                ""
            ],
            [
                "供，如果不翻供，我已經跟總幹事講好了，要他沒工作」等",
                ""
            ],
            [
                "加害財產法益之脅迫性言詞，利用不知情之朱宏澤向朱忠賢",
                ""
            ],
            [
                "轉達，使朱忠賢於同日某時經朱宏澤告知前開加害意旨後心",
                ""
            ],
            [
                "生畏懼，而要脅朱忠賢行此無義務之事，惟因朱忠賢拒絕配",
                ""
            ],
            [
                "合而未遂。嗣朱忠賢亦確實於106年4月19日遭杉林區農會解",
                ""
            ],
            [
                "聘（吳俊德即杉林區農會總幹事涉犯強制等罪嫌，另經檢察",
                ""
            ],
            [
                "官為不起訴處分）。",
                ""
            ],
            [
                "三、案經高雄市調處報告及朱忠賢訴由橋頭地檢署檢察官偵查起",
                ""
            ],
            [
                "訴及追加起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序事項：",
                ""
            ],
            [
                "壹、法院組織：",
                ""
            ],
            [
                "查被告林俊惠於本案被訴之罪均係最重本刑為3年以下有期",
                ""
            ],
            [
                "徒刑、拘役或專科罰金之罪，屬刑事訴訟法第376條第1款所",
                ""
            ],
            [
                "列之罪之案件，依同法第284條之1規定，第一審得由法官獨",
                ""
            ],
            [
                "任進行審判程序，合先敘明。",
                ""
            ],
            [
                "貳、追加起訴之合法性：",
                ""
            ],
            [
                "按刑事案件於第一審辯論終結前，得就與本案相牽連之犯罪",
                ""
            ],
            [
                "，追加起訴，為刑事訴訟法第265條第1項所規定。所謂相牽",
                ""
            ],
            [
                "連之案件係指刑事訴訟法第7條所列之：(一)一人犯數罪。(",
                ""
            ],
            [
                "二)數人共犯一罪或數罪。(三)數人同時在同一處所各別犯",
                ""
            ],
            [
                "罪。(四)犯與本罪有關係之藏匿人犯、湮滅證據、偽證、贓",
                ""
            ],
            [
                "物各罪之案件。經查，本案犯罪事實一部分於106年9月11日",
                ""
            ],
            [
                "經檢察官起訴而繫屬本院後，犯罪事實二部分之追加起訴，",
                ""
            ],
            [
                "係於本案辯論終結前之106年11月17日繫屬於本院，且經核",
                ""
            ],
            [
                "符合上開條文第1款所定之情形，而為相牽連之犯罪，是此",
                ""
            ],
            [
                "部分之追加起訴即為合法，先予敘明。",
                ""
            ],
            [
                "參、證據能力之說明：",
                ""
            ],
            [
                "一、應予排除部分：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。經查，證人即同案被告朱",
                ""
            ],
            [
                "忠賢、張貴文、朱宏澤於調查官前就本案犯罪事實一部分所",
                ""
            ],
            [
                "為之證述，與本院審理中之證述主要情節均屬一致，即與上",
                ""
            ],
            [
                "開條文「與審判中不符」之要件不符；且證人朱忠賢、張貴",
                ""
            ],
            [
                "文、朱宏澤既於本院審理中均就本案犯罪事實一部份已為相",
                ""
            ],
            [
                "同之證述，則以其等於本院審理中之證述作為本案認定事實",
                ""
            ],
            [
                "之證據即為已足，從而其於調查官前之證述即非「證明犯罪",
                ""
            ],
            [
                "事實存否所必要」，則依上開規定，證人朱忠賢、張貴文、",
                ""
            ],
            [
                "朱宏澤於調查官前所為之證述即無證據能力，應予排除。",
                ""
            ],
            [
                "次按刑事訴訟法第159條之4第1款規定：除顯有不可信之情",
                ""
            ],
            [
                "況外，公務員職務上製作之紀錄文書、證明文書，亦得為證",
                ""
            ],
            [
                "據。係因該等文書為公務員依其職權所製作，且經常處於可",
                ""
            ],
            [
                "受公開檢查之狀態，符合例行性、公示性原則，正確性甚高",
                ""
            ],
            [
                "，雖屬傳聞證據，仍例外容許為證據。若係針對具體個案，",
                ""
            ],
            [
                "對於特定事項實施勘驗、鑑定所製作之會勘紀錄，因不具備",
                ""
            ],
            [
                "例行性要件，自非上開規定所指公務員職務上製作之紀錄文",
                ""
            ],
            [
                "書、證明文書，最高法院106年度台上字第3181號判決意旨",
                ""
            ],
            [
                "可資參照。查本案起訴書證據清單編號5之「錄影畫面擷取",
                ""
            ],
            [
                "照片2張」，其性質固非傳聞證據，然該照片下所附之「內",
                ""
            ],
            [
                "容說明」，性質上為公務員就本案此一具體個案，對於特定",
                ""
            ],
            [
                "事項所製作之紀錄，依上開說明，即與上開規定不符，而無",
                ""
            ],
            [
                "從依上開規定取得證據能力。而辯護人又已表示不同意此部",
                ""
            ],
            [
                "分證據之證據能力（見本院審選易卷第29頁），則該照片之",
                ""
            ],
            [
                "「內容說明」欄位之記載，即無證據能力。",
                ""
            ],
            [
                "二、又按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明文",
                ""
            ],
            [
                "。而被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第",
                ""
            ],
            [
                "159條第1項不得為證據之情形，而未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議者，視為有前項之同意，同法第159條之5規定甚明。查",
                ""
            ],
            [
                "以下引用之被告以外之人於審判外之證述，被告、辯護人及",
                ""
            ],
            [
                "公訴人就該等陳述之證據能力均未爭執（見本院審選易卷第",
                ""
            ],
            [
                "29頁、易卷第25頁），且迄至本院言詞辯論終結前亦未聲明",
                ""
            ],
            [
                "異議，復經本院審酌該等陳述作成時之情況，認為適當，是",
                ""
            ],
            [
                "均應認有證據能力。",
                ""
            ],
            [
                "三、另以下所引用非供述證據，亦均經本院於審理時當庭直接提",
                ""
            ],
            [
                "示而為合法之調查，公訴人、被告、辯護人陳述對證據能力",
                ""
            ],
            [
                "無意見，而本院又查無各該證據有應不具證據能力之情事，",
                ""
            ],
            [
                "自亦均認有證據能力，先予敘明。",
                ""
            ],
            [
                "乙、實體事項：",
                ""
            ],
            [
                "壹、訊據被告矢口否認有何上開犯行，就犯罪事實一部份，辯稱",
                ""
            ],
            [
                "：我沒有買票，我沒有將錢交給朱忠賢，我去倉庫找他的時",
                ""
            ],
            [
                "候是要去問有無肥料，或是交前一天跟他買的肥料費用。我",
                ""
            ],
            [
                "也不太認識張貴文；就犯罪事實二部分，則辯稱：我那天是",
                ""
            ],
            [
                "去跟朱宏澤講大家從小到大都無冤無仇，為何要拖我下水，",
                ""
            ],
            [
                "陷害我云云。",
                ""
            ],
            [
                "貳、經查，被告為杉林區農會之會員，並登記參選於106年之杉",
                ""
            ],
            [
                "林區農會第18屆會員代表選舉，證人張貴文、朱宏澤均為杉",
                ""
            ],
            [
                "林區農會會員，為有選舉權之人；被告於106年2月15日上午",
                ""
            ],
            [
                "10時許，至上開杉林區農會供銷部肥料倉庫內，與證人朱忠",
                ""
            ],
            [
                "賢見面；證人朱忠賢於106年4月11日至高雄市調處自首，並",
                ""
            ],
            [
                "與被告於106年4月13日，經高雄市調處與橋頭地檢署檢察官",
                ""
            ],
            [
                "傳訊；被告於106年4月間，為杉林區農會之理事，並於同年",
                ""
            ],
            [
                "月14日上午7時許，至上開佛堂內，與證人朱宏澤交談等事",
                ""
            ],
            [
                "實，業據被告坦白承認（見本院選易卷第27頁、易卷第23至",
                ""
            ],
            [
                "24頁），核與證人張貴文、朱宏澤之證述相符（見橋頭地檢",
                ""
            ],
            [
                "署106年度選偵字第9號卷【下稱選偵9卷】第35、56頁），",
                ""
            ],
            [
                "並有杉林區農會106年9月20日杉區農會字第1060000645號函",
                ""
            ],
            [
                "、106年11月16日杉區農會字第1060000727號函及檢附之該",
                ""
            ],
            [
                "會第18屆會員代表候選人名冊、106年1月6日杉區會字第000",
                ""
            ],
            [
                "0000000號公告等在卷可稽（見本院審選易卷第21頁、選易",
                ""
            ],
            [
                "卷第12至15頁），是此部分之事實首堪認定。是本案就犯罪",
                ""
            ],
            [
                "事實一之爭點即為：被告於上開時、地與證人朱忠賢見面時",
                ""
            ],
            [
                "，有無要求證人朱忠賢應轉交各5,000元之賄款予具有選舉",
                "000元"
            ],
            [
                "權之證人張貴文、朱宏澤，並轉告2人於農會會員代表選舉",
                ""
            ],
            [
                "時予以支持，而與證人朱忠賢有本案之對於有選舉權人之人",
                ""
            ],
            [
                "交付財物，而約其為選舉權一定行使之犯意聯絡？（下稱爭",
                ""
            ],
            [
                "點一）證人朱忠賢是否有於上述之時、地，轉交上述之買票",
                ""
            ],
            [
                "價金，並告以證人張貴文、朱宏澤應投票支持被告，證人張",
                ""
            ],
            [
                "貴文、朱宏澤是否基於有選舉權人收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受而允諾之？（下稱爭點二）而就上開爭點，於論理上應先",
                ""
            ],
            [
                "審究者，應為爭點二，蓋因本罪不罰未遂犯，倘被告朱忠賢",
                ""
            ],
            [
                "自始未對證人朱宏澤、張貴文等有投票權人為行求、期約或",
                ""
            ],
            [
                "交付財物，而約定其為一定之行使之構成要件行為，則自無",
                ""
            ],
            [
                "需審酌被告與證人朱忠賢間，有何本罪之犯意聯絡。其次，",
                ""
            ],
            [
                "就犯罪事實二之爭點則為：被告是否有向證人朱宏澤為上開",
                ""
            ],
            [
                "言語，並要求證人朱宏澤向證人朱忠賢轉達，而為本案強制",
                ""
            ],
            [
                "未遂之犯行？以下即逐一論述。",
                ""
            ],
            [
                "參、犯罪事實一部分：",
                ""
            ],
            [
                "一、首先，證人朱忠賢基於對有選舉權之人交付財物，而約其選",
                ""
            ],
            [
                "舉權為一定行使之犯意，於上開時、地，先將5,000元現金",
                "000元"
            ],
            [
                "及宣傳單1紙轉交張貴文，並轉告應投票支持被告，而約定",
                ""
            ],
            [
                "為投票權一定之行使，張貴文則基於有選舉權人收受賄賂之",
                ""
            ],
            [
                "犯意，當場收受而允諾之；又於上開時、地，將5,000元現",
                "000元"
            ],
            [
                "金及宣傳單1紙轉交朱宏澤，並轉告應投票支持被告，而約",
                ""
            ],
            [
                "定為投票權一定之行使，朱宏澤亦基於有選舉權人收受賄賂",
                ""
            ],
            [
                "之犯意，當場收受而允諾等事實，業據證人朱忠賢、朱宏澤",
                ""
            ],
            [
                "、張貴文於偵查時，各自以被告之身分坦承不諱（見選偵9",
                ""
            ],
            [
                "卷第35、56、61頁），且於本院審理時，亦以證人身份結證",
                ""
            ],
            [
                "明確（見本院選易卷第79頁反面至第80頁、第82、84、85、",
                ""
            ],
            [
                "88、89頁），並有橋頭地檢署檢察官106年度選偵字第9號緩",
                ""
            ],
            [
                "起訴處分書（證人朱忠賢）、不起訴處分書（證人朱宏澤、",
                ""
            ],
            [
                "張貴文）各1份，及扣押物品清單、臺灣橋頭地方法院檢察",
                ""
            ],
            [
                "署贓證物款收據等在卷可稽（見選偵9卷第68、69、72至74",
                ""
            ],
            [
                "、76至77頁）。衡以證人3人均證稱與被告於本案前並無何",
                ""
            ],
            [
                "恩怨糾紛（見本院選易卷第82頁、第86頁反面、第92頁反面",
                ""
            ],
            [
                "），而依上開緩處分、不起訴處分書之記載，證人朱忠賢係",
                ""
            ],
            [
                "違反農會法第47條之1第1項第2款之罪，經檢察官為緩起訴",
                ""
            ],
            [
                "處分，條件為：期間1年，並應自處分確定之日起算8個月內",
                ""
            ],
            [
                "，向公庫支付30,000元；證人朱宏澤、張貴文則係違反農會",
                "000元"
            ],
            [
                "法第47條之1第1項第1款之罪，因2人均坦承犯行，且無前科",
                ""
            ],
            [
                "，又均將5,000元犯罪所得繳交橋頭地檢署，故均為職權不",
                "000元"
            ],
            [
                "起訴處分，證人3人顯已因上述自白及證述內容，而受有相",
                ""
            ],
            [
                "當之不利益。而被告與證人朱忠賢、朱宏澤、張貴文於本案",
                ""
            ],
            [
                "前既未有何恩怨或糾紛，倘非確有上情，證人朱忠賢等人實",
                ""
            ],
            [
                "難想像有任何理由為此等虛偽不實之自白，及證述誣陷被告",
                ""
            ],
            [
                "，使自身除立即需接受刑事追訴，產生前科紀錄，及一定之",
                ""
            ],
            [
                "損失外，日後更可能因虛偽證述，遭追訴偽證罪責之「未必",
                ""
            ],
            [
                "能損人，但必先損己」之行為。是故，證人朱忠賢、朱宏澤",
                ""
            ],
            [
                "、張貴文之上開證述，就主要內容既均屬一致，且有上開足",
                ""
            ],
            [
                "以採信之情狀，並有具結為擔保，自屬可信。是爭點二之事",
                ""
            ],
            [
                "實，即證人朱忠賢確有於上開時、地，基於投票行賄之犯意",
                ""
            ],
            [
                "，轉交各5,000元買票價金與證人張貴文、朱宏澤，並告以",
                "000元"
            ],
            [
                "證人張貴文、朱宏澤應投票支持被告，而約定為選舉權一定",
                ""
            ],
            [
                "之行使；證人張貴文、朱宏澤並均基於有選舉權人收受賄賂",
                ""
            ],
            [
                "之犯意而收受價金等情，應可認定。",
                ""
            ],
            [
                "二、辯護人就此雖辯護：證人張貴文之證述有前後不一、與證人",
                ""
            ],
            [
                "朱忠賢之證述不符、違背經驗法則之瑕疵，且有經調查局人",
                ""
            ],
            [
                "員誘導之情形，其證述不足採信。證人朱宏澤之證述則有前",
                ""
            ],
            [
                "後不一、與證人朱忠賢證述不相符之瑕疵，且其所為證述係",
                ""
            ],
            [
                "在其子即證人朱忠賢遭杉林區農會解聘之後，顯見其證詞虛",
                ""
            ],
            [
                "偽不實，且有挾怨報復之情。證人朱忠賢之證述前後不一；",
                ""
            ],
            [
                "其與證人朱宏澤之證述均可能係因杉林區農會總幹事選舉間",
                ""
            ],
            [
                "之派系鬥爭，由其他派系教唆證人為不實證述，其等證詞可",
                ""
            ],
            [
                "信性甚低，故不足採信。被告於本案僅買2票，與常理不符",
                ""
            ],
            [
                "，且被告於本次會員選舉亦未印製傳單，故證人間關於宣傳",
                ""
            ],
            [
                "單之證述與事實不符云云。惟按告訴人、證人之陳述有部分",
                ""
            ],
            [
                "前後不符，或相互間有所歧異時，究竟何者為可採，法院仍",
                ""
            ],
            [
                "得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其",
                ""
            ],
            [
                "全部均為不可採信；尤其關於行為動機、手段及結果等之細",
                ""
            ],
            [
                "節方面，告訴人之指陳，難免故予誇大，證人之證言，有時",
                ""
            ],
            [
                "亦有予渲染之可能，然其基本事實之陳述，若果與真實性無",
                ""
            ],
            [
                "礙時，則仍非不得予以採信；又告訴人或證人供述之證據，",
                ""
            ],
            [
                "前後縱有差異，事實審法院依憑告訴人或證人前後之供述證",
                ""
            ],
            [
                "據，斟酌其他證據，本於經驗法則與論理法則，取其認為真",
                ""
            ],
            [
                "實之一部，作為論罪之證據，自屬合法，最高法院分別著有",
                ""
            ],
            [
                "74年台上字第1599號判例、90年度台上字第6943號判決可資",
                ""
            ],
            [
                "參照。則證人之證述是否可採，仍應綜合全部事證，依經驗",
                ""
            ],
            [
                "法則與論理法則加以認定，倘主要之基本事實大致無誤，又",
                ""
            ],
            [
                "與其他證據互核相符，即不得僅以證人之證述有部分前後不",
                ""
            ],
            [
                "一，或與其他證人部分證述不符，而遽認全部之證述均不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "三、而本院基於下列理由，認辯護人之辯護尚無足採：",
                ""
            ],
            [
                "首先，證人張貴文、朱忠賢、朱宏澤之歷次證述固然就細節",
                ""
            ],
            [
                "略有出入（詳後述），然就朱忠賢係分別於上開時間、地點",
                ""
            ],
            [
                "，交付各5,000元之賄款與證人張貴文、朱宏澤，並告以於",
                "000元"
            ],
            [
                "杉林區農會代表選舉時，應支持被告等主要之構成要件事實",
                ""
            ],
            [
                "，證述內容均為一致，且互核相符，並有上述之情狀足以擔",
                ""
            ],
            [
                "保證述之真實性，則依上開實務見解，尚無從僅以證人之證",
                ""
            ],
            [
                "述於細節上之瑕疵，即認其全部之證述均不可採信。至證人",
                ""
            ],
            [
                "朱忠賢雖於106年4月13日偵訊時，證述收賄者僅有證人張貴",
                ""
            ],
            [
                "文1人，嗣於同年月20日偵訊時，方證述證人朱宏澤亦有受",
                ""
            ],
            [
                "賄（見選偵9卷第40、61頁），然此應係證人朱宏澤係於106",
                ""
            ],
            [
                "年4月20日，即證人朱忠賢於同年4月13日接受偵訊後，方向",
                ""
            ],
            [
                "檢調自首，在此之前，證人朱忠賢因為免其父之犯行曝光，",
                ""
            ],
            [
                "而就不利其父部分，未為完全之證述，證人朱忠賢亦於同年",
                ""
            ],
            [
                "4月20日偵訊時自承：上次開庭少講拿錢轉交給我爸朱宏澤",
                ""
            ],
            [
                "，是因為怕害到我爸等語，而此實乃情理之常，尚難以此即",
                ""
            ],
            [
                "認證人朱忠賢之證述即有前後不一而不值採信之處。",
                ""
            ],
            [
                "至證人張貴文、朱宏澤雖就證人朱忠賢前來交付賄款時，除",
                ""
            ],
            [
                "現金外，是否另交付其他物品，及告知之內容為何等證述有",
                ""
            ],
            [
                "前後不一或不相一致之情形，然衡以證人3人於本案偵查時",
                ""
            ],
            [
                "證述之時間，均約於106年4月間，而於本院審理時之證述時",
                ""
            ],
            [
                "間則為107年2月12日，相隔已達10月之久，則衡以人之記憶",
                ""
            ],
            [
                "隨個人之能力、專注程度、年齡等而多有差異，本難強求證",
                ""
            ],
            [
                "人之記憶如機械般精確一致，是自無從僅以證人間之證述有",
                ""
            ],
            [
                "上述瑕疵，即認其等之證述均不足採。",
                ""
            ],
            [
                "而辯護人雖指證人張貴文之調查站證述，形式上有「先證述",
                ""
            ],
            [
                "『證人朱忠賢並未向其買票，亦未告以要投票支持被告』等",
                ""
            ],
            [
                "內容，然於中斷訊問後，改證稱『證人朱忠賢確有向其替被",
                ""
            ],
            [
                "告買票』」之情形（見選偵9卷第33頁），及於調查官訊問",
                ""
            ],
            [
                "時，尚不記得有拿到被告之宣傳單，然於事隔近10月後，卻",
                ""
            ],
            [
                "反能明確有拿到被告的照片之與常理不符之瑕疵，並以之為",
                ""
            ],
            [
                "彈劾證據，主張證人張貴文所辯不足採信。經查，證人張貴",
                ""
            ],
            [
                "文已於本院審理時證稱：因為一開始我只有一個人在那裡，",
                ""
            ],
            [
                "就先不承認，後來調查局跟我說這個不是什麼大案子，叫我",
                ""
            ],
            [
                "照實講就好。在調查局訊問時，他們沒有對我強暴脅迫，或",
                ""
            ],
            [
                "是以不正方法訊問，也沒有要我一定要說錢是被告要買票的",
                ""
            ],
            [
                "，後來會改口是我照事實講的等語（見本院選易卷第83頁及",
                ""
            ],
            [
                "反面）。則由上開證述可知，被告張貴文於調查站接受訊問",
                ""
            ],
            [
                "時，一開始雖有迴避案情之情，然衡量證人張貴文當時若為",
                ""
            ],
            [
                "證人朱忠賢確有向其行賄，及其並有收受賄款等證述內容，",
                ""
            ],
            [
                "無疑同時將自己違法之事實向調查官自白，從而為閃避、否",
                ""
            ],
            [
                "認之證述，實乃事理之常，尚難以此即認證人張貴文之證述",
                ""
            ],
            [
                "均不足採信。而證人張貴文於調查站之證述既已有此種為降",
                ""
            ],
            [
                "低、減輕自己罪責，而有證述刻意閃避之情形，則於調查站",
                ""
            ],
            [
                "證述時，就有無拿到被告宣傳單等情節，亦基於同一心態而",
                ""
            ],
            [
                "證稱忘記，於本院審理時方證稱明確，應認與事理相符，而",
                ""
            ],
            [
                "非有如辯護人所稱之與常情不符之情。",
                ""
            ],
            [
                "辯護人指稱證人朱宏澤、朱忠賢之證述係因挾怨報復，或派",
                ""
            ],
            [
                "系鬥爭而刻意誣陷被告部分，除均屬空言指謫，未能提出任",
                ""
            ],
            [
                "何足以使本院產生證人朱宏澤、朱忠賢確有可能有此類動機",
                ""
            ],
            [
                "誣陷被告之合理懷疑之證據外，證人朱忠賢確係於106年4月",
                ""
            ],
            [
                "19日遭杉林區農會解聘，此有杉林區農會員工解聘通知書在",
                ""
            ],
            [
                "卷可參（見橋頭地檢署106年度選他字第32號卷【下稱選他3",
                ""
            ],
            [
                "2卷】第18頁在卷可參），然證人朱忠賢於本案前往自首之",
                ""
            ],
            [
                "時點，係在其尚未遭杉林區農會解聘之前，倘非被告確有上",
                ""
            ],
            [
                "述行為，證人朱忠賢何需甘冒此一偌大風險，誣陷當時已為",
                ""
            ],
            [
                "杉林區農會理事之被告，使當時之工作可能受到被告刁難，",
                ""
            ],
            [
                "更使自身觸犯刑責，而僅係為不知對其有何利益可言之「派",
                ""
            ],
            [
                "系鬥爭」？是由此反足徵證人朱忠賢證述之可信。至於挾怨",
                ""
            ],
            [
                "報復一節，證人3人上開自白及證述，均將使自身遭受刑事",
                ""
            ],
            [
                "追訴、處罰，已如上述，而證人朱宏澤未與證人朱忠賢同時",
                ""
            ],
            [
                "前往自首，涉及個人抉擇，誠屬自然，是證人朱宏澤雖係於",
                ""
            ],
            [
                "證人朱忠賢遭解聘後方出面自白，亦難以此即認其證述係對",
                ""
            ],
            [
                "被告之挾怨報復，是辯護人此部分辯護即亦無足採。",
                ""
            ],
            [
                "至辯護人末稱被告於本案僅買2票，與常情不符，及於本次",
                ""
            ],
            [
                "會員代表選舉未印製傳單部分，被告已自承：當選會員代表",
                ""
            ],
            [
                "僅需30餘票即可，我拜票時有發送傳單，是我請外甥用電腦",
                ""
            ],
            [
                "設計列印在A4白紙上，再到農會影印自行剪裁發放給會員，",
                ""
            ],
            [
                "上面印有我的姓名及聯絡電話等語（見選偵9卷第42頁反面",
                ""
            ],
            [
                "），是辯護人是項辯護即與被告陳述不符，亦不足採。",
                ""
            ],
            [
                "四、至於證人朱忠賢上述行為，是否與被告有對於有選舉權人之",
                ""
            ],
            [
                "人交付財物，而約其為選舉權一定之行使之犯意聯絡部分，",
                ""
            ],
            [
                "業據證人朱忠賢於本院審理時證述：被告在跟我買票前的兩",
                ""
            ],
            [
                "三天，在路上碰到，他當時問我認不認識張貴文，我說熟，",
                ""
            ],
            [
                "後來再遇到，被告說要我買票，對象是朱宏澤跟張貴文，如",
                ""
            ],
            [
                "果沒有買票的話，就要刁難我，要在工作上找我麻煩。交錢",
                ""
            ],
            [
                "當天，被告騎電動腳踏車進來肥料間拿給我，他就手握著放",
                ""
            ],
            [
                "在我手上，說這是買票的錢就走了。我後來有打開來看，是",
                ""
            ],
            [
                "宣傳單2張，5,000元1捲夾1張，共10,000元，捲成1捲給我",
                "000元,000元"
            ],
            [
                "等語（見本院選易卷第91至92頁）。衡以證人朱忠賢之證述",
                ""
            ],
            [
                "已有上述之擔保及特殊情狀，而有相當之可信性外，另被告",
                ""
            ],
            [
                "於上開時間，至高雄市○○區○○路00號之杉林區農會供銷",
                ""
            ],
            [
                "部之肥料倉庫找證人朱忠賢見面之情形，經本院依法勘驗案",
                ""
            ],
            [
                "發當時之監視器錄影檔案後，勘驗結果略以：「三、勘驗內",
                ""
            ],
            [
                "容：1、106年2月15日10時03分0秒（以下均指監視器顯示時",
                ""
            ],
            [
                "間）許，畫面中一名身穿紅衣之男子（應為朱忠賢）坐在畫",
                ""
            ],
            [
                "面右上角椅子上，其右手側站著一名身穿藍色上衣、迷彩長",
                ""
            ],
            [
                "褲之男子（下稱甲男），該名男子四處走動。同分23秒許，",
                ""
            ],
            [
                "一名男子（應為林俊惠）騎乘腳踏車從畫面中間下方騎入倉",
                ""
            ],
            [
                "庫，並直接騎到朱忠賢的面前停下，此時朱忠賢仍然坐在椅",
                ""
            ],
            [
                "子上，其雙手放在翹起的右腿上，而林俊惠雙手放置在腳踏",
                ""
            ],
            [
                "車的把手上，另甲男從倉庫內的右側走到倉庫門口，10時03",
                ""
            ],
            [
                "分30秒許，甲男離開監視器的攝影範圍。2、10時03分32秒",
                ""
            ],
            [
                "許，林俊惠騎著腳踏車轉彎面向倉庫門口，然後又倒退滑向",
                ""
            ],
            [
                "朱忠賢的面前停下，此時朱忠賢的雙手仍然放在翹起的右腿",
                ""
            ],
            [
                "上，而林俊惠左手放置在腳踏車的把手上，至於其右手被其",
                ""
            ],
            [
                "身影擋住並未拍攝到。3、10時03分40秒許，甲男出現在倉",
                ""
            ],
            [
                "庫的左側，看著朱忠賢與林俊惠，10時03分45秒許，林俊惠",
                ""
            ],
            [
                "騎乘腳踏車離開倉庫，至同分52秒林俊惠離開監視器畫面。",
                ""
            ],
            [
                "4、從10時03分23秒至52秒止，即從林俊惠騎乘腳踏車進來",
                ""
            ],
            [
                "倉庫至其離開為止，朱忠賢一直坐在椅子上，且其雙手一直",
                ""
            ],
            [
                "放在翹起的右腿上。5、10時03分59秒許，甲男走到倉庫的",
                ""
            ],
            [
                "中間，背對著監視器，10時04分16秒許，然後走到倉庫底靠",
                ""
            ],
            [
                "著堆疊物，面向朱忠賢，而朱忠賢仍然是雙手放在翹起的右",
                ""
            ],
            [
                "腿上。6、10時05分18秒許，甲男走向倉庫門口，然後離開",
                ""
            ],
            [
                "監視器拍攝範圍。7、10時05分39秒許，朱忠賢彎腰伸左手",
                ""
            ],
            [
                "拿東西，然後看左手上的東西，10時05分51秒許，朱忠賢坐",
                ""
            ],
            [
                "在椅子上，伸直雙腿、上半身向後傾、雙手往後作伸展動作",
                ""
            ],
            [
                "」，此有勘驗筆錄1份在卷可參（見本院選易卷第58至59頁",
                ""
            ],
            [
                "）。則上述勘驗內容關於被告係騎腳踏車直接進入倉庫找證",
                ""
            ],
            [
                "人朱忠賢，及與證人朱忠賢接觸之時間甚短（依監視器時間",
                ""
            ],
            [
                "所示，僅22秒）部分，均與證人朱忠賢之證述相符。而再參",
                ""
            ],
            [
                "以畫面中雖曾出現被告及證人朱忠賢以外之第3人，惟被告",
                ""
            ],
            [
                "於進入倉庫後，係先等該人離開畫面後，始回到證人朱忠賢",
                ""
            ],
            [
                "前方，且於此時右手方離開腳踏車把手，此情亦與一般賄選",
                ""
            ],
            [
                "案件具高度隱蔽性，除當事人外，往往不欲使他人得以見聞",
                ""
            ],
            [
                "相符。是故，證人朱忠賢之證述既具相當之可信性，又與上",
                ""
            ],
            [
                "開勘驗結果相符，則爭點一之事實，即被告於上開時、地與",
                ""
            ],
            [
                "證人朱忠賢見面時，交付現金10,000元及宣傳單2張，而要",
                "000元"
            ],
            [
                "求證人朱忠賢應轉交各5,000元之賄款與張貴文、朱宏澤，",
                "000元"
            ],
            [
                "並轉告2人於農會會員代表選舉時應支持被告，而與證人朱",
                ""
            ],
            [
                "忠賢間，具有對有選舉權人之人交付財物，而約其為選舉權",
                ""
            ],
            [
                "一定行使之犯意聯絡之事實，應可認定。",
                ""
            ],
            [
                "五、至辯護人就此雖辯護：證人朱忠賢於調查官前之證述，係受",
                ""
            ],
            [
                "到誘導，是之後之證述均顯有瑕疵，不足採信。而依勘驗內",
                ""
            ],
            [
                "容，並無被告交付賄款，及證人朱忠賢清點賄款之情事，足",
                ""
            ],
            [
                "見證人朱忠賢證述與事實不符，不足採信云云。惟查，證人",
                ""
            ],
            [
                "朱忠賢於調查時，雖先證述：被告係於農會代表選舉的前2",
                ""
            ],
            [
                "、3天，大概是2月16日或17日上午10時30分至倉庫找我；嗣",
                ""
            ],
            [
                "後經調查官提示監視器畫面後，始改稱：應係2月15日上午",
                ""
            ],
            [
                "10時3分等語（見選偵9卷第37至38頁），則證人朱忠賢原先",
                ""
            ],
            [
                "之證述與嗣後更正之證述，應無不符之處，蓋證人朱忠賢原",
                ""
            ],
            [
                "本主動證述之見面時間，既僅記得約略為選舉前2、3天，則",
                ""
            ],
            [
                "於調查官提示客觀證據後，方更正其證述之正確日期，且見",
                ""
            ],
            [
                "面之時、分及地點，亦均大致相同，自無所謂證人朱忠賢之",
                ""
            ],
            [
                "證述遭誘導，而使其於偵查、本院審理時之證述均不足採信",
                ""
            ],
            [
                "之情形。就勘驗結果部分，本案監視器畫面雖未拍到被告交",
                ""
            ],
            [
                "付賄款，及證人朱忠賢清點賄款之畫面，然就前者而言，被",
                ""
            ],
            [
                "告確有於證人朱忠賢面前，將右手離開把手之情形，與證人",
                ""
            ],
            [
                "朱忠賢之證述相符。而此一時點由於遭被告之身體擋住，故",
                ""
            ],
            [
                "未能拍到被告究將何物交給證人朱忠賢，亦無法清楚拍到證",
                ""
            ],
            [
                "人朱忠賢手持為何物，然此尚不足以作為對被告有利之認定",
                ""
            ],
            [
                "，蓋於畫面中已能發現證人朱忠賢於被告離開後，有手握著",
                ""
            ],
            [
                "，及看手上物品之動作，此亦與證人朱忠賢證述被告所交付",
                ""
            ],
            [
                "之物為一捲現金及宣傳單相符；就後者部分，證人朱忠賢並",
                ""
            ],
            [
                "未證述其係於何時清點賄款，且於監視器畫面中，大多時間",
                ""
            ],
            [
                "均有他人走動，自亦無從以其未於監視器畫面中清點賄款，",
                ""
            ],
            [
                "而認定證人朱忠賢之證述不足採信，是辯護人上開所辯即無",
                ""
            ],
            [
                "足採。又辯護人雖另提出自行截取之上開監視器截圖照片，",
                ""
            ],
            [
                "用以佐證上開辯護，惟查，上開監視器檔案既經本院依法勘",
                ""
            ],
            [
                "驗，而為直接之調查，檢、辯及被告就勘驗結果亦均表示無",
                ""
            ],
            [
                "意見（見本院選易卷第60頁），是此部分之證據，即無調查",
                ""
            ],
            [
                "之必要，附此敘明。",
                ""
            ],
            [
                "六、而被告雖辯稱當日是去購買肥料云云，惟查，被告於調查時",
                ""
            ],
            [
                "先陳述：我除了購買肥料之外，不會到肥料倉庫找朱忠賢，",
                ""
            ],
            [
                "跟朱忠賢買肥料，是一手交錢、一手交貨方式交易，朱忠賢",
                ""
            ],
            [
                "拿到錢後，會協助把肥料搬上我的貨車等語。而經調查官提",
                ""
            ],
            [
                "示上開監視器畫面後，被告則改稱：我當天是去買1包40公",
                ""
            ],
            [
                "斤的台肥43號肥料，我的電動腳踏車無法載，所以回家換機",
                ""
            ],
            [
                "車，隔約半小時再騎機車到倉庫載肥料，朱忠賢幫我把肥料",
                ""
            ],
            [
                "搬到外面，可以調監視器看等語。而於調查官告以當日監視",
                ""
            ],
            [
                "器畫面之後並無被告進入倉庫、朱忠賢幫人搬肥料等畫面，",
                ""
            ],
            [
                "且當日也未賣出台肥43號肥料等情後，被告又改稱：時間太",
                ""
            ],
            [
                "久，我忘記當天是否買台肥43號肥料，只能確定當天去倉庫",
                ""
            ],
            [
                "的確是買肥料等語。嗣於偵查時又改稱：確切事情我忘記了",
                ""
            ],
            [
                "，已經3個多月了等語（見選偵9卷第43至44、47頁）。綜觀",
                ""
            ],
            [
                "其辯解，不斷因檢調提示客觀事證而更易其辯詞，縱令如被",
                ""
            ],
            [
                "告所言，其年事已高，且事隔多日，記憶模糊，然此應使其",
                ""
            ],
            [
                "就購買肥料之情形證述不明，而非先具體陳述，而遭告知其",
                ""
            ],
            [
                "陳述與客觀事證不符後，再一再改口，是其上述所辯，均顯",
                ""
            ],
            [
                "屬卸責之詞，尚不足採信。",
                ""
            ],
            [
                "肆、犯罪事實二部分：",
                ""
            ],
            [
                "一、就被告確有於上開時、地為上述言語之事實，業據證人朱宏",
                ""
            ],
            [
                "澤，及證人即案發時亦在場之證人朱玉鑾於偵查及本院審理",
                ""
            ],
            [
                "時均結證明確（見選他32卷第8至9頁，本院易卷第58頁反面",
                ""
            ],
            [
                "至第65頁），且互核一致；而被告離開後，證人朱玉鑾旋以",
                ""
            ],
            [
                "LINE訊息告知告訴人即證人朱忠賢關於被告曾來過之事實，",
                ""
            ],
            [
                "亦業據證人朱玉鑾、朱忠賢於偵查、本院審理時結證明確（",
                ""
            ],
            [
                "見選他32卷第8至9頁，本院易卷第61頁反面至第67頁），並",
                ""
            ],
            [
                "有證人朱玉鑾LINE訊息翻拍照片1張在卷可參（見選他32卷",
                ""
            ],
            [
                "第16頁）；證人朱宏澤事後有將被告上述言語轉告告訴人朱",
                ""
            ],
            [
                "忠賢等事實，亦業據證人朱忠賢於偵查、本院審理時證述明",
                ""
            ],
            [
                "確（見選他32卷第7頁、本院易卷第66頁反面）。而證人朱",
                ""
            ],
            [
                "忠賢、朱玉鑾及朱宏澤之證述形式上既屬一致，而有相當可",
                ""
            ],
            [
                "信性；此外，證人朱忠賢、朱玉鑾及朱宏澤之上開證述，均",
                ""
            ],
            [
                "有具結擔保證述之可信性；再參以被告確有上述與告訴人有",
                ""
            ],
            [
                "共同賄選之犯行，及於本案案發前1日至高雄市調處接受調",
                ""
            ],
            [
                "查之事實，均已經本院認定如上，則被告應有為上開犯行之",
                ""
            ],
            [
                "動機。綜上，被告有為上述言語之事實，應可認定。而追加",
                ""
            ],
            [
                "起訴意旨就被告要求證人朱宏澤轉告之言語雖記載為「你和",
                ""
            ],
            [
                "你兒子為什麼要承認賄選的事情，叫朱忠賢要翻供改口供，",
                ""
            ],
            [
                "如果不翻供，朱忠賢就會沒工作」等語（見追加起訴書犯罪",
                ""
            ],
            [
                "事實欄一倒數第4至2行），然依證人朱宏澤於偵查時證述：",
                ""
            ],
            [
                "當時被告跟我坐在家裡佛堂，被告說我的孩子（按：即告訴",
                ""
            ],
            [
                "人）為何要承認農會代表賄選的事情，並說總幹事交代要朱",
                ""
            ],
            [
                "忠賢換口供，如果朱忠賢不翻供，要把朱忠賢辭掉等語；證",
                ""
            ],
            [
                "人朱玉鑾則證稱：被告說他已經跟總幹事說好了，要朱忠賢",
                ""
            ],
            [
                "翻供，如果朱忠賢不翻供，會沒有工作等語（見選他32卷第",
                ""
            ],
            [
                "8至9頁），均未有被告向證人朱宏澤提及「為何證人朱宏澤",
                ""
            ],
            [
                "要承認賄選」之內容，是追加起訴此部分應屬誤載，應予更",
                ""
            ],
            [
                "正，附此敘明。",
                ""
            ],
            [
                "二、而依農會法第31條：「農會總幹事秉承理事會決議執行任務",
                ""
            ],
            [
                "，向理事會負責」、第25條前段：「農會置總幹事一人，由",
                ""
            ],
            [
                "理事會就中央或直轄市主管機關遴選之合格人員中聘任之」",
                ""
            ],
            [
                "等規定，可知農會業務固由總幹事負責執行，然總幹事之產",
                ""
            ],
            [
                "生，係由理事會聘任，總幹事並需向理事會負責。此亦業據",
                ""
            ],
            [
                "證人張永彬證述明確：理事會選出理事長，再去聘請總幹事",
                ""
            ],
            [
                "等語（見本院易卷第74頁反面）。又農會法第19條第1項第1",
                ""
            ],
            [
                "款規定：「農會置理、監事，分別組成理事會、監事會。理",
                ""
            ],
            [
                "、監事由會員（代表）選任之，其名額依下列之規定：一、",
                ""
            ],
            [
                "鄉、鎮（市）、區農會理事九人」，是杉林區農會依上開規",
                ""
            ],
            [
                "定，理事人數應為9人。則被告於本案案發時為杉林區農會9",
                ""
            ],
            [
                "位理事之一，依法固無直接管理、監督告訴人職務之權限，",
                ""
            ],
            [
                "且本案案發後告訴人遭解聘所據之杉林區農會第164次人事",
                ""
            ],
            [
                "評議小組會議記錄中，參與決定之人事評議小組委員亦無被",
                ""
            ],
            [
                "告在列，此有杉林區農會106年12月27日杉區農會字第10600",
                ""
            ],
            [
                "00798號函及檢附之人事評議小組委員名單、會議記錄等在",
                ""
            ],
            [
                "卷可參（見本院易卷第34至38頁）。然被告雖非實際參與杉",
                ""
            ],
            [
                "林區農會業務執行之人，其既具有足以決定總幹事去留之理",
                ""
            ],
            [
                "事身分，則其透過證人朱宏澤向告訴人為上述其已與總幹事",
                ""
            ],
            [
                "講好等言語，自足以影響告訴人意思決定之自由，而屬強制",
                ""
            ],
            [
                "行為，主觀上並有強制犯意無疑。",
                ""
            ],
            [
                "三、又按除法律另有規定者外，不問何人，於他人之案件，有為",
                ""
            ],
            [
                "證人之義務，刑事訴訟法第176條之1定有明文，而依同法第",
                ""
            ],
            [
                "187條規定，證人無論是否具結，均應據實陳述，不得匿、",
                ""
            ],
            [
                "飾、增、減。則告訴人既已就被告所涉上述違反農會法之案",
                ""
            ],
            [
                "件為證述，被告要求其更改證詞，自屬使人行無義務之事。",
                ""
            ],
            [
                "綜上，被告確有此部分犯行之事實，應已可認定。",
                ""
            ],
            [
                "四、至辯護人雖辯護：被告並無賄選，自無必要要求告訴人更改",
                ""
            ],
            [
                "證述；證人朱宏澤於本案案發後之同年月20日方前往自首，",
                ""
            ],
            [
                "被告自無可能提早預知，而如追加起訴書所載之「你和你兒",
                ""
            ],
            [
                "子為什麼要承認賄選的事情」等言語，檢察官之起訴內容顯",
                ""
            ],
            [
                "與常情有違；被告並無直接管理告訴人業務之權限，並無任",
                ""
            ],
            [
                "何影響之可能，被告顯不可能為檢察官所指之言語。而證人",
                ""
            ],
            [
                "朱忠賢、朱宏澤關於被告是否亦有提及要證人張貴文翻供部",
                ""
            ],
            [
                "分之證述前後不一，證人朱忠賢、朱宏澤、朱玉鑾關於被告",
                ""
            ],
            [
                "離開後，有無及如何討論此一事件，及證人朱忠賢有無告知",
                ""
            ],
            [
                "家人關於其業務內容等證述互相矛盾，而衡以證人均為家屬",
                ""
            ],
            [
                "之親密關係，應無此種情形發生之理，故其等證述均不足採",
                ""
            ],
            [
                "信云云。",
                ""
            ],
            [
                "五、而本院基於下列理由，認辯護人之辯護尚無足採：",
                ""
            ],
            [
                "就追加起訴意旨有違常情部分，被告確有犯罪事實一所載之",
                ""
            ],
            [
                "與告訴人共同違反農會法犯行，已如上述；而就追加起訴意",
                ""
            ],
            [
                "旨關於被告所為強制言語部分應予更正，亦已如上述，是辯",
                ""
            ],
            [
                "護人此部分辯護即無足採。",
                ""
            ],
            [
                "至被告僅為杉林區農會理事，並無管理告訴人業務之權限，",
                ""
            ],
            [
                "其不可能對告訴人有任何影響一節，證人即杉林區農會供銷",
                ""
            ],
            [
                "部主任（同時亦為人事評議小組成員）張永彬於本院審理時",
                ""
            ],
            [
                "雖證述：我們只有對總幹事負責等語（見本院易卷第74頁反",
                ""
            ],
            [
                "面）。證人朱忠賢則證稱：人事任免任用是總幹事的權力等",
                ""
            ],
            [
                "語（見本院易卷第69頁反面）。惟依上開說明，被告具有選",
                ""
            ],
            [
                "任對告訴人、其主管張永彬在內之農會職員均有管理權力之",
                ""
            ],
            [
                "總幹事之權限，而對農會職員之任免具有實質影響力，則被",
                ""
            ],
            [
                "告對告訴人為上開言語，即足以影響告訴人意思決定之自由",
                ""
            ],
            [
                "，而屬強制行為無疑，辯護人此部分所辯，尚無足採。",
                ""
            ],
            [
                "末查，就證人間證述不一及矛盾部分，依上述實務見解及說",
                ""
            ],
            [
                "明，法院本得依經驗法則與論理法則認定證人證述前後不一",
                ""
            ],
            [
                "，或矛盾之證述，應以何者可採。而證人朱忠賢、朱宏澤就",
                ""
            ],
            [
                "本案之構成要件事實證述既均前後一致，且有上述可值採信",
                ""
            ],
            [
                "之情狀，則尚無從僅以其等於偵查、本院審理時未證述關於",
                ""
            ],
            [
                "被告是否亦有提及要證人張貴文翻供之內容，即認其等證述",
                ""
            ],
            [
                "不足採信。至於證人朱忠賢、朱宏澤、朱玉鑾上述關於被告",
                ""
            ],
            [
                "離開後，有無及如何討論此一事件，及證人朱忠賢有無告知",
                ""
            ],
            [
                "家人關於其業務內容等證述，縱有不相一致之處，然證人朱",
                ""
            ],
            [
                "忠賢、朱宏澤、朱玉鑾就本案之構成要件事實既均證述一致",
                ""
            ],
            [
                "，而與事實相符，而值採信，已如上述；而「被告於早上突",
                ""
            ],
            [
                "然向證人朱宏澤告知：告訴人為何要坦承賄選犯行，被告已",
                ""
            ],
            [
                "跟總幹事談好，要求告訴人翻供，否則要讓他沒工作」此一",
                ""
            ],
            [
                "事實，對於一般人而言，實屬重大且突發之事件，則對此一",
                ""
            ],
            [
                "事件記憶深刻，因此忽略或遺忘事件前後之經過，實乃事理",
                ""
            ],
            [
                "之常，是自無從以證人朱忠賢、朱宏澤、朱玉鑾之證述有辯",
                ""
            ],
            [
                "護人所指之不一之處，即認其等證述不足採信。況證人朱忠",
                ""
            ],
            [
                "賢、朱宏澤、朱玉鑾之證述就上述細節有不符之處，亦足徵",
                ""
            ],
            [
                "其等於證述前，並未先行討論應如何證述，否則以其等間之",
                ""
            ],
            [
                "親密關係，大可就本案相關問題先行討論，而於事後之偵查",
                ""
            ],
            [
                "、本院審理時，能為同一之證述，而非如辯護人所指之多處",
                ""
            ],
            [
                "細節不一之處，是辯護人此部分所辯，即不足採信。",
                ""
            ],
            [
                "伍、綜上，本案事證明確，被告之辯解及辯護人之辯護均要無足",
                ""
            ],
            [
                "採，被告犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "陸、論罪科刑：",
                ""
            ],
            [
                "一、按刑法第304條之以脅迫妨害人行使權利罪，須以加害或以",
                ""
            ],
            [
                "加害之旨通知他人而使人心生畏懼，以影響其意思決定之自",
                ""
            ],
            [
                "由，為其成立要件。即所謂「脅迫」，乃以言詞或舉動，顯",
                ""
            ],
            [
                "示加害他人之意思，或以加害他人之意思通知他人，使其產",
                ""
            ],
            [
                "生畏懼，而得以威脅或逼迫。而因本罪欲保護之法益乃個人",
                ""
            ],
            [
                "意思決定與實現之自由，是行為人表達之加害意思，僅須「",
                ""
            ],
            [
                "確定」能到達被害人，使被害人知悉，並因此影響被害人意",
                ""
            ],
            [
                "思決定之自由，即應有本罪之適用，不問行為人表意之內容",
                ""
            ],
            [
                "係直接到達被害人，抑或透過第三者轉達而間接到達被害人",
                ""
            ],
            [
                "而異其適用。再按刑法第305條之恐嚇危害安全罪，係指單",
                ""
            ],
            [
                "純以將來加害生命、身體、自由、名譽、財產之事，恐嚇他",
                ""
            ],
            [
                "人致生危害於安全者而言，如對於他人之生命、身體等，以",
                ""
            ],
            [
                "現實之強暴、脅迫手段加以危害要挾，使人行無義務之事或",
                ""
            ],
            [
                "妨害人行使權利，即應構成刑法第304條之強制罪，縱有恐",
                ""
            ],
            [
                "嚇行為，亦僅屬犯強制罪之手段，無更論以恐嚇危害安全罪",
                ""
            ],
            [
                "之餘地，最高法院84年度台非字第194號判決意旨可資參照",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：被告於前開時、地要求證人朱宏澤轉告告訴人前開言",
                ""
            ],
            [
                "詞，而證人朱宏澤確實將前開意旨轉告告訴人，且被告以將",
                ""
            ],
            [
                "解聘告訴人在農會之職位等語，致使告訴人遭受重大財產損",
                ""
            ],
            [
                "害之脅迫手段，以期達迫使告訴人心生畏懼，進而配合被告",
                ""
            ],
            [
                "更改於前案中不利於被告之供述等目的，揆諸前開說明，縱",
                ""
            ],
            [
                "有恐嚇行為，亦僅屬犯強制罪之手段，無更論以恐嚇危害安",
                ""
            ],
            [
                "全罪之餘地。綜上，核被告就犯罪事實欄一所為，係犯農會",
                ""
            ],
            [
                "法第47條之1第1項第2款之罪；就犯罪事實欄二所為，係犯",
                ""
            ],
            [
                "刑法第304條第2項之強制未遂罪。",
                ""
            ],
            [
                "三、被告與證人朱忠賢就犯罪事實一之對於有選舉權之證人朱宏",
                ""
            ],
            [
                "澤、張貴文2人，交付財物，而約其選舉權為一定之行使犯",
                ""
            ],
            [
                "行，互有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "四、被告就犯罪事實二部分犯行，利用不知情之證人朱宏澤實行",
                ""
            ],
            [
                "向告訴人表達上述強制言語之構成要件行為，應論以間接正",
                ""
            ],
            [
                "犯，追加起訴意旨漏未論及，應予補充。",
                ""
            ],
            [
                "五、被告就犯罪事實一所為，雖係與證人朱忠賢共同向證人朱宏",
                ""
            ],
            [
                "澤、張貴文等有選舉權之人交付財物而約其選舉權為一定之",
                ""
            ],
            [
                "行使，惟賄選行為，乃行為人基於足以讓候選人當選票數之",
                ""
            ],
            [
                "賄選目的，反覆向多數人交付賄賂或其他不正利益，約定不",
                ""
            ],
            [
                "行使投票權或為一定行使；是對有投票權人交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行，於構成要件類型上，本質上已具備反覆、",
                ""
            ],
            [
                "延續之行為特徵，其持續多次對有投票權人交付賄賂或其他",
                ""
            ],
            [
                "不正利益即為此類犯罪之典型或常態，於刑法評價上自應僅",
                ""
            ],
            [
                "成立集合犯一罪（最高法院96年度台上字第1133號判決、96",
                ""
            ],
            [
                "年度台上字第3064號判決意旨參照），是被告所犯此部分犯",
                ""
            ],
            [
                "行應僅成立集合犯一罪，公訴意旨漏未論及，容有未洽，應",
                ""
            ],
            [
                "予補充。",
                ""
            ],
            [
                "六、被告所犯上開2罪間，犯意各別、行為互殊，應予分論併罰",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、被告雖已著手為上開強制之行為，然尚未發生告訴人朱忠賢",
                ""
            ],
            [
                "因而改變證述之結果，其犯罪尚屬未遂，被告所造成之實害",
                ""
            ],
            [
                "既小於既遂犯，爰依刑法第25條第2項規定，按既遂犯之刑",
                ""
            ],
            [
                "度減輕其刑。",
                ""
            ],
            [
                "八、爰以行為人之責任為基礎，審酌被告身為杉林區農會會員，",
                ""
            ],
            [
                "明知選舉應選賢與能，不應以交付財物作為投票之對價，竟",
                ""
            ],
            [
                "為求順利當選會員代表，以交付財物對於有選舉權之人，約",
                ""
            ],
            [
                "其為選舉權一定之行使，損害農會選舉公平性，助長賄選歪",
                ""
            ],
            [
                "風，且於證人朱忠賢自首後，竟仍不知悔改，而要求證人朱",
                ""
            ],
            [
                "忠賢更改證詞，意圖脫免罪責，所為實有不該；另考量其犯",
                ""
            ],
            [
                "後矢口否認之犯後態度，兼衡其本案行賄之對象僅2人，賄",
                ""
            ],
            [
                "款數額亦非甚高，及其於本院審理時自陳高工畢業之學歷，",
                ""
            ],
            [
                "現職種田，年收入約400,000元，及告訴人對本案表示無意",
                "000元"
            ],
            [
                "見（見本院選易卷第109頁反面）等一切情狀，爰分別量處",
                ""
            ],
            [
                "如主文所示之刑，並定其應執行刑，及均諭知如易科罰金之",
                ""
            ],
            [
                "折算標準。至辯護人雖辯護：如認定有罪，請考量被告年事",
                ""
            ],
            [
                "已高，且患有疾病等情狀，予以宣告緩刑等語。惟查，被告",
                ""
            ],
            [
                "於本案犯罪事實欄一所犯，係侵害農會選舉公正性之犯罪，",
                ""
            ],
            [
                "且事後否認犯行，並為圖脫免罪責，進而犯犯罪事實欄二之",
                ""
            ],
            [
                "強制未遂犯行，其態度難認良好，本院審酌上情，認本案刑",
                ""
            ],
            [
                "之宣告並無刑法第74條第1項所定「以暫不執行為適當者」",
                ""
            ],
            [
                "之情形，是辯護人此項主張，亦無足採，併此敘明。",
                ""
            ],
            [
                "柒、沒收：",
                ""
            ],
            [
                "一、按「犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所",
                ""
            ],
            [
                "生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之」，",
                ""
            ],
            [
                "農會法第47條之1第2項定有明文。至農會法上開規定雖未併",
                ""
            ],
            [
                "予規範應追徵價額，惟刑法第11條前段既明定「本法總則於",
                ""
            ],
            [
                "其他法律有刑罰、保安處分或沒收之規定者，亦適用之」，",
                ""
            ],
            [
                "復於第38條第4項與第38條之1第3項規定法院諭知沒收供犯",
                ""
            ],
            [
                "罪所用之物或犯罪所得，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額等語，則針對犯農會法第47條之1第1項",
                ""
            ],
            [
                "之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯",
                ""
            ],
            [
                "罪所得於全部或一部不能沒收或不宜執行沒收時，仍應適用",
                ""
            ],
            [
                "刑法前揭原則性規定併予諭知追徵價額為當。次按「預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不論是否屬於被告所有或已否",
                ""
            ],
            [
                "扣案，法院均應宣告沒收。但如其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其",
                ""
            ],
            [
                "所收受之賄賂應依同法條第2項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂固應依刑法第143條第2項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重複",
                ""
            ],
            [
                "宣告沒收。惟若對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "嫌，業經檢察官依刑事訴訟法第253條規定為不起訴處分，",
                ""
            ],
            [
                "或依同法第253條之1為緩起訴處分確定者，則收受賄賂之對",
                ""
            ],
            [
                "向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依",
                ""
            ],
            [
                "刑法第143條第2項之規定宣告沒收、追徵，若檢察官未單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨」（最高法院",
                ""
            ],
            [
                "101年度台上字第680號判決意旨參照）。上開見解雖係就公",
                ""
            ],
            [
                "職人員選舉罷免法案件所為，然農會法就農會選舉行賄、受",
                ""
            ],
            [
                "賄所設刑罰規定，目的亦在於防止金錢介入選舉，以維護選",
                ""
            ],
            [
                "舉之公平與純正，故基於共通之法理，此見解於農會選舉案",
                ""
            ],
            [
                "件應亦有其適用。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "本案被告交付同案被告即證人朱忠賢轉交證人朱宏澤、張貴",
                ""
            ],
            [
                "文之宣傳單2張，為被告供犯犯罪事實欄一之罪所用之物，",
                ""
            ],
            [
                "已如上述。上開宣傳單雖已交付證人朱宏澤、張貴文，且未",
                ""
            ],
            [
                "扣案，仍應依農會法第47條之1第2項規定宣告沒收，而農會",
                ""
            ],
            [
                "法就追徵既無相關規定，則依上開說明，爰依第38條第4項",
                ""
            ],
            [
                "規定，諭知於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "末被告上述交付與證人朱宏澤、張貴文各5,000元之賄賂，",
                "000元"
            ],
            [
                "為供犯罪所用之物，經渠等在偵訊中繳回各自所收取之5,00",
                ""
            ],
            [
                "0元賄款乙情，有上述之扣押物品清單暨贓證物款收據在卷",
                "0元"
            ],
            [
                "可考，而證人朱宏澤、張貴文均經檢察官為不起訴處分確定",
                ""
            ],
            [
                "，且綜觀全卷，未見檢察官就此部分單獨聲請沒收，依前開",
                ""
            ],
            [
                "見解，應於被告所犯之違反農會法第47條之1第1項第2款罪",
                ""
            ],
            [
                "行下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第284條之1、第299條第1項前段，農",
                ""
            ],
            [
                "會法第47條之1第1項第2款、第2項，刑法第11條、第28條、第30",
                ""
            ],
            [
                "4條第2項、第1項、第25條第2項、第41條第1項前段、第8項、第",
                ""
            ],
            [
                "38條第4項、第51條第5款，刑法施行法第1條之1第1項、第2項前",
                ""
            ],
            [
                "段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俊宏提起公訴，檢察官陳俐吟追加起訴，檢察官",
                ""
            ],
            [
                "張依琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    30    日",
                ""
            ],
            [
                "刑事第四庭  法  官  朱政坤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    30    日",
                ""
            ],
            [
                "書記官  林宛儀",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬─────┬───────────┬────────┐",
                ""
            ],
            [
                "│編│犯罪事實  │    宣  告  罪  刑    │  沒        收  │",
                ""
            ],
            [
                "│號│          │                      │                │",
                ""
            ],
            [
                "├─┼─────┼───────────┼────────┤",
                ""
            ],
            [
                "│1 │犯罪事實欄│林俊惠共同犯農會法第四│扣案之新臺幣壹萬│",
                ""
            ],
            [
                "│  │一        │十七條之一第一項第二款│元沒收之。未扣案│",
                ""
            ],
            [
                "│  │          │之交付財物罪，處有期徒│之宣傳單貳張均沒│",
                ""
            ],
            [
                "│  │          │刑陸月，如易科罰金，以│收，於全部或一部│",
                ""
            ],
            [
                "│  │          │新臺幣壹仟元折算壹日。│不能沒收或不宜執│",
                ""
            ],
            [
                "│  │          │                      │行沒收時，追徵其│",
                ""
            ],
            [
                "│  │          │                      │價額。          │",
                ""
            ],
            [
                "├─┼─────┼───────────┼────────┤",
                ""
            ],
            [
                "│2 │犯罪事實欄│林俊惠犯強制罪，未遂，│                │",
                ""
            ],
            [
                "│  │二        │處有期徒刑貳月，如易科│                │",
                ""
            ],
            [
                "│  │          │罰金，以新臺幣壹仟元折│                │",
                ""
            ],
            [
                "│  │          │算壹日。              │                │",
                ""
            ],
            [
                "└─┴─────┴───────────┴────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣 9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "犯罪所得，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "中華民國刑法第304條",
                ""
            ],
            [
                "（強制罪）",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年",
                ""
            ],
            [
                "以下有期徒刑、拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,107,選上易,2,20180814,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　107年度選上易字第2號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　107年度上易字第332號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林俊惠",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "　　　　　　張芳綾律師",
                ""
            ],
            [
                "上列上訴人因違反農會法等案件，不服臺灣橋頭地方法院106 年",
                ""
            ],
            [
                "度選易字第3 號、106 年度易字第370 號，中華民國107 年3 月",
                ""
            ],
            [
                "30日第一審判決（起訴案號：臺灣橋頭地方檢察署106 年度選偵",
                ""
            ],
            [
                "字第9 號；追加起訴案號：106 年度選偵字第22號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林俊惠為民國106 年2 月19日舉行之高雄市杉林區農會（下",
                ""
            ],
            [
                "稱杉林區農會）第18屆會員代表選舉之候選人，為求順利當",
                ""
            ],
            [
                "選，竟與朱忠賢（所涉違反農會法犯行，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分確定）共同基於對於有選舉權之人交付財物，而約其",
                ""
            ],
            [
                "選舉權為一定行使之犯意聯絡，林俊惠先於106 年2 月15日",
                ""
            ],
            [
                "前2 、3 日，要求朱忠賢將現金交予杉林區農會會員代表選",
                ""
            ],
            [
                "舉之有選舉權之人張貴文、朱宏澤（即朱忠賢之父），並請",
                ""
            ],
            [
                "其等於杉林區農會會員代表選舉時投票予林俊惠，經朱忠賢",
                ""
            ],
            [
                "應允後，林俊惠乃於106 年2 月15日上午10時許，至朱忠賢",
                ""
            ],
            [
                "所任職位在高雄市杉林區清水路45號杉林區農會供銷部肥料",
                ""
            ],
            [
                "倉庫內，將新臺幣（下同）10,000元及印有「林俊惠」姓名",
                "000元"
            ],
            [
                "之杉林區農會會員代表競選宣傳單2 紙交予朱忠賢，朱忠賢",
                ""
            ],
            [
                "收受該款項及宣傳單後，即接續為下列行為：",
                ""
            ],
            [
                "朱忠賢於106 年2 月15日下午4 至5 時許間，前往張貴文所",
                ""
            ],
            [
                "經營位在高雄市○○區○○路0 號「阿文檳榔攤」後方，將",
                ""
            ],
            [
                "現金5,000 元及宣傳單1 紙交予張貴文，約定張貴文於杉林",
                "000 元"
            ],
            [
                "區農會會員代表選舉中投票予林俊惠，張貴文則收受現金5,",
                ""
            ],
            [
                "000 元及宣傳單，並應允投票予林俊惠而許其為選舉權一定",
                "000 元"
            ],
            [
                "之行使（張貴文所涉違反農會法犯行，業經檢察官為職權不",
                ""
            ],
            [
                "起訴處分確定，並繳回所收受之賄款5,000 元）。",
                "000 元"
            ],
            [
                "朱忠賢於106 年2 月15日下午5 時許，在朱忠賢、朱宏澤位",
                ""
            ],
            [
                "在高雄市○○區○○里○○0 ○0 號住處之車庫內，將現金",
                ""
            ],
            [
                "5,000 元及宣傳單1 紙交予朱宏澤，約定朱宏澤於杉林區農",
                "000 元"
            ],
            [
                "會會員代表選舉中投票予林俊惠，朱宏澤則收受現金5,000",
                ""
            ],
            [
                "元及宣傳單，並應允投票予林俊惠而許其為選舉權一定之行",
                ""
            ],
            [
                "使（朱宏澤所涉違反農會法犯行，業經檢察官為職權不起訴",
                ""
            ],
            [
                "處分確定，並繳回所收受之賄款5,000 元）。",
                "000 元"
            ],
            [
                "二、朱忠賢為林俊惠交付賄款後，於106 年4 月11日至法務部調",
                ""
            ],
            [
                "查局高雄市調查處（下稱高雄市調處）自首犯罪，朱忠賢、",
                ""
            ],
            [
                "林俊惠因而於106 年4 月13日經傳訊調查。詎林俊惠為使朱",
                ""
            ],
            [
                "忠賢更改在高雄市調處及臺灣橋頭地方檢察署所為不利於林",
                ""
            ],
            [
                "俊惠之證詞，竟基於使人行無義務之事之犯意，於106 年4",
                ""
            ],
            [
                "月14日上午7 時20分許，至朱忠賢、朱宏澤所居住位在高雄",
                ""
            ],
            [
                "市○○區○○里○○0 ○0 號住處之佛堂內，對朱宏澤稱：",
                ""
            ],
            [
                "「你兒子為什麼要承認賄選的事情，叫他要改口供，如果不",
                ""
            ],
            [
                "翻供，我已經跟總幹事講好了，要他沒工作」等語，以此加",
                ""
            ],
            [
                "害財產法益之脅迫性言詞，要脅朱忠賢為更改證詞之無義務",
                ""
            ],
            [
                "之事，朱宏澤乃於同日某時將林俊惠所稱上開脅迫言詞轉知",
                ""
            ],
            [
                "朱忠賢，惟因朱忠賢拒絕配合而未遂。嗣朱忠賢果於106 年",
                ""
            ],
            [
                "4 月19日遭杉林區農會解聘。",
                ""
            ],
            [
                "三、案經高雄市調處報告及朱忠賢訴由臺灣橋頭地方檢察署檢察",
                ""
            ],
            [
                "官偵查起訴及追加起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。",
                ""
            ],
            [
                "證人朱忠賢、張貴文、朱宏澤於調詢時之陳述，屬被告林俊",
                ""
            ],
            [
                "惠以外之人於審判外之言詞陳述，對被告而言屬於傳聞證據",
                ""
            ],
            [
                "，核證人朱忠賢、張貴文、朱宏澤於調詢時之陳述內容，與",
                ""
            ],
            [
                "其等於偵查中、原審以證人身分具結後所為之證言相符，就",
                ""
            ],
            [
                "使用證據之必要性而言，因有偵查中及原審之具結證述，可",
                ""
            ],
            [
                "供替代證據使用，上開調詢陳述，並非證明犯罪事實之存否",
                ""
            ],
            [
                "所必要。被告及辯護人對此陳述既不同意作為證據，則就證",
                ""
            ],
            [
                "人朱忠賢、張貴文、朱宏澤於調詢時所為之陳述，依法自無",
                ""
            ],
            [
                "證據能力。又高雄市調處卷附監視錄影畫面擷取照片說明欄",
                ""
            ],
            [
                "內之記載事項，為被告以外之人於審判外之書面陳述，對被",
                ""
            ],
            [
                "告而言屬於傳聞證據，且無刑事訴訟法第159 條之2 至第15",
                ""
            ],
            [
                "9 條之4 規定情形，被告及辯護人對此書面陳述既不同意作",
                ""
            ],
            [
                "為證據，依法對被告無證據能力。",
                ""
            ],
            [
                "二、檢察官、被告、辯護人於本院審判程序時，就本判決所引用",
                ""
            ],
            [
                "除上述外之其餘傳聞證據，均明示同意有證據能力（見本院",
                ""
            ],
            [
                "上易卷第46頁），本院認此等傳聞證據，其筆錄之製作過程",
                ""
            ],
            [
                "、內容均具備任意性、合法性等情，其陳述與本件待證事實",
                ""
            ],
            [
                "具有關聯性，合於一般供述證據之採證基本條件，且證明力",
                ""
            ],
            [
                "非明顯過低，以之作為證據，均屬適當，依刑事訴訟法第15",
                ""
            ],
            [
                "9 條之5 第1 項規定，皆有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告固坦承為杉林區農會第18屆會員代表選舉之候選人",
                ""
            ],
            [
                "，曾於106 年2 月15日上午10時許，至杉林區農會供銷部肥",
                ""
            ],
            [
                "料倉庫內與朱忠賢見面，及於至高雄市調處接受詢問後翌日",
                ""
            ],
            [
                "曾至朱忠賢、朱宏澤住處等事實，惟矢口否認有何交付財物",
                ""
            ],
            [
                "買票、強制未遂犯行，辯稱：我沒有請朱忠賢幫我去向朱宏",
                ""
            ],
            [
                "澤、張貴文買票。我去朱宏澤家是要問他為什麼朱忠賢要把",
                ""
            ],
            [
                "我拉下水，講這幾句就走了，沒有講恐嚇的話云云。經查：",
                ""
            ],
            [
                "被告為106 年2 月19日舉行之杉林區農會第18屆會員代表選",
                ""
            ],
            [
                "舉之候選人，張貴文、朱宏澤均為杉林區農會會員，為上開",
                ""
            ],
            [
                "選舉之有選舉權之人；被告於106 年2 月15日上午10時許，",
                ""
            ],
            [
                "至上開杉林區農會供銷部肥料倉庫內與朱忠賢見面；朱忠賢",
                ""
            ],
            [
                "、被告於106 年4 月13日，至高雄市調處、臺灣橋頭地方檢",
                ""
            ],
            [
                "察署接受詢（訊）問；被告於106 年4 月間當選為杉林區農",
                ""
            ],
            [
                "會理事，並於同年月14日早上，至上開朱忠賢、朱宏澤住處",
                ""
            ],
            [
                "之佛堂內與朱宏澤交談等事實，業據被告供承在卷（見原審",
                ""
            ],
            [
                "選易卷第27頁，原審易字卷第23、24頁），核與證人朱忠賢",
                ""
            ],
            [
                "、張貴文、朱宏澤、朱玉鑾於偵查中及原審證述之情大致相",
                ""
            ],
            [
                "符，並有高雄市杉林區農會106 年9 月20日杉區農會字第10",
                ""
            ],
            [
                "60000645號函（見原審審選易卷第21頁）、106 年11月16日",
                ""
            ],
            [
                "杉區農會字第1060000727號函附第18屆會員代表候選人名冊",
                ""
            ],
            [
                "、會員代表名單、106 年1 月6 日杉區會字第1060000010號",
                ""
            ],
            [
                "公告（見原審選易卷第12至15頁）及杉林區農會供銷部肥料",
                ""
            ],
            [
                "倉庫監視錄影光碟在卷可稽，復經原審及本院勘驗杉林區農",
                ""
            ],
            [
                "會供銷部肥料倉庫106 年2 月15日之監視錄影畫面屬實，有",
                ""
            ],
            [
                "勘驗筆錄及監視錄影畫面擷取照片可憑（見原審選易卷第58",
                ""
            ],
            [
                "、59頁，本院上易卷第48至50、52至121 頁），是上開事實",
                ""
            ],
            [
                "，均堪認定。",
                ""
            ],
            [
                "朱忠賢於106 年2 月15日下午4 至5 時許間，在「阿文檳榔",
                ""
            ],
            [
                "攤」後方，將現金5,000 元及被告之宣傳單1 紙交予張貴文",
                "000 元"
            ],
            [
                "，並要求張貴文於杉林區農會會員代表選舉投票支持被告，",
                ""
            ],
            [
                "經張貴文當場收受而允諾之事實，業據證人朱忠賢、張貴文",
                ""
            ],
            [
                "於偵查中、原審供述及證述明確（朱忠賢部分見106 年度選",
                ""
            ],
            [
                "偵字第9 號卷第40頁反面，原審選易卷第88、89頁；張貴文",
                ""
            ],
            [
                "部分見同上選偵卷第35頁，同上原審卷第79頁反面、80、82",
                ""
            ],
            [
                "頁），又朱忠賢於106 年2 月15日下午5 時許，在朱忠賢、",
                ""
            ],
            [
                "朱宏澤住處之車庫內，將現金5,000 元及被告之宣傳單1 紙",
                "000 元"
            ],
            [
                "交予朱宏澤，並要求朱宏澤於杉林區農會會員代表選舉投票",
                ""
            ],
            [
                "支持被告，經朱宏澤當場收受而允諾之事實，業據證人朱忠",
                ""
            ],
            [
                "賢、朱宏澤於偵查中、原審供述及證述明確（朱忠賢部分見",
                ""
            ],
            [
                "同上選偵卷第61頁，同上原審卷第89頁；朱宏澤部分見同上",
                ""
            ],
            [
                "選偵卷第56頁，同上原審卷第84、85頁），且張貴文、朱宏",
                ""
            ],
            [
                "澤於偵查中分別繳回各自收受之賄款5,000 元，及朱忠賢、",
                "000 元"
            ],
            [
                "張貴文、朱宏澤因交付及收受財物等犯行，經檢察官分別為",
                ""
            ],
            [
                "緩起訴處分、職權不起訴處分確定等情，亦有臺灣橋頭地方",
                ""
            ],
            [
                "檢察署扣押物品清單及贓證物款收據、臺灣橋頭地方檢察署",
                ""
            ],
            [
                "檢察官106 年度選偵字第9 號緩起訴處分書（被告朱忠賢）",
                ""
            ],
            [
                "、臺灣橋頭地方檢察署檢察官106 年度選偵字第9 號不起訴",
                ""
            ],
            [
                "處分書（被告張貴文、朱宏澤）在卷可稽（見同上選偵卷第",
                ""
            ],
            [
                "68、69、72至77頁）。衡以證人朱忠賢、張貴文、朱宏澤均",
                ""
            ],
            [
                "證稱與被告於本案前並無恩怨、糾紛等語（見同上原審卷第",
                ""
            ],
            [
                "82頁、86頁反面、92頁反面），核與被告所述之情相符（見",
                ""
            ],
            [
                "同上選偵卷第6 頁反面、43、44頁），而檢察官偵辦結果認",
                ""
            ],
            [
                "朱忠賢係犯農會法第47條之1 第1 項第2 款之罪；張貴文、",
                ""
            ],
            [
                "朱宏澤則係犯農會法第47條之1 第1 項第1 款之罪，依法命",
                ""
            ],
            [
                "朱忠賢緩起訴處分期間為1 年，並應自緩起訴處分確定之日",
                ""
            ],
            [
                "起算8 個月內，向公庫支付3 萬元等情，有上開緩起訴處分",
                "3 萬元"
            ],
            [
                "書、不起訴處分可憑，顯見朱忠賢、張貴文、朱宏澤均因上",
                ""
            ],
            [
                "開不利被告之供述及證述，而受有相當之訴訟上不利益。朱",
                ""
            ],
            [
                "忠賢、張貴文、朱宏澤與被告間於本案前既無恩怨或糾紛，",
                ""
            ],
            [
                "倘非確有上開交付及收受財物，以約定張貴文、朱宏澤於杉",
                ""
            ],
            [
                "林區農會會員代表選舉投票支持被告之事實，實難想像朱忠",
                ""
            ],
            [
                "賢、張貴文、朱宏澤有任何理由為虛偽不實之自白及證述，",
                ""
            ],
            [
                "除使自身立即需接受刑事追訴、產生前科紀錄及一定金錢損",
                ""
            ],
            [
                "失外，日後更可能因虛偽證述，遭追訴偽證罪責之「未必能",
                ""
            ],
            [
                "損人，但必先損己」之狀況。是證人朱忠賢、張貴文、朱宏",
                ""
            ],
            [
                "澤上開不利被告之供述及證述，互核相符，並涉及己身犯罪",
                ""
            ],
            [
                "，其等當無虛偽陳述之必要，則朱忠賢確有於上開時、地，",
                ""
            ],
            [
                "分別將現金5,000 元交予張貴文、朱宏澤，並約定張貴文、",
                "000 元"
            ],
            [
                "朱宏澤於杉林區農會會員代表選舉投票支持被告，經張貴文",
                ""
            ],
            [
                "、朱宏澤當場收受而允諾之事實，應可認定。",
                ""
            ],
            [
                "朱忠賢之所以分別將現金5,000 元交予張貴文、朱宏澤，並",
                "000 元"
            ],
            [
                "約定張貴文、朱宏澤於杉林區農會會員代表選舉投票支持被",
                ""
            ],
            [
                "告之緣由，業據證人朱忠賢於偵查中證稱：被告於106 年2",
                ""
            ],
            [
                "月15日上午10時左右有去肥料倉庫交給我5,000 元，要我轉",
                "000 元"
            ],
            [
                "交張貴文作為買票錢，當天下午我將5,000 元轉交給張貴文",
                "000 元"
            ],
            [
                "；上次少講我拿錢轉交給我爸（指朱宏澤），因為我怕害到",
                ""
            ],
            [
                "我爸，沒有其他人，只有我爸與張貴文等語（見106 年度選",
                ""
            ],
            [
                "偵字第9 號卷第40頁反面、61頁）；於原審證稱：我拿給張",
                ""
            ],
            [
                "貴文、朱宏澤各5,000 元，是被告（於106 年）2 月15日早",
                "000 元"
            ],
            [
                "上去農會肥料間拿給我的。被告在跟我買票的前2 、3 天，",
                ""
            ],
            [
                "在路上有遇到我，他當時問我認不認識阿文，我說熟，後來",
                ""
            ],
            [
                "第二次再遇到，被告叫我幫他跟張貴文還有我爸買票，說如",
                ""
            ],
            [
                "果不幫他買，就要刁難我，要在工作上找我麻煩。交錢當天",
                ""
            ],
            [
                "，被告就騎電動腳踏車進來肥料間拿給我，他就手握著放在",
                ""
            ],
            [
                "我手上，說這是買票的錢就走了。我後來有打開來看，被告",
                ""
            ],
            [
                "拿2 票的錢，1 捲5 千，兩捲1 萬，都是1,000 元的，還有",
                "000 元"
            ],
            [
                "宣傳單，這兩捲再捲成1 捲給我，被告當時是面對面交給我",
                ""
            ],
            [
                "等語（見原審選易卷第90頁反面至92頁）。且經原審、本院",
                ""
            ],
            [
                "勘驗杉林區農會供銷部肥料倉庫106 年2 月15日之監視錄影",
                ""
            ],
            [
                "光碟，結果略為：106 年2 月15日10時3 分0 秒（以下均",
                ""
            ],
            [
                "指監視器顯示時間），畫面中一名身穿紅衣之男子（應為朱",
                ""
            ],
            [
                "忠賢）坐在畫面右上角椅子上，其右手側站著一名身穿藍色",
                ""
            ],
            [
                "上衣、迷彩長褲之男子（下稱甲男），該名男子四處走動。",
                ""
            ],
            [
                "同分23秒，一名男子（應為林俊惠）騎乘腳踏車從畫面中間",
                ""
            ],
            [
                "下方騎入倉庫，並直接騎到朱忠賢的面前停下，此時朱忠賢",
                ""
            ],
            [
                "仍然坐在椅子上，其雙手放在翹起的右腿上，而林俊惠雙手",
                ""
            ],
            [
                "放置在腳踏車的把手上，另甲男從倉庫內的右側走到倉庫門",
                ""
            ],
            [
                "口，10時3 分30秒，甲男離開監視器的攝影範圍。10時3",
                ""
            ],
            [
                "分32秒，林俊惠騎著腳踏車轉彎面向倉庫門口，然後又倒退",
                ""
            ],
            [
                "滑向朱忠賢的面前停下，此時朱忠賢的雙手仍然放在翹起的",
                ""
            ],
            [
                "右腿上，而林俊惠左手放置在腳踏車的把手上，至於其右手",
                ""
            ],
            [
                "被其身影擋住並未拍攝到。10時3 分40秒，甲男出現在倉",
                ""
            ],
            [
                "庫的左側，看著朱忠賢與林俊惠，10時3 分45秒，林俊惠騎",
                ""
            ],
            [
                "乘腳踏車離開倉庫，至同分52秒林俊惠離開監視器畫面。",
                ""
            ],
            [
                "從10時3 分23秒至52秒止，即從林俊惠騎乘腳踏車進來倉庫",
                ""
            ],
            [
                "至其離開為止，朱忠賢一直坐在椅子上，且其雙手一直放在",
                ""
            ],
            [
                "翹起的右腿上。10時3 分59秒，甲男走到倉庫的中間，背",
                ""
            ],
            [
                "對著監視器，10時4 分16秒，然後走到倉庫底靠著堆疊物，",
                ""
            ],
            [
                "面向朱忠賢，而朱忠賢仍然是雙手放在翹起的右腿上。10",
                ""
            ],
            [
                "時5 分18秒，甲男走向倉庫門口，然後離開監視器拍攝範圍",
                ""
            ],
            [
                "。10時5 分39秒，朱忠賢彎腰伸左手拿東西，然後看左手",
                ""
            ],
            [
                "上的東西，10時5 分51秒，朱忠賢坐在椅子上，伸直雙腿、",
                ""
            ],
            [
                "上半身向後傾、雙手往後作伸展動作，一直到10時7 分39秒",
                ""
            ],
            [
                "止，朱忠賢呈現坐在椅子上、上半身往後仰躺、雙手放在腦",
                ""
            ],
            [
                "後的動作，然後朱忠賢張開雙臂，雙手滑向身前，雙手握著",
                ""
            ],
            [
                "。10時8 分39秒，朱忠賢轉向右側後，手上疑似拿物品，",
                ""
            ],
            [
                "雙手靠在大腿上，低頭看手上物品。10時9 分1 秒，一名",
                ""
            ],
            [
                "身穿白色上衣的男子（下稱乙男）騎乘機車行駛進倉庫內，",
                ""
            ],
            [
                "10時9 分4 秒，乙男停在朱忠賢面前，至10時10分0 秒，乙",
                ""
            ],
            [
                "男均坐在機車上，朱忠賢仍然坐在椅子上，雙手持續拿著不",
                ""
            ],
            [
                "詳物品放在腿上。10時3 分23秒（林俊惠進入倉庫、10時",
                ""
            ],
            [
                "3 分52秒林俊惠離開倉庫）至10時5 分4 秒，朱忠賢雙手均",
                ""
            ],
            [
                "未放入衣服或褲子口袋。10時5 分4 秒，朱忠賢右手放於翹",
                ""
            ],
            [
                "起的右大腿上，自畫面看不出右手是否插於口袋內等情，有",
                ""
            ],
            [
                "勘驗筆錄及監視錄影畫面擷取照片在卷可稽（見原審選易卷",
                ""
            ],
            [
                "第58、59頁，本院上易卷第48至50、52至121 頁）。依上開",
                ""
            ],
            [
                "勘驗結果所示，被告係騎腳踏車直接進入上開肥料倉庫找朱",
                ""
            ],
            [
                "忠賢，且兩人接觸時間為22秒（即10時3 分23秒至45秒），",
                ""
            ],
            [
                "核與證人朱忠賢上開所證之情相符，參以被告進入上開肥料",
                ""
            ],
            [
                "倉庫直接在朱忠賢面前停下與之短暫交談後，本已往前欲離",
                ""
            ],
            [
                "開上開肥料倉庫，卻於甲男離開監視錄影畫面後，又將腳踏",
                ""
            ],
            [
                "車倒退滑向朱忠賢面前停下，此過程核與一般賄選案件具高",
                ""
            ],
            [
                "度隱蔽性，除當事人外，往往不欲使他人得以見聞之情相符",
                ""
            ],
            [
                "。是證人朱忠賢所為不利被告之證述，有杉林區農會供銷部",
                ""
            ],
            [
                "肥料倉庫106 年2 月15日之監視錄影光碟所錄得之畫面可資",
                ""
            ],
            [
                "補強，且朱忠賢自身會因幫被告交付現金5,000 元交予張貴",
                "000 元"
            ],
            [
                "文、朱宏澤而犯罪，堪認證人朱忠賢上開證述，具有相當之",
                ""
            ],
            [
                "可信性，自得採為認定被告犯罪之依據。則被告於106 年2",
                ""
            ],
            [
                "月15日上午10時許，在杉林區農會供銷部肥料倉庫交付現金",
                ""
            ],
            [
                "10,000元及宣傳單2 紙，要求朱忠賢交予張貴文、朱宏澤，",
                "000元"
            ],
            [
                "並告以於農會會員代表選舉時投票支持被告之事實，亦堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告確有於106 年4 月14日上午7 時20分許，至上開朱忠賢",
                ""
            ],
            [
                "、朱宏澤住處之佛堂內，以使朱忠賢失去工作為要脅，要求",
                ""
            ],
            [
                "朱宏澤轉告朱忠賢就被告交付財物之事翻供之事實，業據證",
                ""
            ],
            [
                "人朱宏澤於偵查中證稱：林俊惠4 月14日到我家，他說你兒",
                ""
            ],
            [
                "子怎麼那麼傻承認賄選的事情，如果是他的話他不承認，他",
                ""
            ],
            [
                "跟我說不翻供的話，要叫總幹事把我兒子的職務幹掉。林俊",
                ""
            ],
            [
                "惠於4 月14日7 時20分許有到我家，當時他與我坐在家裡佛",
                ""
            ],
            [
                "堂，他說我的孩子很傻，為何要承認農會代表選舉的事情，",
                ""
            ],
            [
                "他說他不承認，並說總幹事交代要朱忠賢換口供，他有說若",
                ""
            ],
            [
                "朱忠賢不翻供，他要把朱忠賢辭掉，我女兒朱玉鑾有聽到，",
                ""
            ],
            [
                "當時我、朱玉鑾與林俊惠一起在佛堂裡等語（見106 年度選",
                ""
            ],
            [
                "偵字第9 號卷第56頁反面，106 年度選他字第32號卷第8 頁",
                ""
            ],
            [
                "）；於原審證稱：被告曾在朱忠賢接受調查員訊問並製作筆",
                ""
            ],
            [
                "錄後，有去我家佛堂找我，是4 月14日7 時20分左右之事。",
                ""
            ],
            [
                "那天早上7 時20分左右，被告到我佛堂，騎腳踏車來的，我",
                ""
            ],
            [
                "在佛堂靜坐，被告直接去佛堂找我，當時在佛堂有我、朱玉",
                ""
            ],
            [
                "鑾、我小孫女。被告當時跟我說你兒子這麼傻，為什麼要承",
                ""
            ],
            [
                "認，我說什麼事情，他說農會選舉說他買票，朱忠賢為什麼",
                ""
            ],
            [
                "要承認，被告說總幹事有交代，要朱忠賢翻口供，如果沒有",
                ""
            ],
            [
                "翻口供，被告和總幹事講好了，說要把朱忠賢的職務要辭掉",
                ""
            ],
            [
                "，朱玉鑾有全程聽到這些話等語（見原審易字卷第58頁反面",
                ""
            ],
            [
                "、59頁）。且經證人朱玉鑾於偵查中證稱：林俊惠於4 月14",
                ""
            ],
            [
                "日7 時許騎腳車到我家的佛堂，當時我準備要拜拜，他就跟",
                ""
            ],
            [
                "我父親朱宏澤以客家話說，要朱忠賢不要那麼憨直，朱宏澤",
                ""
            ],
            [
                "當時問怎麼了，林俊惠說他昨天因賄選案被調查，並說他已",
                ""
            ],
            [
                "經跟總幹事說好了，要朱忠賢翻供，若他不翻供，他會沒有",
                ""
            ],
            [
                "工作。之後我趕著去工作，在7 時30分後我有傳line給朱忠",
                ""
            ],
            [
                "賢，跟他說林俊惠有到家裡找朱宏澤。林俊惠說如果不翻供",
                ""
            ],
            [
                "，就會沒工作時，現場有我、朱宏澤及我女兒在場，我女兒",
                ""
            ],
            [
                "只有1 歲5 個月大等語（見106 年度選他字第32號卷第8 、",
                ""
            ],
            [
                "9 頁）；於原審證稱：選他字第32號卷第16頁的LINE內容是",
                ""
            ],
            [
                "我傳給朱忠賢，傳這個的目的是因為我覺得很奇怪，怎麼會",
                ""
            ],
            [
                "有人來我家威脅我們，所以我要跟朱忠賢講說有這件事，內",
                ""
            ],
            [
                "容中的老頭指林伯伯（即被告），因為4 月13那天我弟弟有",
                ""
            ],
            [
                "被調查，那天他很晚回來，我們很擔心他，所以有問他去哪",
                ""
            ],
            [
                "裡，他就說因為賄選案被抓去問話，說他去的時候有碰到誰",
                ""
            ],
            [
                "誰誰，他有跟我們講。被告大概是106 年4 月14日早上7 點",
                ""
            ],
            [
                "多，騎腳踏車來我們家，那時候我們是在佛堂，被告一來就",
                ""
            ],
            [
                "說要找我爸爸，因為朱宏澤跟我和我女兒都在場，被告就直",
                ""
            ],
            [
                "接說他昨天因為賄選案被調查，被告當時用客家話跟朱宏澤",
                ""
            ],
            [
                "說他沒有那麼笨，他不承認有這件事情，並說朱忠賢怎麼會",
                ""
            ],
            [
                "這麼憨厚，怎麼會承認有賄選這件事情，被告跟朱宏澤說請",
                ""
            ],
            [
                "朱忠賢改一下口供，如果不改口供，被告說他已經跟總幹事",
                ""
            ],
            [
                "講好，就要解僱朱忠賢。我當天下班後有跟朱忠賢說當天早",
                ""
            ],
            [
                "上被告跟朱宏澤在我家佛堂發生的事情，當時朱忠賢很生氣",
                ""
            ],
            [
                "，怎麼會跑來我們家威脅我們。我父親有跟朱忠賢講被告有",
                ""
            ],
            [
                "來家裡這件事，是聽我爸說的，因為我們家裡的人感情都很",
                ""
            ],
            [
                "緊密，誰發生什麼事情其實我們都知道。（提示選他字第32",
                ""
            ],
            [
                "號卷第16頁，對話中「昨天跟你一起去的老頭」，是指被告",
                ""
            ],
            [
                "？）對。（你說「跟你一起去」，是指被告跟朱忠賢一起去",
                ""
            ],
            [
                "哪裡？）在你發訊息之前，有一通29秒的對話，該對話在說",
                ""
            ],
            [
                "什麼？）朱忠賢一直沒有接聽，因為我一直要打電話問他怎",
                ""
            ],
            [
                "麼會有人跑來我們家，所以我才傳訊息給他等語（見原審易",
                ""
            ],
            [
                "字卷第61頁反面、62、64、65頁）。並經證人朱忠賢於偵查",
                ""
            ],
            [
                "中證稱：106 年4 月13日我因為為賄選案子到鳳山市調處接",
                ""
            ],
            [
                "受詢問，隔天14日早上7 時許林俊惠到我住處，當時我已經",
                ""
            ],
            [
                "去上班，是我姊姊傳line跟我說林俊惠有到家裡，8 、9 時",
                ""
            ],
            [
                "我就打電話給我父親，我父親說林俊惠來恐嚇說總幹事吳俊",
                ""
            ],
            [
                "德與他已經談好了，若我不翻供，他們就要把我fire掉，我",
                ""
            ],
            [
                "在4 月19日就被fire掉了等語（見106 年度選他字第32號卷",
                ""
            ],
            [
                "第7 頁）；於原審證稱：被告曾在我接受調查員詢問並製作",
                ""
            ],
            [
                "筆錄後，到我家佛堂找朱宏澤，我姊說被告那天早上7 點多",
                ""
            ],
            [
                "來找朱宏澤，當時在現場有我爸、我姊，還有我姊小孩，因",
                ""
            ],
            [
                "為我們是父子、父女和姊弟關係，有什麼事他們當然都會跟",
                ""
            ],
            [
                "我講。我姊傳LINE給我，我就馬上打電話給她，然後她馬上",
                ""
            ],
            [
                "跟我說家裡狀況，我姊說被告來我們家，說為什麼我要承認",
                ""
            ],
            [
                "賄選，被告說他已經跟總幹事講好，如果我不翻供，就要把",
                ""
            ],
            [
                "我解僱，然後我還真的在4 月19日那天被解聘。這些事情最",
                ""
            ],
            [
                "早都是聽朱玉鑾說的，還有我爸。我兩個都有打電話，回來",
                ""
            ],
            [
                "再問我父親。我問他們到底什麼事，因為我回來時我姊還沒",
                ""
            ],
            [
                "下班，我先問我爸，他們就有跟我講對話內容。我當時很生",
                ""
            ],
            [
                "氣，我想說奇怪，一個有年紀的人，行為怎麼會做成這樣，",
                ""
            ],
            [
                "既然被調查局帶去了，證據也都被抓到了，怎麼還會那麼膽",
                ""
            ],
            [
                "大妄為，怎麼第二天早上就來我家恐嚇我們，真的未免也太",
                ""
            ],
            [
                "大膽了吧，做錯事躲都來不及了，還有辦法恐嚇人家，我覺",
                ""
            ],
            [
                "得太不可思議了，我決定要提告，因為我又沒有對他怎樣，",
                ""
            ],
            [
                "幹嘛要這樣恐嚇我等語（見原審易字卷第66、67頁、70頁反",
                ""
            ],
            [
                "面），復有朱玉鑾於106 年4 月14日8 時10分傳送內容為「",
                ""
            ],
            [
                "昨天跟你一起去的老頭7 點半左右有來找爸」之LINE訊息翻",
                ""
            ],
            [
                "拍照片1 張在卷可稽（見106 年度選他字第32號卷第16頁）",
                ""
            ],
            [
                "。經核證人朱宏澤、朱玉鑾、朱忠賢上開證述內容均屬一致",
                ""
            ],
            [
                "，被告復坦承於106 年4 月13日接受檢調詢（訊）問後，於",
                ""
            ],
            [
                "翌日（即106 年4 月14日）上午至朱忠賢、朱宏澤住處之佛",
                ""
            ],
            [
                "堂內與朱宏澤交談等事實，亦如上述，而被告於106 年4 月",
                ""
            ],
            [
                "13日接受檢調詢（訊）問時，確係否認透過朱忠賢交付財物",
                ""
            ],
            [
                "予張貴文，以約其選舉權之一定之行使，朱忠賢則全盤坦承",
                ""
            ],
            [
                "犯行，是被告為自身利益以避免受刑事訴追，當有要脅朱忠",
                ""
            ],
            [
                "賢翻供之動機，益徵證人朱宏澤、朱玉鑾、朱忠賢所為不利",
                ""
            ],
            [
                "被告之證述，確與事實相符，則被告於106 年4 月14日上午",
                ""
            ],
            [
                "7 時20分許，至朱忠賢、朱宏澤住處之佛堂內，以使朱忠賢",
                ""
            ],
            [
                "失去工作為要脅，要求朱宏澤轉告朱忠賢就被告交付財物之",
                ""
            ],
            [
                "事翻供之事實，應可認定。按除法律另有規定者外，不問何",
                ""
            ],
            [
                "人，於他人之案件，有為證人之義務，刑事訴訟法第176 條",
                ""
            ],
            [
                "之1 定有明文，而依同法第187 條規定，證人無論是否具結",
                ""
            ],
            [
                "，均應據實陳述，不得匿、飾、增、減，朱忠賢既已就被告",
                ""
            ],
            [
                "所涉違反農會法之案件為證述，被告要求其更改證詞，自屬",
                ""
            ],
            [
                "使人行無義務之事之行為。",
                ""
            ],
            [
                "至證人朱玉鑾、朱忠賢雖證稱被告係於106 年4 月14日7 時",
                ""
            ],
            [
                "許，向朱宏澤要求朱忠賢翻供云云，然證人朱宏澤堅稱被告",
                ""
            ],
            [
                "係於該日7 時20分許要求朱忠賢翻供等語，且朱忠賢未於被",
                ""
            ],
            [
                "告與朱宏澤交談時在場，所證述內容係聽聞自朱玉鑾而來，",
                ""
            ],
            [
                "而觀諸朱玉鑾傳送予朱忠賢之LINE訊息內容中，載明被告找",
                ""
            ],
            [
                "朱宏澤之時間係7 時30分左右，證人朱玉鑾復證稱：被告向",
                ""
            ],
            [
                "朱宏澤要求朱忠賢翻供時已經快7 點半了，我趕著上班就先",
                ""
            ],
            [
                "走了等語（見原審易字卷第62頁），是被告向朱宏澤要求朱",
                ""
            ],
            [
                "忠賢翻供之時間，應係106 年4 月14日7 時20分許，而非該",
                ""
            ],
            [
                "日7 時許，應予指明。又證人朱宏澤雖於原審證稱：被告在",
                ""
            ],
            [
                "4 月14日7 時20分許於我家佛堂跟我講完那些話後，我沒有",
                ""
            ],
            [
                "跟朱忠賢講，朱忠賢看到LINE後沒有跟我詢問發生何事等語",
                ""
            ],
            [
                "（見原審易字卷第60頁），似指其未向朱忠賢告知被告於10",
                ""
            ],
            [
                "6 年4 月14日7 時20分許之談話內容，然證人朱玉鑾、朱忠",
                ""
            ],
            [
                "賢均已明確證稱朱宏澤有向朱忠賢告以被告要脅之語，而朱",
                ""
            ],
            [
                "玉鑾、朱忠賢與朱宏澤係均同住在一處乙情，業據其等陳明",
                ""
            ],
            [
                "在卷，證人朱玉鑾、朱忠賢並證稱其家人間關係緊密等語如",
                ""
            ],
            [
                "上，以被告所為之要脅涉及朱忠賢能否繼續任職原工作，朱",
                ""
            ],
            [
                "宏澤焉有不告知朱忠賢之理？應認證人朱宏澤此部分所證恐",
                ""
            ],
            [
                "係記憶錯誤所致，難認與事實相符，惟仍不影響朱宏澤其餘",
                ""
            ],
            [
                "證述內容之真實性，併此敘明。",
                ""
            ],
            [
                "二、被告雖辯以其於106 年2 月15日上午10時許，至杉林區農會",
                ""
            ],
            [
                "供銷部肥料倉庫係為購買肥料，且其於106 年4 月14日上午",
                ""
            ],
            [
                "至朱忠賢、朱宏澤住處係為詢問為何朱忠賢要將其拉下水云",
                ""
            ],
            [
                "云。辯護人則為被告辯以：證人朱忠賢、張貴文、朱宏澤之",
                ""
            ],
            [
                "證述前後不一，互有歧異而有重大瑕疵；杉林區農會供銷部",
                ""
            ],
            [
                "肥料倉庫監視錄影畫面中可證被告與朱忠賢保持相當距離，",
                ""
            ],
            [
                "兩人並無身體接觸，且無被告交付物品及朱忠賢數錢之畫面",
                ""
            ],
            [
                "，無從補強朱忠賢之證述；被告對朱忠賢之工作並無職務上",
                ""
            ],
            [
                "之監督權限，且非杉林區農會之人事評議小組成員，無能力",
                ""
            ],
            [
                "影響人事評議小組之決定，遑論以此脅迫朱忠賢；朱忠賢係",
                ""
            ],
            [
                "因肥料短缺而遭解雇，朱忠賢、朱宏澤係因挾怨報復及配合",
                ""
            ],
            [
                "杉林區農會總幹事選舉間之派系鬥爭而為不實指控，故其等",
                ""
            ],
            [
                "證詞顯有瑕疵而不足採信等語。惟查：",
                ""
            ],
            [
                "被告於調詢時就其於106 年2 月15日上午10時許，至杉林區",
                ""
            ],
            [
                "農會供銷部肥料倉庫之目的，供稱：會員代表投票日前，我",
                ""
            ],
            [
                "去找朱忠賢只是買肥料而已，我與朱忠賢是以一手交錢，一",
                ""
            ],
            [
                "手交貨方式交易，朱忠賢在拿到錢後，會開購買單給我，再",
                ""
            ],
            [
                "協助把肥料搬上我的貨車，如果只有一包，我會騎腳踏車到",
                ""
            ],
            [
                "倉庫內找朱忠賢購買肥料等語（見106 年度選偵字第9 號卷",
                ""
            ],
            [
                "第43頁），經調查人員提示杉林區農會供銷部肥料倉庫106",
                ""
            ],
            [
                "年2 月15日之監視錄影畫面後，被告仍稱：我當天先騎我前",
                ""
            ],
            [
                "述電動腳踏車至倉庫內向朱忠賢買1 包肥料（我印象中是台",
                ""
            ],
            [
                "肥43號），金額約480 元，一包肥料40公斤，我的電動腳踏",
                "480 元"
            ],
            [
                "車無法載，所以我又回家換機車，約於半小時後再到倉庫載",
                ""
            ],
            [
                "肥料，朱忠賢會幫我將肥料搬到倉庫外放在我的機車上，再",
                ""
            ],
            [
                "拿三聯單給我等語（見同上選偵號卷第43頁反面），直至上",
                ""
            ],
            [
                "開監視錄影畫面顯示被告離開之後並無再進入肥料倉庫，朱",
                ""
            ],
            [
                "忠賢也無將肥料搬出倉庫之情，被告始改稱：我要更正我前",
                ""
            ],
            [
                "述說法，我可能係在106 年2 月15日前幾天先向朱忠賢買肥",
                ""
            ],
            [
                "料，2 月15日當日我才去倉庫找朱忠賢，並將肥料錢交給他",
                ""
            ],
            [
                "等語（見同上選偵號卷第44頁反面），由上可知被告就其於",
                ""
            ],
            [
                "106 年2 月15日上午10時許，至杉林區農會供銷部肥料倉庫",
                ""
            ],
            [
                "找被告係為何事乙節，前後所述不一，並與監視錄影畫面所",
                ""
            ],
            [
                "顯現之事實相左，足見被告心虛之情，以被告係積極陳述事",
                ""
            ],
            [
                "實，而非僅消極地否認事實之情衡之，被告所為容非因年紀",
                ""
            ],
            [
                "稍長而為記憶不清之陳述，自難以被告年紀而合理化其供述",
                ""
            ],
            [
                "不一之事實。又被告於106 年4 月13日接受檢調詢（訊）問",
                ""
            ],
            [
                "後，已知朱忠賢指證其透過朱忠賢交付財物予張貴文，約定",
                ""
            ],
            [
                "張貴文投票支持被告之情，被告既否認朱忠賢指證之內容，",
                ""
            ],
            [
                "且坦承於翌日上午7 時20分許，至朱忠賢、朱宏澤住處，向",
                ""
            ],
            [
                "朱宏澤質問朱忠賢何以對其為不利陳述，顯然被告斯時至朱",
                ""
            ],
            [
                "忠賢、朱宏澤住處應有所圖，否則被告焉需於接受調查後之",
                ""
            ],
            [
                "一大清早至對其不利陳述之朱忠賢住處質問並責備朱忠賢，",
                ""
            ],
            [
                "被告於談話過程中以使朱忠賢失去工作為要脅，向朱宏澤要",
                ""
            ],
            [
                "求朱忠賢翻異前詞，實屬合情合理之舉，被告若未為此舉，",
                ""
            ],
            [
                "其行將顯得毫無意義，是被告空言否認向朱宏澤要脅朱忠賢",
                ""
            ],
            [
                "，容無足採。",
                ""
            ],
            [
                "被告係於106 年2 月15日上午10時許，在杉林區農會供銷部",
                ""
            ],
            [
                "肥料倉庫，將現金10,000元及宣傳單2 紙交予朱忠賢，要求",
                "000元"
            ],
            [
                "朱忠賢轉交張貴文、朱宏澤，並告以於農會會員代表選舉時",
                ""
            ],
            [
                "投票支持被告之事實，業據證人朱忠賢證述如上，且觀諸杉",
                ""
            ],
            [
                "林區農會供銷部肥料倉庫監視錄影畫面，可見被告與朱忠賢",
                ""
            ],
            [
                "交談後本欲離去，見甲男走出倉庫後竟又倒退滑向朱忠賢面",
                ""
            ],
            [
                "前停下，被告此舉顯然有特定意圖而於旁人離開後再度靠近",
                ""
            ],
            [
                "朱忠賢，參以被告離去後，朱忠賢確有轉向右側後，手上疑",
                ""
            ],
            [
                "似拿物品，雙手靠在大腿上，低頭看手上物品之舉（見監視",
                ""
            ],
            [
                "錄影畫面10時8 分39秒），益徵朱忠賢上開所證非屬無據，",
                ""
            ],
            [
                "則杉林區農會供銷部肥料倉庫監視錄影畫面自得採為朱忠賢",
                ""
            ],
            [
                "所為不利被告指證之補強證據，被告與辯護意旨此部分所辯",
                ""
            ],
            [
                "，均無足採。至朱忠賢查看手中物品時雖有乙男靠近（見監",
                ""
            ],
            [
                "視錄影畫面10時9 分4 秒），然因斯時被告已離去，且被告",
                ""
            ],
            [
                "所交付者為現金，係一般人均會持有之物，則朱忠賢未在乙",
                ""
            ],
            [
                "男面前隱匿所收受之現金，乃無違常之處，自難以此否定朱",
                ""
            ],
            [
                "忠賢證詞之真實性。",
                ""
            ],
            [
                "證人朱忠賢雖於調詢時先證稱：被告係於農會代表選舉的前",
                ""
            ],
            [
                "2 、3 天，大概是2 月16日或17日上午10時30分至倉庫找我",
                ""
            ],
            [
                "；嗣後經調查人員提示監視錄影畫面後，始改稱：應係2 月",
                ""
            ],
            [
                "15日上午10時3 分（來找我）等語（見106 年度選偵字第9",
                ""
            ],
            [
                "號卷第37、38頁），此實因人類之記憶不若機械般精準，朱",
                ""
            ],
            [
                "忠賢本未具體指出被告交付賄款之日期，僅記得約略為選舉",
                ""
            ],
            [
                "前2 、3 天，則其於調查人員提示客觀證據後，更正為正確",
                ""
            ],
            [
                "日期，容無任何違常之處，被告亦坦認該日曾找被告之情，",
                ""
            ],
            [
                "自無所謂證人朱忠賢於調詢時之證述係出於調查人員之誘導",
                ""
            ],
            [
                "，進而推導出其於偵查中、原審之證述均不足採信之結論。",
                ""
            ],
            [
                "又本案監視錄影畫面雖未拍到被告交付賄款，及朱忠賢清點",
                ""
            ],
            [
                "賄款之畫面，然就前者而言，被告確有於甲男走出倉庫後刻",
                ""
            ],
            [
                "意回到朱忠賢面前，顯見被告確因必須有所動作始再行返回",
                ""
            ],
            [
                "，參以朱忠賢於被告離開後，有低頭看手上物品之舉，上情",
                ""
            ],
            [
                "均與證人朱忠賢證述被告所交付之物為捲成一捲之現金及宣",
                ""
            ],
            [
                "傳單之語相符；就後者部分，朱忠賢並未指稱其係於何時清",
                ""
            ],
            [
                "點賄款，且觀諸監視錄影畫面，該倉庫大多時間均有他人走",
                ""
            ],
            [
                "動，朱忠賢實無可能明目張膽地清點賄款，亦無從以朱忠賢",
                ""
            ],
            [
                "未於監視錄影畫面中清點賄款，即認應為有利被告之認定，",
                ""
            ],
            [
                "是辯護意旨徒憑監視錄影畫面即認證人朱忠賢之證述不足採",
                ""
            ],
            [
                "信，難以憑信。",
                ""
            ],
            [
                "證人張貴文雖於調詢之初，否認收受朱忠賢所交付之賄款5,",
                ""
            ],
            [
                "000 元，於休息、抽菸及用餐後，始改口坦承收受朱忠賢所",
                "000 元"
            ],
            [
                "交付之賄款5,000 元，且陳稱忘記有拿到被告之宣傳單等情",
                "000 元"
            ],
            [
                "（見同上選偵卷第32、33頁），然證人張貴文已於原審證稱",
                ""
            ],
            [
                "：因為一開始我只有一個人在那裡，就先不承認，後來調查",
                ""
            ],
            [
                "局跟我說這個不是什麼大案子，叫我照實講就好。在調查局",
                ""
            ],
            [
                "訊問時，他們沒有對我強暴脅迫，或是以不正方法訊問，也",
                ""
            ],
            [
                "沒有要我一定要說錢是被告要買票的，後來會改口是我照事",
                ""
            ],
            [
                "實講的等語（見原審選易卷第83頁），由此可知，張貴文一",
                ""
            ],
            [
                "開始係心存僥倖始否認犯罪，若張貴文真未收受朱忠賢所交",
                ""
            ],
            [
                "付之賄款5,000 元，其坦承上情將招致本身背負刑事犯罪之",
                "000 元"
            ],
            [
                "前案紀錄，且平白損失5,000 元，張貴文非至愚之人，且與",
                "000 元"
            ],
            [
                "被告、朱忠賢均無恩怨仇隙，焉會如此？則張貴文於原審所",
                ""
            ],
            [
                "述其何以改口承認犯罪之過程，應與事實相符，難認張貴文",
                ""
            ],
            [
                "所述有所矛盾之處而不足採信。又張貴文於調詢時係陳稱忘",
                ""
            ],
            [
                "記有無拿到被告之宣傳單，並未否認之，其於原審所證確有",
                ""
            ],
            [
                "拿到被告之宣傳單等語，僅得解為張貴文於調詢時囿於記憶",
                ""
            ],
            [
                "之限，經努力回想後於原審說出全情，實無違常之處，辯護",
                ""
            ],
            [
                "意旨以此質疑張貴文證詞之真實性，容有過苛之感，尚難以",
                ""
            ],
            [
                "此認張貴文所證為不可採。",
                ""
            ],
            [
                "證人朱忠賢、張貴文、朱宏澤就朱忠賢係分別於上揭時間、",
                ""
            ],
            [
                "地點，交付各5,000 元之賄款予張貴文、朱宏澤，並告以於",
                "000 元"
            ],
            [
                "杉林區農會會員代表選舉時，應投票支持被告等主要構成要",
                ""
            ],
            [
                "件事實，所為證述內容均為一致，且互核相符，難認有何瑕",
                ""
            ],
            [
                "疵可指，自堪採信。又證人朱忠賢雖於106 年4 月13日調詢",
                ""
            ],
            [
                "時、偵查中均指稱僅向張貴文1 人行賄，嗣於同年月20日調",
                ""
            ],
            [
                "詢時、偵查中，方證述另向朱宏澤行賄云云（見106 年度選",
                ""
            ],
            [
                "偵字第9 號卷第40、61頁），然因朱宏澤係於106 年4 月20",
                ""
            ],
            [
                "日向檢調自首收受朱忠賢所交付之賄款，在此之前，朱忠賢",
                ""
            ],
            [
                "因為免其父之犯行曝光，就不利朱宏澤部分，未為完全之證",
                ""
            ],
            [
                "述，實乃顧及親情所致，此由朱忠賢於朱宏澤自首後之106",
                ""
            ],
            [
                "年4 月20日偵查中自承：上次開庭少講拿錢轉交給我爸朱宏",
                ""
            ],
            [
                "澤，是因為怕害到我爸等語（見同上選偵卷第61頁），即可",
                ""
            ],
            [
                "見朱忠賢刻意迴護其父朱宏澤之意，自難以此即認朱忠賢之",
                ""
            ],
            [
                "證述有前後不一，而不值採信之處。至證人張貴文、朱宏澤",
                ""
            ],
            [
                "雖就朱忠賢前來交付賄款時，除現金外是否另交付其他物品",
                ""
            ],
            [
                "，及告知之話語內容為何等證述，有前後不一或不相一致之",
                ""
            ],
            [
                "情形，然證人朱忠賢、張貴文、朱宏澤係於106 年4 月間接",
                ""
            ],
            [
                "受檢調訊（詢）問，歷時約10月後，始再於107 年2 月12日",
                ""
            ],
            [
                "至原審作證，衡以人之記憶隨個人之能力、專注程度、年齡",
                ""
            ],
            [
                "等而多有差異，本難強求證人之記憶如機械般精確一致，證",
                ""
            ],
            [
                "人朱忠賢、張貴文、朱宏澤就上開事項所為之證述縱有微瑕",
                ""
            ],
            [
                "，仍無礙其等所為交付及收受5,000 元之賄款及宣傳單，以",
                "000 元"
            ],
            [
                "約定於杉林區農會會員代表選舉時投票支持被告之證述之真",
                ""
            ],
            [
                "實性，尚無從以此等枝節性事項，遽認證人朱忠賢、張貴文",
                ""
            ],
            [
                "、朱宏澤之證述均不足採。",
                ""
            ],
            [
                "按依農會法第31條：「農會總幹事秉承理事會決議執行任務",
                ""
            ],
            [
                "，向理事會負責」、第25條前段：「農會置總幹事一人，由",
                ""
            ],
            [
                "理事會就中央或直轄市主管機關遴選之合格人員中聘任之」",
                ""
            ],
            [
                "等規定，可知農會業務固由總幹事負責執行，然總幹事之產",
                ""
            ],
            [
                "生，係由理事會聘任，總幹事並需向理事會負責，此亦據證",
                ""
            ],
            [
                "人即杉林區農會供銷部主任張永彬於原審證述：理事會選出",
                ""
            ],
            [
                "理事長，再去聘請總幹事等語明確（見原審易字卷第74頁反",
                ""
            ],
            [
                "面）。又農會法第19條第1 項第1 款規定：「農會置理、監",
                ""
            ],
            [
                "事，分別組成理事會、監事會。理、監事由會員（代表）選",
                ""
            ],
            [
                "任之，其名額依下列之規定：一、鄉、鎮（市）、區農會理",
                ""
            ],
            [
                "事九人」，是杉林區農會之理事人數應為9 人，而被告於本",
                ""
            ],
            [
                "件案發時為杉林區農會9 位理事之一，其依法固無直接管理",
                ""
            ],
            [
                "、監督朱忠賢職務之權限，且朱忠賢遭解聘所據之杉林區農",
                ""
            ],
            [
                "會第164 次人事評議小組會議記錄中，參與決定之人事評議",
                ""
            ],
            [
                "小組委員亦無被告在列乙情，有杉林區農會106 年12月27日",
                ""
            ],
            [
                "杉區農會字第1060000798號函附人事評議小組委員名單、會",
                ""
            ],
            [
                "議記錄等在卷可稽（見原審易字卷第34至38頁）。然被告既",
                ""
            ],
            [
                "身為杉林區農會理事而參與理事會之運作，當足以決定杉林",
                ""
            ],
            [
                "區農會總幹事去留，顯然對杉林區農會總幹事之決策深具影",
                ""
            ],
            [
                "響力，此乃農會法所定農會總幹事向理事會負責之制度始然",
                ""
            ],
            [
                "，辯護意旨所認身為杉林區農會理事之被告不足以影響農會",
                ""
            ],
            [
                "總幹事之決定，實無所據，是被告透過朱宏澤向朱忠賢表示",
                ""
            ],
            [
                "若不翻供，已與總幹事講好，要讓朱忠賢沒有工作之言語，",
                ""
            ],
            [
                "自足以影響朱忠賢意思決定之自由，辯護意旨此部分所認，",
                ""
            ],
            [
                "難認與事實相符。",
                ""
            ],
            [
                "辯護意旨指稱朱宏澤、朱忠賢係因挾怨報復，或派系鬥爭而",
                ""
            ],
            [
                "刻意誣陷被告部分，除均屬空言指謫，未能提出任何足以產",
                ""
            ],
            [
                "生朱宏澤、朱忠賢確因此類動機誣陷被告之合理懷疑之證據",
                ""
            ],
            [
                "外，且朱忠賢係於106 年4 月19日遭杉林區農會解聘乙情，",
                ""
            ],
            [
                "有杉林區農會員工解聘通知書在卷可稽（見106 年度選他字",
                ""
            ],
            [
                "第32號卷第18頁），然朱忠賢就本案前往高雄市調處自首之",
                ""
            ],
            [
                "時點係106 年4 月11日（見106 年度選偵字第9 號卷第2 頁",
                ""
            ],
            [
                "反面），此時係在其尚未遭杉林區農會解聘之前，朱忠賢焉",
                ""
            ],
            [
                "需挾怨報復？倘非被告確有上述犯罪行為，朱忠賢何需誣陷",
                ""
            ],
            [
                "當時已當選杉林區農會會員代表並為杉林區農會理事之被告",
                ""
            ],
            [
                "，甘冒工作可能受到被告刁難之此一偌大風險，更使自身觸",
                ""
            ],
            [
                "犯刑責，遑論杉林區農會總幹事選舉間之派系鬥爭與朱忠賢",
                ""
            ],
            [
                "有何利益相關？至朱宏澤雖係於朱忠賢遭解聘後方出面自首",
                ""
            ],
            [
                "犯罪，然朱宏澤此舉不僅舉發被告犯罪，亦將使其自身遭受",
                ""
            ],
            [
                "刑事追訴、處罰，且所指證之過程與張貴文收受朱忠賢交付",
                ""
            ],
            [
                "賄款之過程均相合，故朱宏澤固未與朱忠賢同時前往自首，",
                ""
            ],
            [
                "此涉及個人抉擇，與是否挾怨報復無涉，辯護意旨此部分所",
                ""
            ],
            [
                "認尚屬臆測，亦無足採。",
                ""
            ],
            [
                "三、綜上，被告透過朱忠賢交付財物予張貴文、朱宏澤，並約定",
                ""
            ],
            [
                "於杉林區農會會員代表選舉時投票支持被告之事實，業據朱",
                ""
            ],
            [
                "忠賢、張貴文、朱宏澤證述明確，並有杉林區農會供銷部肥",
                ""
            ],
            [
                "料倉庫監視錄影畫面可資補強；被告透過朱宏澤要脅朱忠賢",
                ""
            ],
            [
                "翻供之事實，業據朱宏澤、朱玉鑾、朱忠賢證述明確，並有",
                ""
            ],
            [
                "LINE訊息翻拍照片可資補強。被告否認犯罪之所辯，均係事",
                ""
            ],
            [
                "後卸責之詞，容無足採，是被告所為犯行，均堪認定，本件",
                ""
            ],
            [
                "事證明確，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "核被告所為，係犯農會法第47條之1 第1 項第2 款之罪、刑",
                ""
            ],
            [
                "法第304 條第2 項、第1 項之強制未遂罪。被告與共犯朱忠",
                ""
            ],
            [
                "賢分別對張貴文、朱宏澤交付財物之各次行為，時間密接，",
                ""
            ],
            [
                "且均以相同方法及模式，向同選舉區之有選舉權之人交付賄",
                ""
            ],
            [
                "賂，主觀上均係基於使被告當選之單一犯意，而侵害同一國",
                ""
            ],
            [
                "家法益，在刑法評價上，應依接續犯論以包括之一罪。至原",
                ""
            ],
            [
                "判決雖認被告數次交付財物所為係集合犯，惟按公職人員選",
                ""
            ],
            [
                "舉罷免法投票行賄罪之犯罪主體，並不以候選人為限；其犯",
                ""
            ],
            [
                "罪態樣亦不衹一端，由該罪構成要件之文義衡之，實無從憑",
                ""
            ],
            [
                "以認定立法者本即預定該犯罪之本質，必有數個同種類行為",
                ""
            ],
            [
                "，而反覆實行之集合犯行，故上開投票賄選罪，尚非集合犯",
                ""
            ],
            [
                "之罪（最高法院99年度第5 次刑事庭會議決議意旨、99年度",
                ""
            ],
            [
                "台上字第5132號判決意旨參照），是原判決此部分所認尚有",
                ""
            ],
            [
                "未洽，惟並不影響結論，爰不列為撤銷事由。",
                ""
            ],
            [
                "被告與朱忠賢就對於有選舉權之人，交付財物，而約其選舉",
                ""
            ],
            [
                "權為一定之行使犯行間，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。被告透過朱宏澤要脅朱忠賢行無義務之事，係利用無犯",
                ""
            ],
            [
                "罪意思之朱宏澤實施犯罪，為間接正犯。被告所犯上開2 罪",
                ""
            ],
            [
                "間，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "被告所為強制犯行，已要求朱宏澤轉知要脅朱忠賢翻供之語",
                ""
            ],
            [
                "而著手該犯行之實行，因朱忠賢未予理會而未遂，犯罪情節",
                ""
            ],
            [
                "較既遂輕微，爰依刑法第25條第2 項規定減輕其刑。",
                ""
            ],
            [
                "追加起訴事實之彈劾敘明",
                ""
            ],
            [
                "被告向朱宏澤要求朱忠賢翻供之時間，應係106 年4 月14日",
                ""
            ],
            [
                "7 時20分許，而非該日7 時許，應予更正。又追加起訴意旨",
                ""
            ],
            [
                "就被告為強制犯行時，向朱宏澤所述之言語雖記載為：「你",
                ""
            ],
            [
                "和你兒子為什麼要承認賄選的事情，叫朱忠賢要翻供改口供",
                ""
            ],
            [
                "，如果不翻供，朱忠賢就會沒工作」等語（見追加起訴書犯",
                ""
            ],
            [
                "罪事實欄一倒數第4 至2 行），然依證人朱宏澤、朱玉鑾上",
                ""
            ],
            [
                "開所證，均未敘及被告向朱宏澤口出為何朱宏澤要承認賄選",
                ""
            ],
            [
                "之內容，且朱宏澤於106 年4 月14日尚未自首犯罪，被告當",
                ""
            ],
            [
                "日自無從指責朱宏澤何以承認賄選，是追加起訴意旨此部分",
                ""
            ],
            [
                "所載顯然屬誤載，自應更正。",
                ""
            ],
            [
                "五、原審認被告犯罪之罪證明確，因而適用農會法第47條之1 第",
                ""
            ],
            [
                "1 項第2 款、第2 項，刑法第11條、第28條、第304 條第2",
                ""
            ],
            [
                "項、第1 項、第25條第2 項、第41條第1 項前段、第8 項、",
                ""
            ],
            [
                "第38條第4 項、第51條第5 款，刑法施行法第1 條之1 第1",
                ""
            ],
            [
                "項、第2 項前段規定，並以行為人之責任為基礎，審酌被告",
                ""
            ],
            [
                "身為杉林區農會會員，明知選舉應選賢與能，不應以交付財",
                ""
            ],
            [
                "物作為投票之對價，竟為求順利當選會員代表，以交付財物",
                ""
            ],
            [
                "對於有選舉權之人，約其為選舉權一定之行使，損害農會選",
                ""
            ],
            [
                "舉公平性，助長賄選歪風，且於朱忠賢自首後，竟仍不知悔",
                ""
            ],
            [
                "改，而要求朱忠賢更改證詞，意圖脫免罪責，所為實有不該",
                ""
            ],
            [
                "；另考量其犯後矢口否認之犯後態度，兼衡其本案行賄之對",
                ""
            ],
            [
                "象僅2 人，賄款數額亦非甚高，及其於原審自陳高工畢業之",
                ""
            ],
            [
                "學歷，現職種田，年收入約40萬元，及告訴人朱忠賢對本案",
                "40萬元"
            ],
            [
                "表示無意見等一切情狀，就被告所犯農會法第47條之1 第1",
                ""
            ],
            [
                "項第2 款之罪部分，量處有期徒刑6 月；就被告所犯強制未",
                ""
            ],
            [
                "遂罪部分，量處有期徒刑2 月，並定應執行刑為有期徒刑7",
                ""
            ],
            [
                "月，併諭知如易科罰金以1,000 元折算1 日之折算標準。復",
                "000 元"
            ],
            [
                "就沒收部分敘明：被告交付朱忠賢轉交朱宏澤、張貴文之",
                ""
            ],
            [
                "宣傳單2 張，為供犯罪所用之物，且未扣案，仍應依農會法",
                ""
            ],
            [
                "第47條之1 第2 項規定宣告沒收，並依第38條第4 項規定，",
                ""
            ],
            [
                "諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。被告交付予朱宏澤、張貴文各5,000 元之賄賂，為供犯",
                "000 元"
            ],
            [
                "罪所用之物，且經其等於偵查中繳回乙情，有扣押物品清單",
                ""
            ],
            [
                "暨贓證物款收據在卷可稽，而朱宏澤、張貴文均經檢察官為",
                ""
            ],
            [
                "不起訴處分確定，且綜觀全卷，未見檢察官就此部分財物單",
                ""
            ],
            [
                "獨聲請沒收，自應於被告所犯違反農會法第47條之1 第1 項",
                ""
            ],
            [
                "第2 款罪行下宣告沒收。並就被告本件犯行不為緩刑宣告部",
                ""
            ],
            [
                "分，特予敘明：被告所為係侵害農會選舉公正性之犯罪，且",
                ""
            ],
            [
                "事後否認犯行，並為圖脫免罪責，進而為強制未遂犯行，其",
                ""
            ],
            [
                "態度難認良好，因認本案刑之宣告並無刑法第74條第1 項所",
                ""
            ],
            [
                "定「以暫不執行為適當者」之情形，而不予宣告緩刑。經核",
                ""
            ],
            [
                "原判決認事用法，核無不合，量刑亦已斟酌刑法第57條各款",
                ""
            ],
            [
                "所列情狀，而未逾越法定範圍，亦未濫用其職權，應屬適當",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、對原判決之上訴說明",
                ""
            ],
            [
                "被告上訴意旨否認犯農會法第47條之1 第1 項第2 款之罪、",
                ""
            ],
            [
                "刑法第304 條第2 項之強制未遂罪。惟查，原判決係依憑被",
                ""
            ],
            [
                "告部分供述、證人朱忠賢、張貴文、朱宏澤、朱玉鑾之證述",
                ""
            ],
            [
                "、杉林區農會供銷部肥料倉庫監視錄影畫面、LINE訊息翻拍",
                ""
            ],
            [
                "照片等證據，經綜合全部卷證資料，據以認定被告有為上開",
                ""
            ],
            [
                "犯行，且就被告所辯如何不可採信，逐一辯駁，被告上訴意",
                ""
            ],
            [
                "旨置原判決之論敘於不顧，再為事實上之爭辯，難認有理由",
                ""
            ],
            [
                "。又上訴意旨就原判決所認定被告之強制未遂犯行部分，認",
                ""
            ],
            [
                "原判決自行更正檢察官追加起訴之事實，有所違誤，而指摘",
                ""
            ],
            [
                "原判決不當云云，惟按刑事訴追關於構成犯罪之具體事實及",
                ""
            ],
            [
                "其犯罪之時間、處所、方法之記載，旨在辨別犯罪之同一性",
                ""
            ],
            [
                "，倘相關記載如已達其犯罪同一性之辨別可得確定之程度，",
                ""
            ],
            [
                "縱未臻精確，因無礙於被告訴訟防禦權之行使，自不生違背",
                ""
            ],
            [
                "法令之問題（最高法院106 年度台上字第3961號判決意旨參",
                ""
            ],
            [
                "照），追加起訴意旨就被告口出言語，關於所陳述及於朱宏",
                ""
            ],
            [
                "澤承認賄選部分，容與卷內證據資料不符，除去此部分之認",
                ""
            ],
            [
                "定，並未影響被告訴訟防禦權之行使，乃原判決自行加以更",
                ""
            ],
            [
                "正以認定與真實相符之事實，核無違誤之處，上訴意旨此部",
                ""
            ],
            [
                "分所認，殊無足採。綜上，被告上訴意旨否認犯罪而指摘原",
                ""
            ],
            [
                "判決不當，核無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俊宏提起公訴，經檢察官陳俐吟追加起訴，經檢",
                ""
            ],
            [
                "察官高大方到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    14    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  莊崑山",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  林家聖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決不得上訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    14    日",
                ""
            ],
            [
                "書記官  王秋淑",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，3 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "犯罪所得，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "中華民國刑法第304條",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3 年以",
                ""
            ],
            [
                "下有期徒刑、拘役或3 百元以下罰金。",
                "3 百元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}