{
    "id": "CTDV,107,選,1,20190426,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDV%2C107%2C%E9%81%B8%2C1%2C20190426%2C1",
    "history": {
        "CTDV,107,選,1,20190426,1": [
            [
                "臺灣橋頭地方法院民事判決　　　　　　　　107年度選字第1號",
                ""
            ],
            [
                "原　　　告　林忠順　",
                ""
            ],
            [
                "訴訟代理人　溫三郎律師",
                ""
            ],
            [
                "被　　　告　陳德旺　",
                ""
            ],
            [
                "訴訟代理人　陳正男律師",
                ""
            ],
            [
                "當事人間當選無效事件，本院民國108年4月10日言詞辯論終結，",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：兩造均為民國107年11月24日舉行之高雄市第三",
                ""
            ],
            [
                "屆高雄市內門區光興里里長選舉（下稱系爭選舉）之參選人",
                ""
            ],
            [
                "，原告登記為2號候選人、被告登記為1號候選人，開票結果",
                ""
            ],
            [
                "兩造均獲得281票，因相同票數，依公職人員選舉罷免法（",
                ""
            ],
            [
                "下稱選罷法）第67條第1項規定，票數相同時，應以抽籤定",
                ""
            ],
            [
                "之，而經兩造於107年11月26日抽籤後由被告抽中，並經高",
                ""
            ],
            [
                "雄市選舉委員會於107年11月30日公告被告當選在案。惟因",
                ""
            ],
            [
                "，本次舉行之系爭選舉公投綁大選，係史上第一次，亂象叢",
                ""
            ],
            [
                "生，除里長選舉票外尚有市長、市議員及公投等選舉票，總",
                ""
            ],
            [
                "計十餘張選票須領取及投入票匭，致有票數認定及計算不實",
                ""
            ],
            [
                "情事；且開票結果無效票數高達10張，如有一張錯誤，即足",
                ""
            ],
            [
                "影響系爭選舉結果，而內門區係山區鄉下，選民結構屬低教",
                ""
            ],
            [
                "育水平，及年紀老邁，容易誤領誤投，致有票數計算不實情",
                ""
            ],
            [
                "事，因而影響票數及選舉結果；另系爭選舉開票結果，無效",
                ""
            ],
            [
                "票數高達10張，若有一張未依上開法定要件認定，即足影響",
                ""
            ],
            [
                "系爭選舉結果；而於唱票過程中，現場吵雜，人員走動，疑",
                ""
            ],
            [
                "有經唱票人員唱票後，計票人員未為同步計入原告票數之情",
                ""
            ],
            [
                "形，導致兩造之票數相同；再開票過程中有2張瑕疵票，應",
                ""
            ],
            [
                "屬無效票，開票人員爭議甚久，最後竟全部算入被告之有效",
                ""
            ],
            [
                "票，而足認有影響選舉結果之情事，故原告就開箱驗票之聲",
                ""
            ],
            [
                "請業已達到釋明之程度，而應准許原告以重新驗票之證據方",
                ""
            ],
            [
                "法證明其所主張之事實。而經法院會同兩造勘驗全部選票後",
                ""
            ],
            [
                "之結果，共發現如附表所示之系爭4張爭議票，其中：編號1",
                ""
            ],
            [
                "被告陳德旺有效票爭議票（下稱編號1爭議票）上之蓋印",
                ""
            ],
            [
                "顯不符合中選會公告有效票第（23）圖例，且蓋印外觀上無",
                ""
            ],
            [
                "從辨識係選舉委員會備製之工具，應屬無效票；編號2原告",
                ""
            ],
            [
                "林忠順有效票爭議票（下稱編號2爭議票）、編號3原告林",
                ""
            ],
            [
                "忠順有效票爭議票（下稱編號3爭議票），外圍圓圈○已",
                ""
            ],
            [
                "達2分之1，且中間「卜」字式樣，已然清晰可見，足認為係",
                ""
            ],
            [
                "選舉委員會備製之選舉工具，亦符合中選會公告有效票範例",
                ""
            ],
            [
                "，應屬原告之有效票；編號4無效票爭議票（下稱編號4爭",
                ""
            ],
            [
                "議票），固有出現兩個不完整蓋印，惟就相關位置而論，該",
                ""
            ],
            [
                "選票確係要蓋給原告，應算入原告之有效票，故原告之有效",
                ""
            ],
            [
                "票應為282票，系爭里長選舉結果應由原告勝出，爰依選舉",
                ""
            ],
            [
                "罷免法第120條第1項第1款提起本訴等語。並聲明：被告於",
                ""
            ],
            [
                "107年11月24日舉行之高雄市第三屆高雄市內門區光興里里",
                ""
            ],
            [
                "長選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告並未釋明系爭選舉有何票數計算不實之情形",
                ""
            ],
            [
                "，不符合進入勘驗選票之要件。又系爭選舉因兩造得票數相",
                ""
            ],
            [
                "同，而已依選罷法第67條第1項之規定，票數相同時，以抽",
                ""
            ],
            [
                "籤決定之之規定抽籤決定，而抽籤以雙方皆承認「票數相同",
                ""
            ],
            [
                "」為前提，原告既已同意抽籤，表示承認雙方「票數相同」",
                ""
            ],
            [
                "，原告於兩造107年11月26日抽籤由被告抽中當選，又提起",
                ""
            ],
            [
                "本件當選無效之訴，顯與誠信原則、禁反言原則有違。而經",
                ""
            ],
            [
                "法院會同兩造勘驗全部選票後之結果，共發現如附表所示之",
                ""
            ],
            [
                "系爭4張爭議票，而其中：編號1爭議票，依「公職人員選舉",
                ""
            ],
            [
                "選舉票有效與無效之認定圖例」（下稱認定圖例）之有效票",
                ""
            ],
            [
                "圖例（23）、（24）、（25）所示，縱然僅部分印出，如仍",
                ""
            ],
            [
                "能辨別為圈選何人即屬有效票，編號1爭議票可辨識係以選",
                ""
            ],
            [
                "舉委員會備製之工具蓋印，且與圖例中之有效票圖例（24）",
                ""
            ],
            [
                "相符，屬被告之有效票；編號2爭議票及編號3爭議票，與編",
                ""
            ],
            [
                "號1爭議票之蓋印情相同，若依原告之主張而認定編號1爭議",
                ""
            ],
            [
                "票為無效票，則基於同一理由，亦應認此2張爭議票，無法",
                ""
            ],
            [
                "辨別為圈選原告，應屬無效票，而並非原告之有效票；編號",
                ""
            ],
            [
                "4爭議票，依圖例之無效圖例（3）、（4）、（5），應認因",
                ""
            ],
            [
                "同時圈選二個候選人，而屬無效票。故兩造之票數經法院驗",
                ""
            ],
            [
                "票後仍維持同樣之均281票，而被告則因抽籤而當選里長，",
                ""
            ],
            [
                "原告提起本訴訟為無理由等語置辯。並聲明：原告之訴駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、兩造不爭執事實：",
                ""
            ],
            [
                "（一）民國107年11月24日舉辦之高雄市第3屆內門區光興里里長",
                ""
            ],
            [
                "選舉，共有被告、原告等二人參選，分別登記為第1、2號",
                ""
            ],
            [
                "候選人，有選舉公報在卷可稽。（卷第20頁）",
                ""
            ],
            [
                "（二）系爭選舉里長部分之領票數為572票，開票結果為兩造有",
                ""
            ],
            [
                "效票均281票、無效票10票、已領未投票0票、用餘票（未",
                ""
            ],
            [
                "投票人未領之剩餘票）71票，合計共572票。有投開票報",
                ""
            ],
            [
                "告表在卷可稽。（卷第30頁）",
                ""
            ],
            [
                "（三）因兩造有效票均為281票，票數相同，依公職人員選舉罷",
                ""
            ],
            [
                "免法第67條第1項之規定，應以抽籤定之，經兩造於107年",
                ""
            ],
            [
                "11月26日抽籤後由被告抽中，並經高雄市選舉委員會於",
                ""
            ],
            [
                "107年11月30日公告被告當選為高雄市內門區光興區第三",
                ""
            ],
            [
                "屆里長，有高雄市選舉委員會107年11月30日高市選一字",
                ""
            ],
            [
                "第1073150324號公告在卷可稽。（卷第29頁反面）",
                ""
            ],
            [
                "（四）原告於107年12月7日提起本件當選無效之訴，未逾選罷法",
                ""
            ],
            [
                "第120條本文規定之30日除斥期間，起訴為合法。",
                ""
            ],
            [
                "四、本件爭點：",
                ""
            ],
            [
                "（一）本件是否符合進入勘驗選票之要件？系爭選舉被告當選票",
                ""
            ],
            [
                "數是否有不實，而足認有影響系爭選舉結果之虞之情形？",
                ""
            ],
            [
                "五、本院判斷：",
                ""
            ],
            [
                "（一）本件是否符合進入勘驗選票之要件？",
                ""
            ],
            [
                "被告雖抗辯原告並未釋明系爭選舉有何票數不實，而有影",
                ""
            ],
            [
                "響選舉結果之虞之情形，不符合進入勘驗選票之要件云云",
                ""
            ],
            [
                "，惟查，本次舉辦之系爭選舉因公投綁大選，除里長、市",
                ""
            ],
            [
                "議員、市長選舉外，尚有公投件數多達10餘案，加以動線",
                ""
            ],
            [
                "及投票處（亭）數量等規劃不佳，造成投、開票亂象叢生",
                ""
            ],
            [
                "，甚至深夜仍在開票等混亂情形，係台灣選舉史上之第一",
                ""
            ],
            [
                "亂象，報章、媒體、網路均加以廣泛報導及批評，為公知",
                ""
            ],
            [
                "之事實；參以系爭選舉之領票數只為572票，無效票高達1",
                ""
            ],
            [
                "0票，及兩造得票數相同，只須有1票發生錯誤，即足以影",
                ""
            ],
            [
                "響何人當選之結果等情形，自堪認原告主張系爭選舉開票",
                ""
            ],
            [
                "有票數不實，而有影響選舉結果之虞之情形，有由法院重",
                ""
            ],
            [
                "新驗票之必要，應屬可採。另被告雖又抗辯原告同意抽籤",
                ""
            ],
            [
                "而表示承認雙方「票數相同」後，又提起本件當選無效之",
                ""
            ],
            [
                "訴，顯與誠信原則、禁反言原則有違云云，惟按，同一選",
                ""
            ],
            [
                "舉區之候選人，如認當選人當選票數不實，足認有影響選",
                ""
            ],
            [
                "舉結果之虞，得提起當選無效之訴，為選罷法第120條第1",
                ""
            ],
            [
                "項第1款所明定，故原告自得依法提起本件當選無效之訴",
                ""
            ],
            [
                "；另系爭選舉以抽籤決定何人當選，係因依選罷法第67條",
                ""
            ],
            [
                "第1項明文規定，票數相同時，須以抽籤之方式決定何人",
                ""
            ],
            [
                "當選所致，而並非兩造自行協商以抽籤之方式決定何人當",
                ""
            ],
            [
                "選所致，原告既是依法律之明文規定，而不得不以抽籤決",
                ""
            ],
            [
                "定何人當選，自無被告抗辯所稱之：原告既已同意抽籤，",
                ""
            ],
            [
                "即表示承認雙方「票數相同」，及於抽籤後又提起本件當",
                ""
            ],
            [
                "選無效之訴，顯與誠信原則、禁反言原則有違云云之情形",
                ""
            ],
            [
                "。故告此部分所辯，均不足採。",
                ""
            ],
            [
                "（二）系爭選舉被告當選票數是否有不實，而足認有影響系爭選",
                ""
            ],
            [
                "舉結果之虞之情形？",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起三十日內，向該管轄法院提起當選無效之訴：一、",
                ""
            ],
            [
                "當選票數不實，足認有影響選舉結果之虞。」，公職人員",
                ""
            ],
            [
                "選舉罷免法第120條第1項第1款定有明文。次按「選舉票",
                ""
            ],
            [
                "有下列情事之一者，無效：一、圈選二政黨或二人以上。",
                ""
            ],
            [
                "二、不用選舉委員會製發之選舉票。三、所圈位置不能辨",
                ""
            ],
            [
                "別為何政黨或何人。四、圈後加以塗改。五、簽名、蓋章",
                ""
            ],
            [
                "、按指印、加入任何文字或符號。六、將選舉票撕破致不",
                ""
            ],
            [
                "完整。七、將選舉票污染致不能辨別所圈選為何政黨或何",
                ""
            ],
            [
                "人。八、不加圈完全空白。九、不用選舉委員會製備之圈",
                ""
            ],
            [
                "選工具。」、「前項無效票，應由開票所主任管理員會同",
                ""
            ],
            [
                "主任監察員認定；認定有爭議時，由全體監察員表決之。",
                ""
            ],
            [
                "表決結果正反意見同數者，該選舉票應為有效。」，公職",
                ""
            ],
            [
                "人員選舉罷免法第64條第1、2項亦有明文。再按，公職人",
                ""
            ],
            [
                "員之公民選舉權，係人民最重要之憲法上權利之一，並為",
                ""
            ],
            [
                "維繫民主制度穩定發展不可或缺之基石，而選票係公民意",
                ""
            ],
            [
                "志之具體展現，且選罷法第64條第1項已就選舉票無效之",
                ""
            ],
            [
                "要件明文加以規定，同條第2項亦規定選票是否無效票，",
                ""
            ],
            [
                "開票所主任管理員會同主任監察員認定認定有爭議時，由",
                ""
            ],
            [
                "全體監察員表決之，表決結果正反意見同數者，該選舉票",
                ""
            ],
            [
                "「應為有效」之推定有效認定原則規定，故在解釋及認定",
                ""
            ],
            [
                "選票之有效性與否時，除有違反憲法所定普通、平等、直",
                ""
            ],
            [
                "接、無記名之方法或其他法定事由外，原則上應尊重公民",
                ""
            ],
            [
                "之自由意志，而應為原則上有效之認定，僅於特別之例外",
                ""
            ],
            [
                "情形下，始應作無效之認定，是在選票有效性與否之認定",
                ""
            ],
            [
                "應採取「推定有效」之原則，而不宜遽以否定公民之選擇",
                ""
            ],
            [
                "，此乃司法介入審查選舉時所應採取之基本立場。復按，",
                ""
            ],
            [
                "中央選舉委員會所頒佈之「公職人員選舉選舉票有效與無",
                ""
            ],
            [
                "效之認定圖例」（下稱認定圖例），雖不屬法規命令，但",
                ""
            ],
            [
                "係屬行政規則，係選務主管機關為協助（或控制）基層選",
                ""
            ],
            [
                "務人員統一解釋法令（關於選舉票有效、無效認定基準之",
                ""
            ],
            [
                "法令）、認定事實，而訂頒之解釋性規定（行政程序法第",
                ""
            ],
            [
                "159條第2項第2款），雖無直接對外發生法律規範之效力",
                ""
            ],
            [
                "（行政程序法第159條第1項），但為基層選務人員於開票",
                ""
            ],
            [
                "程序中應一體遵行之內部規定，對外仍有間接之效力，基",
                ""
            ],
            [
                "於公平原則之考量，如與法律並無牴觸，為期選舉票效力",
                ""
            ],
            [
                "之認定基準一致，自得採為認定之基準。故本件於兩造爭",
                ""
            ],
            [
                "執之如附表所示之4張選票是否有效或無效，自應依上開",
                ""
            ],
            [
                "規定及標準，參照認定圖例，認定之。",
                ""
            ],
            [
                "依上開說明，本院就兩造於勘驗全部選票後仍有爭執之系",
                ""
            ],
            [
                "爭4張爭議票判斷如下：",
                ""
            ],
            [
                "１、編號1被告陳德旺有效票爭議票部分：",
                ""
            ],
            [
                "原告雖主張依本張選票蓋印外觀上無從辨識係以選舉委",
                ""
            ],
            [
                "員會備製之圈選工具蓋印，且依此蓋印情形亦無從判斷",
                ""
            ],
            [
                "係投給被告，應屬無效票云云。惟查：原告僅空言主張",
                ""
            ],
            [
                "本張選票並非以選舉委員會備製之圈選工具蓋印，然並",
                ""
            ],
            [
                "未舉證以實其說，已不足採信，且依本張選票之蓋印情",
                ""
            ],
            [
                "形外觀觀之，蓋印之外圍「○」圓圈已達2分之1以上，",
                ""
            ],
            [
                "且中間「1」字亦已達約3分之1，依此等蓋印情形，依",
                ""
            ],
            [
                "一般人之常識，以肉眼觀之即均可知，本張選票與其餘",
                ""
            ],
            [
                "572張以選舉委員會備製之圈選工具所顯示之蓋印情形",
                ""
            ],
            [
                "並無不同，自足認定本張選票確實是以選舉委員會所備",
                ""
            ],
            [
                "製之圈選工具蓋印圈選。另本張選票蓋印之外圍「○」",
                ""
            ],
            [
                "圓圈已達2分之1以上，且中間「1」字亦已達約3分之1",
                ""
            ],
            [
                "，顯然可知係投給被告之選票，並與認定圖例之有效票",
                ""
            ],
            [
                "圖例第（24）例之說明所載之：「...，縱然僅部分印",
                ""
            ],
            [
                "出，仍能辨別為圈選何組或何人或何政黨者，應屬有效",
                ""
            ],
            [
                "票。」之情形相符。故本張選票自屬被告之有效票，原",
                ""
            ],
            [
                "告主張應屬無效票云云，委不足採。",
                ""
            ],
            [
                "２、編號2、3原告林忠順有效票爭議票部分：",
                ""
            ],
            [
                "被告雖抗辯此二張選票之蓋印情形無從判斷係投給原告",
                ""
            ],
            [
                "，應屬無效票云云。惟查，此二張選票蓋印之外圍「○",
                ""
            ],
            [
                "」圓圈均已達2分之1，且中間「卜」字並已亦已達約3",
                ""
            ],
            [
                "分之1以上，顯然可知係投給原告之選票，並與認定圖",
                ""
            ],
            [
                "例之有效票圖例第（23）例之說明所載之：「...，縱",
                ""
            ],
            [
                "然僅部分印出，仍能辨別為圈選何組或何人或何政黨者",
                ""
            ],
            [
                "，應屬有效票。」之情形相符。故此二張選票自屬原告",
                ""
            ],
            [
                "之有效票，被告抗辯應屬無效票云云，不足採信。",
                ""
            ],
            [
                "３、編號4無效票爭議票部分：",
                ""
            ],
            [
                "兩造雖各自主張及抗辯本張選票應屬有效票，且係自己",
                ""
            ],
            [
                "之有效票云云。惟查，此張選票，於兩造之圈選欄上均",
                ""
            ],
            [
                "有明顯可見之蓋印，而有同時圈選二人之情形，並與認",
                ""
            ],
            [
                "定圖例之無效票圖例第（5）例說明所載之：「同時圈",
                ""
            ],
            [
                "選二組或二個侯選人或政黨以上者，應屬無效票。」之",
                ""
            ],
            [
                "情形相符，依選罷法第64條第1項第1款：圈選二政黨或",
                ""
            ],
            [
                "二人以上者無效之規定，自屬無效票。故兩造此部分之",
                ""
            ],
            [
                "主張及抗辯，均不足採。",
                ""
            ],
            [
                "六、綜上所述，編號1爭議票仍應認係被告之有效票、編號2及3",
                ""
            ],
            [
                "爭議票仍應認係原告之有效票、編號4爭議票仍應認係無效",
                ""
            ],
            [
                "票，兩造之有效票仍均為281票，並無被告當選票數不實之",
                ""
            ],
            [
                "情形。故原告依選舉罷免法第120條第1項第1款規定提起之",
                ""
            ],
            [
                "本件訴訟，為無理由，應予駁回。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    26    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  朱玲瑤",
                ""
            ],
            [
                "法  官  許慧如",
                ""
            ],
            [
                "法  官  郭文通",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    26    日",
                ""
            ],
            [
                "書記官  蔡淑貞",
                ""
            ],
            [
                "附表：（選票影本如附件）",
                ""
            ],
            [
                "┌───────┬────────────────┬─────────────────┐",
                ""
            ],
            [
                "│   編號       │原告主張                        │被告主張                          │",
                ""
            ],
            [
                "├──┬────┼────────────────┼─────────────────┤",
                ""
            ],
            [
                "│ 1  │被告陳德│選舉票有不用選舉委員會備製之圈選│參酌「公職人員選舉選舉票有效圖例」│",
                ""
            ],
            [
                "│    │旺有效票│工具者，無效；公職人員選舉已對罷│（23）、（24）、（25），縱然僅部分│",
                ""
            ],
            [
                "│    │爭議票│免法第64條第一項第9款訂有明文。 │印出，仍能辨別為圈選陳德旺，應屬陳│",
                ""
            ],
            [
                "│    │        │本件上開爭議票上之蓋印顯不符合中│德旺之有效票。與有效票圖例（24）更│",
                ""
            ],
            [
                "│    │        │選會公告有效票第23圖例。又本件選│是相符。                          │",
                ""
            ],
            [
                "│    │        │舉委員會所備製之工具為直徑1 公分│                                  │",
                ""
            ],
            [
                "│    │        │之圓圈○，內有「卜」式樣，惟因上│                                  │",
                ""
            ],
            [
                "│    │        │開爭議票之圈選外圍圓圈○未達2 分│                                  │",
                ""
            ],
            [
                "│    │        │之1 ，且圓圈內僅在4 點鐘方向有一│                                  │",
                ""
            ],
            [
                "│    │        │畫，故從外觀上無從辨識係選舉委員│                                  │",
                ""
            ],
            [
                "│    │        │會備製之工具。而中選會公告有效票│                                  │",
                ""
            ],
            [
                "│    │        │第23、24、25圖例，係在可辨識係選│                                  │",
                ""
            ],
            [
                "│    │        │舉委員會所備製之工具為前提，若係│                                  │",
                ""
            ],
            [
                "│    │        │不可辨識係選舉委員會所備製之工具│                                  │",
                ""
            ],
            [
                "│    │        │，則無該圖例之適用。            │                                  │",
                ""
            ],
            [
                "├──┼────┼────────────────┼─────────────────┤",
                ""
            ],
            [
                "│ 2  │原告林忠│1.參考認定圖例23、24、25，縱然僅│若鈞院依原告主張，認定上開編號1（ │",
                ""
            ],
            [
                "│    │順有效票│  部分印出，仍可判定為有效票，本│即被告陳德旺有效票爭議票第1號）雖 │",
                ""
            ],
            [
                "│    │爭議票│  張蓋印情形與圖例編號23相符。  │不符合25種「公職人員選舉選舉票無效│",
                ""
            ],
            [
                "│    │        │2.其外圍圓圈○已達2 分之1 ，且中│圖例」，然僅部分印出，無法辨別為圈│",
                ""
            ],
            [
                "│    │        │  間「卜」字式樣，已然清晰可見，│選陳德旺，非屬陳德旺之有效票。基於│",
                ""
            ],
            [
                "│    │        │  依通常觀念判斷，足認為係選舉委│同一理由，本張爭議票亦無法辨別為圈│",
                ""
            ],
            [
                "│    │        │  員會備製之選舉工具，亦符合中選│選林忠順，非屬林忠順之有效票。    │",
                ""
            ],
            [
                "│    │        │  會公告有效票範例，自屬原告之有│                                  │",
                ""
            ],
            [
                "│    │        │  效票。                        │                                  │",
                ""
            ],
            [
                "│    │        │3.本件編號2 爭議票，從外觀判斷，│                                  │",
                ""
            ],
            [
                "│    │        │  顯然與編號1 之爭議票不同，被告│                                  │",
                ""
            ],
            [
                "│    │        │  指稱兩者相同，應依同樣標準判斷│                                  │",
                ""
            ],
            [
                "│    │        │  云云，顯無理由。              │                                  │",
                ""
            ],
            [
                "├──┼────┼────────────────┼─────────────────┤",
                ""
            ],
            [
                "│ 3  │原告林忠│1.參考認定圖例23、24、25，縱然僅│若鈞院依原告主張，認定上開編號1（ │",
                ""
            ],
            [
                "│    │順有效票│  部分印出，仍可判定為有效票，本│即被告陳德旺有效票爭議票第1號）雖 │",
                ""
            ],
            [
                "│    │爭議票│  張蓋印情形與圖例編號23相符。  │不符合25種「公職人員選舉選舉票無效│",
                ""
            ],
            [
                "│    │        │2.其外圍圓圈○已達2 分之1 ，且中│圖例」，然僅部分印出，無法辨別為圈│",
                ""
            ],
            [
                "│    │        │  間「卜」字式樣，已然清晰可見，│選陳德旺，非屬陳德旺之有效票。基於│",
                ""
            ],
            [
                "│    │        │  依通常觀念判斷，足認為係選舉委│同一理由，本張爭議票亦無法辨別為圈│",
                ""
            ],
            [
                "│    │        │  員會備製之選舉工具，亦符合中選│選林忠順，非屬林忠順之有效票。    │",
                ""
            ],
            [
                "│    │        │  會公告有效票範例，自屬原告之有│                                  │",
                ""
            ],
            [
                "│    │        │  效票。                        │                                  │",
                ""
            ],
            [
                "│    │        │3.本件編號3 爭議票，從外觀判斷，│                                  │",
                ""
            ],
            [
                "│    │        │  顯然與編號1 之爭議票不同，被告│                                  │",
                ""
            ],
            [
                "│    │        │  指稱兩者相同，應依同樣標準判斷│                                  │",
                ""
            ],
            [
                "│    │        │  云云，顯無理由。              │                                  │",
                ""
            ],
            [
                "├──┼────┼────────────────┼─────────────────┤",
                ""
            ],
            [
                "│ 4  │無效票爭│編號4無效票爭議票，固有出現兩個 │參考「公職人員選舉選舉票有效圖例」│",
                ""
            ],
            [
                "│    │議票  │不完整蓋印，惟就相關位置而論，一│（16)及「公職人員選舉選舉票無效圖 │",
                ""
            ],
            [
                "│    │        │個蓋印，清楚完整蓋在原告之圈選位│例」（3)、（4)、（5)，同時圈選二個│",
                ""
            ],
            [
                "│    │        │置欄內，另一個蓋印，則蓋在兩造中│候選人，應屬無效票。然若鈞院依原告│",
                ""
            ],
            [
                "│    │        │間空白欄內，顯然該選票，第一次是│主張認為是有效票，被告依同一理由，│",
                ""
            ],
            [
                "│    │        │要蓋給原告，但因眼力不濟，蓋到中│認為是被告陳德旺之有效票。        │",
                ""
            ],
            [
                "│    │        │間位置，故而再第二次仔細的、正確│                                  │",
                ""
            ],
            [
                "│    │        │的蓋在原告圈選位置欄內，顯然該選│                                  │",
                ""
            ],
            [
                "│    │        │票確係要蓋給原告，應算入原告之有│                                  │",
                ""
            ],
            [
                "│    │        │效票。否則如果第一次係要蓋給原告│                                  │",
                ""
            ],
            [
                "│    │        │，其已經完整清楚的蓋在原告圈選位│                                  │",
                ""
            ],
            [
                "│    │        │置欄內，應無再第二次蓋在中間空白│                                  │",
                ""
            ],
            [
                "│    │        │欄處之必要。                    │                                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}