{
    "id": "CYDM,103,選訴,1,20150211,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C103%2C%E9%81%B8%E8%A8%B4%2C1%2C20150211%2C1",
    "history": {
        "CYDM,103,選訴,1,20150211,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　103年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱淑惠",
                ""
            ],
            [
                "選任辯護人　吳啟勳律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度選偵字第20號、103年度選偵字第22號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱淑惠對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，禠奪公權年。扣案之現金新臺幣貳仟伍",
                ""
            ],
            [
                "佰元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、邱淑惠的妹妹邱淑玲，係嘉義縣溪口鄉第20屆第1選區鄉民",
                ""
            ],
            [
                "代表候選人，邱淑惠擔任助選員，為邱淑玲助選，竟基於對",
                ""
            ],
            [
                "有投票權人交付賄賂而約定其投票給邱淑玲之接續犯意，於",
                ""
            ],
            [
                "民國103年11月初某日上午，陪同邱淑玲前往嘉義縣溪口鄉",
                ""
            ],
            [
                "○○村○○路00巷00號魏玉里住處，向魏玉里請託拜票，尋",
                ""
            ],
            [
                "求支持。邱淑玲隨後到鄰居拜票，留下邱淑惠。邱淑惠即詢",
                ""
            ],
            [
                "問家中有幾票。魏玉里告以家中有自己、先生及兒子共三票",
                ""
            ],
            [
                "。邱淑惠即從口袋中拿出新臺幣（下同）1,500元賄款交給",
                "500元"
            ],
            [
                "魏玉里，請求全力支持邱淑玲。魏玉里收下賄款，允予投票",
                ""
            ],
            [
                "給邱淑玲；復於同年月上旬某日下午，邱淑惠陪同邱淑玲至",
                ""
            ],
            [
                "嘉義縣溪口鄉坪頂村拜票時，邱淑惠至溪民路25巷23號朱秀",
                ""
            ],
            [
                "玉住處，問朱秀玉家中有幾票。朱秀玉回以除自己外，還有",
                ""
            ],
            [
                "女兒也有投票權。邱淑惠便交給朱秀玉1,000元賄款，請朱",
                "000元"
            ],
            [
                "秀玉母女投給邱淑玲。朱秀玉收下賄款，允其請求（朱秀玉",
                ""
            ],
            [
                "、魏玉里涉犯投票收賄罪部分，另經臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署【下稱嘉義地檢署】檢察官以103年度選偵字第22號為緩",
                ""
            ],
            [
                "起訴處分確定）。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送、嘉義縣警察局民雄分",
                ""
            ],
            [
                "局報請臺灣嘉義地方法院檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。刑事訴訟法第159條之5第1項定",
                ""
            ],
            [
                "有明文。查本件認定事實所援引具傳聞性質之言詞或書面證",
                ""
            ],
            [
                "據，被告邱淑惠及辯護人均對之表示同意作為證據，而本院",
                ""
            ],
            [
                "審酌該等言詞陳述作成時之情況，並無證據證明係違背法定",
                ""
            ],
            [
                "程序或違反陳述者意願所取得，認具備合法可信之適當性保",
                ""
            ],
            [
                "障而具證據能力，得採為認定事實之基礎。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於本院審理時坦承不諱，核與證人",
                ""
            ],
            [
                "朱秀玉、魏玉里於警詢及偵訊中證述之情節相符，復有扣案",
                ""
            ],
            [
                "之現金2,500元為證，足見被告之自白與事實相符，本案事",
                "500元"
            ],
            [
                "證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，且法定刑較重，依特別法優先",
                ""
            ],
            [
                "適用於普通法之原則，應優先適用公職人員選舉罷免法予以",
                ""
            ],
            [
                "論科，合先敘明。",
                ""
            ],
            [
                "查本件嘉義縣溪口鄉第20屆鄉民代表選舉係公職人員選舉罷",
                ""
            ],
            [
                "免法第2條第2款規定之地方公職人員選舉，且被告並已交付",
                ""
            ],
            [
                "賄賂予有投票權人朱秀玉、魏玉里，並與之意思合致，期約",
                ""
            ],
            [
                "投票給邱淑玲。核被告所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之交付賄賂罪。被告行求、期約之低度行為，為交",
                ""
            ],
            [
                "付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刑法刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會",
                ""
            ],
            [
                "議決議參照）。查被告乃係基於單一之犯意，在特定單一之",
                ""
            ],
            [
                "選區，為使邱淑玲當選之目的，接續在相近之時間、地點，",
                ""
            ],
            [
                "以相同之模式向同選舉區上開有投票權之受賄者行賄，且侵",
                ""
            ],
            [
                "害同一法益，揆諸前揭最高法院決議意旨，自應論接續犯，",
                ""
            ],
            [
                "以一罪論。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項規定之交付賄賂而約定",
                ""
            ],
            [
                "為一定行使投票權罪，其法定本刑為三年以上十年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。本件",
                "一百萬元,一千萬元"
            ],
            [
                "被告於邱淑玲參選上一屆鄉民代表期間，住處遭人縱火，對",
                ""
            ],
            [
                "於未能及時救出邱淑玲兩名子女，致其等喪生火窟，心存愧",
                ""
            ],
            [
                "疚，而全心全意為邱淑玲助選（此有其提出之當時新聞報導",
                ""
            ],
            [
                "可佐，見本院卷第39頁），致罹刑章。且被告行賄之對象只",
                ""
            ],
            [
                "有2人5票，每票500元，賄款總共僅區區2,500元，其犯罪情",
                "500元,500元"
            ],
            [
                "節尚屬輕微，情輕法重，若處以法定最輕本刑三年有期徒刑",
                ""
            ],
            [
                "，未免過嚴。爰參照大法官釋字第263號解釋意旨，依刑法",
                ""
            ],
            [
                "第59條規定減輕其刑。",
                ""
            ],
            [
                "爰審酌被告國中畢業，所受教育不高，經營水果行，家境小",
                ""
            ],
            [
                "康，其父年邁多病之家庭及生活狀況。並審酌被告之上述犯",
                ""
            ],
            [
                "罪動機，犯罪情節尚非重大。犯後於警詢、檢察官訊問時均",
                ""
            ],
            [
                "否認犯罪，直至審判中始為認罪之陳述，但為保護邱淑玲當",
                ""
            ],
            [
                "選資格，仍不時為邱淑玲辯白，謂邱淑玲對於買票賄選完全",
                ""
            ],
            [
                "不知情，其犯後態度，尚難認為已有衷心悔悟等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "按公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」。然本條並未規定宣告褫奪公權之期間為",
                ""
            ],
            [
                "何，此部分自應回歸適用刑法第37條第2項之規定，本院爰",
                ""
            ],
            [
                "依前揭規定，併予宣告褫奪公權3年。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項",
                ""
            ],
            [
                "之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追",
                ""
            ],
            [
                "徵，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（即",
                ""
            ],
            [
                "收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定為不起訴處分，或依同法第253條之1為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143條第2項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。至刑事訴訟法第259條之1雖規定「檢察官依同",
                ""
            ],
            [
                "法第253條或第253條之1為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、預備或因犯罪所得之物，以屬於被告者為限，『",
                ""
            ],
            [
                "得』單獨聲請法院宣告沒收」，但此限於供犯罪所用、預備",
                ""
            ],
            [
                "或因犯罪所得之物，且必須「屬於被告者」，始「得」由檢",
                ""
            ],
            [
                "察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項規定「不問屬於犯人與否」",
                ""
            ],
            [
                "均沒收之，其範圍並不相同。況該法條用語既曰「得」，而",
                ""
            ],
            [
                "非曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告",
                ""
            ],
            [
                "沒收，則法院自仍應依公職人員選舉罷免法第99條第3項之",
                ""
            ],
            [
                "規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本",
                ""
            ],
            [
                "案予以宣告沒收，始符立法本旨（最高法院100年度台上字",
                ""
            ],
            [
                "第4925號、101年度台上字第680號判決意旨足參）。查被告",
                ""
            ],
            [
                "所交付予朱秀玉、魏玉里之賄款2,500元，既已扣案，本應",
                "500元"
            ],
            [
                "依刑法第143條第2項之規定，分別於朱秀玉、魏玉里所犯投",
                ""
            ],
            [
                "票受賄罪予以沒收，然因其等經檢察官為緩起訴處分確定，",
                ""
            ],
            [
                "且檢察官未依刑事訴訟法第259條之1規定，單獨聲請法院將",
                ""
            ],
            [
                "渠等收受之賄款宣告沒收，此有嘉義地檢署檢察官103年度",
                ""
            ],
            [
                "選偵字第22號緩起訴處分書1份、臺灣高等法院被告行止速",
                ""
            ],
            [
                "查表2紙在卷可憑，揆諸前揭意旨，本件仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項之規定，將被告所交付之賄賂2,500元",
                "500"
            ],
            [
                "，於本案予以宣告沒收。",
                ""
            ],
            [
                "四、不予宣告緩刑的理由：",
                ""
            ],
            [
                "如前所述，被告犯後於警詢、檢察官訊問時均否認犯罪，直",
                ""
            ],
            [
                "至審判中始為認罪之陳述。而且被告接續二次買票行為，都",
                ""
            ],
            [
                "是陪同邱淑玲拜票，邱淑玲再先至隔壁拜票，留下被告交付",
                ""
            ],
            [
                "賄款買票。而被告與邱淑玲為同胞姊妹，手足情深，如此密",
                ""
            ],
            [
                "切，鑑諸被告等拜票買票方式，謂邱淑玲全然無知，孰能置",
                ""
            ],
            [
                "信。被告審判中認罪，希望求得緩刑，但仍不時為邱淑玲辯",
                ""
            ],
            [
                "白，謂邱淑玲對於買票賄選的事情，完全不知情，以保護邱",
                ""
            ],
            [
                "淑玲之當選資格，尚難認為已有衷心悔悟。況其家中遭逢前",
                ""
            ],
            [
                "述劇變，已有四年，其年邁父親亦有邱淑玲可得照護。又買",
                ""
            ],
            [
                "票賄選，嚴重破壞選舉之公平性、公正性及純潔性，戕害民",
                ""
            ],
            [
                "主政治之根基，此亦為我政府在各個媒體所宣導，廣為民眾",
                ""
            ],
            [
                "周知。被告年逾五十，社經豐富，被告亦自承其父曾連任四",
                ""
            ],
            [
                "屆溪口鄉溪東村村長，應知之甚稔，竟只求其妹當選，不擇",
                ""
            ],
            [
                "手段買票，亦難保其不會再犯，自不宜宣告緩刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第37條",
                ""
            ],
            [
                "第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭志明到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    2     月    11    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  康樹正",
                ""
            ],
            [
                "法  官  蘇姵文",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書。",
                ""
            ],
            [
                "中    華    民    國   104    年    2     月    11    日",
                ""
            ],
            [
                "書記官  陳喬琳",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,226,20150529,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第226號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　邱淑惠",
                ""
            ],
            [
                "選任辯護人　蘇清水律師",
                ""
            ],
            [
                "　　　　　　陳世勳律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣嘉義地方",
                ""
            ],
            [
                "法院103年度選訴字第1號中華民國104年2月11日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣嘉義地方法院檢察署103年度選偵字第20號、103年",
                ""
            ],
            [
                "度選偵字第22號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "邱淑惠緩刑參年，並於本判決確定之日起壹年內，向公庫支付新",
                ""
            ],
            [
                "臺幣貳拾肆萬元。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、邱淑惠之妹邱淑玲，係嘉義縣溪口鄉第20屆第1選區鄉民代",
                ""
            ],
            [
                "表候選人，邱淑惠為使不知情之邱淑玲順利當選，於民國",
                ""
            ],
            [
                "103年11月初某日上午某時，陪同邱淑玲前往嘉義縣○○鄉",
                ""
            ],
            [
                "○○村○○路00巷00號魏玉里住處拜票，於邱淑玲至鄰居拜",
                ""
            ],
            [
                "票之際，邱淑惠詢知魏玉里家中投票權人數三人(另有夫張",
                ""
            ],
            [
                "政興、其子張嘉成)，乃取出新臺幣（下同）1,500元賄款，",
                "500元"
            ],
            [
                "基於對有投票權人交付賄賂而約定投票予邱淑玲之犯意，與",
                ""
            ],
            [
                "魏玉里約定每票500元，要求於投票日行使選舉投票權時，",
                "500元"
            ],
            [
                "投票予邱淑玲，同時並與魏玉里共同基於預備對於有投票權",
                ""
            ],
            [
                "之人交付賄賂犯意聯絡，要求代轉交其餘每票500元予有投",
                "500元"
            ],
            [
                "票權之丈夫張政興、兒子張嘉成，預備對之為交付賄賂；續",
                ""
            ],
            [
                "於同日下午某時，邱淑惠至同村○○路00巷00號朱秀玉住處",
                ""
            ],
            [
                "，詢知朱秀玉家中投票權人數二人(另有其女劉佳玲)，乃接",
                ""
            ],
            [
                "續前揭對有投票權人交付賄賂而約定投票予邱淑玲之犯意，",
                ""
            ],
            [
                "與朱秀玉約定每票500元，要求於投票日行使選舉投票權時",
                "500元"
            ],
            [
                "，投票予邱淑玲，同時並與朱秀玉共同基於預備對於有投票",
                ""
            ],
            [
                "權之人交付賄賂犯意聯絡，要求代轉交其餘每票500元予有",
                "500元"
            ],
            [
                "投票權之女兒劉佳玲，預備對之為交付賄賂；魏玉里、朱秀",
                ""
            ],
            [
                "玉均因之收取上開賄款（魏玉里、朱秀玉涉犯投票收賄罪部",
                ""
            ],
            [
                "分，另經臺灣嘉義地方法院檢察署檢察官以103年度選偵字",
                ""
            ],
            [
                "第22號為緩起訴處分確定），惟魏玉里、朱秀玉轉交投票權",
                ""
            ],
            [
                "之家人部分，因未轉告而止於預備階段，嗣經魏玉里、朱秀",
                ""
            ],
            [
                "玉於法務部調查局嘉義縣調查站調查時，各交出收受之1500",
                ""
            ],
            [
                "元、1000元賄款扣案，而悉上情。",
                "1000元"
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送、嘉義縣警察局民雄分",
                ""
            ],
            [
                "局報告臺灣嘉義地方法院檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按犯罪事實是否已起訴，應以起訴書犯罪事實欄記載為準。",
                ""
            ],
            [
                "起訴書雖漏引法條，然犯罪事實欄業已敘及，應認已起訴。",
                ""
            ],
            [
                "是以起訴之犯罪，以檢察官請求確定其具有侵害性之社會事",
                ""
            ],
            [
                "實關係為準，亦即經其擇為訴訟客體之社會事實關係(最高",
                ""
            ],
            [
                "法院94年度台上字第6381號刑事裁判參照)。本件起訴書犯",
                ""
            ],
            [
                "罪事實欄就被告犯行載敘被告「交付現金1,000元給家中具2",
                "000元"
            ],
            [
                "位選舉人資格之朱秀玉...，朱秀玉收受邱淑惠交付之1,000",
                ""
            ],
            [
                "元而應許之」、「交付現金1,500元給家中具3位選舉人資格",
                "500元"
            ],
            [
                "之魏玉里...魏玉里收受邱淑惠交付之1,500元而應許之」等",
                "500元"
            ],
            [
                "情，顯就被告預備交付賄賂予魏玉里家人二人、朱秀玉家人",
                ""
            ],
            [
                "一人等侵害性社會事實揭明而一併起訴，縱起訴法條漏未引",
                ""
            ],
            [
                "用公職人員選舉罷免法案件第99條第2項預備交付賄賂罪，",
                ""
            ],
            [
                "仍為本院審理範圍。",
                ""
            ],
            [
                "二、本判決所引用為判斷基礎之下列證據，關於傳聞供述證據，",
                ""
            ],
            [
                "檢察官、被告、辯護人於審判程序中均同意作為證據使用（",
                ""
            ],
            [
                "本院卷第84至86頁），本院審酌該等證據作成時情況，並無",
                ""
            ],
            [
                "違法或不當取證，亦無顯不可信，而認為適當，均有證據能",
                ""
            ],
            [
                "力；非供述證據，均依法定程序取得，經合法調查程序，與",
                ""
            ],
            [
                "待證事實間復具相當關聯性，無不得為證據情形，均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告於前揭時、地行賄及預備交付賄賂而各交付1500元",
                "1500"
            ],
            [
                "、1000元予魏玉里、朱秀玉等情，業經被告審理中自白不諱",
                "1000元"
            ],
            [
                "(原審卷第49頁、本院卷第155頁)，核與證人魏玉里指證：",
                ""
            ],
            [
                "「邱淑惠....希望我能支持邱淑玲讓她當選，邱淑惠後來有",
                ""
            ],
            [
                "拿1500元給我，一票500元」、「（邱淑惠拿錢給你時，邱",
                "1500元,500元"
            ],
            [
                "淑玲有無在場？）邱淑玲在隔壁拜票」(選偵字第20號卷即",
                ""
            ],
            [
                "偵卷一第22頁反面)、「我告訴邱淑惠我家有我本人、我先",
                ""
            ],
            [
                "生及我兒子總共3票，邱淑惠以每票500元的代價，當場從她",
                "500元"
            ],
            [
                "的口袋拿出1張面額1,000元紙幣及5張面額100元紙幣交給我",
                "000元,100元"
            ],
            [
                "」(警卷第7頁)，及證人朱秀玉指證：「邱淑惠...希望我能",
                ""
            ],
            [
                "支持邱淑玲讓她當選，....我有答應，邱淑惠就拿1000元給",
                "1000元"
            ],
            [
                "我」、(偵卷二第17頁反面)、「..她問我家裡共有幾票能夠",
                ""
            ],
            [
                "投給她妹妹邱淑玲，我就說家裡除了我之外，還有我女兒劉",
                ""
            ],
            [
                "佳玲也有投票權，於是邱淑惠當場交給我1張面額1000元的",
                "1000元"
            ],
            [
                "現金，要我及我女兒劉佳玲在這次鄉民代表選舉時能投票給",
                ""
            ],
            [
                "邱淑玲」、(警卷第8至9頁)等情相符；而邱淑玲為嘉義縣溪",
                ""
            ],
            [
                "口鄉第20屆第1選區鄉民代表選舉候選人，另魏玉里及其夫",
                ""
            ],
            [
                "張政興、其子張嘉成，朱秀玉及其女劉佳玲，均為該選區有",
                ""
            ],
            [
                "投票權之選舉權人，有嘉義縣選舉委員會103年12月5日嘉縣",
                ""
            ],
            [
                "○○○○0000000000號公告函及附件(原審卷第40、41頁)、",
                ""
            ],
            [
                "嘉義縣選舉委員會104年3月30日嘉縣選一字第0000000000號",
                ""
            ],
            [
                "函檢附103年地方公職人員選舉本縣第0000-0000投開票所（",
                ""
            ],
            [
                "溪口鄉鄉民代表第一選區）選舉人名冊共9件影本可憑（本",
                ""
            ],
            [
                "院卷第59至71頁），此外，復經魏玉里、朱秀玉提出行賄款",
                ""
            ],
            [
                "項2,500元扣案可證；依證人魏玉里、朱秀玉前揭證述，均",
                "500元"
            ],
            [
                "敘及被告表明希望支持邱淑玲而旋持現金交付等情，其等對",
                ""
            ],
            [
                "被告行求目的，已然認識係期約為投票予邱淑玲之一定行使",
                ""
            ],
            [
                "，其進而收受賄款為對價，而為收賄之意思合致，堪予認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)且依魏玉里、朱秀玉前揭證述，其等告知被告家中有投票權",
                ""
            ],
            [
                "家人人數、並依每人500元收受賄款，魏玉里、朱秀玉各與",
                "500元"
            ],
            [
                "被告間，顯有預備向魏玉里、朱秀玉前揭家人行賄之犯意聯",
                ""
            ],
            [
                "絡及分工無疑；再依證人魏玉里證述：「..我先生及我兒子",
                ""
            ],
            [
                "並不知道我有收取邱淑惠的賄選款項」(警卷第7頁)、證人",
                ""
            ],
            [
                "朱秀玉亦未表明家人有收到賄款、並稱向被告表明選後會返",
                ""
            ],
            [
                "還賄款(警卷第9頁)，當無轉告或交付賄款予其女劉佳玲之",
                ""
            ],
            [
                "必要，公訴人未舉證證明魏玉里、朱秀玉確有轉告其家人行",
                ""
            ],
            [
                "賄，就其家人部分，當止於預備階段；足見被告任意性自白",
                ""
            ],
            [
                "與事實相符，本案事證明確，被告前揭犯行堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，且法定刑較重，依特別法優先適",
                ""
            ],
            [
                "用於普通法之原則，應優先適用公職人員選舉罷免法予以論",
                ""
            ],
            [
                "科，合先敘明。",
                ""
            ],
            [
                "(二)查本件嘉義縣溪口鄉第20屆鄉民代表選舉係公職人員選舉罷",
                ""
            ],
            [
                "免法第2條第2款規定之地方公職人員選舉，核被告對有投票",
                ""
            ],
            [
                "權人朱秀玉、魏玉里投票行賄所為，及兼向魏玉里二名家人",
                ""
            ],
            [
                "(其夫張政興、其子張嘉成)、朱秀玉之一名家人(其女劉佳",
                ""
            ],
            [
                "玲)預備投票行賄所為，各係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項投票行賄罪，及同條第2項預備投票行賄罪。又被告為",
                ""
            ],
            [
                "使邱淑玲順利當選嘉義縣溪口鄉第20屆第1選區鄉民代表，",
                ""
            ],
            [
                "被告前揭行賄及預備行賄所為，均係於同一選舉，為使同一",
                ""
            ],
            [
                "候選人邱淑玲當選鄉民代表，而為之多數行賄及預備行賄舉",
                ""
            ],
            [
                "動，主觀上均係為達順利當選票數之同一目的，其犯意單一",
                ""
            ],
            [
                "，而以數個舉動接續進行，而侵害同一國家法益，且時間、",
                ""
            ],
            [
                "空間上均有密切關係，且具連貫性，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，應論以接續犯。",
                ""
            ],
            [
                "(三)被告前揭接續所為，因均係侵害同一社會法益，並未侵害數",
                ""
            ],
            [
                "法益，僅成立單純一罪，不成立想像競合犯，僅論以一投票",
                ""
            ],
            [
                "行賄罪。被告對數投票權人行賄(即對魏玉里、朱秀玉部分)",
                ""
            ],
            [
                "之預備行為、及對數投票權人預備行賄(即對張政興、張嘉",
                ""
            ],
            [
                "成、劉佳玲部分)，而預備行賄係交付賄賂之前階段行為，",
                ""
            ],
            [
                "二者之間具有高度與低度之吸收關係，預備行賄之低度行為",
                ""
            ],
            [
                "應為交付賄賂之高度行為所吸收，不另論罪；依接續犯之法",
                ""
            ],
            [
                "理，前揭接續多次預備行賄部分與接續多次交付賄賂部分合",
                ""
            ],
            [
                "併論以同條第一項之交付賄賂（接續犯）一罪。至於被告行",
                ""
            ],
            [
                "求、期約之低度行為，為交付賄賂之高度行為所吸收，亦不",
                ""
            ],
            [
                "另論罪。",
                ""
            ],
            [
                "(四)犯罪之情狀可憫恕者，得酌量減輕其刑，刑法第59條定有明",
                ""
            ],
            [
                "文，按公職人員選舉罷免法第99條第1項規定之交付賄賂而",
                ""
            ],
            [
                "約定為一定行使投票權罪，其法定本刑為三年以上十年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "其科以重刑宗旨，乃考量國內部分民眾因錯誤認知，行賄者",
                ""
            ],
            [
                "及受賄者對投票行賄、受賄犯行，缺乏罪責感，為昭顯賄選",
                ""
            ],
            [
                "行為之惡性，並有效嚇阻賄選犯行，而科以重刑（立法理由",
                ""
            ],
            [
                "參照），惟倘無視其行賄動機、目的，行賄人數、影響投票",
                ""
            ],
            [
                "權人數及併為其他犯罪等情節差異，一律加諸重刑，殊與比",
                ""
            ],
            [
                "例原則相違，尤於偶發或行賄人數、金額微少等案例，益徵",
                ""
            ],
            [
                "其危害輕微而顯堪憫恕。查被告行賄動機，乃因企使其妹順",
                ""
            ],
            [
                "利當選，以撫其妹多年前火災喪子之痛，此據其供述在卷(",
                ""
            ],
            [
                "原審卷第50頁)，及卷附報載資料影本可參(原審卷第39頁)",
                ""
            ],
            [
                "，並非受其妹主導行賄，其行賄雖敗壞選舉風氣，然本件收",
                ""
            ],
            [
                "賄人數僅二人，行賄及預備行賄價金僅2500元，被告未獲不",
                "2500元"
            ],
            [
                "法利益，亦未另犯他罪，其審理中自白犯行，其妹雖經臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署檢察官提起當選無效之訴，亦經原審法",
                ""
            ],
            [
                "院104年度選字第4號、第9號民事判決駁回，有判決書影本",
                ""
            ],
            [
                "可參(本院卷第121至131頁)，較諸一般計畫、組織賄選、擾",
                ""
            ],
            [
                "亂選舉秩序犯罪，情節迥異，客觀上顯足引起一般同情，宣",
                ""
            ],
            [
                "告最低度法定本刑，猶嫌過重，顯堪憫恕，爰依刑法第59條",
                ""
            ],
            [
                "規定酌減其刑。",
                ""
            ],
            [
                "(五)按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」但如",
                ""
            ],
            [
                "其賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵",
                ""
            ],
            [
                "，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（即收",
                ""
            ],
            [
                "受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定為不起訴處分，或依同法第253條之1為緩起訴處",
                ""
            ],
            [
                "分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所",
                ""
            ],
            [
                "收受之賄賂即無從由法院依刑法第143條第2項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。至刑事訴訟法第259條之1雖規定「檢察官依同法",
                ""
            ],
            [
                "第253條或第253條之1為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、預備或因犯罪所得之物，以屬於被告者為限，『得",
                ""
            ],
            [
                "』單獨聲請法院宣告沒收」，但此限於供犯罪所用、預備或",
                ""
            ],
            [
                "因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察",
                ""
            ],
            [
                "官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項規定「不問屬於犯人與否」均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。況該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第99條第3項之規",
                ""
            ],
            [
                "定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收，始符立法本旨（最高法院100年度台上字第",
                ""
            ],
            [
                "4925號、101年度台上字第680號判決意旨足參）。查被告所",
                ""
            ],
            [
                "交付予朱秀玉、魏玉里之賄款2,500元，既已扣案，本應依",
                "500元"
            ],
            [
                "刑法第143條第2項規定，分別於朱秀玉、魏玉里所犯投票受",
                ""
            ],
            [
                "賄罪予以沒收，然因其等經檢察官為緩起訴處分確定，且檢",
                ""
            ],
            [
                "察官未依刑事訴訟法第259條之1規定，單獨聲請法院將渠等",
                ""
            ],
            [
                "收受之賄款宣告沒收，此有臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "103年度選偵字第22號緩起訴處分書1份(選偵字第22號即偵",
                ""
            ],
            [
                "二第20、21頁)，本件仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，將被告所交付賄賂2,500元宣告沒收。",
                "500元"
            ],
            [
                "三、原審以被告犯行明確，適用公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3項、第113條第3項，刑法第11條、第37條第2項，論",
                ""
            ],
            [
                "以對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪，敘明被告情堪憫恕，依刑法第59條酌減，復審酌被告",
                ""
            ],
            [
                "國中畢業之智識程度，其經營水果行、家境小康、其父年邁",
                ""
            ],
            [
                "多病之生活狀況，兼衡其犯罪動機，犯罪情節尚非重大，犯",
                ""
            ],
            [
                "後迄原審審判中始為認罪之犯後態度等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑2年，並敘明依公職人員選舉罷免法第113條第3項、刑",
                ""
            ],
            [
                "法第37條第2項宣告褫奪公權3年，及依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項宣告沒收扣案2500元，揆其認事用法無誤（據",
                "2500元"
            ],
            [
                "上論斷欄漏引刑法第59條，應予補正），依法量刑亦屬妥適",
                ""
            ],
            [
                "。上訴意旨雖以原審判決就被告對魏玉里、朱秀玉家人預備",
                ""
            ],
            [
                "行賄部分，未敘明家人姓名及查明為有無投票權之人，固有",
                ""
            ],
            [
                "瑕疵，然經本院查明姓名及確認為有投票權人，認定並無二",
                ""
            ],
            [
                "致，其據以指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、查被告未曾受有期徒刑以上之刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表可參，其因一時失慮，致罹刑典，事後於原審",
                ""
            ],
            [
                "已坦認犯行，其所行賄對象僅2人，其妹邱淑玲涉行賄部分",
                ""
            ],
            [
                "，業經臺灣嘉義地方法院檢察署檢察官，於103年選偵字第2",
                ""
            ],
            [
                "0、22號，以查無積極證據證明與被告有行賄之犯意聯絡、",
                ""
            ],
            [
                "行為分擔，認犯罪嫌疑不足，而為不起訴處分，並經臺灣高",
                ""
            ],
            [
                "等法院臺南分院檢察署以103年度上職議字第5729號駁回再",
                ""
            ],
            [
                "議確定，有處分書二份在卷可佐(本院卷第115至119頁)，非",
                ""
            ],
            [
                "無實質確定力；臺灣嘉義地方法院檢察署檢察官提起當選無",
                ""
            ],
            [
                "效之訴，亦經原審法院104年度選字第4號、第9號民事判決",
                ""
            ],
            [
                "駁回，有判決書影本可參(本院卷第121至131頁)；邱淑玲有",
                ""
            ],
            [
                "無知情行賄涉案一節，自不宜因被告否認，而於審酌緩刑時",
                ""
            ],
            [
                "為重覆評價，而指為無衷心悔悟；被告審理中屢表悔意，經",
                ""
            ],
            [
                "此偵審教訓，應知惕勵，當無再犯之虞，且其母罹於縱火案",
                ""
            ],
            [
                "，家中同住之老父有慢性腎疾病、高血壓、冠心症、糖尿病",
                ""
            ],
            [
                "、攝護腺增生、胃功能疾患、焦慮症，長期規則就醫，有戴",
                ""
            ],
            [
                "德森醫療財團法人嘉義基督教醫院診斷證明書、戶口名簿影",
                ""
            ],
            [
                "本存卷足參(原審卷第42、本院卷第133頁)，須其照顧，本",
                ""
            ],
            [
                "院認其所受宣告之刑，以暫不執行為適當，併予宣告緩刑三",
                ""
            ],
            [
                "年，用啟自新，併命其應於本判決確定之日起一年內，向公",
                ""
            ],
            [
                "庫支付24萬元，以昭炯戒。",
                "24萬元"
            ],
            [
                "參、適用之法律：",
                ""
            ],
            [
                "依刑事訴訟法第368條，刑法第74條第1項第1款、第2項第4",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    29    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  馬愛君",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    29    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1、2項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}