{
    "id": "CYDM,104,選簡,3,20150224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E7%B0%A1%2C3%2C20150224%2C1",
    "history": {
        "CYDM,104,選簡,3,20150224,1": [
            [
                "臺灣嘉義地方法院刑事簡易判決　　　　　104年度選簡字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃頌堯",
                ""
            ],
            [
                "選任辯護人　許哲嘉律師",
                ""
            ],
            [
                "被　　　告　李黃美金",
                ""
            ],
            [
                "選任辯護人　吳碧娟律師（法律扶助律師）",
                ""
            ],
            [
                "被　　　告　黃國正",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第59號、103年度選偵字第65號、103年度選偵",
                ""
            ],
            [
                "字第67號、103年度選偵字第68號），被告等均自白犯罪，本院",
                ""
            ],
            [
                "合議庭裁定逕以簡易判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃頌堯共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，緩刑伍年，應於本判決確定之日起壹年內",
                ""
            ],
            [
                "，向公庫支付新臺幣拾貳萬元。褫奪公權伍年。扣案之預備交付",
                "萬元"
            ],
            [
                "之賄賂新臺幣壹萬貳仟元沒收（其中新臺幣參仟元與李黃美金連",
                "壹萬貳仟元"
            ],
            [
                "帶沒收）。",
                ""
            ],
            [
                "李黃美金共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年陸月，緩刑肆年，應於本判決確定之日起",
                ""
            ],
            [
                "壹年內，向公庫支付新臺幣伍萬元。褫奪公權參年。扣案之收受",
                "萬元"
            ],
            [
                "賄賂新臺幣參仟元沒收及預備交付之賄賂新臺幣參仟元與黃頌堯",
                ""
            ],
            [
                "連帶沒收。",
                ""
            ],
            [
                "黃國正犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年，應於本判決確定之日起",
                ""
            ],
            [
                "壹年內，向公庫支付新臺幣貳萬元。褫奪公權壹年。扣案之收受",
                "萬元"
            ],
            [
                "賄賂新臺幣參仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實 及 理 由",
                ""
            ],
            [
                "一、黃頌堯係中央選舉委員會公告103年公職人員選舉嘉義縣朴",
                ""
            ],
            [
                "子市新寮里里長候選人，為使其能順利當選，乃基於對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其為一定之行使之犯意，於民國",
                ""
            ],
            [
                "103年11月初某日晚間6時許，在李黃美金位於嘉義縣朴子市",
                ""
            ],
            [
                "○○里○○000號住處內，向於本次嘉義縣朴子市新寮里里",
                ""
            ],
            [
                "長選舉具有投票權之李黃美金，以每票新臺幣（下同）3,00",
                ""
            ],
            [
                "0元之代價，交付12,000元給家中共有4名投票權之李黃美金",
                "0元,000元"
            ],
            [
                "，並囑咐李黃美金及其夫李木山、其子李盈璋及其女李秋瑩",
                ""
            ],
            [
                "要投票給嘉義縣朴子市新寮里里長候選人黃頌堯，李黃美金",
                ""
            ],
            [
                "基於有投票權人收受賄賂之犯意，當場收受予以同意，惟並",
                ""
            ],
            [
                "未轉交上開9,000元予有投票權之其夫李木山、其子李盈璋",
                "000元"
            ],
            [
                "及其女李秋瑩，復未轉告其夫李木山、其子李盈璋及其女李",
                ""
            ],
            [
                "秋瑩於里長選舉應投票予黃頌堯，因而就李木山、李盈璋及",
                ""
            ],
            [
                "李秋瑩僅止於預備階段。",
                ""
            ],
            [
                "二、又黃頌堯另與李黃美金共同基於對有投票權人行求、期約、",
                ""
            ],
            [
                "交付賄賂之犯意聯絡，由黃頌堯於交付李黃美金12,000元同",
                "000元"
            ],
            [
                "時交付6,000元賄款予李黃美金，交代李黃美金將上開賄款",
                "000元"
            ],
            [
                "轉交胞弟黃國正，嗣李黃美金遂於當日晚間8時許，在上址",
                ""
            ],
            [
                "住處，交付6,000元給家中共有2名投票權之黃國正，並囑咐",
                "000元"
            ],
            [
                "黃國正及其妻要投票給黃頌堯，黃國正基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，當場收受予以同意，惟並未轉交上開3,000元",
                "000"
            ],
            [
                "予有投票權之其妻，復未轉告其妻吳靜媚於里長選舉應投票",
                ""
            ],
            [
                "予黃頌堯，因而就吳靜媚部分僅止於預備階段。",
                ""
            ],
            [
                "三、上開犯罪事實有以下證據在卷可佐，本件事證明確，被告等",
                ""
            ],
            [
                "之犯行洵堪認定，均應依法論科：",
                ""
            ],
            [
                "(一)被告黃頌堯、李黃美金及黃國正於警、偵及審理中之自白。",
                ""
            ],
            [
                "(二)扣案之賄款18,000元。",
                "000元"
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143條有投票受賄罪之處罰規定，二者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以二個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。",
                ""
            ],
            [
                "(二)又所謂「許以（投票權）為一定之行使」者，只要投票權人",
                ""
            ],
            [
                "之允許，係因受到收受之賄賂或不正利益影響而決定即可，",
                ""
            ],
            [
                "至於允許之方法，既不限於事前或事後同意，明示、默示均",
                ""
            ],
            [
                "無不可，事後是否依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "(三)查被告黃頌堯基於投票行賄之犯意，以每票3,000元之代價",
                "000元"
            ],
            [
                "交付12,000元予被告李黃美金，其中3,000元由被告李黃美",
                "000元,000元"
            ],
            [
                "金收受，而作為被告李黃美金投票給被告黃頌堯之代價，剩",
                ""
            ],
            [
                "餘9,000元預備轉交予具有投票權之其夫李木山、其子李盈",
                "000元"
            ],
            [
                "璋及其女李秋瑩3人，另被告李黃美金亦知悉被告黃頌堯交",
                ""
            ],
            [
                "付款項之目的，綜合社會價值觀念、授受雙方之認知及其交",
                ""
            ],
            [
                "付現金之客觀情狀以觀，足認該現金之交付、收受與投票權",
                ""
            ],
            [
                "為一定行使間，具有對價關係及被告黃頌堯及被告李黃美金",
                ""
            ],
            [
                "共同基於投票行賄之犯意聯絡，以每票3,000元之代價，被",
                "000元"
            ],
            [
                "告黃頌堯交付12,000元予被告李黃美金同時交付6,000元，",
                "000元,000元"
            ],
            [
                "囑其轉交給被告黃國正而作為被告黃國正及其妻吳靜媚投票",
                ""
            ],
            [
                "給被告黃頌堯之代價，另被告黃國正亦知悉被告黃頌堯及被",
                ""
            ],
            [
                "告李黃美金交付款項之目的，綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其交付現金之客觀情狀以觀，足認該現金之交付、",
                ""
            ],
            [
                "收受與投票權為一定行使間，具有對價關係。核被告黃頌堯",
                ""
            ],
            [
                "交付賄款3,000元予被告李黃美金，係犯公職人員選舉罷免",
                "000元"
            ],
            [
                "法第99條第1項對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪；被告黃頌堯交付賄款9,000元予被告李",
                "000元"
            ],
            [
                "黃美金，委託轉達被告黃頌堯行賄之意予李木山、李盈璋及",
                ""
            ],
            [
                "李秋瑩所為係犯公職人員選舉罷免法第99條第2項預備對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使罪；",
                ""
            ],
            [
                "被告黃頌堯及被告李黃美金交付賄款3,000元予被告黃國正",
                "000元"
            ],
            [
                "，均係犯公職人員選舉罷免法第99條第1項對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪；被告黃頌堯",
                ""
            ],
            [
                "及被告李黃美金交付賄款3,000元予被告黃國正，委託轉達",
                "000元"
            ],
            [
                "被告黃頌堯行賄之意予吳靜媚均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第2項預備對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪。被告李黃美金及被告黃國正各收受賄款",
                ""
            ],
            [
                "3,000元作為投票予被告黃頌堯部分，均係犯刑法第143條第",
                "000元"
            ],
            [
                "1項之投票受賄罪。至公訴意旨雖未論及被告黃頌堯及被告",
                ""
            ],
            [
                "李黃美金犯公職人員選舉罷免法第99條第2項預備對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使罪部分，",
                ""
            ],
            [
                "然經本院告知（見本院選訴字卷第33頁、選簡字卷第14頁背",
                ""
            ],
            [
                "面）對被告黃頌堯及被告李黃美金之防禦權並無妨害。",
                ""
            ],
            [
                "(四)又按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項對於有投票權之人交付",
                ""
            ],
            [
                "賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，",
                ""
            ],
            [
                "以維護純淨之選風，而保障選舉之公正、公平與正確。從其",
                ""
            ],
            [
                "犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所",
                ""
            ],
            [
                "謂「買票」），而約其不行使投票權或為一定之行使為其內",
                ""
            ],
            [
                "涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票",
                ""
            ],
            [
                "權人同時或先後進行多次接續為同種類之賄選買票行為，始",
                ""
            ],
            [
                "有可能獲得足以影響投票結果之票數。否則若僅對單一有投",
                ""
            ],
            [
                "票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。",
                ""
            ],
            [
                "故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（參照最高法院99年6",
                ""
            ],
            [
                "月29日99年度第5次刑事庭會議決議(一)、99年度台上字第",
                ""
            ],
            [
                "4882、6333號判決意旨）。另按其中或兼含部分預備交付、",
                ""
            ],
            [
                "行求、期約之行為，雖屬實現同一投票行賄犯罪事實之不同",
                ""
            ],
            [
                "階段，然其行為目的既屬相同，且係侵害同一選舉公正之法",
                ""
            ],
            [
                "益，仍應視為實現1個犯罪構成要件，依接續犯論以情節較",
                ""
            ],
            [
                "重之投票行賄罪一罪（最高法院101年度台上字第2351號判",
                ""
            ],
            [
                "決參照）。查本件被告黃頌堯及被告李黃美金，圖為被告黃",
                ""
            ],
            [
                "頌堯順利當選，乃以現金先後對被告李黃美金及被告黃國正",
                ""
            ],
            [
                "行賄及對於李木山、李盈璋、李秋瑩及吳靜媚預備行賄，是",
                ""
            ],
            [
                "被告黃頌堯及被告李黃美金前揭賄選之犯行，顯均係基於單",
                ""
            ],
            [
                "一賄選目的，其主觀上顯係基於單一之犯意，在特定單一之",
                ""
            ],
            [
                "選區，為使特定單一之候選人黃頌堯當選之目的，而接續在",
                ""
            ],
            [
                "相近之時間，以相同之模式向同選舉區上開有投票權人交付",
                ""
            ],
            [
                "賄賂及預備交付賄賂之買票行為，侵害者為選舉公正之同一",
                ""
            ],
            [
                "國家法益，被告黃頌堯及被告李黃美金交付賄賂及預備交付",
                ""
            ],
            [
                "賄賂之行為，依一般社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，均應視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，依上說明，被告黃頌堯及被告李黃美",
                ""
            ],
            [
                "金所為均應屬接續犯，而應論以一交付賄賂罪。被告黃頌堯",
                ""
            ],
            [
                "及被告李黃美金對於行賄被告黃國正部分，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，為共同正犯。又被告李黃美金以一收取賄款18,000",
                ""
            ],
            [
                "元之行為同時觸犯公職人員選舉罷免法第99條第1項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使罪及刑",
                ""
            ],
            [
                "法第143條投票受賄罪，為一行為觸犯數罪名，應從一重依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪論處。",
                ""
            ],
            [
                "(五)按公職人員選舉罷免法第99條第5項前段規定，犯第1項或第",
                ""
            ],
            [
                "2項之罪，在偵查中自白者，減輕其刑及同法第111條第1項",
                ""
            ],
            [
                "後段規定在偵查或審判中自白者，減輕其刑。而所謂自白，",
                ""
            ],
            [
                "乃被告對自己犯罪事實之全部或一部之供述之謂，且被告所",
                ""
            ],
            [
                "供述者，不必限於構成要件該當事實，即除供述構成要件該",
                ""
            ],
            [
                "當事實外，另外主張違法阻卻事由或責任阻卻事由，猶不失",
                ""
            ],
            [
                "為自白。又該條減刑規定，除在獎勵犯罪人之悛悔，亦要在",
                ""
            ],
            [
                "引起偵查或審判機關之易於發現真實，故不論被告之自白在",
                ""
            ],
            [
                "何偵查程序，自動或被動，簡單或詳細，一次或二次以上，",
                ""
            ],
            [
                "並其自白後有無翻異，僅須其於偵查中曾自白交付賄賂之事",
                ""
            ],
            [
                "實，即應依該條減免其刑。查本件被告黃頌堯、被告李黃美",
                ""
            ],
            [
                "金及被告黃國正於警、偵及本院審理中均坦承上開犯行等情",
                ""
            ],
            [
                "，此有各該筆錄在卷可佐，揆諸前開說明，被告黃頌堯及被",
                ""
            ],
            [
                "告李黃美金應依公職人員選舉罷免法第99條第5項前段及被",
                ""
            ],
            [
                "告黃國正依同法第111條第1項後段，均減輕其刑。",
                ""
            ],
            [
                "五、爰審酌被告黃頌堯小學畢業、已婚、家境小康、前無前科；",
                ""
            ],
            [
                "被告李黃美金小學肄業、已婚、家境勉持、前無前科；被告",
                ""
            ],
            [
                "黃國正國中畢業、已婚、家境勉持、前無前科之智識程度、",
                ""
            ],
            [
                "生活狀況及素行，又民主政治之基礎在於建立公平、公正之",
                ""
            ],
            [
                "選舉，選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選行為更係敗壞選風之主要根源，不",
                ""
            ],
            [
                "惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會之",
                ""
            ],
            [
                "風氣，扭曲選舉制度尋求民意之真實性，被告黃頌堯、被告",
                ""
            ],
            [
                "李黃美金行賄、被告黃國正受賄之犯罪動機及被告三人自警",
                ""
            ],
            [
                "、偵及本院自始均坦承犯行暨衡酌行賄人數、收賄金額等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑，併就被告黃國正部分諭",
                ""
            ],
            [
                "知易科罰金之折算標準。被告黃頌堯、被告李黃美金及被告",
                ""
            ],
            [
                "黃國正併均依公職人員選舉罷免法第113條第3項之規定，分",
                ""
            ],
            [
                "別予以宣告如主文所示之褫奪公權期間，因依刑法第74條第",
                ""
            ],
            [
                "5項之規定，緩刑之效力不及於從刑，故主文中關於緩刑之",
                ""
            ],
            [
                "宣告應記載於褫奪公權之前，附此敘明。",
                ""
            ],
            [
                "六、查被告黃頌堯、被告李黃美金、被告黃國正前均未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可",
                ""
            ],
            [
                "參，因一時短於思慮，觸犯本案犯行，事後均已坦承犯行，",
                ""
            ],
            [
                "深表悔悟，被告黃頌堯並願意捐國庫12萬元、被告李黃美金",
                "12萬元"
            ],
            [
                "願意捐國庫5萬元及被告黃國正願意捐國庫2萬元，以求處緩",
                "5萬元,2萬元"
            ],
            [
                "刑，此有本院準備程序筆錄附卷足憑（見本院選訴字卷第37",
                ""
            ],
            [
                "頁），經此偵、審程序，被告三人均當知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，本院認為被告黃頌堯、被告李黃美金及被告黃國正所",
                ""
            ],
            [
                "宣告之刑以暫不執行為適當，併分別諭知如主文所示之緩刑",
                ""
            ],
            [
                "期間，並依刑法第74條第2項第4款之規定，命被告黃頌堯應",
                ""
            ],
            [
                "於本判決確定後1年內，向公庫支付12萬元、被告李黃美金",
                "12萬元"
            ],
            [
                "應於本判決確定後1年內，向公庫支付5萬元及被告黃國正應",
                "5萬元"
            ],
            [
                "於本判決確定後1年內，向公庫支付2萬元。",
                "2萬元"
            ],
            [
                "七、按公職人員選舉罷免法第90條之1第3項（即現行公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項）規定：預備或用以行求、期約或交",
                ""
            ],
            [
                "付之賄賂，不問屬於犯人與否，沒收之。係採義務沒收主義",
                ""
            ],
            [
                "，故苟屬預備或用以行求、期約或交付之賄賂，均應宣告沒",
                ""
            ],
            [
                "收，不以當場搜獲扣押者為限（最高法院96年度台上字第90",
                ""
            ],
            [
                "5號判決意旨參照）。又賄賂已交付予有投票權之人收受，",
                ""
            ],
            [
                "因收受者係犯刑法第143條第1項之投票受賄罪，其收受之賄",
                ""
            ],
            [
                "賂應依同法條第2項之規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自",
                ""
            ],
            [
                "應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對向",
                ""
            ],
            [
                "共犯所犯刑法第143條第1項之投票受賄罪，倘經檢察官依刑",
                ""
            ],
            [
                "事訴訟法第253條規定，為職權不起訴處分；或依同法第253",
                ""
            ],
            [
                "條之1規定，為緩起訴處分，已交付予對向共犯之賄賂，亦",
                ""
            ],
            [
                "應由檢察官依同法第259條之1規定，聲請法院對該對向共犯",
                ""
            ],
            [
                "宣告沒收（最高法院97年度台上字第5192號判決意旨參照）",
                ""
            ],
            [
                "，是扣案被告黃國正所交出賄款6,000元及被告李黃美金所",
                "000元"
            ],
            [
                "交出賄款12,000元，其中被告黃頌堯已交付予被告李黃美金",
                "000元"
            ],
            [
                "3,000元之賄賂及交付予被告黃國正3,000元之賄賂，應依刑",
                "000元,000元"
            ],
            [
                "法第143條第2項之規定於被告李黃美金及被告黃國正之投票",
                ""
            ],
            [
                "受賄罪之從刑宣告沒收。另被告黃頌堯預備向被告李黃美金",
                ""
            ],
            [
                "有投票權之夫李木山、子李盈璋及女李秋瑩交付之賄賂共9,",
                ""
            ],
            [
                "000元及被告黃頌堯及被告李黃美金預備向被告黃國正有投",
                "000元"
            ],
            [
                "票權之妻吳靜媚交付之賄賂共3,000元，既均尚未交付與有",
                "000元"
            ],
            [
                "投票權人收受，不問屬於犯人與否，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定沒收之。",
                ""
            ],
            [
                "八、被告黃頌堯於本院訊問時，依刑事訴訟法第451條之1第3項",
                ""
            ],
            [
                "規定，請求判處有期徒刑2年，緩刑5年，於判決確定後1年",
                ""
            ],
            [
                "內付公庫12萬元，褫奪公權5年；被告李黃美金請求判處有",
                "12萬元"
            ],
            [
                "期徒刑1年6月，緩刑4年，於判決確定後1年內付公庫5萬元",
                ""
            ],
            [
                "，褫奪公權3年；被告黃國正，請求判處有期徒刑6月以下易",
                ""
            ],
            [
                "科罰金之刑度，緩刑2年，於判決確定後1年內付公庫2萬元",
                "2萬元"
            ],
            [
                "，，褫奪公權1年，並經本院記明筆錄（見本院選訴字卷第",
                ""
            ],
            [
                "37頁，選簡字第15頁），本院審酌上述情事後，於被告三人",
                ""
            ],
            [
                "請求範圍內為判決，被告三人均不得上訴。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第449條第2項、第450條第1項、",
                ""
            ],
            [
                "第451條之1第3項、第455條之1第2項，公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項、第2項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條、第28條、第143條第1項、",
                ""
            ],
            [
                "第2項、第55條、第41條第1項前段、第74條第1項第1款、第",
                ""
            ],
            [
                "2項第4款、第37條第2項，刑法施行法第1條之1第1項、第2",
                ""
            ],
            [
                "項前段，判決如主文。",
                ""
            ],
            [
                "十、本件被告黃頌堯、李黃美金及黃國正均不得上訴。檢察官如",
                ""
            ],
            [
                "不服本判決，應於判決送達後10日內向本院提出上訴狀（應",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "中    華    民    國   104    年    2     月    24    日",
                ""
            ],
            [
                "簡易庭   法  官  謝其達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件被告黃頌堯、李黃美金及黃國正均不得上訴。檢察官如不服",
                ""
            ],
            [
                "本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   104    年    2     月    24    日",
                ""
            ],
            [
                "書記官  張紜飴",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,104,選簡上,3,20150630,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　104年度選簡上字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃頌堯",
                ""
            ],
            [
                "選任辯護人　許哲嘉律師",
                ""
            ],
            [
                "被　　　告　李黃美金",
                ""
            ],
            [
                "選任辯護人　吳碧娟律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院簡易",
                ""
            ],
            [
                "庭中華民國104 年2 月24日104 年度選簡字第3 號第一審判決（",
                ""
            ],
            [
                "起訴書案號：103 年度選偵字第59、65、67、68號），提起上訴",
                ""
            ],
            [
                "，本院管轄之第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於黃頌堯、李黃美金部分撤銷。",
                ""
            ],
            [
                "黃頌堯共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑陸月，併科罰金新臺幣肆拾萬元，罰金如易服勞",
                "萬元"
            ],
            [
                "役，以新臺幣貳仟元折算壹日。褫奪公權參年。扣案之預備交付",
                ""
            ],
            [
                "之賄賂新臺幣壹萬貳仟元沒收。",
                ""
            ],
            [
                "李黃美金共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年陸月，緩刑肆年，應於本判決確定之日起",
                ""
            ],
            [
                "壹年內，向公庫支付新臺幣拾伍萬元。褫奪公權參年。扣案之收",
                "萬元"
            ],
            [
                "受賄賂新臺幣參仟元，及預備交付之賄賂新臺幣壹萬貳仟元，均",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、黃頌堯係中央選舉委員會公告103 年公職人員選舉嘉義縣朴",
                ""
            ],
            [
                "子市新寮里里長候選人，為使其能順利當選，竟基於對有投",
                ""
            ],
            [
                "票權人交付賄賂，及預備為行求賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意，為下列犯行：",
                ""
            ],
            [
                "於民國103 年11月初某日晚間6 時許，在李黃美金位於嘉義",
                ""
            ],
            [
                "縣朴子市○○里○○000 號住處內，向於本次嘉義縣朴子市",
                ""
            ],
            [
                "新寮里里長選舉具有投票權之李黃美金，以每票新臺幣（下",
                ""
            ],
            [
                "同）3,000 元之代價，交付12,000元給家中共有4 名投票權",
                "000 元,000元"
            ],
            [
                "之李黃美金，並囑咐李黃美金及其夫李木山、其子李盈璋及",
                ""
            ],
            [
                "其女李秋瑩要投票給嘉義縣朴子市新寮里里長候選人黃頌堯",
                ""
            ],
            [
                "。李黃美金亦基於有投票權之人收受賄賂之犯意，暨共同基",
                ""
            ],
            [
                "於預備對有投票權之人行求賄賂，而約其為投票權一定行使",
                ""
            ],
            [
                "之犯意聯絡，當場收受予以同意。惟並未轉交上開9,000 元",
                "000"
            ],
            [
                "予有投票權之其夫李木山、其子李盈璋及其女李秋瑩，復未",
                ""
            ],
            [
                "轉告其夫李木山、其子李盈璋及其女李秋瑩於里長選舉應投",
                ""
            ],
            [
                "票予黃頌堯，因而就李木山、李盈璋及李秋瑩僅止於預備階",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "又李黃美金另與黃頌堯，共同基於對有投票權人交付賄賂，",
                ""
            ],
            [
                "及預備為行求賄賂而約其投票權為一定行使之犯意聯絡，由",
                ""
            ],
            [
                "黃頌堯交付李黃美金12,000元之同時，另交付6,000 元賄款",
                "000元"
            ],
            [
                "予李黃美金，交代李黃美金將上開賄款轉交胞弟黃國正。嗣",
                ""
            ],
            [
                "李黃美金遂於當日晚間8 時許，在上址住處，交付6,000 元",
                "000"
            ],
            [
                "給家中共有2 名投票權人之黃國正，並囑咐黃國正及其妻吳",
                ""
            ],
            [
                "靜媚要投票給黃頌堯。黃國正亦基於有投票權人收受賄賂，",
                ""
            ],
            [
                "暨共同基於預備對有投票權之人行求賄賂，而約其為投票權",
                ""
            ],
            [
                "一定行使之犯意聯絡，當場收受予以同意，惟並未轉交上開",
                ""
            ],
            [
                "3,000 元予有投票權之其妻，復未轉告其妻吳靜媚於里長選",
                "000 元"
            ],
            [
                "舉應投票予黃頌堯，因而就吳靜媚部分僅止於預備階段（黃",
                ""
            ],
            [
                "國正收受賄賂部分，業經判決確定）。",
                ""
            ],
            [
                "三、本案嗣經警方接獲賄選情資，在尚未有確切根據得為合理懷",
                ""
            ],
            [
                "疑前，經約談黃頌堯，黃頌堯則於有偵查權限之機關或人員",
                ""
            ],
            [
                "發覺上開賄選犯行前，主動向有偵查權限之調查站人員自首",
                ""
            ],
            [
                "上開賄選犯行，並願接受裁判，始悉上情。而警方於黃頌堯",
                ""
            ],
            [
                "坦承上情後約談李黃美金，李黃美金則於警詢中主動提出12",
                ""
            ],
            [
                ",000元賄款扣案。另黃國正部分，係由調查站人員對其詢問",
                "000元"
            ],
            [
                "過程中，由黃國正主動提出6,000 元賄款扣案。",
                "000 元"
            ],
            [
                "四、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義",
                ""
            ],
            [
                "縣調查站，及嘉義縣警察局朴子分局報告該署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。查本件認定事實所引用之陳述證",
                ""
            ],
            [
                "據，經本院於審理時提示檢察官、被告黃頌堯、李黃美金及",
                ""
            ],
            [
                "其等辯護人均表示無意見，迄於言詞辯論終結前亦未聲明異",
                ""
            ],
            [
                "議，可認為同意作為證據，本院審酌該陳述證據之取得過程",
                ""
            ],
            [
                "並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為",
                ""
            ],
            [
                "本案證據尚無不當，自得採為證據。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告黃頌堯於調查站、偵查、原審及本",
                ""
            ],
            [
                "院審理中、被告李黃美金於警詢、偵查、原審及本院審理中",
                ""
            ],
            [
                "均供認在卷（見警卷第1 至3 、8 至10頁，選他185 號卷第",
                ""
            ],
            [
                "31至32、44至45頁、原審選訴卷第32頁背面至第33頁、本院",
                ""
            ],
            [
                "卷第127 至129 頁），均核與證人即共同被告黃國正於調查",
                ""
            ],
            [
                "站、偵查及原審中證述情節（見警卷第11至15頁、選他185",
                ""
            ],
            [
                "號卷第29至30頁、原審選訴卷第33頁），均屬相符。並有扣",
                ""
            ],
            [
                "押書、扣押物品清單、扣押筆錄、扣押物品收據、目錄表、",
                ""
            ],
            [
                "中選會選舉資料庫網站103 年村里長選舉候選人得票數查詢",
                ""
            ],
            [
                "資料、被告李黃美金、共同被告黃國正全戶戶籍資料查詢結",
                ""
            ],
            [
                "果等附卷可稽（見警卷第18至19頁、選他185 號卷第18至21",
                ""
            ],
            [
                "頁、本院卷第75至90頁）。此外，亦有扣案賄款18,000元可",
                "000元"
            ],
            [
                "資佐證。是被告2 人上開任意性自白均核與事實相符。從而",
                ""
            ],
            [
                "，本件事證已臻明確，被告2 人上開違反公職人員選舉罷免",
                ""
            ],
            [
                "法犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪（最高法院101 年度台上字",
                ""
            ],
            [
                "第277 號判決意旨參照）。",
                ""
            ],
            [
                "次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。故所涉犯行分別論述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "核被告黃頌堯所為：因被告黃頌堯已將其行求、期約之意思",
                ""
            ],
            [
                "表示傳達予被告李黃美金知悉，及透過被告李黃美金傳達予",
                ""
            ],
            [
                "證人黃國正知悉，並進而交付賄賂，被告李黃美金、證人黃",
                ""
            ],
            [
                "國正對此「投票予被告黃頌堯」一事亦與允諾，雙方達成意",
                ""
            ],
            [
                "思合致，則被告黃頌堯對被告李黃美金、證人黃國正交付賄",
                ""
            ],
            [
                "賂部分，均係犯公職人員選舉罷免法第99條第1 項之對於有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其投票權為一定之行使罪。另被告",
                ""
            ],
            [
                "黃頌堯除交付被告李黃美金、證人黃國正自身之賄賂金額外",
                ""
            ],
            [
                "，其他之賄賂金額部分，被告黃頌堯係囑咐被告李黃美金再",
                ""
            ],
            [
                "向具有投票權之家屬行賄，及透過被告李黃美金囑咐證人黃",
                ""
            ],
            [
                "國正再向具有投票權之家屬行賄。惟均尚未交付予具有投票",
                ""
            ],
            [
                "權之家屬即遭查獲，堪信被告李黃美金、證人黃國正本欲轉",
                ""
            ],
            [
                "交賄賂之對象，尚未得知被告黃頌堯買票賄賂之意思表示，",
                ""
            ],
            [
                "更無從同意或收受賄賂。揆諸前開最高法院裁判旨趣，此部",
                ""
            ],
            [
                "分應均僅止於預備投票行求賄賂之階段，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2項之預備對於有投票權之人行求賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使罪。",
                ""
            ],
            [
                "核被告李黃美金所為：就被告李黃美金收受賄款3,000 元作",
                "000"
            ],
            [
                "為投票予被告黃頌堯對價部分，係犯刑法第143 條第1 項之",
                ""
            ],
            [
                "投票受賄罪。另被告李黃美金與被告黃頌堯共同交付賄賂予",
                ""
            ],
            [
                "證人黃國正自身賄款部分，係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之對於有投票權之人交付賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。又被告李黃美金受被告黃頌堯囑咐再向具有投票權",
                ""
            ],
            [
                "之家屬行賄，及證人黃國正受被告李黃美金囑咐再向具有投",
                ""
            ],
            [
                "票權之家屬行賄部分，惟均尚未交付予具有投票權之家屬即",
                ""
            ],
            [
                "遭查獲，堪信被告李黃美金、證人黃國正本欲轉交賄賂之對",
                ""
            ],
            [
                "象，尚未得知被告黃頌堯買票賄賂之意思表示，更無從同意",
                ""
            ],
            [
                "或收受賄賂。揆諸前開最高法院裁判旨趣，此部分應均僅止",
                ""
            ],
            [
                "於預備投票行求賄賂之階段，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第2 項之預備對於有投票權之人行求賄賂而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。",
                ""
            ],
            [
                "又上開被告2 人分別涉犯預備犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項行求賄賂犯行部分，起訴書中雖未引用該涉犯法條規",
                ""
            ],
            [
                "定，惟起訴書犯罪事實欄業已詳細記載每票金額、買票票數",
                ""
            ],
            [
                "，及被告李黃美金、證人黃國正欲轉交賄款予其等家屬之預",
                ""
            ],
            [
                "備行求賄賂之客觀社會事實，均應認業經起訴，均僅為漏引",
                ""
            ],
            [
                "上開法條。復經本院踐行罪名告知程序（見本院卷第114 頁",
                ""
            ],
            [
                "），無礙被告2 人及其等辯護人進行防禦，併敘明之。",
                ""
            ],
            [
                "又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以1 行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害1 個國家法益，應僅成立1 投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以1 行為同時妨害多數人之投票，對多數有投票權人",
                ""
            ],
            [
                "行賄，尚且論以1 罪，其以1 行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分賄選，部分尚在預備賄選階段，舉重以明輕，尤僅能論",
                ""
            ],
            [
                "以1 罪。另選舉行賄罪之行求、期約、交付各行為，係屬階",
                ""
            ],
            [
                "段行為，交付行為為最高階段，依高度行為吸收低度行為之",
                ""
            ],
            [
                "原則，其行求、期約之低度行為，已為交付之高度行為所吸",
                ""
            ],
            [
                "收，如已交付即應依交付罪論處方為適法（最高法院98年度",
                ""
            ],
            [
                "台上字第928 號判決、96年度台上字第4590號判決意旨參照",
                ""
            ],
            [
                "）。是被告黃頌堯就分別對被告李黃美金、證人黃國正所為",
                ""
            ],
            [
                "之行求、期約之低度行為，被告李黃美金對證人黃國正所為",
                ""
            ],
            [
                "之行求、期約之低度行為，均應為交付賄賂之高度行為所吸",
                ""
            ],
            [
                "收，均不另論罪。至於被告黃頌堯對被告李黃美金、證人黃",
                ""
            ],
            [
                "國正，及被告李黃美金對證人黃國正交付賄賂之同時，併委",
                ""
            ],
            [
                "託轉達交付賄賂之意思及轉交賄款予其等家屬部分（因未轉",
                ""
            ],
            [
                "達及交付而止於預備行求），揆以前揭說明，即均係以1 行",
                ""
            ],
            [
                "為同時交付賄賂及預備行求賄賂，自應均僅論以交付賄賂罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的1 罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之1 行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之1 罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。查被告黃頌堯為求己身順利當",
                ""
            ],
            [
                "選，方基於單一之犯意，密集地於前揭時地，接續對被告李",
                ""
            ],
            [
                "黃美金、證人黃國正交付賄賂，而均侵害同一法益，並非分",
                ""
            ],
            [
                "別起意所為，此依一般社會之健全觀念加以評價，顯見上開",
                ""
            ],
            [
                "各行為之獨立性皆甚薄弱，合為包括之1 行為予以評價，應",
                ""
            ],
            [
                "較合理，故屬接續犯之1 罪。又被告李黃美金以一收取賄款",
                ""
            ],
            [
                "18,000元之行為同時觸犯公職人員選舉罷免法第99條第1 項",
                "000元"
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪及刑法第143 條投票受賄罪，為一行為觸犯數罪名，應從",
                ""
            ],
            [
                "一重依公職人員選舉罷免法第99條第1 項對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪論處。",
                ""
            ],
            [
                "被告黃頌堯就交付賄賂予證人黃國正部分，係由被告李黃美",
                ""
            ],
            [
                "金向其表明該款項目的係被告黃頌堯欲請託支持。是被告黃",
                ""
            ],
            [
                "頌堯、李黃美金就此部分犯行，有共同犯意聯絡及行為分擔",
                ""
            ],
            [
                "，應論以共同正犯。再者，共同正犯之意思聯絡，原不以數",
                ""
            ],
            [
                "人間直接發生者為限，即有間接之聯絡者，亦包括在內。如",
                ""
            ],
            [
                "甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，",
                ""
            ],
            [
                "亦無礙於其為共同正犯之成立（最高法院96年度台上字第45",
                ""
            ],
            [
                "19號判決意旨參照）。被告黃頌堯就上開向被告李黃美金家",
                ""
            ],
            [
                "屬預備行賄犯行，與被告李黃美金；被告黃頌堯就上開向證",
                ""
            ],
            [
                "人黃國正家屬預備行賄犯行，與被告李黃美金、證人黃國正",
                ""
            ],
            [
                "，各均有犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "被告2 人於偵查中自白上述犯行，業如前述，自均應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5 項前段之規定減輕其刑。",
                ""
            ],
            [
                "復按犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減",
                ""
            ],
            [
                "輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑",
                ""
            ],
            [
                "，公職人員選舉罷免法第99條第4 項定有明文。又刑法第62",
                ""
            ],
            [
                "條規定，對於未發覺之罪自首而受裁判者，得減輕其刑。但",
                ""
            ],
            [
                "有特別規定者，依其規定。公職人員選舉罷免法關於刑事處",
                ""
            ],
            [
                "罰之規定，既為刑法之特別法，則上開公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第4 項規定，即為刑法第62條但書所示之特別規定，",
                ""
            ],
            [
                "自應優先適用。再者，刑法第62條所稱自首，係以犯人在其",
                ""
            ],
            [
                "犯罪未被發覺前，向該管公務員自承犯罪而受裁判為要件。",
                ""
            ],
            [
                "而所謂「發覺」，係指有偵查犯罪職權之公務員已知悉犯罪",
                ""
            ],
            [
                "事實與犯罪之人而言，固不以明確知其為犯罪之人為必要，",
                ""
            ],
            [
                "而於對其人發生嫌疑時，即得謂為已「發覺」；但此項對犯",
                ""
            ],
            [
                "人之嫌疑，仍須有確切之根據得為合理之可疑者，始足當之",
                ""
            ],
            [
                "（最高法院96年度台上字第3267號判決意旨參照）。查本案",
                ""
            ],
            [
                "查獲過程，係因警方接獲匿名口頭耳語賄選情資，報請臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署檢察官指揮偵辦後，約談被告黃頌堯、",
                ""
            ],
            [
                "證人黃國正，被告黃頌堯即於調查站人員詢問時坦承上開犯",
                ""
            ],
            [
                "行等情，業據證人即嘉義縣警察局朴子分局偵查隊隊長涂志",
                ""
            ],
            [
                "標於本院審理中結證屬實（見本院卷第117 至120 頁），並",
                ""
            ],
            [
                "有妨害選舉案件情資提報表（見警卷第17頁）、被告黃頌堯",
                ""
            ],
            [
                "上開調查站筆錄在卷可考。足徵當時警方掌握之情資仍非具",
                ""
            ],
            [
                "體確切，係報請檢察官指揮下，即對被告黃頌堯詢問而據其",
                ""
            ],
            [
                "坦承後，方查獲上情。亦即警方當時所獲取之情資，僅係發",
                ""
            ],
            [
                "動後續偵查之初步線索，尚與「有確切之根據得為合理可疑",
                ""
            ],
            [
                "者」有間。是被告黃頌堯自應符合上開公職人員選舉罷免法",
                ""
            ],
            [
                "關於自首之規定，應減輕或免除其刑。又「本法總則於其他",
                ""
            ],
            [
                "法律有刑罰或保安處分之規定者，亦適用之。」、「有期徒",
                ""
            ],
            [
                "刑、拘役、罰金減輕者，減輕其刑至二分之一。但同時有免",
                ""
            ],
            [
                "除其刑之規定者，其減輕得減至三分之二。」，刑法第11條",
                ""
            ],
            [
                "前段、第66條分別定有明文，是上開公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第4 項規定，既同時設有「免除其刑」之規定，則參諸",
                ""
            ],
            [
                "上開刑法條文之意旨，如減輕其刑時即得減至三分之二，附",
                ""
            ],
            [
                "此敘明。是被告黃頌堯上開交付賄賂犯行，爰依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第4 項規定，遞減輕其刑。",
                ""
            ],
            [
                "四、撤銷改判部分",
                ""
            ],
            [
                "原審就被告2 人予以論罪科刑，固非無據，但查：被告黃",
                ""
            ],
            [
                "頌堯於警方尚未掌握具體、確切之犯罪嫌疑時，即於調查站",
                ""
            ],
            [
                "人員詢問中坦承上開犯行，自應符合自首之規定。原審漏未",
                ""
            ],
            [
                "審酌，尚有未洽。被告黃頌堯就上開向被告李黃美金家屬",
                ""
            ],
            [
                "預備行賄犯行，與被告李黃美金；被告黃頌堯就上開向證人",
                ""
            ],
            [
                "黃國正家屬預備行賄犯行，與被告李黃美金、證人黃國正，",
                ""
            ],
            [
                "各均有犯意聯絡及行為分擔，均應論以共同正犯，原審漏未",
                ""
            ],
            [
                "論及此部分，亦有未洽。按數人共同實行犯罪而有犯罪所",
                ""
            ],
            [
                "得時，因共同正犯之犯罪所得係合併計算，實務上咸認應本",
                ""
            ],
            [
                "諸正犯連帶沒收之法理，為連帶沒收之諭知，以避免重複執",
                ""
            ],
            [
                "行之不當結果。惟就實際執行觀點而言，若犯罪所得業經扣",
                ""
            ],
            [
                "押時，因本得直接執行沒收，無諭知連帶沒收之必要。至於",
                ""
            ],
            [
                "犯罪所得如未經扣押，仍應以可得確定而屬於犯罪所得本身",
                ""
            ],
            [
                "之金錢或替代物為限，方得逕行執行沒收，此際，該犯罪所",
                ""
            ],
            [
                "得因仍屬可得確定之物，亦無諭知連帶沒收之必要。故而，",
                ""
            ],
            [
                "在正犯實行犯罪而其所得為替代物且未經扣押，亦非屬可得",
                ""
            ],
            [
                "確定之物時，既不能逕對正犯所有之一般財產直接執行沒收",
                ""
            ],
            [
                "，為避免對正犯間之財產重複執行，始有諭知連帶沒收之必",
                ""
            ],
            [
                "要，最高法院102 年度台上字第496 號判決意旨參照。查本",
                ""
            ],
            [
                "案賄款18,000元均已扣案，參諸上開說明，即無對被告2 人",
                "000元"
            ],
            [
                "重複執行之虞，自無於其等主文中諭知連帶沒收之必要。再",
                ""
            ],
            [
                "者，就被告李黃美金應沒收之款項，除被告李黃美金收受之",
                ""
            ],
            [
                "賄款3,000 元，及與被告黃頌堯共同對證人黃國正家屬預備",
                "000 元"
            ],
            [
                "行賄之3,000 元部分外，另包括與被告黃頌堯共同犯之對其",
                "000 元"
            ],
            [
                "家屬預備行賄之9,000 元。此部分既係與被告黃頌堯共同犯",
                "000 元"
            ],
            [
                "之，基於責任共同原則，上開共同預備行賄之款項12,000元",
                "000"
            ],
            [
                "部分，即亦應於被告李黃美金罪刑項下宣告沒收。原審就被",
                ""
            ],
            [
                "告2 人主文從刑中，均諭知連帶沒收之旨，復於被告李黃美",
                ""
            ],
            [
                "金主文從刑中，就預備行賄部分僅宣告沒收3,000 元，均有",
                "000 元"
            ],
            [
                "違誤。按緩刑宣告，除應具刑法第74條第1 項各款所定要",
                ""
            ],
            [
                "件之一外，尚須有得認以暫不執行刑罰為適當之情形，始得",
                ""
            ],
            [
                "為之，其固屬法院職權裁量事項。惟法院行使此裁量權，應",
                ""
            ],
            [
                "受比例原則、平等原則等一般法律原則之拘束；此所謂比例",
                ""
            ],
            [
                "原則，係法院行使此職權判斷時，須符合客觀上之適當性、",
                ""
            ],
            [
                "相當性及必要性之價值要求，以維刑罰均衡；而所謂平等原",
                ""
            ],
            [
                "則，非指一律齊頭式之平等，應從實質上加以客觀判斷，對",
                ""
            ],
            [
                "相同條件事實，始得為相同處理，倘條件事實有別，則應本",
                ""
            ],
            [
                "乎正義理念，予以分別處置，禁止恣意為之。最高法院96年",
                ""
            ],
            [
                "度臺上字第1090號判決意旨得資參照。原審判處被告2人罪",
                ""
            ],
            [
                "刑後，分別諭知被告黃頌堯緩刑5年，並於判決確定之日起1",
                ""
            ],
            [
                "年內向公庫支付20萬元；被告李黃美金緩刑4年，並於判決",
                "20萬元"
            ],
            [
                "確定之日起1年內向公庫支付5萬元。惟我國施行民主選舉制",
                "5萬元"
            ],
            [
                "度已數十餘年，雖經國家年年大力宣導不得賄選，但賄選情",
                ""
            ],
            [
                "形仍時有所聞，非但使民主法治蒙羞，更在政治上無法達成",
                ""
            ],
            [
                "去蕪存菁、選賢與能之目標。而本件被告黃頌堯係里長候選",
                ""
            ],
            [
                "人，既有心出任公職，更應遵守民主政治之選舉規範，竟企",
                ""
            ],
            [
                "圖以賄選破壞候選人間之公平競爭，使其本身當選，除敗壞",
                ""
            ],
            [
                "選風之外，其可非難性更高於一般人。而被告李黃美金為被",
                ""
            ],
            [
                "告黃頌堯行賄之樁腳，其枉視政府機關於歷次選舉時均極力",
                ""
            ],
            [
                "宣導不得賄選一節，漠視法律、缺乏民主素養，破壞民主機",
                ""
            ],
            [
                "制之正常運作及選舉公平性、敗壞選風，予以輕縱，無法導",
                ""
            ],
            [
                "正日益敗壞之選風，無異變相鼓舞仿效者。原審對其等2 人",
                ""
            ],
            [
                "分別諭知緩刑，然並未就其等有何暫不執行刑罰為適當及經",
                ""
            ],
            [
                "此刑罰宣告當知所警惕而諒無再犯之虞、該緩刑宣告係符合",
                ""
            ],
            [
                "比例原則、平等原則等節詳為論述，僅敘述「一時短於思慮",
                ""
            ],
            [
                "，觸犯本案犯行，事後均已坦承犯行……經此偵、審程序，",
                ""
            ],
            [
                "均當所警惕」寥寥數語，而逕予宣告緩刑，自有未洽。檢察",
                ""
            ],
            [
                "官上訴指摘原審對被告黃頌堯諭知緩刑、對被告李黃美金諭",
                ""
            ],
            [
                "知緩刑之條件，均為不當，非無理由。且原審判決亦有前述",
                ""
            ],
            [
                "違誤之處，自應由本院撤銷原判決並自為判決。",
                ""
            ],
            [
                "爰審酌被告2 人素行尚佳，均有其等臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可考。另被告黃頌堯於本院審理中自承：小學畢",
                ""
            ],
            [
                "業之智識程度，已婚，6 個小孩都已成年，現在跟1 個兒子",
                ""
            ],
            [
                "、媳婦、2 個孫子、1 個女兒、太太同住，目前務農，沒有",
                ""
            ],
            [
                "人需要伊照顧，現在身體有一些老毛病，血壓高、糖尿病，",
                ""
            ],
            [
                "都有吃藥控制等家庭、經濟、身體狀況。被告李黃美金於本",
                ""
            ],
            [
                "院審理中自承：小學肄業之智識程度，已婚，4 個小孩都已",
                ""
            ],
            [
                "成年，與先生、女兒、3 個孫子同住，目前照顧3 個孫子、",
                ""
            ],
            [
                "先生，伊的左眼做角膜移植沒有成功，但還不到領取殘障手",
                ""
            ],
            [
                "冊的程度等家庭、經濟、身體狀況。被告黃頌堯已屆76歲高",
                ""
            ],
            [
                "齡，並有睡眠障礙、腸胃炎、焦慮、高血壓心臟病、高血脂",
                ""
            ],
            [
                "、前列腺肥大、肝功能異常、右眼眼球萎縮、左眼輕度白內",
                ""
            ],
            [
                "障等病況，有其朴子市農會附設診所、佑明眼科診所診斷證",
                ""
            ],
            [
                "明書在卷可稽（見本院卷第141 至143 頁）。被告李黃美金",
                ""
            ],
            [
                "則有左眼角膜退化、眼角膜手術移植，及其夫有冠狀動脈阻",
                ""
            ],
            [
                "塞性心臟病、高血脂等病況，亦有其等嘉義長庚醫院、嘉義",
                ""
            ],
            [
                "基督教醫院診斷證明書附卷足參（見原審選訴卷第27-1至28",
                ""
            ],
            [
                "頁）。被告黃頌堯本案里長選舉當選後，業經本院判決確定",
                ""
            ],
            [
                "當選無效，亦有嘉義縣朴子市104 年5 月27日朴市○○○00",
                ""
            ],
            [
                "00000000號函影本存卷足憑（見本院卷第145 頁）。復考量",
                ""
            ],
            [
                "民主政治基礎在公平之選舉制度，使具有才德、品行、學識",
                ""
            ],
            [
                "、操守、政見優良且有志為民服務者，得以透過公平選舉之",
                ""
            ],
            [
                "制度勝出，故選舉機制攸關國家政治之良窳、法律之興廢、",
                ""
            ],
            [
                "公務員之進退，影響國家及人民權利至深且鉅。公平選舉制",
                ""
            ],
            [
                "度首要避免金錢或其他利益介入選舉，以確保選民得基於理",
                ""
            ],
            [
                "性、自主意志參與政治事務之決定，治安機關有鑑於此，每",
                ""
            ],
            [
                "於選舉前，利用各種傳播媒體積極宣導政府查辦賄選之決心",
                ""
            ],
            [
                "，並呼籲候選人及選民共同摒除賄選，詎被告黃頌堯身為候",
                ""
            ],
            [
                "選人，被告李黃美金為有投票權之選民，竟均置若罔聞，以",
                ""
            ],
            [
                "身試法，破壞選舉之公平及公正性，侵蝕選賢與能之選舉目",
                ""
            ],
            [
                "的。另考量所欲買票之範圍尚屬有限，尚不影響選舉結果之",
                ""
            ],
            [
                "犯罪情節，及衡酌被告2 人犯後尚能坦承其自身犯行，犯後",
                ""
            ],
            [
                "態度均可等一切情狀，分別量處如主文所示之有期徒刑（被",
                ""
            ],
            [
                "告黃頌堯部分得依刑法第41條第3 項規定聲請易服社會勞動",
                ""
            ],
            [
                "服務），及就被告黃頌堯部分另併科罰金刑，及就其罰金刑",
                ""
            ],
            [
                "部分諭知易服勞役之折算標準，以示懲儆。",
                ""
            ],
            [
                "查被告李黃美金前未曾受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可參。參諸其與被告黃頌堯共同",
                ""
            ],
            [
                "涉犯交付賄賂犯行之情節，據被告黃頌堯於調查站陳稱：當",
                ""
            ],
            [
                "時伊與伊太太開車前往證人黃國正家中泡茶、聊天，因為證",
                ""
            ],
            [
                "人黃國正剛好不在家，所以伊等就改到隔壁被告李黃美金家",
                ""
            ],
            [
                "中拜訪等語（見警卷第2 頁）。足徵被告李黃美金並非主動",
                ""
            ],
            [
                "、積極為被告黃頌堯進行賄選，而係偶然間因被告黃頌堯之",
                ""
            ],
            [
                "請託，方誤觸法網，與其共同買票賄選，此與一般查獲大規",
                ""
            ],
            [
                "模為候選人買票之職業樁腳情節，顯然迥異。另被告李黃美",
                ""
            ],
            [
                "金係有投票權之選民，相較於被告黃頌堯為候選人，當選後",
                ""
            ],
            [
                "所得之利益，亦顯然有別，自犯罪動機上，被告李黃美金應",
                ""
            ],
            [
                "可推認係貪圖小利，犯罪情狀顯較輕微。且被告李黃美金於",
                ""
            ],
            [
                "警詢、偵查中均坦認犯行，應堪認係一時輕率失慮，觸犯本",
                ""
            ],
            [
                "案犯行。再者，被告李黃美金觸犯本案，另經本院宣告褫奪",
                ""
            ],
            [
                "公權3 年（詳後述），褫奪公權3 年期間，亦無從行使相關",
                ""
            ],
            [
                "公民權利。是本院認經此偵、審程序，及主刑、褫奪公權從",
                ""
            ],
            [
                "刑之宣告後，被告李黃美金應當知所警惕，信無再犯之虞。",
                ""
            ],
            [
                "因認被告李黃美金所宣告之刑以暫不執行為適當，爰依刑法",
                ""
            ],
            [
                "第74條第1 項第1 款，併予宣告緩刑4 年，以勵自新。另考",
                ""
            ],
            [
                "量賄選對於選風、民主法治之影響甚為鉅大，為使被告李黃",
                ""
            ],
            [
                "美金能從中深切記取教訓，強化其法治觀念，使其於緩刑期",
                ""
            ],
            [
                "內深知警惕，避免其再度犯罪，兼之對社會加以警惕，爰並",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款之規定，命被告李黃美金應於本",
                ""
            ],
            [
                "判決確定之日起1 年內向公庫支付15萬元，達到教化被告李",
                "15萬元"
            ],
            [
                "黃美金，及預防再犯之效果。又如未履行本判決所諭知之負",
                ""
            ],
            [
                "擔情節重大者，檢察官得依法聲請撤銷前揭緩刑宣告，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "被告黃頌堯不予緩刑宣告之理由",
                ""
            ],
            [
                "按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以下",
                "100 萬元,000 萬元"
            ],
            [
                "罰金，公職人員選舉罷免法第99條第1 項定有明文。而上開",
                ""
            ],
            [
                "規定於96年11月7 日修正之立法理由更揭示：民主政治之基",
                ""
            ],
            [
                "石建立在公平、公正之選舉制度，使選民得以在候選人公平",
                ""
            ],
            [
                "競選之程序中，挑選適當優秀之人才擔任國家之重要公職。",
                ""
            ],
            [
                "以賄選方式當選者，為回收其付出之賄賂，勢必利用職務之",
                ""
            ],
            [
                "機會，圖謀不法之利益，導致賄選與貪瀆形成惡性循環，同",
                ""
            ],
            [
                "時腐蝕民主政治之根基。又因國內部分民眾之錯誤認知，行",
                ""
            ],
            [
                "賄者及受賄者對投票行、受賄之犯行，往往均無罪責感，而",
                ""
            ],
            [
                "現行刑罰所科處之刑度，亦不足使行賄者知所警惕。為昭顯",
                ""
            ],
            [
                "賄選行為之惡性，並有效嚇阻賄選犯行，爰將原處5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣40萬元以上400 萬元以下罰金，修",
                "40萬元,400 萬元"
            ],
            [
                "正為處3 年以上10年以下有期徒刑，得併科新臺幣100 萬元",
                "100"
            ],
            [
                "以上，1,000 萬元以下罰金等語。足徵立法者面對當時賄選",
                "萬元"
            ],
            [
                "歪風盛行之選舉文化，不得已意欲藉由「亂世重典」之立法",
                ""
            ],
            [
                "，期能杜絕賄選陋習之意志甚為明灼。是本件被告黃頌堯是",
                ""
            ],
            [
                "否適宜給予緩刑，自應從維護上開法律之尊嚴、被告黃頌堯",
                ""
            ],
            [
                "本件犯罪意圖、對於民主法治確立相承之影響，及其家庭經",
                ""
            ],
            [
                "濟狀況等節，予以綜合考量有無「刑之宣告以暫不執行為適",
                ""
            ],
            [
                "當」之情形。",
                ""
            ],
            [
                "選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德",
                ""
            ],
            [
                "、品行、學識、操守、政見而選賢與能，其攸關國家政治之",
                ""
            ],
            [
                "良窳、法律之興廢、公務員之進退，影響國家根基及人民權",
                ""
            ],
            [
                "利至深且鉅。而賄選為敗壞選風之主要根源，不僅人民無法",
                ""
            ],
            [
                "選賢與能，享受由優秀人才擔任公僕帶來之成果，更使真正",
                ""
            ],
            [
                "民主政治無以建立，對社會造成之損害可謂遺禍甚深。而近",
                ""
            ],
            [
                "年來每逢選舉，為期能遏止賄選歪風，執政黨、在野黨、各",
                ""
            ],
            [
                "候選人，乃至於政府職司司法之相關機關，均不斷透過各種",
                ""
            ],
            [
                "傳播管道，宣示賄選之惡，及反賄選進而選賢與能之重大意",
                ""
            ],
            [
                "義。去年11月29日九合一選舉，乃我國選舉史上最大規模之",
                ""
            ],
            [
                "選舉，選舉層級從最基層村里長選舉，乃至於各縣市首長、",
                ""
            ],
            [
                "縣市民意代表，選舉氣氛之熱烈更甚以往，檢警查緝機關，",
                ""
            ],
            [
                "偵防賄選之強度，亦更形嚴密。而被告年逾7旬，且有意參",
                ""
            ],
            [
                "與民主政治，願意投身為民服務之選舉。是其參與我國民主",
                ""
            ],
            [
                "政治歷程甚久，親身體驗我國選舉文化沁潤甚深，自當能理",
                ""
            ],
            [
                "解早年賄選歪風，及至近年來反賄選之時代浪潮，對於各類",
                ""
            ],
            [
                "選舉文宣、報章媒體反賄選之宣導、檢警查緝賄選之決心，",
                ""
            ],
            [
                "當有深刻認知。其身為候選人，竟仍親自買票賄選，敗壞選",
                ""
            ],
            [
                "風，反足深化民眾對於小額買票亦不為過之錯誤認知，堪見",
                ""
            ],
            [
                "被告黃頌堯確實法治觀念淡薄，欠缺買票賄選之罪責感。",
                ""
            ],
            [
                "被告黃頌堯投身里長選舉，意欲服務鄉里，此一公職乃係人",
                ""
            ],
            [
                "民社會之公器，然竟為使其當選，利用親誼關係，以一票",
                ""
            ],
            [
                "3,000 元之價值，進行買票，並要求收受賄賂之投票權人再",
                "000 元"
            ],
            [
                "將賄款轉交家屬。企圖以此賄選方式取得里長公器，非但敗",
                ""
            ],
            [
                "壞選風，更可合理懷疑其當選後，如何運用里長之公器職位",
                ""
            ],
            [
                "，取回此次選舉賄選花費之成本。是不僅新寮里人民無法選",
                ""
            ],
            [
                "賢與能，享受由優秀人才帶來為民服務之成果，更使真正民",
                ""
            ],
            [
                "主政治無以建立，對社會造成之損害可謂遺禍甚深。況苟予",
                ""
            ],
            [
                "被告黃頌堯公益捐款，以獲緩刑之宣告，無異昭告世人，可",
                ""
            ],
            [
                "冒賄選風險以金錢收買選票，如未獲查緝，則坐享不公平選",
                ""
            ],
            [
                "舉之利益，如獲查緝，亦可以此公益捐款方式獲得刑之替代",
                ""
            ],
            [
                "，至多僅係增加賄選成本，實與緩刑宣告期使自新之旨大相",
                ""
            ],
            [
                "逕庭。且對於選舉風氣、社會價值之導正，非但無所助益，",
                ""
            ],
            [
                "反而開啟候選人投機僥倖心理，視公職人員選舉罷免法相關",
                ""
            ],
            [
                "重典罪刑，形同具文。",
                ""
            ],
            [
                "至辯護人固以：被告黃頌堯犯後坦承犯行，且依據上開嘉義",
                ""
            ],
            [
                "市朴子市公所函文，被告黃頌堯在民事庭亦知錯，所當選之",
                ""
            ],
            [
                "里長職務亦解職，被告犯後態度應屬良好。又被告身體狀況",
                ""
            ],
            [
                "很差，且右眼係假眼，幾乎快失明，身體狀況不適合入監服",
                ""
            ],
            [
                "刑等語（見本院卷第131 頁）。惟本案被告黃頌堯買票賄選",
                ""
            ],
            [
                "，係以金錢換取選舉之不正結果，雖僅遭查獲之票數尚少，",
                ""
            ],
            [
                "不影響選舉結果，惟依其犯罪之本質、選舉文化背景、犯罪",
                ""
            ],
            [
                "對民主法治長遠之影響，兼及96年修正上開規定以降，賄選",
                ""
            ],
            [
                "歪風非但難以遏止，反而更因法院一時之憐憫、同情，給予",
                ""
            ],
            [
                "緩刑，導致上開嚴刑峻罰實際上根本無從發揮嚇阻功能。如",
                ""
            ],
            [
                "此，對於選舉風氣、社會價值之導正，非但無所助益，反而",
                ""
            ],
            [
                "開啟候選人投機僥倖心理，視公職人員選舉罷免法相關重典",
                ""
            ],
            [
                "罪刑於無物。且倘輕易給予身為候選人之被告黃頌堯緩刑機",
                ""
            ],
            [
                "會，無異昭告世人，在未來每2 至3 年之選舉中，仍可冒賄",
                ""
            ],
            [
                "選風險以金錢收買選票。參以被告黃頌堯於審理時自承子女",
                ""
            ],
            [
                "已成年，與配偶同住，無人需要其扶養等情，則依其家庭狀",
                ""
            ],
            [
                "況，被告為所犯買票賄選入獄服刑，尚有其子女可以照顧其",
                ""
            ],
            [
                "妻，應無後顧之憂，不予其緩刑，亦無悖於情理。況依刑法",
                ""
            ],
            [
                "第41條第3 項規定，被告黃頌堯仍可據此聲請易服社會勞動",
                ""
            ],
            [
                "服務。而被告買票金額、票數，業據本院斟酌後，具體反映",
                ""
            ],
            [
                "於其所處刑度中，自亦無從僅此即率予緩刑寬典。是本院思",
                ""
            ],
            [
                "量再三，認對於以不正手段訴諸金錢之賄選行為，應依法嚴",
                ""
            ],
            [
                "予杜絕，以端正不法賄選風氣，被告黃頌堯既執意為之，如",
                ""
            ],
            [
                "未實際接受刑罰處遇，難令其體會修法目的。是其辯護人上",
                ""
            ],
            [
                "開所請，本院自不予採納。",
                ""
            ],
            [
                "綜上所述，本院認被告黃頌堯尚無「刑之宣告以暫不執行為",
                ""
            ],
            [
                "適當」之情形，不宜對其本件買票賄選之犯行宣告緩刑，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用（最",
                ""
            ],
            [
                "高法院81年度台非字第246 號判決意旨參照）。被告2 人既",
                ""
            ],
            [
                "經本院宣告如主文所示之有期徒刑，自應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項規定為褫奪公權之宣告，經審酌其犯罪",
                ""
            ],
            [
                "情節及對於民主所生之危害程度，爰各宣告褫奪公權如主文",
                ""
            ],
            [
                "所示。",
                ""
            ],
            [
                "沒收部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項（96年12月27日修正公",
                ""
            ],
            [
                "布前為90條之1 第3 項）固規定預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項之規定沒收之",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂，自應依刑法第143 條第2 項規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪為沒收或追徵其價額之從刑宣告",
                ""
            ],
            [
                "，不得再依上開公職人員選舉罷免法規定沒收（最高法院93",
                ""
            ],
            [
                "年度台上字第5728號、97年台上字第1915號判決意旨參照）",
                ""
            ],
            [
                "。是本件扣案由被告黃頌堯交付被告李黃美金，作為對其投",
                ""
            ],
            [
                "票行賄對價之3,000 元，應依刑法第143 條第2 項規定，於",
                "000 元"
            ],
            [
                "被告李黃美金所犯收受賄賂犯行項下，宣告沒收（證人黃國",
                ""
            ],
            [
                "正收受3,000 元部分亦同）。且均經扣案，自無全部或一部",
                "000 元"
            ],
            [
                "不能沒收時，追徵價額之問題。",
                ""
            ],
            [
                "復按共同正犯預備或用以行求期約或交付之賄賂為新臺幣時",
                ""
            ],
            [
                "，因係合併計算，為避免執行時發生重複沒收之情形，故各",
                ""
            ],
            [
                "共同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同",
                ""
            ],
            [
                "犯罪所得之財物應與其他共同正犯連帶沒收之。但若共同正",
                ""
            ],
            [
                "犯預備或用以行求期約或交付賄賂（如現金）之全部或一部",
                ""
            ],
            [
                "業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收",
                ""
            ],
            [
                "之虞，即無適用共同正犯連帶沒收主義之餘地（最高法院99",
                ""
            ],
            [
                "年度台上字第4787號判決、98年度台上字第7877號判決意旨",
                ""
            ],
            [
                "參照）。被告黃頌堯用以賄賂被告李黃美金3 名家屬、證人",
                ""
            ],
            [
                "黃國正1 名家屬之預備行賄賄款共計12,000 元，均經扣案。",
                "000 元"
            ],
            [
                "是本件上開12,000元之賄款，即應依公職人員選舉罷免法第",
                "000元"
            ],
            [
                "99條第3 項之規定，於本案被告2 人共同所犯之罪刑項下宣",
                ""
            ],
            [
                "告沒收。又上開12,000元賄款，業經扣案，檢察官並無重複",
                "000元"
            ],
            [
                "執行沒收之虞，故毋庸為連帶沒收之諭知，併此敘明之。",
                ""
            ],
            [
                "五、末查本件係原審徵得被告2 人同意改以簡易判決處刑後，裁",
                ""
            ],
            [
                "定改依簡易判決處刑之程序。而本件經上訴後，本院雖予撤",
                ""
            ],
            [
                "銷改判，然並無刑事訴訟法第451 條之1 第4 項各款所列之",
                ""
            ],
            [
                "情事。故本院所為之判決，仍為第二審之判決，而非改依通",
                ""
            ],
            [
                "常訴訟程序之第一審判決，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36",
                ""
            ],
            [
                "9 條第1 項前段、第364 條、第299 條第1 項前段，公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項、第2 項、第3 項、第4 項、第5 項前段",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第28條、第143 條第1 、2 項",
                ""
            ],
            [
                "、第55條前段、第37條第2 項、第42條第3 項前段、第74條第1",
                ""
            ],
            [
                "項第1 款、第2 項第4 款，刑法施行法第1 條之1 第1 項、第2",
                ""
            ],
            [
                "項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官董和平到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104   年    6     月    30    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  張道周",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "法  官  張志偉",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國    104   年    6     月    30    日",
                ""
            ],
            [
                "書記官  莊昕睿",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 、2 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第143 條第1 項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}