{
    "id": "CYDM,104,選訴,11,20150512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C11%2C20150512%2C1",
    "history": {
        "CYDM,104,選訴,11,20150512,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許家榮",
                ""
            ],
            [
                "選任辯護人　楊漢東律師",
                ""
            ],
            [
                "被　　　告　蔡素蓮",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度選偵字第31、42、100號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許家榮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑肆年，並應於本判決確定後參個月內",
                ""
            ],
            [
                "，向公庫支付新臺幣貳拾萬元。褫奪公權參年，扣案交付及預備",
                "萬元"
            ],
            [
                "交付之賄賂合計新臺幣壹萬陸仟元沒收。",
                ""
            ],
            [
                "蔡素蓮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月。緩刑參年，並應於本判決確定後參個",
                ""
            ],
            [
                "月內，向公庫支付新臺幣拾貳萬元。褫奪公權貳年，扣案交付及",
                "萬元"
            ],
            [
                "預備交付之賄賂合計新臺幣壹萬陸仟元、收受之賄賂新臺幣壹仟",
                "萬陸仟元"
            ],
            [
                "元、犯罪所得新臺幣肆仟元，及候選人鄭光宏宣傳單肆拾肆張、",
                ""
            ],
            [
                "宣傳咖啡包拾壹份均沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、許家榮原受雇於鄭俊亨所經營之禮品公司，嗣鄭俊亨將禮品",
                ""
            ],
            [
                "公司之業務交由許家榮經營，而認有積欠鄭俊亨人情，適鄭",
                ""
            ],
            [
                "俊亨之子鄭光宏登記參選嘉義市第 9屆第二選區(西區)市議",
                ""
            ],
            [
                "員候選人，許家榮為使不知情之候選人鄭光宏順利當選，竟",
                ""
            ],
            [
                "於103年11月初某日晚間7時許，至嘉義市○區○○路000巷0",
                "000"
            ],
            [
                "號蔡素蓮住處，與蔡素蓮共同基於對有投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意聯絡，蔡素蓮並另基於有投票",
                ""
            ],
            [
                "權人收受賄賂之犯意，由許家榮交付新臺幣（下同） 21000",
                ""
            ],
            [
                "元給蔡素蓮，約定其中3000元用以賄賂蔡素蓮及其家人，作",
                "3000元"
            ],
            [
                "為支持候選人鄭光宏之對價(蔡素蓮尚未將該 2000元之賄賂",
                "2000元"
            ],
            [
                "交付或轉告其有投票權之家人)，14000元作為蔡素蓮向選區",
                "14000元"
            ],
            [
                "內有投票權人買票之費用，4000元為其出面買票之報酬，蔡",
                "4000元"
            ],
            [
                "素蓮當場收受並允諾之。嗣蔡素蓮即以每票1000元之代價，",
                "1000元"
            ],
            [
                "接續於附表所示之時間、地點，向附表所示之行賄對象買票",
                ""
            ],
            [
                "，請其等支持鄭光宏，而為投票權一定之行使，並交付其等",
                ""
            ],
            [
                "賄賂或請其等轉交賄賂予其有投票權之家人，附表所示之行",
                ""
            ],
            [
                "賄對象均當場收受並允諾之）各該行賄對象業經緩起訴處分",
                ""
            ],
            [
                "確定）。嗣警至蔡素蓮上開住處執行搜索，當場扣得嘉義市",
                ""
            ],
            [
                "市議員候選人鄭光宏之宣傳單44張、宣傳咖啡包11份，因而",
                ""
            ],
            [
                "查獲上情，並扣得蔡素蓮繳回之7000元及附表所示之行賄對",
                "7000元"
            ],
            [
                "象所繳回共計14000元。",
                "14000元"
            ],
            [
                "二、案經法務部調查局嘉義市調查站、嘉義市政府警察局第一分",
                ""
            ],
            [
                "局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之五定有明文。查本件認定事實所引用之供",
                ""
            ],
            [
                "述證據，經本院於審理時提示被告許家榮、蔡素蓮及辯護人",
                ""
            ],
            [
                "均表示無意見，可認為同意作為證據，本院審酌該供述證據",
                ""
            ],
            [
                "之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯",
                ""
            ],
            [
                "性，以之為本案證據尚無不當，自得採為證據。",
                ""
            ],
            [
                "二、前揭犯罪事實，業據被告許家榮、蔡素蓮於警詢、偵查及本",
                ""
            ],
            [
                "院審理時均坦承不諱，核與證人楊雪櫻、鄭清助、黃麗雪、",
                ""
            ],
            [
                "黃素、黃羅好及黃茂祥於警詢、偵查中證述情節相符，且",
                ""
            ],
            [
                "有嘉義市政府警察局第一分局指認犯罪嫌疑人紀錄表、搜索",
                ""
            ],
            [
                "同意書、搜索票、搜索筆錄、搜索扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表 2份、黃麗雪、黃羅好身分證影本、楊雪櫻、鄭清助、黃",
                ""
            ],
            [
                "素之全戶戶籍資料查詢結果及黃茂祥之個人基本資料查詢",
                ""
            ],
            [
                "結果等附卷可稽，且有嘉義市市議員候選人鄭光宏之宣傳單",
                ""
            ],
            [
                "44張、宣傳咖啡包11份及現金 21000元扣案可佐。是被告二",
                "21000元"
            ],
            [
                "人前揭任意性自白核與事實相符，堪可採信。本件事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第 99條第1項規定論處。核被告許家",
                ""
            ],
            [
                "榮所為，係犯公職人員選舉罷免法第 99條第1項之交付賄賂",
                ""
            ],
            [
                "罪；被告蔡素蓮所為，係犯公職人員選舉罷免法第 99條第1",
                ""
            ],
            [
                "項之交付賄賂罪、刑法第143條第1項之有投票權人收受賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "(二)又按公職人員選舉罷免法第 99條第1項之投票行求、期約、",
                ""
            ],
            [
                "交付賄賂或不正利益罪，係以對於有投票權之人行求、期約",
                ""
            ],
            [
                "、交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使為構成要件。所謂「行求」，指行賄人自行向對方提",
                ""
            ],
            [
                "出賄賂或不正利益，以備交付，祇以行賄者一方之意思為已",
                ""
            ],
            [
                "足，不以受賄者之允諾為必要。如行賄者與受賄者就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂或不正利益，乃雙方意思表示",
                ""
            ],
            [
                "已合致而尚待交付，則係「期約」。而所稱「交付」，指行",
                ""
            ],
            [
                "賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保",
                ""
            ],
            [
                "持或不予返還收受。如行賄之相對人拒絕收受，顯無收受之",
                ""
            ],
            [
                "意思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者",
                ""
            ],
            [
                "單方之意思表示，尚未到達有投票權之相對人時，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票",
                ""
            ],
            [
                "權之人，而委由第三人代為轉達行求賄賂或不正利益之意思",
                ""
            ],
            [
                "表示，則以該第三人傳達予有投票權之人，始構成投票行求",
                ""
            ],
            [
                "賄賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正",
                ""
            ],
            [
                "利益，則以該有投票權人同意或收受賄賂或不正利益時，行",
                ""
            ],
            [
                "賄者始成立投票交付賄賂或不正利益罪，否則，有投票權人",
                ""
            ],
            [
                "如拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如",
                ""
            ],
            [
                "該第三人並未轉達行賄者行求或交付賄賂或不正利益之意思",
                ""
            ],
            [
                "，行賄者之意思表示既尚未到達有投票權之相對人，應僅成",
                ""
            ],
            [
                "立預備投票行求賄賂或不正利益罪。次按公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項及同條第2項（預備犯）所稱之行求、期約及",
                ""
            ],
            [
                "交付賄賂，係投票行賄罪之階段行為，其中最高度之交付賄",
                ""
            ],
            [
                "賂行為，在法律概念上，本可吸收較低度之行求、期約賄賂",
                ""
            ],
            [
                "行為，故在同一次選舉中，賄選者為達成使特定候選人當選",
                ""
            ],
            [
                "之目的，基於投票行賄之犯意，向多位有投票權之人行賄，",
                ""
            ],
            [
                "先後多次賄選行為，其行為階段縱有預備、行求、期約、交",
                ""
            ],
            [
                "付之不同，只要有一次達到交付之階段，即應論以交付賄賂",
                ""
            ],
            [
                "或不正利益之一罪。查本件被告許家榮交付1000元賄賂予被",
                "1000元"
            ],
            [
                "告蔡素蓮、被告蔡素蓮交付賄賂予附表所示行賄對象、附表",
                ""
            ],
            [
                "編號4行賄對象轉交賄賂予編號4部分，被告蔡素蓮、附",
                ""
            ],
            [
                "表所示行賄對象對賄款交付之目的已有認識而收受，此部分",
                ""
            ],
            [
                "已屬交付賄賂階段；附表編號 1楊雪櫻有將賄選之意轉達其",
                ""
            ],
            [
                "有投票權之配偶知悉部分，乃屬行求階段；被告蔡素蓮、附",
                ""
            ],
            [
                "表編號 2所示行賄對象，尚未將賄款轉交予渠等家人，或轉",
                ""
            ],
            [
                "達賄選意思部分，此部分僅止於預備交付賄賂階段。則被告",
                ""
            ],
            [
                "二人所為行求、期約之前階段行為，均為後階段之交付賄賂",
                ""
            ],
            [
                "行為所吸收，不另論罪，又被告二人於本件中已有完成交付",
                ""
            ],
            [
                "賄賂之行為，依前揭說明，其等所為雖有尚屬預備交付賄賂",
                ""
            ],
            [
                "階段之行為，仍應僅論以交付賄賂罪。",
                ""
            ],
            [
                "(三)被告許家榮與被告蔡素蓮，就被告蔡素蓮向附表所示行賄對",
                ""
            ],
            [
                "象賄選部分；另被告二人就附表編號 1、2、4所示行賄對",
                ""
            ],
            [
                "象前揭所述交付賄賂、行求或預備交付賄賂等各階段行為，",
                ""
            ],
            [
                "均具有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "(四)被告許家榮一次將 21000元(含賄賂及報酬)交付予被告蔡素",
                "21000元"
            ],
            [
                "蓮向其賄選及委託其向其他人賄選，被告蔡素蓮隨即向附表",
                ""
            ],
            [
                "所示行賄對象行求、交付賄賂，在客觀上雖有數個舉動，然",
                ""
            ],
            [
                "均係基於使候選人鄭光宏當選該屆嘉義市市議員而賄選之單",
                ""
            ],
            [
                "一犯意，且時間集中於選舉前之 103年11月初，行賄地點復",
                ""
            ],
            [
                "均在相鄰之地址所為，而侵害同一國家法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價為宜，被告二人均應依接續犯論以公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之交付賄賂罪一罪。",
                ""
            ],
            [
                "(五)被告蔡素蓮同時收受被告許家榮交付之 21000元，其中1000",
                "21000元"
            ],
            [
                "元為其所收受之賄賂，14000元則為其賄選他人之用，係一",
                "14000元"
            ],
            [
                "行為而犯刑法第143條第1項有投票權之人收受賄賂及公職人",
                ""
            ],
            [
                "員選舉罷免法第 99條第1項之交付賄賂罪，為想像競合犯，",
                ""
            ],
            [
                "應從一重之公職人員選舉罷免法第 99條第1項之交付賄賂罪",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "(六)被告許家榮、蔡素蓮於偵查中已自白上開犯行，均應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "(七)以行為人之責任為基礎，審酌選舉制度係民主根源，應由選",
                ""
            ],
            [
                "民評斷候選人之品行、學識、才能等條件後才得選賢與能，",
                ""
            ],
            [
                "攸關國家政治及人民福祉甚鉅，如以金錢賄賂選民，將嚴重",
                ""
            ],
            [
                "破壞候選人間之公平競爭，更敗壞選舉風氣，影響民主政治",
                ""
            ],
            [
                "之運作，且政府在選舉期間均一再宣導不得從事賄選行為，",
                ""
            ],
            [
                "被告二人對此應有所知悉，詎被告二人仍無視民主政治公平",
                ""
            ],
            [
                "競選之重要性，由被告許家榮為使特定候選人當選，以出錢",
                ""
            ],
            [
                "買票之方式，主動委託被告蔡素蓮幫忙買票並給予一定之報",
                ""
            ],
            [
                "酬，被告蔡素蓮亦因而收受賄賂並出面向鄰居買票，則被告",
                ""
            ],
            [
                "許家榮係基於犯罪主導之地位，進行本案賄選，嚴重破壞選",
                ""
            ],
            [
                "舉之公正性，所為實無足取；惟兼衡被告二人坦承犯行之犯",
                ""
            ],
            [
                "後態度，前均無犯罪紀錄之素行，被告許家榮高職畢業之智",
                ""
            ],
            [
                "識程度，從商，收入約2-3萬元，已婚，育有2名未成年子女",
                "2-3萬元"
            ],
            [
                "，被告蔡素蓮開設家庭美容院，收入約 2萬元，喪偶，子女",
                "2萬元"
            ],
            [
                "已成年之家庭、經濟狀況，考量被告二人犯罪動機、行賄之",
                ""
            ],
            [
                "對象、人數及金額等一切具體情狀，分別量處如主文欄所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "(八)緩刑部分：",
                ""
            ],
            [
                "查被告二人前未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表 2份在卷可查，其等因一",
                ""
            ],
            [
                "時失慮，而為上述違反公職人員選舉罷免法等犯行固有非是",
                ""
            ],
            [
                "，且檢察官以被告許家榮未供出上手，所稱自願幫候選人賄",
                ""
            ],
            [
                "選有違常情而不同意給予緩刑，惟依卷內證據資料，並無從",
                ""
            ],
            [
                "查得被告許家榮所用之賄款來自於特定之上手，故不能將此",
                ""
            ],
            [
                "等不利益歸諸於被告而剝奪其自新之機會，且本件被告許家",
                ""
            ],
            [
                "榮被訴交付之賄款總額為 21000元，尚在被告許家榮自陳工",
                "21000元"
            ],
            [
                "作收入之資力範圍內，又其所稱犯罪動機係因現從事之禮品",
                ""
            ],
            [
                "工作業務係候選人鄭光宏父親所交予，而基於報答人情所為",
                ""
            ],
            [
                "，本院審酌被告等人犯後於為警查獲時即坦承犯行，顯有悔",
                ""
            ],
            [
                "悟之心，經此偵、審程序，信無再犯之虞，加以被告許家榮",
                ""
            ],
            [
                "尚有就讀國中三年級、國小三年級之未成年子女須扶養，有",
                ""
            ],
            [
                "其所提出之全戶謄本在卷可查(見本院卷第33-34頁)，被告",
                ""
            ],
            [
                "蔡素蓮已繳回所收受之賄款、報酬及供出賄款之來源，本院",
                ""
            ],
            [
                "審酌上述各情，認被告二人所宣告之刑，均以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1項第1款，就被告許家榮宣告緩刑 4",
                ""
            ],
            [
                "年，被告蔡素蓮宣告緩刑 3年，以啟自新。另斟酌被告二人",
                ""
            ],
            [
                "之犯行已對選舉制度之公平性造成損害，其因守法觀念薄弱",
                ""
            ],
            [
                "而觸法，為確保其等能記取教訓並建立尊重法治之正確觀念",
                ""
            ],
            [
                "，本院認除前開緩刑宣告外，另有課予被告二人一定負擔之",
                ""
            ],
            [
                "必要，經衡酌被告、辯護人與檢察官於本院審理時所陳述之",
                ""
            ],
            [
                "意見，及被告二人之犯行狀況與個人家庭、經濟情狀，爰依",
                ""
            ],
            [
                "刑法第74條第2項第4款規定，被告許家榮向公庫支付20萬元",
                "20萬"
            ],
            [
                "，被告蔡素蓮向公庫支付12萬元，並應於本判決確定之日起",
                "12萬元"
            ],
            [
                "3個月內為之。",
                ""
            ],
            [
                "(九)褫奪公權部分：",
                ""
            ],
            [
                "被告二人經本院宣告如主文所示之有期徒刑，均應依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項規定為褫奪公權之宣告，經審酌",
                ""
            ],
            [
                "其等犯罪情節及對於民主所生之危害程度，爰宣告被告許家",
                ""
            ],
            [
                "榮褫奪公權3年；被告蔡素蓮褫奪公權2年。又被告二人所宣",
                ""
            ],
            [
                "告之緩刑，依刑法第 74條第5項之規定，並不及於所宣告之",
                ""
            ],
            [
                "褫奪公權之從刑，併此敘明。",
                ""
            ],
            [
                "(十)沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第 99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」但如",
                ""
            ],
            [
                "其賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，其所收受之賄賂應依同法條第 2項",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵",
                ""
            ],
            [
                "，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（即收",
                ""
            ],
            [
                "受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定為不起訴處分，或依同法第 253條之1為緩起訴處",
                ""
            ],
            [
                "分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所",
                ""
            ],
            [
                "收受之賄賂即無從由法院依刑法第143條第2項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。至刑事訴訟法第259條之1雖規定「檢察官依同法",
                ""
            ],
            [
                "第253條或第 253條之1為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、預備或因犯罪所得之物，以屬於被告者為限，『得",
                ""
            ],
            [
                "』單獨聲請法院宣告沒收」，但此限於供犯罪所用、預備或",
                ""
            ],
            [
                "因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察",
                ""
            ],
            [
                "官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職",
                ""
            ],
            [
                "人員選舉罷免法第 99條第3項規定「不問屬於犯人與否」均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。況該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第 99條第3項之規",
                ""
            ],
            [
                "定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收，始符立法本旨。復按共同正犯預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂為新臺幣時，因係合併計算，為避免執",
                ""
            ],
            [
                "行時發生重複沒收之情形，故各共同正犯之間係採連帶沒收",
                ""
            ],
            [
                "主義，於裁判時應諭知被告共同犯罪所得之財物應與其他共",
                ""
            ],
            [
                "同正犯連帶沒收之。但若共同正犯預備或用以行求期約或交",
                ""
            ],
            [
                "付賄賂（如現金）之全部或一部業經扣案，則該扣案部分之",
                ""
            ],
            [
                "應沒收物既無發生重複執行沒收之虞，即無適用共同正犯連",
                ""
            ],
            [
                "帶沒收主義之餘地。經查：",
                ""
            ],
            [
                "1、被告許家榮透過被告蔡素蓮交付予附表所示行賄對象合計14",
                ""
            ],
            [
                "000元之賄賂，證人均已繳回扣案，本應依刑法第 143條第2",
                "000元"
            ],
            [
                "項規定，分別於其等所犯投票受賄罪中沒收，但因其等經檢",
                ""
            ],
            [
                "察官為緩起訴處分確定，且檢察官未依刑事訴訟法第 259條",
                ""
            ],
            [
                "之 1規定，單獨聲請法院將其等收受之賄款宣告沒收，揆諸",
                ""
            ],
            [
                "前開說明，自應依公職人員選舉罷免法第 99條第3項規定，",
                ""
            ],
            [
                "於本件被告二人所犯之公職人員選舉罷免法第 99條第1項交",
                ""
            ],
            [
                "付賄賂罪中宣告沒收，且因款項已扣案，無庸為連帶沒收之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "2、被告蔡素蓮所收受之3000元賄賂(其中 1000元為其自己之賄",
                "3000元,1000元"
            ],
            [
                "款，2000元為被告許家榮委託其轉交家人而尚未交付之賄款",
                "2000元"
            ],
            [
                ")，業據被告蔡素蓮繳回扣案，其中未轉交之 2000元部分，",
                "2000元"
            ],
            [
                "尚屬預備交付階段，依前揭說明，被告二人就此部分僅論以",
                ""
            ],
            [
                "共同交付賄賂罪，就該2000元應依公職人員選據罷免法第99",
                "2000元"
            ],
            [
                "條第3項規定，於本件被告二人所犯公職人員選舉罷免法第9",
                ""
            ],
            [
                "9條第1項交付賄賂罪中宣告沒收，且因款項已扣案，無庸為",
                ""
            ],
            [
                "連帶沒收之諭知；而被告蔡素蓮收受被告許家榮所交付之賄",
                ""
            ],
            [
                "賂1000元部分，屬投票行賄罪者，已交付之賄賂，應依刑法",
                "1000元"
            ],
            [
                "第143條第2項之規定，於被告蔡素蓮之罪刑項下宣告沒收，",
                ""
            ],
            [
                "且毋庸再依公職人員選舉罷免法第 99條第3項規定重複宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "3、被告許家榮交付予被告蔡素蓮 21000元，其中4000元為被告",
                "21000元,4000元"
            ],
            [
                "蔡素蓮出面賄選之報酬，屬被告蔡素蓮犯罪所得，並已扣案",
                ""
            ],
            [
                "，應依刑法第38條第1項第3款之規定，宣告沒收。",
                ""
            ],
            [
                "4、於被告蔡素蓮住處扣得之候選人鄭光宏宣傳單44張、宣傳咖",
                ""
            ],
            [
                "啡包11份，為被告許家榮交予被告蔡素蓮，已屬被告蔡素蓮",
                ""
            ],
            [
                "所有，且為被告蔡素蓮作為本件賄選所用，依刑法第38條第",
                ""
            ],
            [
                "1項第2款規定，於被告蔡素蓮罪刑中宣告沒收。至於在被告",
                ""
            ],
            [
                "許家榮住處扣得之宣傳單、宣傳咖啡包等物，均與本件賄選",
                ""
            ],
            [
                "案件無關，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第28條、第143條第1項、第2項、第55條、第74條",
                ""
            ],
            [
                "第1項第1款、第2項第4款、第37條第2項、第38條第1項第2款、",
                ""
            ],
            [
                "第3款，刑法施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊麒嘉到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    5    月    12    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  林坤志",
                ""
            ],
            [
                "法  官  黃鏡芳",
                ""
            ],
            [
                "法  官  林新益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "書記官  江淑萍",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬─────┬───────┬─────┬──────┐",
                ""
            ],
            [
                "│編│行賄對象│時間      │地點          │交付賄賂之│繳回扣案之  │",
                ""
            ],
            [
                "│號│        │          │              │金額      │金額        │",
                ""
            ],
            [
                "├─┼────┼─────┼───────┼─────┼──────┤",
                ""
            ],
            [
                "│1 │楊雪櫻  │103年11月 │嘉義市西區新民│4000元    │4000元      │",
                "4000元,4000元"
            ],
            [
                "│  │        │初日某日  │路499巷6號住處│          │            │",
                ""
            ],
            [
                "├─┼────┼─────┼───────┼─────┼──────┤",
                ""
            ],
            [
                "│2 │鄭清助  │103年11月 │嘉義市西區新民│6000元    │6000元      │",
                "6000元,6000元"
            ],
            [
                "│  │        │間某日晚上│路878巷10號   │          │            │",
                ""
            ],
            [
                "│  │        │8時       │              │          │            │",
                ""
            ],
            [
                "├─┼────┼─────┼───────┼─────┼──────┤",
                ""
            ],
            [
                "│3 │黃麗雪  │103年11月4│嘉義市西區新民│1000元    │1000元      │",
                "1000元,1000元"
            ],
            [
                "│  │        │日        │路878巷8號蔡素│          │            │",
                ""
            ],
            [
                "│  │        │          │蓮住處        │          │            │",
                ""
            ],
            [
                "├─┼────┼─────┼───────┼─────┼──────┤",
                ""
            ],
            [
                "│4 │黃素│103年11月 │嘉義市西區垂楊│2000元    │2000元      │",
                "2000元,2000元"
            ],
            [
                "│  │黃羅好│初某日    │路595巷13號   │          │            │",
                ""
            ],
            [
                "├─┼────┼─────┼───────┼─────┼──────┤",
                ""
            ],
            [
                "│5 │黃茂祥  │103年11月 │嘉義市西區新民│1000元    │1000元      │",
                "1000元,1000元"
            ],
            [
                "│  │        │10日凌晨0 │路878巷內某處 │          │            │",
                ""
            ],
            [
                "│  │        │時許。    │。            │          │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,574,20150903,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第574號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許家榮",
                ""
            ],
            [
                "選任辯護人　林彥百律師（扶助律師）",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院104 年度選",
                ""
            ],
            [
                "訴字第11號中華民國104 年5 月12日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署103 年度選偵字第31號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月，褫奪公權年。扣案之賄賂新臺",
                ""
            ],
            [
                "幣壹萬陸仟元沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、犯罪事實：",
                ""
            ],
            [
                "一、甲○○原受雇於鄭俊亨所經營之禮品公司，嗣鄭俊亨將禮品",
                ""
            ],
            [
                "公司之業務交由甲○○經營，而認有積欠鄭俊亨人情，適鄭",
                ""
            ],
            [
                "俊亨之子鄭光宏於民國103 年間登記參選嘉義市第0 屆第○",
                ""
            ],
            [
                "選區（○區）○○○候選人，甲○○為使不知情之候選人鄭",
                ""
            ],
            [
                "光宏順利當選，竟於103 年11月初某日晚間7 時許，至嘉義",
                ""
            ],
            [
                "市○區○○路000 巷0 號辛○○（業經原審判決確定）住處",
                ""
            ],
            [
                "，基於對有投票權之人交付賄賂約其投票權為一定行使之犯",
                ""
            ],
            [
                "意，交付1 票新台幣（下同）1,000 元之賄賂予辛○○，辛",
                "000 元"
            ],
            [
                "○○對於甲○○所交付現金賄款之目的係在約使投票權為一",
                ""
            ],
            [
                "定之行使已有認識，仍基於投票收受賄賂之犯意予以收受，",
                ""
            ],
            [
                "而許以投票權為一定之行使。甲○○另與辛○○共同基於對",
                ""
            ],
            [
                "有投票權之人交付賄賂約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "再行交付20,000元予辛○○，謀議其中2,000 元以1 票1,00",
                "000元,000 元"
            ],
            [
                "0 元為對價，由辛○○交付予有投票權之其女羅惠秋、羅鈺",
                "0 元"
            ],
            [
                "姍，約定投票支持候選人鄭光宏（辛○○尚未將該2,000 元",
                "000"
            ],
            [
                "之賄賂交付或轉告其有投票權之家人，此部分尚於預備行賄",
                ""
            ],
            [
                "階段，詳如附表編號1 之所示），14,000元則作為辛○○",
                "000元"
            ],
            [
                "向選區內有投票權人買票之費用，其餘4,000 元為其出面買",
                "000 元"
            ],
            [
                "票之報酬，並囑咐辛○○抄錄賄選對象之名冊予甲○○。辛",
                ""
            ],
            [
                "○○收受上開款項後，即以每票1,000 元之代價，接續於如",
                "000 元"
            ],
            [
                "附表編號2 至6 所示之時間，在如附表編號2 至6 所示之地",
                ""
            ],
            [
                "點，除向如附表編號2 至6 所示之行賄對象己○○、壬○○",
                ""
            ],
            [
                "、戊○○、丙○○、乙○○（均經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "）行賄買票，請其等支持鄭光宏，而為投票權一定之行使，",
                ""
            ],
            [
                "其等均當場收受並許以投票權為一定之行使，甲○○、辛○",
                ""
            ],
            [
                "○並分別與己○○、壬○○、丙○○各自基於對有投票權之",
                ""
            ],
            [
                "人交付賄賂約其投票權為一定行使之犯意聯絡，謀議由己○",
                ""
            ],
            [
                "○、壬○○、丙○○轉交賄賂予如附表編號2 之、、3",
                ""
            ],
            [
                "之、5 之所示有投票權之家人，其中除丙○○依約將1,",
                ""
            ],
            [
                "000 元賄賂交付予丁○○（經檢察官為緩起訴處分確定），",
                ""
            ],
            [
                "己○○則將行賄之意思轉知於配偶鄭清南然尚未交付賄賂（",
                ""
            ],
            [
                "此部分為行求賄賂），其餘均尚未轉交予如附表所示之家人",
                ""
            ],
            [
                "而僅止於預備交付賄賂（詳如附表編號2 至6 所示）。辛○",
                ""
            ],
            [
                "○於交付賄賂之後，即抄錄其所行賄對象之名冊，並交予甲",
                ""
            ],
            [
                "○○。",
                ""
            ],
            [
                "二、嗣經警持臺灣嘉義地方法院103 年聲搜字第977 號搜索票，",
                ""
            ],
            [
                "於103 年11月20日上午8 時30分許至辛○○上開住處執行搜",
                ""
            ],
            [
                "索，扣得嘉義市○○○候選人鄭光宏之宣傳單44張、宣傳咖",
                ""
            ],
            [
                "啡包11份及現金3,000 元，另於同日下午1 時43分許至甲○",
                "000 元"
            ],
            [
                "○位於嘉義市○○街000 號住處，徵得甲○○之同意執行搜",
                ""
            ],
            [
                "索，扣得鄭光宏之宣傳單1 疊、宣傳咖啡包21份，另自己○",
                ""
            ],
            [
                "○、壬○○、戊○○、丙○○、乙○○、丁○○處扣得其等",
                ""
            ],
            [
                "所收受辛○○交付或輾轉交付或預備交付之賄賂合計14,000",
                ""
            ],
            [
                "元，另辛○○於偵查中並自行繳交甲○○交付之報酬4,000",
                ""
            ],
            [
                "元扣案，始悉上情。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "本判決所引用為判斷基礎之下列證據，關於被告以外之人於",
                ""
            ],
            [
                "審判外陳述之傳聞供述證據，檢察官、被告、辯護人於審判",
                ""
            ],
            [
                "程序中均同意作為證據使用，或知有傳聞證據之情形而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議（見本院卷第167-175 頁），本院",
                ""
            ],
            [
                "審酌該等證據作成時之情況，認為該等言詞或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當，均具有證據能力。",
                ""
            ],
            [
                "二、證明力部分：",
                ""
            ],
            [
                "前揭犯罪事實，業據被告甲○○於警詢、偵查、原審及本院",
                ""
            ],
            [
                "審理時均坦承不諱（見警卷第1-2 頁、103 年度選偵字第31",
                ""
            ],
            [
                "號卷，下稱「偵一卷」，第43-44 頁、聲羈卷第6-7 頁、原",
                ""
            ],
            [
                "審卷第27頁、第50頁、本院卷第167 頁），核與同案被告辛",
                ""
            ],
            [
                "○○、證人己○○、壬○○、戊○○、丙○○、丁○○及乙",
                ""
            ],
            [
                "○○於警詢、偵查中證述情節相符（見警卷第4-7 頁、第13",
                ""
            ],
            [
                "-15 頁、第20-22 頁、第27-28 頁、第32-34 頁、第39-40",
                ""
            ],
            [
                "頁、第44-46 頁、103 年度選偵字第42號卷，下稱「偵二卷",
                ""
            ],
            [
                "」，第28-29 頁、第43-44 頁、第59-60 頁、第74-75 頁、",
                ""
            ],
            [
                "第90-91 頁、第113-114 頁、第125-126 頁），且有搜索票",
                ""
            ],
            [
                "、搜索同意書、搜索扣押筆錄、扣押物品目錄表在卷可稽（",
                ""
            ],
            [
                "見警卷第49-53 頁、第55-59 頁、第61-64 頁、第66-69 頁",
                ""
            ],
            [
                "、第71-73 頁、第75-78 頁、第79-82 頁、第84-87 頁），",
                ""
            ],
            [
                "及自辛○○住處扣得之宣傳單44張、宣傳咖啡包11份及現金",
                ""
            ],
            [
                "21,000元扣案可資佐證。",
                "000元"
            ],
            [
                "嘉義市○○○候選人鄭光宏為103 年間登記參選嘉義市第0",
                ""
            ],
            [
                "屆第○選區（○區）○○○候選人，而辛○○、羅惠秋、羅",
                ""
            ],
            [
                "鈺姍、己○○、鄭清南、鄭淵隆、鄭伊雯、壬○○、鄭文財",
                ""
            ],
            [
                "、鄭文海、鄭文成、蔡淑蘭、陳淑娟、戊○○、丙○○、丁",
                ""
            ],
            [
                "○○、乙○○等行賄對象，均係該選區具有投票權之人乙節",
                ""
            ],
            [
                "，有全戶戶籍資料、嘉義市選舉委員會104 年7 月30日嘉市",
                ""
            ],
            [
                "○○○○0000000000號函、104 年8 月5 日嘉市選一字第00",
                ""
            ],
            [
                "00000000號函所檢附之○○○選舉人名冊、中央選舉委員會",
                ""
            ],
            [
                "公告影本附卷可證（見本院卷第43-47 頁、第59-64 頁、第",
                ""
            ],
            [
                "81頁、第83頁、第87頁、第117 頁、第119 頁、第125 頁、",
                ""
            ],
            [
                "第127 頁）。是被告前揭任意性自白核與事實相符，堪可採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票賄賂（或不正利益）罪，包括",
                ""
            ],
            [
                "預備、行求、期約、交付等行為，其間有階段關係。「行求",
                ""
            ],
            [
                "」係指行賄人向有投票權人表示以賄賂為對價，換取相對人",
                ""
            ],
            [
                "特定之投票行為之意，祇要行賄人一方之意思表示為已足，",
                ""
            ],
            [
                "不以相對人表示同意與否為必要，倘相對人拒絕而無合致之",
                ""
            ],
            [
                "意思，自未達期約階段，僅止於行求。其次，選舉投票行求",
                ""
            ],
            [
                "或交付賄賂罪之構成要件既曰「約其（投票權）……為一定",
                ""
            ],
            [
                "之行使」，於選舉投票行求或交付賄賂罪，自應以賄選意思",
                ""
            ],
            [
                "到達該有投票權之相對人為必要，否則僅能論以行求賄賂或",
                ""
            ],
            [
                "交付賄賂之預備犯。經查：被告向辛○○賄選買票交付賄賂",
                ""
            ],
            [
                "，並責由辛○○向如附表所示之行賄對象買票交付賄賂，惟",
                ""
            ],
            [
                "僅丙○○依約將賄款轉交予丁○○，另己○○將行賄之意思",
                ""
            ],
            [
                "轉知予其配偶鄭清南，而尚未轉交賄款乙節，業據己○○證",
                ""
            ],
            [
                "稱：辛○○將賄款交給我時，我先生鄭清南也在場，我有跟",
                ""
            ],
            [
                "我先生鄭清南講要投給00號，但還沒把錢轉交給他等語（見",
                ""
            ],
            [
                "警卷第14-15 頁、偵二卷第76頁），核與辛○○所稱：當時",
                ""
            ],
            [
                "鄭清南與他太太己○○在家中客廳內看電視，我將4,000 元",
                "000"
            ],
            [
                "交給己○○等語（見警卷第6-7 頁）相符，足認對於鄭清南",
                ""
            ],
            [
                "部分僅止於行求賄賂。至於其餘如附表編號1 之、2 之",
                ""
            ],
            [
                "、3 之所示之行賄對象，因均尚未受告知行賄意思，被告",
                ""
            ],
            [
                "此部分所為均屬於預備交付賄賂，應屬明確。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "、論罪科刑及撤銷原判決之理由：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項。而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，且法定刑較重，依特別法優先",
                ""
            ],
            [
                "適用於普通法之原則，應優先適用公職人員選舉罷免法予以",
                ""
            ],
            [
                "論科，合先敘明。",
                ""
            ],
            [
                "二、核被告就如附表編號1 之、2 之、3 之、4 、5 之",
                ""
            ],
            [
                "、、6 部分所為，均係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票交付賄賂罪。就附表編號2 之部分所為，係犯同",
                ""
            ],
            [
                "條項之投票行求賄賂罪。被告行求、期約之低度行為，為交",
                ""
            ],
            [
                "付賄賂之高度行為所吸收，期約之低度行為，為行求之高度",
                ""
            ],
            [
                "行為所吸收，均不另論罪。另被告就附表編號1 之、2 之",
                ""
            ],
            [
                "、3 之部分所為，均係犯同條第2 項之預備投票交付賄",
                ""
            ],
            [
                "賂罪。",
                ""
            ],
            [
                "三、檢察官就被告如附表所示之犯行，雖未另論以行求賄賂及預",
                ""
            ],
            [
                "備行賄罪，然起訴書就該部分犯罪事實已有論及，且該部分",
                ""
            ],
            [
                "犯行與起訴之附表所示投票交付賄賂部分，具有接續犯一罪",
                ""
            ],
            [
                "之關係（詳如後述），本院自應一併審理，附此敘明。",
                ""
            ],
            [
                "四、按共同正犯，包括「共謀共同正犯」及「實施共同正犯」之",
                ""
            ],
            [
                "意思聯絡，並不以數人間直接發生者為限，即有間接之聯絡",
                ""
            ],
            [
                "者，亦包括在內（最高法院77年台上字第2135號判例意旨參",
                ""
            ],
            [
                "照）；共同正犯於其犯意聯絡範圍內，原既存有或僅由部分",
                ""
            ],
            [
                "人從事犯罪之行為，或各自分擔犯罪行為之一部分，而相互",
                ""
            ],
            [
                "利用彼此行為，遂行整體犯罪計畫之意，則各該參與者，自",
                ""
            ],
            [
                "均應對其他共犯所分擔實施之犯行，負全部事實之刑責。是",
                ""
            ],
            [
                "被告甲○○與辛○○、己○○、壬○○、丙○○於共同交付",
                ""
            ],
            [
                "賄賂、行求賄賂或預備行賄之犯意聯絡，被告甲○○雖未從",
                ""
            ],
            [
                "事將賄賂直接發放予附表所示之有投票權人等，然仍應就共",
                ""
            ],
            [
                "同被告辛○○實際從事發放賄賂予有投票權人等行為，負全",
                ""
            ],
            [
                "部事實之投票行賄既遂罪責。是以，被告甲○○就附表編號",
                ""
            ],
            [
                "1 之應與辛○○、編號2 之、、3 之、5 之所示",
                ""
            ],
            [
                "犯行，均與辛○○及各次如附表所示之犯罪行為人，各論以",
                ""
            ],
            [
                "共同正犯（詳如附表所示）。",
                ""
            ],
            [
                "五、次按，賄選係侵害國家法益之犯罪，就同一選舉，為同一候",
                ""
            ],
            [
                "選人該次當選之目的，一行為同時對多數投票權人賄選；或",
                ""
            ],
            [
                "於時空密切之情況下，先後多次向多數有投票權人賄選，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理者，均應僅成立一選舉投票賄賂罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於著手實行前之準備階段，嗣若進而為實行行為，即",
                ""
            ],
            [
                "為其後之進階賄選行為所吸收，不另論罪。故而，一行為同",
                ""
            ],
            [
                "時對多數有投票權人賄選，或接續先後多次向多數有投票權",
                ""
            ],
            [
                "人賄選，尚且論以一罪，則倘一行為同時對多數有投票權人",
                ""
            ],
            [
                "，部分為賄選之實行行為，部分尚在賄選之預備階段，尤僅",
                ""
            ],
            [
                "能論以該實行行為之一罪。被告為使鄭光宏順利當選而為前",
                ""
            ],
            [
                "揭交付賄賂行為，均係於同一選舉，為使同一候選人當選而",
                ""
            ],
            [
                "為之多次舉動，主觀上均係為達順利當選票數之同一目的，",
                ""
            ],
            [
                "其犯意單一，而以數個舉動接續進行，侵害同一國家法益，",
                ""
            ],
            [
                "且時間、空間上均有密切關係，並具連貫性，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，應論以接續犯。",
                ""
            ],
            [
                "六、被告於偵查中自白選舉投票交付賄賂犯行，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "七、撤銷原判決之理由：",
                ""
            ],
            [
                "原審就被告犯行，認罪證明確，應予論罪科刑，固非無據，",
                ""
            ],
            [
                "然查：",
                ""
            ],
            [
                "本件之投票行賄罪，既係以對於「有投票權之人」交付賄賂",
                ""
            ],
            [
                "，而以約其投票權為一定之行使，為其要件。故於被告交付",
                ""
            ],
            [
                "賄賂之對象，係「有投票權之人」之重要犯罪構成要件事實",
                ""
            ],
            [
                "，除應詳加認定記載於事實欄以外，並應說明其憑以認定之",
                ""
            ],
            [
                "證據及理由，始足以為論罪科刑之依據（參最高法院100 年",
                ""
            ],
            [
                "度台上字第1461號判決意旨）。原判決固認定己○○等人為",
                ""
            ],
            [
                "有投票權之人，但對於憑何種資料認定其等係本件選舉之「",
                ""
            ],
            [
                "有投票權人」，並未調取相關資料，憑以說明其所認定之證",
                ""
            ],
            [
                "據及理由，自有未洽。",
                ""
            ],
            [
                "被告甲○○就附表編號2 之、、3 之、5 之所示犯",
                ""
            ],
            [
                "行，除與辛○○外，應分別與如附表各編號所示之犯罪行為",
                ""
            ],
            [
                "人，各論以共同正犯，原審就該部分僅對被告甲○○、辛○",
                ""
            ],
            [
                "○論以共同正犯，尚有違誤。",
                ""
            ],
            [
                "本件依被告賄選之型態、規模、方式，並不適宜宣告緩刑，",
                ""
            ],
            [
                "詳如後述，原審未查，逕予被告緩刑之宣告，實有未合。",
                ""
            ],
            [
                "檢察官上訴意旨指摘原判決就被告甲○○宣告緩刑部分不當",
                ""
            ],
            [
                "，非無理由，且原判決既有前開違誤之處，自應由本院將原",
                ""
            ],
            [
                "判決此部分撤銷改判，以期適法。",
                ""
            ],
            [
                "八、爰審酌被告並無犯罪之前案紀錄，有台灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表附卷可參（見本院卷第39頁），素行尚可，僅因自認",
                ""
            ],
            [
                "積欠鄭光宏之父鄭俊亨人情，即貿然為鄭光宏賄選，而賄選",
                ""
            ],
            [
                "與黑金政治實屬密不可分，公職人員選舉為民主重要機制，",
                ""
            ],
            [
                "賄選足以導致不公平之選舉結果，破壞選舉之純潔、公平與",
                ""
            ],
            [
                "公正風氣甚鉅，為斷絕黑金政治及推行公平選舉，以選出最",
                ""
            ],
            [
                "適合人選為國、為民服務，國家乃不斷強力宣導、教育人民",
                ""
            ],
            [
                "不可買、賣票，詎被告為幫候選人順利當選，不顧國家不斷",
                ""
            ],
            [
                "強力宣導、教育及全民利益，不惜從事違法之賄選行為，影",
                ""
            ],
            [
                "響民主政治發展，顯見被告民主法治觀念薄弱，且本件被告",
                ""
            ],
            [
                "除囑附辛○○為其賄選外，更命其抄錄名冊，並給付4,000",
                ""
            ],
            [
                "元之報酬，堪認本件犯罪情節不輕，兼衡被告犯後坦承犯行",
                ""
            ],
            [
                "，態度尚可，自承為高職畢業，現經營禮品公司，已婚，需",
                ""
            ],
            [
                "扶養兩名子女及母親（見本院卷第179頁）等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "九、公職人員選舉罷免法第113 條第3 項規定，犯本章（第5 章",
                ""
            ],
            [
                "妨害選舉罷免之處罰）之罪或刑法分則第6 章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權。因此，依上",
                ""
            ],
            [
                "述規定及刑法第37條第2 項之規定，併宣告被告褫奪公權3",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "十、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯（即收受賄賂者）所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告",
                ""
            ],
            [
                "沒收。但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253 條規定為不起訴處分，或依同法第253 條之1 為",
                ""
            ],
            [
                "緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審",
                ""
            ],
            [
                "判，其所收受之賄賂即無從由法院依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定：",
                ""
            ],
            [
                "檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴之",
                ""
            ],
            [
                "處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以",
                ""
            ],
            [
                "屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特別",
                ""
            ],
            [
                "限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。",
                ""
            ],
            [
                "而該法條用語既曰「得」，而非曰「應」，則檢察官是否依",
                ""
            ],
            [
                "該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未",
                ""
            ],
            [
                "依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所交",
                ""
            ],
            [
                "付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本",
                ""
            ],
            [
                "旨（最高法院103 年度台上字第4427號裁判意旨參照）。經",
                ""
            ],
            [
                "查：被告所交付予辛○○行賄之賄款共17,000元，其中除對",
                "000元"
            ],
            [
                "辛○○本人行賄之賄款1,000 元已於同案被告辛○○原審判",
                "000 元"
            ],
            [
                "決中予以沒收外，其餘如附表所示之賄款16,000元，均已扣",
                "000元"
            ],
            [
                "案，其中關於對如附表編號1 之、2 之、、3 之所",
                ""
            ],
            [
                "示行賄對象之賄款10,000元，均尚未交付，應依公職人員選",
                "000元"
            ],
            [
                "舉罷免法第99條第3 項之規定宣告沒收。又如附表編號2 之",
                ""
            ],
            [
                "、3 之、4 、5 之、、6 部分所示行賄對象之賄款",
                ""
            ],
            [
                "6,000 元，雖均交付，惟因此部分之行賄對象經檢察官為緩",
                "000 元"
            ],
            [
                "起訴處分確定，且檢察官未依刑事訴訟法第259 條之1 規定",
                ""
            ],
            [
                "，單獨聲請法院將其等收受之賄款宣告沒收，此有臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官103 年度選偵字第42號、第100 號緩",
                ""
            ],
            [
                "起訴處分書、台灣高等法院被告前案紀錄表附卷可參（見偵",
                ""
            ],
            [
                "二卷第134-136 頁、本院卷第139 頁、第143 頁、第147 頁",
                ""
            ],
            [
                "、第151頁、第155-156頁、第159頁、），亦應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項規定宣告沒收。",
                ""
            ],
            [
                "在同案被告辛○○住處扣得之宣傳單44張、宣傳咖啡包11份",
                ""
            ],
            [
                "，已屬辛○○所有，即不於被告罪刑中宣告沒收。至於在被",
                ""
            ],
            [
                "告住處扣得之宣傳單、宣傳咖啡包，均與本件賄選無關，爰",
                ""
            ],
            [
                "不宣告沒收。",
                ""
            ],
            [
                "十一、不予緩刑之理由",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項於96年11月7 日修正之立",
                ""
            ],
            [
                "法理由已揭示：民主政治之基石建立在公平、公正之選舉制",
                ""
            ],
            [
                "度，使選民得以在候選人公平競選之程序中，挑選適當優秀",
                ""
            ],
            [
                "之人才擔任國家之重要公職。以賄選方式當選者，為回收其",
                ""
            ],
            [
                "付出之賄賂，勢必利用職務之機會，圖謀不法之利益，導致",
                ""
            ],
            [
                "賄選與貪瀆形成惡性循環，同時腐蝕民主政治之根基。又因",
                ""
            ],
            [
                "國內部分民眾之錯誤認知，行賄者及受賄者對投票行、受賄",
                ""
            ],
            [
                "之犯行，往往均無罪責感，而現行刑罰所科處之刑度，亦不",
                ""
            ],
            [
                "足使行賄者知所警惕。為昭顯賄選行為之惡性，並有效嚇阻",
                ""
            ],
            [
                "賄選犯行，爰將原處5 年以下有期徒刑，得併科新臺幣40萬",
                ""
            ],
            [
                "元以上400 萬元以下罰金，修正為處3 年以上10年以下有期",
                "400 萬元"
            ],
            [
                "徒刑，得併科新臺幣100 萬元以上，1000萬元以下罰金等語",
                "100 萬元,1000萬元"
            ],
            [
                "。足徵立法者面對當時賄選歪風盛行之選舉文化，不得已意",
                ""
            ],
            [
                "欲藉由「亂世重典」之立法，期能杜絕賄選陋習之意志甚為",
                ""
            ],
            [
                "明灼。是本件被告是否適宜給予緩刑，自應從維護上開法律",
                ""
            ],
            [
                "之尊嚴、被告本件犯罪意圖、犯罪情節、賄選之規模、對於",
                ""
            ],
            [
                "民主法治確立相承之影響及其家庭經濟狀況等節，予以綜合",
                ""
            ],
            [
                "考量有無「刑之宣告以暫不執行為適當」之情形。",
                ""
            ],
            [
                "選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德",
                ""
            ],
            [
                "、品行、學識、操守、政見而選賢與能，其攸關國家政治之",
                ""
            ],
            [
                "良窳、法律之興廢、公務員之進退，影響國家根基及人民權",
                ""
            ],
            [
                "利至深且鉅。而賄選為敗壞選風之主要根源，不僅人民無法",
                ""
            ],
            [
                "選賢與能，享受由優秀人才擔任公僕帶來之成果，更使真正",
                ""
            ],
            [
                "民主政治無以建立，對社會造成之損害可謂遺禍甚深。而近",
                ""
            ],
            [
                "年來每逢選舉，為期能遏止賄選歪風，各黨及各候選人，乃",
                ""
            ],
            [
                "至於政府職司司法之相關機關，均不斷透過各種傳播管道，",
                ""
            ],
            [
                "宣示賄選之惡，及反賄選進而選賢與能之重大意義。而被告",
                ""
            ],
            [
                "年已45歲，亦為高職畢業，且經營禮品公司，以其學歷、經",
                ""
            ],
            [
                "歷及社會地位，自當能理解早年賄選歪風，及至近年來反賄",
                ""
            ],
            [
                "選之時代浪潮。詎其竟對各式宣導、查緝之宣示置若罔聞、",
                ""
            ],
            [
                "視若無睹，執意為候選人鄭光宏進行買票賄選，不知潔身自",
                ""
            ],
            [
                "愛，恪守本分，反利用選民大無畏之心態，沿承陋習，以高",
                ""
            ],
            [
                "額價碼換取選票，目的僅為使某特定候選人如願當選，無視",
                ""
            ],
            [
                "選賢與能之民主價值，更足引發賄選與貪瀆惡性循環之弊端",
                ""
            ],
            [
                "。是被告在現今一再宣示反賄選之環境下，仍執意買票賄選",
                ""
            ],
            [
                "，足認法治觀念淡薄，欠缺買票賄選之罪責感，實無從令本",
                ""
            ],
            [
                "院窺知其有何「刑之宣告以暫不執行為適當」之情形。",
                ""
            ],
            [
                "被告此次買票賄選之選舉為○○○選舉，其賄選之方式係以",
                ""
            ],
            [
                "4,000 元為報酬，要求同案被告辛○○出面，以1 票1,000",
                "000 元"
            ],
            [
                "元為鄭光宏買票賄選，賄選金額連同辛○○本人及其家人共",
                ""
            ],
            [
                "計17,000元，由此非但可窺諸被告欲使候選人鄭光宏當選意",
                "000元"
            ],
            [
                "圖甚為堅定，且被告責由辛○○出面賄選，其隱身於幕後，",
                ""
            ],
            [
                "如一旦遭查獲，除非辛○○願供出資金來源為被告甲○○，",
                ""
            ],
            [
                "否則實無法查獲被告，則被告形同以4,000 元為代價構築防",
                "000 元"
            ],
            [
                "火牆，於幕後指揮他人從事犯罪行為，其惡性非輕。抑有進",
                ""
            ],
            [
                "者，被告甚且指示辛○○於賄選時為其抄錄名冊，辛○○並",
                ""
            ],
            [
                "於事後將名冊交予被告甲○○乙節，業據辛○○供述在卷（",
                ""
            ],
            [
                "見警卷第7 頁），且被告所坦認已收到辛○○所抄錄之名冊",
                ""
            ],
            [
                "，並於觀看後撕毀等語（見警卷第2 頁、偵一卷第44頁反面",
                ""
            ],
            [
                "），則由辛○○尚有抄錄名冊乙節，亦不難窺見本件賄選規",
                ""
            ],
            [
                "模非微，犯罪情節非輕，實難認有給予緩刑宣告之餘地。",
                ""
            ],
            [
                "至於被告及其辯護人固以：被告坦承犯行，無犯罪紀錄，有",
                ""
            ],
            [
                "正當職業，育有2 名未成年子女家庭幸福，經此教訓，當知",
                ""
            ],
            [
                "惕勵而無再犯之虞，而請求宣告緩刑。惟依據「法院加強緩",
                ""
            ],
            [
                "刑宣告實施要點」第6 點規定：被告受逾1 年有期徒刑之宣",
                ""
            ],
            [
                "告者，應注意緩刑與社會大眾之影響，從嚴認定所宣告之刑",
                ""
            ],
            [
                "是否以暫不執行為適當，以決定宣告緩刑與否。本案被告買",
                ""
            ],
            [
                "票賄選，係以金錢換取選舉之不正結果，其遭查獲賄選17票",
                ""
            ],
            [
                "，且以4,000 元為代價，責由辛○○為候選人買票並抄錄名",
                "000 元"
            ],
            [
                "冊，依其犯罪之本質、賄選之規模、情節、選舉文化背景、",
                ""
            ],
            [
                "犯罪對民主法治長遠之影響，兼及96年修正上開規定以降，",
                ""
            ],
            [
                "賄選歪風非但難以遏止，反而更因法院一時之憐憫、同情，",
                ""
            ],
            [
                "給予緩刑，導致上開嚴刑峻罰實際上根本無從發揮嚇阻功能",
                ""
            ],
            [
                "。如此，對於選舉風氣、社會價值之導正，非但無所助益，",
                ""
            ],
            [
                "反而開啟候選人投機僥倖心理，視公職人員選舉罷免法相關",
                ""
            ],
            [
                "重典罪刑於無物。且倘輕易給予被告緩刑機會，無異昭告世",
                ""
            ],
            [
                "人，在未來選舉中，仍可冒賄選風險以金錢收買選票，如未",
                ""
            ],
            [
                "獲查緝，則坐享不公平選舉之利益。如獲查緝，亦可以此公",
                ""
            ],
            [
                "益捐款方式獲得刑之替代，至多僅係增加賄選成本，實與緩",
                ""
            ],
            [
                "刑宣告期使自新之旨大相逕庭。況被告素行、生活狀況，業",
                ""
            ],
            [
                "據本院斟酌後，具體反映於其所處刑度中，自亦無從僅以被",
                ""
            ],
            [
                "告之家庭生活可能因其入獄服刑驟變，即率予被告緩刑寬典",
                ""
            ],
            [
                "。是本院思量再三，認對於以不正手段訴諸金錢、財物之賄",
                ""
            ],
            [
                "選行為，應依法嚴予杜絕，以端正不法賄選風氣，被告既執",
                ""
            ],
            [
                "意以上開方式為之，如未實際接受刑罰處遇，難令其體會修",
                ""
            ],
            [
                "法目的。",
                ""
            ],
            [
                "綜上所述，本院認被告尚無「刑之宣告以暫不執行為適當」",
                ""
            ],
            [
                "之情形，不宜對被告本件買票賄選之犯行宣告緩刑，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "肆、應適用之法條：",
                ""
            ],
            [
                "一、刑事訴訟法第369 條第1 項前段、第364 條、第299 條第1",
                ""
            ],
            [
                "項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第99條第1 項、第2 項、第3 項、第5",
                ""
            ],
            [
                "項、第113 條第3 項。",
                ""
            ],
            [
                "三、刑法第11條、第28條、第37條第2 項。",
                ""
            ],
            [
                "本案經檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    9     月    3     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  姚慈盈",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    3     日",
                ""
            ],
            [
                "附錄本判決論罪科刑條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬─────┬───────┬───────┬───────┬─────┬───────┐",
                ""
            ],
            [
                "│編│時間      │地點          │犯罪行為人    │行賄對象      │性質      │金額          │",
                ""
            ],
            [
                "│號│          │              │              │              │          │              │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│1 │103年11月 │嘉義市○區○○│甲○○        │辛○○      │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │初某日    │路000 巷0 號  │              │              │          │）            │",
                ""
            ],
            [
                "│  │          │              ├───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│  │          │              │甲○○、辛○○│辛○○之女羅│預備交付賄│2,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │          │              │              │  惠秋、羅鈺姍│賂        │）            │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│2 │103年11月 │嘉義市○區○○│甲○○、辛○○│己○○      │交付賄賂  │1,000 元（扣案│",
                ""
            ],
            [
                "│  │初某日    │路000 巷0 號  │              │              │          │）            │",
                ""
            ],
            [
                "│  │          │              ├───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│  │          │              │甲○○、辛○○│己○○之配偶│行求賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │          │              │、己○○      │  鄭清南      │          │）            │",
                ""
            ],
            [
                "│  │          │              ├───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│  │          │              │甲○○、辛○○│己○○之子鄭│預備交付賄│2,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │          │              │、己○○      │  淵隆、女鄭伊│賂        │）            │",
                ""
            ],
            [
                "│  │          │              │              │  雯          │          │              │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│3 │103年11月 │嘉義市○區○○│甲○○、辛○○│壬○○      │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │間某日晚間│路000巷00號   │              │              │          │）            │",
                ""
            ],
            [
                "│  │8時許     │              ├───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│  │          │              │甲○○、辛○○│壬○○之子鄭│預備交付賄│5,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │          │              │、壬○○      │  文財、鄭文海│賂        │）            │",
                ""
            ],
            [
                "│  │          │              │              │  、鄭文成、媳│          │              │",
                ""
            ],
            [
                "│  │          │              │              │  婦蔡淑蘭及陳│          │              │",
                ""
            ],
            [
                "│  │          │              │              │  淑娟        │          │              │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│4 │103年11月4│嘉義市○區○○│甲○○、辛○○│戊○○        │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │日        │路000巷0號蔡素│              │              │          │）            │",
                ""
            ],
            [
                "│  │          │蓮住處        │              │              │          │              │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│5 │103年11月 │嘉義市○區○○│甲○○、辛○○│丙○○      │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │初某日    │路000巷00號   │              │              │          │）            │",
                ""
            ],
            [
                "│  ├─────┤              ├───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│  │丙○○收受│              │甲○○、辛○○│丁○○      │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │賄賂2 日後│              │、丙○○      │              │          │）            │",
                ""
            ],
            [
                "│  │轉交      │              │              │              │          │              │",
                ""
            ],
            [
                "├─┼─────┼───────┼───────┼───────┼─────┼───────┤",
                ""
            ],
            [
                "│6 │103年11月 │嘉義市○區○○│甲○○、辛○○│乙○○        │交付賄賂  │1,000 元（扣案│",
                "000 元"
            ],
            [
                "│  │10日凌晨0 │路000巷內某處 │              │              │          │）            │",
                ""
            ],
            [
                "│  │時許      │              │              │              │          │              │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3600,20151126": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三六○○號",
                ""
            ],
            [
                "上　訴　人　許家榮",
                ""
            ],
            [
                "選任辯護人　林彥百律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一０四年九月三日第二審判決（一０四年度選",
                ""
            ],
            [
                "上訴字第五七四號，起訴案號：台灣嘉義地方法院檢察署一０三",
                ""
            ],
            [
                "年度選偵字第三一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人許家榮部分之科刑判決，改判",
                ""
            ],
            [
                "論處上訴人共同對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪刑，已詳敘其取捨證據及認定事實所憑之心證理由",
                ""
            ],
            [
                "，從形式上觀察，並無足以影響判決結果之違法情形存在。又查",
                ""
            ],
            [
                "：是否適用刑法第七十四條規定為緩刑之宣告，乃屬法院得依職",
                ""
            ],
            [
                "權自由裁量之事項，原審如未適用該項規定宣告緩刑，並不生違",
                ""
            ],
            [
                "背法令之問題。原審已依據刑法第五十七條各款所列事項，敘明",
                ""
            ],
            [
                "經審酌上訴人為幫候選人順利當選，不惜從事違法之賄選行為，",
                ""
            ],
            [
                "影響民主政治發展，顯見其民主法治觀念薄弱，且除囑附同案已",
                ""
            ],
            [
                "判刑定讞被告蔡素蓮為其賄選外，更命其抄錄名冊，並給付報酬",
                ""
            ],
            [
                "，犯罪情節不輕，兼衡其犯後坦承犯行，態度尚佳，乃高職畢業",
                ""
            ],
            [
                "，現經營禮品公司，已婚，需扶養兩名子女及母親等一切情狀，",
                ""
            ],
            [
                "量處有期徒刑一年八月，褫奪公權三年，及本件如輕易給予上訴",
                ""
            ],
            [
                "人緩刑機會時，易招誤認在未來選舉中，無論有無遭受查緝，均",
                ""
            ],
            [
                "可冒賄選風險以金錢收買選票，引發賄選之惡性循環弊端，實與",
                ""
            ],
            [
                "緩刑宣告期使自新之旨有違，因認本件不宜宣告緩刑之理由。其",
                ""
            ],
            [
                "未適用上開規定予以緩刑，核屬事實審法院量刑職權之適法行使",
                ""
            ],
            [
                "，不能任意指為違法。上訴意旨指摘本件未予緩刑之宣告，有判",
                ""
            ],
            [
                "決理由不備、違反比例原則及違背法令之違誤云云，乃對原審自",
                ""
            ],
            [
                "由裁量之職權行使，任意爭執，難謂係適法之第三審上訴理由，",
                ""
            ],
            [
                "其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  楊  力  進",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十二   月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}