{
    "id": "CYDM,108,選訴,1,20190227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C1%2C20190227%2C1",
    "history": {
        "CYDM,108,選訴,1,20190227,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　108年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃許梅",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師",
                ""
            ],
            [
                "　　　　　　簡大翔律師",
                ""
            ],
            [
                "　　　　　　呂承育律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴(",
                ""
            ],
            [
                "107年度選偵字第388號、107年度選偵字第396號)，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃許梅對於有投票權之人，交付賄賂，而約定其為一定之投票權",
                ""
            ],
            [
                "行使，處有期徒刑壹年拾月。緩刑伍年，並應於本判決確定之日",
                ""
            ],
            [
                "起壹年內向公庫支付新臺幣貳拾伍萬元。褫奪公權肆年。扣案之",
                "萬元"
            ],
            [
                "賄賂新臺幣伍仟元沒收；未扣案之賄賂新臺幣參仟元沒收，如一",
                ""
            ],
            [
                "部或全部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、黃許梅同時為求嘉義縣縣長候選人翁章梁(登記1號)、嘉義",
                ""
            ],
            [
                "縣縣議員候選人翁聰賢(登記4號)、嘉義縣義竹鄉鄉長候選",
                ""
            ],
            [
                "人黃阿家(登記2號)、嘉義縣○○鄉○○村村○○○○○○",
                ""
            ],
            [
                "○0○○0號)等人(下稱上開候選人)順利當選，竟基於對有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定行使之接續犯意",
                ""
            ],
            [
                "，於民國107年11月24日上午6時許，前往陳輝田位於嘉義縣",
                ""
            ],
            [
                "○○鄉○○村○○○000號之住處，以每人新臺幣(下同)1,0",
                ""
            ],
            [
                "00元之代價，共交付5,000元給陳輝田，委託陳輝田收下其",
                "00元,000元"
            ],
            [
                "中1,000元後，將其餘4,000元轉交有投票權之其餘家屬4人",
                "000元,000元"
            ],
            [
                "，要求陳輝田及其有投票權之家屬陳月裡、陳俞廷、陳石文",
                ""
            ],
            [
                "及陳溫姜，於當日投票給上開候選人，陳輝田基於有投票權",
                ""
            ],
            [
                "人收受賄賂之犯意，當場收受予以同意(陳輝田所涉投票受",
                ""
            ],
            [
                "賄罪部分，另經檢察官為緩起訴處分)，然並未將上開款項",
                ""
            ],
            [
                "交付予不知情之其餘家屬。嗣於同日上午7時許，黃許梅復",
                ""
            ],
            [
                "承前之同一犯意，接續前往陳吳英春、陳幸琳位於嘉義縣○",
                ""
            ],
            [
                "○鄉○○村○○○000○0號之住處，亦以每人1,000元之代",
                "000元"
            ],
            [
                "價，共交付3,000元給陳吳英春，委託陳吳英春收下其中1,0",
                "000元"
            ],
            [
                "00元後，將其餘2,000元轉交有投票權之其餘家屬2人，要求",
                "00元,000元"
            ],
            [
                "陳吳英春及其有投票權之家屬陳幸琳及阮錦絨，於當日投票",
                ""
            ],
            [
                "給上開候選人，陳吳英春基於有投票權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場收受予以同意，並逕行轉交1,000元予陳幸琳，陳幸琳",
                "000元"
            ],
            [
                "亦基於有投票權人收受賄賂之犯意，當場收受予以同意(陳",
                ""
            ],
            [
                "吳英春、陳幸琳所涉投票受賄罪部分，另經檢察官為緩起訴",
                ""
            ],
            [
                "處分)，惟陳吳英春並未將剩餘之1,000元交付予不知情之其",
                "000元"
            ],
            [
                "餘家屬。嗣因警方接獲檢舉，通知陳輝田、陳吳英春及陳幸",
                ""
            ],
            [
                "琳到案說明，渠等供出上開案情，警方並經陳輝田之同意，",
                ""
            ],
            [
                "扣得現金5,000元，而知前情。",
                "000元"
            ],
            [
                "二、本案經嘉義縣警察局布袋分局報告臺灣嘉義地方檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、本判決認定事實所引用之被告以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面陳述等供述證據，因當事人均對證據能力方面表示同意作",
                ""
            ],
            [
                "為證據，而本院審酌各該證據作成時之情況，核無違法不當",
                ""
            ],
            [
                "或證明力明顯過低之瑕疵，亦認以之作為證據應屬適當，是",
                ""
            ],
            [
                "依刑事訴訟法第159條之5第1項之規定，認均有證據能力。",
                ""
            ],
            [
                "二、至其餘資以認定被告犯罪事實之非供述證據(詳後述)，亦查",
                ""
            ],
            [
                "無違反法定程序取得之情形，依刑事訴訟法第158條之4反面",
                ""
            ],
            [
                "規定，亦具證據能力，合先敘明。",
                ""
            ],
            [
                "貳、前揭犯罪事實業據被告黃許梅於偵查及本院審理中均坦承不",
                ""
            ],
            [
                "諱(見選偵卷一第92至94頁；本院卷第39頁、第70頁)，核與",
                ""
            ],
            [
                "證人即受交付賄賂者陳輝田、陳吳英春、陳幸琳於警詢及偵",
                ""
            ],
            [
                "查時證述之情節大致相符(見警卷第6至15頁；選偵卷一第39",
                ""
            ],
            [
                "至43頁、第53至57頁、第63至64頁)，復有扣押筆錄暨扣押",
                ""
            ],
            [
                "物品目錄表1份、全戶戶籍資料3份、己身一親等資料1份附",
                ""
            ],
            [
                "卷可稽(見警卷第22至27頁、選偵卷第105至109頁、本院卷",
                ""
            ],
            [
                "第19至20頁)，足認被告上開任意性自白確與事實相符，堪",
                ""
            ],
            [
                "以採信。綜上所述，本案事證已臻明確，被告上揭犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、論罪：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，且法定刑較重，依特別法優先適",
                ""
            ],
            [
                "用於普通法之原則，應優先適用公職人員選舉罷免法予以論",
                ""
            ],
            [
                "科，合先敘明。又所稱「交付」，指行賄者事實上交付賄賂",
                ""
            ],
            [
                "或不正利益，受賄者取得賄賂而加以保持或不予返還收受。",
                ""
            ],
            [
                "又投票行賄罪於行為人交付賄賂或其他不正利益時，交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行即為成立，不以收受者確已承諾，或進而",
                ""
            ],
            [
                "為一定投票權之行使為必要(最高法院92年度台上字第7048",
                ""
            ],
            [
                "號判決意旨參照)。次按民主政治之基石建立在公平、公正",
                ""
            ],
            [
                "之選舉制度上，為防止金錢介入選舉，影響選賢舉能法制運",
                ""
            ],
            [
                "作，腐蝕民主政治根基，公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "乃明定投票交付賄賂罪罰則，俾維選舉公平純正。前述投票",
                ""
            ],
            [
                "交付賄賂罪係以對於有投票權之人交付賄賂或其他不正利益",
                ""
            ],
            [
                "，約其不行使投票權或為一定之行使(俗稱買票)為構成要件",
                ""
            ],
            [
                "，是行為人基於買票之犯意，按造具之特定選舉權人名冊，",
                ""
            ],
            [
                "自行或請託相關人員對於已知之特定選舉權人逐一交付賄賂",
                ""
            ],
            [
                "者，固然屬之。若行為人考量該選舉性質、選區大小、選舉",
                ""
            ],
            [
                "權人多寡、當選門檻及對選區內各戶熟悉程度等項，以家戶",
                ""
            ],
            [
                "概估得票率並為買票單位者，既非針對個別選舉權人買票，",
                ""
            ],
            [
                "且無意精算查對各家戶於該選舉區實際投票權人次之正確性",
                ""
            ],
            [
                "，則行賄人與受賄之家戶代表如就「交付特定賄賂或不正利",
                ""
            ],
            [
                "益係此家戶於該選舉區實際投票權人為一定投票權行使之對",
                ""
            ],
            [
                "價」，已有認知並約允之，其間對價關係即非未確定，行賄",
                ""
            ],
            [
                "人因而交付賄賂，自符合投票交付賄賂之構成要件。縱家戶",
                ""
            ],
            [
                "代表索取賄款時所陳戶內投票權數量與實際投票權人次略異",
                ""
            ],
            [
                "，亦不論事後其實際投票情形如何，於雙方前述投票行、受",
                ""
            ],
            [
                "賄之合意及交付賄賂之認定均無影響(最高法院106年度台上",
                ""
            ],
            [
                "字第3195號判決意旨參照)。查被告於本院審理中供陳：我",
                ""
            ],
            [
                "交付現金時就是要拜託陳輝田、陳吳英春他們家戶內的票都",
                ""
            ],
            [
                "投給上開候選人，因為我們都是鄰居，我大概知道他們家幾",
                ""
            ],
            [
                "票等語。揆諸前揭最高法院判決意旨，本案被告既係以家戶",
                ""
            ],
            [
                "為單位交付賄賂，其在交付賄賂之當下，犯罪行為已經完成",
                ""
            ],
            [
                "，不因被告交付賄賂之對象，有無再將該訊息告知其他有投",
                ""
            ],
            [
                "票權的家人，而再分別成立行求賄賂罪或預備行求賄賂罪之",
                ""
            ],
            [
                "餘地。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。查證人陳輝田、陳吳英春、陳幸琳於收受賄款時，既明",
                ""
            ],
            [
                "知上開款項係用以行賄之賄賂，仍俱予收受並同意於107年",
                ""
            ],
            [
                "度地方公職人員選舉時，行使投票權投票予上開候選人，足",
                ""
            ],
            [
                "徵被告對前揭證人賄選之部分，均達交付賄賂之階段。是核",
                ""
            ],
            [
                "被告所為，係違反公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪。又按選舉行賄罪之行求、期約、交付各行為，係屬",
                ""
            ],
            [
                "階段行為，交付行為為最高階段，依高度行為吸收低度行為",
                ""
            ],
            [
                "之原則，其行求、期約之低度行為，已為交付之高度行為所",
                ""
            ],
            [
                "吸收，如已交付即應依交付罪論處方為適法。被告對證人陳",
                ""
            ],
            [
                "輝田、陳吳英春、陳幸琳之行求、期約行為，均為交付賄賂",
                ""
            ],
            [
                "之低度行為，應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "又鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀",
                ""
            ],
            [
                "上基於單一之犯意，以數個舉動接續進行，而侵害同一法益",
                ""
            ],
            [
                "，在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，於此情形，即得依接",
                ""
            ],
            [
                "續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併",
                ""
            ],
            [
                "合處罰，方符立法本旨(最高法院99年度第5次刑事庭會議決",
                ""
            ],
            [
                "議意旨參照)。而對接續犯所謂「數行為在密切接近之時、",
                ""
            ],
            [
                "地」之認定，需依所犯之罪質，受侵害之法益，行為之態樣",
                ""
            ],
            [
                "，及一般社會健全之觀念，予以盱衡斷定，並無必須在同一",
                ""
            ],
            [
                "時間、同一地點所為為限(最高法院99年度台上字第6596號",
                ""
            ],
            [
                "判決意旨參照)。本案被告所為之多數交付賄款舉動，分別",
                ""
            ],
            [
                "均係為嘉義縣縣長、嘉義縣縣議員、嘉義縣義竹鄉鄉長、嘉",
                ""
            ],
            [
                "義縣義竹鄉埤前村村長等選舉中相同之候選人助選，其行為",
                ""
            ],
            [
                "係於同日實施、行賄之地區復同在嘉義縣義竹鄉埤前村內為",
                ""
            ],
            [
                "之。可認被告針對上開候選人之各項選舉，分別接續對上開",
                ""
            ],
            [
                "證人交付賄賂之行為，各係基於單一犯罪決意，在密接時空",
                ""
            ],
            [
                "實施，均屬持續侵害相同法益，各次行為之獨立性甚薄弱，",
                ""
            ],
            [
                "應分別不同選舉包括於一行為予以評價，均為接續犯，僅依",
                ""
            ],
            [
                "照被告接續為個別選舉候選人買票之行為，各論以一個交付",
                ""
            ],
            [
                "賄賂罪。又被告同時以一交付賄賂行為，欲影響上開證人對",
                ""
            ],
            [
                "前述4種選舉之投票意向，係一行為觸犯數同種之罪之想像",
                ""
            ],
            [
                "競合犯，應依刑法第55條規定，從一情節較重即選舉層級較",
                ""
            ],
            [
                "高者處斷。",
                ""
            ],
            [
                "(三)至單純代同戶內具有投票權之親友收取選舉賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於幫助親友之犯意而收受，尚難認與",
                ""
            ],
            [
                "行賄者有共同行賄買票之犯意聯絡(最高法院100年度台上字",
                ""
            ],
            [
                "第6521號判決意旨參照)。再者，一般選舉之買票賄選，大",
                ""
            ],
            [
                "都以家戶為單位，即按家戶之投票權人數計算賄款金額，行",
                ""
            ],
            [
                "賄者交付賄款時，固然希望收賄者全家支持特定候選人，然",
                ""
            ],
            [
                "實際上鮮有刻意究明收賄者是否已將賄款分送戶內其他有投",
                ""
            ],
            [
                "票權人之情形，收賄者表面上虛與委蛇，實際取得賄款後卻",
                ""
            ],
            [
                "支持其他候選人、或究竟有無實際轉交賄款給家人，均非行",
                ""
            ],
            [
                "賄者所可預見或掌握。且收賄者與戶內其他有投票權之家人",
                ""
            ],
            [
                "，常有同財共居之關係，彼此代為處理日常生活事務，本屬",
                ""
            ],
            [
                "常態，其因瞭解家人之投票意向，或對家人行使投票權具有",
                ""
            ],
            [
                "相當影響力者，代為收受賄款而允諾投票權為一定之行使，",
                ""
            ],
            [
                "並無悖於常情，顯難因此即認定其在收受賄款當時，有何與",
                ""
            ],
            [
                "行賄者共同向家人行賄之犯意聯絡。收賄者基於為自己收受",
                ""
            ],
            [
                "賄賂及幫助(或代理)家人收受賄賂之意思，向行賄者允諾本",
                ""
            ],
            [
                "人與戶內之家人將投票支持特定候選人，而以單一行為從事",
                ""
            ],
            [
                "收取賄款之犯罪構成要件行為，應僅構成有投票權人收受賄",
                ""
            ],
            [
                "賂一罪，事後有無轉知並將賄款交給家人，僅屬其家人是否",
                ""
            ],
            [
                "亦應負有投票權人收受賄賂罪責之問題，收賄者應無再論以",
                ""
            ],
            [
                "(與行賄者)共同交付賄賂或預備交付賄賂罪之餘地，附此說",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、科刑：",
                ""
            ],
            [
                "(一)被告於偵查中坦承全部犯行，業如前述，應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "(二)辯護人雖為被告辯護稱：被告買票票數不多，本案犯罪情節",
                ""
            ],
            [
                "輕微，且被告年屆74歲，未受過教育，思慮不周，因接受過",
                ""
            ],
            [
                "上開候選人幫忙，為回饋而涉犯本案，惡性並非重大，犯後",
                ""
            ],
            [
                "態度良好，請依刑法第59條減輕其刑等語。然按刑法第59條",
                ""
            ],
            [
                "規定，犯罪之情狀可憫恕者，得酌量減輕其刑，同法第57條",
                ""
            ],
            [
                "規定，科刑時應審酌一切情狀，尤應注意左列事項(共10款)",
                ""
            ],
            [
                "為科刑重輕之標準，兩條適用上固有區別，惟所謂「犯罪之",
                ""
            ],
            [
                "情狀」與「一切情狀」，並非有截然不同之領域，於裁判上",
                ""
            ],
            [
                "酌減其刑時，應就犯罪一切情狀(包括第57條所列舉之10款",
                ""
            ],
            [
                "事項)，予以全盤考量，審酌其犯罪有無可憫恕之事由(即判",
                ""
            ],
            [
                "例所稱有特殊之原因與環境等等，在客觀上足以引起一般同",
                ""
            ],
            [
                "情，以及宣告法定低度刑，是否猶嫌過重)，以為判斷。故",
                ""
            ],
            [
                "適用第59條酌量減輕其刑時，並不排除第57條所列舉10款事",
                ""
            ],
            [
                "由之審酌，惟其程度應達於確可憫恕，始可予以酌減(最高",
                ""
            ],
            [
                "法院70年度第6次刑事庭會議決議參照)。而修正後刑法第59",
                ""
            ],
            [
                "條已將刑之酌減審認標準之見解予以明文化，認犯罪之情狀",
                ""
            ],
            [
                "須「顯」可憫恕，認「科以最低度刑仍嫌過重」者，得酌量",
                ""
            ],
            [
                "減輕其刑。本院審酌選舉機制攸關國家及人民權利至深且鉅",
                ""
            ],
            [
                "，公平選舉制度首要避免金錢或其他利益介入選舉，本案被",
                ""
            ],
            [
                "告無視政府查辦賄選之決心，以身試法，破壞選舉之公平及",
                ""
            ],
            [
                "公正性，侵蝕選賢與能之選舉目的。參以被告犯後雖能坦承",
                ""
            ],
            [
                "犯行，且賄選之票數不多，然前揭情事均業經本院依刑法第",
                ""
            ],
            [
                "57條規定審酌其科刑之輕重。再者，衡諸本案情節，被告涉",
                ""
            ],
            [
                "犯本案時並非足以引起一般同情而顯可憫恕，與本案得否酌",
                ""
            ],
            [
                "減刑期之考量無涉。況被告於偵查中自白，已得依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5項規定減輕其刑，亦無量處最低刑度",
                ""
            ],
            [
                "猶嫌過重之情形。基此，實難認對被告處以法定最低刑度，",
                ""
            ],
            [
                "猶嫌過重，故本院認被告所涉犯行並無適用刑法第59條規定",
                ""
            ],
            [
                "酌減其刑之餘地，辯護人此部分所述尚難採酌。",
                ""
            ],
            [
                "(三)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不應使金錢或其他利益介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，治安機關有鑑於此，每於選舉前利用",
                ""
            ],
            [
                "各種傳播媒體積極宣導政府查賄之決心，呼籲候選人及選民",
                ""
            ],
            [
                "共同摒除賄選，然被告竟置若罔聞，對於有投票權人賄賂，",
                ""
            ],
            [
                "敗壞選風、助長賄選，所為殊屬不該；然念其前未有任何犯",
                ""
            ],
            [
                "罪科刑紀錄，素行良好，有臺灣高等法院被告前案紀錄表存",
                ""
            ],
            [
                "卷可參，且被告犯後坦承犯行，態度良好；兼衡本案賄選之",
                ""
            ],
            [
                "票數非鉅、賄款額度不高等侵害法益程度，另斟酌被告為報",
                ""
            ],
            [
                "答私人情誼而涉犯本案之動機、目的等節，暨被告未就學之",
                ""
            ],
            [
                "智識程度；已婚、生有4子均已成年、平日與配偶同住之家",
                ""
            ],
            [
                "庭生活狀況；目前無業、除配偶外無須扶養他人之經濟狀況",
                ""
            ],
            [
                "(見本院卷第79頁)等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "(四)查被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參，其因一時短於思慮，觸犯本案犯行，",
                ""
            ],
            [
                "事後均已坦承犯行，深表悔悟，並審酌其賄選對象均為鄰居",
                ""
            ],
            [
                "，票數微少、所涉賄選金額非鉅，惡性尚非重大，經此偵、",
                ""
            ],
            [
                "審程序，被告當知所警惕，信無再犯之虞，本院認為被告所",
                ""
            ],
            [
                "宣告之刑以暫不執行為適當，爰併諭知緩刑5年，以啟自新",
                ""
            ],
            [
                "，並為使其能記取教訓避免再犯，爰依刑法第74條第2項第4",
                ""
            ],
            [
                "款規定，命被告應於本判決確定後1年內，向公庫支付25萬",
                ""
            ],
            [
                "元，如未履行本判決所諭知之負擔情節重大者，檢察官得依",
                ""
            ],
            [
                "法聲請撤銷對被告所為之緩刑宣告，應併敘明。至公訴檢察",
                ""
            ],
            [
                "官雖陳稱：觀察被告本案犯行，可知其屬於結構性買票之椿",
                ""
            ],
            [
                "腳，足以推認被告本案並非自發性買票，然其並未交代資金",
                ""
            ],
            [
                "來源及其餘共犯，難認顯有悔悟，且對於賄選案件應不得給",
                ""
            ],
            [
                "予緩刑機會，否則一昧輕縱行為人，導致我國選舉買票風氣",
                ""
            ],
            [
                "無法遏止等語。惟查，被告本案提出賄選之金額共計僅8,00",
                ""
            ],
            [
                "0元，此經被告於本院審理中詳細交代其資金來源及犯罪動",
                "0元"
            ],
            [
                "機，衡諸被告之家庭狀況、按月領有勞保及子女生活費、平",
                ""
            ],
            [
                "常復有儲蓄習慣、亦曾參與廟宇興建數十萬之捐款活動(見",
                ""
            ],
            [
                "本院卷第77至78頁、第91頁)各節，本案交付之賄款實非被",
                ""
            ],
            [
                "告自身難以負擔之數額，又細譯卷內之證據資料，尚無其他",
                ""
            ],
            [
                "具體證據足資認定本案另有籌畫、提供賄選資金之共犯，自",
                ""
            ],
            [
                "難僅以檢察官之臆測及為遏阻賄選風氣之抽象目的，即遽然",
                ""
            ],
            [
                "剝奪被告獲得緩刑宣告之機會，公訴意旨尚難憑採，末此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "(五)按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，法院自應優先適用(最高",
                ""
            ],
            [
                "法院81年度台非字第246號判決意旨參照)。被告既經本院宣",
                ""
            ],
            [
                "告如主文所示之有期徒刑，自應依公職人員選舉罷免法第11",
                ""
            ],
            [
                "3條第3項規定為褫奪公權之宣告，經審酌其犯罪情節及對於",
                ""
            ],
            [
                "民主所生之危害程度，爰宣告被告褫奪公權4年。",
                ""
            ],
            [
                "(六)按預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人",
                ""
            ],
            [
                "與否，沒收之，公職人員選舉罷免法第99條第3項定有明文",
                ""
            ],
            [
                "。被告所交付予證人陳輝田、陳吳英春、陳幸琳收受之賄賂",
                ""
            ],
            [
                "共計8,000元(計算式：5000＋3000＝8000)，應依上開規定",
                "000元"
            ],
            [
                "宣告沒收。又其中之賄賂3,000元未扣案，故於一部或全部",
                "000元"
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第55條、第74條第1項第1款、第2項第4款、第37條第2項、",
                ""
            ],
            [
                "第38條第4項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官詹喬偉提起公訴，檢察官呂雅純到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    27    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官    張志偉",
                ""
            ],
            [
                "法  官    陳盈螢",
                ""
            ],
            [
                "法  官    余珈瑢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    27    日",
                ""
            ],
            [
                "書記官    楊淳詒",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,443,20190528,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第443號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃許梅",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人顏玲玲",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義",
                ""
            ],
            [
                "地方法院108 年度選訴字第1 號中華民國108 年2 月27日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣嘉義地方檢察署107 年度選偵字第388 、",
                ""
            ],
            [
                "396 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "黃許梅對於有投票權之人交付賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑壹年拾月，緩刑伍年，並應於判決確定後貳年內，向",
                ""
            ],
            [
                "公庫支付新臺幣伍拾萬元，褫奪公權肆年。扣案之賄賂新臺幣伍",
                "萬元"
            ],
            [
                "仟元沒收；未扣案之賄賂新臺幣參仟元沒收，於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、黃許梅為使民國000 年地方自治團體公職人員選舉○○縣○",
                ""
            ],
            [
                "○候選○○○、縣議員候選人○○○、○○鄉鄉長候選人○",
                ""
            ],
            [
                "○○、○○鄉○○村村長候選人○○○當選，明知不得賄選",
                ""
            ],
            [
                "，竟思以金錢為對價，基於對有投票權之人交付賄賂約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，於民國000 年11月24日上午6 時",
                ""
            ],
            [
                "許，前至嘉義縣○○鄉○○村○○○000 號陳輝田住處，向",
                ""
            ],
            [
                "設籍該址有上揭選舉投票權之陳輝田（經緩起訴處分確定）",
                ""
            ],
            [
                "以每人新臺幣（下同）1,000 元之對價買票，要求其本人及",
                "000 元"
            ],
            [
                "籍設同址有該次選舉投票權之家屬陳月裡、陳俞廷、陳石文",
                ""
            ],
            [
                "及陳溫姜等均投票支持上揭候選人，陳輝田認知此係約為投",
                ""
            ],
            [
                "票權一定行使之賄選，仍應允並收受其本身及有投票權家人",
                ""
            ],
            [
                "合計5,000 元之賄賂然未轉交（詳如附表編號1 所示）。",
                "000 元"
            ],
            [
                "同日上午7 時許，承前相同犯意，續至同村○○○000 附0",
                ""
            ],
            [
                "號陳吳英春住處，向設籍○○○000 號有上揭選舉投票權之",
                ""
            ],
            [
                "陳吳英春（經緩起訴處分確定）同以每人1,000 元之對價買",
                "000 元"
            ],
            [
                "票，要求其本人及籍設同址有該次選舉投票權之家屬陳幸琳",
                ""
            ],
            [
                "及阮錦絨等均投票支持上揭候選人，陳吳英春認知此係約為",
                ""
            ],
            [
                "投票權一定行使之賄選，仍應允並收受其本身及有投票權家",
                ""
            ],
            [
                "人合計3,000 元之賄賂，旋轉交陳幸琳1,000 元，餘未轉交",
                "000 元,000 元"
            ],
            [
                "（詳如附表編號2 所示）。嗣為警據報循線查獲，並扣得陳",
                ""
            ],
            [
                "輝田繳交收受之賄賂5,000 元。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方檢察署檢察官指揮嘉義縣警察局布袋分局",
                ""
            ],
            [
                "及法務部調查局嘉義縣調查站報告偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件認定事實所援引之證據，經提示當事人均同意有證據能",
                ""
            ],
            [
                "力（見本院卷頁57-62 、90），關於傳聞部分，本院審酌該",
                ""
            ],
            [
                "等審判外陳述作成當時之過程、內容、功能等情況綜合判斷",
                ""
            ],
            [
                "，認具備合法可信之適當性保障，與起訴待證事實具關連性",
                ""
            ],
            [
                "且無證據價值過低之情形，包括卷內其餘證據之取得過程並",
                ""
            ],
            [
                "無瑕疵，復無使用禁止之情形，皆有證據能力，得作為認定",
                ""
            ],
            [
                "事實之判斷依據。",
                ""
            ],
            [
                "二、前揭犯罪事實據被告黃許梅坦承不諱（見選偵卷﹙107 年",
                ""
            ],
            [
                "度選偵字第388 號﹚頁92-94 ，原審卷頁39、70，本院卷頁",
                ""
            ],
            [
                "56、95），核與證人陳輝田、陳吳英春、陳幸琳之證言相符",
                ""
            ],
            [
                "（見警卷頁6-15，選偵卷頁39-43 、53-57 、63-64 ），",
                ""
            ],
            [
                "並有全戶暨己身一親等戶籍資料，臺灣嘉義地方檢察署緩起",
                ""
            ],
            [
                "訴處分書，扣押筆錄、扣押物品目錄表，以及陳輝田所繳交",
                ""
            ],
            [
                "收受之賄款5,000 元扣案可稽（見警卷頁22-27 ，選偵卷",
                "000 元"
            ],
            [
                "頁105-109 ，選偵卷﹙107 年度選偵字第396 號﹚頁65",
                ""
            ],
            [
                "-67 ，原審卷頁19-20 ），事證明確，被告犯行洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "、",
                ""
            ],
            [
                "、公職人員選舉罷免法之投票賄賂（或不正利益）罪，包括預",
                ""
            ],
            [
                "備、行求、期約、交付等行為，其間有階段關係，但非必循",
                ""
            ],
            [
                "序為之。而選舉投票行求或交付賄賂罪之構成要件既曰「約",
                ""
            ],
            [
                "其（投票權）……為一定之行使」，於選舉投票行求或交付",
                ""
            ],
            [
                "賄賂罪，自應以賄選意思到達該有投票權之相對人為必要，",
                ""
            ],
            [
                "否則僅能論以行求賄賂或交付賄賂之預備犯。",
                ""
            ],
            [
                "、「預備犯」係行為人為積極創設特定犯罪之實現條件，或排",
                ""
            ],
            [
                "除、減少其障礙所從事之準備行為，具體態樣因未定型，不",
                ""
            ],
            [
                "免濫刑，惟形式預備犯既以「預備犯某罪」之體例呈現，俾",
                ""
            ],
            [
                "符合罪刑法定及構成要件明確性原則，可知其乃以所依附之",
                ""
            ],
            [
                "犯罪為規範基礎，則其主觀意思與客觀行為，自係以後續基",
                ""
            ],
            [
                "本犯罪構成要件之實行為依歸。質言之，基於未來特定犯罪",
                ""
            ],
            [
                "之（預備）意思，而於現在實施之某項客觀行為，即為某特",
                ""
            ],
            [
                "定犯罪之預備犯，法理上並無疑義，徵以最高法院諸多有關",
                ""
            ],
            [
                "預備犯之判例（例如：24年上字第1251號、25年非字第159",
                ""
            ],
            [
                "號、26年滬上字第24號、29年上字第21號、31年上字第217",
                ""
            ],
            [
                "號），就行為人未達各該實行行為之案例事實，關於其準備",
                ""
            ],
            [
                "行為主觀上所擬犯之基本犯罪，均明白加以認定即明。",
                ""
            ],
            [
                "、為法益保護之必要，乃前置可罰性至犯罪實行行為之前，斯",
                ""
            ],
            [
                "有預備犯之設。因應賄選買票不法內涵之高低差異，公職人",
                ""
            ],
            [
                "員選舉罷免法明定行求、期約或交付賄賂等罪名，某預備行",
                ""
            ],
            [
                "為究係何項特定罪名之預備犯，當以對應上開罪名之法益威",
                ""
            ],
            [
                "脅程度為判斷標準。又行求、期約、交付等罪之預備犯，既",
                ""
            ],
            [
                "均是各該犯罪實行行為前之準備行為，預備交付涵攝之範圍",
                ""
            ],
            [
                "可含括預備行求、預備期約，反之則否。",
                ""
            ],
            [
                "、行為人自然意義（即社會經驗認知）之行為單數，針對某人",
                ""
            ],
            [
                "及同戶家人賄選買票，客觀上既已將買票之賄賂一併交付並",
                ""
            ],
            [
                "囑轉交，就買票行為人而言，自非祇要求行求賄選之意思表",
                ""
            ],
            [
                "達而已，更係預期賄賂之能交付予未謀面受賄者，是允應認",
                ""
            ],
            [
                "其主觀上之賄選預備故意，為內含前階行求、期約之交付意",
                ""
            ],
            [
                "思，而非僅止於行求、期約意思，即便原預期之受賄者未受",
                ""
            ],
            [
                "意思轉達或拒絕收受，亦不容回溯將已達較高法益危害性之",
                ""
            ],
            [
                "預備交付，倒退認定為僅預備行求或預備期約。類此情形應",
                ""
            ],
            [
                "認係交付賄賂及預備交付賄賂，而非祇預備行求、期約賄賂",
                ""
            ],
            [
                "，蓋賄賂之行求或期約，本非交付之前提條件，其等之預備",
                ""
            ],
            [
                "犯亦然（最高法院101 年度台上字第1683號、第6045號等判",
                ""
            ],
            [
                "決參照）。",
                ""
            ],
            [
                "、賄選係侵害國家法益之犯罪，就同一選舉為同一候選人該次",
                ""
            ],
            [
                "當選之目的，一行為同時對多數投票權人賄選；或於時空密",
                ""
            ],
            [
                "切之情況下，先後多次向多數有投票權人賄選，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理者",
                ""
            ],
            [
                "，均應僅成立一選舉投票賄賂罪。而該罪之預備犯，僅止於",
                ""
            ],
            [
                "著手實行前之準備階段，嗣若進而為實行行為，即為其後之",
                ""
            ],
            [
                "進階賄選行為所吸收，不另論罪。故而，一行為同時對多數",
                ""
            ],
            [
                "有投票權人賄選，或接續先後多次向多數有投票權人賄選，",
                ""
            ],
            [
                "尚且論以一罪，則倘一行為同時或接續對多數有投票權人，",
                ""
            ],
            [
                "部分為賄選之實行行為，但部分尚在賄選之預備階段者，尤",
                ""
            ],
            [
                "僅能論以該實行行為之一罪。",
                ""
            ],
            [
                "、行為人基於買票犯意賄選，按選舉權人名冊逐一交付賄賂者",
                ""
            ],
            [
                "，固然屬之。若行為人考量該選舉性質、選區大小、選舉權",
                ""
            ],
            [
                "人多寡、當選門檻及對選區內各戶熟悉程度等項，以家戶概",
                ""
            ],
            [
                "估得票率並為買票單位者，既非針對個別選舉權人買票，且",
                ""
            ],
            [
                "無意精算查對各家戶於該選舉區實際投票權人次之正確性，",
                ""
            ],
            [
                "則行賄人與受賄之家戶代表就交收之賄賂，皆認知係為一定",
                ""
            ],
            [
                "投票權行使之對價，自合致投票交付賄賂之構成要件。縱家",
                ""
            ],
            [
                "戶代表索取賄款時所陳戶內投票權數量與實際投票權人次略",
                ""
            ],
            [
                "異，亦不論其事後實際投票情形如何，於雙方前述投票行、",
                ""
            ],
            [
                "受賄之合意及交付賄賂之認定均無影響（最高法院106 年度",
                ""
            ],
            [
                "台上字第3195號判決參照）。",
                ""
            ],
            [
                "四、被告向陳輝田、陳吳英春賄選買票交付賄賂，賄選意思未盡",
                ""
            ],
            [
                "達彼等各該有投票權家人部分（如附表編號1 、2 ），",
                ""
            ],
            [
                "則係預備交付賄賂。核被告上揭賄選買票而交付賄賂、預備",
                ""
            ],
            [
                "交付賄賂所為（詳如附表所示），係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票交付賄賂罪。被告基於賄選買票之單一",
                ""
            ],
            [
                "犯意，於該次縣長、縣議員、鄉長、村長選舉，為各該候選",
                ""
            ],
            [
                "人當選之目的，於密接之先後時空，向有投票權多人交付及",
                ""
            ],
            [
                "其預備之賄選買票行為，侵害各該同種類選舉公正之國家法",
                ""
            ],
            [
                "益，各賄選買票舉止獨立性薄弱，應合一包括評價，就各該",
                ""
            ],
            [
                "同種類選舉，各依接續犯論以一選舉投票交付賄賂罪。至其",
                ""
            ],
            [
                "針對縣長、縣議員、鄉長、村長等不同選舉賄選，賄求之目",
                ""
            ],
            [
                "的既不相同，侵害之國家法益有異，屬一行為觸犯數罪名，",
                ""
            ],
            [
                "應論以想像競合犯（最高法院105 年度台上字第889 號判決",
                ""
            ],
            [
                "參照）。被告於偵查中自白選舉投票交付賄賂犯行，應依同",
                ""
            ],
            [
                "法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "五、原審以被告賄選事證明確而予論罪科刑，固非無見。檢察官",
                ""
            ],
            [
                "上訴指摘被告以他人資金依指示買票賄選，嚴重破壞民主運",
                ""
            ],
            [
                "作機制及選舉公平，不應輕縱緩刑，否則祇會鼓舞仿效，敗",
                ""
            ],
            [
                "壞選風，縱不忍患有眼疾之高齡被告入監，但原審命其僅向",
                ""
            ],
            [
                "公庫支付25萬元即諭知緩刑，亦非允當，其金額至少應60萬",
                "25萬元"
            ],
            [
                "元以上始相當，請撤銷原判決，以達嚇阻之一般預防效果云",
                ""
            ],
            [
                "云。本院以檢察官不服原審緩刑宣告部分，固無足採（詳下",
                ""
            ],
            [
                "述項次：六、），然衡酌被告初矢口否認賄選，心存僥",
                ""
            ],
            [
                "倖，及至偵查事證無誤，始轉念坦承，不無特殊預防之需求",
                ""
            ],
            [
                "，上訴論旨關於緩刑所附支付公庫金額之條件過低，不足以",
                ""
            ],
            [
                "預防犯罪之指摘，為有理由，因罪刑與緩刑有不可分離之依",
                ""
            ],
            [
                "存關係（最高法院20年上字第221 號判例參照），應由本院",
                ""
            ],
            [
                "將原判決撤銷，另為適法判決。",
                ""
            ],
            [
                "六、本院之刑罰裁量及沒收諭知",
                ""
            ],
            [
                "、主刑",
                ""
            ],
            [
                "爰以被告之責任為基礎，審酌其素行良好，自陳己資為特定",
                ""
            ],
            [
                "候選人買票，對象侷限於里鄰故舊，區域甚狹，人數無多，",
                ""
            ],
            [
                "規模不大，雖以身試法，干犯賄選買票重罪，衡其賄買之票",
                ""
            ],
            [
                "數、金額、地域，蠹蝕民主政治根基之嚴重性，坦承犯行，",
                ""
            ],
            [
                "態度差可，豐足之經濟與家庭生活，考量相關刑度建議等一",
                ""
            ],
            [
                "切情狀，處有期徒刑1 年10月，如主文第二項所示。",
                ""
            ],
            [
                "、附條件緩刑",
                ""
            ],
            [
                "、",
                ""
            ],
            [
                "緩刑機制來自於對刑罰極限之體認，刑罰作為國家對風險社",
                ""
            ],
            [
                "會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必須被限制",
                ""
            ],
            [
                "的對象，透過緩刑制度緩和並節制刑罰，可避免其過度嚴苛",
                ""
            ],
            [
                "或浮濫，以濟其窮。緩刑固屬國家給予犯人之寬典，但不能",
                ""
            ],
            [
                "忽視其實亦係內化於刑事制度之刑罰抑制措施，此乃一體之",
                ""
            ],
            [
                "兩面，參照刑事實體與程序法諸多之追訴、審判或執行障礙",
                ""
            ],
            [
                "，亦可知「有罪必罰」並非無上之鐵律。犯罪行為之可罰性",
                ""
            ],
            [
                "，與犯人現實上有無執行刑罰之必要性，並非一事，後者容",
                ""
            ],
            [
                "許以犯罪行為本身以外之情事，進行個別化特殊預防之斟酌",
                ""
            ],
            [
                "與判斷，而緩刑之作用，即是將刑罰限定在必要之範圍內。",
                ""
            ],
            [
                "復次，緩刑有避免特別是中短期自由刑弊害之消極作用，另",
                ""
            ],
            [
                "則具保全犯人廉恥促其自新改悔之積極作用，臻符「刑期于",
                ""
            ],
            [
                "無刑」之境地，制度設計植基於個別化之刑罰處遇。而緩刑",
                ""
            ],
            [
                "宣告與否，除須符合特定之素行外，端視犯人是否有「暫不",
                ""
            ],
            [
                "執行（刑罰）為適當」之情形而定（刑法第74條第1 項本文",
                ""
            ],
            [
                "參照），揆諸最高法院揭闡「暫不執行刑罰之是否適當，則",
                ""
            ],
            [
                "由法院就被告『有無再犯之虞』，及『能否由於刑罰之宣告",
                ""
            ],
            [
                "而策其自新』等一切情形，依其自由裁量定之，與犯罪情節",
                ""
            ],
            [
                "是否可原，並無關係」之意旨即明（最高法院29年上字第26",
                ""
            ],
            [
                "號、49年台上字第281 號等判例參照）。倘過度著眼於威嚇",
                ""
            ],
            [
                "社會大眾，藉以整飭選風，以儆效尤之犯罪抗制考量，務使",
                ""
            ],
            [
                "犯人受罰作為一般預防之警惕樣版，不無妥適性之疑慮。",
                ""
            ],
            [
                "檢察官上訴反對諭知被告緩刑，不外是偏重刑罰應報之絕對",
                ""
            ],
            [
                "觀點，強調刑罰之宣告必須樹立權威，應被嚴格地施予犯人",
                ""
            ],
            [
                "，俾維持刑罰之一般威嚇預防功能。然則，緩刑宣告係實體",
                ""
            ],
            [
                "法上賦予事實審法院得依職權自由裁量之事項，苟符合規範",
                ""
            ],
            [
                "體系及目的，於裁量無所逾越或濫用，即屬適法妥當，不得",
                ""
            ],
            [
                "任意指摘為違法（最高法院72年台上字第6696號、75年台上",
                ""
            ],
            [
                "字第7033號判例參照）。再者，罪刑宣告本身即有一定之警",
                ""
            ],
            [
                "惕效果，且同樣從應報觀點而論，緩刑宣告效力遭撤銷而喪",
                ""
            ],
            [
                "失，絕大程度取決於犯人本身之後續舉止，緩刑祇不過是刑",
                ""
            ],
            [
                "罰暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯使其仍具",
                ""
            ],
            [
                "充分之個別威嚇力，反倒更可確立刑罰應報犯人予痛苦之本",
                ""
            ],
            [
                "質，無論對犯人本身或一般人而言，刑罰之威嚇功用，殆不",
                ""
            ],
            [
                "至因緩刑而減弱，亦無損於刑罰目的之實現，若謂緩刑為縱",
                ""
            ],
            [
                "容罪犯之優惠，毋乃係以偏概全之誤解。",
                ""
            ],
            [
                "訊據被告供陳：伊存有積蓄，兒子會給生活費，復可按月領",
                ""
            ],
            [
                "取老人年金，會不定時救濟他人，尤提具建廟捐獻20萬元之",
                "20萬元"
            ],
            [
                "收據供參（見警卷頁4 ，原審卷頁77、91），堪認其財力不",
                ""
            ],
            [
                "弱，本件賄選花費合計僅區區前述8,000 元之金額，諒非其",
                "000 元"
            ],
            [
                "資力所不能及，檢察官揣臆被告另有金主共犯，尚難為憑，",
                ""
            ],
            [
                "據而謂被告未供出真正幕後黑手，是而不應宣告緩刑云云，",
                ""
            ],
            [
                "顯係不當連結逾越前揭法律規範意旨之事項，援作刑罰執行",
                ""
            ],
            [
                "猶豫與否之斟酌依據，自無可採。",
                ""
            ],
            [
                "、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有其前科紀",
                ""
            ],
            [
                "錄表可佐，一時失慮致罹刑章，坦承犯行，不無悔意，本案",
                ""
            ],
            [
                "偵查中遭羈押十餘日，歷此訴訟程序及罪刑宣告，切已深受",
                ""
            ],
            [
                "教訓，日後當知謹慎誡懼，信無再犯之虞，本院認其所受宣",
                ""
            ],
            [
                "告之刑宜暫不執行俾啟自新，依刑法第74條第1 項第1 款規",
                ""
            ],
            [
                "定宣告緩刑5 年。復衡酌被告犯罪情節、尚稱寬裕之資力及",
                ""
            ],
            [
                "檢察官之建議等情，為增強刑罰暫緩執行之警惕效果，以期",
                ""
            ],
            [
                "殷鑑，依同條第2 項第4 款規定，命其應於本判決確定後2",
                ""
            ],
            [
                "年內向公庫支付50萬元。",
                "50萬元"
            ],
            [
                "、從刑",
                ""
            ],
            [
                "被告違反公職人員選舉罷免法買票賄選，犯選舉投票交付賄",
                ""
            ],
            [
                "賂罪，經宣告有期徒刑以上之刑，考量其犯罪之性質與情節",
                ""
            ],
            [
                "，依同法第113 條第3 項及刑法第37條第2 項規定，諭知褫",
                ""
            ],
            [
                "奪公權4 年。",
                ""
            ],
            [
                "、沒收",
                ""
            ],
            [
                "相對於「其他不正利益」之「賄賂」，係指金錢或可以金錢",
                ""
            ],
            [
                "計算之財物（最高法院21年上字第369 號判例參照），而金",
                ""
            ],
            [
                "錢為代替物，重在兌換價值而不在原物，沒收選舉買票之金",
                ""
            ],
            [
                "錢賄賂，毋須拘泥於沒收原物之理論。卷查本件扣案交付之",
                ""
            ],
            [
                "賄賂1,000 元（如附表編號1 ）、預備交付之賄賂4,000",
                "000 元"
            ],
            [
                "元（如附表編號1 ) ；未扣案交付之賄賂2,000 元（如附",
                "000 元"
            ],
            [
                "表編號2 ）、預備交付之賄賂1,000 元（如附表編號2 ",
                "000 元"
            ],
            [
                "），皆未於對向賣票受賄者之相關案件宣告沒收，或經聲請",
                ""
            ],
            [
                "准予單獨宣告沒收，其無滅失之疑慮，故不問屬於犯人與否",
                ""
            ],
            [
                "，以上合計8,000 元，均應依公職人員選舉罷免法第99條第",
                "000 元"
            ],
            [
                "3 項規定宣告沒收，其中未扣案部分（3,000 元），於全部",
                "000 元"
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第5 項前段、第113 條第3 項，刑法第11條、第74條第1 項第",
                ""
            ],
            [
                "1 款、第2 項第4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  林坤志",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李淑惠",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3 年以上10年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬──┬──┬─────┬──────────┬────────┬──────┐",
                ""
            ],
            [
                "│編號│日期│時間│地點      │賄買選票對象        │性質            │金額        │",
                ""
            ],
            [
                "├──┼──┼──┼─────┼──────────┼────────┼────┬─┤",
                ""
            ],
            [
                "│ 1  │107 │上午│嘉義縣○○│陳輝田            │交付之賄賂      │1,000元 │扣│",
                "000元"
            ],
            [
                "│    │年  │6時 │鄉○○村0 ├──────────┼────────┼────┤案│",
                ""
            ],
            [
                "│    │11  │許  │鄰○○○  │陳月裡、陳俞廷、  │預備交付之賄賂  │4,000元 │  │",
                "000元"
            ],
            [
                "│    │月  │    │000 號    │  陳石文、陳溫姜    │                │        │  │",
                ""
            ],
            [
                "├──┤24  ├──┼─────┼──────────┼────────┼────┼─┤",
                ""
            ],
            [
                "│ 2  │日  │上午│同村2 鄰○│陳吳英春          │交付之賄賂      │1,000元 │未│",
                "000元"
            ],
            [
                "│    │    │7時 │○○000 附│  陳幸琳（轉交收受）│                │1,000元 │扣│",
                "000元"
            ],
            [
                "│    │    │許  │0號（籍設 ├──────────┼────────┼────┤案│",
                ""
            ],
            [
                "│    │    │    │000號）   │阮錦絨            │預備交付之賄賂  │1,000元 │  │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}