{
    "id": "CYDM,104,選訴,14,20150529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C14%2C20150529%2C1",
    "history": {
        "CYDM,104,選訴,14,20150529,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許柄祥",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　楊朝圍律師",
                ""
            ],
            [
                "　　　　　　張育瑋律師",
                ""
            ],
            [
                "被　　　告　沈水發",
                ""
            ],
            [
                "選任辯護人　劉興文律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "(103年度選偵字第54號、103年度選偵字第55號)，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許柄祥共同對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年拾月。緩刑伍年，並應於判決確定後壹年",
                ""
            ],
            [
                "內向公庫支付新臺幣拾貳萬元，褫奪公權伍年，未扣案預備行求",
                "萬元"
            ],
            [
                "之賄賂新臺幣肆仟元，應與蕭海龍、王陳緞連帶沒收。",
                ""
            ],
            [
                "沈水發無罪。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、許柄祥係103 年地方公職人員選舉嘉義縣中埔鄉○○村村○",
                ""
            ],
            [
                "0號候選人，為求當選，於103年11月中旬某日下午，前往蕭",
                ""
            ],
            [
                "海龍(所犯投票行賄罪部分，另經本院判決)位在嘉義縣中埔",
                ""
            ],
            [
                "鄉○○村○○00○0 號住處內，委託蕭海龍幫忙其在本次選",
                ""
            ],
            [
                "舉買票賄選，經蕭海龍同意後，渠等2 人即共同基於對於有",
                ""
            ],
            [
                "投票權人交付賄賂或預備行賄之犯意聯絡，由許柄祥當場交",
                ""
            ],
            [
                "付新臺幣(下同)5 千元予蕭海龍供買票賄選之用。蕭海龍即",
                "5 千元"
            ],
            [
                "於翌日上午，在中埔鄉頂埔村某產業道路上，以每人每票1",
                ""
            ],
            [
                "千元之代價，交付5千元予有投票權之王陳緞(所涉犯投票受",
                "千元,5千元"
            ],
            [
                "賄罪嫌部分，另經檢察官為緩起訴處分) 收受，除告知王陳",
                ""
            ],
            [
                "緞本人於選舉時投票予許柄祥外，並請王陳緞將其餘預備賄",
                ""
            ],
            [
                "賂之款項4千元代為轉交家中其他有選舉權之4位親人，告知",
                "4千元"
            ],
            [
                "渠等選舉時投票予許柄祥，而約定為投票權之一定行使，王",
                ""
            ],
            [
                "陳緞收受後允諾選舉時票投許柄祥，即未再將上開預備賄賂",
                ""
            ],
            [
                "之4千元轉達及轉交予其有投票權之4位親人。嗣警接獲檢舉",
                "4千元"
            ],
            [
                "，經通知王陳緞到案說明，始循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局中埔",
                ""
            ],
            [
                "分局、法務部調查局嘉義縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於證據能力部分：",
                ""
            ],
            [
                "(一)被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第159條第1項定有明文。查",
                ""
            ],
            [
                "證人A02 於警詢中之陳述，屬於被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，且無刑事訴訟法第159條之2、之3 規定所列之事由存在",
                ""
            ],
            [
                "，被告許柄祥之辯護人復否認上開陳述之證據能力 (見本院",
                ""
            ],
            [
                "卷第159頁)，則依前開規定，該證人於警詢中之陳述即無證",
                ""
            ],
            [
                "據能力，然仍得作為彈劾證據，用以爭執或減損被告、證人",
                ""
            ],
            [
                "陳述之證明力(最高法院97年度台上字第67號、第483號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "(二)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。查被告許柄祥及其辯護人就起訴",
                ""
            ],
            [
                "書證據清單所列證明上開犯罪事實之證據，除否認前揭證人",
                ""
            ],
            [
                "A02警詢之證詞據證據能力外，餘均同意有證據能力(見本院",
                ""
            ],
            [
                "卷第159、337頁。至被告許柄祥及其辯護人於本院準備程序",
                ""
            ],
            [
                "中，就起訴書證據清單所列之證據，固另主張證人游惠倫警",
                ""
            ],
            [
                "詢、偵訊證詞之無證據能力，然起訴書關於證人游惠倫該部",
                ""
            ],
            [
                "分之證詞係用以證明后述被告許柄祥對證人游惠倫之投票行",
                ""
            ],
            [
                "賄之犯罪事實，與上開被告許柄祥與共犯蕭海龍共同投票行",
                ""
            ],
            [
                "賄王陳緞及其家中其他有選舉權人之犯罪事實無關，復未經",
                ""
            ],
            [
                "本院用以為認定此部分犯罪事實之證據，自不論述其證據能",
                ""
            ],
            [
                "力之必要，併此敘明) 。另於言詞辯論終結前，除上開經否",
                ""
            ],
            [
                "認及同意有證據能力之證據外，對於卷附各傳聞證據之證據",
                ""
            ],
            [
                "能力，均未聲明異議，本院審酌卷附言詞陳述及書面陳述作",
                ""
            ],
            [
                "成時之情況，尚無違法不當，與本案待證事實間復具有相當",
                ""
            ],
            [
                "之關聯性，且經本院於審理時逐一提示予被告表示意見，無",
                ""
            ],
            [
                "礙於被告之彈劾詰問權，而認上開證據資料合於刑事訴訟法",
                ""
            ],
            [
                "第159條之5規定，因而均具證據能力，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告許柄祥於偵訊(見選他字卷一第106",
                ""
            ],
            [
                "至108、141頁)、本院審理時 (見本院卷第154頁、341頁)均",
                ""
            ],
            [
                "坦承不諱，核與證人即共犯蕭海龍於偵訊之證詞 (見選他字",
                ""
            ],
            [
                "卷一第82至85頁)，證人王陳緞警詢、偵訊之證詞(見選他字",
                ""
            ],
            [
                "卷一第54至57頁；本院卷第125、126頁) 相符。另王陳緞家",
                ""
            ],
            [
                "中共有5 位選舉權人，包括證人王陳緞、王文煌、王國安、",
                ""
            ],
            [
                "陳氏芳、王柏皓等5 人，業據證人王陳緞於上開警詢證述明",
                ""
            ],
            [
                "確，復有渠等5人戶籍資料查詢結果及嘉義縣選舉委員會104",
                ""
            ],
            [
                "年3 月12日嘉縣選一字第0000000000號函文暨所附選舉人資",
                ""
            ],
            [
                "料可稽(見本院卷第129至139、185至188頁)。足認被告許柄",
                ""
            ],
            [
                "祥上開自白與事實相符，當足採信。本件事證明確，被告許",
                ""
            ],
            [
                "柄祥上開犯行即堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪(最高法院101年度台上字第",
                ""
            ],
            [
                "277 號判決意旨參照）。",
                ""
            ],
            [
                "(二)次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又選舉行賄罪之行求、期",
                ""
            ],
            [
                "約、交付各行為，係屬階段行為，交付行為為最高階段，依",
                ""
            ],
            [
                "高度行為吸收低度行為之原則，其行求、期約之低度行為，",
                ""
            ],
            [
                "已為交付之高度行為所吸收，如已交付即應依交付罪論處方",
                ""
            ],
            [
                "為適法（最高法院96年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "另按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨(最高法院99年6月29日99年",
                ""
            ],
            [
                "度第5次刑事庭會議決議(一)意旨參照）。",
                ""
            ],
            [
                "(三)核被告許柄祥就其委請證人即共犯蕭海龍向他人買票，證人",
                ""
            ],
            [
                "蕭海龍即以被告許柄祥所提供之5千元中之1千元向證人王陳",
                "5千元,1千元"
            ],
            [
                "緞買票並經其收受，此部分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之對於有投票權之人交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定之行使罪。另共犯蕭海龍受被告許柄祥之託交付賄款4",
                ""
            ],
            [
                "千元予證人王陳緞，請證人王陳緞代為轉交予家中其餘有投",
                "千元"
            ],
            [
                "票權之親人，嗣證人王陳緞並未再轉達該事及未轉交該4 千",
                ""
            ],
            [
                "元，應認尚屬預備階段，是核被告許柄祥此部分所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第2 項之預備投票行求賄賂罪。",
                ""
            ],
            [
                "被告許柄祥經由蕭海龍對證人王陳緞之行求、期約行為，均",
                ""
            ],
            [
                "為交付賄賂之低度行為，應為交付賄賂之高度行為所吸收，",
                ""
            ],
            [
                "不另論罪。另公職人員選舉罷免法之投票賄選行為乃侵害國",
                ""
            ],
            [
                "家法益之罪，被告許柄祥為求當選103年地方公職人員選舉",
                ""
            ],
            [
                "嘉義縣中埔鄉頂埔村村長，所為上開投票交付賄賂、預備投",
                ""
            ],
            [
                "票行求賄賂等行為，在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，應",
                ""
            ],
            [
                "依接續犯論以情節較重之對有投票權人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使罪之包括一罪。",
                ""
            ],
            [
                "(四)又共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，",
                ""
            ],
            [
                "雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之",
                ""
            ],
            [
                "成立（最高法院96年度台上字第4519號判決意旨參照）。是",
                ""
            ],
            [
                "被告許柄祥與共犯蕭海龍就上開交付賄賂予證人王陳緞之犯",
                ""
            ],
            [
                "行，及渠等2 人與證人王陳緞就上開向證人王陳緞其餘親人",
                ""
            ],
            [
                "預備行賄之犯行間，均有犯意聯絡及行為分擔，為共同正犯",
                ""
            ],
            [
                "。被告許柄祥於偵查中自白上述犯行，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5 項前段之規定減輕其刑。爰審酌民主政治基",
                ""
            ],
            [
                "礎在公平之選舉制度，使具有才德、品行、學識、操守、政",
                ""
            ],
            [
                "見優良且有志為民服務者，得以透過公平選舉之制度勝出，",
                ""
            ],
            [
                "故選舉機制攸關國家政治之良窳、法律之興廢、公務員之進",
                ""
            ],
            [
                "退，影響國家及人民權利至深且鉅，公平選舉制度首要避免",
                ""
            ],
            [
                "金錢或其他利益介入選舉，以確保選民得基於理性、自主意",
                ""
            ],
            [
                "志參與政治事務之決定，治安機關有鑑於國內社會環境尚未",
                ""
            ],
            [
                "能就此深自體認，民眾法治觀念薄弱，每於選舉前，利用各",
                ""
            ],
            [
                "種傳播媒體積極宣導政府查辦賄選之決心，並呼籲候選人及",
                ""
            ],
            [
                "選民共同摒除賄選，詎被告竟置若罔聞，以身試法，破壞選",
                ""
            ],
            [
                "舉之公平及公正性，侵蝕選賢與能之選舉目的，然被告犯後",
                ""
            ],
            [
                "尚能坦承犯行，且於偵查中即已自白醒悟，具悔意，犯後態",
                ""
            ],
            [
                "度良好，兼衡其賄選及預備賄選之票數，犯罪動機、手段等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "(五)被告許柄祥前未曾因故意犯罪受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表各1份在卷可參，其因一時",
                ""
            ],
            [
                "失慮，致犯本罪，犯後於偵審中能坦承全部犯行，經此偵、",
                ""
            ],
            [
                "審教訓，應知警惕，信無再犯之虞，本院因認前開所宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定",
                ""
            ],
            [
                "，予以宣告緩刑5 年，且審酌被告許柄祥於本院陳稱願意公",
                ""
            ],
            [
                "庫捐款之意見及數額後，併依刑法第74條第2項第4款之規定",
                ""
            ],
            [
                "，諭知被告應於判決確定後1 年內，向公庫支付12萬元。又",
                "12萬元"
            ],
            [
                "違反上開所定負擔情節重大，足認原宣告之緩刑難收其預期",
                ""
            ],
            [
                "效果，而有執行刑罰之必要，依刑法第75條之1第1項第4款",
                ""
            ],
            [
                "規定，得撤銷其緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "(六)按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項定有明文，是被告所犯之本罪",
                ""
            ],
            [
                "，既經宣告有期徒刑以上之刑，爰並依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項、刑法第37條第2 項之規定，諭知宣告被告褫",
                ""
            ],
            [
                "奪公權5年。",
                ""
            ],
            [
                "(七)沒收部分：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此為刑法",
                ""
            ],
            [
                "第38條沒收之特別規定，採絕對義務沒收主義，祇要係預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不論是否屬被告所有或已",
                ""
            ],
            [
                "否扣案，法院均應宣告沒收，無自由裁量之餘地。但如其賄",
                ""
            ],
            [
                "賂已交付有投票權之人收受，因收受者係犯刑法第143 條第",
                ""
            ],
            [
                "1項之投票受賄罪，其所收受之賄賂應依同條第2項規定沒收",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂固應依刑法第143條第2項規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪之從刑宣告沒收、追徵，毋庸再依上",
                ""
            ],
            [
                "開規定重複宣告沒收。但倘其對向共犯(即收受賄賂者)所犯",
                ""
            ],
            [
                "投票受賄罪業經檢察官依刑事訴訟法第253 條規定為不起訴",
                ""
            ],
            [
                "處分，或依同法第253條之1為緩起訴處分確定者，則收受賄",
                ""
            ],
            [
                "賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由",
                ""
            ],
            [
                "法院依刑法第143條第2項規定宣告沒收、追徵。至刑事訴訟",
                ""
            ],
            [
                "法第259條之1雖規定：檢察官依同法第253 條或第253條之1",
                ""
            ],
            [
                "為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或",
                ""
            ],
            [
                "因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院",
                ""
            ],
            [
                "宣告沒收。此其特別限制係供犯罪所用、供犯罪預備或因犯",
                ""
            ],
            [
                "罪所得之物，且必須「屬於被告者」，始「得」由檢察官聲",
                ""
            ],
            [
                "請法院宣告沒收，係採相對義務沒收主義，與上開公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項規定「不問屬於犯人與否」均沒收",
                ""
            ],
            [
                "之，其範圍並不相同。而該法條用語既為「得」，而非「應",
                ""
            ],
            [
                "」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，如檢察官未依上開規定單獨聲請法院宣告沒收，則",
                ""
            ],
            [
                "法院自仍應依公職人員選舉罷免法第99條第3 項規定，將犯",
                ""
            ],
            [
                "投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨(最高法院103年度台上字第4427號判決",
                ""
            ],
            [
                "意旨參照) 。又按共同正犯預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂為新台幣時，因係合併計算，為避免執行時發生重複沒收",
                ""
            ],
            [
                "之情形，故各共同正犯之間係採連帶沒收主義，於裁判時應",
                ""
            ],
            [
                "諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒收之",
                ""
            ],
            [
                "。但若共同正犯預備或用以行求期約或交付賄賂（如現金）",
                ""
            ],
            [
                "之全部或一部業經扣案，則該扣案部分之應沒收物既無發生",
                ""
            ],
            [
                "重複執行沒收之虞，即無適用共同正犯連帶沒收主義之餘地",
                ""
            ],
            [
                "（最高法院98年度台上字第7877號判決意旨參照）。",
                ""
            ],
            [
                "2.查未扣案之賄款5千元，其中1千元係由被告許柄祥委託共犯",
                "5千元,1千元"
            ],
            [
                "蕭海龍交付證人王陳緞收受，係證人王陳緞因犯投票受賄罪",
                ""
            ],
            [
                "所收受之賄賂，且證人王陳緞業經臺灣嘉義地方法院檢察署",
                ""
            ],
            [
                "檢察官以103 年度選偵字第55號為緩起訴處分，及臺灣高等",
                ""
            ],
            [
                "法院臺南分院檢察署以104年度上職議字第571號駁回再議確",
                ""
            ],
            [
                "定，檢察官於上開緩起訴處分確定後將再單獨向本院聲請宣",
                ""
            ],
            [
                "告沒收，另檢察官於本院言詞辯論終結後，已另單獨聲請沒",
                ""
            ],
            [
                "收等情等情，此有上開緩起訴處分、駁回再議等處分書、臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署104年3 月10日嘉檢榮平103選偵54字",
                ""
            ],
            [
                "第5697號函文及該署檢察官聲請書各1份等件在卷可佐(見本",
                ""
            ],
            [
                "院卷第179至180-3、365頁)，揆諸上開說明，就證人王陳緞",
                ""
            ],
            [
                "受賄之1 千元部分，爰不予宣告沒收。至未扣案之被告許柄",
                "1 千元"
            ],
            [
                "祥預備用以行賄證人王陳緞家中其餘有投票權人之4 千元部",
                "4 千元"
            ],
            [
                "分，即應依公職人員選舉罷免法第99條第3 項之規定，不問",
                ""
            ],
            [
                "屬於犯人與否，宣告沒收，且因未扣案，為免重複執行，爰",
                ""
            ],
            [
                "宣告應與共犯蕭海龍、王陳緞連帶沒收之。",
                ""
            ],
            [
                "四、無罪及不另為無罪諭知部分：",
                ""
            ],
            [
                "(一)按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308 條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明 (最高",
                ""
            ],
            [
                "法院100年度台上字第2980號判決意旨參照)。查本案檢察官",
                ""
            ],
            [
                "起訴被告許柄祥、沈水發就投票行賄游惠倫及其有選舉權之",
                ""
            ],
            [
                "親人部分，共同涉犯公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票交付賄賂罪嫌，分別經本院為不另為無罪及無罪之諭知(",
                ""
            ],
            [
                "詳如后述) ，揆諸上開說明，此部分無罪判決所引用之傳聞",
                ""
            ],
            [
                "證據即不再論述其證據能力。",
                ""
            ],
            [
                "(二)公訴意旨略以：被告許柄祥於不詳時間、地點，委託被告沈",
                ""
            ],
            [
                "水發幫忙其在本次選舉買票賄選，被告沈水發聞訊後，即與",
                ""
            ],
            [
                "被告許柄祥共同基於對有投票權之人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意聯絡，由被告沈水發負責對外找尋買票賄",
                ""
            ],
            [
                "選之對象及交付賄款。嗣被告沈水發即於103年10月5日下午",
                ""
            ],
            [
                "3時許，在游惠倫(另經檢察官行聲請簡易判決處刑）位於嘉",
                ""
            ],
            [
                "義縣中埔鄉○○村○○0號住處內，交付6千元予有投票權之",
                "6千元"
            ],
            [
                "游惠倫收受，而與游惠倫約定其行使投票權時，包含有投票",
                ""
            ],
            [
                "權之家人在內，均將票投給被告許柄祥。因認被告許柄祥、",
                ""
            ],
            [
                "沈水發共同涉犯公職人員選舉罷免法第99條第1 項之投票交",
                ""
            ],
            [
                "付賄賂罪嫌云云。",
                ""
            ],
            [
                "(三)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。而事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然而無",
                ""
            ],
            [
                "論直接證據或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑",
                ""
            ],
            [
                "存在，無從使事實審法院得有罪之確信時，即應諭知被告無",
                ""
            ],
            [
                "罪之判決（最高法院40年台上字第86號、76年台上字第4986",
                ""
            ],
            [
                "號判例參照）。又刑事訴訟法第161條第1項規定：檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知 (最高",
                ""
            ],
            [
                "法院92年度台上字第128號判例意旨參照)。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之投票交付賄賂罪，係相對應於刑法第",
                ""
            ],
            [
                "143條第1項投票收受賄賂罪所為之規定，就其犯罪結構之屬",
                ""
            ],
            [
                "性，屬於必要共犯之對向犯類型，而投票受賄者指證行賄者",
                ""
            ],
            [
                "交付賄賂，不僅審判中得邀減免其刑（公職人員選舉罷免法",
                ""
            ],
            [
                "第111條第1項參照）或緩刑之寬典，於偵查中亦恆有獲得緩",
                ""
            ],
            [
                "起訴之優惠，是此類證言本質上已不免損人利己，其虛偽之",
                ""
            ],
            [
                "可能性較之於被告之自白尤甚，因此在類型上被認為仍應有",
                ""
            ],
            [
                "補強證據要求之必要性。雖此補強證據之範圍，通說認為並",
                ""
            ],
            [
                "不以構成要件事實之全部均獲得補強為必要，僅須犯罪事實",
                ""
            ],
            [
                "客觀面之重要部分有補強證據即足，然考之補強證據之目的",
                ""
            ],
            [
                "，既在於排除此類型供述虛偽之可能性，故而補強證據是否",
                ""
            ],
            [
                "已達補強犯罪重要部分之認定，自應以補強證據與待證事實",
                ""
            ],
            [
                "之關連性如何（有無、強弱），以及補強證據是否足以平衡",
                ""
            ],
            [
                "或袪除具體個案中對向性正犯之供述可能具有之虛偽性為綜",
                ""
            ],
            [
                "合判斷，並應受經驗法則及論理法則之拘束(最高法院102年",
                ""
            ],
            [
                "度台上字第4931號、101台上1175號判決意旨參照)。",
                ""
            ],
            [
                "(四)公訴意旨認被告許柄祥、沈水發共同涉犯上開投票行賄罪嫌",
                ""
            ],
            [
                "，無非係以證人游惠倫及秘密證人A02 於警詢及偵訊之證述",
                ""
            ],
            [
                "為據。訊據被告許柄祥、沈水發均堅詞否認有何投票行賄犯",
                ""
            ],
            [
                "行，被告許柄祥辯稱：我不認識游惠倫，沒有拜託沈水發向",
                ""
            ],
            [
                "游惠倫買票，秘密證人及游惠倫之證詞均不實在。被告許柄",
                ""
            ],
            [
                "祥辯護人則辯稱：證人游惠倫與村長候選人羅偉銘交情良好",
                ""
            ],
            [
                "，實務上被買票的人通常都只判可以易科罰金的刑度，所以",
                ""
            ],
            [
                "證人游惠倫為不實證述，是選舉的手段等語。被告沈水發辯",
                ""
            ],
            [
                "稱：我不認識游惠倫，也沒交情，從未去過游惠倫家，不可",
                ""
            ],
            [
                "能向他買票等語。被告沈水發辯護人辯稱：游惠倫與羅偉銘",
                ""
            ],
            [
                "從小就是一起玩陣頭的好友，秘密證人檢舉會有檢舉獎金，",
                ""
            ],
            [
                "游惠倫的證詞可以讓羅偉銘當村長，因此渠等2 人之證詞不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "(五)經查：",
                ""
            ],
            [
                "1.證人游惠倫於103 年11月26日第一次警詢時證稱：沈水發於",
                ""
            ],
            [
                "103年10月5日下午3至4時，騎乘一部重機車到我住處，問我",
                ""
            ],
            [
                "家裡有多少人，我回答說有6個人，沈水發就從口袋拿出6千",
                ""
            ],
            [
                "元給我，沈水發並說這是1 號「祥仔」的，要我於村長選舉",
                ""
            ],
            [
                "時投給登記第1 號。這時我才知道是他向我買票的錢，也就",
                ""
            ],
            [
                "是以1票1千元買票，共買6票當面交付給我6千元，但是我家",
                "1千元,6千元"
            ],
            [
                "這次有選舉投票權只有4 個人，我以為他是要問我家裡有幾",
                ""
            ],
            [
                "個人所以我才說是6人，直到沈水發拿出6千元給我才知道是",
                "6千元"
            ],
            [
                "買票錢等語(見選他字卷一第66頁)。於同日第二次警詢時證",
                ""
            ],
            [
                "稱：警方製作之第1 次偵訊筆錄關於候選人號次部分必須更",
                ""
            ],
            [
                "正。沈水發向我買票時有說這是祥仔的錢，要我於村長選舉",
                ""
            ],
            [
                "時投祥仔，他說這樣我就知道是要投給許柄祥，但是經警方",
                ""
            ],
            [
                "查證許柄祥正確號次為登記第3號等語(見選他字卷一第68、",
                ""
            ],
            [
                "69頁)。",
                ""
            ],
            [
                "2.證人游惠倫於偵訊時證稱：沈水發是於103年10月5 日下午3",
                ""
            ],
            [
                "、4 點左右，他騎機車到我家，一進我家中就問我家中有幾",
                ""
            ],
            [
                "人，我跟他說家中有6 人，結果他聽到後就馬上轉過身從口",
                ""
            ],
            [
                "袋拿出6 千元給我，說「這是祥仔拿的」（台語），其他的",
                "6 千元"
            ],
            [
                "都沒講，他當時也沒講是幾號。坤仔也是許柄祥的綽號等語",
                ""
            ],
            [
                "(見選他字卷一第73頁)。",
                ""
            ],
            [
                "3.證人游惠倫於本院審理時證稱：10月5 日沈水發騎機車來我",
                ""
            ],
            [
                "家，說家裡有幾個人怎麼樣怎麼樣問好，家裡有幾個人這次",
                ""
            ],
            [
                "選舉再拜託一下，轉過身就拿錢上來，說坤仔拿的，麻煩一",
                ""
            ],
            [
                "下。那時候不知道坤仔是誰，之後看到競選旗幟出來還是問",
                ""
            ],
            [
                "人才知道的。(問：你沒有問沈水發，坤仔是誰？)沒有，看",
                ""
            ],
            [
                "到錢就是拿錢，還要問什麼。 (問：沈水發都沒說要投給村",
                ""
            ],
            [
                "長、代表還是議員？)沒有，沒有說那些。(問：你回想一下",
                ""
            ],
            [
                "，沈水發到底跟你說「坤仔」還是「祥仔」？)坤仔等語(見",
                ""
            ],
            [
                "本院卷第281、292至295頁)。",
                ""
            ],
            [
                "4.由證人游惠倫上開證詞觀之，其於第一次警詢時原係證稱被",
                ""
            ],
            [
                "告沈水發向其買票告知係賄款來自「1 號祥仔」，嗣於第二",
                ""
            ],
            [
                "次警詢筆錄時則更正為「3 號祥仔」，關於號次部分已有更",
                ""
            ],
            [
                "正而前後齟齬，且其更正原因係因警方查證村長候選人號次",
                ""
            ],
            [
                "結果，而非被告沈水發告知證人游惠倫係賄款係來自「3 號",
                ""
            ],
            [
                "」候選人。又103 年地方公職人員選舉嘉義縣村長候選人係",
                ""
            ],
            [
                "於103年10月27日辦理號次抽籤，103年11月29日舉行投票乙",
                ""
            ],
            [
                "節，此有嘉義縣選舉委員會新聞稿及103 年嘉義縣地方公職",
                ""
            ],
            [
                "人員選舉工作進行程序表存卷可參(見本院卷第111至123頁)",
                ""
            ],
            [
                "，參以證人游惠倫上開證稱被告沈水發係於103年10月5日至",
                ""
            ],
            [
                "其住處行賄買票等情，斯時村長候選人號次尚未抽籤確定，",
                ""
            ],
            [
                "證人游惠倫竟證稱被告沈水發告知賄款係來自「1號」或「3",
                ""
            ],
            [
                "號」候選人等語，顯與上開事證不符。證人游惠倫固於偵訊",
                ""
            ],
            [
                "時另改證稱：被告沈水發僅告知賄款來自「祥仔」，並未告",
                ""
            ],
            [
                "知候選人號次等語，然證人游惠倫於警詢時確係證稱被告沈",
                ""
            ],
            [
                "水發行賄時係告知「1 號祥仔拿的」等語，此有檢察官偵訊",
                ""
            ],
            [
                "勘驗筆錄附卷可稽(見選他字卷二第157、158頁)，其於偵訊",
                ""
            ],
            [
                "復改變其警詢證詞，其可信度實非無疑。再證人游惠倫於本",
                ""
            ],
            [
                "院審理時復改證稱：被告沈水發係告知賄款係「坤仔」拿的",
                ""
            ],
            [
                "，而非告知「祥仔」拿的，復與其上開警詢、偵訊之證詞有",
                ""
            ],
            [
                "所不同。再者，證人游惠倫於本院審理時證稱被告沈水發交",
                ""
            ],
            [
                "付賄款時，未告知「坤仔」為何人及行賄之候選人係參與何",
                ""
            ],
            [
                "項選舉，其亦不知「坤仔」何人，果爾證人游惠倫屆時如何",
                ""
            ],
            [
                "票投向其行賄之候選人？況證人游惠倫證稱被告沈水發行賄",
                ""
            ],
            [
                "時間為103年10月5 日，距該次選舉投票日期為103年11月29",
                ""
            ],
            [
                "日，尚有近2 月時間，對照被告許柄祥上開委託蕭海龍投票",
                ""
            ],
            [
                "行賄日期為103 年11月中旬，與投票日相近，可知證人游惠",
                ""
            ],
            [
                "倫關於被告沈水發行賄時間之證述，亦與一般選舉買票賄選",
                ""
            ],
            [
                "時間接近投票日期之常情有違。故就上開證人游惠倫之證詞",
                ""
            ],
            [
                "觀之，除陳述前後不一，一再變更外，亦與經驗法則有所違",
                ""
            ],
            [
                "背，其憑信性有重大瑕疵，自難遽信。",
                ""
            ],
            [
                "5.至秘密證人A02固於警詢時證稱：同村選民游惠倫(住中埔鄉",
                ""
            ],
            [
                "頂埔村07鄰頂埔5號）說103年10月05日下午沈水發騎乘機車",
                ""
            ],
            [
                "到他家裡，問他家裡有幾人，游惠倫說他家裡有6 人，沈水",
                ""
            ],
            [
                "發就從口袋拿出新台幣6千元，向她買家裡的6張選票，並要",
                "6千元"
            ],
            [
                "他及家人於村長選舉時把票投給許柄祥等語 (見選他字卷一",
                ""
            ],
            [
                "第6頁)。於本院審理時證稱：有關沈水發跟游惠倫買票這件",
                ""
            ],
            [
                "事情係聽游惠倫說的等語(見本院卷第257、258頁)，是秘密",
                ""
            ],
            [
                "證人A02 就其聽聞證人游惠倫陳述被告沈水發曾向游惠倫買",
                ""
            ],
            [
                "票一事，固前後一致，然關於被告沈水發有無向證人游惠倫",
                ""
            ],
            [
                "買票乙節，既係聽聞證人游惠倫陳述，非證人A02 親身見聞",
                ""
            ],
            [
                "經歷，自仍不得逕為證明被告沈水發是否向證人游惠倫行賄",
                ""
            ],
            [
                "買票之犯罪事實，亦不得作為證人游惠倫上開證詞之補強證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "6.又證人游惠倫於本院審理時證稱：與被告沈水發並無交情，",
                ""
            ],
            [
                "未去過被告沈水發住處，被告沈水發除上開買票外，並未到",
                ""
            ],
            [
                "過游惠倫住處等語(見本院卷第287、288頁)，核與被告沈水",
                ""
            ],
            [
                "發於本院審理時供述相符 (見本院卷第154頁)，顯見被告沈",
                ""
            ],
            [
                "水發與證人游惠倫平日素無往來，衡情被告沈水發是否未慮",
                ""
            ],
            [
                "及與行賄對象之關係深淺，而向證人游惠倫買票，致有買票",
                ""
            ],
            [
                "訊息洩漏身陷囹圄之虞，即非無疑。另被告許柄祥於偵訊曾",
                ""
            ],
            [
                "向檢察官指稱：曾聽聞被告沈水發之嫂嫂說賴正謀拿錢給沈",
                ""
            ],
            [
                "水發，請沈水發去向他人買票等語(見選他字卷一第108頁；",
                ""
            ],
            [
                "本院卷第154頁)，被告沈水發經檢察官查明認受賄賣票予以",
                ""
            ],
            [
                "起訴，嗣經本院以104年度選訴字第29號判決判處有期徒刑2",
                ""
            ],
            [
                "月等情，有本院上開判決可稽(見本院卷第349-1至349-6頁)",
                ""
            ],
            [
                "，果被告許柄祥確有委託被告沈水發向證人游惠倫行賄買票",
                ""
            ],
            [
                "，渠等2 人間必有相當信任關係，彼此當係得為互信之人，",
                ""
            ],
            [
                "以免行賄買票訊息洩漏，然由被告許柄祥上開向檢察官指稱",
                ""
            ],
            [
                "被告沈水發收受他人買票賄款內容以觀，已難認渠等2 人間",
                ""
            ],
            [
                "存有上開信任關係，況就被告許柄祥指述時間而言，本案尚",
                ""
            ],
            [
                "在偵查中，果被告許柄祥確有委請被告沈水發向他人行賄買",
                ""
            ],
            [
                "票，何以無懼被告沈水發因此報復而反咬其行賄買票之事實",
                ""
            ],
            [
                "？故被告許柄祥是否委請被告沈水發向證人游惠倫行賄買票",
                ""
            ],
            [
                "等情亦非無疑。",
                ""
            ],
            [
                "7.綜上所述，秘密證人A02 就被告許柄祥、沈水發有無行賄買",
                ""
            ],
            [
                "票之事實，係聽聞證人游惠倫之陳述，而非其親身經歷見聞",
                ""
            ],
            [
                "，仍須就證人游惠倫之證詞可否採信予以論斷，且無足作為",
                ""
            ],
            [
                "證人游惠倫上開證詞之補強證據。而本件證人游惠倫於警詢",
                ""
            ],
            [
                "、偵訊及本院之證詞間存有諸多瑕疵業如前述，難以採信。",
                ""
            ],
            [
                "證人游惠倫與被告沈水發、被告沈水發與被告許柄祥間復難",
                ""
            ],
            [
                "認定存有相當之信任關係，而得認定被告許柄祥委請被告沈",
                ""
            ],
            [
                "水發向證人游惠倫行賄買票之犯罪事實。故檢察官所舉證據",
                ""
            ],
            [
                "資料，均尚不足以達到通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信被告許柄祥、沈水發確有起訴書所載之上開犯罪事實。",
                ""
            ],
            [
                "揆諸前揭法條規定及判例說明，即不得遽為有罪之認定，應",
                ""
            ],
            [
                "判決諭知被告沈水發此部分犯行無罪。另被告許柄祥部分，",
                ""
            ],
            [
                "因公訴意旨既認此部分與前揭被告許柄祥所犯委請共犯蕭海",
                ""
            ],
            [
                "龍向王陳緞及其家人行賄買票而經本院認定有罪部分有接續",
                ""
            ],
            [
                "犯之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項、第3項、第5項前段、",
                ""
            ],
            [
                "第113條第3項，刑法第11條、第28條、第37條第2項、第74條第1",
                ""
            ],
            [
                "項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    29    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  吳芙蓉",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    29    日",
                ""
            ],
            [
                "書記官  張簡純靜",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,551,20150929,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第551號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許柄祥",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　楊朝圍律師",
                ""
            ],
            [
                "被　　　告　沈水發",
                ""
            ],
            [
                "選任辯護人　劉興文律師（法律扶助）",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣嘉",
                ""
            ],
            [
                "義地方法院104 年度選訴字第14號中華民國104 年5 月29日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣嘉義地方法院檢察署103 年度選偵字第",
                ""
            ],
            [
                "54、55號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於許柄祥部分撤銷。",
                ""
            ],
            [
                "許柄祥共同對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月，緩刑伍年，並應於判決確定後壹年內",
                ""
            ],
            [
                "向公庫支付新臺幣拾貳萬元，另接受法治教育課程陸場次，緩刑",
                "萬元"
            ],
            [
                "期間付保護管束，褫奪公權伍年，未扣案之賄賂新臺幣伍仟元沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "其他上訴駁回（即沈水發部分）。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、許柄祥係民國103 年地方自治團體公職人員選舉嘉義縣○○",
                ""
            ],
            [
                "鄉○○村第20屆○○選舉候選人，明知不得賄選，竟思以金",
                ""
            ],
            [
                "錢為對價，基於對有投票權人交付賄賂約其投票權為一定行",
                ""
            ],
            [
                "使之單一犯意，出資新臺幣（下同）5,000 元，委託有犯意",
                "000 元"
            ],
            [
                "聯絡之蕭海龍（經判處罪刑確定），於翌日即民國103 年11",
                ""
            ],
            [
                "月中旬某日下午，在同村某產業道路上，向設籍在同村有投",
                ""
            ],
            [
                "票權之王陳緞（經緩起訴處分確定），以一人1,000 元之對",
                "000"
            ],
            [
                "價買票，要求其本人及籍設同址有該次選舉投票權之配偶王",
                ""
            ],
            [
                "文煌、長子王國安、長媳陳氏芳、次子王柏皓等均投票支持",
                ""
            ],
            [
                "許柄祥，王陳緞認知此係約為投票權一定行使之賄選，仍應",
                ""
            ],
            [
                "允並收受其本身及有投票權家人合計5,000 元之賄賂然未轉",
                "000 元"
            ],
            [
                "交（詳如附表所示），嗣經循線查獲。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局中埔",
                ""
            ],
            [
                "分局、法務部調查局嘉義縣調查站報告偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "【甲】被告許柄祥有罪部分",
                ""
            ],
            [
                "壹、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。本件認定事實所援引之證據，提示當事人及辯護人",
                ""
            ],
            [
                "均同意其證據能力（見本院卷頁134-151 、183 ），本院審",
                ""
            ],
            [
                "酌該等審判外陳述作成當時之過程、內容、功能等情況綜合",
                ""
            ],
            [
                "判斷，認具備合法可信之適當性保障，與起訴待證事實具關",
                ""
            ],
            [
                "連性且無證據價值過低之情形，均有證據能力，得採為認定",
                ""
            ],
            [
                "事實之基礎。又卷內其餘書證等，當事人及辯護人均未主張",
                ""
            ],
            [
                "排除，本院審酌各該證據之取得過程並無瑕疵，復無使用禁",
                ""
            ],
            [
                "止之情形，亦皆有證據能力，得作認定事實之判斷依據。",
                ""
            ],
            [
                "貳、前揭事實，據許柄祥於偵審程序坦承不諱（見103 年度選他",
                ""
            ],
            [
                "字第248 號卷﹙下稱選他卷﹚頁107 、141 ，原審卷頁16",
                ""
            ],
            [
                "、153-154 、232 、341 、345 ，本院卷頁132 、182 ），",
                ""
            ],
            [
                "核與證人蕭海龍、王陳緞之證言相符（見選他卷頁49-50",
                ""
            ],
            [
                "、54-57 、62、82-85 ，原審卷頁125-126 、153 、233 ）",
                ""
            ],
            [
                "，並有103 年地方公職人員選舉選情查詢系統單、王陳緞全",
                ""
            ],
            [
                "戶戶籍資料、嘉義縣選舉委員會函覆第20屆○○選舉○○鄉",
                ""
            ],
            [
                "○○村（第0398投票所）選舉人名冊、臺灣嘉義地方法院檢",
                ""
            ],
            [
                "察署103 年度選偵字第55號王陳緞緩起訴處分書、臺灣嘉義",
                ""
            ],
            [
                "地方法院104 年度選簡字第7 號蕭海龍刑事簡易判決書可稽",
                ""
            ],
            [
                "（見選他卷頁159 ，原審卷頁129-139 、180.1-108.3 、",
                ""
            ],
            [
                "186-187 ，103 年度選簡字第7 號卷頁15-22 ），事證明確",
                ""
            ],
            [
                "，許柄祥犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "參、",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "、",
                ""
            ],
            [
                "、「預備犯」係行為人為積極創設特定犯罪之實現條件，或排",
                ""
            ],
            [
                "除、減少其障礙，所從事之準備行為，具體態樣因未定型，",
                ""
            ],
            [
                "不免濫刑，惟形式預備犯茲以「預備犯○○之罪」之體例呈",
                ""
            ],
            [
                "現，俾符合罪刑法定及構成要件明確性原則，可知其乃以所",
                ""
            ],
            [
                "依附之犯罪為規範基礎，則其主觀意思與客觀行為，自係以",
                ""
            ],
            [
                "後續基本犯罪構成要件之實行為依歸。質言之，基於未來特",
                ""
            ],
            [
                "定犯罪之﹙預備﹚意思，而於現在實施之某項客觀行為，即",
                ""
            ],
            [
                "為某特定犯罪之預備犯，其性質上為目的犯，法理上並無疑",
                ""
            ],
            [
                "義，徵以最高法院諸多有關預備犯之判例（例如：24年上字",
                ""
            ],
            [
                "第1251號、25年非字第159 號、26年滬上字第24號、29年上",
                ""
            ],
            [
                "字第21號、31年上字第217 號），就行為人未達各該實行行",
                ""
            ],
            [
                "為之案例事實，關於其準備行為主觀上所擬犯之基本犯罪，",
                ""
            ],
            [
                "均明白加以認定即明。",
                ""
            ],
            [
                "、為法益保護之必要，乃前置可罰性至犯罪實行行為之前，斯",
                ""
            ],
            [
                "有預備犯之設。因應賄選買票不法內涵之高低差異，公職人",
                ""
            ],
            [
                "員選舉罷免法明定行求期約或交付賄賂（或其他不正利益）",
                ""
            ],
            [
                "等罪名，某預備行為究係何項特定罪名之預備犯，則當以對",
                ""
            ],
            [
                "應上開罪名之法益威脅程度為判斷標準。又行求、期約、交",
                ""
            ],
            [
                "付等罪之預備犯，既均是各該犯罪實行行為前之準備行為，",
                ""
            ],
            [
                "預備交付涵攝之範圍可含括預備行求，反之則否。",
                ""
            ],
            [
                "、行為人自然意義（社會經驗認知）之行為單數，針對某人及",
                ""
            ],
            [
                "同戶家人賄選買票，客觀上既已將買票之賄賂一併交付並囑",
                ""
            ],
            [
                "轉交，就買票行為人而言，自非祇要求行求賄選之意思表達",
                ""
            ],
            [
                "而已，更係預期賄賂之能交付予未謀面受賄者，是允應認其",
                ""
            ],
            [
                "主觀上之賄選預備故意，為內含前階行求之交付意思，而非",
                ""
            ],
            [
                "僅止於行求意思，即便原預期之受賄者未受意思轉達或拒絕",
                ""
            ],
            [
                "收受，亦不容回溯將已達較高法益危害性之預備交付，退減",
                ""
            ],
            [
                "認定為預備行求。況且，賄賂之行求或期約，本非交付賄賂",
                ""
            ],
            [
                "之前提條件，其等之預備犯亦然。略舉最高法院101 年度台",
                ""
            ],
            [
                "上字第1683、6045號等判決亦肯認此等結論。",
                ""
            ],
            [
                "、賄選係侵害國家法益之犯罪，就同一選舉，為同一候選人該",
                ""
            ],
            [
                "次當選之目的，一行為同時對多數投票權人賄選；或於時空",
                ""
            ],
            [
                "密切之情況下，先後多次向多數有投票權人賄選，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合理",
                ""
            ],
            [
                "者，均應僅成立一選舉投票賄賂罪。而該罪之預備犯，僅止",
                ""
            ],
            [
                "於著手實行前之準備階段，嗣若進而為實行行為，即為其後",
                ""
            ],
            [
                "之進階賄選行為所吸收，不另論罪。故而，一行為同時對多",
                ""
            ],
            [
                "數有投票權人賄選，或接續先後多次向多數有投票權人賄選",
                ""
            ],
            [
                "，尚且論以一罪，則倘一行為同時對多數有投票權人，部分",
                ""
            ],
            [
                "為賄選之實行行為，部分尚在賄選之預備階段，尤僅能論以",
                ""
            ],
            [
                "該實行行為之一罪。",
                ""
            ],
            [
                "二、許柄祥透過有犯意聯絡之蕭海龍向王陳緞賄選買票交付賄賂",
                ""
            ],
            [
                "，然賄選意思未達其有投票權家人，則係預備交付賄賂，核",
                ""
            ],
            [
                "其所為係犯公職人員選舉罷免法第99條第1 項之投票交付賄",
                ""
            ],
            [
                "賂罪。許柄祥基於賄選買票之單一犯意，於該次○○選舉，",
                ""
            ],
            [
                "為自身當選之目的，透過蕭海龍同時向有投票權多人賄選買",
                ""
            ],
            [
                "票之行為，侵害同一選舉公正之國家法益，應祇論以一選舉",
                ""
            ],
            [
                "投票交付賄賂罪，且與蕭海龍間，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "為共同正犯。又其於偵查中自白選舉買票交付賄賂犯行，應",
                ""
            ],
            [
                "依同法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "三、原審以許柄祥買票賄選事證明確，而予論罪科刑，固非無見",
                ""
            ],
            [
                "。惟查：",
                ""
            ],
            [
                "、沒收按屬從刑，於裁判時併宣告之，在法律特別規定為義務",
                ""
            ],
            [
                "沒收之情況下，法院無裁量斟酌之餘地，苟非滅失或有其他",
                ""
            ],
            [
                "法定之例外情形，概應予宣告沒收。為達杜絕賄選目的，公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂，不問屬於犯人與否，沒收之，是屬絕對義務沒",
                ""
            ],
            [
                "收之規定。許柄祥透過蕭海龍交付王陳緞收受之選舉買票賄",
                ""
            ],
            [
                "賂5,000 元，雖經檢察官聲請單獨宣告沒收，然經法院以王",
                "000 元"
            ],
            [
                "陳緞賣票收賄所受緩起訴處分期間尚未屆滿，不具實質確定",
                ""
            ],
            [
                "力，其所收受未扣案賄賂猶有供作證據可能性之例外情事存",
                ""
            ],
            [
                "在，因以裁定駁回，有臺灣嘉義地方法院104 年度聲字第45",
                ""
            ],
            [
                "9 號裁定可憑（見本院卷頁173-176 ），足見該等賄賂並未",
                ""
            ],
            [
                "於對向之受賄者案件沒收，或准予單獨宣告沒收。原審固查",
                ""
            ],
            [
                "證上述之檢察官聲請單獨宣告沒收，然未及斟酌遭法院駁回",
                ""
            ],
            [
                "之情，因就王陳緞收受之賄賂1,000 元未予宣告沒收，僅沒",
                "000 元"
            ],
            [
                "收許柄祥預備買票之賄賂4,000 元，容有未洽。",
                "000 元"
            ],
            [
                "、現行刑法第28條規定共同正犯為「二人以上共同『實行』犯",
                ""
            ],
            [
                "罪之行為者，皆為正犯」，將語義包括陰謀、預備、著手、",
                ""
            ],
            [
                "實行概念之舊法「二人以上共同『實施』犯罪之行為者，皆",
                ""
            ],
            [
                "為正犯」規定予以修正，故限於實行犯罪行為之正犯間始有",
                ""
            ],
            [
                "共同可言，此徵其修法理由揭明「故修正共同正犯之參與類",
                ""
            ],
            [
                "型，確定在『實行』概念下之共同參與行為，始成立共同正",
                ""
            ],
            [
                "犯」之意旨，益顯明瞭。又同法第25條規定「已著手於犯罪",
                ""
            ],
            [
                "行為之『實行』而不遂者，為未遂犯」，預備犯與正犯之分",
                ""
            ],
            [
                "界為「著手」，著手實行犯罪構成要件行為後，犯罪即為未",
                ""
            ],
            [
                "遂或既遂，反之，著手犯罪實行前之預備犯，因未實行犯罪",
                ""
            ],
            [
                "定型之構成要件行為，其非正犯，是預備犯與正犯間不能成",
                ""
            ],
            [
                "立共同正犯。原審既認許柄祥透過蕭海龍向王陳緞4 名家人",
                ""
            ],
            [
                "賄選買票部分屬預備買票賄賂，則許柄祥、蕭海龍就該等預",
                ""
            ],
            [
                "備性質之行為，自非共同正犯；又王陳緞為許柄祥犯行之對",
                ""
            ],
            [
                "向犯，所犯罪名各異，本應就各自之行為負責，亦非有犯意",
                ""
            ],
            [
                "聯絡之共同正犯（最高法院81年台非字第233 號判例參照）",
                ""
            ],
            [
                "，彼等間概無責任共同可言，自無據此而來為免重複沒收之",
                ""
            ],
            [
                "共犯連帶問題。本件未扣案之預備賄賂4,000 元，應僅在許",
                "000 元"
            ],
            [
                "柄祥交付賄賂罪主刑項下諭知沒收即可，原審失察，誤為應",
                ""
            ],
            [
                "與蕭海龍、王陳緞連帶沒收之諭知，尚有誤會。",
                ""
            ],
            [
                "四、檢察官上訴指摘被告身為候選人詎買票賄選，嚴重破壞民主",
                ""
            ],
            [
                "運作機制及選舉公平，敗壞選風，不宜輕縱宣告緩刑，否則",
                ""
            ],
            [
                "無異鼓舞仿效者，原審命被告向公庫支付12萬元即諭知緩刑",
                "12萬元"
            ],
            [
                "，尚非允當，請撤銷原判決，以符罪刑相當原則，並整飭選",
                ""
            ],
            [
                "風云云。按上訴有無理由，應視第一審判決與第二審審理結",
                ""
            ],
            [
                "果所應為之判決是否相同為斷，與上訴論旨能否成立無關，",
                ""
            ],
            [
                "倘原判決不當或違法，有可為上訴之理由，第二審仍應於上",
                ""
            ],
            [
                "訴範圍內將原判決撤銷，依法糾正（最高法院30年上字第89",
                ""
            ],
            [
                "2 號判例參照）。檢察官前開上訴論旨，包括下列許柄祥與",
                ""
            ],
            [
                "沈水發共同向游惠倫買票賄選不另諭知無罪部分，雖不可採",
                ""
            ],
            [
                "（詳下列項次：五、及乙、伍所述），然原判決既有",
                ""
            ],
            [
                "前揭可議之處，即屬無可維持，應由本院將之撤銷改判。",
                ""
            ],
            [
                "五、",
                ""
            ],
            [
                "、主刑",
                ""
            ],
            [
                "爰審酌許柄祥素行良好，國小畢業之智識程度，為求當選以",
                ""
            ],
            [
                "身試法，干犯賄選買票重罪，衡其賄買之票數、金額、地域",
                ""
            ],
            [
                "，蠹蝕民主政治根基之嚴重性，坦承犯行，態度尚佳，務農",
                ""
            ],
            [
                "為生，小康之經濟與家庭生活，並斟酌兩造關於量刑之建議",
                ""
            ],
            [
                "等一切情狀，量處如主文第二項所示之刑。",
                ""
            ],
            [
                "、緩刑宣告暨所附條件併付保護管束",
                ""
            ],
            [
                "、緩刑制度之設計，來自於對刑罰極限之體認，刑罰作為國家",
                ""
            ],
            [
                "對風險社會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必",
                ""
            ],
            [
                "須被限制的對象，透過緩刑制度緩和並節制刑罰，可避免其",
                ""
            ],
            [
                "過度嚴苛或浮濫，以濟其窮。緩刑固屬國家給予犯人之寬典",
                ""
            ],
            [
                "，但不能忽視其實亦係內化於刑事制度之刑罰抑制措施，此",
                ""
            ],
            [
                "乃一體之兩面，參照刑事實體與程序法諸多之追訴、審判或",
                ""
            ],
            [
                "執行障礙，亦可知「有罪必罰」並非無上之鐵律。犯罪行為",
                ""
            ],
            [
                "之可罰性，與犯人現實上有無執行刑罰之必要性，並非一事",
                ""
            ],
            [
                "，後者容許以犯罪行為本身以外之情事，進行個別化特別預",
                ""
            ],
            [
                "防之斟酌與判斷，而緩刑之作用，即是將刑罰限定在必要之",
                ""
            ],
            [
                "範圍內。復次，緩刑有避免特別是中短期自由刑弊害之消極",
                ""
            ],
            [
                "作用，另則具保全犯人廉恥促其自新改悔之積極作用，臻符",
                ""
            ],
            [
                "「刑期于無刑」之境地，制度設計植基於個別化之刑罰處遇",
                ""
            ],
            [
                "。而緩刑宣告與否，除須符合特定之素行外，端視犯人是否",
                ""
            ],
            [
                "有「暫不執行（刑罰）為適當」之情形而定（刑法第74條第",
                ""
            ],
            [
                "1 項本文參照），揆諸最高法院揭闡「暫不執行刑罰之是否",
                ""
            ],
            [
                "適當，則由法院就被告『有無累犯之虞』，及『能否由於刑",
                ""
            ],
            [
                "罰之宣告而策其自新』等一切情形，依其自由裁量定之，與",
                ""
            ],
            [
                "犯罪情節是否可原，並無關係」之意旨即明（29年上字第26",
                ""
            ],
            [
                "號、49年台上字第281 號等判例參照）。倘過度著眼於威嚇",
                ""
            ],
            [
                "社會大眾，藉以整飭選風，以儆效尤之犯罪抗制考量，務使",
                ""
            ],
            [
                "犯人受罰作為一般預防之警惕樣版，不無妥適性之疑慮。",
                ""
            ],
            [
                "、檢察官上訴反對諭知被告緩刑，不外是偏重刑罰應報之絕對",
                ""
            ],
            [
                "觀點，強調刑罰之宣告必須樹立權威，應被嚴格地施予犯人",
                ""
            ],
            [
                "，俾維持刑罰之一般威嚇預防功能。然則，緩刑之宣告，係",
                ""
            ],
            [
                "實體法上賦予事實審法院得依職權自由裁量之事項，苟符合",
                ""
            ],
            [
                "規範體系及目的，於裁量無所逾越或濫用，即屬適法妥當，",
                ""
            ],
            [
                "不得任意指摘為違法。再者，罪刑宣告本身即有一定之警惕",
                ""
            ],
            [
                "效果，且同樣從應報觀點而論，緩刑宣告效力遭撤銷而喪失",
                ""
            ],
            [
                "，絕大程度取決於犯人本身之後續舉止，緩刑祇不過是刑罰",
                ""
            ],
            [
                "暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯使其仍具充",
                ""
            ],
            [
                "分之個別威嚇力，反倒更可確立刑罰應報犯人予痛苦之本質",
                ""
            ],
            [
                "，無論對犯人本身或一般人而言，刑罰之威嚇功用，殆不至",
                ""
            ],
            [
                "因緩刑而減弱，亦無損於刑罰目的之實現，若謂緩刑為縱容",
                ""
            ],
            [
                "罪犯之優惠，毋乃係以偏概全之誤解。",
                ""
            ],
            [
                "、許柄祥未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表可佐，其一時失慮致罹刑章，坦承犯",
                ""
            ],
            [
                "行，不無悔意，本案偵查中遭羈押50餘日，歷此訴訟程序及",
                ""
            ],
            [
                "罪刑宣告，切已深受教訓，日後當知謹慎誡懼，信無再犯之",
                ""
            ],
            [
                "虞，本院認其所受宣告之刑宜暫不執行俾啟自新，依刑法第",
                ""
            ],
            [
                "74條第1 項第1 款規定宣告緩刑5 年。復衡酌許柄祥犯罪情",
                ""
            ],
            [
                "節，為增強刑罰暫緩執行之警惕效果，以期殷鑑，依同條第",
                ""
            ],
            [
                "2 項第4 、8 款規定，命其應於本判決確定後1 年內向公庫",
                ""
            ],
            [
                "支付12萬元，另接受法治教育課程6 場次，併依同法第93條",
                "12萬元"
            ],
            [
                "第1 項第2 款規定，為緩刑期間付保護管束之諭知。",
                ""
            ],
            [
                "、從刑",
                ""
            ],
            [
                "、許柄祥違反公職人員選舉罷免法買票賄選，犯選舉投票交付",
                ""
            ],
            [
                "賄賂罪，經宣告有期徒刑以上之刑，考量其犯罪之性質與情",
                ""
            ],
            [
                "節，依同法第113 條第3 項及刑法第37條第2 項規定，諭知",
                ""
            ],
            [
                "褫奪公權5 年。",
                ""
            ],
            [
                "、相對於「其他不正利益」之「賄賂」，係指金錢或可以金錢",
                ""
            ],
            [
                "計算之財物（最高法院21年上字第369 號判例參照），而金",
                ""
            ],
            [
                "錢為代替物，重在兌換價值而不在原物，沒收選舉買票之金",
                ""
            ],
            [
                "錢賄賂，毋須拘泥於沒收原物之理論。許柄祥用以買票之賄",
                ""
            ],
            [
                "賂5,000 元，雖未扣案，然未於對向賣票受賄者之案件中宣",
                "000 元"
            ],
            [
                "告沒收，復未經准予單獨宣告沒收，故不問屬於犯人與否，",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第99條第3 項宣告沒收。",
                ""
            ],
            [
                "【乙】被告沈水發無罪及被告許柄祥不另諭知無罪部分",
                ""
            ],
            [
                "壹、公訴意旨略以：許柄祥與沈水發基於對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意聯絡，由沈水發於103 年10",
                ""
            ],
            [
                "月5 日下午3 時許，在嘉義縣○○鄉○○村○○0 號游惠倫",
                ""
            ],
            [
                "（經簡易判決處刑確定）住處，交付6,000 元予有投票權之",
                "000 元"
            ],
            [
                "游惠倫收受，約定其本身及有投票權家人均投票支持許柄祥",
                ""
            ],
            [
                "，因認許柄祥、沈水發共同涉犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票交付賄賂罪嫌，且許柄祥該等犯嫌與前揭論罪",
                ""
            ],
            [
                "科刑部分為接續犯。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項及第161 條第1 項分別定有明",
                ""
            ],
            [
                "文。檢察官就被告犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任，所提直接或間接證據倘不足為有罪之積極證明，或",
                ""
            ],
            [
                "所指證明方法無從說服法院達通常一般人均不致有所懷疑之",
                ""
            ],
            [
                "有罪確信心證，基於無罪推定原則，更不必有何有利證據，",
                ""
            ],
            [
                "即應為有利被告認定之無罪諭知（最高法院92年台上字第12",
                ""
            ],
            [
                "8 號、76年台上字第4986號及30年上字第816 號等判例參照",
                ""
            ],
            [
                "）。其次，選舉投票賄賂罪，買票者之行求期約或交付賄賂",
                ""
            ],
            [
                "，與賣票者之要求期約或收受賄賂，彼此為必要共犯之對向",
                ""
            ],
            [
                "結構，受賄者自白受賄指證行賄者，於符合法定條件時，有",
                ""
            ],
            [
                "減輕刑責之誘因（公職人員選舉罷免法第111 條第1 項參照",
                ""
            ],
            [
                "），無再犯疑慮而態度良好者或得邀取緩刑，甚至於偵查中",
                ""
            ],
            [
                "即獲緩起訴處分，是此類型證言不免損人利己，以之為犯罪",
                ""
            ],
            [
                "事實之推論素材，不無誤判危險，信用性自較薄弱，是其供",
                ""
            ],
            [
                "述之真實性自不能無保留地肯定，毋寧須佐以其他必要之證",
                ""
            ],
            [
                "據補強，藉以平衡或袪除虛偽之可能性，單憑受賄者之指證",
                ""
            ],
            [
                "，不足以論斷行賄者之犯行。",
                ""
            ],
            [
                "參、檢察官認許柄祥、沈水發涉犯上開罪嫌，無非係以證人游惠",
                ""
            ],
            [
                "倫及秘密證人A02 之證詞為據，且佐以游惠倫業經判處選舉",
                ""
            ],
            [
                "受賄罪刑確定之情。訊據許柄祥、沈水發均堅詞否認犯行，",
                ""
            ],
            [
                "併其等辯護意旨略稱：伊二人均不認識游惠倫，游惠倫與另",
                ""
            ],
            [
                "一○○候選人羅偉銘交好，從小就是陣頭玩伴，伊等不可能",
                ""
            ],
            [
                "向游惠倫買票，游惠倫及秘密證人以不實證言為手段，目的",
                ""
            ],
            [
                "是讓羅偉銘當選或圖得檢舉獎金等語。",
                ""
            ],
            [
                "肆、適用嚴格證明程序之證據，須有證據能力，始得踐行合法之",
                ""
            ],
            [
                "調查，進而認定犯罪事實，惟不能證明被告犯罪或其行為不",
                ""
            ],
            [
                "罰之無罪判決，未有犯罪事實之認定，並無作為判斷基礎之",
                ""
            ],
            [
                "證據須有證據能力之問題，故無罪結論所由析論之證據暨其",
                ""
            ],
            [
                "證明力之取捨與判斷，尤其關於祇作為爭辯證明力使用之證",
                ""
            ],
            [
                "據，不以具有證據能力者為必要，自無庸就其證據能力之有",
                ""
            ],
            [
                "無加以說明，合先敘明。",
                ""
            ],
            [
                "伍、經查：",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "、訊據游惠倫歷來就沈水發買票之賄選過程，先後供述略以：",
                ""
            ],
            [
                "第一次警詢供稱：103 年10月5 日沈水發拿6,000 元給我，",
                ""
            ],
            [
                "說這是「1 號『祥仔』」的，要我於○○選舉時投給登記第",
                ""
            ],
            [
                "1 號候選人（見選他卷頁66）。",
                ""
            ],
            [
                "（同日）第二次警詢供稱：沈水發向我買票時說這是「祥仔",
                ""
            ],
            [
                "」的錢，要我於○○選舉時投「祥仔」，我就知道是要投給",
                ""
            ],
            [
                "許柄祥，但是經警方查證許柄祥正確號次為登記第3 號( 見",
                ""
            ],
            [
                "選他卷頁68-69)。",
                ""
            ],
            [
                "偵訊供述：沈水發拿出6,000 元給我，說「這是『祥仔』拿",
                "000 元"
            ],
            [
                "的」，其他的都沒講，他當時也沒講是幾號，「坤仔」也是",
                ""
            ],
            [
                "許柄祥的綽號（見選他卷頁73) 。",
                ""
            ],
            [
                "原審審理證稱：沈水發問說家裡有幾個人，這次選舉再拜託",
                ""
            ],
            [
                "一下，轉過身就拿錢上來，說「坤仔」拿的，麻煩一下，我",
                ""
            ],
            [
                "那時候不知道「坤仔」是誰，之後看到競選旗幟出來，還是",
                ""
            ],
            [
                "問人才知道的；沈水發沒有說要投給○○、代表還是議員(",
                ""
            ],
            [
                "見原審卷頁281 、292-295)。",
                ""
            ],
            [
                "、細繹游惠倫上揭證言，就沈水發買票約其本人及家人投票權",
                ""
            ],
            [
                "為一定行使之候選對象、競選號次及公職種類等要項，究為",
                ""
            ],
            [
                "「祥仔」抑「坤仔」（「祥仔」即知係許柄祥，而「坤仔」",
                ""
            ],
            [
                "係事後始知）？「1 號」抑「3 號」？是否言明競選○○？",
                ""
            ],
            [
                "反覆不定，是否屬實，已非無疑。又本件嘉義縣○○鄉○○",
                ""
            ],
            [
                "村第20屆○○選舉，候選人抽籤決定號次日期為103 年10月",
                ""
            ],
            [
                "27日，投票日則為同年11月29日，有103 年嘉義縣地方公職",
                ""
            ],
            [
                "人員選舉工作進行程序表可稽（見原卷頁118 、120 ），游",
                ""
            ],
            [
                "惠倫警詢證言提及沈水發於同年10月5 日買票賄選時，即告",
                ""
            ],
            [
                "知投票支持對象之競選號次一節，揆其日期尚在候選人抽籤",
                ""
            ],
            [
                "決定競選號次前，洵與上開選舉工作日程矛盾，且於距投票",
                ""
            ],
            [
                "日猶長達近二個月前，即行對特定選舉人賄選買票，亦難謂",
                ""
            ],
            [
                "與情理相合。由是，檢察官所舉游惠倫不利許柄祥、沈水發",
                ""
            ],
            [
                "之證言，洵有明顯而重大之瑕疵。",
                ""
            ],
            [
                "二、選舉投票受賄者之自白，於訴訟上之主要機能，在於為自白",
                ""
            ],
            [
                "受賄者本身犯罪之立證，並非得無條件利用作為買票行賄者",
                ""
            ],
            [
                "犯罪之充足證據，亦即前者雖非不得作為後者之認定依據，",
                ""
            ],
            [
                "然須補強，不得祇為唯一之證據。所謂補強證據，乃除賣票",
                ""
            ],
            [
                "受賄者之證言外，資以證明起訴所指買票賄賂事實之證據，",
                ""
            ],
            [
                "其與受賄者之證言各自獨立，同其指證所證明之對象──待",
                ""
            ],
            [
                "證之賄選買票犯罪事實，而非補強受賄者之證言本身具有如",
                ""
            ],
            [
                "何之合理性或高度之可信性。基於嚴格證明法則，及對向犯",
                ""
            ],
            [
                "虛偽指證危險性之證明力限制要求，補強證據須具備證據能",
                ""
            ],
            [
                "力並經合法調查，雖不要求補強犯罪事實之全部，但須因補",
                ""
            ],
            [
                "強證據之質量，與賣票受賄者之證言相互印證，達無合理懷",
                ""
            ],
            [
                "疑而足確信犯罪事實之真實性者，始克當之。",
                ""
            ],
            [
                "三、檢察官起訴許柄祥、沈水發買票賄選犯嫌，除以游惠倫前揭",
                ""
            ],
            [
                "有瑕疵供述立證外，復舉A02 為證，固屬游惠倫以外之別一",
                ""
            ],
            [
                "證據方法。然訊據A02 歷來證稱：游惠倫說103 年10月5 日",
                ""
            ],
            [
                "下午沈水發騎乘機車到他家，問他家裡有幾人，游惠倫說6",
                ""
            ],
            [
                "人，沈水發拿出6,000 元，買他家裡的6 張選票，要他及家",
                "000 元"
            ],
            [
                "人於○○選舉時把票投給許柄祥；沈水發向游惠倫買票這件",
                ""
            ],
            [
                "事情是聽游惠倫說的( 見選他卷頁6 ，原審卷頁257-258)",
                ""
            ],
            [
                "，可見A02 上開關於沈水發向游惠倫買票賄選情事，係聽聞",
                ""
            ],
            [
                "自游惠倫之供證，究其實質不外游惠倫證言之重複。而陳述",
                ""
            ],
            [
                "本身之存在（有無作此陳述），與陳述內容之真實性（是否",
                ""
            ],
            [
                "有所陳述之事實），別為二事，A02 上開傳聞證言，充其量",
                ""
            ],
            [
                "僅足證明游惠倫曾對A02 作此陳述，無以補強證明游惠倫所",
                ""
            ],
            [
                "述內容之真實性。",
                ""
            ],
            [
                "四、證據法則所謂之「累積證據」（cumulative evidence ），",
                ""
            ],
            [
                "指對已由其他證據證明之相同事項起證明作用之證據，又稱",
                ""
            ],
            [
                "為重複之證據；「補強證據」（corroborating evidence）",
                ""
            ],
            [
                "，則指相較於已經提出之證據，另外提供之一種獨立的、不",
                ""
            ],
            [
                "同來源之證據加以補充，使已經提供之證據所證明之事實更",
                ""
            ],
            [
                "加肯定，故又稱為確證（認證）之證據。前揭A02 之不利證",
                ""
            ],
            [
                "言，無非係其傳聞來源游惠倫證言之重複，核屬累積證據；",
                ""
            ],
            [
                "而游惠倫經判處選舉受賄罪刑確定，乃承審法院本於確信獨",
                ""
            ],
            [
                "立判斷之司法作用，實質上並非得用作為推理本案未知待證",
                ""
            ],
            [
                "事實真實性之證據素材，其等概非足供確證游惠倫所指許柄",
                ""
            ],
            [
                "祥、沈水發賄選買票之補強證據，彼等證言衡諸經驗與論理",
                ""
            ],
            [
                "法則，不論係如何地與常情事理無違、無瑕疵可指或無誣攀",
                ""
            ],
            [
                "之可能，實質上概僅止於對向受賄之游惠倫指證而已，自難",
                ""
            ],
            [
                "認其憑信性無虞。",
                ""
            ],
            [
                "陸、檢察官起訴許柄祥、沈水發共同買票賄選罪嫌，論據所憑者",
                ""
            ],
            [
                "，主要祇對向受賄者游惠倫之不利證言，別無其他補強證據",
                ""
            ],
            [
                "，難認公訴意旨已充分論證其理由並為說服，復未能提出適",
                ""
            ],
            [
                "合於證明該等被訴犯嫌之其他積極證據，並指出調查之途徑",
                ""
            ],
            [
                "暨說明其關聯性予以補強，實無法滿足刑事訴訟證據裁判及",
                ""
            ],
            [
                "嚴格證明法則所要求須達使一般人均得確信而無合理懷疑存",
                ""
            ],
            [
                "在之程度。綜合全案事證及辯論意旨，應認不能證明許柄祥",
                ""
            ],
            [
                "、沈水發此部分犯罪，原審因而就許柄祥不另諭知無罪，就",
                ""
            ],
            [
                "沈水發諭知無罪，核無不合。檢察官上訴徒以游惠倫與A02",
                ""
            ],
            [
                "之證言互核一致，且沈水發選舉受賄經判處罪刑確定，指摘",
                ""
            ],
            [
                "原判決違誤云云，未遑究明單以游惠倫證言，重複累以A02",
                ""
            ],
            [
                "之傳聞證言，及游惠倫經判處選舉受賄罪刑確定一事，均難",
                ""
            ],
            [
                "謂係確證犯罪事實之補強證據，業析論如前，檢察官此部分",
                ""
            ],
            [
                "之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3 項、第5 項前段、第113 條第3 項，刑法第11條、第28",
                ""
            ],
            [
                "條、第74條第1 項第1 款、第2 項第4 款、第8 款、第93條第1",
                ""
            ],
            [
                "項第2 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    29    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "關於被告許柄祥部分，當事人如不服本判決應於收受送達後10日",
                ""
            ],
            [
                "內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴",
                ""
            ],
            [
                "後10日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "關於被告沈水發部分，檢察官如不服本判決應於收受本判決後10",
                ""
            ],
            [
                "日內向本院提出上訴書，其未敘述上訴理由者並得於提起上訴後",
                ""
            ],
            [
                "10日內向本院補提理由書（但應受刑事妥速審判法第9 條第1 項",
                ""
            ],
            [
                "各款規定之限制）；被告沈水發不得上訴。",
                ""
            ],
            [
                "書記官  劉素玲",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    29    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第九條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款之規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌─────┬─────┬───────┬─────┐",
                ""
            ],
            [
                "│日期      │地點      │賄選買票對象  │金額      │",
                ""
            ],
            [
                "├─────┼─────┼───────┼─────┤",
                ""
            ],
            [
                "│103 年11月│嘉義縣○○│王陳緞        │1,000 元（│",
                ""
            ],
            [
                "│中旬某日（│鄉○○村某│              │未扣案）  │",
                ""
            ],
            [
                "│即許柄祥將│產業道路上├───────┼─────┤",
                ""
            ],
            [
                "│賄賂交付蕭│          │王文煌（配偶）│4,000 元（│",
                ""
            ],
            [
                "│海龍翌日）│          │王國安（長子）│未扣案）  │",
                ""
            ],
            [
                "│下午      │          │陳氏芳（長媳）│          │",
                ""
            ],
            [
                "│          │          │王柏皓（次子）│          │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}