{
    "id": "CYDM,108,選訴,32,20190417,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C32%2C20190417%2C1",
    "history": {
        "CYDM,108,選訴,32,20190417,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾瑞原",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　邱創典律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "　　　　　　丁詠純律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第311號、107年度選偵字第321號、107 年度選偵",
                ""
            ],
            [
                "字第413號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾瑞原犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月；又犯公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之交付賄賂罪，處有期徒刑壹年陸月。應執行有期徒刑貳年。",
                ""
            ],
            [
                "緩刑伍年，並應於本判決確定之日起壹年內，向指定之政府機關",
                ""
            ],
            [
                "、政府機構、行政法人、社區或其他符合公益目的之機構或團體",
                ""
            ],
            [
                "，提供貳佰肆拾小時之義務勞務，並接受臺灣嘉義地方檢察署舉",
                ""
            ],
            [
                "辦之法治教育課程拾貳小時。緩刑期間付保護管束。禠奪公權伍",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、曾瑞原係嘉義縣水上鄉中庄村11鄰鄰長，亦為民國 107年11",
                ""
            ],
            [
                "月24日投票之107年度地方公職人員選舉嘉義縣議員4號候選",
                ""
            ],
            [
                "人黃榮俊及中庄村村長 1號候選人張新德之助選員，為求黃",
                ""
            ],
            [
                "榮俊、張新德勝選，分別基於對有投票權人行求、期約及交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意，於：（一） 107",
                ""
            ],
            [
                "年11月上旬某日上午10時許，至黃春妹位在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村00鄰○○0○00號住處，交付新臺幣（下同）2,000元予",
                "000元"
            ],
            [
                "黃春妹，希望黃春妹及其家人共計4人投票時支持黃榮俊，",
                ""
            ],
            [
                "黃春妹即基於有投票權之人收受賄賂，而許以投票權為一定",
                ""
            ],
            [
                "之行使之犯意，當場收受並允諾投票予黃榮俊；（二）107",
                ""
            ],
            [
                "年11月中旬某日晚間5至6時許，至尹蔡玉珠位在嘉義縣○○",
                ""
            ],
            [
                "鄉○○村00鄰○○0○00號住處，交付500元予尹蔡玉珠，希",
                "500元"
            ],
            [
                "望尹蔡玉珠投票時支持黃榮俊，尹蔡玉珠即基於有投票權之",
                ""
            ],
            [
                "人收受賄賂，而許以投票權為一定之行使之犯意，當場收受",
                ""
            ],
            [
                "並允諾投票予黃榮俊；（三）107年11月中旬某日晚間5至6",
                ""
            ],
            [
                "時許，至江玲淑位在嘉義縣○○鄉○○村00鄰○○0○00號",
                ""
            ],
            [
                "住處，交付2,000元予江玲淑，希望江玲淑及其家人共計4人",
                "000元"
            ],
            [
                "投票時支持黃榮俊，江玲淑即基於有投票權之人收受賄賂，",
                ""
            ],
            [
                "而許以投票權為一定之行使之犯意，當場收受並允諾投票予",
                ""
            ],
            [
                "黃榮俊；（四）107年11月初某日晚間，至蕭蔡採鳳位在嘉",
                ""
            ],
            [
                "義縣○○鄉○○村00鄰○○0○00號住處，交付2,000元予蕭",
                "000元"
            ],
            [
                "蔡採鳳，希望蕭蔡採鳳及其家人共計4人投票時支持張新德",
                ""
            ],
            [
                "，蕭蔡採鳳即基於有投票權之人收受賄賂，而許以投票權為",
                ""
            ],
            [
                "一定之行使之犯意，當場收受並允諾投票予張新德。",
                ""
            ],
            [
                "二、案經檢察官指揮偵辦暨嘉義縣警察局、法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站移送臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159條之1至第159條之4之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。查本判決後述所引用之供述證據，檢察官、被告曾瑞原",
                ""
            ],
            [
                "及其辯護人於本院準備及審判程序中就其等之證據能力均表",
                ""
            ],
            [
                "示同意作為證據（參本院卷第68至70頁），本院審酌上開證",
                ""
            ],
            [
                "據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，亦認為以之作為證據應屬適當，揆諸前開規定，爰依刑",
                ""
            ],
            [
                "事訴訟法第159條之5規定，認該等證據均有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於本院審理時坦承不諱（參本院卷",
                ""
            ],
            [
                "第67頁），核與證人黃春妹、尹蔡玉珠、蕭蔡採鳳、江玲淑",
                ""
            ],
            [
                "證述情節大致相符（參警571卷第6至29頁，警993卷第6至13",
                ""
            ],
            [
                "頁，選偵311卷第51至65、99至106、129至136頁，選偵 321",
                ""
            ],
            [
                "卷第35至36頁），復有嘉義縣警察局刑事警察大隊扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表、扣押物品收據各 2份（黃春妹、蕭蔡採",
                ""
            ],
            [
                "鳳）、嘉義縣警察局扣押筆錄、扣押物品目錄表、扣押物品",
                ""
            ],
            [
                "收據各2份（江玲淑、尹蔡玉珠）在卷可稽（參警571卷第30",
                ""
            ],
            [
                "至47頁），足認被告上開任意性自白與事實相符。綜上，本",
                ""
            ],
            [
                "案事證明確，被告犯行應堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第 1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。次按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。所謂行求，",
                ""
            ],
            [
                "係指行賄人自行向對方提出賄賂或不正利益，以備交付，祇",
                ""
            ],
            [
                "以行賄者一方之意思表示為已足，不以受賄者之允諾為必要",
                ""
            ],
            [
                "；所謂期約，係指行賄者與受賄者雙方就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；",
                ""
            ],
            [
                "所謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者",
                ""
            ],
            [
                "收受之行為。惟不論何階段之行為態樣，行為人之行為均須",
                ""
            ],
            [
                "對於有投票權之人為之，始該當於本條項之罪（最高法院96",
                ""
            ],
            [
                "年度台上字第2135號判決意旨參照）。核被告所為，均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之交付賄賂罪。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪",
                ""
            ],
            [
                "。則以一行為同時妨害多數人之投票，對多數有投票權人行",
                ""
            ],
            [
                "賄，尚且論以一罪，其以一行為同時對多數有投票權之人部",
                ""
            ],
            [
                "分賄選，部分尚在預備賄選階段，舉重以明輕，尤僅能論以",
                ""
            ],
            [
                "一罪。另選舉行賄罪之行求、期約、交付各行為，係屬階段",
                ""
            ],
            [
                "行為，交付行為為最高階段，依高度行為吸收低度行為之原",
                ""
            ],
            [
                "則，其行求、期約之低度行為，已為交付之高度行為所吸收",
                ""
            ],
            [
                "，如已交付即應依交付罪論處方為適法（最高法院98年度台",
                ""
            ],
            [
                "上字第928號、96年度台上字第4590號判決意旨參照）。另",
                ""
            ],
            [
                "按，其中或兼含部分預備交付、行求、期約之行為，雖屬實",
                ""
            ],
            [
                "現同一投票行賄犯罪事實之不同階段，然其行為目的既屬相",
                ""
            ],
            [
                "同，且係侵害同一選舉公正之法益，仍應視為實現一個犯罪",
                ""
            ],
            [
                "構成要件，依接續犯論以情節較重之投票行賄罪一罪（最高",
                ""
            ],
            [
                "法院101年度台上字第2351號判決參照）。是被告為黃榮俊",
                ""
            ],
            [
                "行賄部分，對證人黃春妹、尹蔡玉珠、江玲淑交付賄賂，併",
                ""
            ],
            [
                "委託黃春妹、江玲淑轉達行賄之意思及交付賄款予其家屬部",
                ""
            ],
            [
                "分，揆以前揭說明，暨係以一行為同時為交付賄賂、行求賄",
                ""
            ],
            [
                "賂及預備投票行求賄賂罪，自應僅論以投票交付賄賂罪。且",
                ""
            ],
            [
                "因所侵害者僅為一國家法益，並未侵害數法益，僅成立單純",
                ""
            ],
            [
                "一罪，不成立想像競合犯，而僅論以交付賄賂罪一罪；又被",
                ""
            ],
            [
                "告為張新德行賄部分，對證人蕭蔡採鳳交付賄賂，併委託蕭",
                ""
            ],
            [
                "蔡採鳳轉達行賄之意思及交付賄款予其家屬部分，揆以前揭",
                ""
            ],
            [
                "說明，係以一行為同時為交付賄賂、行求賄賂及預備投票行",
                ""
            ],
            [
                "求賄賂罪，自應僅論以投票交付賄賂罪。且因所侵害者僅為",
                ""
            ],
            [
                "一國家法益，並未侵害數法益，僅成立單純一罪，不成立想",
                ""
            ],
            [
                "像競合犯，而僅論以交付賄賂罪一罪。",
                ""
            ],
            [
                "(三)被告上開分別為黃榮俊、張新德行賄部分，犯意各別，行為",
                ""
            ],
            [
                "互殊，應予分論併罰。",
                ""
            ],
            [
                "(四)按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度",
                ""
            ],
            [
                "刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：",
                ""
            ],
            [
                "本條所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第",
                ""
            ],
            [
                "57條各款所列事項以及其他一切與犯罪有關之情狀之結果，",
                ""
            ],
            [
                "認其犯罪足堪憫恕者而言。查被告已年屆70歲，僅國中肄業",
                ""
            ],
            [
                "之智識程度，法紀觀念淡薄，而其雖分別為黃榮俊及張新德",
                ""
            ],
            [
                "行賄，然分別行賄之票數非多，其犯罪情節非重，且因不諳",
                ""
            ],
            [
                "法律，於偵查中並未自白犯罪，若處以法定最輕本刑 3年有",
                ""
            ],
            [
                "期徒刑，尚有情輕法重之嫌。爰依刑法第59條規定，減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "(五)爰以行為人之責任為基礎，審酌公職選舉乃民主政治最重要",
                ""
            ],
            [
                "之表徵，攸關一國政治良窳甚鉅，民主選舉須由選民評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，而賄選",
                ""
            ],
            [
                "嚴重破壞民主機制之正常運作及選舉之公平性。而被告對於",
                ""
            ],
            [
                "有投票權人交付賄賂，使真正民主政治無以建立，對選舉造",
                ""
            ],
            [
                "成傷害，所為應值非難。另參酌被告犯後於審理中已坦承犯",
                ""
            ],
            [
                "行，而被告本身患有腰椎第3節至薦椎第1節滑脫（參本院卷",
                ""
            ],
            [
                "第81頁），兼衡其行賄之規模、以1票500元賄賂之對價，暨",
                "500元"
            ],
            [
                "其國中肄業之智識程度（參本院卷第21頁），現從事臨時工",
                ""
            ],
            [
                "，兼種植香蕉，已婚，育有4名子女，均已成年並各自成家",
                ""
            ],
            [
                "，現與配偶同住，主要經濟來源靠每月 7,000元農保維生（",
                "000元"
            ],
            [
                "參本院卷第137至138頁）等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，並定其應執行之刑。",
                ""
            ],
            [
                "四、褫奪公權：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第 3項（即現行第113條第3項）定",
                ""
            ],
            [
                "有明文。而此項褫奪公權之宣告，寓有強制性，為刑法第37",
                ""
            ],
            [
                "條第2項之特別規定，不受宣告6月以上有期徒刑之限制，法",
                ""
            ],
            [
                "院自應優先適用（最高法院81年度台非字第 246號判決意旨",
                ""
            ],
            [
                "參照）。被告係犯公職人員選舉罷免法第五章之罪（妨害選",
                ""
            ],
            [
                "舉罷免之處罰），經本院宣告如主文所示之有期徒刑，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項規定，宣告如主文所示之",
                ""
            ],
            [
                "褫奪公權期間。",
                ""
            ],
            [
                "五、緩刑部分：",
                ""
            ],
            [
                "查被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參，平日熱心公益，有感謝狀可參（參本",
                ""
            ],
            [
                "院卷第177至186頁），因一時失慮，觸犯本案犯行，事後於",
                ""
            ],
            [
                "審理中已坦承犯行，並表悔悟，本院認經此偵、審程序，被",
                ""
            ],
            [
                "告當知所警惕，信無再犯之虞，本院認為被告所宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，併諭知如主文所示之緩刑期間，以啟自新",
                ""
            ],
            [
                "。又慮及被告本案行賄之犯行仍屬故意犯罪，法治觀念淡薄",
                ""
            ],
            [
                "，為促使被告能在緩刑期間確實改過向善，自省檢討，避免",
                ""
            ],
            [
                "再犯，另依刑法第74條第2項第5款之規定，命被告於本判決",
                ""
            ],
            [
                "確定之日起1年內向指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機構或團體，提供240小時之",
                ""
            ],
            [
                "義務勞務，並接受臺灣嘉義地方檢察署舉辦之法治教育課程",
                ""
            ],
            [
                "12小時，併依刑法第93條第1項第2款之規定，於緩刑期間付",
                ""
            ],
            [
                "保護管束，以勵自新。至被告究應向何政府機關、政府機構",
                ""
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體提供義",
                ""
            ],
            [
                "務勞務，屬執行之問題，應由執行檢察官斟酌全案情節、被",
                ""
            ],
            [
                "告之年齡、身心狀況暨其所適合之義務勞務內容及各政府機",
                ""
            ],
            [
                "關、政府機構、行政法人、社區或其他符合公益目的之機構",
                ""
            ],
            [
                "或團體之需求，妥為指定。另被告如未於主文所示之期間內",
                ""
            ],
            [
                "履行本判決所諭知之負擔，情節重大者，檢察官得依刑事訴",
                ""
            ],
            [
                "訟法第476條、刑法第75條之1之規定，聲請撤銷對其所為之",
                ""
            ],
            [
                "緩刑宣告，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第113條第 3項，刑法第11條、第59條、第51",
                ""
            ],
            [
                "條第5款、第37條第2項、第74條第1項第1款2項第5款、第93條第",
                ""
            ],
            [
                "1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊麒嘉提起公訴，由檢察官林津鋒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    17    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  蘇姵文",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "法  官  李依達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    18    日",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,602,20190730,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第602號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾瑞原",
                ""
            ],
            [
                "選任辯護人　邱創典律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "　　　　　　丁詠純律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108年度選",
                ""
            ],
            [
                "訴字第32號中華民國108年4月17日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方檢察署107年度選偵字第311、321、413號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "曾瑞原犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月；又犯公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之交付賄賂罪，處有期徒刑壹年陸月。應執行有期徒刑貳年。",
                ""
            ],
            [
                "緩刑伍年，並應於判決確定後參年內，向公庫支付新臺幣肆拾萬",
                ""
            ],
            [
                "元；並應於本判決確定之日起壹年內，向指定之政府機關、政府",
                ""
            ],
            [
                "機構、行政法人、社區或其他符合公益目的之機構或團體，提供",
                ""
            ],
            [
                "貳佰肆拾小時之義務勞務，並接受臺灣嘉義地方檢察署舉辦之法",
                ""
            ],
            [
                "治教育課程陸場次。緩刑期間付保護管束。禠奪公權伍年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、曾瑞原係嘉義縣水上鄉中庄村11鄰鄰長，亦為民國107年11",
                ""
            ],
            [
                "月24日投票之107年度地方公職人員選舉嘉義縣議員4號候選",
                ""
            ],
            [
                "人黃榮俊及中庄村村長1號候選人張新德之助選員，為求黃",
                ""
            ],
            [
                "榮俊、張新德勝選，分別基於對有投票權人行求、期約及交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意，於：",
                ""
            ],
            [
                "107年11月上旬某日上午10時許，至黃春妹位在嘉義縣○○",
                ""
            ],
            [
                "鄉○○村00鄰○○0○00號住處，以每人新臺幣（下同）500",
                ""
            ],
            [
                "元之對價買票，要求黃春妹本人及其家人共計4人投票時支",
                ""
            ],
            [
                "持上開候選人，黃春妹認知此係約為投票權一定行使之賄選",
                ""
            ],
            [
                "，仍應允並收受其本身及其家人合計2000元之賄賂，然未轉",
                "2000元"
            ],
            [
                "知。",
                ""
            ],
            [
                "107年11月中旬某日晚間5至6時許，至尹蔡玉珠位在嘉義縣",
                ""
            ],
            [
                "○○鄉○○村00鄰○○0○00號住處，以500元之代價買票，",
                "500元"
            ],
            [
                "要求尹蔡玉珠投票時支持黃榮俊，尹蔡玉珠認知此係約為投",
                ""
            ],
            [
                "票權一定行使之賄選，仍應允並收受500元之賄賂。",
                "500元"
            ],
            [
                "107年11月中旬某日晚間5至6時許，至江玲淑位在嘉義縣○",
                ""
            ],
            [
                "○鄉○○村00鄰○○0○00號住處，以每人500元對價買票，",
                "500元"
            ],
            [
                "要求江玲淑本人及其家人共計4人投票時支持黃榮俊，江玲",
                ""
            ],
            [
                "淑認知此係約為投票權一定行使之賄選，仍應允並收受2000",
                ""
            ],
            [
                "元之賄賂，然未轉知。",
                ""
            ],
            [
                "107年11月初某日晚間，至蕭蔡採鳳位在嘉義縣○○鄉○○",
                ""
            ],
            [
                "村00鄰○○0○00號住處，以每人500元對價買票，要求蕭蔡",
                "500元"
            ],
            [
                "採鳳本人及其家人共計4人投票時支持張新德，蕭蔡採鳳認",
                ""
            ],
            [
                "知此係約為投票權一定行使之賄選，仍應允並收受2000元之",
                "2000元"
            ],
            [
                "賄賂，然未轉知。",
                ""
            ],
            [
                "二、案經嘉義縣警察局、法務部調查局嘉義縣調查站移送臺灣嘉",
                ""
            ],
            [
                "義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件當事人及辯護人，均明示同意有證據能力（本院卷108",
                ""
            ],
            [
                "頁），本院認該些證據做成之過程、內容均具備任意性、合",
                ""
            ],
            [
                "法性，其陳述與本件待證事實具有關聯性，合於一般供述證",
                ""
            ],
            [
                "據之採證基本條件，且證明力非明顯過低，以之作為證據，",
                ""
            ],
            [
                "均屬適當，依刑事訴訟法第159條之5第1項規定，皆有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、訊據被告對於上述犯行，供承不諱，核與證人黃春妹、尹蔡",
                ""
            ],
            [
                "玉珠、蕭蔡採鳳、江玲淑證述情節大致相符，復有嘉義縣警",
                ""
            ],
            [
                "察局刑事警察大隊扣押筆錄、扣押物品目錄表、扣押物品收",
                ""
            ],
            [
                "據各2份（黃春妹、蕭蔡採鳳）、嘉義縣警察局扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、扣押物品收據各2份（江玲淑、尹蔡玉珠",
                ""
            ],
            [
                "）及嘉義縣選舉委員會108年6月5日函與所附選舉權人資料",
                ""
            ],
            [
                "在卷可稽，足認被告上開任意性自白與事實相符。事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "論罪",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第1項投票交付賄賂罪係以對",
                ""
            ],
            [
                "於有投票權之人交付賄賂或其他不正利益，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使（俗稱買票）為構成要件，是行為人基於",
                ""
            ],
            [
                "買票之犯意，按造具之特定選舉權人名冊，自行或請託相關",
                ""
            ],
            [
                "人員對於已知之特定選舉權人逐一交付賄賂者，固然屬之。",
                ""
            ],
            [
                "若行為人考量該選舉性質、選區大小、選舉權人多寡、當選",
                ""
            ],
            [
                "門檻及對選區內各戶熟悉程度等項，以家戶概估得票率並為",
                ""
            ],
            [
                "買票單位者，既非針對個別選舉權人買票，且無意精算查對",
                ""
            ],
            [
                "各家戶於該選舉區實際投票權人次之正確性，則行賄人與受",
                ""
            ],
            [
                "賄之家戶代表如就「交付特定賄賂或不正利益係此家戶於該",
                ""
            ],
            [
                "選舉區實際投票權人為一定投票權行使之對價」，已有認知",
                ""
            ],
            [
                "並約允之，其間對價關係即非未確定，行賄人因而交付賄賂",
                ""
            ],
            [
                "，自符合投票交付賄賂之構成要件。縱家戶代表索取賄款時",
                ""
            ],
            [
                "所陳戶內投票權數量與實際投票權人次略異，亦不論事後其",
                ""
            ],
            [
                "實際投票情形如何，於雙方前述投票行、受賄之合意及交付",
                ""
            ],
            [
                "賄賂之認定均無影響。查被告於本院審理時自承：以每票50",
                ""
            ],
            [
                "0元之代價，除交付500元於尹蔡玉珠個人，要求其投票支持",
                "0元,500元"
            ],
            [
                "縣議員候選人黃榮俊外，又分別給付2000元予黃春妹、江玲",
                "2000元"
            ],
            [
                "淑，要求其等及其等戶內家人各計4人，於投票時支持該縣",
                ""
            ],
            [
                "議員候選人；另給付2000元予蕭蔡採鳳，要求其及其戶內家",
                "2000元"
            ],
            [
                "人計4人，於投票時支持村長候選人張新德等情。另證人黃",
                ""
            ],
            [
                "春妹、江玲淑及蕭蔡採鳳對被告交付其等上述賄款，並希望",
                ""
            ],
            [
                "以每票500元之代價，請其等轉交賄款給戶內家人，請其等",
                "500元"
            ],
            [
                "與戶內家人投票支持被告指定之上述候選人，但黃春妹、江",
                ""
            ],
            [
                "玲淑與蕭蔡採鳳等人均未轉交，亦未轉知其家人等情，亦經",
                ""
            ],
            [
                "該三人證述明確（警9571卷12、16頁，警9993卷9、12頁）",
                ""
            ],
            [
                "，並有上述嘉義縣選舉委員會函附之選舉權人資料可稽，是",
                ""
            ],
            [
                "以，被告對黃春妹、江玲淑及蕭蔡採鳳等三人，係以家戶為",
                ""
            ],
            [
                "單位交付賄賂買票知情，應可認定。而黃春妹、江玲淑及蕭",
                ""
            ],
            [
                "蔡採鳳所收取之各2000元賄款，雖亦包含對該三人戶內家屬",
                "2000元"
            ],
            [
                "行賄之各1500元，衡情黃春妹、江玲淑及蕭蔡採鳳三人主觀",
                "1500元"
            ],
            [
                "認知應僅係單純的順便連其他家屬部分一併收受而已，並無",
                ""
            ],
            [
                "為被告向其他家屬行賄之意，故該三人主觀上並無與被告共",
                ""
            ],
            [
                "同向其他家屬行賄之直接或間接之犯意聯絡，亦可認定。又",
                ""
            ],
            [
                "查被告係以家戶為單位，向黃春妹、江玲淑及蕭蔡採鳳賄選",
                ""
            ],
            [
                "買票交付賄賂，其賄選意思未盡達彼等各該有投票權家人部",
                ""
            ],
            [
                "分，則係預備交付賄賂，依前述說明，被告既係以家戶為單",
                ""
            ],
            [
                "位交付賄賂，其在交付賄賂之當下，犯罪行為已經完成，其",
                ""
            ],
            [
                "預備交付賄賂之賄選行為，應為交付賄賂之賄選行為所吸收",
                ""
            ],
            [
                "，不另論罪，故核被告所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票交付賄賂罪。",
                ""
            ],
            [
                "2.被告基於賄選買票之單一犯意，於該次縣議員、鄉長選舉，",
                ""
            ],
            [
                "為縣議員候選人黃榮俊當選之目的，於密接之時間，向有投",
                ""
            ],
            [
                "票權多人交付及其預備之賄選買票行為，侵害該類選舉公正",
                ""
            ],
            [
                "之國家法益，各賄選買票舉止獨立性薄弱，應合一包括評價",
                ""
            ],
            [
                "，就該類選舉，依接續犯論以一選舉投票交付賄賂罪。",
                ""
            ],
            [
                "3.被告前述接續為縣議員候選人黃榮俊賄選之犯行，與其為村",
                ""
            ],
            [
                "長候選人張新德賄選之犯行，顯係為不同類選舉，及為不同",
                ""
            ],
            [
                "候選人當選目的，其犯意各別，行為互異，應予分論併罰。",
                ""
            ],
            [
                "刑法第59條之適用",
                ""
            ],
            [
                "按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定最低",
                ""
            ],
            [
                "度刑，是否猶嫌過重等等，資為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號判決意旨參照）。本件被告所犯投票交付賄賂罪",
                ""
            ],
            [
                "之法定刑為3 年以上10年以下有期徒刑，得併科1 百萬元以",
                ""
            ],
            [
                "上1 千萬元以下罰金之重刑，於此情形，倘依其情狀處以法",
                "1 千萬元"
            ],
            [
                "定最低刑以下有期徒刑，即足以懲儆，並可達防衛社會之目",
                ""
            ],
            [
                "的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其",
                ""
            ],
            [
                "情狀，是否有可憫恕之處，而適用刑法第59條之規定酌量減",
                ""
            ],
            [
                "輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則",
                ""
            ],
            [
                "。本件被告無視賄選厲禁，猶故予違犯，固不能無罰，雖被",
                ""
            ],
            [
                "告於偵查中並未自白犯罪，然於原審及本院審理時坦認犯行",
                ""
            ],
            [
                "，可見幡然悔悟之意，經此偵審程序，當已深受教訓，仍有",
                ""
            ],
            [
                "再社會化之可能。衡其犯罪之具體情節、主觀惡性及犯罪後",
                ""
            ],
            [
                "態度等情狀，倘處以法定最低度刑有期徒刑3年，未免過苛",
                ""
            ],
            [
                "，猶有情輕法重之憾，客觀上已足以引起一般同情，爰依刑",
                ""
            ],
            [
                "法第59條之規定酌減其刑。",
                ""
            ],
            [
                "四、撤銷改判",
                ""
            ],
            [
                "撤銷改判之理由",
                ""
            ],
            [
                "原審以被告賄選事證明確而予論罪科刑，固非無見。惟查，",
                ""
            ],
            [
                "1.原審認被告為黃榮俊賄選部分，已對黃春妹、江玲淑交付賄",
                ""
            ],
            [
                "賂，併委託轉達行賄之意思及交付賄款予其家屬；為張新德",
                ""
            ],
            [
                "賄選部分，已對蕭蔡採鳳交付賄賂，併委託轉達行賄之意思",
                ""
            ],
            [
                "及交付賄款予其家屬，均分別係以一行為同時為交付賄賂、",
                ""
            ],
            [
                "行求賄賂及預備投票行求賄賂罪，而僅論以投票交付賄賂罪",
                ""
            ],
            [
                "，其論罪結論雖與本院認定者同，然被告既已係以家戶為單",
                ""
            ],
            [
                "位，向黃春妹、江玲淑及蕭蔡採鳳賄選買票交付賄賂，賄選",
                ""
            ],
            [
                "意思未盡達彼等各該有投票權家人部分，雖係預備交付賄賂",
                ""
            ],
            [
                "，然被告既係以家戶為單位交付賄賂，其在交付賄賂之當下",
                ""
            ],
            [
                "，犯罪行為已經完成，其預備交付賄賂之賄選行為，應為交",
                ""
            ],
            [
                "付賄賂之賄選行為所吸收，不另論罪，原審認此係以一行為",
                ""
            ],
            [
                "同時為交付賄賂、行求賄賂及預備投票行求賄賂罪，而僅論",
                ""
            ],
            [
                "以投票交付賄賂罪，容有未洽。",
                ""
            ],
            [
                "2.衡酌被告於警詢、偵查中矢口否認賄選，心存僥倖，及至原",
                ""
            ],
            [
                "審始轉念坦承，不無特殊預防之需求，原判決關於緩刑僅附",
                ""
            ],
            [
                "義務勞動之緩刑條件，確不足以彰顯被告行為對選舉制度公",
                ""
            ],
            [
                "正之傷害程度與犯罪預防。本件檢察官上訴雖無理由（如後",
                ""
            ],
            [
                "說明），然原判決既有上述不當，自應由本院撤銷改判。",
                ""
            ],
            [
                "檢察官上訴之說明",
                ""
            ],
            [
                "檢察官上訴指摘被告經濟狀不佳，不可能以自有資金賄選，",
                ""
            ],
            [
                "且擔任鄰長、農事小組長等職務，不可能不知賄選違法，且",
                ""
            ],
            [
                "警詢、偵查中否認犯行，應無刑法第59條適用，原判決適用",
                ""
            ],
            [
                "刑法第59條規定並予緩刑宣告，顯有未洽云云。惟查，本院",
                ""
            ],
            [
                "以被告年屆70歲，僅國中肄業，智識程度不高，且其犯罪情",
                ""
            ],
            [
                "節尚非十分嚴重，業已於審理中自白犯行，尚見悔意等犯罪",
                ""
            ],
            [
                "情節及其主觀認知，認有刑法第59條酌減其刑適用乙節，業",
                ""
            ],
            [
                "經論述如前。另被告供陳：其從事臨時工及種植香蕉，並按",
                ""
            ],
            [
                "月領取農保年金7000元等語，自非毫無經濟能力之人。且其",
                "7000元"
            ],
            [
                "不定期捐款救濟他人，金額約在1千至2千元左右，有其提出",
                "1千,至2千元"
            ],
            [
                "之感謝狀及收據多張可參（選訴32卷177-186頁），堪認其",
                ""
            ],
            [
                "具一定財力。而本件賄選花費合計僅區區6500元，應非其資",
                "6500元"
            ],
            [
                "力所不能及，檢察官以其經濟狀況不佳，揣臆另有金主共犯",
                ""
            ],
            [
                "，並據以認被告未供出真正幕後黑手，犯後態度不佳，故不",
                ""
            ],
            [
                "應適用刑法第59條規定酌減其刑及宣告緩刑云云（宣告緩刑",
                ""
            ],
            [
                "之理由詳後述），應不可採。",
                ""
            ],
            [
                "量刑",
                ""
            ],
            [
                "1.審酌素行良好，自陳己資為特定候選人買票，對象侷限於里",
                ""
            ],
            [
                "鄰故舊，區域甚狹，人數無多，規模不大，雖以身試法，干",
                ""
            ],
            [
                "犯賄選買票重罪，衡其賄買之票數、金額、地域，傷害民主",
                ""
            ],
            [
                "政治根基之嚴重性，於審理時坦承犯行，態度尚可，及其自",
                ""
            ],
            [
                "陳國中肄業、目前從事臨時工，兼種植香蕉，已婚，育有四",
                ""
            ],
            [
                "成年子女，主要經濟來源為每月農保7000元等一切情狀，分",
                "7000元"
            ],
            [
                "別就其為縣議員候選人黃榮俊賄選部分，量處有期徒刑1年",
                ""
            ],
            [
                "10月；就其為鄉長候選人張新德賄選部分，量處有期徒刑1",
                ""
            ],
            [
                "年6月，上述二罪應執行有期徒刑2年，如主文第二項所示。",
                ""
            ],
            [
                "2.附條件緩刑",
                ""
            ],
            [
                "緩刑機制來自於對刑罰極限之體認，刑罰作為國家對風險社",
                ""
            ],
            [
                "會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必須被限制",
                ""
            ],
            [
                "的對象，透過緩刑制度緩和並節制刑罰，可避免其過度嚴苛",
                ""
            ],
            [
                "或浮濫，以濟其窮。緩刑固屬國家給予犯人之寬典，但不能",
                ""
            ],
            [
                "忽視其實亦係內化於刑事制度之刑罰抑制措施，此乃一體之",
                ""
            ],
            [
                "兩面，參照刑事實體與程序法諸多之追訴、審判或執行障礙",
                ""
            ],
            [
                "，亦可知「有罪必罰」並非無上之鐵律。犯罪行為之可罰性",
                ""
            ],
            [
                "，與犯人現實上有無執行刑罰之必要性，並非一事，後者容",
                ""
            ],
            [
                "許以犯罪行為本身以外之情事，進行個別化特殊預防之斟酌",
                ""
            ],
            [
                "與判斷，而緩刑之作用，即是將刑罰限定在必要之範圍內。",
                ""
            ],
            [
                "復次，緩刑有避免特別是中短期自由刑弊害之消極作用，另",
                ""
            ],
            [
                "則具保全犯人廉恥促其自新改悔之積極作用，臻符「刑期于",
                ""
            ],
            [
                "無刑」之境地，制度設計植基於個別化之刑罰處遇。而緩刑",
                ""
            ],
            [
                "宣告與否，除須符合特定之素行外，端視犯人是否有「暫不",
                ""
            ],
            [
                "執行（刑罰）為適當」之情形而定（刑法第74條第1項本文",
                ""
            ],
            [
                "參照），而所謂暫不執行刑罰之是否適當，應由法院就被告",
                ""
            ],
            [
                "『有無再犯之虞』，及『能否由於刑罰之宣告而策其自新』",
                ""
            ],
            [
                "等一切情形，依其自由裁量定之，與犯罪情節是否可原，並",
                ""
            ],
            [
                "無必然關係。倘過度著眼於威嚇社會大眾，藉以整飭選風，",
                ""
            ],
            [
                "以儆效尤之犯罪抗制考量，務使犯人受罰作為一般預防之警",
                ""
            ],
            [
                "惕樣版，不無妥適性之疑慮。",
                ""
            ],
            [
                "檢察官上訴反對諭知被告緩刑，不外是偏重刑罰應報之絕對",
                ""
            ],
            [
                "觀點，強調刑罰之宣告必須樹立權威，應被嚴格地施予犯人",
                ""
            ],
            [
                "，俾維持刑罰之一般威嚇預防功能。然則，緩刑宣告係實體",
                ""
            ],
            [
                "法上賦予事實審法院得依職權自由裁量之事項，苟符合規範",
                ""
            ],
            [
                "體系及目的，於裁量無所逾越或濫用，即屬適法妥當，不得",
                ""
            ],
            [
                "任意指摘為違法。再者，罪刑宣告本身即有一定之警惕效果",
                ""
            ],
            [
                "，且同樣從應報觀點而論，緩刑宣告效力遭撤銷而喪失，絕",
                ""
            ],
            [
                "大程度取決於犯人本身之後續舉止，緩刑祇不過是刑罰暫緩",
                ""
            ],
            [
                "執行而已，以刑罰為後盾之緩刑宣告，不唯使其仍具充分之",
                ""
            ],
            [
                "個別威嚇力，反倒更可確立刑罰應報犯人予痛苦之本質，無",
                ""
            ],
            [
                "論對犯人本身或一般人而言，刑罰之威嚇功用，殆不至因緩",
                ""
            ],
            [
                "刑而減弱，亦無損於刑罰目的之實現，若謂緩刑為縱容罪犯",
                ""
            ],
            [
                "之優惠，毋乃係以偏概全之誤解。",
                ""
            ],
            [
                "查本件賄選花費合計僅區區前述6500元之金額，非被告資力",
                "6500元"
            ],
            [
                "所不能及，檢察官揣臆被告另有金主共犯，據而謂被告未供",
                ""
            ],
            [
                "出全部犯罪事實，犯後態度不佳，不宜宣告緩刑，顯係不當",
                ""
            ],
            [
                "連結逾越前揭法律規範意旨事項，援作刑罰執行猶豫與否之",
                ""
            ],
            [
                "斟酌依據，應不可採。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其前科",
                ""
            ],
            [
                "紀錄表可佐，一時失慮致罹刑章，坦承犯行，不無悔意，程",
                ""
            ],
            [
                "序及罪刑宣告，切已深受教訓，日後當知謹慎誡懼，信無再",
                ""
            ],
            [
                "犯之虞，本院認其所受宣告之刑宜暫不執行俾啟自新，依刑",
                ""
            ],
            [
                "法第74條第1項第1款規定宣告緩刑5年。復衡酌被告犯罪情",
                ""
            ],
            [
                "節、其資力及檢察官當庭建議支付公庫金額（本院卷117頁",
                ""
            ],
            [
                "）等情，為增強刑罰暫緩執行之警惕效果，以期殷鑑，依同",
                ""
            ],
            [
                "條第2項第4款規定，命其應於本判決確定後3年內向公庫支",
                ""
            ],
            [
                "付40萬元。又慮及被告本案行賄之犯行仍屬故意犯罪，法治",
                "40萬元"
            ],
            [
                "觀念淡薄，為促使被告能在緩刑期間確實改過向善，自省檢",
                ""
            ],
            [
                "討，避免再犯，另依刑法第74條第2項第5款之規定，命被告",
                ""
            ],
            [
                "於本判決確定之日起1年內向指定之政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供24",
                ""
            ],
            [
                "0小時之義務勞務，並接受臺灣嘉義地方檢察署舉辦之法治",
                ""
            ],
            [
                "教育課程6場次，併依刑法第93條第1項第2款之規定，於緩",
                ""
            ],
            [
                "刑期間付保護管束。另被告如未於主文所示之期間內履行本",
                ""
            ],
            [
                "判決所諭知之負擔，情節重大者，檢察官得依刑事訴訟法第",
                ""
            ],
            [
                "476條、刑法第75條之1之規定，聲請撤銷對其所為之緩刑宣",
                ""
            ],
            [
                "告，併予敘明。",
                ""
            ],
            [
                "3.從刑",
                ""
            ],
            [
                "被告違反公職人員選舉罷免法買票賄選，犯選舉投票交付賄",
                ""
            ],
            [
                "賂罪，經宣告有期徒刑以上之刑，考量其犯罪之性質與情節",
                ""
            ],
            [
                "，依同法第113條第3項及刑法第37條第2項規定，諭知褫奪",
                ""
            ],
            [
                "公權5年。",
                ""
            ],
            [
                "五、至於被告交付黃春妹、江玲淑、蕭蔡採鳳之買票賄款各2000",
                ""
            ],
            [
                "元，及交付尹蔡玉珠之買票賄款500元，均經黃春妹等人繳",
                "500元"
            ],
            [
                "回扣案，並經臺灣嘉義地方法院108年度選簡字第3號刑事簡",
                ""
            ],
            [
                "易判決，以此為其等之犯罪所得，分別在其等各該犯罪項下",
                ""
            ],
            [
                "宣告沒收，有該判決在卷可查，自無須於本案宣告沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第5項前段、第113條第3項，刑法第11條、第59條、第51條第5",
                ""
            ],
            [
                "款、第37條第2項、第74條第1項第1款2項第4款、第5款、第8款",
                ""
            ],
            [
                "、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊麒嘉提起公訴，檢察官何景東到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    30    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "法  官  林坤志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李良倩",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    30    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3 年以上10年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}