{
    "id": "CYDM,108,選訴,11,20190226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C11%2C20190226%2C1",
    "history": {
        "CYDM,108,選訴,11,20190226,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉蔡秀鳳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　江立偉律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法等案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第118號、第119號、第123號、第334號），本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉蔡秀鳳犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年捌月，緩刑肆年，並應於判決確定後壹年內向",
                ""
            ],
            [
                "公庫支付新臺幣拾伍萬元，褫奪公權肆年，扣案之賄款新臺幣貳",
                "萬元"
            ],
            [
                "仟伍佰元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、劉蔡秀鳳係嘉義縣新港鄉埤子村村民，具有民國107年地方",
                ""
            ],
            [
                "公職人員選舉之投票權。緣劉蔡秀鳳為求嘉義縣新港鄉第一",
                ""
            ],
            [
                "選舉區鄉民代表候選人林嘉慶順利當選，竟基於對於有投",
                ""
            ],
            [
                "票權人交付賄賂或預備行求賄賂接續之單一犯意：",
                ""
            ],
            [
                "(一)於107年10月間某日，前往有上開鄉民代表投票權之村民劉",
                ""
            ],
            [
                "林秀英住處，以每票新臺幣（下同）500元之對價，交付現",
                "500元"
            ],
            [
                "金1,000元予劉林秀英，其中500元作為與劉林秀英同住處、",
                "000元,500元"
            ],
            [
                "有投票權之不知情家屬劉合理，於上開鄉民代表選舉中，投",
                ""
            ],
            [
                "票支持林嘉慶之對價，劉林秀英明知劉蔡秀鳳所交付上開現",
                ""
            ],
            [
                "金1,000元係用以約定投票權為一定行使之賄選對價，仍基",
                "000元"
            ],
            [
                "於有投票權之人收受賄賂之犯意，當場應允收受前揭賄賂，",
                ""
            ],
            [
                "並由劉林秀英代表其餘同住處內1票有投票權之家屬劉合理",
                ""
            ],
            [
                "受領其中之500元（所涉有投票權人收受賄賂罪部分，業經",
                "500元"
            ],
            [
                "檢察官為緩起訴處分確定），惟劉林秀英並未將上情轉知其",
                ""
            ],
            [
                "家屬劉合理，且未轉交賄款，劉蔡秀鳳對劉合理投票賄選則",
                ""
            ],
            [
                "僅止於預備行求賄賂之階段。",
                ""
            ],
            [
                "(二)於107年10月間某日，前往有上開鄉民代表投票權之村民劉",
                ""
            ],
            [
                "林素鸞住處，以每票500元之對價，交付現金1,000元予劉林",
                "500元,000元"
            ],
            [
                "素鸞，其中500元作為與劉林素鸞同住處、有投票權之不知",
                "500元"
            ],
            [
                "情家屬劉昆燁，於上開鄉民代表選舉中，投票支持林嘉慶之",
                ""
            ],
            [
                "對價，劉林素鸞明知劉蔡秀鳳所交付上開現金1,000元係用",
                "000元"
            ],
            [
                "以約定投票權為一定行使之賄選對價，仍基於有投票權之人",
                ""
            ],
            [
                "收受賄賂之犯意，當場應允收受前揭賄賂，並由劉林素鸞代",
                ""
            ],
            [
                "表其餘同住處內1票有投票權之家屬劉昆燁受領其中之500元",
                "500"
            ],
            [
                "（所涉有投票權人收受賄賂罪部分，業經檢察官為緩起訴處",
                ""
            ],
            [
                "分確定），惟劉林素鸞並未將上情轉知其家屬劉昆燁，且未",
                ""
            ],
            [
                "轉交賄款，劉蔡秀鳳對劉昆燁投票賄選則僅止於預備行求賄",
                ""
            ],
            [
                "賂之階段。",
                ""
            ],
            [
                "(三)於107年10月間某日，前往有上開鄉民代表投票權之村民劉",
                ""
            ],
            [
                "金璋住處，以每票500元之對價，交付現金500元予劉金璋，",
                "500元,500元"
            ],
            [
                "於上開鄉民代表選舉中，投票支持林嘉慶之對價，劉金璋明",
                ""
            ],
            [
                "知劉林素鸞所交付上開現金500元係用以約定投票權為一定",
                "500元"
            ],
            [
                "行使之賄選對價，仍基於有投票權之人收受賄賂之犯意，當",
                ""
            ],
            [
                "場應允收受前揭賄賂（所涉有投票權人收受賄賂罪部分，業",
                ""
            ],
            [
                "經檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局、法務部調查局嘉義縣調查站、",
                ""
            ],
            [
                "航業調查處高雄調查站報告臺灣嘉義地方檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、查本件被告劉蔡秀鳳暨辯護人對於下述本院採為認定犯罪事",
                ""
            ],
            [
                "實依據之各項傳聞證據之證據能力，均表示同意有證據能力",
                ""
            ],
            [
                "（見本院卷第43頁至第45頁、第84頁），本院審酌該等證據",
                ""
            ],
            [
                "之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯",
                ""
            ],
            [
                "性，以之為本案證據並無不當，依刑事訴訟法第159條之5規",
                ""
            ],
            [
                "定自得採為本件認定事實之基礎。",
                ""
            ],
            [
                "二、另其餘本判決所採之非供述證據亦均經法定程序取得，無不",
                ""
            ],
            [
                "得為證據之情形，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯行業據被告劉蔡秀鳳於偵審中均坦承不諱（見選偵字",
                ""
            ],
            [
                "第123號卷第19頁，本院卷第43頁、第87頁），核與證人劉",
                ""
            ],
            [
                "林秀英、劉林素鸞及劉金璋於警詢及偵查中證述相符（見警",
                ""
            ],
            [
                "卷第5頁至第20頁，選偵字第118號卷第24頁至第25頁、第34",
                ""
            ],
            [
                "頁至第37頁、第44頁至第45頁），此外復有劉林秀英、劉林",
                ""
            ],
            [
                "素鸞及劉金璋全戶戶籍資料查詢結果、嘉義縣選舉委員會",
                ""
            ],
            [
                "108年1月17日嘉縣選一字第108000084號函（見本院卷第21",
                ""
            ],
            [
                "頁至第29頁、第65頁至第70頁）及扣案之賄款2,500元可佐",
                "500元"
            ],
            [
                "，足認被告之任意性自白與事實相符，此部份事實應可認定",
                ""
            ],
            [
                "，本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1 項規定論處。又按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂或",
                ""
            ],
            [
                "不正利益罪，係以對於有投票權之人行求、期約、交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。所謂「行求」，指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思為已足，不以受",
                ""
            ],
            [
                "賄者之允諾為必要。如行賄者與受賄者就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或不正利益，乃雙方意思表示已合致而尚",
                ""
            ],
            [
                "待交付，則係「期約」。而所稱「交付」，指行賄者事實上",
                ""
            ],
            [
                "交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予返",
                ""
            ],
            [
                "還收受。如行賄之相對人拒絕收受，顯無收受之意思，則行",
                ""
            ],
            [
                "賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意思",
                ""
            ],
            [
                "表示，尚未到達有投票權之相對人時，應僅成立預備投票行",
                ""
            ],
            [
                "求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，而",
                ""
            ],
            [
                "委由第三人代為轉達行求賄賂或不正利益之意思表示，則以",
                ""
            ],
            [
                "該第三人傳達予有投票權之人，始構成投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪。如行賄者係委由第三人交付賄賂或不正利益，則以",
                ""
            ],
            [
                "該有投票權人同意或收受賄賂或不正利益時，行賄者始成立",
                ""
            ],
            [
                "投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收受",
                ""
            ],
            [
                "，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者之",
                ""
            ],
            [
                "意思表示既尚未到達有投票權之相對人，應僅成立預備投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪（最高法院101年台上字第277號、1",
                ""
            ],
            [
                "00年台上字第1409號、98年台上字第1951號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)次按公職人員選舉罷免法第99條第1項及同條第2項（預備犯",
                ""
            ],
            [
                "）所稱之行求、期約及交付賄賂，係投票行賄罪之階段行為",
                ""
            ],
            [
                "，其中最高度之交付賄賂行為，在法律概念上，本可吸收較",
                ""
            ],
            [
                "低度之行求、期約賄賂行為，故在同一次選舉中，賄選者為",
                ""
            ],
            [
                "達成使特定候選人當選之目的，基於投票行賄之犯意，向多",
                ""
            ],
            [
                "位有投票權之人行賄，先後多次賄選行為，其行為階段縱有",
                ""
            ],
            [
                "預備、行求、期約、交付之不同，只要有一次達到交付之階",
                ""
            ],
            [
                "段，即應論以交付賄賂或不正利益之一罪（最高法院96年度",
                ""
            ],
            [
                "台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "(三)被告劉蔡秀鳳對於有投票權之證人劉林秀英、劉林素鸞及劉",
                ""
            ],
            [
                "金璋，行求並交付賄賂，是核被告此部分所為，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其為一定之行使罪；被告透過證人劉林秀英等人轉交賄",
                ""
            ],
            [
                "款予其住處內其餘有投票權家屬，因證人劉林秀英等並未告",
                ""
            ],
            [
                "知及轉交其家屬，均應認尚屬預備行求階段，是被告此部分",
                ""
            ],
            [
                "所為，係犯同法第99條第2項預備對於有投票權之人行求賄",
                ""
            ],
            [
                "賂罪；被告對劉林秀英、劉林素鸞及劉金璋行求、期約賄賂",
                ""
            ],
            [
                "之低度行為，為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "(四)另按94年2月2日修正公布，並於95年7月1日施行之刑法刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議(一)意旨足資參照）。準此，被告向證人劉林",
                ""
            ],
            [
                "秀英等人交付賄賂，並預備透過證人劉林秀英等人行求賄絡",
                ""
            ],
            [
                "予其住處內其餘有投票權之家屬，於時間上具有密接性，且",
                ""
            ],
            [
                "顯係基於單一賄選目的，其主觀上顯係基於單一之犯意，在",
                ""
            ],
            [
                "特定單一之選區，為使其或其支持之候選人當選之目的，而",
                ""
            ],
            [
                "接續在相近之時間，以相同之模式向同選舉區上開有投票權",
                ""
            ],
            [
                "人交付賄賂之買票行為，侵害者為選舉公正之同一國家法益",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，依上說明，被告所為均應屬接續犯，而論以對有投",
                ""
            ],
            [
                "票權人交付賄賂，而約其投票權為一定行使罪之包括一罪。",
                ""
            ],
            [
                "公訴意旨雖未引用公職人員選舉罷免法第99條第2項，惟於",
                ""
            ],
            [
                "事實欄已明確記載被告對證人劉林秀英等同住處內、有投票",
                ""
            ],
            [
                "權之家屬預備行求賄賂之事實，應認被告此部分之預備行求",
                ""
            ],
            [
                "賄賂犯行亦在起訴範圍內，且被告此部分之預備行求賄賂犯",
                ""
            ],
            [
                "行與起訴經本院論罪科刑之投票交付賄賂部分，具實質上一",
                ""
            ],
            [
                "罪關係，且經本院當庭告知被告暨其辯護人（見本院卷第80",
                ""
            ],
            [
                "頁）本院自得併予審判，附此敘明。",
                ""
            ],
            [
                "(五)按單純代同戶內具有投票權之親友收取行賄款，依一般社會",
                ""
            ],
            [
                "通念，代收者應係基於欲幫助其親友之犯意而收受賄款，尚",
                ""
            ],
            [
                "難認與行賄者有共同行賄買票之犯意聯絡（最高法院100 年",
                ""
            ],
            [
                "度台上字第6521號判決意旨參照）。是證人劉林秀英等收受",
                ""
            ],
            [
                "與其同住處、不知情、具有投票權之家屬之賄賂，揆諸上開",
                ""
            ],
            [
                "見解，尚難認證人劉林秀英等人與被告間有預備行求賄賂或",
                ""
            ],
            [
                "行求賄賂之犯意聯絡，附此敘明。又被告於偵查中已自白犯",
                ""
            ],
            [
                "罪（見選偵字第123號卷第19頁），應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5項前段之規定減輕其刑。至辯護人請求再對被",
                ""
            ],
            [
                "告依刑法第59條酌予減刑云云（見本院卷第87頁），惟按刑",
                ""
            ],
            [
                "法第59條之酌量減輕其刑，必須犯罪另有其特殊之原因與環",
                ""
            ],
            [
                "境等等，在客觀上足以引起一般同情，認為即予宣告法定最",
                ""
            ],
            [
                "低刑期，猶嫌過重者，始有其適用，屬法院得依職權自由裁",
                ""
            ],
            [
                "量之事項。至犯罪情節輕微、所生危害、素行、家庭狀況、",
                ""
            ],
            [
                "智識程度、手段、犯後態度是否良善、有無衷心悔悟等，僅",
                ""
            ],
            [
                "屬刑法第57條所規定，於法定刑內為科刑輕重之標準，不得",
                ""
            ],
            [
                "據為酌量減輕之理由（最高法院100年度台上字第114號、99",
                ""
            ],
            [
                "年度台上字第7331號判決意旨參照），查被告所犯投票交付",
                ""
            ],
            [
                "賄賂犯行，其法定最輕本刑為有期徒刑3年，茲因被告於偵",
                ""
            ],
            [
                "查中自白犯罪，依公職人員選舉罷免法第99條第5項前段規",
                ""
            ],
            [
                "定減輕其刑，且本院均將辯護意旨所提事項，依刑法第57條",
                ""
            ],
            [
                "所列事項妥善考量，並已量處適當之刑（詳後述），是本件",
                ""
            ],
            [
                "被告難認有情輕法重，而有犯罪之情狀顯可憫恕，認科以最",
                ""
            ],
            [
                "低度刑仍嫌過重之情形存在，無從適用刑法第59條規定減輕",
                ""
            ],
            [
                "其刑。辯護意旨此部分所指，礙難憑採。",
                ""
            ],
            [
                "(六)爰依被告之陳述、臺灣高等法院被告前案紀錄表、個人戶籍",
                ""
            ],
            [
                "資料查詢結果、被告診斷證明書（見本院卷第13頁至第16頁",
                ""
            ],
            [
                "、第74頁至第76頁、第86頁至第87頁）審酌：被告不識字、",
                ""
            ],
            [
                "已婚有五名成年子女、現患有高血壓、心律不整及皮膚癌疾",
                ""
            ],
            [
                "病、現與丈夫及一名兒子同住、無業、家境不好、前無前科",
                ""
            ],
            [
                "等智識程度、生活狀況及素行；又民主政治之基礎在於建立",
                ""
            ],
            [
                "公平、公正之選舉，選舉乃民主政治最重要之表徵，須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，其攸關國家政治之良窳甚鉅，而賄選行為更係敗壞選風之",
                ""
            ],
            [
                "主要根源，不惟抹滅實行民主政治之真意，亦影響選舉之公",
                ""
            ],
            [
                "正性與社會之風氣，扭曲選舉制度尋求民意之真實性，被告",
                ""
            ],
            [
                "行賄之犯罪動機及被告於偵查及本院均坦承犯行暨衡酌行賄",
                ""
            ],
            [
                "人數、金額等一切情狀，量處如主文所示之刑。被告併依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項之規定，予以宣告如主文所",
                ""
            ],
            [
                "示之褫奪公權期間，因依刑法第74條第5項之規定，緩刑之",
                ""
            ],
            [
                "效力不及於從刑，故主文中關於緩刑之宣告應記載於褫奪公",
                ""
            ],
            [
                "權之前，附此敘明。",
                ""
            ],
            [
                "三、查被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參，因一時短於思慮，觸犯本案犯行，事",
                ""
            ],
            [
                "後均已坦承犯行，深表悔悟，被告並願意捐公庫15萬元，以",
                "15萬元"
            ],
            [
                "求處緩刑，此有本院審理筆錄附卷足憑（見本院卷第87頁至",
                ""
            ],
            [
                "第88頁），經此偵、審程序，被告當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，本院認為被告所宣告之刑以暫不執行為適當，併諭知如",
                ""
            ],
            [
                "主文所示之緩刑期間，並依刑法第74條第2項第4款之規定，",
                ""
            ],
            [
                "命被告應於本判決確定後1年內，向公庫支付15萬元。",
                "15萬元"
            ],
            [
                "四、按公職人員選舉罷免法第99 條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "。但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定為不起訴處分，或依同法第253 條之1為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143條第2項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同",
                ""
            ],
            [
                "法第253條或第253 條之1為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為",
                ""
            ],
            [
                "限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收",
                ""
            ],
            [
                "主義，與前揭公職人員選舉罷免法第99 條第3項規定「不問",
                ""
            ],
            [
                "屬於犯人與否」均沒收之，其範圍並不相同。而該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨。（最高法",
                ""
            ],
            [
                "院103年度台上字第4427號判決要旨參照）查：",
                ""
            ],
            [
                "(一)由證人劉林秀英所交出之扣案賄款1,000元，其中被告已交",
                "000元"
            ],
            [
                "付予證人劉林秀英500元之預備行求劉合理之賄賂及由證人",
                "500元"
            ],
            [
                "劉林素鸞交出之扣案賄款1,000元，其中被告已交付予證人",
                "000元"
            ],
            [
                "劉林素鸞500元之行求劉昆燁之賄賂，均應依公職人員選舉",
                "500元"
            ],
            [
                "罷免法第99條第3項規定沒收之。",
                ""
            ],
            [
                "(二)至由證人劉林秀英所交出之扣案賄款1,000元，其中被告已",
                "000元"
            ],
            [
                "交付予證人劉林秀英500元之賄賂及由證人劉林素鸞交出之",
                "500元"
            ],
            [
                "扣案賄款1,000元，其中被告已交付予證人劉林素鸞500元之",
                "000元,500元"
            ],
            [
                "賄賂及由證人劉金璋交出之扣案賄款500元，因檢察官已向",
                "500元"
            ],
            [
                "本院表示由本院一併處理，此有本院辦理刑事案件電話紀錄",
                ""
            ],
            [
                "查詢表可佐（見本院卷第99頁），故此部分，亦均應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項規定沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第2項、第3項、第5項前段、第113條第3項",
                ""
            ],
            [
                "，刑法第11條、第37條第2項、第74條第1項第1款、第2項第4款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉美菁提起公訴、檢察官吳明駿到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "書記官  林芷瑜",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,478,20190528,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第478號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉蔡秀鳳",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108年度選",
                ""
            ],
            [
                "訴字第11號中華民國108年2月26日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方檢察署107年度選偵字第118、119、123、334號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、劉蔡秀鳳係嘉義縣新港鄉埤子村村民，為民國107年地方公",
                ""
            ],
            [
                "職人員選舉投票權人，為使嘉義縣新港鄉第一選舉區鄉民代",
                ""
            ],
            [
                "表候選人林嘉慶當選，竟基於對有投票權人交付賄賂而投票",
                ""
            ],
            [
                "予林嘉慶之犯意，接續於：",
                ""
            ],
            [
                "(一)107年10月間某日，前往有上開鄉民代表投票權之村民劉林",
                ""
            ],
            [
                "秀英住處，交付現金新臺幣(下同)1,000元予劉林秀英，與",
                "000元"
            ],
            [
                "之約定每票500元，要求於投票日行使選舉投票權時，投票",
                "500元"
            ],
            [
                "予林嘉慶，同時基於預備對於有投票權之人行賄之犯意，要",
                ""
            ],
            [
                "求劉林秀英代轉交其餘每票500元予有投票權之家屬劉合理",
                "500元"
            ],
            [
                "，預備對之行賄（無證據證明劉林秀英有共同預備行賄犯意",
                ""
            ],
            [
                "聯絡）；劉林秀英明知劉蔡秀鳳所交付上開現金1,000元係",
                "000元"
            ],
            [
                "用以約定投票權為一定行使之賄選對價，仍基於有投票權之",
                ""
            ],
            [
                "人收受賄賂之犯意，當場應允並收受前揭賄賂（涉投票權人",
                ""
            ],
            [
                "收受賄賂罪部分，經檢察官為緩起訴處分確定），惟劉林秀",
                ""
            ],
            [
                "英並未將上情轉告劉合理獲允、亦未轉交賄款，劉蔡秀鳳對",
                ""
            ],
            [
                "劉合理投票行賄則僅止於預備行求賄賂之階段。",
                ""
            ],
            [
                "(二)107年10月間某日，前往有上開鄉民代表投票權之村民劉林",
                ""
            ],
            [
                "素鸞住處，交付現金1,000元予劉林素鸞，與之約定每票500",
                "000元"
            ],
            [
                "元，要求於投票日行使投票權時，投票支持林嘉慶之對價，",
                ""
            ],
            [
                "同時基於預備對於有投票權之人行賄之犯意，要求轉交其中",
                ""
            ],
            [
                "500元作為同住處、有投票權之不知情家屬劉昆燁，而預備",
                "500元"
            ],
            [
                "行賄（無證據證明劉林素鸞有共同預備行賄犯意聯絡）；劉",
                ""
            ],
            [
                "林素鸞明知劉蔡秀鳳所交付上開現金1,000元係用以約定投",
                "000元"
            ],
            [
                "票權為一定行使之賄選對價，仍基於有投票權之人收受賄賂",
                ""
            ],
            [
                "之犯意，當場應允收受前揭賄賂（涉投票權人收受賄賂罪部",
                ""
            ],
            [
                "分，經檢察官為緩起訴處分確定），惟劉林素鸞並未將上情",
                ""
            ],
            [
                "轉知其家屬劉昆燁，且未轉交賄款，劉蔡秀鳳對劉昆燁投票",
                ""
            ],
            [
                "行賄僅止於預備行求賄賂之階段。",
                ""
            ],
            [
                "(三)107年10月間某日，前往有上開鄉民代表投票權之村民劉金",
                ""
            ],
            [
                "璋住處，以每票500元之對價，交付現金500元予劉金璋，於",
                "500元,500元"
            ],
            [
                "上開鄉民代表選舉中，投票支持林嘉慶之對價，劉金璋明知",
                ""
            ],
            [
                "劉蔡秀鳳所交付上開現金500元係用以約定投票權為一定行",
                "500元"
            ],
            [
                "使之賄選對價，仍基於有投票權之人收受賄賂之犯意，當場",
                ""
            ],
            [
                "應允收受前揭賄賂（涉投票收賄罪部分，經檢察官緩起訴處",
                ""
            ],
            [
                "分確定）。",
                ""
            ],
            [
                "(四)嗣劉林秀英、劉林素鸞、劉金璋經報告查獲，並繳交扣得收",
                ""
            ],
            [
                "受之上開賄賂各1000元、1000元、500元。",
                "1000元,1000元,500元"
            ],
            [
                "二、案經嘉義縣警察局民雄分局、法務部調查局嘉義縣調查站、",
                ""
            ],
            [
                "航業調查處高雄調查站報告臺灣嘉義地方檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、犯罪事實是否已起訴，應以起訴書犯罪事實欄記載為準。起",
                ""
            ],
            [
                "訴書犯罪事實欄就被告犯行載敘被告「前往村民劉林秀英（",
                ""
            ],
            [
                "同戶有2票）、劉林素鸞（同戶內2票）...等人住處，分別",
                ""
            ],
            [
                "交付彼等1000元、1000元...，並要求劉林秀英及其家人於",
                "1000元,1000元"
            ],
            [
                "縣議員（按:應為鄉民代表之誤）選舉中支持林嘉慶」，顯",
                ""
            ],
            [
                "就被告預備交付賄賂予劉林秀英、劉林素鸞家人等侵害性社",
                ""
            ],
            [
                "會事實揭明而一併起訴，縱起訴法條漏未引用公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第2項預備交付賄賂罪，仍為本院審理範圍。",
                ""
            ],
            [
                "二、本判決引為判斷基礎之傳聞陳述，經當事人及辯護人同意作",
                ""
            ],
            [
                "為證據使用，於言詞辯論終結前未經聲明異議，本院審酌該",
                ""
            ],
            [
                "等陳述之作成時，並無違法或不當取證，或證明力過低等不",
                ""
            ],
            [
                "適當情況；另其他非傳聞證據，亦經依法定程序取得及合法",
                ""
            ],
            [
                "調查，與待證事實間復具相當關聯性，並無不得為證據情形",
                ""
            ],
            [
                "，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告劉蔡秀鳳於偵審中自白不諱（選偵",
                ""
            ],
            [
                "字第123號卷第19頁、原審卷第43、87頁、本院卷第134頁）",
                ""
            ],
            [
                "，核與證人劉林秀英、劉林素鸞及劉金璋於警詢及偵查中證",
                ""
            ],
            [
                "述相符（警卷第5至20頁，選偵字第118號卷第24至25頁、34",
                ""
            ],
            [
                "至37、14至15頁）；復有劉林秀英、劉林素鸞及劉金璋全戶",
                ""
            ],
            [
                "戶籍資料查詢結果、嘉義縣選舉委員會108年1月17日嘉縣選",
                ""
            ],
            [
                "一字第108000084號函在卷，及賄款2,500元扣案可佐，足認",
                "500元"
            ],
            [
                "被告之任意性自白與事實相符，堪信可採；本案事證明確，",
                ""
            ],
            [
                "被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、按行賄人與受賄之家戶代表如就「交付特定賄賂或不正利益",
                ""
            ],
            [
                "係此家戶於該選舉區實際投票權人為一定投票權行使之對價",
                ""
            ],
            [
                "」，已有認知並約允之，其間對價關係即非未確定，行賄人",
                ""
            ],
            [
                "因而交付賄賂予收賄者、並囑其轉交同戶親屬，即符合投票",
                ""
            ],
            [
                "行賄及預備行賄之構成要件，其中預備行賄行為無待轉告或",
                ""
            ],
            [
                "轉交，即已完成；至於單純代同戶內具有投票權之親友收取",
                ""
            ],
            [
                "行賄款，依一般社會通念，代收者應係基於欲幫助其親友之",
                ""
            ],
            [
                "犯意而收受賄款，尚難認與行賄者有共同行賄買票之犯意聯",
                ""
            ],
            [
                "絡（最高法院100年度台上字第6521號判決意旨參照）。是",
                ""
            ],
            [
                "證人劉林秀英、劉林素鸞等收受與其同住處、不知情、具有",
                ""
            ],
            [
                "投票權家屬之賄賂，尚無證據證明與被告間有共同預備行賄",
                ""
            ],
            [
                "之犯意聯絡，附此敘明。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "(一)公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄選",
                ""
            ],
            [
                "罪之特別規定，依特別法優於普通法之法律競合關係，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項規定論處。",
                ""
            ],
            [
                "(二)嘉義縣新港鄉鄉民代表選舉係公職人員選舉罷免法第2條第2",
                ""
            ],
            [
                "款規定之地方公職人員選舉；核被告對於有投票權之證人劉",
                ""
            ],
            [
                "林秀英、劉林素鸞及劉金璋，行求、期約並交付賄賂，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權之人交付",
                ""
            ],
            [
                "賄賂，而約其為一定之行使罪；被告透過劉林秀英、劉林素",
                ""
            ],
            [
                "鸞轉交賄款予其住處內其餘有投票權家屬，因無證據證明業",
                ""
            ],
            [
                "已轉交其家屬，應認止於預備行求階段，僅犯同法第99條第",
                ""
            ],
            [
                "2項預備對於有投票權之人行求賄賂罪。公訴意旨雖未引用",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第2項預備行求賄賂罪法條，惟",
                ""
            ],
            [
                "既經犯罪事實載明訴追而為起訴範圍，經原審及本院當庭告",
                ""
            ],
            [
                "知，本院自得併予審判。",
                ""
            ],
            [
                "(三)被告前開行求、期約賄賂之低度行為，為交付賄賂之高度行",
                ""
            ],
            [
                "為所吸收，不另論罪。而預備行賄係交付賄賂之前階段行為",
                ""
            ],
            [
                "，預備行賄之低度行為應為交付賄賂之高度行為所吸收，亦",
                ""
            ],
            [
                "不另論罪。",
                ""
            ],
            [
                "(四)被告為使林嘉慶順利當選嘉義縣新港鄉第一選區鄉民代表，",
                ""
            ],
            [
                "而為前揭數次行賄及預備行賄所為，均係於同一選舉，為使",
                ""
            ],
            [
                "同一候選人當選鄉民代表同一目的，而為多數行賄及預備行",
                ""
            ],
            [
                "賄舉動，侵害同一國家法益，且時空密切，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，應論以接續犯。",
                ""
            ],
            [
                "(五)被告於偵查中自白犯行，業如前述，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、本件被告行為前刑法分則編第143條第2項有關對收受賄賂者",
                ""
            ],
            [
                "沒收賄賂之規定，於107年5月8日刪除，於107年5月23日公",
                ""
            ],
            [
                "布施行；公職人員選舉罷免法第99條第3項有關沒收預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂之規定，則於107年4月17日修正",
                ""
            ],
            [
                "，於107年5月9日公布施行（修正後除原用語「犯人」修正",
                ""
            ],
            [
                "為「犯罪行為人」），依特別法優於普通法，有關預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂之沒收，應適用公職人員選舉罷免",
                ""
            ],
            [
                "法規定；至若收賄者所犯投票收賄罪，經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253條或第253條之1為不起訴或緩起訴處分確定，其所",
                ""
            ],
            [
                "收受之賄賂，依同法第259條之1規定，得由檢察官單獨聲請",
                ""
            ],
            [
                "法院宣告沒收之，此為例外規定，且屬檢察官職權之行使，",
                ""
            ],
            [
                "惟如賄賂業已扣押，檢察官又未單獨聲請沒收之情形，基於",
                ""
            ],
            [
                "訴訟經濟之考量，不妨適用公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項之規定，不問屬於犯罪行為人與否，在投票行賄罪予以宣",
                ""
            ],
            [
                "告沒收；經查：查被告所交付予收賄者劉林秀英、劉林素鸞",
                ""
            ],
            [
                "及劉金璋之賄款共2,500元，既已均由上開收賄者繳交扣案",
                "500元"
            ],
            [
                "，且其等經檢察官以107年度選偵字第123、334號緩起訴處",
                ""
            ],
            [
                "分確定、未依法聲請法院單獨宣告沒收，復表示由法院宣告",
                ""
            ],
            [
                "沒收，各有緩起訴處分書、原審法院刑事案件電話紀錄查詢",
                ""
            ],
            [
                "表在卷可參（選偵字第123號卷第36至38、99頁），本於訴",
                ""
            ],
            [
                "訟經濟，爰依公職人員選舉罷免法第99條第3項規定，宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "參、上訴審判斷",
                ""
            ],
            [
                "一、原審以被告犯行明確，適用公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第2項、第3項、第5項前段、第113條第3項，刑法第11",
                ""
            ],
            [
                "條、第37條第2項、第74條第1項第1款、第2項第4款規定，",
                ""
            ],
            [
                "論以公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪，依接續犯論以一罪，並依偵查中自白例減輕其",
                ""
            ],
            [
                "刑；併審酌選舉乃民主政治基石，攸關國家政治之良窳甚鉅",
                ""
            ],
            [
                "，而賄選行為更係敗壞選風之主要根源，不惟抹滅實行民主",
                ""
            ],
            [
                "政治之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉",
                ""
            ],
            [
                "制度尋求民意真實性之損害；兼衡其行賄人數、金額數量非",
                ""
            ],
            [
                "多，且依被告供述、臺灣高等法院被告前案紀錄表、個人戶",
                ""
            ],
            [
                "籍資料查詢結果、被告診斷證明書等，審酌被告不識字、已",
                ""
            ],
            [
                "婚有五名成年子女、患有高血壓、心律不整及皮膚癌疾病、",
                ""
            ],
            [
                "現與丈夫及一名兒子同住、無業、家境不好、前無前科等智",
                ""
            ],
            [
                "識程度、生活狀況及素行，及被告行賄之動機及犯後偵查中",
                ""
            ],
            [
                "自白等一切情狀，量處有期徒刑1年8月，併依公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項規定，宣告褫奪公權4年；另審酌被告",
                ""
            ],
            [
                "未曾受徒刑以上刑之宣告，一時短於思慮，觸犯本案犯行，",
                ""
            ],
            [
                "事後均坦承犯行，深表悔悟，被告並願意捐公庫15萬元，以",
                "15萬元"
            ],
            [
                "求處緩刑，經此偵、審程序，被告當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，本院認為被告所宣告之刑以暫不執行為適當，併諭知緩",
                ""
            ],
            [
                "刑4年；並依刑法第74條第2項第4款之規定，命被告應於本",
                ""
            ],
            [
                "判決確定後1年內，向公庫支付15萬元；併敘明被告交付行",
                "15萬元"
            ],
            [
                "賄及預備行賄之賄賂共2500元，不問屬於犯人與否，均依公",
                "2500元"
            ],
            [
                "職人員選舉罷免法第99條第3項規定沒收之，揆其認事用法",
                ""
            ],
            [
                "無誤，依法量刑及宣告附條件緩刑，併諭知沒收，均屬妥適",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：被告於查獲之初，否認犯行，態度非",
                ""
            ],
            [
                "佳，且對買票動機交代不清，未將策動其買票之人及決意過",
                ""
            ],
            [
                "程供出，難認真誠悔過，原審宣告緩刑及量刑不當云云；惟",
                ""
            ],
            [
                "被告是否另與他人共同行賄、進而供出上游候選人為正犯或",
                ""
            ],
            [
                "共犯，係另涉是否因此獲邀公職人員選舉罷免法減刑寬典事",
                ""
            ],
            [
                "由（同法第99條第5項參照），自不宜因被告否認另有資金",
                ""
            ],
            [
                "提供者或上游共犯，而為不利評價、指為無衷心悔悟；依被",
                ""
            ],
            [
                "告不識字之教育程度，雖於警詢之初否認，然旋於偵查中坦",
                ""
            ],
            [
                "認犯行、表示悛悔；況年邁多病，罹有高血壓、心律不整、",
                ""
            ],
            [
                "皮膚基底細胞癌；另其夫亦罹有肺癌術後復發（第三期末）",
                ""
            ],
            [
                "，有診斷證明書可參（本院卷第105頁）；原審綜合整體科",
                ""
            ],
            [
                "刑因素，所為量刑，及於附有向公庫支付15萬元條件後為緩",
                "15萬元"
            ],
            [
                "刑諭知，並無違罪刑相當原則，亦使被告知所警惕，均無違",
                ""
            ],
            [
                "失。檢察官上訴意旨，猶執前詞，對原審職權量刑及宣告緩",
                ""
            ],
            [
                "刑之適法行使，任意指摘，為無理由，應予駁回。",
                ""
            ],
            [
                "肆、依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉美菁提起公訴、檢察官呂雅純、吳明駿提起上訴",
                ""
            ],
            [
                "，檢察官章京文於本院到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  林英志",
                ""
            ],
            [
                "法  官  陳金虎",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林宛妮",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "附錄論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}