{
    "id": "CYDM,108,選訴,35,20190430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C35%2C20190430%2C1",
    "history": {
        "CYDM,108,選訴,35,20190430,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第35號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張詠盛",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　吳惠珍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第170、173號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張詠盛犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月。緩刑參年，並自本判決確定之日起壹年內",
                ""
            ],
            [
                "，向公庫支付新臺幣參拾萬肆仟元。褫奪公權參年。扣案之現金",
                ""
            ],
            [
                "新臺幣伍仟元沒收之。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、張詠盛前因蘇澤峰協助道路拓寬事宜，認蘇澤峰熱心服務民",
                ""
            ],
            [
                "眾，而蘇澤峰於民國107年嘉義市第二選區議員選舉時，登",
                ""
            ],
            [
                "記參選嘉義市議員，其為使蘇澤峰順利當選嘉義市議員，竟",
                ""
            ],
            [
                "基於對於有投票權之人行求賄賂、交付賄賂，及預備對於有",
                ""
            ],
            [
                "投票權之人行求賄賂，而約其投票權為一定行使之接續犯意",
                ""
            ],
            [
                "，先於107年8、9月間某日，前往叔叔張清波位於嘉義市○",
                ""
            ],
            [
                "區○○里00鄰○○路000號住處，向張清波期約，表明以金",
                ""
            ],
            [
                "錢為代價，要求其行使投票權投票予張詠盛日後所指定之候",
                ""
            ],
            [
                "選人，並請張清波代為轉告其同戶有投票權人之家屬4人（",
                ""
            ],
            [
                "其妻子許彩雲、2個兒子張宏安、張哲榮、張宏安之妻子楊",
                ""
            ],
            [
                "怡茹），預備對於張清波之親屬4人行求賄賂，而約定渠等",
                ""
            ],
            [
                "行使投票權投票，經張清波當場允諾，惟張清波並未將上情",
                ""
            ],
            [
                "轉知其家屬。後於同年9月中秋節前某日，張詠盛再次前往",
                ""
            ],
            [
                "上址，交付新臺幣（下同）5,000元予堂弟張宏安，其中1,0",
                "000元"
            ],
            [
                "00元係用以賄賂有投票權之張宏安，而約定張宏安行使投票",
                "00元"
            ],
            [
                "權投票予不知情之蘇澤峰，4,000元則請張宏安代為轉交給",
                "000元"
            ],
            [
                "同戶有投票權之家屬4人（其父親張清波、母親許彩雲、弟",
                ""
            ],
            [
                "弟張哲榮、妻子楊怡茹），及代為轉告投票予蘇澤峰，預備",
                ""
            ],
            [
                "對於張宏安之親屬4人行求賄賂，而約定渠等行使投票權投",
                ""
            ],
            [
                "票予蘇澤峰，經張宏安當場允諾，而張宏安收受賄款後，將",
                ""
            ],
            [
                "賄款交付予張清波，並將上情轉告許彩雲、楊怡茹，遭許彩",
                ""
            ],
            [
                "雲、楊怡茹拒絕，對於許彩雲、楊怡茹僅止於行求賄賂，又",
                ""
            ],
            [
                "張宏安尚未轉知張哲榮，嗣經員警循線，因而查悉上情（張",
                ""
            ],
            [
                "清波、張宏安所犯收受賄賂罪，業經檢察官以107年度選偵",
                ""
            ],
            [
                "字第170、173號為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經嘉義市政府警察局暨法務部調查局嘉義市調查站移送臺",
                ""
            ],
            [
                "灣嘉義地方檢察署（下稱嘉義地檢署）檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、本判決下列所引用被告以外之人於審判外之陳述，經本院提",
                ""
            ],
            [
                "示後，檢察官、被告張詠盛及其辯護人均同意作為證據，而",
                ""
            ],
            [
                "本院審酌各該證據作成時之情況，均核無違法不當或證明力",
                ""
            ],
            [
                "明顯過低之瑕疵，亦認以其等作為證據應屬適當，是依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第1項之規定，認均有證據能力。",
                ""
            ],
            [
                "二、本判決其餘憑以認定犯罪事實之非供述證據，查無違反法定",
                ""
            ],
            [
                "程序取得之情，依同法第158條之4規定反面解釋，亦具證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於警詢、偵查、本院準備程序及審",
                ""
            ],
            [
                "理時均坦承不諱（見嘉市廉字第10780528220號，下稱警卷",
                ""
            ],
            [
                "一，第1至3頁反面；選偵字第173號卷第69至70頁，本院卷",
                ""
            ],
            [
                "第47至52、101至114頁），核與證人張清波、張宏安於警詢",
                ""
            ],
            [
                "及偵查時之證述相符（見警卷一第6至8、11至12頁，選偵字",
                ""
            ],
            [
                "第173號卷第29至30、49至50頁），復有法務部調查局嘉義",
                ""
            ],
            [
                "市調查站扣押筆錄、扣押物品目錄表、扣押物品收據、全戶",
                ""
            ],
            [
                "戶籍資料查詢結果、嘉義地檢署107年度選偵字第170、173",
                ""
            ],
            [
                "號緩起訴處分書、嘉義市選舉委員會108年2月23日嘉市選一",
                ""
            ],
            [
                "字第1080000188號函及所附選舉人名冊、本院電話記錄各1",
                ""
            ],
            [
                "份、戶役政連結作業系統2份附卷可稽（見警卷一第13至16",
                ""
            ],
            [
                "、19頁，選偵字第170號卷第19至21頁，選偵字第173號卷第",
                ""
            ],
            [
                "83至85頁，本院卷第41至43、85頁），是依上揭補強證據，",
                ""
            ],
            [
                "已足資證明被告所為之任意性自白，核與事實相符，本件事",
                ""
            ],
            [
                "證明確，被告之犯行，洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第1項之投票行求、期約、交付",
                ""
            ],
            [
                "賄賂或不正利益罪，係以對於有投票權之人行求、期約、交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件。所謂「行求」，指行賄人自行向對方提出賄",
                ""
            ],
            [
                "賂或不正利益，以備交付，祇以行賄者一方之意思為已足，",
                ""
            ],
            [
                "不以受賄者之允諾為必要。如行賄者與受賄者就期望而為約",
                ""
            ],
            [
                "定於一定期間內交付賄賂或不正利益，乃雙方意思表示已合",
                ""
            ],
            [
                "致而尚待交付，則係「期約」。而所稱「交付」，指行賄者",
                ""
            ],
            [
                "事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持或",
                ""
            ],
            [
                "不予返還收受。如行賄之相對人拒絕收受，顯無收受之意思",
                ""
            ],
            [
                "，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單方",
                ""
            ],
            [
                "之意思表示，尚未到達有投票權之相對人時，應僅成立預備",
                ""
            ],
            [
                "投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權之",
                ""
            ],
            [
                "人，而委由第三人代為轉達行求賄賂或不正利益之意思表示",
                ""
            ],
            [
                "，則以該第三人傳達予有投票權之人，始構成投票行求賄賂",
                ""
            ],
            [
                "或不正利益罪。如行賄者係委由第三人交付賄賂或不正利益",
                ""
            ],
            [
                "，則以該有投票權人同意或收受賄賂或不正利益時，行賄者",
                ""
            ],
            [
                "始成立投票交付賄賂或不正利益罪，否則，有投票權人如拒",
                ""
            ],
            [
                "絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該第",
                ""
            ],
            [
                "三人並未轉達行賄者行求或交付賄賂或不正利益之意思，行",
                ""
            ],
            [
                "賄者之意思表示既尚未到達有投票權之相對人，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪（最高法院101年度台上字第",
                ""
            ],
            [
                "277號判決意旨參照）。次按公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人交付賄賂，約其不行使投票權或為一定之行使，祇侵害一",
                ""
            ],
            [
                "個國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅",
                ""
            ],
            [
                "止於該罪著手實行前之準備階段，嗣若進而實行行賄之行為",
                ""
            ],
            [
                "，即為行賄所吸收，不另論罪。則以一行為同時對多數有投",
                ""
            ],
            [
                "票權人行賄，應論以一罪，其以一行為同時對多數有投票權",
                ""
            ],
            [
                "之人部分行賄，部分尚在預備行求賄賂階段，亦僅論以行賄",
                ""
            ],
            [
                "一罪（最高法院104年度台上字第3612號判決意旨參照）。",
                ""
            ],
            [
                "、刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯",
                ""
            ],
            [
                "規定之同時，對於合乎接續犯或包括的一罪之情形，為避免",
                ""
            ],
            [
                "刑罰之過度評價，已於立法理由說明委由實務以補充解釋之",
                ""
            ],
            [
                "方式，發展接續犯之概念，以限縮數罪併罰之範圍。鑑於公",
                ""
            ],
            [
                "職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉",
                ""
            ],
            [
                "區亦已特定，以候選人實行賄選為例，通常係以該次選舉當",
                ""
            ],
            [
                "選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單",
                ""
            ],
            [
                "一之犯意，以數個舉動接續進行，而侵害同一法益，在時間",
                ""
            ],
            [
                "、空間上有密切關係，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，於此情形，即得依接續犯論以",
                ""
            ],
            [
                "包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，",
                ""
            ],
            [
                "方符立法本旨。而是否單一犯意或分別犯意？是否接續進行",
                ""
            ],
            [
                "之數個舉動，侵害同一法益，在時間、空間上有無密切關係",
                ""
            ],
            [
                "，應就前後屆、不同公職、選舉區等方面觀察，如係同一屆",
                ""
            ],
            [
                "、同一公職、同一選區，應視為單一犯意之接續犯（最高法",
                ""
            ],
            [
                "院99年度台上字第5132號、100年度台上字第6265號判決意",
                ""
            ],
            [
                "旨參照）。而公職人員選舉罷免法第99條第1項及同條第2項",
                ""
            ],
            [
                "（預備犯）所稱之行求、期約及交付賄賂，係投票行賄罪之",
                ""
            ],
            [
                "階段行為，其中最高度之交付賄賂行為，在法律概念上，本",
                ""
            ],
            [
                "可吸收較低度之行求、期約賄賂行為，故在同一次選舉中，",
                ""
            ],
            [
                "賄選者為達成使特定候選人當選之目的，基於投票行賄之犯",
                ""
            ],
            [
                "意，向多位有投票權之人行賄，先後多次賄選行為，其行為",
                ""
            ],
            [
                "階段縱有預備、行求、期約、交付之不同，只要有一次達到",
                ""
            ],
            [
                "交付之階段，即應論以交付賄賂或不正利益之一罪（最高法",
                ""
            ],
            [
                "院96年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "、被告向證人張清波期約賄賂，並透過證人張宏安交付賄賂予",
                ""
            ],
            [
                "證人張清波；又被告交付賄賂予證人張宏安，且透過證人張",
                ""
            ],
            [
                "宏安轉告許彩雲、楊怡茹，然尚未轉知張哲榮，故被告向證",
                ""
            ],
            [
                "人張清波、張宏安交付賄賂，而經由證人張宏安對許彩雲、",
                ""
            ],
            [
                "楊怡茹行求賄賂，又經由證人張清波、張宏安對張哲榮預備",
                ""
            ],
            [
                "行求賄賂，是核被告所為，係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之交付賄賂罪、行求賄賂罪，及同條第2項之預備犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之行求賄賂罪。檢察官於起",
                ""
            ],
            [
                "訴書犯罪事實欄中，已敘及被告透過證人張清波、張宏安代",
                ""
            ],
            [
                "為轉告，用以對張哲榮之預備行求賄賂犯行，是其漏引公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第2項之預備行求賄賂罪，然此部分",
                ""
            ],
            [
                "本在起訴範圍內，本院自應審理，且本院於審理時亦當庭告",
                ""
            ],
            [
                "知被告所犯法條（見選訴卷第102頁），以俾防禦。又檢察",
                ""
            ],
            [
                "官於起訴書犯罪事實欄中，已載明被告透過證人張清波、張",
                ""
            ],
            [
                "宏安對許彩雲、楊怡茹之預備行求賄賂犯行，然並未敘及被",
                ""
            ],
            [
                "告已透過證人張宏安代為轉告許彩雲、楊怡茹之行求賄賂犯",
                ""
            ],
            [
                "行，惟上開部分與檢察官起訴，並經本院判決有罪之部分，",
                ""
            ],
            [
                "係屬一行為，具有實質上一罪關係，為起訴效力所及，本院",
                ""
            ],
            [
                "自得併予審判，並經本院於審理時當庭告知被告所犯法條（",
                ""
            ],
            [
                "見選訴卷第102頁）",
                ""
            ],
            [
                "被告對有投票權之人張清波、張宏安預備行求、行求、期約",
                ""
            ],
            [
                "賄賂之低度行為，各為交付賄賂之高度行為所吸收，均不另",
                ""
            ],
            [
                "論罪；又被告對有投票權之人許彩雲、楊怡茹預備行求賄賂",
                ""
            ],
            [
                "之低度行為，各為行求賄賂之高度行為所吸收，亦不另論罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告雖由證人張宏安先後在不同時間、地點，對其家屬為行",
                ""
            ],
            [
                "求賄賂、交付賄賂犯行，惟其目的係使蘇澤峰於107年嘉義",
                ""
            ],
            [
                "市第二選區議員選舉當選，顯見其係基於單一犯意為之，應",
                ""
            ],
            [
                "以接續犯論以一交付賄賂罪。公訴意旨認被告應論以集合犯",
                ""
            ],
            [
                "，尚有未合，併予敘明。",
                ""
            ],
            [
                "、犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑，公職人員選舉罷免法第99條第5項前段",
                ""
            ],
            [
                "定有明文。被告就所為上開犯行，於偵查中自白，爰依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "、末按刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過",
                ""
            ],
            [
                "重者，始有其適用，至於被告無前科，素行端正，子女眾多",
                ""
            ],
            [
                "等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減",
                ""
            ],
            [
                "輕之理由（最高法院51年台上字第899號判例、94年度台上",
                ""
            ],
            [
                "字第1804號判決意旨可資參照）。本件被告基於一己之私，",
                ""
            ],
            [
                "為求使特定候選人當選，而為本件行求、交付賄賂、預備行",
                ""
            ],
            [
                "求賄賂犯行，嚴重影響民主選舉之公正性，且政府廣為宣導",
                ""
            ],
            [
                "賄選重刑及嚴加查緝之決心，被告應非無所知悉，仍故而違",
                ""
            ],
            [
                "之，非有憫恕之情，況被告於偵查中自白，已得依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5項規定減輕其刑，亦無量處最低刑度",
                ""
            ],
            [
                "猶嫌過重之情形，至於被告犯後坦承犯行，及其本件行賄之",
                ""
            ],
            [
                "對象僅其親戚即證人張清波1戶等節，揆以上開說明，並非",
                ""
            ],
            [
                "審酌事項，是辯護人認應依刑法第59條規定予以酌減其刑，",
                ""
            ],
            [
                "本院認尚無適用，附此說明。",
                ""
            ],
            [
                "、茲以行為人之責任為基礎，爰審酌被告為一己之私，希冀使",
                ""
            ],
            [
                "候選人蘇澤峰當選之犯罪動機，及選舉乃民主政治最重要之",
                ""
            ],
            [
                "表徵，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務",
                ""
            ],
            [
                "員之進退，影響國家根基及人民權利至深且鉅，而賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，不得使金錢介入選舉，抹滅實行民主政",
                ""
            ],
            [
                "治之真意，被告對有投票權人賄賂，敗壞選風，助長賄選，",
                ""
            ],
            [
                "使真正民主政治無以建立，對選舉所生之損害，並衡酌其坦",
                ""
            ],
            [
                "承犯行，態度良好，知所悔悟，行為之手段，本件行賄之對",
                ""
            ],
            [
                "象僅其親戚即證人張清波1戶，暨其自陳高職畢業之智識程",
                ""
            ],
            [
                "度，職業為臨時工，日薪2,000元，月薪約3萬元至4萬元，",
                "000元,3萬元,至4萬元"
            ],
            [
                "與母親、大哥、大嫂、弟弟、2歲及1歲半之姪子、妻子、14",
                ""
            ],
            [
                "歲之兒子（就讀國中一年級）同住，父親已過世，母親未上",
                ""
            ],
            [
                "班，大哥、大嫂均有工作，弟弟因脖子手術，無法出力，已",
                ""
            ],
            [
                "8年未工作，故由被告及其大哥共同扶養母親，及其犯罪動",
                ""
            ],
            [
                "機、手段、目的等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有其臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1份在卷可參，其因一時思慮欠",
                ""
            ],
            [
                "週而罹刑章，經此次刑之宣告，應知警惕而無再犯之虞，本",
                ""
            ],
            [
                "院認其所受宣告之刑，以暫不執行為適當，爰諭知緩刑3年",
                ""
            ],
            [
                "，以啟自新。又為收預防被告再度犯罪之效，並依刑法第74",
                ""
            ],
            [
                "條第2項第4款之規定，命被告自本判決確定之日起1年內，",
                ""
            ],
            [
                "向公庫支付30萬4,000元，如未履行本判決所諭知之負擔情",
                "000元"
            ],
            [
                "節重大者，檢察官得依法聲請撤銷對被告所為之緩刑宣告，",
                ""
            ],
            [
                "應併敘明。",
                ""
            ],
            [
                "四、犯公職人員選舉罷免法第5章之罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項定",
                ""
            ],
            [
                "有明文。本件被告所犯之罪，為公職人員選舉罷免法第5章",
                ""
            ],
            [
                "之罪，並經本院宣告如主文所示之有期徒刑，爰依公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項規定，適用刑法第37條第2項規定",
                ""
            ],
            [
                "，宣告褫奪公權3年。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第3項「預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂，不問屬於犯罪行為人與否，沒收之」規定，係",
                ""
            ],
            [
                "於107年5月9日修正公布，於同年5月11日施行，則就關於被",
                ""
            ],
            [
                "告交付賄賂犯行沒收部分，即應適用現行公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項之規定。",
                ""
            ],
            [
                "、扣案之被告對證人張清波、張宏安交付賄賂，對許彩雲、楊",
                ""
            ],
            [
                "怡茹行求賄賂，及對張哲榮預備行求之賄賂，共計5,000元",
                "000"
            ],
            [
                "，因證人張清波、張宏安均經檢察官為緩訴處分確定，且未",
                ""
            ],
            [
                "經檢察官聲請單獨沒收，故應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定，在被告所犯罪名項下，宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第74條第1項第1款、第2項第4款、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴韻羽提起公訴，檢察官劉達鴻到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  卓春慧",
                ""
            ],
            [
                "法  官  鄭諺霓",
                ""
            ],
            [
                "法  官  林家賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "書記官  黃意雯",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,766,20190815,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第766號",
                ""
            ],
            [
                "　　上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　張詠盛",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　選任辯護人　嚴庚辰　律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院一０八年度",
                ""
            ],
            [
                "選訴字第三十五號中華民國一０八年四月三十日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣嘉義地方檢察署一０七年度選偵字第一七０號及第",
                ""
            ],
            [
                "一七三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、張詠盛前因蘇澤峰協助處理道路拓寬事宜，認蘇澤峰熱心服",
                ""
            ],
            [
                "務民眾，嗣蘇澤峰於民國○○○年嘉義市第○選區○○選舉",
                ""
            ],
            [
                "時，登記參選嘉義市○○，其為使蘇澤峰順利當選嘉義市○",
                ""
            ],
            [
                "○，竟基於對於有投票權之人行求賄賂、交付賄賂及預備對",
                ""
            ],
            [
                "於有投票權之人行求賄賂，而約其等投票權為一定行使之單",
                ""
            ],
            [
                "一接續犯意，先於民國○○○年八、九月間之某日，前往嘉",
                ""
            ],
            [
                "義市○區○○里○○鄰○○路○○○號其叔叔張清波住處，",
                ""
            ],
            [
                "向有投票權之人張清波，表明將以金錢為代價，約其投票權",
                ""
            ],
            [
                "為一定之行使，亦即約張清波行使投票權投票予張詠盛日後",
                ""
            ],
            [
                "所指定之候選人，並請張清波代為轉告其同戶有投票權人之",
                ""
            ],
            [
                "家屬即其配偶許彩雲、兒子張宏安、張哲榮及張宏安之配偶",
                ""
            ],
            [
                "楊怡茹等四人，約其等投票權為一定之行使，亦即約其等行",
                ""
            ],
            [
                "使投票權投票予張詠盛日後所指定之候選人，並經張清波當",
                ""
            ],
            [
                "場允諾同意，張詠盛因而對於有投票權之人張清波，期約賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使，至於許彩雲、張宏安、張",
                ""
            ],
            [
                "哲榮、楊怡茹等四人部分，則因張清波並未將上開投票支持",
                ""
            ],
            [
                "張詠盛日後所指定之候選人可獲得金錢之事，轉知其家屬即",
                ""
            ],
            [
                "許彩雲、張宏安、張哲榮、楊怡茹等四人，張詠盛對許彩雲",
                ""
            ],
            [
                "、張宏安、張哲榮、楊怡茹等四人賄選部分，因而僅止於預",
                ""
            ],
            [
                "備投票行求賄賂階段。",
                ""
            ],
            [
                "二、嗣於同年九月中秋節前某日，張詠盛復基於上開賄選之單一",
                ""
            ],
            [
                "接續犯意，再次前往上開張清波住處，交付新臺幣（以下同",
                ""
            ],
            [
                "）五千元予其堂弟張宏安，表明以其中一千元為代價，約其",
                "五千元,一千元"
            ],
            [
                "投票權為一定之行使，亦即約張宏安行使投票權投票予不知",
                ""
            ],
            [
                "情之候選人蘇澤峰，並請張宏安將其餘四千元款項代為轉交",
                "四千元"
            ],
            [
                "及告知其同戶有投票權人之家屬即其父張清波、其母許彩雲",
                ""
            ],
            [
                "、其弟張哲榮及其配偶楊怡茹等四人，以每人一千元為代價",
                "一千元"
            ],
            [
                "，約其等投票權為一定之行使，亦即約其等行使投票權投票",
                ""
            ],
            [
                "予候選人蘇澤峰，並經張宏安當場允諾同意，且收受上開五",
                ""
            ],
            [
                "千元，張詠盛因而交付賄賂一千元予張宏安，而約其投票權",
                "千元,一千元"
            ],
            [
                "為一定之行使，亦即約張宏安行使投票權投票予候選人蘇澤",
                ""
            ],
            [
                "峰。嗣張宏安將其中一千元轉交予張清波，並告知張清波收",
                "一千元"
            ],
            [
                "受該一千元之代價為投票支持候選人蘇澤峰之後，張清波乃",
                "一千元"
            ],
            [
                "允諾同意，且收受該一千元，張詠盛因而交付賄賂一千元予",
                "一千元,一千元"
            ],
            [
                "張清波，而約其投票權為一定之行使，亦即約張清波行使投",
                ""
            ],
            [
                "票權投票予候選人蘇澤峰。另張宏安將上開投票支持蘇澤峰",
                ""
            ],
            [
                "可獲得一千元款項之事，轉告許彩雲、楊怡茹二人之後，則",
                "一千元"
            ],
            [
                "為許彩雲、楊怡茹二人所拒絕，張詠盛對許彩雲、楊怡茹二",
                ""
            ],
            [
                "人賄選部分，因而僅止於投票行求賄賂階段。至於張哲榮部",
                ""
            ],
            [
                "分，則因張宏安並未將上開投票支持蘇澤峰可獲得一千元款",
                "一千元"
            ],
            [
                "項之事轉知張哲榮，張詠盛對張哲榮賄選部分，因而僅止於",
                ""
            ],
            [
                "預備投票行求賄賂階段。嗣經調查站人員循線查獲，張宏安",
                ""
            ],
            [
                "並繳回張詠盛所交付之賄賂即現款五千元之後，始發覺上情",
                "五千元"
            ],
            [
                "。另張詠盛則於偵查中自白其上開犯行。",
                ""
            ],
            [
                "三、案經嘉義市政府警察局及法務部調查局嘉義市調查站移送臺",
                ""
            ],
            [
                "灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。經查：證人張清波、張宏安二人於偵查中",
                ""
            ],
            [
                "以證人之身分經具結後向檢察官所為之陳述，因檢察官原則",
                ""
            ],
            [
                "上均能遵守法律規定，不致違法取供，此外被告及辯護人亦",
                ""
            ],
            [
                "未主張並釋明該等陳述有何顯有不可信之情況，足見證人張",
                ""
            ],
            [
                "清波、張宏安二人於偵查中以證人之身分經具結後向檢察官",
                ""
            ],
            [
                "所為之陳述，應無顯有不可信之情況，揆諸前開規定，其等",
                ""
            ],
            [
                "於偵查中以證人之身分經具結後向檢察官所為之陳述，自得",
                ""
            ],
            [
                "為證據。又被告及辯護人於本院審理時業已表示同意捨棄傳",
                ""
            ],
            [
                "喚證人張清波、張宏安二人到庭詰問（見本院卷第60頁至第",
                ""
            ],
            [
                "61頁筆錄），併予敘明。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之五第一項亦定有明文。另刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之五之立法意旨，在於確認當事人對於傳",
                ""
            ],
            [
                "聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞",
                ""
            ],
            [
                "證據可作為證據，屬於證據傳聞性之解除行為，如法院認為",
                ""
            ],
            [
                "適當，不論該傳聞證據是否具備刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一至第一百五十九條之四所定情形，均容許作為證據，不",
                ""
            ],
            [
                "以未具備刑事訴訟法第一百五十九條之一至第一百五十九條",
                ""
            ],
            [
                "之四所定情形為前提（最高法院一０四年度第三次刑事庭會",
                ""
            ],
            [
                "議決議意旨、九十八年度台上字第七九五六號判決意旨及九",
                ""
            ],
            [
                "十七年度台非字第五號判決意旨參照）。經查：被告、辯護",
                ""
            ],
            [
                "人及檢察官於本院審理時對於張清波、張宏安二人於歷次訊",
                ""
            ],
            [
                "問中所為之陳述，均表示同意作為證據（見本院卷第60頁至",
                ""
            ],
            [
                "第61頁筆錄），是本院審酌張清波、張宏安二人於調查站人",
                ""
            ],
            [
                "員詢問時所為之陳述，均係經其等同意接受詢問之情形下所",
                ""
            ],
            [
                "為，並於筆錄製作完成交其等親閱內容，經其等確認無訛後",
                ""
            ],
            [
                "始於筆錄上簽名，足見其等上開陳述應已受合法可信之適當",
                ""
            ],
            [
                "性保障，且係出於其等自由意思而為等作成時之一切情況，",
                ""
            ],
            [
                "認為適當，爰將上開陳述均列為證據。又本判決所援引之屬",
                ""
            ],
            [
                "於傳聞證據之書面陳述，亦經被告、辯護人及檢察官於本院",
                ""
            ],
            [
                "審理時表示同意作為證據（見本院卷第61頁及第 141頁筆錄",
                ""
            ],
            [
                "），是本院審酌本判決所援引之屬於傳聞證據之書面陳述，",
                ""
            ],
            [
                "均係依據當時之實際情況而製作，應無不當之人為因素所介",
                ""
            ],
            [
                "入，其內容應具備合法可信之適當性保障，而具有真實性等",
                ""
            ],
            [
                "作成時之一切情況，認為適當，爰將之列為證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告張詠盛於調查站人員詢問中與檢察",
                ""
            ],
            [
                "官偵訊時及原審與本院審理時坦承不諱，核與證人張清波、",
                ""
            ],
            [
                "張宏安二人於調查站人員詢問中及於檢察官偵查時證述之相",
                ""
            ],
            [
                "關情節相符，此外並有如附表「證據名稱」欄所載之書證等",
                ""
            ],
            [
                "在卷可稽，足證被告張詠盛上開自白，應無瑕疵，且與事實",
                ""
            ],
            [
                "相符，並有相關證據足以佐證，其上開自白自足資為其論罪",
                ""
            ],
            [
                "科刑之依據。是依上所述，被告罪證已明確，其上開犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十九條第一項之投票行求、期約",
                ""
            ],
            [
                "、交付賄賂或不正利益罪，係以對於有投票權之人行求、期",
                ""
            ],
            [
                "約、交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂「行求」，係指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意思",
                ""
            ],
            [
                "為已足，不以受賄者之允諾為必要。如行賄者與受賄者就期",
                ""
            ],
            [
                "望而為約定於一定期間內交付賄賂或不正利益，乃雙方意思",
                ""
            ],
            [
                "表示已合致而尚待交付，則係「期約」。而所稱「交付」，",
                ""
            ],
            [
                "指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加",
                ""
            ],
            [
                "以保持或不予返還收受。如行賄之相對人拒絕收受，顯無收",
                ""
            ],
            [
                "受之意思，則行賄人應僅成立行求賄賂或不正利益罪。至行",
                ""
            ],
            [
                "賄者單方之意思表示，尚未到達有投票權之相對人時，應僅",
                ""
            ],
            [
                "成立預備投票行求賄賂或不正利益罪。是行賄者若未會晤有",
                ""
            ],
            [
                "投票權之人，而委由第三人代為轉達行求賄賂或不正利益之",
                ""
            ],
            [
                "意思表示，則以該第三人傳達予有投票權之人，始構成投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪。如行賄者係委由第三人交付賄賂或",
                ""
            ],
            [
                "不正利益，則以該有投票權人同意或收受賄賂或不正利益時",
                ""
            ],
            [
                "，行賄者始成立投票交付賄賂或不正利益罪，否則，有投票",
                ""
            ],
            [
                "權人如拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪",
                ""
            ],
            [
                "。如該第三人並未轉達行賄者行求或交付賄賂或不正利益之",
                ""
            ],
            [
                "意思，則行賄者之意思表示既尚未到達有投票權之相對人，",
                ""
            ],
            [
                "自應僅成立預備投票行求賄賂或不正利益罪（最高法院一０",
                ""
            ],
            [
                "一年度台上字第二七七號刑事判決意旨參照）。次按公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為",
                ""
            ],
            [
                "同時對多數有投票權之人交付賄賂，約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪",
                ""
            ],
            [
                "。而該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣",
                ""
            ],
            [
                "若進而實行行賄之行為，即為行賄所吸收，不另論罪。則以",
                ""
            ],
            [
                "一行為同時對多數有投票權人行賄，應論以一罪，其以一行",
                ""
            ],
            [
                "為同時對多數有投票權之人部分行賄，部分尚在預備行求賄",
                ""
            ],
            [
                "賂階段，亦僅應論以行賄一罪（最高法院一０四年度台上字",
                ""
            ],
            [
                "第三六一二號、一百年度台上字第一四０九號及九十八年度",
                ""
            ],
            [
                "台上字第九二八號等刑事判決意旨參照）。又按所謂「集合",
                ""
            ],
            [
                "犯」，係指立法者所制定之犯罪構成要件中，本即預定有數",
                ""
            ],
            [
                "個同種類行為而反覆實行之犯罪而言，因之被稱為「法定接",
                ""
            ],
            [
                "續犯」。故是否集合犯之判斷，客觀上應斟酌法律規範之本",
                ""
            ],
            [
                "來意涵，實現該犯罪目的之必要手段、社會生活經驗中該犯",
                ""
            ],
            [
                "罪必然反覆實行之常態及社會通念等；主觀上則視其反覆實",
                ""
            ],
            [
                "行之行為是否出於行為人之單一犯意，並秉持刑罰公平原則",
                ""
            ],
            [
                "，加以判斷。公職人員選舉罷免法第九十九條第一項投票行",
                ""
            ],
            [
                "賄罪之犯罪主體，並不以候選人為限，其犯罪態樣亦不祇一",
                ""
            ],
            [
                "端，由該罪構成要件之文義衡之，實無從憑以認定立法者本",
                ""
            ],
            [
                "即預定該犯罪之本質，必有數個同種類行為，而反覆實行之",
                ""
            ],
            [
                "集合犯行，故上開投票賄選罪，尚非集合犯之罪。又刑法於",
                ""
            ],
            [
                "民國九十四年二月二日修正公布刪除連續犯規定之同時，對",
                ""
            ],
            [
                "於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價",
                ""
            ],
            [
                "，已於立法理由說明委由實務以補充解釋之方式，發展接續",
                ""
            ],
            [
                "犯之概念，以限縮數罪併罰之範圍。鑑於公職人員選舉，其",
                ""
            ],
            [
                "前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以",
                ""
            ],
            [
                "候選人實行賄選為例，通常係以該次選舉當選為目的。是於",
                ""
            ],
            [
                "刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數",
                ""
            ],
            [
                "個舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之一罪。否",
                ""
            ],
            [
                "則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（",
                ""
            ],
            [
                "最高法院九十九年度台上字第五一三二號刑事判決意旨參照",
                ""
            ],
            [
                "）。是依上開說明，堪認：被告先與證人張清波期約賄賂",
                ""
            ],
            [
                "，繼而透過證人張宏安而交付賄賂予證人張清波收受之行為",
                ""
            ],
            [
                "，其先前期約賄賂之低度行為應為嗣後交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，而祇應論以交付賄賂罪（以下稱為甲罪）。被告",
                ""
            ],
            [
                "先透過證人張清波向證人張宏安賄選，惟證人張清波並未轉",
                ""
            ],
            [
                "告證人張宏安，被告此部分行為應僅成立預備行求賄賂罪，",
                ""
            ],
            [
                "繼而被告交付賄賂予證人張宏安收受之行為，則應成立交付",
                ""
            ],
            [
                "賄賂罪，且其先前預備行求賄賂之低度行為應為嗣後交付賄",
                ""
            ],
            [
                "賂之高度行為所吸收，而祇應論以交付賄賂罪（以下稱為乙",
                ""
            ],
            [
                "罪）。被告先透過證人張清波向證人許彩雲賄選，惟證人",
                ""
            ],
            [
                "張清波並未轉告證人許彩雲，被告此部分行為應僅成立預備",
                ""
            ],
            [
                "行求賄賂罪，繼而被告透過證人張宏安向證人許彩雲行求賄",
                ""
            ],
            [
                "賂，而為證人許彩雲所拒絕之行為，則應成立行求賄賂罪，",
                ""
            ],
            [
                "且其先前預備行求賄賂之低度行為應為嗣後行求賄賂之高度",
                ""
            ],
            [
                "行為所吸收，而祇應論以行求賄賂罪（以下稱為丙罪）。",
                ""
            ],
            [
                "被告先透過證人張清波向證人楊怡茹賄選，惟證人張清波",
                ""
            ],
            [
                "並未轉告證人楊怡茹，被告此部分行為應僅成立預備行求賄",
                ""
            ],
            [
                "賂罪，繼而被告透過證人張宏安向證人楊怡茹行求賄賂，而",
                ""
            ],
            [
                "為證人楊怡茹所拒絕之行為，則應成立行求賄賂罪，且前開",
                ""
            ],
            [
                "預備行求賄賂之低度行為應為行求賄賂之高度行為所吸收，",
                ""
            ],
            [
                "而祇應論以行求賄賂罪（以下稱為丁罪）。被告先透過證",
                ""
            ],
            [
                "人張清波向證人張哲榮賄選，惟證人張清波並未轉告證人張",
                ""
            ],
            [
                "哲榮，被告此部分行為應僅成立預備行求賄賂罪，繼而被告",
                ""
            ],
            [
                "透過證人張宏安向證人張哲榮賄賂，惟證人張宏安並未轉告",
                ""
            ],
            [
                "證人張哲榮，被告此部分行為亦應成立預備行求賄賂罪，且",
                ""
            ],
            [
                "上開二次預備行求賄賂犯行，係侵害同一法益，在時間、空",
                ""
            ],
            [
                "間上有密切關係，依社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，應依接續犯論以一預備行求賄賂罪（以",
                ""
            ],
            [
                "下稱為戊罪）。又被告就其所犯上開交付賄賂罪二罪（按即",
                ""
            ],
            [
                "甲、乙二罪）、行求賄賂罪二罪（按即丙、丁二罪）及預備",
                ""
            ],
            [
                "行求賄賂罪一罪（按即戊罪）等五罪，於主觀上均係基於使",
                ""
            ],
            [
                "候選人蘇澤峰當選之單一犯意而為，且侵害之法益相同，數",
                ""
            ],
            [
                "行為於時間及空間上有密切關係，依一般社會健全觀念，亦",
                ""
            ],
            [
                "難以強行分開，於刑法評價上，以視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理，自應依接續犯論",
                ""
            ],
            [
                "以一情節較重之交付賄賂罪，起訴意旨認應依集合犯論以一",
                ""
            ],
            [
                "罪，應不足採。是核被告所為係犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之交付賄賂罪。又被告於偵查中業已自白其上",
                ""
            ],
            [
                "開犯行，爰依公職人員選舉罷免法第九十九條第五項前段之",
                ""
            ],
            [
                "規定減輕其刑。",
                ""
            ],
            [
                "三、另按刑法第五十九條之酌量減輕其刑，必須犯罪另有特殊之",
                ""
            ],
            [
                "原因與環境等，在客觀上足以引起一般同情，認為即予宣告",
                ""
            ],
            [
                "法定最低度刑期猶嫌過重者，始有其適用（最高法院四十四",
                ""
            ],
            [
                "年台上字第四一三號刑事判決意旨及五十一年台上字第八九",
                ""
            ],
            [
                "九號刑事判決意旨參照）。經查：被告於本院審理時業已供",
                ""
            ],
            [
                "稱其教育程度為嘉義高工夜間部畢業及其身體狀況尚可等語",
                ""
            ],
            [
                "明確，足見被告係一身心健康，心智正常之人，乃被告為使",
                ""
            ],
            [
                "特定候選人當選，竟不顧其犯罪結果將嚴重影響民主選舉之",
                ""
            ],
            [
                "公正性及政府廣為宣導嚴加查緝賄選之決心，因而以賄選之",
                ""
            ],
            [
                "方式為特定候選人助選，堪認其犯本件交付賄賂犯行，難謂",
                ""
            ],
            [
                "有何特殊之原因與環境等在客觀上足以引起一般同情，認即",
                ""
            ],
            [
                "予科以最低度刑有期徒刑三年，仍有猶嫌過重及過於嚴苛之",
                ""
            ],
            [
                "情形存在，尤以被告所犯本件犯行，其法定刑有期徒刑部分",
                ""
            ],
            [
                "經適用公職人員選舉罷免法第九十九條第五項前段之規定減",
                ""
            ],
            [
                "輕其刑後，更無若科以最低度刑有期徒刑一年六月，仍有猶",
                ""
            ],
            [
                "嫌過重而在客觀上足以引起一般同情之情形存在，則揆諸前",
                ""
            ],
            [
                "開說明，其所犯本件犯行，自難謂有刑法第五十九條酌量減",
                ""
            ],
            [
                "輕其刑之適用，爰未依刑法第五十九條之規定酌量減輕被告",
                ""
            ],
            [
                "其刑。至於辯護意旨所指「被告本次涉嫌買票之票數僅五票",
                ""
            ],
            [
                "，其犯罪情節尚屬輕微，犯罪後態度亦稱良好，且被告原本",
                ""
            ],
            [
                "無意向張宏安賄選，本件係因被告不願向親戚收取五千元之",
                "五千元"
            ],
            [
                "貨款，因而將該款交還張宏安，請張宏安及其家人於市議員",
                ""
            ],
            [
                "選舉時支持蘇澤峰，此與一般賄選買票之模式尚有不同」等",
                ""
            ],
            [
                "情形，經核則僅可做為法定刑內從輕科刑之標準，尚難認其",
                ""
            ],
            [
                "犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告上",
                ""
            ],
            [
                "開減輕後之法定最低度刑期有期徒刑一年六月，仍有猶嫌過",
                ""
            ],
            [
                "重之情堪憫恕之情形，爰未依被告及辯護人之請求適用刑法",
                ""
            ],
            [
                "第五十九條之規定酌量減輕被告其刑，併予敘明。",
                ""
            ],
            [
                "四、原審以被告罪證已明確，因而適用公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項、第三項、第五項前段、第一百十三條第三項",
                ""
            ],
            [
                "，刑法第十一條、第七十四條第一項第一款、第二項第四款",
                ""
            ],
            [
                "及第三十七條第二項之規定，於審酌被告為一己之私，希望",
                ""
            ],
            [
                "候選人蘇澤峰當選，竟不顧選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "須由選民評斷候選人之才德、品行、學識、操守、政見而選",
                ""
            ],
            [
                "賢與能，此不僅攸關國家政治之良窳、法律之興廢、公務員",
                ""
            ],
            [
                "之進退，更影響國家根基及人民權利至深且鉅，且賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，一旦金錢介入選舉，將抹滅實行民主政",
                ""
            ],
            [
                "治之真意等情，足見其犯罪結果非但敗壞選風，助長賄選，",
                ""
            ],
            [
                "更使真正民主政治無以建立，並對選舉之公平造成損害，其",
                ""
            ],
            [
                "所為實屬不該，惟念及被告犯罪後坦承犯行，態度良好，且",
                ""
            ],
            [
                "知所悔悟，其行賄之對象僅其親戚即證人張清波一戶，其教",
                ""
            ],
            [
                "育程度為高職畢業，從事臨時工之工作，日薪為二千元，每",
                "二千元"
            ],
            [
                "月收入約三萬元至四萬元，與母親、大哥、大嫂、弟弟、二",
                "三萬元,四萬元"
            ],
            [
                "歲及一歲半之姪子、妻子、十四歲之兒子等人同住，父親已",
                ""
            ],
            [
                "過世，母親未上班，大哥、大嫂均有工作，弟弟因脖子手術",
                ""
            ],
            [
                "，無法出力，已八年未工作，故由被告與其大哥共同扶養母",
                ""
            ],
            [
                "親，兼衡其犯罪之動機、手段、目的及其他一切情狀後，量",
                ""
            ],
            [
                "處被告有期徒刑一年七月，並依公職人員選舉罷免法第一百",
                ""
            ],
            [
                "十三條第三項及刑法第三十七條第二項之規定諭知褫奪公權",
                ""
            ],
            [
                "三年，另敘明扣案之被告交付予證人張宏安之賄款五千元，",
                "五千元"
            ],
            [
                "係供預備或用以行求或交付之賄賂，且證人張清波、張宏安",
                ""
            ],
            [
                "二人所犯妨害投票罪雖經檢察官為緩訴處分確定，惟其二人",
                ""
            ],
            [
                "所收受之賄款共二千元，仍未經檢察官聲請單獨沒收，爰依",
                "二千元"
            ],
            [
                "公職人員選舉罷免法第九十九條第三項之規定將扣案之賄款",
                ""
            ],
            [
                "五千元諭知沒收。復敘明被告未曾因故意犯罪受有期徒刑以",
                "五千元"
            ],
            [
                "上刑之宣告，有臺灣高等法院被告前案紀錄表一份在卷可稽",
                ""
            ],
            [
                "，其係因一時思慮欠週致罹刑章，經此刑之宣告之教訓後，",
                ""
            ],
            [
                "當知警惕而無再犯之虞，因認其所受宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰併予諭知緩刑三年，以勵自新。又為收預防被告",
                ""
            ],
            [
                "再度犯罪之效，爰依刑法第七十四第二項第四款之規定，命",
                ""
            ],
            [
                "被告應自本判決確定之日起一年內，向公庫支付三十萬四千",
                "三十萬"
            ],
            [
                "元，並告知被告如未履行上開緩刑所定負擔情節重大，且足",
                ""
            ],
            [
                "認原宣告之緩刑難收其預期效果，而有執行刑罰之必要時，",
                ""
            ],
            [
                "檢察官得依法聲請撤銷上開緩刑之宣告。經核認事用法，並",
                ""
            ],
            [
                "無不合，所為刑之宣告亦係以行為人之責任為基礎，經審酌",
                ""
            ],
            [
                "刑法第五十七條各款所列事項及其他一切情狀後而為，且所",
                ""
            ],
            [
                "量定之宣告刑亦未逾法定刑範圍，或有何過重、過輕或違反",
                ""
            ],
            [
                "比例、公平及罪刑相當原則之情形，另緩刑之諭知及附條件",
                ""
            ],
            [
                "緩刑所定之負擔，亦難謂有何違法或不當，此外本院審酌被",
                ""
            ],
            [
                "告於本院審理時仍坦承犯行，態度堪稱良好，其先前並無任",
                ""
            ],
            [
                "何不良前科，有台灣高等法院被告前案紀錄表在卷可稽，足",
                ""
            ],
            [
                "見其素行尚可，另其行賄之對象共五人，且均係至親，其欲",
                ""
            ],
            [
                "影響之選舉層級為市議員選舉，本件並無任何證據足資證明",
                ""
            ],
            [
                "被告提供之賄款係他人所提供，原審諭知被告附條件緩刑所",
                ""
            ],
            [
                "定之負擔並未過輕，而有不足收預防其再度犯罪之效之情形",
                ""
            ],
            [
                "及其他一切情形之後，亦認仍應量處被告上開宣告刑及應諭",
                ""
            ],
            [
                "知被告上開附條件之緩刑，足見原審所為刑之量定及緩刑之",
                ""
            ],
            [
                "諭知，均稱允當。",
                ""
            ],
            [
                "五、雖檢察官上訴意旨以：賄選案件之被告是否應為緩刑之宣",
                ""
            ],
            [
                "告，應本於我國社會常情及經驗法則為論斷之基礎，就行為",
                ""
            ],
            [
                "人主觀上之犯罪動機及客觀上存在之一切情事，作邏輯推理",
                ""
            ],
            [
                "上之綜合判斷，始不致違背國民之法律情感與認知，達到端",
                ""
            ],
            [
                "正選風、維護選舉公平性之立法目的。本件被告與候選人蘇",
                ""
            ],
            [
                "澤峰之間並無深交，亦無任何重大恩情存在，被告僅因其親",
                ""
            ],
            [
                "戚請託支持蘇澤峰，且該親戚亦未教唆其買票賄選，其竟甘",
                ""
            ],
            [
                "冒使自己受到刑事訴追而擅自為蘇澤峰買票賄選，其動機與",
                ""
            ],
            [
                "手段之間顯不符比例。又被告既稱蘇澤峰勤跑基層，非常用",
                ""
            ],
            [
                "心，則蘇澤峰本無須買票賄選即可當選，被告應知其如擅自",
                ""
            ],
            [
                "行賄，反有使蘇澤峰政治聲譽敗毀而落選之危險，乃被告卻",
                ""
            ],
            [
                "供稱其事前事後均未向蘇澤峰本人回報，顯與常情有違。",
                ""
            ],
            [
                "綜觀臺灣過去數十年來的地方公職人員選舉歷程，賄選情況",
                ""
            ],
            [
                "普遍非常嚴重，至今依然不變，在臺灣更有「選舉無師傅，",
                ""
            ],
            [
                "用錢買就有」之俗諺。本件原審給予被告緩刑宣告，不啻正",
                ""
            ],
            [
                "中候選人之下懷，如此一來，將造成候選人及其他潛在樁腳",
                ""
            ],
            [
                "之僥倖心態，因而輕易策動他人為其買票並擔下刑責，而為",
                ""
            ],
            [
                "其本身築成安全的司法防火牆，因而間接助長賄選風氣，另",
                ""
            ],
            [
                "縱認本件因被告自白而減刑為有期徒刑一年七月，並認應給",
                ""
            ],
            [
                "予實質上等同於「罰金刑」之緩刑寬典，則以一千元折算一",
                "一千元"
            ],
            [
                "日之標準計算，亦應命被告向公庫支付五十七萬元，乃原審",
                "五十七萬元"
            ],
            [
                "僅命被告向公庫支付三十萬四千元，亦值商榷。倘行賄之",
                "三十萬四千元"
            ],
            [
                "人僅因於偵審中自白犯罪，法院即不區分個案情形而逕予緩",
                ""
            ],
            [
                "刑宣告，其結果將造成日後從事競選之人或甘為他人助選抬",
                ""
            ],
            [
                "轎之人，抱持只要認罪，法院對行賄者必定不會重判之僥倖",
                ""
            ],
            [
                "心態，則臺灣選風終無完全改正之日，國家社會終究僅能在",
                ""
            ],
            [
                "原地踏步，此無疑是鄉愿司法之變相縱容，執是，本件原審",
                ""
            ],
            [
                "對被告為緩刑之宣告，即非完全無再斟酌之餘地。－等為由",
                ""
            ],
            [
                "，因而指摘原判決不當。惟按緩刑為法院刑罰權之運用，旨",
                ""
            ],
            [
                "在獎勵自新，祇須合於刑法第七十四條所定之條件，法院本",
                ""
            ],
            [
                "有自由裁量之職權；又緩刑之宣告，係實體法上賦予法院得",
                ""
            ],
            [
                "為自由裁量之事項，倘其未有逾越法律所規定之範圍，或濫",
                ""
            ],
            [
                "用其權限，即不得任意指摘為違法（最高法院七十二年台上",
                ""
            ],
            [
                "字第三六四七號刑事判決意旨及七十五年台上字第七０三三",
                ""
            ],
            [
                "號刑事判決意旨參照）。另按是否宣告緩刑，應就被告有無",
                ""
            ],
            [
                "再犯之虞及是否能藉由刑罰之宣告而策其自新等，加以審酌",
                ""
            ],
            [
                "，與被告犯罪情節是否可原諒，或與被告是否患病及其他情",
                ""
            ],
            [
                "形，均無關係（最高法院四十九年台上字第二八一號刑事判",
                ""
            ],
            [
                "決意旨參照）。經查：檢察官上訴意旨所指上開情形，經核",
                ""
            ],
            [
                "均與被告有無再犯之虞及是否能藉由刑罰之宣告而策其自新",
                ""
            ],
            [
                "等無關，均不足以認為被告有再犯之虞，或認為被告無法藉",
                ""
            ],
            [
                "由刑罰之宣告而策其自新，則揆諸前開說明，其據以指摘原",
                ""
            ],
            [
                "判決諭知被告緩刑及諭知被告附條件緩刑所定之負擔過輕為",
                ""
            ],
            [
                "不當，自難謂有理由。另被告是否供出其賄款之來源，因而",
                ""
            ],
            [
                "查獲候選人為正犯或共犯，此乃被告是否因此可獲得公職人",
                ""
            ],
            [
                "員選舉罷免法所定減刑之寬典之範疇，自難因被告未供出其",
                ""
            ],
            [
                "資金之來源，即遽認原審諭知被告緩刑之職權行使，有何濫",
                ""
            ],
            [
                "用其權限之情事或逾越法律所規定之範圍。況本案起訴書亦",
                ""
            ],
            [
                "未認定被告之資金係來自被告以外之人，嗣於審理中亦未提",
                ""
            ],
            [
                "出其他事證證明被告之資金係來自何人，自不得因被告否認",
                ""
            ],
            [
                "另有資金提供者，即對其為不利之評價，並因而遽認原判決",
                ""
            ],
            [
                "諭知被告緩刑為不當。是依上所述，檢察官以上開上訴意旨",
                ""
            ],
            [
                "所載理由，指摘原判決諭知被告緩刑，或諭知被告附條件緩",
                ""
            ],
            [
                "刑所定之負擔過輕等為不當，均難謂有理由，其上訴應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴韻羽提起公訴，檢察官劉達鴻提起上訴，檢察官",
                ""
            ],
            [
                "劉榮堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    15    日",
                ""
            ],
            [
                "台灣高等法院台南分院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  何秀燕",
                ""
            ],
            [
                "法  官  吳志誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭馥萱",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    15    日",
                ""
            ],
            [
                "參考法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────────────────────────────┐",
                ""
            ],
            [
                "│編│證          據          名          稱                  │",
                ""
            ],
            [
                "│號│                                                        │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│１│法務部調查局嘉義市調查站扣押筆錄、扣押物品目錄表、扣押物│",
                ""
            ],
            [
                "│  │品收據各1份(附於警卷第20頁至第23頁 ;內容為張宏安繳回張詠│",
                ""
            ],
            [
                "│  │盛所交付之賄款5千元)。                                  │",
                "5千元"
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│２│張宏安之全戶戶籍資料查詢結果1紙(附於警卷第19頁)。       │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│３│臺灣嘉義地方檢察署檢察官107年度選偵字第170號、第 173號緩│",
                ""
            ],
            [
                "│  │起訴處分書1份(附於偵字170號卷第19頁至第21頁;內容為張清波│",
                ""
            ],
            [
                "│  │、張宏安二人妨害投票案件，業經偵查終結，認以緩起訴處分為│",
                ""
            ],
            [
                "│  │適當)。                                                 │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│４│張清波之戶役政連結作業系統-全戶戶籍資料1份(附於偵字173號│",
                ""
            ],
            [
                "│  │卷第83頁至第84頁)。                                     │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│５│楊怡茹之戶役政連結作業系統-個人基本資料1份(附於偵字173號│",
                ""
            ],
            [
                "│  │卷第85頁)。                                             │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│６│嘉義市選舉委員會中華民國108年2月23日嘉市選一字第00000000│",
                ""
            ],
            [
                "│  │88 號函1紙及檢送之第00屆市長、第00屆市議員及第00屆里長選│",
                ""
            ],
            [
                "│  │舉嘉義市第000 投票所( ○區○○里) 選舉人名冊1 份( 附於原│",
                ""
            ],
            [
                "│  │審卷第41頁至第43頁, 內容為張清波、許彩雲、張宏安、楊怡茹│",
                ""
            ],
            [
                "│  │及張哲榮等人均係有投票權之人) 。                        │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│７│臺灣嘉義地方法院民國108年3月25日電話記錄1份(附於原審卷第│",
                ""
            ],
            [
                "│  │85頁, 內容為張宏安將有關張詠盛買票支持蘇澤峰一事告知許彩│",
                ""
            ],
            [
                "│  │雲、楊怡茹之後,許彩雲、楊怡茹二人均未同意,亦未收受賄款) │",
                ""
            ],
            [
                "│  │。                                                      │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│８│嘉義市選舉委員會中華民國108年7月3日嘉市選一字第000000000│",
                ""
            ],
            [
                "│  │3號函1紙(附於本院卷第131頁,內容為蘇澤峰確係民國000年嘉義│",
                ""
            ],
            [
                "│  │市第○選舉區之市○○候選人)。                           │",
                ""
            ],
            [
                "├─┼────────────────────────────┤",
                ""
            ],
            [
                "│９│台灣嘉義地方檢察署中華民國108年07月8日嘉檢卓實107選偵170│",
                ""
            ],
            [
                "│  │字第02267號函1紙(附於本院卷第 133頁,內容為台灣嘉義地方檢│",
                ""
            ],
            [
                "│  │察署 107年度選偵字第170號、第173號被告張清波、張宏安妨害│",
                ""
            ],
            [
                "│  │投票一案,因尚未緩起訴期滿,待期滿後再聲請沒收賄款5千元)。│",
                "5千元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}