{
    "id": "CYDM,104,選訴,20,20150422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C20%2C20150422%2C1",
    "history": {
        "CYDM,104,選訴,20,20150422,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第20號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林國樑",
                ""
            ],
            [
                "選任辯護人　陳振榮律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度選偵字第92號、第108號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林國樑共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑肆年，並應於判決確定後壹年陸",
                ""
            ],
            [
                "月內向公庫支付新臺幣捌萬元，褫奪公權參年，扣案之賄賂新臺",
                "萬元"
            ],
            [
                "幣伍仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林國樑為嘉義縣東石鄉第20屆鄉民代表候選人李流宋之支持",
                ""
            ],
            [
                "者，為求使李流宋能順利當選，明知不得賄選，竟思以金錢",
                ""
            ],
            [
                "為對價，基於對有投票權之人賄賂約其投票權為一定行使，",
                ""
            ],
            [
                "及預備對有投票權之人賄賂約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於民國103年11月26日上午10時許，至有投票權人李木森位",
                ""
            ],
            [
                "於嘉義縣東石鄉○○村○○000○00號住處，以每票新臺幣",
                ""
            ],
            [
                "（下同）1,000元之對價，交付現金5,000元予李木森，其中",
                "000元,000元"
            ],
            [
                "4,000元作為包含李木森及其戶內其餘不知情之有投票權之",
                "000元"
            ],
            [
                "家屬李宏展、張淑君、李黃煙盞於上開鄉民代表選舉時投票",
                ""
            ],
            [
                "支持李流宋之對價，李木森明知林國樑所交付上開現金4,00",
                ""
            ],
            [
                "0元係用以約定投票權為一定行使之賄選對價，仍基於有投",
                "0元"
            ],
            [
                "票權之人收受賄賂之犯意，當場應允收受前揭賄賂其中1,00",
                ""
            ],
            [
                "0元，並由林木森代表其餘戶內3票有投票權之家屬受領其中",
                "0元"
            ],
            [
                "之3,000元（所涉有投票權人收受賄賂罪部分，業經檢察官",
                "000元"
            ],
            [
                "為緩起訴處分確定），惟李木森並未將上情轉知其戶內其餘",
                ""
            ],
            [
                "不知情之有投票權之家屬李宏展、張淑君、李黃煙盞並轉交",
                ""
            ],
            [
                "賄款，林國樑對上開3人投票賄選則僅止於預備行求賄賂之",
                ""
            ],
            [
                "階段。林國樑接續上開犯意，另囑託李木森以其所交付之5,",
                ""
            ],
            [
                "000元扣除向其及其家人買票金額之餘款（即1,000元）轉交",
                "000元,000元"
            ],
            [
                "予上開選區內具有投票權之胞兄李財助，以投票支持李流宋",
                ""
            ],
            [
                "，李木森基於與林國樑共同行求、交付賄賂之犯意聯絡，於",
                ""
            ],
            [
                "收受賄款後之同日上午某時，前往李財助位於嘉義縣東石鄉",
                ""
            ],
            [
                "○○村000○00號住處，將1,000元交付予李財助，李財助明",
                "000元"
            ],
            [
                "知李木森所交付上開現金1,000元係用以約定投票權為一定",
                "000元"
            ],
            [
                "行使之賄選對價，仍基於有投票權之人收受賄賂之犯意，加",
                ""
            ],
            [
                "以收受而允為投票支持李流宋（所涉有投票權人收受賄賂罪",
                ""
            ],
            [
                "部分，業經檢察官為緩起訴處分確定）。迨於103年11月27",
                ""
            ],
            [
                "日經嘉義縣警察局朴子分局循線先後通知李木森等人到案後",
                ""
            ],
            [
                "，始查悉上情。嗣李木森、李財助於偵查中，分別將己前所",
                ""
            ],
            [
                "收受之賄賂4,000元、1,000元，交予警察、檢察官扣案。",
                "000元,000元"
            ],
            [
                "二、案經嘉義縣警察局朴子分局報告臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文。",
                ""
            ],
            [
                "惟按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，同法第159條之1 第2項定有明",
                ""
            ],
            [
                "文。又被告以外之人於審判外之陳述，雖不符前4 條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據；當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，同法第159條之5規定甚明。本件檢察官",
                ""
            ],
            [
                "、被告及其辯護人於本院審判程序時，就本判決所引用審判",
                ""
            ],
            [
                "外之言詞或書面陳述，均同意將之作為證據（見本院卷第22",
                ""
            ],
            [
                "頁反面至24頁、第50頁反面），本院認該等具有傳聞證據性",
                ""
            ],
            [
                "質之證據，其取得過程並無瑕疵，且與待證事實具有關聯性",
                ""
            ],
            [
                "，證明力非明顯過低，以之作為證據係屬適當，認俱得為證",
                ""
            ],
            [
                "據。至其餘憑以認定本案犯罪事實之非供述證據（詳後述）",
                ""
            ],
            [
                "，查無違反法定程序取得之情，依同法第158條之4規定反面",
                ""
            ],
            [
                "解釋，亦具證據能力。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於警詢、偵訊、本院準備程序、審",
                ""
            ],
            [
                "理時均坦承不諱，核與證人李木森、李財助於警詢及偵訊中",
                ""
            ],
            [
                "證述大致相符（見選他卷第44至55頁），並有扣押書、李木",
                ""
            ],
            [
                "森全戶戶籍資料、李財助個人基本資料查詢結果、選舉人名",
                ""
            ],
            [
                "冊（見警卷第22頁，本院卷第31至38頁、第44至45頁）附卷",
                ""
            ],
            [
                "可考，及扣案之現金5,000元可資佐證，足見被告之自白與",
                "000元"
            ],
            [
                "事實相符，應可採信。綜上，本案事證明確，被告犯行堪以",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之罪，係刑法第144條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第1項規定論處。又按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約",
                ""
            ],
            [
                "、交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂「行求」，指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意",
                ""
            ],
            [
                "思為已足，不以受賄者之允諾為必要。如行賄者與受賄者",
                ""
            ],
            [
                "就期望而為約定於一定期間內交付賄賂或不正利益，乃雙",
                ""
            ],
            [
                "方意思表示已合致而尚待交付，則係「期約」。而所稱「",
                ""
            ],
            [
                "交付」，指行賄者事實上交付賄賂或不正利益，受賄者取",
                ""
            ],
            [
                "得賄賂而加以保持或不予返還收受。如行賄之相對人拒絕",
                ""
            ],
            [
                "收受，顯無收受之意思，則行賄人應僅成立行求賄賂或不",
                ""
            ],
            [
                "正利益罪。至行賄者單方之意思表示，尚未到達有投票權",
                ""
            ],
            [
                "之相對人時，應僅成立預備投票行求賄賂或不正利益罪。",
                ""
            ],
            [
                "是行賄者若未會晤有投票權之人，而委由第三人代為轉達",
                ""
            ],
            [
                "行求賄賂或不正利益之意思表示，則以該第三人傳達予有",
                ""
            ],
            [
                "投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人",
                ""
            ],
            [
                "同意或收受賄賂或不正利益時，行賄者始成立投票交付賄",
                ""
            ],
            [
                "賂或不正利益罪，否則，有投票權人如拒絕收受，則行賄",
                ""
            ],
            [
                "者應僅成立行求賄賂或不正利益罪。如該第三人並未轉達",
                ""
            ],
            [
                "行賄者行求或交付賄賂或不正利益之意思，行賄者之意思",
                ""
            ],
            [
                "表示既尚未到達有投票權之相對人，應僅成立預備投票行",
                ""
            ],
            [
                "求賄賂或不正利益罪（最高法院101年台上字第277號、1",
                ""
            ],
            [
                "00年台上字第1409號、98年台上字第1951號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（二）次按公職人員選舉罷免法第99條第1項及同條第2項（預備",
                ""
            ],
            [
                "犯）所稱之行求、期約及交付賄賂，係投票行賄罪之階段",
                ""
            ],
            [
                "行為，其中最高度之交付賄賂行為，在法律概念上，本可",
                ""
            ],
            [
                "吸收較低度之行求、期約賄賂行為，故在同一次選舉中，",
                ""
            ],
            [
                "賄選者為達成使特定候選人當選之目的，基於投票行賄之",
                ""
            ],
            [
                "犯意，向多位有投票權之人行賄，先後多次賄選行為，其",
                ""
            ],
            [
                "行為階段縱有預備、行求、期約、交付之不同，只要有一",
                ""
            ],
            [
                "次達到交付之階段，即應論以交付賄賂或不正利益之一罪",
                ""
            ],
            [
                "（最高法院96年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "（三）被告對於有投票權之人李木森，行求並交付賄賂，及請託",
                ""
            ],
            [
                "李木森對於有投票權之人李財助，行求並交付賄賂，核被",
                ""
            ],
            [
                "告所為，係犯公職人員選舉罷免法第99條第1項之對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其為一定之行使罪，其行求賄",
                ""
            ],
            [
                "賂之低度行為，為交付賄賂之高度行為所吸收，不另論罪",
                ""
            ],
            [
                "。被告行賄李木森之同時，一併委託李木森轉達行賄意思",
                ""
            ],
            [
                "及轉交賄款予其戶內其餘不知情之家屬，因李木森並未將",
                ""
            ],
            [
                "該賄款轉交予其戶內其餘不知情之有投票權之家屬，足見",
                ""
            ],
            [
                "其行賄之意思未及達於李木森戶內其餘有投票權之家屬，",
                ""
            ],
            [
                "應認尚屬預備階段，核被告此部分所為，係犯同法第99條",
                ""
            ],
            [
                "第2項預備對於有投票權之人交付賄賂罪。",
                ""
            ],
            [
                "（四）另按94年2月2日修正公布，並於95年7月1日施行之刑法刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前",
                ""
            ],
            [
                "，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及",
                ""
            ],
            [
                "不同公職之間，均相區隔，選舉區亦已特定，以候選人實",
                ""
            ],
            [
                "行賄選為例，通常係以該次選舉當選為目的。是於刪除連",
                ""
            ],
            [
                "續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉",
                ""
            ],
            [
                "動接續進行，而侵害同一法益，在時間、空間上有密切關",
                ""
            ],
            [
                "係，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續實行，合為包括之一行為予以評",
                ""
            ],
            [
                "價，較為合理，於此情形，即得依接續犯論以包括之一罪",
                ""
            ],
            [
                "。否則，如係分別起意，則仍依數罪併合處罰，方符立法",
                ""
            ],
            [
                "本旨（最高法院99年度第5次刑事庭會議決議(一)意旨足",
                ""
            ],
            [
                "資參照）。準此，被告向李木森交付賄賂，並囑託李木森",
                ""
            ],
            [
                "向李財助交付賄賂，及預備透過李木森交付賄賂予其戶內",
                ""
            ],
            [
                "其餘有投票權之親人，被告前揭賄選之犯行，於時間上具",
                ""
            ],
            [
                "有密接性，且顯係基於單一賄選目的，其主觀上顯係基於",
                ""
            ],
            [
                "單一之犯意，在特定單一之選區，為使其支持之候選人當",
                ""
            ],
            [
                "選之目的，而接續在相近之時間，以相同之模式向同選舉",
                ""
            ],
            [
                "區上開有投票權人交付賄賂之買票行為，侵害者為選舉公",
                ""
            ],
            [
                "正之同一國家法益，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，依上說明，被告所為應屬",
                ""
            ],
            [
                "接續犯，而應論以對有投票權人交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使罪之包括一罪。公訴意旨雖未引用公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2項，惟於事實欄已明確記載被告對李",
                ""
            ],
            [
                "木森戶內3名家屬預備行賄之事實，應認被告此部分之預",
                ""
            ],
            [
                "備交付賄賂犯行亦在起訴範圍內，且被告此部分之預備交",
                ""
            ],
            [
                "付賄賂犯行與起訴經本院論罪科刑之投票交付賄賂部分，",
                ""
            ],
            [
                "具實質上一罪關係，並經本院就此部分告知其所犯罪名（",
                ""
            ],
            [
                "見本院卷第21頁反面、第47頁反面），本院自得併予審判",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "（五）又被告就委由李木森對於有投票權之人李財助，行求並交",
                ""
            ],
            [
                "付賄賂部分，與李木森間有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。另李木森收受不知情、具有投票權之家屬之賄賂，",
                ""
            ],
            [
                "應係基於收受賄賂之犯意為之，此亦符合一般賄選收受賄",
                ""
            ],
            [
                "賂者之常情，至於如何交付予其他具有投票權家屬部分，",
                ""
            ],
            [
                "僅係其等於達成合致而收受後要如何處理之問題，尚難認",
                ""
            ],
            [
                "其有與被告間有預備交付賄賂之犯意聯絡（最高法院100",
                ""
            ],
            [
                "年度台上字第6521號判決意旨參照），附此敘明。又被告",
                ""
            ],
            [
                "於偵查中已自白犯罪（見選他卷第60頁、第71頁），應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段之規定減輕其刑。",
                ""
            ],
            [
                "至辯護人請求再對被告依刑法第59條酌予減刑，惟按刑法",
                ""
            ],
            [
                "第59條之酌量減輕其刑，必須犯罪另有其特殊之原因與環",
                ""
            ],
            [
                "境等等，在客觀上足以引起一般同情，認為即予宣告法定",
                ""
            ],
            [
                "最低刑期，猶嫌過重者，始有其適用，屬法院得依職權自",
                ""
            ],
            [
                "由裁量之事項。至犯罪情節輕微、所生危害、素行、家庭",
                ""
            ],
            [
                "狀況、智識程度、手段、犯後態度是否良善、有無衷心悔",
                ""
            ],
            [
                "悟等，僅屬刑法第57條所規定，於法定刑內為科刑輕重之",
                ""
            ],
            [
                "標準，不得據為酌量減輕之理由（最高法院100年度台上",
                ""
            ],
            [
                "字第114號、99年度台上字第7331號判決意旨參照），查",
                ""
            ],
            [
                "被告所犯投票交付賄賂犯行，其法定最輕本刑為有期徒刑",
                ""
            ],
            [
                "3年，茲因被告於偵查中自白犯罪，已依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5項前段規定減輕其刑，相較於被告明知選",
                ""
            ],
            [
                "舉制度對國家民主法治發展影響深遠，仍不顧國家選舉正",
                ""
            ],
            [
                "常發展，輕忽政府一再宣導禁止賄選之政策，危害國家社",
                ""
            ],
            [
                "會正常選舉甚鉅之情節，難認有情輕法重，而有犯罪之情",
                ""
            ],
            [
                "狀顯可憫恕，認科以最低度刑仍嫌過重之情形存在，無從",
                ""
            ],
            [
                "適用刑法第59條規定減輕其刑。辯護意旨此部分所指，礙",
                ""
            ],
            [
                "難憑採。",
                ""
            ],
            [
                "（六）爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不",
                ""
            ],
            [
                "惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會",
                ""
            ],
            [
                "之風氣，扭曲選舉制度尋求民意之真實性，被告為圖使李",
                ""
            ],
            [
                "流宋當選，而為賄選行為，顯已嚴重影響選舉之公正性，",
                ""
            ],
            [
                "並妨害國家民主政治之正常發展，應予非難，念及其犯後",
                ""
            ],
            [
                "尚能坦承犯行，併考量其行賄之對象、金額、手段、犯罪",
                ""
            ],
            [
                "動機、目的，及其於本院審理時自承：國小畢業、已婚、",
                ""
            ],
            [
                "有一個小孩已結婚另外成家，目前無業、家庭經濟狀況不",
                ""
            ],
            [
                "好（見本院卷第51頁反面）等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "（七）被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可憑，其因一時失慮，致罹",
                ""
            ],
            [
                "刑章，且於偵審中能坦承全部犯行，經此偵查審判程序及",
                ""
            ],
            [
                "刑之宣告後，應知警惕，信無再犯之虞，本院因認前開所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1",
                ""
            ],
            [
                "款之規定，予以宣告緩刑4年，以啟自新。並依刑法第74",
                ""
            ],
            [
                "條第2項第4款之規定，諭知被告應於判決確定後1年6月內",
                ""
            ],
            [
                "，向公庫支付8萬元；再者，倘被告違反上開所定負擔情",
                "8萬元"
            ],
            [
                "節重大，足認原宣告之緩刑難收其預期效果，而有執行刑",
                ""
            ],
            [
                "罰之必要，依刑法第75條之1第1項第4款規定，得撤銷其",
                ""
            ],
            [
                "緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "（八）按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項定有明文，是被告所犯",
                ""
            ],
            [
                "之本罪，既經宣告有期徒刑以上之刑，應依公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項、刑法第37條第2項之規定，諭知如",
                ""
            ],
            [
                "主文所示之褫奪公權期間。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此為",
                ""
            ],
            [
                "刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求、期約或交付之賄賂，不論是否屬被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同條",
                ""
            ],
            [
                "第2項規定沒收，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2項規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，毋庸再依上開規定重複宣告沒收。但倘其對",
                ""
            ],
            [
                "向共犯(即收受賄賂者)所犯投票受賄罪業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253條規定為不起訴處分，或依同法第253條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143條第2",
                ""
            ],
            [
                "項規定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定",
                ""
            ],
            [
                "：檢察官依同法第253條或第253條之1為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。此",
                ""
            ],
            [
                "其特別限制係供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，且必須「屬於被告者」，始「得」由檢察官聲請法院宣",
                ""
            ],
            [
                "告沒收，係採相對義務沒收主義，與上開公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項規定「不問屬於犯人與否」均沒收之，",
                ""
            ],
            [
                "其範圍並不相同。而該法條用語既為「得」，而非「應」",
                ""
            ],
            [
                "，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，如檢察官未依上開規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "則法院自仍應依公職人員選舉罷免法第99條第3項規定，",
                ""
            ],
            [
                "將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予",
                ""
            ],
            [
                "以宣告沒收，始符立法本旨(最高法院103年度台上字第44",
                ""
            ],
            [
                "27號判決意旨參照)。",
                ""
            ],
            [
                "（二）又按共同正犯預備或用以行求期約或交付之賄賂為新台幣",
                ""
            ],
            [
                "時，因係合併計算，為避免執行時發生重複沒收之情形，",
                ""
            ],
            [
                "故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被",
                ""
            ],
            [
                "告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但",
                ""
            ],
            [
                "若共同正犯預備或用以行求期約或交付賄賂（如現金）之",
                ""
            ],
            [
                "全部或一部業經扣案，則該扣案部分之應沒收物既無發生",
                ""
            ],
            [
                "重複執行沒收之虞，即無適用共同正犯連帶沒收主義之餘",
                ""
            ],
            [
                "地（最高法院98年度台上字第7877號判決意旨參照）。",
                ""
            ],
            [
                "（三）查扣案之賄款5,000元，其中2,000元係由被告交付李木森",
                "000元,000元"
            ],
            [
                "收受，及經由李木森代為轉交李財助收受，固係李木森、",
                ""
            ],
            [
                "李財助因犯投票受賄罪所收受之賄賂，然因檢察官業就李",
                ""
            ],
            [
                "木森、李財助所犯投票受賄罪部分以103年度選偵字第92",
                ""
            ],
            [
                "、108號為緩起訴處分確定，且未另單獨聲請本院宣告沒",
                ""
            ],
            [
                "收，此有本院公務電話紀錄，臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表、本院104年4月8日審理筆錄在卷可佐(見本院卷第39至",
                ""
            ],
            [
                "41頁、第50頁反面)，揆諸上開說明，仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項之規定，將犯投票行賄罪所交付之",
                ""
            ],
            [
                "賄賂，於本案行賄罪之被告項下併予宣告沒收。另被告預",
                ""
            ],
            [
                "備用以行賄李木森其餘親友3人之賄款共計3,000元部分，",
                "000元"
            ],
            [
                "亦均應依公職人員選舉罷免法第99條第3項之規定，不問",
                ""
            ],
            [
                "屬於犯人與否，均宣告沒收之。又因上開賄款均已扣案，",
                ""
            ],
            [
                "檢察官並無重複執行沒收之虞，故毋庸為連帶沒收之諭知",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第2項、第3項、第5項前段、第113條第3項",
                ""
            ],
            [
                "，刑法第11條、第28條、第37條第2項、第74條第1項第1款、第2",
                ""
            ],
            [
                "項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "法  官  吳芙蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "書記官  陳雲平",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,415,20150908,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第415號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林國樑",
                ""
            ],
            [
                "選任辯護人　陳振榮律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院104 年度選",
                ""
            ],
            [
                "訴字第20號中華民國104年4月22日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署103 年度選偵字第92號、第108 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林國樑為嘉義縣○○鄉第00屆○○○○候選人李流宋之支持",
                ""
            ],
            [
                "者，為求使李流宋能順利當選，明知不得賄選，竟思以金錢",
                ""
            ],
            [
                "為對價，基於對有投票權之人賄賂約其投票權為一定行使，",
                ""
            ],
            [
                "及預備對有投票權之人賄賂約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於民國103 年11月26日上午10時許，至有投票權人李木森位",
                ""
            ],
            [
                "於嘉義縣○○鄉○○村○○000 ○00號住處，以每票新臺幣",
                ""
            ],
            [
                "（下同）1,000 元之對價，交付現金5,000 元予李木森，其",
                "000 元,000 元"
            ],
            [
                "中4,000 元作為包含李木森及其戶內其餘不知情之有投票權",
                "000 元"
            ],
            [
                "之家屬李宏展、張淑君、李黃煙盞於上開○○○○選舉時投",
                ""
            ],
            [
                "票支持李流宋之對價，李木森明知林國樑所交付上開現金4,",
                ""
            ],
            [
                "000 元係用以約定投票權為一定行使之賄選對價，仍基於有",
                "000 元"
            ],
            [
                "投票權之人收受賄賂之犯意，當場應允收受前揭賄賂其中1,",
                ""
            ],
            [
                "000 元，並由李木森代表其餘戶內3 票有投票權之家屬受領",
                "000 元"
            ],
            [
                "其中之3,000 元（所涉有投票權人收受賄賂罪部分，業經檢",
                "000 元"
            ],
            [
                "察官為緩起訴處分確定），惟李木森並未將上情轉知其戶內",
                ""
            ],
            [
                "其餘不知情之有投票權之家屬李宏展、張淑君、李黃煙盞並",
                ""
            ],
            [
                "轉交賄款，林國樑對上開3 人投票賄選則僅止於預備行求賄",
                ""
            ],
            [
                "賂之階段。林國樑接續上開犯意，另囑託李木森以其所交付",
                ""
            ],
            [
                "之5,000 元扣除向其及其家人買票金額之餘款（即1,000 元",
                "000 元,000"
            ],
            [
                "）轉交予上開選區內具有投票權之胞兄李財助，以投票支持",
                ""
            ],
            [
                "李流宋，李木森基於與林國樑共同行求、交付賄賂之犯意聯",
                ""
            ],
            [
                "絡，於收受賄款後之同日上午某時，前往李財助位於嘉義縣",
                ""
            ],
            [
                "○○鄉○○村000 ○00號住處，將1,000 元交付予李財助，",
                "000 元"
            ],
            [
                "李財助明知李木森所交付上開現金1,000 元係用以約定投票",
                "000 元"
            ],
            [
                "權為一定行使之賄選對價，仍基於有投票權之人收受賄賂之",
                ""
            ],
            [
                "犯意，加以收受而允為投票支持李流宋（所涉有投票權人收",
                ""
            ],
            [
                "受賄賂罪部分，業經檢察官為緩起訴處分確定）。迨於103",
                ""
            ],
            [
                "年11月27日，經嘉義縣警察局○○分局循線先後通知李木森",
                ""
            ],
            [
                "等人到案後，始查悉上情。嗣李木森、李財助於偵查中，分",
                ""
            ],
            [
                "別將己前所收受之賄賂4,000 元、1,000 元，交予警察、檢",
                "000 元,000 元"
            ],
            [
                "察官扣案。",
                ""
            ],
            [
                "二、案經嘉義縣警察局○○分局報請臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 規定甚明。查本判決所引用之下列供述證",
                ""
            ],
            [
                "據暨其他書證、物證，檢察官、被告及其辯護人於本院行準",
                ""
            ],
            [
                "備程序時，均同意作為本案證據（見本院卷第89頁），於本",
                ""
            ],
            [
                "院審理時，檢察官、被告及辯護人對於本件判決所引用之前",
                ""
            ],
            [
                "揭證據資料，均同意作為本案證據，於本院逐一提示後，迄",
                ""
            ],
            [
                "於言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以",
                ""
            ],
            [
                "之作為證據應屬適當，故揆諸前開規定，應認有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於警詢、偵訊、原審及本院審理時",
                ""
            ],
            [
                "均坦承不諱（見警卷第1 至4 頁；選他卷第58至61頁、第70",
                ""
            ],
            [
                "至72頁反面；原審卷第51頁；本院卷第117 頁），核與證人",
                ""
            ],
            [
                "李木森、李財助於警詢及偵訊中證述大致相符（見選他卷第",
                ""
            ],
            [
                "44至55頁），並有扣押書、李木森全戶戶籍資料、李財助個",
                ""
            ],
            [
                "人基本資料查詢結果、選舉人名冊（見警卷第22頁，原審卷",
                ""
            ],
            [
                "第31至38頁、第44至45頁）附卷可考，及扣案之現金5,000",
                ""
            ],
            [
                "元可資佐證，足見被告之自白與事實相符，應可採信。綜上",
                ""
            ],
            [
                "，本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。又按公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂",
                ""
            ],
            [
                "或不正利益罪，係以對於有投票權之人行求、期約、交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件。所謂「行求」，指行賄人自行向對方提出賄賂或",
                ""
            ],
            [
                "不正利益，以備交付，祇以行賄者一方之意思為已足，不以",
                ""
            ],
            [
                "受賄者之允諾為必要。如行賄者與受賄者就期望而為約定於",
                ""
            ],
            [
                "一定期間內交付賄賂或不正利益，乃雙方意思表示已合致而",
                ""
            ],
            [
                "尚待交付，則係「期約」。而所稱「交付」，指行賄者事實",
                ""
            ],
            [
                "上交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予",
                ""
            ],
            [
                "返還收受。如行賄之相對人拒絕收受，顯無收受之意思，則",
                ""
            ],
            [
                "行賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意",
                ""
            ],
            [
                "思表示，尚未到達有投票權之相對人時，應僅成立預備投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，",
                ""
            ],
            [
                "而委由第三人代為轉達行求賄賂或不正利益之意思表示，則",
                ""
            ],
            [
                "以該第三人傳達予有投票權之人，始構成投票行求賄賂或不",
                ""
            ],
            [
                "正利益罪。如行賄者係委由第三人交付賄賂或不正利益，則",
                ""
            ],
            [
                "以該有投票權人同意或收受賄賂或不正利益時，行賄者始成",
                ""
            ],
            [
                "立投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收",
                ""
            ],
            [
                "受，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人",
                ""
            ],
            [
                "並未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者",
                ""
            ],
            [
                "之意思表示既尚未到達有投票權之相對人，應僅成立預備投",
                ""
            ],
            [
                "票行求賄賂或不正利益罪（最高法院101 年度台上字第277",
                ""
            ],
            [
                "號、100 年度台上字第1409號、98年度台上字第1951號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第1 項及同條第2 項（預備",
                ""
            ],
            [
                "犯）所稱之行求、期約及交付賄賂，係投票行賄罪之階段行",
                ""
            ],
            [
                "為，其中最高度之交付賄賂行為，在法律概念上，本可吸收",
                ""
            ],
            [
                "較低度之行求、期約賄賂行為，故在同一次選舉中，賄選者",
                ""
            ],
            [
                "為達成使特定候選人當選之目的，基於投票行賄之犯意，向",
                ""
            ],
            [
                "多位有投票權之人行賄，先後多次賄選行為，其行為階段縱",
                ""
            ],
            [
                "有預備、行求、期約、交付之不同，只要有一次達到交付之",
                ""
            ],
            [
                "階段，即應論以交付賄賂或不正利益之一罪（最高法院96年",
                ""
            ],
            [
                "度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "被告對於有投票權之人李木森，行求並交付賄賂，及請託李",
                ""
            ],
            [
                "木森對於有投票權之人李財助，行求並交付賄賂，核被告所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第99條第1 項之對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其為一定之行使罪，其行求賄賂之低度",
                ""
            ],
            [
                "行為，為交付賄賂之高度行為所吸收，不另論罪。被告行賄",
                ""
            ],
            [
                "李木森之同時，一併委託李木森轉達行賄意思及轉交賄款予",
                ""
            ],
            [
                "其戶內其餘不知情之家屬，因李木森並未將該賄款轉交予其",
                ""
            ],
            [
                "戶內其餘不知情之有投票權之家屬，足見其行賄之意思未及",
                ""
            ],
            [
                "達於李木森戶內其餘有投票權之家屬，應認尚屬預備階段，",
                ""
            ],
            [
                "核被告此部分所為，係犯同法第99條第2 項預備對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪。",
                ""
            ],
            [
                "另按94年2 月2 日修正公布，並於95年17月1 日施行之刑法",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議意旨足資參照）。準此，被告向李木森",
                ""
            ],
            [
                "交付賄賂，並囑託李木森向李財助交付賄賂，及預備透過李",
                ""
            ],
            [
                "木森交付賄賂予其戶內其餘有投票權之親人，被告前揭賄選",
                ""
            ],
            [
                "之犯行，於時間上具有密接性，且顯係基於單一賄選目的，",
                ""
            ],
            [
                "其主觀上顯係基於單一之犯意，在特定單一之選區，為使其",
                ""
            ],
            [
                "支持之候選人當選之目的，而接續在相近之時間，以相同之",
                ""
            ],
            [
                "模式向同選舉區上開有投票權人交付賄賂之買票行為，侵害",
                ""
            ],
            [
                "者為選舉公正之同一國家法益，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，依上說明，被告所為",
                ""
            ],
            [
                "應屬接續犯，而應論以對有投票權人交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使罪之包括一罪。公訴意旨雖未引用公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項，惟於事實欄已明確記載被告對李木",
                ""
            ],
            [
                "森戶內3 名家屬預備行賄之事實，應認被告此部分之預備交",
                ""
            ],
            [
                "付賄賂犯行亦在起訴範圍內，且被告此部分之預備交付賄賂",
                ""
            ],
            [
                "犯行與起訴經原審論罪科刑之投票交付賄賂部分，具實質上",
                ""
            ],
            [
                "一罪關係，並經原審及本院均就此部分告知其所犯罪名（見",
                ""
            ],
            [
                "原審卷第21頁反面、第47頁反面；本院卷第86頁、第104 頁",
                ""
            ],
            [
                "），本院自得併予審判，附此敘明。",
                ""
            ],
            [
                "又被告就委由李木森對於有投票權之人李財助，行求並交付",
                ""
            ],
            [
                "賄賂部分，與李木森間有犯意聯絡及行為分擔，為共同正犯",
                ""
            ],
            [
                "。另李木森收受不知情、具有投票權之家屬之賄賂，應係基",
                ""
            ],
            [
                "於收受賄賂之犯意為之，此亦符合一般賄選收受賄賂者之常",
                ""
            ],
            [
                "情，至於如何交付予其他具有投票權家屬部分，僅係其等於",
                ""
            ],
            [
                "達成合致而收受後要如何處理之問題，尚難認其有與被告間",
                ""
            ],
            [
                "有預備交付賄賂之犯意聯絡（最高法院100 年度台上字第65",
                ""
            ],
            [
                "21號判決意旨參照），附此敘明。又被告於偵查中已自白犯",
                ""
            ],
            [
                "罪（見選他卷第60頁、第71頁），應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5 項前段之規定減輕其刑。",
                ""
            ],
            [
                "、原判決維持之理由：",
                ""
            ],
            [
                "一、原審就被告所犯投票交付賄賂及預備交付賄賂犯行，認其罪",
                ""
            ],
            [
                "證明確，因予適用公職人員選舉罷免法第99條第1 項、第2",
                ""
            ],
            [
                "項、第3 項、第5 項前段、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第28條、第37條第2 項、第74條第1 項第1 款、第2 項第4",
                ""
            ],
            [
                "款，並說明：",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告為圖使李流宋當選，",
                ""
            ],
            [
                "而為賄選行為，顯已嚴重影響選舉之公正性，並妨害國家民",
                ""
            ],
            [
                "主政治之正常發展，應予非難，念及其犯後尚能坦承犯行，",
                ""
            ],
            [
                "併考量其行賄之對象、金額、手段、犯罪動機、目的，及其",
                ""
            ],
            [
                "於原審審理時自承：國小畢業、已婚、有一個小孩已結婚另",
                ""
            ],
            [
                "外成家，目前無業、家庭經濟狀況不好（見原審卷第51頁反",
                ""
            ],
            [
                "面）等一切情狀，量處有期徒刑1 年8 月。",
                ""
            ],
            [
                "原審並斟酌被告前未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表在卷可憑，其因一時失慮",
                ""
            ],
            [
                "，致罹刑章，且於偵審中能坦承全部犯行，經此偵查審判程",
                ""
            ],
            [
                "序及刑之宣告後，應知警惕，信無再犯之虞，原審因認前開",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項第",
                ""
            ],
            [
                "1 款之規定，予以宣告緩刑4 年，以啟自新。並依刑法第74",
                ""
            ],
            [
                "條第2 項第4 款之規定，諭知被告應於判決確定後1 年6 月",
                ""
            ],
            [
                "內，向公庫支付8 萬元。並依公職人員選舉罷免法第113 條",
                "8 萬元"
            ],
            [
                "第3 項、刑法第37條第2 項之規定，諭知褫奪公權3 年。",
                ""
            ],
            [
                "且說明：查扣案之賄款5,000 元，其中2,000 元係由被告交",
                "000 元,000 元"
            ],
            [
                "付李木森收受，及經由李木森代為轉交李財助收受，固係李",
                ""
            ],
            [
                "木森、李財助因犯投票受賄罪所收受之賄賂，然因檢察官業",
                ""
            ],
            [
                "就李木森、李財助所犯投票受賄罪部分以103 年度選偵字第",
                ""
            ],
            [
                "92、108 號為緩起訴處分確定，且未另單獨聲請原審宣告沒",
                ""
            ],
            [
                "收，此有原審公務電話紀錄，臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "、原審104 年4 月8 日審理筆錄在卷可佐（見原審卷第39至",
                ""
            ],
            [
                "41頁、第50頁反面），揆諸上開說明，仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項之規定，將犯投票行賄罪所交付之賄賂",
                ""
            ],
            [
                "，於本案行賄罪之被告項下併予宣告沒收。另被告預備用以",
                ""
            ],
            [
                "行賄李木森其餘親友3 人之賄款共計3,000 元部分，亦均應",
                "000 元"
            ],
            [
                "依公職人員選舉罷免法第99條第3 項之規定，不問屬於犯人",
                ""
            ],
            [
                "與否，均宣告沒收之。又因上開賄款均已扣案，檢察官並無",
                ""
            ],
            [
                "重複執行沒收之虞，故毋庸為連帶沒收之諭知。",
                ""
            ],
            [
                "二、檢察官上訴意旨以：本件被告為候選人李流宋投票行賄之樁",
                ""
            ],
            [
                "腳，其枉視政府機關於歷次選舉時均極力宣導不得賄選一節",
                ""
            ],
            [
                "，極度漠視法律、缺乏民主素養，嚴重破壞民主機制之正常",
                ""
            ],
            [
                "運作及選舉公平性、敗壞選風，若予以輕縱，無法遏止選風",
                ""
            ],
            [
                "之敗壞，無異變相鼓舞仿效者。原審僅命其向公庫支付新臺",
                ""
            ],
            [
                "幣8 萬元，即予以緩刑宣告，量刑尚非允當，故請撤銷原判",
                "8 萬元"
            ],
            [
                "決，以符罪刑相當原則，並整飾選風等語。惟查：關於刑之",
                ""
            ],
            [
                "量定及是否宣告緩刑，乃實體法上賦予法院得為自由裁量之",
                ""
            ],
            [
                "事項，倘未有逾越法律所規定之範圍，或濫用其權限，即不",
                ""
            ],
            [
                "得任意指摘為違法。本件原審於審酌上情後，量處被告上開",
                ""
            ],
            [
                "刑期，衡情其刑之量定已審酌刑法第57條所列事項，並以行",
                ""
            ],
            [
                "為人之責任為基礎，使罰當其罪而符合罪刑相當原則，並具",
                ""
            ],
            [
                "妥當性而無違刑罰權之分配正義，客觀上要難謂有何濫用權",
                ""
            ],
            [
                "限、失之過輕或逾越法律所規定範圍之情事，足見其刑之量",
                ""
            ],
            [
                "定亦稱允當，另因被告符合緩刑之法定要件，原審就被告有",
                ""
            ],
            [
                "無再犯之虞，及能否由於刑罰之宣告而策其自新等事項加以",
                ""
            ],
            [
                "審酌結果，因認被告適宜緩刑而予以諭知，其就緩刑宣告之",
                ""
            ],
            [
                "適當性、相當性與必要性之價值要求而言，客觀上亦難謂有",
                ""
            ],
            [
                "何濫用裁量權之違法之處。原審已就被告所犯投票交付賄賂",
                ""
            ],
            [
                "犯行，詳為斟酌刑法第57條所列之各款情狀，原判決因而量",
                ""
            ],
            [
                "處被告有期徒刑1 年8 月，符合罪刑相當及比例原則，原審",
                ""
            ],
            [
                "並斟酌被告係因一時失慮，致罹刑章，犯後始終坦認罪行，",
                ""
            ],
            [
                "深表悔意，經此罪刑之宣告，當知所警惕，信無再犯之虞，",
                ""
            ],
            [
                "因認所宣告之刑，以暫不執行為適當，另為使被告能深切記",
                ""
            ],
            [
                "取教訓，並使其於緩刑期內能深知警惕，避免其再度犯罪，",
                ""
            ],
            [
                "乃命被告向公庫支付8 萬元，經核原審刑之量定及為緩刑宣",
                "8 萬元"
            ],
            [
                "告並命被告向公庫支付一定金額之附條件之行為，均尚屬妥",
                ""
            ],
            [
                "適。檢察官上訴意旨指摘原審僅命被告向公庫支付8 萬元即",
                ""
            ],
            [
                "予以緩刑為不當等語，委非有據。",
                ""
            ],
            [
                "三、本院經核原判決就被告所為犯行，其認事用法，並無不合，",
                ""
            ],
            [
                "量刑及緩刑宣告，均屬妥適，檢察官提起上訴，以前揭上訴",
                ""
            ],
            [
                "意旨為由，因而指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    8     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  侯廷昌",
                ""
            ],
            [
                "法  官  張瑛宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  江佳穎",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    8     日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}