{
    "id": "CYDM,103,選訴,5,20150317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C103%2C%E9%81%B8%E8%A8%B4%2C5%2C20150317%2C1",
    "history": {
        "CYDM,103,選訴,5,20150317,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　103年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何永欽",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　楊朝圍律師",
                ""
            ],
            [
                "被　　　告　鄭金永",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第18號、第23號、第24號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何永欽犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。褫奪公權貳年。扣案之用以交付之賄賂新臺幣",
                ""
            ],
            [
                "壹仟元、長壽牌香菸壹條及預備交付之賄賂新臺幣貳仟元均沒收",
                "壹仟元"
            ],
            [
                "。未扣案之用以交付之賄賂新臺幣壹仟元、用以行求之賄賂新臺",
                "壹仟元"
            ],
            [
                "幣壹仟元均沒收；未扣案之預備交付之賄賂新臺幣柒仟元沒收，",
                ""
            ],
            [
                "其中新臺幣肆仟元與鄭金永連帶沒收。",
                ""
            ],
            [
                "鄭金永犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定之日",
                ""
            ],
            [
                "起陸月內，接受臺灣嘉義地方法院檢察署舉辦之法治教育課程肆",
                ""
            ],
            [
                "小時，緩刑期間付保護管束。褫奪公權壹年。未扣案之收受賄賂",
                ""
            ],
            [
                "新臺幣壹仟元沒收；未扣案之預備交付之賄賂新臺幣肆仟元與何",
                "壹仟元"
            ],
            [
                "永欽連帶沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、何永欽為使嘉義縣○○○00○○○○○○區○○○0 號候選",
                ""
            ],
            [
                "人陳文忠得以順利當選，竟基於對於有投票權人行求、交付",
                ""
            ],
            [
                "賄賂而約其投票權為一定行使及預備對投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "（一）於民國103 年11月7 日晚間8 時50分許，在嘉義縣民雄鄉",
                ""
            ],
            [
                "○○村0 鄰○○街00巷00號陳昶佑住處前，告以每票新臺",
                ""
            ],
            [
                "幣（下同）1,000 元之代價，並交付3,000 元及縣議員候",
                "000 元,000 元"
            ],
            [
                "選人陳文忠之宣傳單（即阿忠讚報）1 張、選舉文宣1 張",
                ""
            ],
            [
                "及文宣品原子筆1 支給陳昶佑，約其及戶內有投票權之家",
                ""
            ],
            [
                "屬二人（即陳昶佑之長女陳玫吟、次女陳芝萱）於行使上",
                ""
            ],
            [
                "開議員選舉投票權時，投票予陳文忠為一定之行使，陳昶",
                ""
            ],
            [
                "佑基於有投票權人收受賄賂之犯意，當場收受3,000 元予",
                "000"
            ],
            [
                "以同意（所犯投票收受賄賂部分，業經檢察官為緩起訴處",
                ""
            ],
            [
                "分確定），然陳昶佑並未將除己身所收受之1,000 元以外",
                ""
            ],
            [
                "之其餘2,000 元賄款轉交或告知其女陳玫吟、陳芝萱二人",
                "000 元"
            ],
            [
                "，此部分因而僅止於預備交付階段。",
                ""
            ],
            [
                "（二）於103 年11月8 日下午1 時許，在嘉義縣民雄鄉金興村集",
                ""
            ],
            [
                "福街49巷巷口，交付1,000元予設籍於嘉義縣民雄鄉○○",
                "000元"
            ],
            [
                "村00鄰○○街00巷00號之具有投票權人簡福壽，約其投票",
                ""
            ],
            [
                "予陳文忠為一定之行使，簡福壽基於有投票權人收受賄賂",
                ""
            ],
            [
                "之犯意，當場同意並收受上開現金之賄賂（已歿，所犯投",
                ""
            ],
            [
                "票收受賄賂部分，業經檢察官為不起訴處分）。",
                ""
            ],
            [
                "（三）於103 年11月上旬某日，前往民雄鄉金興村10鄰惠安街32",
                ""
            ],
            [
                "巷16號賴西賓住處，交付長壽牌香菸1 條（價值至少605",
                ""
            ],
            [
                "元）及1 張縣議員候選人陳文忠之文宣給具有投票權人賴",
                ""
            ],
            [
                "西賓，約其於行使上開議員選舉投票權時，投票予陳文忠",
                ""
            ],
            [
                "為一定之行使，賴西賓基於有投票權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場允諾並收受上開香菸之賄賂（所犯投票收受賄賂部分",
                ""
            ],
            [
                "，業經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "（四）於103 年11月上旬某日，在何文欽位於民雄鄉○○村○○",
                ""
            ],
            [
                "街00巷0 號住處內，從口袋掏出4,000 元欲交付給前來泡",
                "000 元"
            ],
            [
                "茶聊天設籍於嘉義縣○○村00鄰○○街00巷00號之具有投",
                ""
            ],
            [
                "票權人林玉燕，意要林玉燕及其戶內具有投票權之家屬（",
                ""
            ],
            [
                "即林玉燕之長男郭孟鑫、次男郭建男、次女郭素吟三人）",
                ""
            ],
            [
                "於行使上開議員選舉投票權時，投票予陳文忠為一定之行",
                ""
            ],
            [
                "使，惟遭林玉燕當場拒絕收受（所涉投票收受賄賂部分，",
                ""
            ],
            [
                "業經檢察官為不起訴處分），對林玉燕部分行賄部分僅止",
                ""
            ],
            [
                "於行求階段；對林玉燕上開戶內其餘家屬部分，則止於預",
                ""
            ],
            [
                "備交付階段。",
                ""
            ],
            [
                "（五）於103 年11月上旬某日，前往民雄鄉金興村惠安街31巷8",
                ""
            ],
            [
                "號具有投票權人鄭金永住處，交付5,000 元（起訴書誤載",
                "000 元"
            ],
            [
                "為2,000 元，業經檢察官當庭更正）給鄭金永，用以賄賂",
                "000 元"
            ],
            [
                "鄭金永並囑咐其轉交其他具有投票權之家屬（即設籍於鄭",
                ""
            ],
            [
                "金永戶內之同居人吳玉英與設籍於嘉義縣民雄鄉○○村00",
                ""
            ],
            [
                "鄰○○街00巷00號之鄭金永胞弟鄭國墻、弟媳龍錦華及鄭",
                ""
            ],
            [
                "金永之子鄭力維），約其及具投票權之家屬於行使上開議",
                ""
            ],
            [
                "員選舉投票權時，投票予陳文忠為一定之行使，鄭金永遂",
                ""
            ],
            [
                "基於有投票權人收受賄賂之犯意，同時萌生與何永欽基於",
                ""
            ],
            [
                "對於有投票權之人交付賄賂而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，當場收受5,000 元之現金並予以同意，嗣經鄭金",
                "000 元"
            ],
            [
                "永以電話聯繫鄭國墻前來，惟因鄭國墻當時酒醉致鄭金永",
                ""
            ],
            [
                "無法轉知上情，其後鄭金永亦未將除己身所收受之1,000",
                ""
            ],
            [
                "元以外之其餘4,000 元賄款轉交或告知吳玉英、鄭力維及",
                "000 元"
            ],
            [
                "鄭國墻、龍錦華，因而何永欽、鄭金永二人對於吳玉英、",
                ""
            ],
            [
                "鄭國墻、龍錦華、鄭力維行賄部分，僅止於預備交付階段",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、嗣為警於103 年11月14日循線查獲，且徵得賴西賓同意在其",
                ""
            ],
            [
                "上開住處搜索扣得長壽牌香菸1 條，另陳昶佑亦提出3,000",
                ""
            ],
            [
                "元賄款、嘉義縣議員候選人陳文忠之宣傳單2 張、原子筆1",
                ""
            ],
            [
                "支供警方查扣。",
                ""
            ],
            [
                "三、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局民雄",
                ""
            ],
            [
                "分局報告暨法務部調查局嘉義縣調查站移送該署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於偵訊中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159 條第1 項、第159 條之1 第2 項分別定有明文。證人陳",
                ""
            ],
            [
                "昶佑、簡福壽、賴西賓、鄭國墻及鄭金永（對被告何永欽而",
                ""
            ],
            [
                "言）於檢察官偵查時以證人身分所為之證述，係經檢察官告",
                ""
            ],
            [
                "以具結之義務及偽證之處罰，所為之證述，有該證人結文附",
                ""
            ],
            [
                "卷可稽，被告何永欽、鄭金永二人及辯護人均未提及檢察官",
                ""
            ],
            [
                "在訊問上開證人時有不法取供之情形，亦未釋明上開證人之",
                ""
            ],
            [
                "證述有何顯不可信之情，在無證據顯示渠等係遭受強暴、脅",
                ""
            ],
            [
                "迫、詐欺、利誘等外力干擾情形，或在影響其等心理狀況致",
                ""
            ],
            [
                "妨礙其自由陳述等顯不可信之情況下所為。上揭證人於偵訊",
                ""
            ],
            [
                "時之陳述既無顯不可信之情況，依前開說明，自有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 定有明文。經查，本件檢察官、被告二人及辯",
                ""
            ],
            [
                "護人，對於下述本院採為認定犯罪事實依據之各項傳聞證據",
                ""
            ],
            [
                "之證據能力，於準備程序時均同意當作證據，且迄至於言詞",
                ""
            ],
            [
                "辯論終結前均未聲明異議，復經本院於審理時逐一提示予檢",
                ""
            ],
            [
                "察官、被告表示意見，檢察官及被告二人及辯護人對於本院",
                ""
            ],
            [
                "所為之提示，就證據能力方面並無爭執，而本院審酌該等證",
                ""
            ],
            [
                "據之取得過程並無瑕疵，與本案待證事實間復具有相當之關",
                ""
            ],
            [
                "聯性，上開證據復無顯不可信之情況，採納該等證據自無礙",
                ""
            ],
            [
                "被告於程序上之彈劾詰問權利，自得以之為證據使用。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告二人於本院審理時坦白承認（何永",
                ""
            ],
            [
                "欽部分見本院卷第91頁至第93頁；鄭金永部分見本院卷第93",
                ""
            ],
            [
                "頁至第94頁），且與證人陳昶佑、簡福壽、賴西賓、林玉燕",
                ""
            ],
            [
                "、鄭國墻及被告二人彼此間於警詢或偵查中所為之供、證述",
                ""
            ],
            [
                "互核相符（陳昶佑部分見選他卷第144 頁至背面；簡福壽部",
                ""
            ],
            [
                "分見警卷第7 頁、選他卷第140 頁至背面；賴西賓部分見選",
                ""
            ],
            [
                "他卷第152 頁至第153 頁背面；林玉燕部分見警卷第12頁背",
                ""
            ],
            [
                "面至第13頁；鄭國墻部分見選他卷第189 頁至第190 頁；何",
                ""
            ],
            [
                "永欽部分見選他卷第163 頁；鄭金永部分見選他卷第177 頁",
                ""
            ],
            [
                "至第178 頁），且有扣案之3,000 元賄款、縣議員候選人陳",
                "000 元"
            ],
            [
                "文忠之宣傳單2 張、文宣品原子筆1 支（以上物品由陳昶佑",
                ""
            ],
            [
                "提出）、長壽牌香菸1 條（在賴西賓住處查扣），及卷附之",
                ""
            ],
            [
                "法務部調查局嘉義縣調查站扣押筆錄暨扣押物品目錄表（陳",
                ""
            ],
            [
                "昶佑部分）、賴西賓出具之自願搜索同意書、嘉義縣警察局",
                ""
            ],
            [
                "民雄分局搜索扣押筆錄暨扣押物品目錄、扣押物品照片等件",
                ""
            ],
            [
                "可佐（見警卷第32頁至第39頁、第41頁至第43頁）。又陳文",
                ""
            ],
            [
                "忠係嘉義縣○○○00○○○○○○區○○○0 號候選人之事",
                ""
            ],
            [
                "實，有嘉義縣選舉委員會103年11月18日嘉縣選一字第00000",
                ""
            ],
            [
                "00000 號公告1 份在卷可稽（見本院卷第19頁）。另陳昶佑",
                ""
            ],
            [
                "、陳玫吟、陳芝萱（上開二人為陳昶佑之長女、次女）、簡",
                ""
            ],
            [
                "福壽、賴西賓、林玉燕、郭孟鑫、郭建男、郭素吟（上開三",
                ""
            ],
            [
                "人分別為林玉燕之長子、次子及次女）、鄭金永、吳玉英、",
                ""
            ],
            [
                "鄭國墻、龍錦華（上開二人分別為鄭金永之胞弟、弟媳）、",
                ""
            ],
            [
                "鄭力維均為嘉義縣議會第18屆議員第二選區中具有投票權人",
                ""
            ],
            [
                "等情，亦有陳昶佑、陳玫吟、陳芝萱、簡福壽、賴西賓、林",
                ""
            ],
            [
                "玉燕、郭孟鑫、郭建男、郭素吟、鄭金永、鄭國墻等人之全",
                ""
            ],
            [
                "戶戶籍資料查詢結果、臺灣省嘉義縣第124 投票所民雄鄉金",
                ""
            ],
            [
                "興村第1-11鄰、第125 投票所民雄鄉金興村第12-22 鄰之選",
                ""
            ],
            [
                "舉人名冊在卷足憑（見警卷第45頁至第50頁，選他卷第36頁",
                ""
            ],
            [
                "、第38頁、第40頁、第62頁、第64頁，本院卷第33頁至第40",
                ""
            ],
            [
                "頁）。足認被告二人之自白與事實相符，可以採信。",
                ""
            ],
            [
                "本件事證明確，被告二人犯行，均堪認定，應予依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第99條第1 項之罪，係對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要，而交付賄賂階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143 條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "二個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者方得論以交付賄賂罪。又",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。其中所謂「",
                ""
            ],
            [
                "約其」不行使投票權或為一定之行使，以該賄選之意思表示",
                ""
            ],
            [
                "已經到達有投票權之相對人為必要。是投票行求賄賂罪，須",
                ""
            ],
            [
                "行賄者一方之意思表示已到達對方，始克成立。若行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人，則僅能論以投",
                ""
            ],
            [
                "票行求賄賂罪之預備犯（最高法院94年度台上字第3819號判",
                ""
            ],
            [
                "決、98年度台上字第1951號判決意旨參照）。經查，證人陳",
                ""
            ],
            [
                "昶佑收受被告何永欽所交付之3,000 元賄款後，未將其中2,",
                "000 元"
            ],
            [
                "000 元轉交或告知其戶籍內具有投票權之陳玫吟、陳芝萱（",
                "000 元"
            ],
            [
                "每人1,000 元）；證人林玉燕於被告何永欽欲交付4,000 元",
                "000 元,000"
            ],
            [
                "賄款，約其及戶內具有投票權之子女郭孟鑫、郭建男、郭素",
                ""
            ],
            [
                "吟（每人1,000 元）於行使上開議員選舉投票權時，投票予",
                "000 元"
            ],
            [
                "陳文忠為一定之行使，為其所拒；被告鄭金永收受被告何永",
                ""
            ],
            [
                "欽所交付之5,000 元賄款後，經以電話聯繫證人鄭國墻前來",
                "000 元"
            ],
            [
                "，惟因證人鄭國墻當時酒醉致鄭金永無法轉知上情，其後被",
                ""
            ],
            [
                "告鄭金永亦未將除己身所收受之1,000 元以外之其餘4,000",
                "000 元"
            ],
            [
                "元賄款轉交或告知具有投票權之吳玉英、鄭力維及鄭國墻、",
                ""
            ],
            [
                "龍錦華等各情，業經本院認定如前，依上開說明，被告何永",
                ""
            ],
            [
                "欽對於陳昶佑戶內之陳玫吟、陳萱芝；林玉燕戶內之郭",
                ""
            ],
            [
                "孟鑫、郭建男、郭素吟；以及被告二人對於吳玉英、鄭國墻",
                ""
            ],
            [
                "龍錦華、鄭力維等人之賄選行為，因其等行賄之意思表示，",
                ""
            ],
            [
                "尚未到達上開有投票權之相對人，均僅止於預備賄選階段。",
                ""
            ],
            [
                "至被告何永欽對於林玉燕行賄部分，因其已將行賄之意旨告",
                ""
            ],
            [
                "知林玉燕，則止於行求階段。",
                ""
            ],
            [
                "二、次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。又行求、期約、交付賄",
                ""
            ],
            [
                "賂各行為，係屬階段行為，經過行求、期約而最後交付賄賂",
                ""
            ],
            [
                "，或於行求、期約當時即行交付者，均應依交付行為處斷（",
                ""
            ],
            [
                "最高法院32年非字第28號判例意旨參照）。再按公職人員選",
                ""
            ],
            [
                "舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時",
                ""
            ],
            [
                "對多數有投票權之人交付賄賂，約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而",
                ""
            ],
            [
                "該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進",
                ""
            ],
            [
                "而實行行賄之行為，即為行賄所吸收，不另論罪。則以一行",
                ""
            ],
            [
                "為同時對多數有投票權人行賄，尚且論以一罪，其以一行為",
                ""
            ],
            [
                "同時對多數有投票權之人部分賄選，部分尚在預備賄選階段",
                ""
            ],
            [
                "，尤僅能論以一罪（最高法院98年度台上字第928 號判決要",
                ""
            ],
            [
                "旨參照）。末按刑法於94年2 月2 日修正公布（95年7 月1",
                ""
            ],
            [
                "日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的",
                ""
            ],
            [
                "一罪之情形，為避免刑罰之過度評價，已於立法理由說明委",
                ""
            ],
            [
                "由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪",
                ""
            ],
            [
                "併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定",
                ""
            ],
            [
                "之前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆",
                ""
            ],
            [
                "及不同公職之間，均相區隔，選舉區亦已特定，以候選人實",
                ""
            ],
            [
                "行賄選為例，通常係以該次選舉當選為目的。是於刪除連續",
                ""
            ],
            [
                "犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接",
                ""
            ],
            [
                "續進行，而侵害同一法益，在時間、空間上有密切關係，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開，在刑法評價上，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，於此情形，即得依接續犯論以包括之一罪。否則，如係",
                ""
            ],
            [
                "分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院",
                ""
            ],
            [
                "99年度第5 次刑事庭會議決議參照）。故核被告何永欽",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "；被告鄭金永所為，係犯刑法第143 條第1 項之有投票權",
                ""
            ],
            [
                "人收受賄賂而許以投票權為一定行使罪及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項之預備對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪。又刑法第28條雖於95年7 月1 日",
                ""
            ],
            [
                "修正施行，已將「實施」修正為「實行」，目的在排除陰謀",
                ""
            ],
            [
                "及預備共同正犯之成立，惟公職人員選舉罷免法第99條第2",
                ""
            ],
            [
                "項規定之「預備犯對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使之罪",
                ""
            ],
            [
                "」，既已立法為獨立犯罪型態，則被告二人間，就預備對吳",
                ""
            ],
            [
                "玉英、鄭國墻、龍錦華、鄭力維投票交付賄賂之部分，均有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，皆為共同正犯。被告何永欽對陳昶佑",
                ""
            ],
            [
                "、簡福壽、賴西賓、鄭金永所為之行求、期約之低度行為，",
                ""
            ],
            [
                "應為交付賄賂之高度行為所吸收，不另論罪。至於被告何永",
                ""
            ],
            [
                "欽對陳昶佑、鄭金永本人交付賄賂或提出賄賂給林玉燕之同",
                ""
            ],
            [
                "時，併委託其三人轉達交付賄賂之意思及轉交賄款與陳玫吟",
                ""
            ],
            [
                "、陳萱芝、鄭國墻、龍錦華、吳玉英、鄭力維、郭孟鑫、郭",
                ""
            ],
            [
                "建男、郭素吟等人，揆以前揭說明，即係以一行為同時交付",
                ""
            ],
            [
                "或行求賄賂及預備交付賄賂，自應僅論以交付或行求賄賂一",
                ""
            ],
            [
                "罪。而被告何永欽積極為登記1 號之候選人陳文忠助選，為",
                ""
            ],
            [
                "使其得以順利當選，方基於單一之犯意，密集地於前揭時地",
                ""
            ],
            [
                "，接續對陳昶佑、簡福壽、賴西賓、鄭金永交付賄賂，繼之",
                ""
            ],
            [
                "對林玉燕實施行求賄賂犯行，及預備對陳玫吟、陳萱芝、鄭",
                ""
            ],
            [
                "國墻、龍錦華、吳玉英、鄭力維、郭孟鑫、郭建男、郭素吟",
                ""
            ],
            [
                "亦為相同之犯罪，而均侵害同一法益，並非分別起意所為，",
                ""
            ],
            [
                "此依一般社會之健全觀念加以評價，顯見上開各行為之獨立",
                ""
            ],
            [
                "性皆甚薄弱，而就前揭部分已完成投票交付賄賂之犯行、部",
                ""
            ],
            [
                "分尚在預備賄選階段者，合為包括之一行為予以評價，應較",
                ""
            ],
            [
                "合理，故屬接續犯之一罪，檢察官認係數罪，容有誤會。另",
                ""
            ],
            [
                "被告鄭金永以一行為收受何永欽交付之款項1,000 元，承諾",
                "000 元"
            ],
            [
                "投票予嘉義縣議員第二選區候選人陳文忠之行為；及其預備",
                ""
            ],
            [
                "轉交4,000 元給具投票權之家屬四人所為，同時觸犯刑法第",
                "000 元"
            ],
            [
                "143 條第1 項之有投票權人收受賄賂與公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2 項之預備賄賂二罪，為想像競合犯，應從一重之",
                ""
            ],
            [
                "刑法第143 條第1 項之有投票權人收受賄賂罪。至檢察官僅",
                ""
            ],
            [
                "就被告鄭金永所犯有投票權人收受賄賂部分提起公訴，未論",
                ""
            ],
            [
                "及預備賄賂部分，惟檢察官就犯罪事實之一部提起公訴，其",
                ""
            ],
            [
                "效力及於全部，又被告鄭金永之全部犯罪事實既然具有想像",
                ""
            ],
            [
                "競合犯之裁判上一罪關係，已如前述，且經本院當庭告知給",
                ""
            ],
            [
                "與辯解、表示意見之機會（見本院卷第83頁背面），本院自",
                ""
            ],
            [
                "得併予審酌。",
                ""
            ],
            [
                "三、另按刑法第62條規定之自首，係以對於未發覺之罪，向有偵",
                ""
            ],
            [
                "查權之機關或公務員承認犯罪，並接受裁判為要件。而具有",
                ""
            ],
            [
                "實質上或裁判上一罪關係之犯罪，倘其中一部分犯罪已先被",
                ""
            ],
            [
                "有偵查權之機關或公務員發覺，行為人始就其餘未被發覺部",
                ""
            ],
            [
                "分，自動供認其犯行時，即與自首之要件不符（最高法院10",
                ""
            ],
            [
                "2 年度台上字第473 號判決意旨參照）。查被告何永欽本件",
                ""
            ],
            [
                "所犯係屬接續犯之實質上一罪，已如前述，而警方已於103",
                ""
            ],
            [
                "年11月14日就上開犯罪事實（一）至（四）部分展開調查，",
                ""
            ],
            [
                "並先對陳昶佑、簡福壽、賴西賓、林玉燕等人製作調查筆錄",
                ""
            ],
            [
                "，進而得知被告何永欽對其等行賄之事實，隨後再執上開四",
                ""
            ],
            [
                "人之筆錄加以詢問被告，此觀證人陳昶佑、簡福壽、賴西賓",
                ""
            ],
            [
                "、林玉燕及被告何永欽之調查筆錄可明，是前開犯罪事實之",
                ""
            ],
            [
                "一部即已被有偵查權之機關發覺，縱使被告何永欽其後於偵",
                ""
            ],
            [
                "查中另主動提及對鄭金永行賄乙事（見選他卷第163 頁至第",
                ""
            ],
            [
                "164 頁），揆之上開說明，本件自無刑法第62條之適用，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "四、被告何永欽於偵查中（含警詢時）自白上開公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之選舉交付賄賂犯行部分（見警卷第2 頁",
                ""
            ],
            [
                "至背面、選他卷第163 頁至第164 頁），應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項前段規定減輕其刑。另被告鄭金永於偵",
                ""
            ],
            [
                "查中及審判中均自白刑法第143 條第1 項之投票受賄犯行（",
                ""
            ],
            [
                "見選他卷第177 頁至第178 頁，本院卷第59頁、第93頁至背",
                ""
            ],
            [
                "面），則其所犯刑法第143 條第1 項之投票受賄罪，亦應依",
                ""
            ],
            [
                "公職人員選舉罷免法第111 條第1 項後段規定減輕其刑。",
                ""
            ],
            [
                "五、爰審酌選舉乃民主政治之表徵，若因金錢或不當利益之介入",
                ""
            ],
            [
                "，不但扭曲選民真意，甚且敗壞社會良善選風，嚴重妨礙民",
                ""
            ],
            [
                "主政治之發展，且政府極力推動乾淨選風，於每逢選舉期間",
                ""
            ],
            [
                "，即積極宣導反賄選，被告何永欽及鄭金永均為具相當社會",
                ""
            ],
            [
                "經驗之成年人，被告何永欽對於不得以交付金錢方式囑他人",
                ""
            ],
            [
                "支持特定之候選人，應有所知悉，而其為求特定候選人陳文",
                ""
            ],
            [
                "忠當選之目的，出資行賄買票以還他人人情，被告鄭金永則",
                ""
            ],
            [
                "除自身收受賄賂賣票外，復受被告何永欽所託預備行賄買票",
                ""
            ],
            [
                "，企圖影響選舉之最終結果，敗壞選風，漠視政府查辦賄選",
                ""
            ],
            [
                "之決心。復參以被告二人坦承犯行之態度。另酌以被告何永",
                ""
            ],
            [
                "欽遭查獲買票之票數情節。暨兼衡被告何永欽國中畢業之教",
                ""
            ],
            [
                "育程度，已婚，但配偶已離家逾20年，並與小女兒、同居人",
                ""
            ],
            [
                "趙冬菁同住，從事混凝土之水泥工，父母健在但身體欠佳，",
                ""
            ],
            [
                "其母因罹患重鬱症，重度伴有精神病行為及消化性潰瘍，日",
                ""
            ],
            [
                "常生活自理能力退化，需他人協助照顧，而其亦自述因本案",
                ""
            ],
            [
                "收押而罹患重鬱症，有嘉義基督教醫院出具之診斷證明書2",
                ""
            ],
            [
                "紙在卷可參（見偵聲卷第3 頁、本院卷第54頁）之生活狀況",
                ""
            ],
            [
                "；被告鄭金永為國小畢業之教育程度，離婚，育有一子，與",
                ""
            ],
            [
                "同居人吳玉英同住，父母均過世，無業，收入來源仰賴老人",
                ""
            ],
            [
                "年金，身體欠佳，103 年7 、8 月間住院三次，有嘉義基督",
                ""
            ],
            [
                "教醫院出具之出院病摘共3 份附卷可查（見本院卷第97頁至",
                ""
            ],
            [
                "第111 頁）之生活狀況，及其他一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑，並就被告鄭金永部分，諭知易科罰金之折算標準",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "肆、被告二人得否為緩刑宣告之說明：",
                ""
            ],
            [
                "一、查被告鄭金永前於70年間因竊盜案件，經本院70年度易字第",
                ""
            ],
            [
                "82號判決判處有期徒刑8 月確定，於70年8 月6 日執行完畢",
                ""
            ],
            [
                "，其於前開刑之執行完畢5 年內復未曾再因故意犯罪受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告等情，有臺灣高等法院被告前案紀錄表1",
                ""
            ],
            [
                "份附卷可查。本院考量被告鄭金永犯行僅止於受收賄賂及預",
                ""
            ],
            [
                "備交付賄賂而已，要非整個妨害投票之造意者，又犯後業已",
                ""
            ],
            [
                "坦承犯行，顯知悔悟，相信歷此偵審教訓當知所警惕，而無",
                ""
            ],
            [
                "再犯之虞，其所宣告之刑，認以暫不執行為當，爰依刑法第",
                ""
            ],
            [
                "74條第1 項第2 款之規定，併予宣告緩刑2 年，以啟自新。",
                ""
            ],
            [
                "又為強化被告鄭金永之法治觀念，使其能於緩刑期內提高守",
                ""
            ],
            [
                "法意識，避免再度犯罪，併依刑法第74條第2 項第8 款之規",
                ""
            ],
            [
                "定，命其應於本判決確定後6 月內，參加臺灣嘉義地方法院",
                ""
            ],
            [
                "檢察署所舉辦之法治教育課程4 小時，且依刑法第93條第1",
                ""
            ],
            [
                "項第2 款規定，併予宣告於緩刑期間付保護管束。倘其若有",
                ""
            ],
            [
                "違反本院所命上開命義務勞務及參加法治教育課程之負擔，",
                ""
            ],
            [
                "且情節重大者，本院依法得撤銷緩刑之宣告，附此指明。",
                ""
            ],
            [
                "二、至辯護人固以被告何永欽經此次犯行被羈押而與三名煙毒犯",
                ""
            ],
            [
                "同監，心理壓力沉重，其與母親亦同有重度憂鬱症之宿疾，",
                ""
            ],
            [
                "平日由其照顧父母，除82年曾有前科素行外，之後別無前科",
                ""
            ],
            [
                "等詞，為被告何永欽請求給予緩刑宣告一節。然參以被告何",
                ""
            ],
            [
                "永欽自述：平日沒有收入，二年內就靠弟弟寄的20萬元做為",
                "20萬元"
            ],
            [
                "生活費，之後靠女兒賺錢養家，並與女兒、同居人同住等情",
                ""
            ],
            [
                "（見選他卷第161 頁至第162 頁、本院卷第95頁背面），足",
                ""
            ],
            [
                "見被告何永欽家境固然欠佳，但其女兒已有工作能力足以養",
                ""
            ],
            [
                "家，自可分擔照顧其父母之責，難謂依此得以獲得緩刑之寬",
                ""
            ],
            [
                "典。復觀之公職人員選舉罷免法於94年11月30日修正公布，",
                ""
            ],
            [
                "自同年12月2 日起生效，其中同法第90條之1 第1 項原規定",
                ""
            ],
            [
                "「對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣40萬元以上4 百萬元以下罰金。」修正",
                "40萬元,4 百萬元"
            ],
            [
                "為「對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處3 年以上10",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣1 百萬元以上1 千萬元以下",
                "1 百萬元,1 千萬元"
            ],
            [
                "罰金。」其修法理由無非為昭顯賄選行為之惡性，並有效嚇",
                ""
            ],
            [
                "阻賄選犯行，以致大幅提高法定刑度，顯見修法之初即已考",
                ""
            ],
            [
                "量原有刑度過輕，且認為原來的「5年以下有期徒刑」經過",
                ""
            ],
            [
                "法院的實務操作結果，不能「有效」「嚇阻」賄選犯行，因",
                ""
            ],
            [
                "此想要藉由提高最輕本刑為有期徒刑3年，超越得易科罰金",
                ""
            ],
            [
                "、得宣告緩刑之範圍，使法院為不得易科罰金、不得緩刑之",
                ""
            ],
            [
                "判決，以「有效」「嚇阻」賄選犯行，且政府亦不斷廣為宣",
                ""
            ],
            [
                "傳賄選重刑及嚴加查緝之決心。酌以被告何永欽於本院審理",
                ""
            ],
            [
                "時陳稱，因友人涂義雄為陳文忠之支持者，其又欠涂義雄人",
                ""
            ],
            [
                "情，才出錢幫陳文忠選舉之犯罪動機（見本院卷第90頁至第",
                ""
            ],
            [
                "91頁），足見其係整個妨害投票犯罪之造意者，立於中樞關",
                ""
            ],
            [
                "鍵之位置，並視政府多年廣為宣導賄選重刑及嚴加查緝之決",
                ""
            ],
            [
                "心於無物，心存僥倖，執意鋌而走險替他人為行賄行為，顯",
                ""
            ],
            [
                "然視還他人人情比自己之人身自由更重要，完全棄國家不斷",
                ""
            ],
            [
                "強力宣導、教育及全民利益於不顧，守法觀念淡薄，要非一",
                ""
            ],
            [
                "時失慮而為之，難認無再犯之虞。再者，買票賄選，戕害民",
                ""
            ],
            [
                "主政治，莫此為甚。本院若因被告何永欽認罪即給予緩刑宣",
                ""
            ],
            [
                "告，不僅悖離立法者之本意，且無異鼓勵買票賄選，則選風",
                ""
            ],
            [
                "之敗壞，如何遏止？民主政治，何以健全？自不宜對被告何",
                ""
            ],
            [
                "永欽諭知緩刑之宣告。",
                ""
            ],
            [
                "伍、褫奪公權部分：",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，不受宣告1 年以上有期",
                ""
            ],
            [
                "徒刑之限制，法院自應優先適用（最高法院81年度台非字第",
                ""
            ],
            [
                "246 號判決意旨參照）。查被告二人所犯之罪，均經本院宣",
                ""
            ],
            [
                "告如主文所示之有期徒刑，且本院審酌其二人上開犯罪情節",
                ""
            ],
            [
                "及對於民主所生之危害程度，均依公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項之規定，分別宣告如主文所示之褫奪公權。",
                ""
            ],
            [
                "陸、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。係採絕對",
                ""
            ],
            [
                "義務沒收主義，祇要係預備或用以行求期約或交付之賄賂，",
                ""
            ],
            [
                "不論是否屬於被告所有或已否扣案，法院均應宣告沒收，並",
                ""
            ],
            [
                "無自由裁量之餘地。但如其賄賂已交付予有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143 條第1 項之投票受賄罪，其所收",
                ""
            ],
            [
                "受之賄賂應依同法條第2 項規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "固應依刑法第143 條第2 項之規定，於其對向共犯所犯投票",
                ""
            ],
            [
                "受賄罪案件中宣告沒收、追徵，而毋庸再依上開規定重複宣",
                ""
            ],
            [
                "告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌",
                ""
            ],
            [
                "業經檢察官依刑事訴訟法第253 條規定為不起訴處分，或依",
                ""
            ],
            [
                "同法第253 條之1 為緩起訴處分確定者，則收受賄賂之對向",
                ""
            ],
            [
                "共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依刑",
                ""
            ],
            [
                "法第143 條第2 項之規定宣告沒收、追徵。至刑事訴訟法第",
                ""
            ],
            [
                "259 條之1 雖規定：檢察官依同法第253 條或第253 條之1",
                ""
            ],
            [
                "為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或",
                ""
            ],
            [
                "因犯罪所得之物，以屬於被告者為限，『得』單獨聲請法院",
                ""
            ],
            [
                "宣告沒收。惟其特別限制供犯罪所用、供犯罪預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須『屬於被告者』，始『得』由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項規定『不問屬於犯人與否』均沒收之",
                ""
            ],
            [
                "，其範圍並不相同。而該法條用語既曰『得』，而非曰『應",
                ""
            ],
            [
                "』，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則",
                ""
            ],
            [
                "法院自仍應依公職人員選舉罷免法第99條第3 項之規定，將",
                ""
            ],
            [
                "犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收，始符立法本旨（最高法院101 年度台上字第2589號",
                ""
            ],
            [
                "判決要旨參照）。復按共同正犯預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂為新臺幣時，因係合併計算，為避免執行時發生重複",
                ""
            ],
            [
                "沒收之情形，故各共同正犯之間係採連帶沒收主義，於裁判",
                ""
            ],
            [
                "時應諭知被告共同犯罪所得之財物應與其他共同正犯連帶沒",
                ""
            ],
            [
                "收之。但若共同正犯預備或用以行求期約或交付賄賂（如現",
                ""
            ],
            [
                "金）之全部或一部業經扣案，則該扣案部分之應沒收物既無",
                ""
            ],
            [
                "發生重複執行沒收之虞，即無適用共同正犯連帶沒收主義之",
                ""
            ],
            [
                "餘地（最高法院99年度台上字第4787號判決、98年度台上字",
                ""
            ],
            [
                "第7877號判決意旨參照）。據此，茲就被告二人依法應沒收",
                ""
            ],
            [
                "之物，論述如下：",
                ""
            ],
            [
                "一、被告何永欽用以賄賂陳昶佑及預備賄賂其家屬陳玫吟、陳萱",
                ""
            ],
            [
                "芝之賄款共計3,000 元、用以賄賂賴西賓之長壽牌香菸1 條",
                "000 元"
            ],
            [
                "，業經扣案，且檢察官對其二人為緩起訴處分確定後，並無",
                ""
            ],
            [
                "單獨聲請宣告各該收受之賄賂；另被告何永欽用以交付簡福",
                ""
            ],
            [
                "壽之賄賂1,000 元、用以行求林玉燕之賄賂1,000 元及預備",
                "000 元,000 元"
            ],
            [
                "交付林玉燕之家屬郭孟鑫、郭建男、郭素吟之賄賂3,000 元",
                "000"
            ],
            [
                "與預備交付鄭金永之家屬吳玉英、鄭國墻、龍錦華、鄭力維",
                ""
            ],
            [
                "之賄賂4,000 元，均未扣案，是上開賄賂，不論扣案與否，",
                "000 元"
            ],
            [
                "皆應依公職人員選舉罷免法第99條第3 項規定，在被告何永",
                ""
            ],
            [
                "欽所犯罪名項下宣告沒收，並諭知其中4,000 元應與被告鄭",
                "000 元"
            ],
            [
                "金永連帶沒收。",
                ""
            ],
            [
                "二、按刑法第143 條第2 項固規定：「犯同條第1 項之有投票權",
                ""
            ],
            [
                "人收受賄賂罪者，所收受之賄賂沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。」然所謂追徵其價額者，應限於所沒",
                ""
            ],
            [
                "收之物為我國現行貨幣以外之其他財物而無法沒收時，始應",
                ""
            ],
            [
                "追徵其價額，使其繳納與原物相當之價額。如應予沒收者為",
                ""
            ],
            [
                "我國貨幣即新臺幣（中央銀行法第13條第1 項、第2 項及中",
                ""
            ],
            [
                "央銀行發行新臺幣辦法第2 條參照），因其本身即為我國現",
                ""
            ],
            [
                "行貨幣價值之表示，自不發生追徵其價額之問題，是被告鄭",
                ""
            ],
            [
                "金永所收受其自身之賄賂現金1,000 元部分，雖未扣案，依",
                "000 元"
            ],
            [
                "前開規定及說明，自應依刑法第143 條第2 項規定宣告沒收",
                ""
            ],
            [
                "，惟無諭知如全部或一部不能沒收時，追徵其價額之餘地。",
                ""
            ],
            [
                "至被告鄭金永餘與被告何永欽共同預備行賄吳玉英、鄭國墻",
                ""
            ],
            [
                "、龍錦華、鄭力維四人賄款合計4,000 元部分，亦未扣案，",
                "000 元"
            ],
            [
                "仍應依公職人員選舉罷免法第99條第3 項之規定，在被告鄭",
                ""
            ],
            [
                "金永所犯罪名項下諭知與被告何永欽連帶沒收。",
                ""
            ],
            [
                "柒、應適用之法律：",
                ""
            ],
            [
                "一、刑事訴訟法第299 條第1 項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第99條第1 項、第2 項、第3 項、第5",
                ""
            ],
            [
                "項、第111 條第1 項後段、第113 條第3 項。",
                ""
            ],
            [
                "三、刑法第11條、第28條、第143 條第1 項、第2 項、第55條前",
                ""
            ],
            [
                "段、第41條第1 項前段、第37條第2 項，第74條第1 項第2",
                ""
            ],
            [
                "款、第2 項第8 款、第93條第1 項第2 款。",
                ""
            ],
            [
                "四、刑法施行法第1 條之1 第1 項、第2 項前段。",
                ""
            ],
            [
                "捌、本案經檢察官柯文綾偵查起訴，經檢察官李鵬程到庭施行公",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "中    華    民    國  104     年    3     月    17    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  張道周",
                ""
            ],
            [
                "法  官  陳嘉臨",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    17    日",
                ""
            ],
            [
                "書記官  柯于婷",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,356,20150716,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第356號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　何永欽",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　楊朝圍律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院103年度選訴字",
                ""
            ],
            [
                "第5號中華民國104年3月17日第一審判決（起訴案號：臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署103年度選偵字第18號、第23號、第24號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "何永欽緩刑伍年，並應於本判決確定後壹年內向公庫支付新臺幣",
                ""
            ],
            [
                "拾萬元，緩刑期內付保護管束。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何永欽為使嘉義縣議會第00屆議員第○選區登記第0號候選",
                ""
            ],
            [
                "人陳○○得以順利當選，竟基於對於有投票權人行求、交付",
                ""
            ],
            [
                "賄賂而約其投票權為一定行使及預備對投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "於民國103年11月7日晚間8時50分許，在嘉義縣○○鄉○○",
                ""
            ],
            [
                "村0鄰○○街00巷00號陳昶佑住處前，告以每票新臺幣（下",
                ""
            ],
            [
                "同）1,000元之代價，並交付3,000元及縣議員候選人陳○○",
                "000元,000元"
            ],
            [
                "之宣傳單（即○○讚報）1張、選舉文宣1張及文宣品原子筆",
                ""
            ],
            [
                "1支給陳昶佑，約其及戶內有投票權之家屬2人（即陳昶佑之",
                ""
            ],
            [
                "長女陳玫吟、次女陳芝萱）於行使上開議員選舉投票權時，",
                ""
            ],
            [
                "投票予陳○○為一定之行使，陳昶佑基於有投票權人收受賄",
                ""
            ],
            [
                "賂之犯意，同時萌生與何永欽基於對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意聯絡，當場收受3,000元",
                "000"
            ],
            [
                "之現金並予以同意（陳昶佑所犯投票收受賄賂部分，業經檢",
                ""
            ],
            [
                "察官為緩起訴處分確定），然陳昶佑並未將除己身所收受之",
                ""
            ],
            [
                "1,000元以外之其餘2,000元賄款轉交或告知其女陳玫吟、陳",
                "000元,000元"
            ],
            [
                "芝萱2人，因而何永欽、陳昶佑2人對陳玫吟、陳芝萱行賄部",
                ""
            ],
            [
                "分，僅止於預備交付階段。",
                ""
            ],
            [
                "於103年11月8日下午1時許，在嘉義縣○○鄉○○村○○街",
                ""
            ],
            [
                "00巷巷口，交付1,000元予設籍於嘉義縣○○鄉○○村00鄰",
                "000元"
            ],
            [
                "○○街00巷00號之具有投票權人簡福壽，約其投票予陳○○",
                ""
            ],
            [
                "為一定之行使，簡福壽基於有投票權人收受賄賂之犯意，當",
                ""
            ],
            [
                "場同意並收受上開現金之賄賂（已歿，所犯投票收受賄賂部",
                ""
            ],
            [
                "分，業經檢察官為不起訴處分）。",
                ""
            ],
            [
                "於103年11月上旬某日，前往○○鄉○○村00鄰○○街00巷",
                ""
            ],
            [
                "00號賴西賓住處，交付長壽牌香菸1條（價值至少605元）及",
                "605元"
            ],
            [
                "1張縣議員候選人陳○○之文宣給具有投票權人賴西賓，約",
                ""
            ],
            [
                "其於行使上開議員選舉投票權時，投票予陳○○為一定之行",
                ""
            ],
            [
                "使，賴西賓基於有投票權人收受賄賂之犯意，當場允諾並收",
                ""
            ],
            [
                "受上開香菸之賄賂（所犯投票收受賄賂部分，業經檢察官為",
                ""
            ],
            [
                "緩起訴處分）。",
                ""
            ],
            [
                "於103年11月上旬某日，在位於○○鄉○○村○○街00巷0號",
                ""
            ],
            [
                "其住處內，從口袋掏出4,000元欲交付給前來泡茶聊天設籍",
                "000元"
            ],
            [
                "於嘉義縣○○村00鄰○○街00巷00號之具有投票權人林玉燕",
                ""
            ],
            [
                "，意要林玉燕及其戶內具有投票權之家屬（即林玉燕之長男",
                ""
            ],
            [
                "郭孟鑫、次男郭建男、次女郭素吟3人）於行使上開議員選",
                ""
            ],
            [
                "舉投票權時，投票予陳○○為一定之行使，惟遭林玉燕當場",
                ""
            ],
            [
                "拒絕收受（所涉投票收受賄賂部分，業經檢察官為不起訴處",
                ""
            ],
            [
                "分），其對林玉燕行賄部分僅止於行求階段；對林玉燕上開",
                ""
            ],
            [
                "戶內其餘家屬部分，則止於預備交付階段。",
                ""
            ],
            [
                "於103年11月上旬某日，前往○○鄉○○村○○街00巷0號具",
                ""
            ],
            [
                "有投票權人鄭金永住處，交付5,000元（起訴書誤載為2,000",
                "000元"
            ],
            [
                "元，業經檢察官當庭更正）給鄭金永，用以賄賂鄭金永並囑",
                ""
            ],
            [
                "咐其轉交其他具有投票權之家屬（即設籍於鄭金永戶內之同",
                ""
            ],
            [
                "居人吳玉英與設籍於嘉義縣○○鄉○○村00鄰○○街00巷00",
                ""
            ],
            [
                "號之鄭金永胞弟鄭國墻、弟媳龍錦華及鄭金永之子鄭力維）",
                ""
            ],
            [
                "，約其及具投票權之家屬於行使上開議員選舉投票權時，投",
                ""
            ],
            [
                "票予陳○○為一定之行使，鄭金永遂基於有投票權人收受賄",
                ""
            ],
            [
                "賂之犯意，同時萌生與何永欽基於對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意聯絡，當場收受5,000元",
                "000"
            ],
            [
                "之現金並予以同意，嗣經鄭金永以電話聯繫鄭國墻前來，惟",
                ""
            ],
            [
                "因鄭國墻當時酒醉致鄭金永無法轉知上情，其後鄭金永亦未",
                ""
            ],
            [
                "將除己身所收受之1,000元以外之其餘4,000元賄款轉交或告",
                "000元,000元"
            ],
            [
                "知吳玉英、鄭力維及鄭國墻、龍錦華，因而何永欽、鄭金永",
                ""
            ],
            [
                "2人對吳玉英、鄭國墻、龍錦華、鄭力維行賄部分，僅止於",
                ""
            ],
            [
                "預備交付階段。",
                ""
            ],
            [
                "二、嗣為警於103年11月14日循線查獲，且徵得賴西賓同意在其",
                ""
            ],
            [
                "上開住處搜索扣得長壽牌香菸1條，另陳昶佑亦提出3,000元",
                "000"
            ],
            [
                "賄款、嘉義縣議員候選人陳○○之宣傳單2張、原子筆1支供",
                ""
            ],
            [
                "警方查扣，何永欽於偵查中即自白上開犯罪事實。",
                ""
            ],
            [
                "三、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局民雄",
                ""
            ],
            [
                "分局報告暨法務部調查局嘉義縣調查站移送該署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。經查，本件檢察官、被告及其辯護人",
                ""
            ],
            [
                "，對於下述本院採為認定犯罪事實依據之各項傳聞證據之證",
                ""
            ],
            [
                "據資料，均不爭執其證據能力，且迄至於言詞辯論終結前均",
                ""
            ],
            [
                "未聲明異議，復經本院於審理時逐一提示予檢察官、被告及",
                ""
            ],
            [
                "辯護人表示意見，而本院審酌該等證據之取得過程並無瑕疵",
                ""
            ],
            [
                "，與本案待證事實間復具有相當之關聯性，上開證據復無顯",
                ""
            ],
            [
                "不可信之情況，自得採為認定犯罪事實之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告何永欽於偵查、原審及本院審理時",
                ""
            ],
            [
                "坦承不諱（見警卷第2頁、選他卷第163-164頁、原審卷第91",
                ""
            ],
            [
                "-93頁、本院卷第210頁、第242頁），且與證人陳昶佑、簡",
                ""
            ],
            [
                "福壽、賴西賓、林玉燕、鄭國墻、及同案被告鄭金永於警詢",
                ""
            ],
            [
                "或偵查中所為證述互核相符（陳昶佑部分見選他卷第144頁",
                ""
            ],
            [
                "；簡福壽部分見警卷第7頁、選他卷第140頁；賴西賓部分見",
                ""
            ],
            [
                "選他卷第152-153頁背面；林玉燕部分見警卷第12頁背面-13",
                ""
            ],
            [
                "頁；鄭國墻部分見選他卷第189-190頁；鄭金永部分見選他",
                ""
            ],
            [
                "卷第177-178頁），復有扣案之3,000元賄款、縣議員候選人",
                "000元"
            ],
            [
                "陳○○之宣傳單2張、文宣品原子筆1支（以上物品由陳昶佑",
                ""
            ],
            [
                "提出）、長壽牌香菸1條（在賴西賓住處查扣），及卷附之",
                ""
            ],
            [
                "法務部調查局嘉義縣調查站扣押筆錄暨扣押物品目錄表（陳",
                ""
            ],
            [
                "昶佑部分）、賴西賓出具之自願搜索同意書、搜索扣押筆錄",
                ""
            ],
            [
                "暨扣押物品目錄表、扣押物品照片等可佐（見警卷第32-39",
                ""
            ],
            [
                "頁、第41-43頁）。又陳○○係嘉義縣議會第00屆議員第○",
                ""
            ],
            [
                "選區登記第0號候選人之事實，有嘉義縣選舉委員會103年11",
                ""
            ],
            [
                "月18日嘉縣選一字第0000000000號公告1份在卷可稽（見原",
                ""
            ],
            [
                "審卷第19頁）。另陳昶佑、陳玫吟、陳芝萱（上開2人為陳",
                ""
            ],
            [
                "昶佑之長女、次女）、簡福壽、賴西賓、林玉燕、郭孟鑫、",
                ""
            ],
            [
                "郭建男、郭素吟（上開3人分別為林玉燕之長子、次子及次",
                ""
            ],
            [
                "女）、鄭金永、吳玉英、鄭國墻、龍錦華（上開2人分別為",
                ""
            ],
            [
                "鄭金永之胞弟、弟媳）、鄭力維均為嘉義縣議會第00屆議員",
                ""
            ],
            [
                "第○選區中具有投票權人等情，亦有陳昶佑、陳玫吟、陳芝",
                ""
            ],
            [
                "萱、簡福壽、賴西賓、林玉燕、郭孟鑫、郭建男、郭素吟、",
                ""
            ],
            [
                "鄭金永、鄭國墻等人之全戶戶籍資料查詢結果、臺灣省嘉義",
                ""
            ],
            [
                "縣第000投票所○○鄉○○村第0-00鄰、第000投票所○○鄉",
                ""
            ],
            [
                "○○村第00-00鄰之選舉人名冊在卷足憑（見警卷第45-50頁",
                ""
            ],
            [
                "，選他卷第36頁、第38頁、第40頁、第62頁、第64頁、原審",
                ""
            ],
            [
                "卷第33-40頁）。足認被告之自白與事實相符，可以採信。",
                ""
            ],
            [
                "本件事證明確，被告犯行，應可認定，應予依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1項之罪，係對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要，而交付賄賂階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "二個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者方得論以交付賄賂罪。又",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其中所謂「約",
                ""
            ],
            [
                "其」不行使投票權或為一定之行使，以該賄選之意思表示已",
                ""
            ],
            [
                "經到達有投票權之相對人為必要。是投票行求賄賂罪，須行",
                ""
            ],
            [
                "賄者一方之意思表示已到達對方，始克成立。若行賄者單方",
                ""
            ],
            [
                "之意思表示，尚未到達有投票權之相對人，則僅能論以投票",
                ""
            ],
            [
                "行求賄賂罪之預備犯（最高法院98年度台上字第1951號判決",
                ""
            ],
            [
                "意旨參照）。經查，證人陳昶佑收受被告所交付之3,000元",
                "000"
            ],
            [
                "賄款後，未將其中2,000元轉交或告知其戶籍內具有投票權",
                "000元"
            ],
            [
                "之陳玫吟、陳芝萱（每人1,000元）；證人林玉燕於被告欲",
                "000元"
            ],
            [
                "交付4,000元賄款，約其及戶內具有投票權之子女郭孟鑫、",
                "000元"
            ],
            [
                "郭建男、郭素吟（每人1,000元）於行使上開議員選舉投票",
                "000元"
            ],
            [
                "權時，投票予登記第1號候選人陳○○時，為其所拒；同案",
                ""
            ],
            [
                "被告鄭金永收受被告所交付之5,000元賄款後，經以電話聯",
                "000元"
            ],
            [
                "繫證人鄭國墻前來，惟因證人鄭國墻當時酒醉致鄭金永無法",
                ""
            ],
            [
                "轉知上情，其後鄭金永亦未將除己身所收受之1,000元以外",
                "000元"
            ],
            [
                "之其餘4,000元賄款轉交或告知具有投票權之吳玉英、鄭力",
                "000元"
            ],
            [
                "維及鄭國墻、龍錦華等各情，業經本院認定如前，依上開說",
                ""
            ],
            [
                "明，被告對於陳昶佑戶內之陳玫吟、陳萱芝；林玉燕戶",
                ""
            ],
            [
                "內之郭孟鑫、郭建男、郭素吟；鄭金永戶內之吳玉英、鄭",
                ""
            ],
            [
                "國墻、龍錦華、鄭力維等人之賄選行為，因其行賄之意思表",
                ""
            ],
            [
                "示，尚未到達上開有投票權之相對人，均僅止於預備賄選階",
                ""
            ],
            [
                "段。至被告對於林玉燕本人行賄部分，因其已將行賄之意旨",
                ""
            ],
            [
                "告知林玉燕，則屬於行求行為。",
                ""
            ],
            [
                "三、次按投票行賄罪之處罰分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又行求、期約、交付賄賂",
                ""
            ],
            [
                "各行為，係屬階段行為，經過行求、期約而最後交付賄賂，",
                ""
            ],
            [
                "或於行求、期約當時即行交付者，均應依交付行為處斷（最",
                ""
            ],
            [
                "高法院32年非字第28號判例意旨參照）。故核被告向陳昶佑",
                ""
            ],
            [
                "、簡福壽、賴西賓、鄭金永等人本人行賄之行為，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之交付賄賂罪，其於上開交付",
                ""
            ],
            [
                "賄賂前所為之行求、期約之低度行為，應為交付賄賂之高度",
                ""
            ],
            [
                "行為所吸收，不另論罪；其對林玉燕行求部分，則係犯同條",
                ""
            ],
            [
                "項之行求賄賂罪；其對陳玫吟、陳萱芝、郭孟鑫、郭建男、",
                ""
            ],
            [
                "郭素吟、吳玉英、鄭國墻、龍錦華、鄭力維等人預備賄選行",
                ""
            ],
            [
                "為，係犯同法第99條第2項之預備交付賄賂罪。",
                ""
            ],
            [
                "四、又按95年7月1日施行之刑法第28條，排除陰謀犯、預備犯為",
                ""
            ],
            [
                "共同正犯，其修法原理乃數人雖於陰謀、預備之階段有共同",
                ""
            ],
            [
                "參與之行為，惟於著手實行犯罪構成要件行為前，即已脫離",
                ""
            ],
            [
                "者，對犯罪結果如令負共同正犯刑責，實有悖於平等原則，",
                ""
            ],
            [
                "且與一般國民感情有違，故確定在「實行」概念下之共同參",
                ""
            ],
            [
                "與行為，始成立共同正犯。上開排除之「預備共同正犯」，",
                ""
            ],
            [
                "係指法無處罰預備犯之情形而言，如法律已將預備階段獨立",
                ""
            ],
            [
                "成罪者，其共同參與該犯罪構成要件之行為者，仍應論以該",
                ""
            ],
            [
                "罪之共同正犯。預備犯「對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益；而約其不行使投票權，或為一定之",
                ""
            ],
            [
                "行使」之罪者，（修正前）公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第2項有處罰之明文規定，則共同實行該犯罪者，自應論以",
                ""
            ],
            [
                "共同正犯（最高法院96年度台上字第7688號、97年度台上字",
                ""
            ],
            [
                "第247號判決意旨參照）。則被告與陳昶佑間就預備對陳玫",
                ""
            ],
            [
                "吟、陳萱芝等人交付賄賂；其與鄭金永間就預備對鄭玉英、",
                ""
            ],
            [
                "鄭國墻、龍錦華、鄭力維等人交付賄賂之部分，均有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，皆為預備交付賄賂罪之共同正犯；原審判決",
                ""
            ],
            [
                "未認被告與陳昶佑就此部分具共犯關係，尚有未洽，應予補",
                ""
            ],
            [
                "充之。",
                ""
            ],
            [
                "五、再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928號判決意旨參照）。被告對陳昶佑、鄭金永本人交付",
                ""
            ],
            [
                "賄賂或提出賄賂予林玉燕之同時，併委託其3人轉達交付賄",
                ""
            ],
            [
                "賂之意思及轉交賄款予陳玫吟、陳萱芝、鄭國墻、龍錦華、",
                ""
            ],
            [
                "吳玉英、鄭力維、郭孟鑫、郭建男、郭素吟等人，揆以前揭",
                ""
            ],
            [
                "說明，即係分別以一行為同時交付或行求賄賂及預備交付賄",
                ""
            ],
            [
                "賂，自應各僅論以交付（陳昶佑、鄭金永部分）或行求賄賂",
                ""
            ],
            [
                "（林玉燕部分）之一罪。",
                ""
            ],
            [
                "六、末按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑",
                ""
            ],
            [
                "事庭會議決議參照）。又刑法於94年2月2日修正公布（95",
                ""
            ],
            [
                "年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或",
                ""
            ],
            [
                "包括的一罪之情形，為避免刑罰之過度評價，已於立法理由",
                ""
            ],
            [
                "說明委由實務以補充解釋之方式，發展接續犯之概念，以限",
                ""
            ],
            [
                "縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續",
                ""
            ],
            [
                "犯規定之前，通說係論以連續犯。然鑑於公職人員選舉，其",
                ""
            ],
            [
                "前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以",
                ""
            ],
            [
                "候選人實行賄選為例，通常係以該次選舉當選為目的。是於",
                ""
            ],
            [
                "刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數",
                ""
            ],
            [
                "個舉動接續進行，而侵害同一法益，在時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之一罪（最",
                ""
            ],
            [
                "高法院99年度台上字第4356號判決意旨參照）。又行為人歷",
                ""
            ],
            [
                "經先後不同的行為階段，最終達成實現犯罪結果之接續犯，",
                ""
            ],
            [
                "其時空之緊密性較為鬆散，例如「行為人為圖脫逃，繼續兩",
                ""
            ],
            [
                "夜將監舍地基挖掘，係屬一行為之繼續活動，與連續犯之具",
                ""
            ],
            [
                "有數行為者不同」（最高法院31年非字第1號判例意旨參照",
                ""
            ],
            [
                "）及「被告當日毆傷被害人地點，雖有崙背鄉農會辦公室及",
                ""
            ],
            [
                "崙背派出所二處之不同，但其既係追蹤而至，其行為自難謂",
                ""
            ],
            [
                "非尚在持續之中，顯與連續犯之構成要件不合，祇應成立單",
                ""
            ],
            [
                "純之一罪」（最高法院42年台非字第26號判例意旨參照）；",
                ""
            ],
            [
                "又實例上亦認行為人接連數日拆毀他人同一棟廠房，亦成立",
                ""
            ],
            [
                "接續犯之一罪（最高法院94年度台上字第2512號判決內容參",
                ""
            ],
            [
                "照）。依上開舉例說明，足以印證我國實務上，認為接續犯",
                ""
            ],
            [
                "之各個舉動接續進行，在時間、空間上，不一定要同時同地",
                ""
            ],
            [
                "甚或緊緊密接，縱然在密切接近之時地進行，祇要基於單一",
                ""
            ],
            [
                "之犯意，侵害同一之法益，亦可論以接續犯。查被告之友人",
                ""
            ],
            [
                "涂義雄為陳○○之支持者，而被告欠涂義雄人情，才出錢幫",
                ""
            ],
            [
                "陳○○選舉買票，其自始即以使陳○○當選之賄選目的，而",
                ""
            ],
            [
                "基於對有投票權人交付、行求賄賂或預備行賄之犯意，此觀",
                ""
            ],
            [
                "之其所稱：「一開始就是要向這些人買票」等語即明（見本",
                ""
            ],
            [
                "院卷第255頁），而被告選舉買票地點均在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村，各處相距不遠，應具有空間上之密切關係，其行賄時",
                ""
            ],
            [
                "間均在103年11月上旬而接續實行之，其時間亦屬緊接狀態",
                ""
            ],
            [
                "；準此可知，依被告之上開犯行，其主觀上既係基於單一之",
                ""
            ],
            [
                "犯意，以數個舉動接續進行，而侵害同一法益，則在時間、",
                ""
            ],
            [
                "空間上具有密切關係，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，故在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，自應依接續犯論以「交付賄賂」之一罪",
                ""
            ],
            [
                "，公訴人認其先後向數人行賄，認應成立數罪（見原審卷第",
                ""
            ],
            [
                "95頁反面），容有誤會。",
                ""
            ],
            [
                "七、被告於偵查中（含警詢時）自白上開公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之選舉交付賄賂犯行部分（見警卷第2頁、選他卷",
                ""
            ],
            [
                "第163-164頁），應依公職人員選舉罷免法第99條第5項前段",
                ""
            ],
            [
                "規定，減輕其刑；至辯護人雖請求依刑法第59條規定減輕刑",
                ""
            ],
            [
                "責云云。惟按刑法第59條之酌量減輕其刑，必須犯罪另有特",
                ""
            ],
            [
                "殊之原因與環境等等，在客觀上足以引起一般同情，認為即",
                ""
            ],
            [
                "予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院45",
                ""
            ],
            [
                "年台上字第1165號判例意旨參照）。查選舉買票，為法律所",
                ""
            ],
            [
                "嚴加禁止之行為，被告不顧禁令猶為他人買票，依其犯罪當",
                ""
            ],
            [
                "時所處情狀，自無顯可憫恕之情，況被告依上開自白減刑之",
                ""
            ],
            [
                "後，已無法重情輕之情形，是本件自無刑法第59條之適用，",
                ""
            ],
            [
                "並予指明。",
                ""
            ],
            [
                "八、又刑法第62條規定之自首，係以對於未發覺之罪，向有偵查",
                ""
            ],
            [
                "權之機關或公務員承認犯罪，並接受裁判為要件。而具有實",
                ""
            ],
            [
                "質上或裁判上一罪關係之犯罪，倘其中一部分犯罪已先被有",
                ""
            ],
            [
                "偵查權之機關或公務員發覺，行為人始就其餘未被發覺部分",
                ""
            ],
            [
                "，自動供認其犯行時，即與自首之要件不符（最高法院102",
                ""
            ],
            [
                "年度台上字第473號判決意旨參照）。查被告本件所犯係屬",
                ""
            ],
            [
                "接續犯之實質上一罪，已如前述，而警方已於103年11月14",
                ""
            ],
            [
                "日就上開犯罪事實至部分展開調查，並先對陳昶佑、簡",
                ""
            ],
            [
                "福壽、賴西賓、林玉燕等人製作調查筆錄，已有確切事證得",
                ""
            ],
            [
                "知被告對其等行賄之事實，隨後再以上開4人之筆錄詢問被",
                ""
            ],
            [
                "告，此觀證人陳昶佑、簡福壽、賴西賓、林玉燕及被告之調",
                ""
            ],
            [
                "查筆錄可明，是上開犯罪事實之一部已被有偵查權之機關發",
                ""
            ],
            [
                "覺，縱使被告其後於偵查中另主動供出對鄭金永行賄乙事（",
                ""
            ],
            [
                "見選他卷第163-164頁），揆諸上開說明，與刑法第62條所",
                ""
            ],
            [
                "定之自首要件不符。",
                ""
            ],
            [
                "九、原審以被告罪證明確，因而適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第2項、第3項、第5項、第113條第3項，刑法第11條",
                ""
            ],
            [
                "、第28條、第37條第2項等規定，並審酌選舉乃民主政治之",
                ""
            ],
            [
                "表徵，若因金錢或不當利益之介入，不但扭曲選民真意，甚",
                ""
            ],
            [
                "且敗壞社會良善選風，嚴重妨礙民主政治之發展，且政府極",
                ""
            ],
            [
                "力推動乾淨選風，於每逢選舉期間，即積極宣導反賄選，被",
                ""
            ],
            [
                "告為具相當社會經驗之成年人，對於不得以交付金錢方式囑",
                ""
            ],
            [
                "他人支持特定之候選人，應有所知悉，而其為求特定候選人",
                ""
            ],
            [
                "陳○○當選之目的，出資行賄買票以還他人人情。復參以被",
                ""
            ],
            [
                "告坦承犯行之態度。另酌以被告遭查獲買票之票數情節。暨",
                ""
            ],
            [
                "兼衡其國中畢業之教育程度，已婚，但配偶已離家逾20年，",
                ""
            ],
            [
                "並與小女兒、同居人趙冬菁同住，從事混凝土之水泥工，父",
                ""
            ],
            [
                "母健在但身體欠佳，其母因罹患重鬱症，重度伴有精神病行",
                ""
            ],
            [
                "為及消化性潰瘍，日常生活自理能力退化，需他人協助照顧",
                ""
            ],
            [
                "，而其亦自述因本案收押而罹患重鬱症，有嘉義基督教醫院",
                ""
            ],
            [
                "出具之診斷證明書2紙可參（見偵聲卷第3頁、原審卷第54頁",
                ""
            ],
            [
                "）之生活狀況等一切情狀，量處有期徒刑2年，並依被告犯",
                ""
            ],
            [
                "罪情節，依據公職人員選舉罷免法第113條第3項規定，宣告",
                ""
            ],
            [
                "褫奪公權2年；另說明：被告用以賄賂陳昶佑及預備賄賂其",
                ""
            ],
            [
                "家屬陳玫吟、陳萱芝之賄款共計3,000元、用以賄賂賴西賓",
                "000元"
            ],
            [
                "之長壽牌香菸1條，業經其等提出扣案，且檢察官對其2人為",
                ""
            ],
            [
                "緩起訴處分確定後，並無單獨聲請宣告各該收受之賄賂；另",
                ""
            ],
            [
                "被告用以交付簡福壽之賄賂1,000元、用以行求林玉燕之賄",
                "000元"
            ],
            [
                "賂1,000元及預備交付林玉燕之家屬郭孟鑫、郭建男、郭素",
                "000元"
            ],
            [
                "吟之賄賂3,000元與預備交付鄭金永之家屬吳玉英、鄭國墻",
                "000元"
            ],
            [
                "、龍錦華、鄭力維之賄賂4,000元，均未扣案，是上開已扣",
                "4,000元"
            ],
            [
                "案及未扣案之賄賂，均應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，於被告罪名項下宣告沒收，並諭知其中共同預備交",
                ""
            ],
            [
                "付之賄款4,000元應與鄭金永連帶沒收；復敘明：被告行賄",
                "000元"
            ],
            [
                "鄭金永之1,000元部分，應於同案被告鄭金永收賄罪名項下",
                "1,000元"
            ],
            [
                "宣告沒收，而無庸於被告交付賄賂罪部分沒收等，本院核其",
                ""
            ],
            [
                "認事用法並無違誤，量刑方面亦稱允當。本件被告提起上訴",
                ""
            ],
            [
                "以原審量刑過重而指摘原審判決不當，請求撤銷改判，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "十、至原判決雖以：公職人員選舉罷免法於94年11月30日修正後",
                ""
            ],
            [
                "已將賄選罪的主刑提高為3年以上10年以下有期徒刑。由其",
                ""
            ],
            [
                "修正理由「為昭顯賄選行為之惡性，並有效嚇阻賄選犯行」",
                ""
            ],
            [
                "看來，立法者顯然認為賄選行為是「惡性」極重的行為，且",
                ""
            ],
            [
                "認為原來的「5年以下有期徒刑」經過法院的實務操作結果",
                ""
            ],
            [
                "，不能「有效」「嚇阻」賄選犯行，因此想要藉由提高最輕",
                ""
            ],
            [
                "本刑為有期徒刑3年，超越得易科罰金、得宣告緩刑之範圍",
                ""
            ],
            [
                "，使法院為不得易科罰金、不得緩刑之判決，以「有效」「",
                ""
            ],
            [
                "嚇阻」賄選犯行。且被告家境固然欠佳，但其女兒已有工作",
                ""
            ],
            [
                "能力足以養家，自可分擔照顧其父母之責，難謂依此得以獲",
                ""
            ],
            [
                "得緩刑之寬典；況被告友人涂義雄為陳○○之支持者，其又",
                ""
            ],
            [
                "欠涂義雄人情，才出錢幫陳○○選舉之犯罪動機，足見其係",
                ""
            ],
            [
                "整個妨害投票犯罪之造意者，立於中樞關鍵之位置，無視政",
                ""
            ],
            [
                "府多年廣為宣導賄選重刑及嚴加查緝之決心，心存僥倖，鋌",
                ""
            ],
            [
                "而走險替他人行賄行為，視還他人人情比自己之人身自由更",
                ""
            ],
            [
                "重要，棄國家宣導及全民利益於不顧，守法觀念淡薄，要非",
                ""
            ],
            [
                "一時失慮而為之，難認無再犯之虞，若被告認罪即給予緩刑",
                ""
            ],
            [
                "宣告，不僅悖離立法者之本意，且無異鼓勵買票賄選，自不",
                ""
            ],
            [
                "宜對被告為緩刑之宣告云云。本院認：",
                ""
            ],
            [
                "按緩刑為法院刑罰權之運用，旨在獎勵自新，袛須合於刑法",
                ""
            ],
            [
                "第74條所定之條件，法院本有自由裁量之職權；刑之量定及",
                ""
            ],
            [
                "緩刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘",
                ""
            ],
            [
                "其未逾越法律所規定之範圍，或濫用其權限，即不得任意指",
                ""
            ],
            [
                "摘為違法（最高法院72年台上字第3647號、75年台上字第70",
                ""
            ],
            [
                "33號判例意旨參照）；且緩刑之目的在獎勵自新，祗被告符",
                ""
            ],
            [
                "合緩刑之條件，法院即得依職權予以緩刑自新之機會，此亦",
                ""
            ],
            [
                "為「法院加強緩刑宣告實施要點」第1點開宗明義所宣示：",
                ""
            ],
            [
                "為加強妥適運用緩刑制度，特訂定本實施要點之目的。",
                ""
            ],
            [
                "次按投票行賄罪，於94年間修正後，其法定刑已由「5年以",
                ""
            ],
            [
                "下有期徒刑，得併科新台幣40萬元以上400萬元以下罰金」",
                "40萬元,400萬元"
            ],
            [
                "，修正為「3年以上10年以下有期徒刑，得併科新臺幣100萬",
                ""
            ],
            [
                "元以上1,000萬元以下罰金。」，其修法意旨，固以：民主",
                "000萬元"
            ],
            [
                "政治之基石建立在公平、公正之選舉制度，使選民得以在候",
                ""
            ],
            [
                "選人公平競選之程序中，挑選適當優秀之人才擔任國家之重",
                ""
            ],
            [
                "要公職，以賄選方式當選者，為回收其付出之賄賂，勢必利",
                ""
            ],
            [
                "用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性",
                ""
            ],
            [
                "循環，同時腐蝕民主政治之根基，又因國內部分民眾之錯誤",
                ""
            ],
            [
                "認知，行賄者及受賄者對投票行、受賄之犯行，往往均無罪",
                ""
            ],
            [
                "責感，而現行刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "，為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰修正提",
                ""
            ],
            [
                "高刑度為3年以上10年以下有期徒刑，得併科新臺幣100萬元",
                "100萬"
            ],
            [
                "以上，1,000萬元以下罰金等。原審判決據此謂立法者原意",
                "000萬元"
            ],
            [
                "係藉由提高最輕本刑為有期徒刑3年，超越得易科罰金、得",
                ""
            ],
            [
                "宣告緩刑之範圍，使法院為不得易科罰金、不得緩刑之判決",
                ""
            ],
            [
                "，以「有效」「嚇阻」賄選犯行。然公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項固於94年間修正提高刑責，但同條第4項、第5項",
                ""
            ],
            [
                "復規定行為人自首、偵查中自白，應予減輕其刑，以資兼顧",
                ""
            ],
            [
                "，故就違反該條第1項規定而於偵查中自白者，其法定為「1",
                ""
            ],
            [
                "年6月以上5年以下有期徒刑」，依其具體情節，即有緩刑裁",
                ""
            ],
            [
                "量之空間，而細繹該法律整體結構，立法者對於違反該法第",
                ""
            ],
            [
                "99條第1項者，視其有無自首、偵查中自白，本於情節不同",
                ""
            ],
            [
                "而給予差別待遇，自不得一概以修法提高法定刑為3年以上",
                ""
            ],
            [
                "有期徒刑，即謂不得或不宜為緩刑之宣告；又衡諸競選活動",
                ""
            ],
            [
                "，為追求勝出之目標，常有以賄選達其目的，通常為買至足",
                ""
            ],
            [
                "夠當選之票數，而同夥共同正犯廣佈「樁腳」，備置行賄名",
                ""
            ],
            [
                "冊，照表操作，逐一大量全面買票，影響選舉活動之公平公",
                ""
            ],
            [
                "正及純淨，但亦有因其個人為該候選人之支持者或死忠者，",
                ""
            ],
            [
                "或與候選人之親友有情誼而自發性利用其在地及鄉親之地緣",
                ""
            ],
            [
                "關係而局部零星買票，與前述大張旗鼓，廣佈「樁腳」，備",
                ""
            ],
            [
                "置行賄名冊，大規模買票，對選舉結果可能造成之影響及破",
                ""
            ],
            [
                "壞選風之程度，尚屬有異，則對情節較輕且自首或自白減輕",
                ""
            ],
            [
                "刑責之行為人，能否以刑事政策考量而認一概不得或不宜宣",
                ""
            ],
            [
                "告緩刑，即非無研議之處；至原審判決所謂被告漠視政府查",
                ""
            ],
            [
                "賄決心，心存僥倖，鋌而走險替他人買票行為，視還他人人",
                ""
            ],
            [
                "情比自己之人身自由更重要，棄國家宣導及全民利益於不顧",
                ""
            ],
            [
                "，守法觀念淡薄，若因其認罪即給予緩刑宣告，不僅悖離立",
                ""
            ],
            [
                "法者之本意，且無異鼓勵買票賄選云云。然被告雖然犯行賄",
                ""
            ],
            [
                "罪，但法律上並非容認其得為此等行為，被告仍遭到羈押禁",
                ""
            ],
            [
                "見、起訴、判刑等而遭受相當之處罰，又對於犯罪行為人宣",
                ""
            ],
            [
                "告緩刑，並不能認係鼓勵犯罪，否則刑法何須制定緩刑制度",
                ""
            ],
            [
                "，且實務上對選舉行賄之個案，法院審酌具體情形後，認宜",
                ""
            ],
            [
                "給予宣告緩刑者，亦所在多有，其再犯情形亦不多見，是原",
                ""
            ],
            [
                "審所持上開理由，即有以偏概全之謬。",
                ""
            ],
            [
                "查被告為了償還涂義雄人情而為涂義雄之友人陳○○買票，",
                ""
            ],
            [
                "已如上述，被告所以行賄而觸犯本罪，應有其特殊之人情等",
                ""
            ],
            [
                "背景，如非因被告與候選人之友涂義雄之情誼，斷無走險涉",
                ""
            ],
            [
                "案，而其行賄之對象，僅侷限陳昶佑及其家人3票、簡福壽",
                ""
            ],
            [
                "及賴西賓各1票、林玉燕及其家人4票、鄭金永及其家人5票",
                ""
            ],
            [
                "，惟實際僅交付於陳昶佑、簡福壽、賴西賓、鄭金永，其餘",
                ""
            ],
            [
                "之人均未收受其賄款，影響層面非廣，被告顯係囿於臺灣過",
                ""
            ],
            [
                "往之選舉文化，而行賄對象亦為特定之少數人，構成行賄罪",
                ""
            ],
            [
                "亦僅數票，對選舉結果之正確性可能造成之影響有限，是依",
                ""
            ],
            [
                "其客觀之犯罪情狀，所造成社會選風之破壞，尚屬輕微，且",
                ""
            ],
            [
                "依前述，被告係因與涂義雄之人情債，而非對基於個人政治",
                ""
            ],
            [
                "理念、金錢考量或從中謀取政治上之利益而為之，於本次償",
                ""
            ],
            [
                "還人情債後，即無再犯之虞，符合刑法第74條緩刑係以無再",
                ""
            ],
            [
                "犯之虞之要件。",
                ""
            ],
            [
                "次查，被告行為雖助長賄選歪風，殊有不該，而應受到相當",
                ""
            ],
            [
                "之處罰，然其未有前科紀錄，素行良好，僅係因基於涂義雄",
                ""
            ],
            [
                "之人情，鋌而走險，思慮不週誤觸法網，本院再參酌被告於",
                ""
            ],
            [
                "偵查中即坦承犯行，深具悔意，並交出證物，已符合法院加",
                ""
            ],
            [
                "強緩刑宣告實施要點第2點第1、5、10款所揭示：係初犯，",
                ""
            ],
            [
                "又自白犯罪，態度誠懇，復有罹病之雙親亟待照料（下述）",
                ""
            ],
            [
                "而難以為刑之執行等緩刑要件，是認被告歷此偵審教訓當知",
                ""
            ],
            [
                "所警惕，而無再犯之虞，所宣告之刑以暫不執行為當，應符",
                ""
            ],
            [
                "合緩刑要件，則本件就被告之具體個案而審核上情，符合緩",
                ""
            ],
            [
                "刑要件，即得依法宣告緩刑，自不宜以通盤性之賄選罪立法",
                ""
            ],
            [
                "意旨，及因嘉義地區選舉賄選猖獗，選舉買票、賣票之惡習",
                ""
            ],
            [
                "橫行，須對查獲被告不予緩刑以阻嚇賄選或為使檢調單位查",
                ""
            ],
            [
                "緝、防制賄選，能收成效等政策性考量，而就被告為原則性",
                ""
            ],
            [
                "不予緩刑之宣告，此非但對被告甚為不公平而侵害被告人權",
                ""
            ],
            [
                "，並違反個案應個別科刑考量之公平原則，亦有違「法院加",
                ""
            ],
            [
                "強緩刑宣告實施要點」所宣示之緩刑目的，而有消極不適用",
                ""
            ],
            [
                "法律之情形。",
                ""
            ],
            [
                "本院審酌被告未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表附卷可稽，係屬初犯，因",
                ""
            ],
            [
                "民主觀念薄弱，而觸犯刑責，且其於偵審自白犯行，深表悔",
                ""
            ],
            [
                "悟，態度誠懇，被告因本案收押而罹患重鬱症，有嘉義基督",
                ""
            ],
            [
                "教醫院出具之診斷證明書2紙可參（見偵聲卷第3頁、原審卷",
                ""
            ],
            [
                "第54頁），另其父親何溪花高齡80歲，患有急性膽管炎併菌",
                ""
            ],
            [
                "血症、攝護腺肥大等症狀，及高齡78歲之母親何林糯米，患",
                ""
            ],
            [
                "有重鬱症、高血壓、消化性潰瘍及左臉頰皮膚惡性腫瘤（鱗",
                ""
            ],
            [
                "狀細胞癌），而被告之女何庭瑜身高不滿140公分，身型瘦",
                ""
            ],
            [
                "小，難以勝任一般工作，長期失業在家等情，已據被告供承",
                ""
            ],
            [
                "明確，並有其提出之診斷證明書、里長證明書、勞動部投保",
                ""
            ],
            [
                "資料可稽，則被告因病自有於居家休養並照料雙親之必要；",
                ""
            ],
            [
                "又被告於偵查中即遭羈押多日，實質上已遭到一定相當之懲",
                ""
            ],
            [
                "罰，其當以此警惕在心，且檢察官對於被告主張本件其符合",
                ""
            ],
            [
                "緩刑宣告之事由後，僅於本院審理時當庭稱：「是否緩刑請",
                ""
            ],
            [
                "鈞院審酌，公益捐款數額由鈞院審酌」等語（見本院卷第25",
                ""
            ],
            [
                "8頁），未見有反對之表示，是以本院審酌上情因認被告經",
                ""
            ],
            [
                "本次罪刑之宣告後，已知所警惕而無再犯之虞，認對被告所",
                ""
            ],
            [
                "受之上開宣告刑，以暫不執行為適當，爰依刑法第74條第1",
                ""
            ],
            [
                "項第1款規定併諭知被告緩刑5年，以啟自新。",
                ""
            ],
            [
                "又被告上開所宣告之刑雖暫無執行之必要，惟被告所為對國",
                ""
            ],
            [
                "家選舉風氣及社會秩序非無危害，且顯見其法治觀念較為淺",
                ""
            ],
            [
                "薄，為確保被告記取教訓，嗣後能恪遵法令規定，自以命其",
                ""
            ],
            [
                "履行一定之負擔為宜，爰併依刑法第74條第2項第4款之規定",
                ""
            ],
            [
                "，命被告應向公庫支付30萬元之公益金；又被告選舉買票，",
                "30萬元"
            ],
            [
                "民主法治觀念薄弱，仍存有過去選舉之陋習，應由觀護人以",
                ""
            ],
            [
                "專業知識，輔導其品德，加強其民主智識，並助其改過自新",
                ""
            ],
            [
                "，爰依刑法第93條第1項之規定，諭知緩刑期間，交付保護",
                ""
            ],
            [
                "管束，以觀後效；另被告如未於主文所示履行本判決所諭知",
                ""
            ],
            [
                "之負擔，情節重大者，檢察官得依刑事訴訟法第476條、現",
                ""
            ],
            [
                "行刑法第75條之1之規定，聲請撤銷對其所為之緩刑宣告，",
                ""
            ],
            [
                "併此指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款、第93條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    16    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  翁金緞",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  易慧玲",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    16    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}