{
    "id": "CYDM,108,選訴,45,20190509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C45%2C20190509%2C1",
    "history": {
        "CYDM,108,選訴,45,20190509,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第45號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳崇寬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　楊瓊雅律師",
                ""
            ],
            [
                "被　　　告　黎雲清",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳世勳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（107 年度選偵字第48號、107 年度選偵字第61號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳崇寬犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月；緩刑參年，並應於本判決確定之日起貳年",
                ""
            ],
            [
                "內，向公庫支付新臺幣參拾萬元，且應於本判決確定之日起捌月",
                "萬元"
            ],
            [
                "內，接受法治教育課程拾貳小時。緩刑期間付保護管束。褫奪公",
                ""
            ],
            [
                "權參年。",
                ""
            ],
            [
                "黎雲清犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定之日",
                ""
            ],
            [
                "起壹年內，向公庫支付新臺幣陸萬元。褫奪公權壹年。扣案收受",
                "萬元"
            ],
            [
                "之賄賂新臺幣壹仟元沒收。",
                "壹仟元"
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、陳崇寬、黎雲清均係嘉義縣中埔鄉和美村村民，均具有民國",
                ""
            ],
            [
                "107 年11月24日所舉行之地方公職人員選舉投票權。陳崇寬",
                ""
            ],
            [
                "為求嘉義縣中埔鄉第一選舉區鄉民代表候選人李昱蓉順利當",
                ""
            ],
            [
                "選，竟基於行求賄賂而約其投票權為一定行使之犯意，以一",
                ""
            ],
            [
                "票新臺幣（下同）500 元為代價，於107 年9 月底某日，見",
                "500 元"
            ],
            [
                "黎雲清經過其位於嘉義縣中埔鄉和美村司公32號之2 住處",
                ""
            ],
            [
                "前，交付黎雲清1,000 元，要求黎雲清及其同戶之同居人陳",
                "000 元"
            ],
            [
                "蔡春（另經檢察官為不起訴處分確定），於鄉民代表選舉中",
                ""
            ],
            [
                "支持李昱蓉，黎雲清即基於有投票權之人收受賄賂之犯意，",
                ""
            ],
            [
                "當場收受並允諾之。黎雲清收受陳崇寬所交付之賄款後，於",
                ""
            ],
            [
                "當日在其位於嘉義縣○○鄉○○村○○○00號住處，交付該",
                ""
            ],
            [
                "1,000 元予陳蔡春。",
                "000 元"
            ],
            [
                "二、案經嘉義縣警察局暨法務部調查局嘉義縣調查站移送臺灣嘉",
                ""
            ],
            [
                "義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 規定甚明。查檢察官、被告陳崇寬、",
                ""
            ],
            [
                "黎雲清及渠等選任辯護人等，對於卷附各項傳聞證據之證據",
                ""
            ],
            [
                "能力，於本院準備程序及審理中表示無意見而不予爭執（見",
                ""
            ],
            [
                "108 年度選訴字第45號- 下稱「本院卷」，第51、115 頁）",
                ""
            ],
            [
                "，且迄本案言詞辯論終結前，均未聲明異議。本院審酌卷附",
                ""
            ],
            [
                "言詞陳述及書面陳述作成時之情況，尚無違法不當之情事，",
                ""
            ],
            [
                "與本案待證事實間復具有相當之關聯性，且經本院於審理時",
                ""
            ],
            [
                "逐一提示予被告表示意見，已足保障被告之對質詰問權，因",
                ""
            ],
            [
                "認上開證據資料合於刑事訴訟法第159 條之5 規定，均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "前揭犯罪事實，業據被告陳崇寬於警詢、偵查、本院準備程",
                ""
            ],
            [
                "序及審理中、被告黎雲清於本院準備程序及審理中均坦承不",
                ""
            ],
            [
                "諱（見嘉縣警刑偵字第1070052369號卷- 下稱「警卷」，第",
                ""
            ],
            [
                "2-11頁；107 年度選他字第144 號- 下稱「選他卷」，第47",
                ""
            ],
            [
                "頁；；本院卷第50、113-114 頁），並經證人陳蔡春於警詢",
                ""
            ],
            [
                "及偵查中證述明確（見警卷第12-22 頁；選他卷第64頁），",
                ""
            ],
            [
                "且有扣押筆錄、扣押物品目錄表、扣押物品收據、被告黎雲",
                ""
            ],
            [
                "清、陳蔡春全戶戶籍資料查詢結果、嘉義縣選舉委員會107",
                ""
            ],
            [
                "年11月18日函（發文字號: 嘉縣選一字第1073150281號）暨",
                ""
            ],
            [
                "嘉義縣鄉鎮市民代表會代表候選人名單各1 份及指認犯罪嫌",
                ""
            ],
            [
                "疑人紀錄表2 份（「指認人：陳蔡春」；「指認人：黎雲清",
                ""
            ],
            [
                "」各1 份）等件附卷可稽（見警卷第16、27、38-42 頁；本",
                ""
            ],
            [
                "院卷第20-26 頁），並有現金1,000 元扣案可資佐證，此有",
                "000 元"
            ],
            [
                "臺灣嘉義地方檢察署贓證物款收據足憑（見選偵48號卷第31",
                ""
            ],
            [
                "頁），是上揭補強證據已足資證明被告2 人上開任意性自白",
                ""
            ],
            [
                "均核與事實相符。從而，本件事證，已臻明確，被告2 人犯",
                ""
            ],
            [
                "行，均堪認定，各應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以1 行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害1 個國家法益，應僅成立1 投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以1 行為同時妨害多數人之投票，對多數有投票權人",
                ""
            ],
            [
                "行賄，尚且論以1 罪，其以1 行為同時對多數有投票權之人",
                ""
            ],
            [
                "部分賄選，部分尚在預備賄選階段，舉重以明輕，尤僅能論",
                ""
            ],
            [
                "以1 罪。另選舉行賄罪之行求、期約、交付各行為，係屬階",
                ""
            ],
            [
                "段行為，交付行為為最高階段，依高度行為吸收低度行為之",
                ""
            ],
            [
                "原則，其行求、期約之低度行為，已為交付之高度行為所吸",
                ""
            ],
            [
                "收，如已交付即應依交付罪論處方為適法（最高法院98年度",
                ""
            ],
            [
                "台上字第928 號、96年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "另按，其中或兼含部分預備交付、行求、期約之行為，雖屬",
                ""
            ],
            [
                "實現同一投票行賄犯罪事實之不同階段，然其行為目的既屬",
                ""
            ],
            [
                "相同，且係侵害同一選舉公正之法益，仍應視為實現1 個犯",
                ""
            ],
            [
                "罪構成要件，依接續犯論以情節較重之投票行賄罪一罪（最",
                ""
            ],
            [
                "高法院101 年度台上字第2351號判決參照）。是被告陳崇寬",
                ""
            ],
            [
                "對同案被告黎雲清為交付賄賂，併委託其轉達行賄之意思及",
                ""
            ],
            [
                "交付賄款予其同居人陳蔡春部分，揆以前揭說明，自應僅論",
                ""
            ],
            [
                "以投票交付賄賂罪。且因所侵害者僅為一國家法益，並未侵",
                ""
            ],
            [
                "害數法益，僅成立單純一罪，不成立想像競合犯，而僅論以",
                ""
            ],
            [
                "交付賄賂罪一罪。",
                ""
            ],
            [
                "二、又受到受賄者之委託，基於受賄之意，代為收取賄款者，為",
                ""
            ],
            [
                "幫助受賄；受行賄者委託，基於行賄之意，將賄款交付受賄",
                ""
            ],
            [
                "者，則係共同行賄，二者固同具向行賄者取得款項外觀，然",
                ""
            ],
            [
                "因行為人主觀上，究基於行賄或受賄之意，或與受賄者或行",
                ""
            ],
            [
                "賄者有犯意聯絡，而異其行為責任。若行為人無行賄之意圖",
                ""
            ],
            [
                "，僅「為」或「連」受賄者之賄款一併收受或幫助受賄者取",
                ""
            ],
            [
                "得賄款者，則屬應否成立受賄罪或其幫助犯之範疇，尚難論",
                ""
            ],
            [
                "以行賄罪。從而，單純代同戶內具有投票權之親友收取行賄",
                ""
            ],
            [
                "款，依一般社會通念，代收者應係基於欲幫助其親友之犯意",
                ""
            ],
            [
                "而收受賄款，尚難認與行賄者有共同行賄買票之犯意聯絡。",
                ""
            ],
            [
                "再者，一般選舉之買票賄選，大都以家戶為單位，即按家戶",
                ""
            ],
            [
                "之投票權人數計算賄款金額，行賄者交付賄款時，固然希望",
                ""
            ],
            [
                "收賄者全家支持特定候選人，然實際上鮮有刻意究明收賄者",
                ""
            ],
            [
                "是否已將賄款分送戶內其他有投票權人之情形，收賄者表面",
                ""
            ],
            [
                "上虛與委蛇，實際取得賄款後卻支持其他候選人、或究竟有",
                ""
            ],
            [
                "無實際轉交賄款給家人，均非行賄者所可預見或掌握。且收",
                ""
            ],
            [
                "賄者與戶內其他有投票權之家人，常有同財共居之關係，彼",
                ""
            ],
            [
                "此代為處理日常生活事務，本屬常態，其因瞭解家人之投票",
                ""
            ],
            [
                "意向，或對家人行使投票權具有相當影響力者，代為收受賄",
                ""
            ],
            [
                "款而允諾投票權為一定之行使，並無悖於常情，顯難因此即",
                ""
            ],
            [
                "認定其在收受賄款當時，有何與行賄者共同向家人行賄之犯",
                ""
            ],
            [
                "意聯絡。收賄者基於為自己收受賄賂及幫助（或代理）家人",
                ""
            ],
            [
                "收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票支",
                ""
            ],
            [
                "持特定候選人，而以單一行為從事收取賄款之犯罪構成要件",
                ""
            ],
            [
                "行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知並",
                ""
            ],
            [
                "將賄款交給家人，僅屬其家人是否亦應負有投票權人收受賄",
                ""
            ],
            [
                "賂罪責之問題，收賄者應無再論以（與行賄者）共同交付賄",
                ""
            ],
            [
                "賂或預備交付賄賂罪之餘地（臺灣高等法院臺南分院104 年",
                ""
            ],
            [
                "度選上訴字第615 號判決意旨參照）。再者，民主政治之基",
                ""
            ],
            [
                "石建立在公平、公正之選舉制度上，為防止金錢介入選舉，",
                ""
            ],
            [
                "影響選賢舉能法制運作，腐蝕民主政治根基，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項乃明定投票交付賄賂罪罰則，俾維選舉",
                ""
            ],
            [
                "公平純正。前述投票交付賄賂罪係以對於有投票權之人交付",
                ""
            ],
            [
                "賄賂或其他不正利益，約其不行使投票權或為一定之行使（",
                ""
            ],
            [
                "俗稱買票）為構成要件，是行為人基於買票之犯意，按造具",
                ""
            ],
            [
                "之特定選舉權人名冊，自行或請託相關人員對於已知之特定",
                ""
            ],
            [
                "選舉權人逐一交付賄賂者，固然屬之。若行為人考量該選舉",
                ""
            ],
            [
                "性質、選區大小、選舉權人多寡、當選門檻及對選區內各戶",
                ""
            ],
            [
                "熟悉程度等項，以家戶概估得票率並為買票單位者，既非針",
                ""
            ],
            [
                "對個別選舉權人買票，且無意精算查對各家戶於該選舉區實",
                ""
            ],
            [
                "際投票權人次之正確性，則行賄人與受賄之家戶代表如就「",
                ""
            ],
            [
                "交付特定賄賂或不正利益係此家戶於該選舉區實際投票權人",
                ""
            ],
            [
                "為一定投票權行使之對價」，已有認知並約允之，其間對價",
                ""
            ],
            [
                "關係即非未確定，行賄人因而交付賄賂，自符合投票交付賄",
                ""
            ],
            [
                "賂之構成要件。縱家戶代表索取賄款時所陳戶內投票權數量",
                ""
            ],
            [
                "與實際投票權人次略異，亦不論事後其實際投票情形如何，",
                ""
            ],
            [
                "於雙方前述投票行、受賄之合意及交付賄賂之認定均無影響",
                ""
            ],
            [
                "（最高法院106 年度臺上字第3195號判決意旨參照）。",
                ""
            ],
            [
                "三、核被告陳崇寬所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪。被告陳崇寬對同案被告黎雲清之行求、期約",
                ""
            ],
            [
                "各階段行為，均為交付賄賂之低度行為，應為交付賄賂之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪；核被告黎雲清所為，係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之有投票權人收受賄賂罪。被告黎雲清既僅係",
                ""
            ],
            [
                "單純代同戶內有投票權之同居人陳蔡春接受被告陳崇寬前揭",
                ""
            ],
            [
                "選舉賄賂之資訊，依一般社會通念，尚難認與欲為行賄者即",
                ""
            ],
            [
                "被告陳崇寬有共同行求賄賂或預備行賄之犯意聯絡（最高法",
                ""
            ],
            [
                "院100 年度台上字第6521號判決意旨參照），附此敘明。",
                ""
            ],
            [
                "四、被告陳崇寬就所犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪，於偵查時自白犯行，此有偵查筆錄、本院準備程序",
                ""
            ],
            [
                "及審理筆錄存卷可查（見警卷2-11頁；選他卷第47頁；本院",
                ""
            ],
            [
                "卷第50、113 頁），應依公職人員選舉罷免法第99條第5 項",
                ""
            ],
            [
                "前段規定減輕其刑；被告黎雲清就所犯刑法第143 條第1 項",
                ""
            ],
            [
                "之收受賄賂罪，於本院審理時自白犯行（見本院卷第50、11",
                ""
            ],
            [
                "4 頁），應適用公職人員選舉罷免法第111 條第1 項後段規",
                ""
            ],
            [
                "定減輕其刑。再者，被告2 人行為時，均係年滿80歲以上之",
                ""
            ],
            [
                "人，爰各依刑法第18條第3 項減輕其刑，並均遞減之。",
                ""
            ],
            [
                "五、爰以行為人之責任為基礎，分別審酌被告陳崇寬希冀使候選",
                ""
            ],
            [
                "人當選之犯罪動機，及選舉乃民主政治最重要之表徵，須由",
                ""
            ],
            [
                "選民評斷候選人之才德、品行、學識、操守、政見而選賢與",
                ""
            ],
            [
                "能，其攸關國家政治之良窳、法律之興廢、公務員之進退，",
                ""
            ],
            [
                "影響國家根基及人民權利至深且鉅，而賄選為敗壞選風之主",
                ""
            ],
            [
                "要根源，不得使金錢介入選舉，抹滅實行民主政治之真意，",
                ""
            ],
            [
                "被告陳崇寬對於有投票權人賄賂，被告黎雲清收取賄賂，均",
                ""
            ],
            [
                "係敗壞選風，助長賄選，使真正民主政治無以建立，對選舉",
                ""
            ],
            [
                "所生之傷害，幸於投票日前即遭檢警機關查獲，考量渠等犯",
                ""
            ],
            [
                "罪之動機、目的與行為之手段，及被告陳崇寬於警詢、初次",
                ""
            ],
            [
                "偵訊及本院均坦承犯行（於第二次偵訊曾為否認答辯）；被",
                ""
            ],
            [
                "告黎雲清於本院均坦承犯行（於警偵程序則為否認答辯），",
                ""
            ],
            [
                "並酌以被告2 人於本案所涉及犯罪情節、違法情形及侵害法",
                ""
            ],
            [
                "益程度，並考量被告陳崇寬自述務農，已婚，兒子及媳婦均",
                ""
            ],
            [
                "為身心障礙，女兒均已出嫁，平日與太太、兒媳居住生活，",
                ""
            ],
            [
                "國小肄業之智識程度；被告黎雲清務農，喪偶，平日與同居",
                ""
            ],
            [
                "人陳蔡春同住生活，國小肄業之智識程度（見本院卷第122",
                ""
            ],
            [
                "頁），暨渠等之犯後態度及均無刑事犯罪紀錄前科之素行，",
                ""
            ],
            [
                "此有臺灣高等法院被告等2 人前案紀錄表在卷可憑，各量處",
                ""
            ],
            [
                "如主文所示之有期徒刑，並就被告黎雲清所犯有投票權人收",
                ""
            ],
            [
                "受賄賂罪，諭知易科罰金之折算標準。",
                ""
            ],
            [
                "六、緩刑之宣告：",
                ""
            ],
            [
                "按刑罰之目的固有處罰行為人之意義，惟依現今通行之概念",
                ""
            ],
            [
                "係重在教育，並非重在懲罰。且為加強妥適運用緩刑制度，",
                ""
            ],
            [
                "司法院乃制定「法院加強緩刑宣告實施要點」。經查：",
                ""
            ],
            [
                " 被告陳崇寬及黎雲清2 人前均未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣高等法院被告前案紀錄表2 份附卷可考",
                ""
            ],
            [
                "，素行尚可，其因一時失慮，致罹刑章，其等於偵查及本院",
                ""
            ],
            [
                "均坦承不諱，且表悔意，本案係初犯，符合上開要點規範，",
                ""
            ],
            [
                "經此次刑之宣告，應知警惕而無再犯之虞，本院認其等所受",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，斟酌被告等2 人違反法律之",
                ""
            ],
            [
                "規定及涉案之情節，爰就被告陳崇寬諭知緩刑3 年，就被告",
                ""
            ],
            [
                "黎雲清諭知緩刑2 年，以啟自新。",
                ""
            ],
            [
                " 又本院審酌被告陳崇寬、黎雲清2 人所受上開宣告之刑，雖",
                ""
            ],
            [
                "暫無執行之必要，惟為使被告日後更加重視法規範秩序，深",
                ""
            ],
            [
                "切記取本案教訓，促使於緩刑期間確實改過向善，自省檢討",
                ""
            ],
            [
                "，避免再度犯罪，認為仍應課予一定條件之緩刑負擔，使其",
                ""
            ],
            [
                "於緩刑期內能深知警惕，保持良好品行，以防再犯，並藉由",
                ""
            ],
            [
                "對國家社會有所回饋，俾兼收啟新及惕儆之雙效，本院認除",
                ""
            ],
            [
                "前開緩刑宣告外，另有課予被告一定負擔之必要，爰依刑法",
                ""
            ],
            [
                "第74條第2 項第4 款、第8 款之規定，命被告陳崇寬於本案",
                ""
            ],
            [
                "判決確定後2 年內，向公庫支付30萬元；命被告黎雲清於本",
                "30萬元"
            ],
            [
                "案判決確定後1 年內，向公庫支付6 萬元，以警惕被告記取",
                "6 萬元"
            ],
            [
                "教訓，期其日後能審慎行事，避免重蹈覆轍，藉以預防其再",
                ""
            ],
            [
                "犯。且被告陳崇寬涉及買票行為，為灌輸正確法治觀念，促",
                ""
            ],
            [
                "其更加重視法規範秩序，依同條項第8 款規定，令其應於本",
                ""
            ],
            [
                "判決確定之日起8 月內，接受法治教育課程12小時，併依刑",
                ""
            ],
            [
                "法第93條第1 項第2 款之規定，諭知於緩刑期間交付保護管",
                ""
            ],
            [
                "束，以觀後效。",
                ""
            ],
            [
                " 被告陳崇寬、黎雲清2 人，如未履行本判決所諭知之負擔情",
                ""
            ],
            [
                "節重大者，檢察官得依法聲請撤銷對被告所為之緩刑宣告，",
                ""
            ],
            [
                "應併敘明。",
                ""
            ],
            [
                "七、褫奪公權：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第3 項（即現行第113 條第3 項）",
                ""
            ],
            [
                "定有明文。而此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "37條第2 項之特別規定，不受宣告6 月以上有期徒刑之限制",
                ""
            ],
            [
                "，法院自應優先適用（最高法院81年度台非字第246 號判決",
                ""
            ],
            [
                "意旨參照）。被告陳崇寬，係犯公職人員選舉罷免法第5 章",
                ""
            ],
            [
                "之罪（妨害選舉罷免之處罰）；被告黎雲清，係犯刑法分則",
                ""
            ],
            [
                "第六章之妨害投票罪，被告等2 人均經本院宣告如主文所示",
                ""
            ],
            [
                "之有期徒刑，應依公職人員選舉罷免法第113 條第3 項規定",
                ""
            ],
            [
                "，各宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "肆、沒收：",
                ""
            ],
            [
                "一、107 年5 月9 日修正公布之公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定：「預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "罪行為人與否，沒收之。」又刑法第143 條原規定：「有投",
                ""
            ],
            [
                "票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，",
                ""
            ],
            [
                "得併科5000元以下罰金。犯前項之罪者，所收受之賄賂沒收",
                "5000元"
            ],
            [
                "之。如全部或一部不能沒收時，追徵其價額。」嗣於107 年",
                ""
            ],
            [
                "5 月23日，刑法第143 條經總統以華總一義字第0000000000",
                ""
            ],
            [
                "0 號令修正公布為：「有投票權之人，要求、期約或收受賄",
                ""
            ],
            [
                "賂或其他不正利益，而許以不行使其投票權或為一定之行使",
                ""
            ],
            [
                "者，處3 年以下有期徒刑，得併科30萬元以下罰金。」修正",
                "30萬元"
            ],
            [
                "後規定提高罰金刑，並刪除原第2 項關於沒收之規定，而回",
                ""
            ],
            [
                "歸刑法第五章之一沒收專章或其他特別法規定之適用。故選",
                ""
            ],
            [
                "罷法第99條第3 項核屬刑法沒收專章之特別規定，應優先適",
                ""
            ],
            [
                "用。該項採絕對義務沒收原則，只要係預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不論是否屬於被告所有、扣案與否、是否另",
                ""
            ],
            [
                "案扣押在收受賄賂者之案件中，法院均應宣告沒收。如未經",
                ""
            ],
            [
                "扣案，則回歸刑法第38條第4 項規定，應諭知於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "二、經查，被告黎雲清所收受之賄款（1,000 元），業已繳回，",
                "000 元"
            ],
            [
                "且經檢察官扣押在案，有扣押物品目錄表存卷可稽，爰依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第5 項前段、第111 條第1 項後段",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條、第18條第3 項、第143 條第1",
                ""
            ],
            [
                "項、第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款、",
                ""
            ],
            [
                "第8 款、第37條第2 項、第93條第1 項第2 款，刑法施行法第1",
                ""
            ],
            [
                "條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川提起公訴，由檢察官李志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年   5     月   9   日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  陳仁智",
                ""
            ],
            [
                "法  官  簡仲頤",
                ""
            ],
            [
                "法  官  林正雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年   5    月    9   日",
                ""
            ],
            [
                "書記官  張簡純靜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100元以上1千萬元以下罰金。",
                "100元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,796,20190827,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第796號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳崇寬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　蘇國欽律師",
                ""
            ],
            [
                "　　　　　　蘇清水律師",
                ""
            ],
            [
                "　　　　　　魏宏儒律師",
                ""
            ],
            [
                "上列上訴人等因被告賄選案件，不服臺灣嘉義地方法院108年度",
                ""
            ],
            [
                "選訴字第45號中華民國108年5月9日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方檢察署107年度選偵字第48號、第61號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、上訴範圍：",
                ""
            ],
            [
                "本案上訴人僅就被告陳崇寬（下稱被告）提起上訴，本院審",
                ""
            ],
            [
                "理範圍為被告被訴交付賄賂部分。至於原判決有關黎雲清收",
                ""
            ],
            [
                "受賄賂部分，未據當事人上訴而確定，尚非上訴範圍，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "本判決引為判斷基礎之傳聞陳述，經當事人同意作為證據（",
                ""
            ],
            [
                "本院卷第80頁），本院審酌該等陳述之作成時，並無違法或",
                ""
            ],
            [
                "不當取證，或證明力過低等不適當情況；另其他非傳聞陳述",
                ""
            ],
            [
                "，亦經依法定程序取得及合法調查，與待證事實間復具相當",
                ""
            ],
            [
                "關聯性，並無不得為證據情形，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審以被告犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項交付賄賂罪，除經被告坦白承認外，核與證",
                ""
            ],
            [
                "人即共同被告黎雲清、證人陳蔡春之證詞大致相符，並有扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表、扣押物品收據、黎雲清、陳蔡春",
                ""
            ],
            [
                "全戶戶籍資料查詢結果、嘉義縣選舉委員會107年11月18日",
                ""
            ],
            [
                "函（發文字號:嘉縣選一字第1073150281號）暨嘉義縣鄉鎮",
                ""
            ],
            [
                "市民代表會代表候選人名單各1份及指認犯罪嫌疑人紀錄表2",
                ""
            ],
            [
                "份（「指認人：陳蔡春」；「指認人：黎雲清」各1份）等",
                ""
            ],
            [
                "件附卷可稽，復有扣案贓款可資佐證，足徵被告自白可以採",
                ""
            ],
            [
                "信，其犯罪事證明確而予論罪。並斟酌被告於偵查及原審審",
                ""
            ],
            [
                "理時自白犯行，且行為時，係年滿80歲以上之人，爰依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項及刑法第18條第3項規定，遞減",
                ""
            ],
            [
                "輕其刑。復審酌被告犯罪動機、目的與行為之手段，本案所",
                ""
            ],
            [
                "涉及犯罪情節、違法情形及侵害法益程度，並考量被告坦認",
                ""
            ],
            [
                "犯行之態度及自述務農，已婚，兒子及媳婦均為身心障礙，",
                ""
            ],
            [
                "女兒均已出嫁，平日與太太、兒媳居住生活，國小肄業之智",
                ""
            ],
            [
                "識程度各節，判處有期徒刑1年2月。兼衡被告未曾因故意犯",
                ""
            ],
            [
                "罪受有期徒刑以上刑之宣告，因一時失慮，致罹刑章，其於",
                ""
            ],
            [
                "偵查及審理時均坦承不諱，已表悔意，於本案係初犯，認其",
                ""
            ],
            [
                "所受宣告之刑宜暫不執行，併予宣告緩刑3年，並諭知其應",
                ""
            ],
            [
                "向公庫支付新臺幣（下同）30萬元及接受法治教育課程12小",
                "30萬元"
            ],
            [
                "時之緩刑條件，及宣告褫奪公權3年。復說明扣案賄款1000",
                ""
            ],
            [
                "元係屬公職人員選舉罷免法第99條第3項所定「交付之賄賂",
                ""
            ],
            [
                "」，應依公職人員選舉罷免法第99條第3項規定宣告沒收。",
                ""
            ],
            [
                "其認事用法並無不當，量刑亦稱妥適，應予維持，並引用如",
                ""
            ],
            [
                "附件第一審判決書記載之事實、證據及理由。",
                ""
            ],
            [
                "二、上訴人等上訴理由",
                ""
            ],
            [
                "(一)檢察官上訴意旨略以：被告雖於曾於初次偵訊（第二次偵訊",
                ""
            ],
            [
                "矢口否認）、審理中自白交付賄賂犯行。惟對於買票之資金",
                ""
            ],
            [
                "來源、買票動機及上手均交代不清。又依被告自陳個人之職",
                ""
            ],
            [
                "業、資力及家庭狀況以觀，苟非經他人唆使策動、提供資金",
                ""
            ],
            [
                "以共同犯之，殊難想像被告會甘冒投票行賄之重罪而自行決",
                ""
            ],
            [
                "定出資，無償為李昱蓉向有投票權之選民買票。鑑於被告於",
                ""
            ],
            [
                "本案偵、審中未將對其策動買票之人及決意歷程如實供出，",
                ""
            ],
            [
                "難認其有真誠悔過之心。而賄選買票係敗壞選風之主要根源",
                ""
            ],
            [
                "，政府也一再對外宣導禁止賄選買票，此類行為本質上實不",
                ""
            ],
            [
                "適合率為緩刑之宣告，以免架空立法者期能淨化選風之立法",
                ""
            ],
            [
                "目的。又被告忽視政府查察賄選決心，仍執意行賄有投票權",
                ""
            ],
            [
                "人，嚴重敗壞選風，惡性非輕，原審判決量刑偏輕，並宣告",
                ""
            ],
            [
                "緩刑，難認可收警惕及杜絕效尤之效，原審量刑及緩刑，實",
                ""
            ],
            [
                "有再行斟酌商榷餘地等語。",
                ""
            ],
            [
                "(二)被告上訴意旨略以：被告坦認犯行、已悔悟知錯。犯案動機",
                ""
            ],
            [
                "為因感於候選人李昱蓉之配偶邱裕蜂(邱雞)當代表時熱心幫",
                ""
            ],
            [
                "忙，為報答恩情，而一時失慮，才自行拿1000元給鄰居黎雲",
                "1000元"
            ],
            [
                "清，希望他和同居人陳蔡春2人能支持嘉義縣中埔鄉第一選",
                ""
            ],
            [
                "區鄉民代表登記候選人李昱蓉，致罹刑章，甚感後悔，1000",
                ""
            ],
            [
                "元原本是要買菜苗的錢，並非大筆金錢，並無他人唆使策動",
                ""
            ],
            [
                "或提供資金。原審量處有期徒刑1年2月，認事用法甚為妥適",
                ""
            ],
            [
                "，並無不當。然原審判決沒有就個案行為人狀況個別考量，",
                ""
            ],
            [
                "被告已84歲高齡，平日在體力尚能負荷範圍內務農幫忙家計",
                ""
            ],
            [
                "，勞動能力有限，2年內向公庫支付新臺幣30萬元，金額顯",
                "30萬元"
            ],
            [
                "然太高，請斟酌被告本案已受到偵、審之教訓及其身體、家",
                ""
            ],
            [
                "庭因素，再審量減輕向公庫支付之金額等語。",
                ""
            ],
            [
                "三、本院之判斷",
                ""
            ],
            [
                "(一)刑罰量定及緩刑宣告，係實體法上賦予事實審法院得依職權",
                ""
            ],
            [
                "自由裁量之事項，苟符合規範體系及目的，於裁量無所逾越",
                ""
            ],
            [
                "或濫用即屬適法妥當，不得任意指摘為違法（最高法院72年",
                ""
            ],
            [
                "台上字第6696號、75年台上字第7033號判決意旨參照）。本",
                ""
            ],
            [
                "院以被告罪證甚明，斟酌上揭刑罰裁量因子，認原判決認事",
                ""
            ],
            [
                "用法無誤，量刑及沒收亦屬妥適，關於宣告被告緩刑並諭知",
                ""
            ],
            [
                "應支付公庫款項及接受法治教育課程，以強化其規範意識，",
                ""
            ],
            [
                "衡諸犯罪情節及個人條件，合於裁量之目的，手段亦具相當",
                ""
            ],
            [
                "性而符比例，適法無違。是原審法院量處被告刑責，已審酌",
                ""
            ],
            [
                "被告之素行、犯罪情節、所生危害、智識程度、家庭狀況及",
                ""
            ],
            [
                "犯罪後態度等一切情狀，於法定刑度內妥為裁量，並無不當",
                ""
            ],
            [
                "或違法之情形。再者，公職人員選舉罷免法第99條第5項規",
                ""
            ],
            [
                "定：「犯第1項或第2項之罪，在偵查中自白者，減輕其刑；",
                ""
            ],
            [
                "因而查獲候選人為正犯或共犯者，減輕或免除其刑」，故被",
                ""
            ],
            [
                "告是否自白因而查獲候選人為正犯或共犯，係屬得否適用該",
                ""
            ],
            [
                "條項後段減免刑責之事由，本件檢察官起訴並未認定被告係",
                ""
            ],
            [
                "由他人提供資金賄選，亦未提出證據證明被告受何人指使而",
                ""
            ],
            [
                "賄選，自無從逕認被告確係由他人（或侯選人）提供資金、",
                ""
            ],
            [
                "或受人指使而為賄選，被告否認另有資金提供者或上游共犯",
                ""
            ],
            [
                "，固無上開條項後段減免刑責規定之適用，然亦不能因此即",
                ""
            ],
            [
                "認被告刻意隱瞞上游共犯或候選人，並無真誠悔過之心。該",
                ""
            ],
            [
                "法第99條第5項減免其刑之立法理由，無非鼓勵行為人在偵",
                ""
            ],
            [
                "查階段即勇於悔過自新，節省偵查、審判資源，期使明案速",
                ""
            ],
            [
                "斷，遏止賄選危害擴大，倘若無視行為人之犯後態度，概予",
                ""
            ],
            [
                "重判，且不予緩刑自新之機會，實與該條項之立法意旨有違",
                ""
            ],
            [
                "。再參酌被告供陳：伊在體力尚能負荷範圍內務農幫忙家計",
                ""
            ],
            [
                "乙節，其非無所得。而本件賄選花費僅區區1,000元之金額",
                "000元"
            ],
            [
                "，諒非其財力所不能及，檢察官揣臆被告另有金主共犯，尚",
                ""
            ],
            [
                "難為憑，據而謂被告未供出幕後黑手，不應宣告緩刑云云，",
                ""
            ],
            [
                "連結逾越緩刑規範意旨之事項，援作刑罰執行猶豫與否之斟",
                ""
            ],
            [
                "酌依憑，自無可採。至被告於本院審理時，亦未提出足認原",
                ""
            ],
            [
                "判決緩刑附帶條件顯不相當之證據，徒陳家庭境況等情由，",
                ""
            ],
            [
                "亦不足認原審關於緩刑所附條件之裁量過甚，尚無以從輕改",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "(二)從而，檢察官以上揭事由指摘原審量刑過輕、緩刑不當；被",
                ""
            ],
            [
                "告不服原判決關於緩刑所附條件之指摘，均無足採，其等上",
                ""
            ],
            [
                "訴皆無理由，均應駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川提起公訴，檢察官李志明提起上訴，檢察官",
                ""
            ],
            [
                "鍾和憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    27    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  楊清安",
                ""
            ],
            [
                "法  官  林福來",
                ""
            ],
            [
                "法  官  王慧娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  徐振玉",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    27    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}