{
    "id": "CYDM,108,選訴,63,20190723,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C63%2C20190723%2C1",
    "history": {
        "CYDM,108,選訴,63,20190723,1": [
            [
                "臺灣嘉義地方法院刑事裁定　　　　　　 108年度選訴字第63號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉金龍",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "聲 請 人即",
                ""
            ],
            [
                "選任辯護人　陳世勳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108年度選偵字第56號、108年度選偵字第57號），聲請人聲請拷",
                ""
            ],
            [
                "貝卷附之光碟，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "聲請人於繳付相關費用後，准予轉拷交付本院一○八年度選訴字",
                ""
            ],
            [
                "第六三號案件卷宗內所附之「證人詹宗龍、詹雅雯、郭志成之警",
                ""
            ],
            [
                "詢、偵訊錄音光碟」壹片。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：為知悉因本院108年度選訴字第63號案件中",
                ""
            ],
            [
                "之證人詹宗龍、詹雅雯、郭志成於警詢、偵訊時製作之筆錄",
                ""
            ],
            [
                "內容是否與渠等實際所述相符，確認是否有聲請勘驗光碟之",
                ""
            ],
            [
                "必要，聲請准予拷貝上開證人警詢、偵訊時之錄音光碟等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按辯護人於審判中得檢閱卷宗及證物並得抄錄或攝影，刑事",
                ""
            ],
            [
                "訴訟法第33條第1 項定有明文；又律師閱卷，除閱覽外，得",
                ""
            ],
            [
                "自行或繳納費用請求法院影印、抄錄、攝影之，並得聲請交",
                ""
            ],
            [
                "付法庭電子筆錄光碟或轉拷刑事案件卷附偵訊過程之錄音、",
                ""
            ],
            [
                "錄影，各級法院刑事及少年保護事件律師閱卷要點第19條亦",
                ""
            ],
            [
                "定有明文。辯護人於審判中得檢閱卷宗及證物，此閱卷權屬",
                ""
            ],
            [
                "於被告最為重要的辯護權利之一，法理基礎導源於聽審原則",
                ""
            ],
            [
                "下被告的資訊請求權。據此，被告得請求獲悉本案相關資訊",
                ""
            ],
            [
                "，而閱卷制度，正是保障審判階段被告獲悉充分資訊並據以",
                ""
            ],
            [
                "調整辯護方向的重要機制；惟閱卷權之權利主體雖是被告，",
                ""
            ],
            [
                "但行使權限則在其辯護人，此乃就被告防禦權利與證據保全",
                ""
            ],
            [
                "必要間，立法權衡之結果；且案件一經起訴後，為求國家與",
                ""
            ],
            [
                "被告實質上的平等地位，閱卷權之行使範圍原則上及於所有",
                ""
            ],
            [
                "卷證，不得限制。依此，實務上對於刑事訴訟法第33條文義",
                ""
            ],
            [
                "，係採廣義解釋，並未限制證物之種類及性質，凡可為證據",
                ""
            ],
            [
                "或沒收之物均屬證物，是以辯護人為達有效辯護之憑藉，或",
                ""
            ],
            [
                "藉以預為勘驗期日之準備，究明筆錄所載之陳述內容與錄音",
                ""
            ],
            [
                "之內容是否相符，或藉以預為交互詰問之準備，協助被告行",
                ""
            ],
            [
                "使防禦權，並促進法院調查證據之效率，在不違反比例原則",
                ""
            ],
            [
                "下，其於審判中之閱卷權原則上自應包含轉拷刑事案件卷附",
                ""
            ],
            [
                "之證物內容之權利在內。",
                ""
            ],
            [
                "三、本院審酌聲請人乃被告甲○○之選任辯護人，其聲請轉拷被",
                ""
            ],
            [
                "告所涉違反公職人員選舉罷免法案件之中證人詹宗龍、詹雅",
                ""
            ],
            [
                "雯、郭志成製作警詢、偵訊筆錄時之錄音光碟，目的在確認",
                ""
            ],
            [
                "本案證據調查之方向，而證人詹宗龍、詹雅雯、郭志成於警",
                ""
            ],
            [
                "詢、偵查中之證述復係檢察官提出用以證明被告犯罪之主要",
                ""
            ],
            [
                "證據，攸關被告防禦權之行使及辯護人之辯護方向，且律師",
                ""
            ],
            [
                "執行職務時，不得有故為矇蔽欺罔之行為，亦不得偽造變造",
                ""
            ],
            [
                "證據、教唆偽證或為其他刻意阻礙真實發現之行為，律師倫",
                ""
            ],
            [
                "理規範第23條第 1項已有明訂，再而律師有違背律師倫理規",
                ""
            ],
            [
                "範之行為，情節重大者，並應付懲戒，其最重並得受除名之",
                ""
            ],
            [
                "處分，律師法第39條第 3款、第44條分別定有明文，是律師",
                ""
            ],
            [
                "就其基於閱卷而取得之拷貝光碟，當知妥慎使用，應無任意",
                ""
            ],
            [
                "予以變造或不當使用，而有觸犯法律之虞，另依律師法及律",
                ""
            ],
            [
                "師倫理規範規定，律師於執行職務時，應維護律師職業之尊",
                ""
            ],
            [
                "嚴及榮譽，不得有損及名譽或信用，而為不正當之行為或違",
                ""
            ],
            [
                "反其業務上應盡之義務，則律師基於自律自治原則，亦知不",
                ""
            ],
            [
                "得不當使用其所取得之拷貝光碟。基此，被告之辯護人聲請",
                ""
            ],
            [
                "轉拷卷內所附錄音光碟，核屬有據，爰准許其自費轉拷後交",
                ""
            ],
            [
                "付之。又所拷貝之光碟，自應侷限於本案訴訟審理防禦使用",
                ""
            ],
            [
                "，特此敘明。",
                ""
            ],
            [
                "四、應依刑事訴訟法第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    23    日",
                ""
            ],
            [
                "刑事第七庭  法  官  李依達",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,108,選訴,63,20191029,2": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第63號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉金龍",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳世勳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108 年度選偵字第56、57號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "劉金龍對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年。緩刑伍年，緩刑期內付保護管束，並應於",
                ""
            ],
            [
                "緩刑期間向公庫支付新臺幣肆拾萬元，及向指定之政府機關、政",
                "萬元"
            ],
            [
                "府機構、行政法人、社區或其他符合公益目的之機構或團體，提",
                ""
            ],
            [
                "供壹佰陸拾小時之義務勞務。褫奪公權肆年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、劉金龍為劉陳佐之子，因劉陳佐登記參選將於民國107 年11",
                ""
            ],
            [
                "月24日舉辦之嘉義縣溪口鄉坪頂村第21屆村長選舉，劉金龍",
                ""
            ],
            [
                "為使不知情之劉陳佐順利當選，明知對於有投票權之人，不",
                ""
            ],
            [
                "得交付賄賂，而約為投票權一定之行使，竟基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂而約為投票權一定行使之接續犯意，於下列",
                ""
            ],
            [
                "時、地對於有投票權之人交付賄賂：",
                ""
            ],
            [
                "劉金龍於107 年11月21日或22日中午某時，在其位於嘉義縣",
                ""
            ],
            [
                "溪口鄉坪頂村菜園28號住處內，以每票新臺幣（下同）1,00",
                ""
            ],
            [
                "0 元之代價，對有投票權之人郭志成行賄，要求其於嘉義縣",
                "0 元"
            ],
            [
                "溪口鄉坪頂村第21屆村長選舉當日，將選票投予劉陳佐，並",
                ""
            ],
            [
                "交付1,000 元與郭志成，郭志成對劉金龍交付上開金錢係在",
                "000 元"
            ],
            [
                "行賄之目的亦有認識，仍將劉金龍所交付之1,000 元收受（",
                "000 元"
            ],
            [
                "收受賄賂部分，另經本院以108 年度選簡字第9 號判決確定",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "劉金龍於107 年11月23日晚上8 、9 時許，攜帶現金2,000",
                ""
            ],
            [
                "元，前往詹宗龍位於嘉義縣○○鄉○○村○○0 號住處，將",
                ""
            ],
            [
                "上開款項交付與詹宗龍，以每票1,000 元之代價，對有投票",
                "000 元"
            ],
            [
                "權之人詹宗龍、詹雅雯行賄，並委託詹宗龍將1,000 元轉交",
                "000 元"
            ],
            [
                "與其胞姊詹雅雯，要求其等於翌日舉辦之嘉義縣溪口鄉坪頂",
                ""
            ],
            [
                "村第21屆村長選舉，投票圈選候選人劉陳佐。詹宗龍知悉劉",
                ""
            ],
            [
                "金龍交付上開金錢之目的係在行賄後，收下劉金龍所交付款",
                ""
            ],
            [
                "項中1,000 元之賄賂，並預留其餘金額1,000 元，再於翌日",
                "000 元,000 元"
            ],
            [
                "上午某時，在其上址住處內，將其所預留之1,000 元交付與",
                "000 元"
            ],
            [
                "詹雅雯，及轉達詹雅雯該日所舉辦之嘉義縣溪口鄉坪頂村第",
                ""
            ],
            [
                "21屆村長選舉，將選票投予劉陳佐之意旨，詹雅雯對上開款",
                ""
            ],
            [
                "項是劉金龍透過詹宗龍交付以求行賄之目的亦有認識，仍將",
                ""
            ],
            [
                "之收受（詹宗龍、詹雅雯收受賄賂部分，均經本院以108 年",
                ""
            ],
            [
                "度選簡字第9 號判決確定）。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方檢察署檢察官指揮嘉義縣警察局民雄分局",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "被告劉金龍與其辯護人對於本判決下列所引用證據，均同意",
                ""
            ],
            [
                "有證據能力而得作為判斷之依據（見本院卷第45至46、193",
                ""
            ],
            [
                "、218 頁），且查：被告於本院審理中所為之自白，並未主",
                ""
            ],
            [
                "張係遭受不正方法而得，倘經與本案其他事證互佐而得認與",
                ""
            ],
            [
                "事實相符，即得為證據；另被告以外之人於審判外之供述，",
                ""
            ],
            [
                "雖均屬傳聞證據，惟均經當事人及辯護人同意有證據能力，",
                ""
            ],
            [
                "經本院審酌上開證據資料製作時之情況，亦無違法不當及證",
                ""
            ],
            [
                "明力明顯過低之瑕疵，以之作為證據應屬適當，爰依刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 規定，認前揭證據資料亦有證據能力；另",
                ""
            ],
            [
                "非供述證據部分，與本案犯罪事實具有甚高關聯性，又查無",
                ""
            ],
            [
                "事證足認係實施刑事訴訟程序之公務員違背法定程序而取得",
                ""
            ],
            [
                "之證據，且無依法應予排除之情事，是得作為證據。",
                ""
            ],
            [
                "貳、實體認定：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於本院審理中自白不諱（見本院卷",
                ""
            ],
            [
                "第217 、222 至224 頁），並有證人詹雅雯、詹宗龍、郭志",
                ""
            ],
            [
                "成之證述可佐（見他卷第29頁至第30頁反面、第34頁正反面",
                ""
            ],
            [
                "、第37頁至第38頁反面、第42頁正反面、第45頁至第46頁反",
                ""
            ],
            [
                "面、第51頁正反面），且有證人詹雅雯、詹宗龍、郭志成之",
                ""
            ],
            [
                "指認犯罪嫌疑人紀錄表、嘉義縣警察局民雄分局扣押筆錄暨",
                ""
            ],
            [
                "扣押物品目錄表、本院準備程序勘驗筆錄在卷可稽（見民雄",
                ""
            ],
            [
                "分局卷第18至28、30至32頁；本院卷第173至179頁）及嘉義",
                ""
            ],
            [
                "縣選舉委員會108年9月24日嘉縣選一字第1080001325號函檢",
                ""
            ],
            [
                "附選舉人名冊可憑，足認被告上開任意性自白與事實相符，",
                ""
            ],
            [
                "應可採信。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1 項之賄選罪係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件。亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂或",
                ""
            ],
            [
                "不正利益是否可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價；以及所行求、期約、交付之對象是否為有投票",
                ""
            ],
            [
                "權人而定。上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使。且對有投票權人交付之財物或不正利",
                ""
            ],
            [
                "益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念",
                ""
            ],
            [
                "、授受雙方之認知及其他客觀情事而為判斷，最高法院著有",
                ""
            ],
            [
                "92年台上字第893 號判例。查被告交付如前所述之款項，均",
                ""
            ],
            [
                "是以每位有投票權人1,000 元為計，以現金形式發放，與一",
                "000 元"
            ],
            [
                "般選舉活動中，單純發放供選民對於各候選人加深印象之贈",
                ""
            ],
            [
                "品，諸如原子筆、涼扇、面紙、帽子等物客觀價值相較並非",
                ""
            ],
            [
                "相當，且發放上開現金均是透過被告私下個別與投票權人郭",
                ""
            ],
            [
                "志成、詹宗龍見面交付或委託交付與戶內有投票權人，依目",
                ""
            ],
            [
                "前社會觀念、授受雙方之認知等情狀以觀，足認該現金之交",
                ""
            ],
            [
                "付、收受與投票權為一定行使間，具有對價關係。",
                ""
            ],
            [
                "三、綜上所述，本案事證明確，被告上開犯行均堪認定，應予論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案嘉義縣溪口鄉坪頂村第21屆",
                ""
            ],
            [
                "村長選舉係公職人員選舉罷免法第2 條所規定之地方公職人",
                ""
            ],
            [
                "員選舉，公職人員選舉罷免法第99條第1 項自屬刑法第144",
                ""
            ],
            [
                "條之特別法，依特別法優於普通法之規定，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法之規定，合先敘明。",
                ""
            ],
            [
                "二、核被告劉金龍如犯罪事實一、所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之對於有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪。再行求、期約、交付行為，係屬",
                ""
            ],
            [
                "階段行為，已進行至高階層次者，即依吸收關係就所達成之",
                ""
            ],
            [
                "高階行為論罪，經過行求、期約而最後交付賄賂，或於行求",
                ""
            ],
            [
                "、期約當時即行交付者，均應依交付行為處斷（最高法院32",
                ""
            ],
            [
                "年非字第28號判例、98年度台上字第4795號判決意旨參照）",
                ""
            ],
            [
                "，是被告交付賄賂前。對於有投票權之人所為行求、期約等",
                ""
            ],
            [
                "前階段行為，為交付賄賂之後階段行為所吸收，不另論罪。",
                ""
            ],
            [
                "三、按單純代同戶內具有投票權之親友收取選舉賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於幫助親友之犯意而收受，尚難認與",
                ""
            ],
            [
                "行賄者有共同行賄買票之犯意聯絡（最高法院100 年度台上",
                ""
            ],
            [
                "字第6521號判決意旨參照）。再者，一般選舉之買票賄選，",
                ""
            ],
            [
                "大都以家戶為單位，即按家戶之投票權人數計算賄款金額，",
                ""
            ],
            [
                "行賄者交付賄款時，固然希望收賄者全家支持特定候選人，",
                ""
            ],
            [
                "然實際上鮮有刻意究明收賄者是否已將賄款分送戶內其他有",
                ""
            ],
            [
                "投票權人之情形，收賄者表面上虛與委蛇，實際取得賄款後",
                ""
            ],
            [
                "卻支持其他候選人、或究竟有無實際轉交賄款給家人，均非",
                ""
            ],
            [
                "行賄者所可預見或掌握。且收賄者與戶內其他有投票權之家",
                ""
            ],
            [
                "人，常有同財共居之關係，彼此代為處理日常生活事務，本",
                ""
            ],
            [
                "屬常態，其因瞭解家人之投票意向，或對家人行使投票權具",
                ""
            ],
            [
                "有相當影響力者，代為收受賄款而允諾投票權為一定之行使",
                ""
            ],
            [
                "，並無悖於常情，顯難因此即認定其在收受賄款當時，有何",
                ""
            ],
            [
                "與行賄者共同向家人行賄之犯意聯絡。收賄者基於為自己收",
                ""
            ],
            [
                "受賄賂及幫助（或代理）家人收受賄賂之意思，向行賄者允",
                ""
            ],
            [
                "諾本人與戶內之家人將投票支持特定候選人，而以單一行為",
                ""
            ],
            [
                "從事收取賄款之犯罪構成要件行為，應僅構成有投票權人收",
                ""
            ],
            [
                "受賄賂一罪，事後有無轉知並將賄款交給家人，僅屬其家人",
                ""
            ],
            [
                "是否亦應負有投票權人收受賄賂罪責之問題，收賄者應無再",
                ""
            ],
            [
                "論以（與行賄者）共同交付賄賂或預備交付賄賂罪之餘地。",
                ""
            ],
            [
                "是以，雖於犯罪事實一中，被告將欲向投票權人即證人詹",
                ""
            ],
            [
                "雅雯行賄之1,000 元，併同欲向投票權人即證人詹宗龍行賄",
                "000 元"
            ],
            [
                "之1,000 元同時交付，而由投票權人即證人詹宗龍轉交其中",
                "000 元"
            ],
            [
                "1,000 元與投票權人即證人詹雅雯，因證人詹雅雯、詹宗龍",
                "000 元"
            ],
            [
                "為共同居住再一戶內之姊弟，且並無其他事證可認證人詹宗",
                ""
            ],
            [
                "龍確實具有與被告共同向其胞姊即證人詹雅雯行賄之意思，",
                ""
            ],
            [
                "故對於向投票權人詹雅雯行賄而交付賄賂，被告與證人詹宗",
                ""
            ],
            [
                "龍尚無成立共同正犯之餘地，附此敘明。",
                ""
            ],
            [
                "四、罪數之認定：",
                ""
            ],
            [
                "按刑法上之接續犯，係指行為人就同一犯罪構成事實，以單",
                ""
            ],
            [
                "一行為之數個舉動接續進行，以實現一個犯罪構成要件，侵",
                ""
            ],
            [
                "害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉動與",
                ""
            ],
            [
                "該罪之構成要件相符，但行為人主觀上視其各個舉動僅為全",
                ""
            ],
            [
                "部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，是以",
                ""
            ],
            [
                "僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係侵害",
                ""
            ],
            [
                "國家法益之犯罪，行為人對於多數有投票權之人交付賄賂，",
                ""
            ],
            [
                "若多次犯行時間、空間密接，顯係基於投票行賄之單一犯意",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，侵",
                ""
            ],
            [
                "害同一選舉公正之法益，以視為數個舉動之接續實行，合為",
                ""
            ],
            [
                "包括之一行為予以評價，較為合理，應依接續犯論以投票行",
                ""
            ],
            [
                "賄罪一罪，有最高法院101 年度台上字第2351號判決意旨可",
                ""
            ],
            [
                "參。被告就其於犯罪事實一、所犯之罪，均是基於為使",
                ""
            ],
            [
                "不知情之候選人劉陳佐當選而行賄同一目的，由被告於選舉",
                ""
            ],
            [
                "前數日內，接連向證人郭志成、詹宗龍交付1,000 元以行賄",
                "000 元"
            ],
            [
                "，及交付1,000 元與證人詹宗龍，由其轉交與證人詹雅雯以",
                "000 元"
            ],
            [
                "行賄，其主觀上應係基於單一犯意，就單一選舉，在特定單",
                ""
            ],
            [
                "一選區，以數個舉動接續進行，侵害同一國家法益，在時間",
                ""
            ],
            [
                "、空間上有密切關係，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，亦以視為數個舉動之接續進行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，是應依接續犯論以對於有投",
                ""
            ],
            [
                "票權之人交付賄賂，而約其投票權為一定之行使罪之包括一",
                ""
            ],
            [
                "罪較為合理。",
                ""
            ],
            [
                "五、刑之減輕之理由：",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑，該法同條第5 項定有明文，而被告就其被訴對",
                ""
            ],
            [
                "於有投票權之人交付賄賂，而約其投票權為一定行使之犯罪",
                ""
            ],
            [
                "事實，係於準備程序後及審理中始自白犯行，而未於偵查階",
                ""
            ],
            [
                "段為之，是本案尚無公職人員選舉罷免法第99條第5 項規定",
                ""
            ],
            [
                "之適用。",
                ""
            ],
            [
                "刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑仍",
                ""
            ],
            [
                "嫌過重者，得酌量減輕其刑，同法第57條規定，科刑時應以",
                ""
            ],
            [
                "行為人之責任為基礎，並審酌一切情狀，尤應注意下列事項",
                ""
            ],
            [
                "（共10款），為科刑輕重之標準，兩條適用上固有區別，惟",
                ""
            ],
            [
                "所謂「犯罪之情狀」與「一切情形」云云，並非有截然不同",
                ""
            ],
            [
                "之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第",
                ""
            ],
            [
                "57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無",
                ""
            ],
            [
                "可憫恕之事由（即判例所稱有特殊之原因與環境等等，在客",
                ""
            ],
            [
                "觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過",
                ""
            ],
            [
                "重），以為判斷（最高法院70年度第6 次刑事庭會議決議參",
                ""
            ],
            [
                "照）。而公職人員選舉罷免法為維護該法第2 條所示各類公",
                ""
            ],
            [
                "職人員選舉之公平、公正、公開，冀求透過投票權人對於各",
                ""
            ],
            [
                "類選舉候選人之參選政見、候選人品格等理性評估後，依其",
                ""
            ],
            [
                "等自由意志判斷各類選舉中支持之對象，以達到「選賢與能",
                ""
            ],
            [
                "」之核心目的，因之於該法第5 章針對各類妨害選舉、投票",
                ""
            ],
            [
                "公平、公正、公開行為予以處罰，其中對於各類公職人員選",
                ""
            ],
            [
                "舉之投票權人行求、期約、交付賄賂或不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，乃於該法第99條第1 項、第10",
                ""
            ],
            [
                "0 條第1 項定有明文，而法定刑有期徒刑部分均為「3 年以",
                ""
            ],
            [
                "上、10年以下」，固係為使各類公職人員選舉符合「選賢與",
                ""
            ],
            [
                "能」核心目的所必須，然同屬就各類公職人員選舉之投票權",
                ""
            ],
            [
                "人行求、期約、交付賄賂或不正利益以行賄行為，因公職人",
                ""
            ],
            [
                "員選舉罷免法第2 條所規定之公職人員選舉類別多樣，依其",
                ""
            ],
            [
                "層級不同，賄選影響所及範圍亦有不同，且實際上，或有因",
                ""
            ],
            [
                "候選人為求勝選，而不擇手段，甚至為避免使自己犯行曝光",
                ""
            ],
            [
                "，尋求其家庭成員或其他樁腳協助賄選，致使賄選情節複雜",
                ""
            ],
            [
                "，且行賄對象眾多，或有候選人之親友暗中為使候選人勝選",
                ""
            ],
            [
                "，於候選人不知情之情形下，對於投票權人行賄，而於犯行",
                ""
            ],
            [
                "遭發覺後，或有始終坦承犯行者，或有最初雖否認犯罪，然",
                ""
            ],
            [
                "嗣後仍願坦承犯行，或有始終卸詞狡辯者，甚至因此耗費眾",
                ""
            ],
            [
                "多司法資源，犯罪情節及行為人犯後態度均亦未必盡同，法",
                ""
            ],
            [
                "益侵害程度及對於行為人應予非難之程度自應當有異。惟法",
                ""
            ],
            [
                "律科處此類犯罪，所設之法定最低本刑卻同為有期徒刑3 年",
                ""
            ],
            [
                "，本已無易科罰金、易服社會勞動之機會，對於偵查中雖否",
                ""
            ],
            [
                "認犯罪，然遭起訴後，於法院耗費司法資源調查證據前已自",
                ""
            ],
            [
                "白犯行者，因無公職人員選舉罷免法第99條第5 項規定之適",
                ""
            ],
            [
                "用，更無從於個案上評估該行為人對於社會規範之認知有無",
                ""
            ],
            [
                "重大偏離、行為控制能力有無異常、有無再犯之虞，或僅屬",
                ""
            ],
            [
                "偶發性之犯罪，是否確需施予刑罰，抑或僅藉由犯罪偵查與",
                ""
            ],
            [
                "審理程序進行及刑罰宣示之警示作用即為已足，而有無諭知",
                ""
            ],
            [
                "緩刑之可能，致該種情形下之行為人即須入監服刑，此等法",
                ""
            ],
            [
                "律效果不可謂不重，為達懲儆被告，並可達防衛社會之目的",
                ""
            ],
            [
                "者，自須依客觀之犯行與主觀之惡性二者加以考量其情狀，",
                ""
            ],
            [
                "是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，",
                ""
            ],
            [
                "期使個案裁判之量刑符合比例原則。而被告雖未於本案偵查",
                ""
            ],
            [
                "階段坦承犯行，於第一次準備程序中復爭執證人郭志成、詹",
                ""
            ],
            [
                "雅雯、詹宗龍於審判外陳述之證據能力，並請求上開3 名證",
                ""
            ],
            [
                "人到庭作證，檢察官亦聲請傳喚上開3 名證人到庭進行詰問",
                ""
            ],
            [
                "（見本院卷第44、45、49、57頁），然於本案審理期日前，",
                ""
            ],
            [
                "即已由辯護人具狀表明願意認罪，且對於上開3 名證人審判",
                ""
            ],
            [
                "外陳述等其他證據之證據能力均不爭執，並捨棄聲請該等證",
                ""
            ],
            [
                "人到庭作證（見本院卷第187 至193 頁），檢察官嗣後亦據",
                ""
            ],
            [
                "此捨棄傳喚上開3 名證人（見本院卷第207 、218 頁），則",
                ""
            ],
            [
                "被告於犯後且本院進行證據調查而傳喚前揭證人到庭接受詰",
                ""
            ],
            [
                "問前，仍見其勇於坦然面對己過，並未造成司法資源過度分",
                ""
            ],
            [
                "散及耗費。再者，其本案係針對村長選舉所為，其行賄對象",
                ""
            ],
            [
                "，依現有卷證僅可認定對於證人郭志成、詹宗龍、詹雅婷交",
                ""
            ],
            [
                "付賄賂，復無事證可認尚有他人與被告共同策畫或參與本案",
                ""
            ],
            [
                "犯行，被告或係出於為使其母親順利當選而私下獨自為之，",
                ""
            ],
            [
                "雖其所為對於選舉之公平、公正、公開與「選賢與能」之核",
                ""
            ],
            [
                "心價值仍有破壞，然綜合前揭本案犯罪情節、規模及犯後態",
                ""
            ],
            [
                "度，本院認如科予最低刑度有期徒刑3 年，仍嫌過苛，在客",
                ""
            ],
            [
                "觀上應足以引起一般人之同情，確有法重情輕之失衡情狀，",
                ""
            ],
            [
                "爰依刑法第59條予以酌量減輕。",
                ""
            ],
            [
                "六、爰以行為人之責任為基礎，並審酌選舉制度係民主根源，應",
                ""
            ],
            [
                "由選民評斷候選人之品行、學識、才能等條件後才得選賢與",
                ""
            ],
            [
                "能，攸關國家政治及人民福祉甚鉅，如以金錢賄賂選民，將",
                ""
            ],
            [
                "嚴重破壞候選人間之公平競爭，更敗壞選舉風氣，影響民主",
                ""
            ],
            [
                "政治之運作，且政府在選舉期間均一再宣導不得從事賄選行",
                ""
            ],
            [
                "為，被告有相當社會經驗，當知公職人員選舉禁止行賄、收",
                ""
            ],
            [
                "賄，卻僅因為使其母即候選人劉陳佐順利當選，即思以現金",
                ""
            ],
            [
                "直接向選民買票方式，已危害應有之正當優質選舉風氣，所",
                ""
            ],
            [
                "為顯不足取。又被告犯後，雖於偵查中及本案起訴之初均否",
                ""
            ],
            [
                "認犯罪，然於本案審理期日前即已透過辯護人具狀坦承犯行",
                ""
            ],
            [
                "，兼衡以本案行賄之選舉為村長選舉之規模、被告行賄之投",
                ""
            ],
            [
                "票權人非眾等情節，且被告先前未曾因刑事案件遭判處罪刑",
                ""
            ],
            [
                "及執行，有臺灣高等法院被告前案紀錄表在卷可查，素行尚",
                ""
            ],
            [
                "稱良好，暨其自陳智識程度、家庭生活狀況（見本院卷第22",
                ""
            ],
            [
                "4 至225 頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "七、被告未曾有刑案科刑、執行紀錄，已如前述，其本案所為，",
                ""
            ],
            [
                "固應予非難，然核其犯罪動機、目的與本案情節，其應僅係",
                ""
            ],
            [
                "一時失慮，始單獨萌生行賄之意念，而以上開方式向前揭3",
                ""
            ],
            [
                "人行賄，此外，其犯後於本院耗費司法資源傳喚證人進行詰",
                ""
            ],
            [
                "問前已坦承犯行，顯見其犯後並非全然毫無悔意，對於社會",
                ""
            ],
            [
                "規範之認知並無重大偏離，信其經此刑事追訴程序教訓及刑",
                ""
            ],
            [
                "之宣告警示作用，應能知所警惕，而無再犯之虞，從而，本",
                ""
            ],
            [
                "院綜核上開諸端，認其所宣告之刑以暫不執行為適當，對被",
                ""
            ],
            [
                "告予以宣告緩刑5 年。惟審酌被告為本案犯行，仍見其欠缺",
                ""
            ],
            [
                "守法信念，為重建其等正確法治觀念，並牢記本案教訓，併",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款、第5 款規定，命被告應於緩刑",
                ""
            ],
            [
                "期間向公庫支付40萬元，及向指定之政府機關、政府機構、",
                "40萬元"
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供16",
                ""
            ],
            [
                "0 小時之義務勞役，並依同法第93條第1 項第2 款規定，諭",
                ""
            ],
            [
                "知被告於緩刑期間內付保護管束，以啟自新並觀後效。",
                ""
            ],
            [
                "八、另按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文。而此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，不受宣告1 年以上有期徒刑之限制，法院自應優先適用，",
                ""
            ],
            [
                "然因公職人員選舉罷免法第113 條之規定並未針對褫奪公權",
                ""
            ],
            [
                "之期間即從刑之刑度為何有所規範。故依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條規定宣告褫奪公權者，仍應適用刑法第37條第1",
                ""
            ],
            [
                "項或第2 項之規定，使其褫奪公權之期間有所依憑。查被告",
                ""
            ],
            [
                "既因犯公職人員選舉罷免法第5 章之罪，經本院判處如主文",
                ""
            ],
            [
                "所示有期徒刑以上之刑，自應依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項及刑法第37條第2 項之規定宣告褫奪公權。再爰審",
                ""
            ],
            [
                "酌被告本案一切主、客觀情狀，併予諭知如主文所示之褫奪",
                ""
            ],
            [
                "公權期間。",
                ""
            ],
            [
                "九、至於被告本案所交付賄賂3,000 元，均分別在收受賄賂者郭",
                "000 元"
            ],
            [
                "志成、詹宗龍、詹雅雯所涉收受賄賂罪項下宣告沒收，有本",
                ""
            ],
            [
                "院108 年度選簡字第9 號判決可參，故毋庸於本案重複宣告",
                ""
            ],
            [
                "沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第113 條第3 項，刑法第11條、第59條、",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 項第4 款、第5 款、第93條第1 項第",
                ""
            ],
            [
                "2 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯文綾提起公訴，由檢察官李志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    29    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  張志偉",
                ""
            ],
            [
                "法  官  余珈瑢",
                ""
            ],
            [
                "法  官  郭振杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31    日",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "附錄論罪科刑法條：公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}