{
    "id": "CYDM,104,選訴,25,20150513,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C25%2C20150513%2C1",
    "history": {
        "CYDM,104,選訴,25,20150513,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第25號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃衍銘",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第26號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃衍銘犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑肆年，並自本判決確定之日起年內",
                ""
            ],
            [
                "，向公庫支付新臺幣貳拾萬元。褫奪公權年。扣案之現金新臺",
                "萬元"
            ],
            [
                "幣仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、黃衍銘於民國103年嘉義縣六腳鄉鄉長選舉期間，為求不知",
                ""
            ],
            [
                "情之嘉義縣六腳鄉鄉長候選人陳茂森順利當選，竟基於預備",
                ""
            ],
            [
                "對於有投票權之人行求賄賂，及對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定行使之犯意，得知鄭陳枝花及其夫鄭",
                ""
            ],
            [
                "再發、其子鄭振林3人，均為有投票權之人，即於103年11月",
                ""
            ],
            [
                "中旬某日，在鄭陳枝花位於嘉義縣六腳鄉○○村0鄰○○000",
                ""
            ],
            [
                "號住處，交付新臺幣（下同）1,000元之賄賂予鄭陳枝花，",
                "000元"
            ],
            [
                "約定其於嘉義縣六腳鄉鄉長選舉時，行使投票權投票予陳茂",
                ""
            ],
            [
                "森，經鄭陳枝花當場收受該1,000元，允諾投票支持陳茂森",
                "000元"
            ],
            [
                "（鄭陳枝花涉犯投票受賄罪部分，經臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官以103年度選偵字第26號為緩起訴處分確定），黃",
                ""
            ],
            [
                "衍銘並請鄭陳枝花分別轉交1,000元予鄭再發及鄭振林，並",
                "000元"
            ],
            [
                "代為轉告投票予陳茂森，預備對於鄭再發與鄭振林行求賄賂",
                ""
            ],
            [
                "，而約定其等行使投票權投票予陳茂森，惟鄭陳枝花雖已轉",
                ""
            ],
            [
                "交予鄭再發，然並未告知鄭再發與鄭振林黃衍銘對其等行求",
                ""
            ],
            [
                "賄賂（鄭再發涉犯投票受賄罪部分，經臺灣嘉義地方法院檢",
                ""
            ],
            [
                "察署檢察官以103年度選偵字第26號為不起訴處分確定）。",
                ""
            ],
            [
                "嗣經警循線查獲，鄭再發於103年11月21日警詢時，將賄賂",
                ""
            ],
            [
                "3,000元主動繳予警方扣案，黃衍銘並於同日偵查時自白上",
                "000元"
            ],
            [
                "開犯行。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據，刑事訴訟法第15",
                ""
            ],
            [
                "9條之1第2項、第159條之5第1項分別定有明文。查檢察官、",
                ""
            ],
            [
                "被告黃衍銘及辯護人對於證人鄭陳枝花、鄭再發警詢時之陳",
                ""
            ],
            [
                "述，及本件認定犯罪事實依據之各項傳聞證據，均同意有證",
                ""
            ],
            [
                "據能力，本院審酌證據作成時之情況，核無違法取證或其他",
                ""
            ],
            [
                "瑕疵，認為以之作為證據為適當，應有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於警詢、偵查、本院準備程序及審",
                ""
            ],
            [
                "理時均坦承不諱（見警卷第4至6頁，選他卷第19至20頁，本",
                ""
            ],
            [
                "院卷第23頁、第43頁），核與證人鄭陳枝花與鄭再發於警詢",
                ""
            ],
            [
                "、偵查時之證述相符（見警卷第7至12頁，選偵卷第16至17",
                ""
            ],
            [
                "、26至27頁），復有嘉義縣警察局刑警大隊扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表、證人鄭陳枝花指認被告及被告指認證人鄭陳枝",
                ""
            ],
            [
                "花之相片影像資料查詢結果、臺灣嘉義地方法院檢察署檢察",
                ""
            ],
            [
                "官103年度選偵字第26號緩起訴處分書（鄭陳枝花）及不起",
                ""
            ],
            [
                "訴處分書（鄭再發）、證人鄭陳枝花之全戶戶籍基本資料查",
                ""
            ],
            [
                "詢、證人鄭陳枝花、鄭再發、鄭振林之臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1份附卷可稽（見警卷第15至16、18、20至21頁",
                ""
            ],
            [
                "，選偵卷第28至29頁背面，本院卷第20-2至20-6、30至33頁",
                ""
            ],
            [
                "），並有現金3,000元扣案可證，被告之自白核與事實相符",
                "000元"
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪（最高法院101年度台上字",
                ""
            ],
            [
                "第277號判決意旨參照）。投票行賄罪之處罰分別規定於刑",
                ""
            ],
            [
                "法第144條及公職人員選舉罷免法第99條第1項，而公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項為刑法第144條之特別法，依特別法",
                ""
            ],
            [
                "優於普通法之規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "、核被告所為，係犯公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪，及同法第99條第2項之預備犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之行求賄賂罪。按犯罪是否起訴，以起訴書所",
                ""
            ],
            [
                "載事實為準，不以所引法條為唯一依據（最高法院64年台非",
                ""
            ],
            [
                "字第142號判例意旨參照）。本件起訴書所犯法條欄雖未記",
                ""
            ],
            [
                "載被告犯公職人員選舉罷免法第99條2項之預備行求賄賂罪",
                ""
            ],
            [
                "嫌，然檢察官於起訴書已記載被告預備犯行求賄賂之犯罪事",
                ""
            ],
            [
                "實，是被告此部分犯行業已提起公訴（本院已當庭告知所犯",
                ""
            ],
            [
                "法條，見本院卷第23頁）。又被告對證人鄭陳枝花之行求、",
                ""
            ],
            [
                "期約行為，均為交付賄賂之低度行為，應為交付賄賂之高度",
                ""
            ],
            [
                "行為所吸收，不另論罪。",
                ""
            ],
            [
                "、次按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以1",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以1罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928號判決意旨參照）。是被告基於使陳茂森當選之賄選",
                ""
            ],
            [
                "目的，於同一時、地，以一行為同時對證人鄭陳枝花交付賄",
                ""
            ],
            [
                "賂，及對證人鄭再發、鄭振林預備行求賄賂，祇侵害一個國",
                ""
            ],
            [
                "家法益，僅成立交付賄賂罪1罪。",
                ""
            ],
            [
                "、被告就其所犯公職人員選舉罷免法第99條第1項之交付賄賂",
                ""
            ],
            [
                "罪，於偵查中自白，業如前述，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "、爰審酌被告希冀使嘉義縣六腳鄉鄉長候選人陳茂森當選之犯",
                ""
            ],
            [
                "罪動機，及選舉乃民主政治最重要之表徵，須由選民評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳、法律之興廢、公務員之進退，影響國家根",
                ""
            ],
            [
                "基及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不",
                ""
            ],
            [
                "得使金錢介入選舉，抹滅實行民主政治之真意，被告對有投",
                ""
            ],
            [
                "票權人賄賂，敗壞選風，助長賄選，使真正民主政治無以建",
                ""
            ],
            [
                "立，對選舉所生之損害，實有不該，惟念及本件行賄之對象",
                ""
            ],
            [
                "僅證人鄭陳枝花1戶，其未曾就學之智識程度，與妻子、兒",
                ""
            ],
            [
                "子同住，兒子待業中，妻子輕度肢障，有中華民國殘障手冊",
                ""
            ],
            [
                "1份在卷可查（見本院卷第28頁），犯後坦承犯行等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷可參，其因一時失慮，致",
                ""
            ],
            [
                "罹刑章，然其犯後坦承犯行，信經此次刑之宣告，應知警惕",
                ""
            ],
            [
                "而無再犯之虞，本院認其所受宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰諭知緩刑4年，以啟自新，又為收預防被告再度犯罪之",
                ""
            ],
            [
                "效，並依刑法第74條第2項第4款之規定，命被告自本判決確",
                ""
            ],
            [
                "定之日起3年內，向公庫支付20萬元，如未履行本判決所諭",
                "20萬元"
            ],
            [
                "知之負擔情節重大者，檢察官得依法聲請撤銷對被告所為之",
                ""
            ],
            [
                "緩刑宣告，應併敘明。",
                ""
            ],
            [
                "、按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3條第3項定有明文，而此項褫奪公權之宣告，寓有強制性，",
                ""
            ],
            [
                "為刑法第37條第2項之特別規定，法院自應優先適用（最高",
                ""
            ],
            [
                "法院81年度台非字第246號判決意旨參照）。被告既經本院",
                ""
            ],
            [
                "宣告如主文所示之有期徒刑，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項規定為褫奪公權之宣告，經審酌其犯罪情節及對",
                ""
            ],
            [
                "於民主所生之危害程度，爰宣告褫奪公權3年。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此為刑法",
                ""
            ],
            [
                "第38條沒收之特別規定，採絕對義務沒收主義，祇要係預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不論是否屬被告所有或已",
                ""
            ],
            [
                "否扣案，法院均應宣告沒收，無自由裁量之餘地。但如其賄",
                ""
            ],
            [
                "賂已交付有投票權之人收受，因收受者係犯刑法第143條第1",
                ""
            ],
            [
                "項之投票受賄罪，其所收受之賄賂應依同條第2項規定沒收",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂固應依刑法第143條第2項規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪之從刑宣告沒收、追徵，毋庸再依上",
                ""
            ],
            [
                "開規定重複宣告沒收。但倘其對向共犯（即收受賄賂者）所",
                ""
            ],
            [
                "犯投票受賄罪業經檢察官依刑事訴訟法第253條規定為不起",
                ""
            ],
            [
                "訴處分，或依同法第253條之1為緩起訴處分確定者，則收受",
                ""
            ],
            [
                "賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從",
                ""
            ],
            [
                "由法院依刑法第143條第2項規定宣告沒收、追徵。至刑事訴",
                ""
            ],
            [
                "訟法第259條之1雖規定：檢察官依同法第253條或第253條之",
                ""
            ],
            [
                "1為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法",
                ""
            ],
            [
                "院宣告沒收。此其特別限制係供犯罪所用、供犯罪預備或因",
                ""
            ],
            [
                "犯罪所得之物，且必須「屬於被告者」，始「得」由檢察官",
                ""
            ],
            [
                "聲請法院宣告沒收，係採相對義務沒收主義，與上開公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項規定「不問屬於犯人與否」均沒",
                ""
            ],
            [
                "收之，其範圍並不相同。而該法條用語既為「得」，而非「",
                ""
            ],
            [
                "應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍",
                ""
            ],
            [
                "有裁量權，如檢察官未依上開規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "則法院自仍應依公職人員選舉罷免法第99條第3項規定，將",
                ""
            ],
            [
                "犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收，始符立法本旨（最高法院103年度台上字第4427號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "、扣案之現金1,000 元係由被告交付證人鄭陳枝花收受，固係",
                "000 元"
            ],
            [
                "證人鄭陳枝花因犯投票受賄罪所收受之賄賂，然因檢察官業",
                ""
            ],
            [
                "就證人鄭陳枝花所犯投票受賄罪部分，以臺灣嘉義地方法院",
                ""
            ],
            [
                "檢察署103 年度選偵字第26號為緩起訴處分確定，且尚未單",
                ""
            ],
            [
                "獨聲請本院宣告沒收，此有上開緩起訴處分書及證人鄭陳枝",
                ""
            ],
            [
                "花之臺灣高等法院被告前案紀錄表各1 份在卷可佐（見選偵",
                ""
            ],
            [
                "卷第28頁及其背面、本院卷第33頁），揆諸上開說明，仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99 條第3項之規定，於本案宣告沒",
                ""
            ],
            [
                "收。另被告預備用以行賄證人鄭再發與鄭振林而交付予鄭陳",
                ""
            ],
            [
                "枝花之現金共2,000 元部分，亦應同條項之規定，均宣告沒",
                "000 元"
            ],
            [
                "收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第74條第1項第1款、第2項第4款、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官李志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  卓春慧",
                ""
            ],
            [
                "法  官  林家賢",
                ""
            ],
            [
                "法  官  唐一",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    13    日",
                ""
            ],
            [
                "書記官  陳怡辰",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,440,20150806,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第440號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃衍銘",
                ""
            ],
            [
                "選任辯護人　王正明律師（扶助律師）",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院104年度選",
                ""
            ],
            [
                "訴字第25號中華民國104年5月13日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署103年度選偵字第26號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃衍銘曾受陳茂森之幫忙，其認陳茂森為人熱心，適合擔任",
                ""
            ],
            [
                "○長，於民國103年嘉義縣○○鄉○長選舉期間，為求不知",
                ""
            ],
            [
                "情之嘉義縣○○鄉○長候選人陳茂森順利當選，於民國103",
                ""
            ],
            [
                "年11月中旬某日，在鄭陳枝花位於嘉義縣○○鄉○○村0鄰",
                ""
            ],
            [
                "○○000號住處，交付新臺幣（下同）3,000元予鄭陳枝花，",
                "000元"
            ],
            [
                "以其中之1,000元賄賂鄭陳枝花，並囑其轉交其中之2,000元",
                "000元,000"
            ],
            [
                "予其戶內具有投票權之人即其夫鄭再發、其子鄭振林每人各",
                ""
            ],
            [
                "1,000元，約其及具投票權之家屬於○長選舉投票權時，投",
                "000元"
            ],
            [
                "票予陳茂森而為一定之行使，鄭陳枝花即基於有投票權人收",
                ""
            ],
            [
                "受賄賂之犯意，同時萌生與黃衍銘對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之犯意聯絡，當場收受3,000元",
                "000"
            ],
            [
                "之現金並予以同意（鄭陳枝花涉犯投票受賄罪部分，經臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署檢察官以103年度選偵字第26號為緩起",
                ""
            ],
            [
                "訴處分確定），惟鄭陳枝花並未告知鄭再發與鄭振林關於黃",
                ""
            ],
            [
                "衍銘對其等行求賄賂之事實（鄭再發涉犯投票受賄罪部分，",
                ""
            ],
            [
                "經臺灣嘉義地方法院檢察署檢察官以103年度選偵字第26號",
                ""
            ],
            [
                "為不起訴處分確定），因而黃衍銘、鄭陳枝花2人對鄭再發",
                ""
            ],
            [
                "與鄭振林2人行賄部分，僅止於預備交付階段。嗣經警循線",
                ""
            ],
            [
                "查獲，鄭再發於103年11月21日警詢時，將家中置放由鄭陳",
                ""
            ],
            [
                "枝花所收受賄賂3,000元主動繳予警方扣案，黃衍銘並於同",
                "000元"
            ],
            [
                "日偵查時自白上開犯行。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。經查，本件檢察官、被告及其辯護人",
                ""
            ],
            [
                "，對於下述本院採為認定犯罪事實依據之各項傳聞證據之證",
                ""
            ],
            [
                "據資料，均不爭執其證據能力，且迄至於言詞辯論終結前均",
                ""
            ],
            [
                "未聲明異議，復經本院於審理時逐一提示予檢察官、被告及",
                ""
            ],
            [
                "辯護人表示意見，而本院審酌該等證據之取得過程並無瑕疵",
                ""
            ],
            [
                "，與本案待證事實間復具有相當之關聯性，上開證據復無顯",
                ""
            ],
            [
                "不可信之情況，自得採為認定犯罪事實之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告黃衍銘於警詢、偵查、原審及本院",
                ""
            ],
            [
                "審理時均坦承不諱（見警卷第4-6頁、選他卷第19-20頁，原",
                ""
            ],
            [
                "審卷第23頁、第43頁、本院卷第54頁、第74頁），核與證人",
                ""
            ],
            [
                "鄭陳枝花、鄭再發於警詢、偵查時之證述相符（見警卷第7-",
                ""
            ],
            [
                "12頁、選偵卷第16-17、26-27頁），復有嘉義縣警察局刑警",
                ""
            ],
            [
                "大隊扣押筆錄、扣押物品目錄表、證人鄭陳枝花指認被告及",
                ""
            ],
            [
                "被告指認證人鄭陳枝花之相片影像資料查詢結果、臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官103年度選偵字第26號緩起訴處分書",
                ""
            ],
            [
                "（鄭陳枝花）及不起訴處分書（鄭再發）可稽（見警卷第15",
                ""
            ],
            [
                "-21頁、選偵卷第28-29頁背面）；又陳茂森係103年度嘉義",
                ""
            ],
            [
                "縣○○鄉登記第0號○長候選人之事實，有嘉義縣選舉委員",
                ""
            ],
            [
                "會103年12月5日嘉縣選一字第00000000000號函及所附各候",
                ""
            ],
            [
                "選人得票數之公告可稽（見原審卷第38頁），而鄭陳枝花及",
                ""
            ],
            [
                "其夫鄭再發、其子鄭振林均設籍於嘉義縣○○鄉○○村0鄰",
                ""
            ],
            [
                "○○000號，均為有投票權人之情，亦有證人鄭陳枝花之全",
                ""
            ],
            [
                "戶戶籍基本資料查詢、證人鄭陳枝花、鄭再發、鄭振林之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1份附卷可稽（見警卷第18、2",
                ""
            ],
            [
                "0-21頁、原審卷第20-2至20-6、30-33頁），並有現金3,000",
                ""
            ],
            [
                "元扣案可證，足認被告之自白與事實相符，可以採信，本件",
                ""
            ],
            [
                "事證明確，被告犯行應可認定，應予依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1項之罪，係對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。其行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要，而交付賄賂階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "二個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相",
                ""
            ],
            [
                "對人對其交付之目的已然認識而予收受，其交付賄賂或其他",
                ""
            ],
            [
                "不正利益之犯行始克成立，行賄者方得論以交付賄賂罪。又",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其中所謂「約",
                ""
            ],
            [
                "其」不行使投票權或為一定之行使，以該賄選之意思表示已",
                ""
            ],
            [
                "經到達有投票權之相對人為必要。是投票行求賄賂罪，須行",
                ""
            ],
            [
                "賄者一方之意思表示已到達對方，始克成立。若行賄者單方",
                ""
            ],
            [
                "之意思表示，尚未到達有投票權之相對人，則僅能論以投票",
                ""
            ],
            [
                "行求賄賂罪之預備犯（最高法院98年度台上字第1951號判決",
                ""
            ],
            [
                "意旨參照）。經查，證人鄭陳枝花收受被告所交付之3,000",
                ""
            ],
            [
                "元賄款後，但未將賄選事實告訴其家人鄭再發及鄭振林，則",
                ""
            ],
            [
                "被告與鄭陳枝花之賄選行為，因其行賄之意思表示，尚未到",
                ""
            ],
            [
                "達上開有投票權之鄭再發及鄭振林2人，故此部分，僅止於",
                ""
            ],
            [
                "預備賄選階段。",
                ""
            ],
            [
                "三、次按投票行賄罪之處罰分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又行求、期約、交付賄賂",
                ""
            ],
            [
                "各行為，係屬階段行為，經過行求、期約而最後交付賄賂，",
                ""
            ],
            [
                "或於行求、期約當時即行交付者，均應依交付行為處斷（最",
                ""
            ],
            [
                "高法院32年非字第28號判例意旨參照）。故核被告向鄭陳枝",
                ""
            ],
            [
                "花本人行賄之行為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之交付賄賂罪，其於上開交付賄賂前所為之行求、期約之低",
                ""
            ],
            [
                "度行為，應為交付賄賂之高度行為所吸收，不另論罪；其對",
                ""
            ],
            [
                "鄭再發及鄭振林2人預備賄選行為，則係犯同法第99條第2項",
                ""
            ],
            [
                "之預備交付賄賂罪。",
                ""
            ],
            [
                "四、又按95年7月1日施行之刑法第28條，排除陰謀犯、預備犯為",
                ""
            ],
            [
                "共同正犯，其修法原理乃數人雖於陰謀、預備之階段有共同",
                ""
            ],
            [
                "參與之行為，惟於著手實行犯罪構成要件行為前，即已脫離",
                ""
            ],
            [
                "者，對犯罪結果如令負共同正犯刑責，實有悖於平等原則，",
                ""
            ],
            [
                "且與一般國民感情有違，故確定在「實行」概念下之共同參",
                ""
            ],
            [
                "與行為，始成立共同正犯。上開排除之「預備共同正犯」，",
                ""
            ],
            [
                "係指法無處罰預備犯之情形而言，如法律已將預備階段獨立",
                ""
            ],
            [
                "成罪者，其共同參與該犯罪構成要件之行為者，仍應論以該",
                ""
            ],
            [
                "罪之共同正犯。預備犯「對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益；而約其不行使投票權，或為一定之",
                ""
            ],
            [
                "行使」之罪者，（修正前）公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第2項有處罰之明文規定，則共同實行該犯罪者，自應論以",
                ""
            ],
            [
                "共同正犯（最高法院96年度台上字第7688號、97年度台上字",
                ""
            ],
            [
                "第247號判決意旨參照）。則被告與鄭陳枝花對鄭再發及鄭",
                ""
            ],
            [
                "振林2人預備賄選行為，有犯意聯絡及行為分擔，為預備交",
                ""
            ],
            [
                "付賄賂罪之共同正犯；原審判決未認被告與鄭陳枝花就此部",
                ""
            ],
            [
                "分具有共犯關係，尚有未洽，應予補充之。",
                ""
            ],
            [
                "五、再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928號判決意旨參照）。被告對鄭陳枝花本人交付賄賂之",
                ""
            ],
            [
                "同時，併委託其轉達交付賄賂之意思及轉交賄款予戶內之家",
                ""
            ],
            [
                "人鄭再發及鄭振林2人，揆之上開說明，即係分別以一行為",
                ""
            ],
            [
                "同時交付或行求賄賂及預備交付賄賂，自應僅論以交付賄賂",
                ""
            ],
            [
                "之一罪；又被告於警詢及偵查中即自白上開犯罪事實，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "六、原審以被告罪證明確，因而適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第2項、第3項、第5項、第113條第3項，刑法第11條",
                ""
            ],
            [
                "、第74條第1項第1款、第2項第4款、第37條第2項等規定，",
                ""
            ],
            [
                "並審酌被告犯罪動機，及選舉乃民主政治最重要之表徵，須",
                ""
            ],
            [
                "由選民評斷候選人之才德、品行、學識、操守、政見而選賢",
                ""
            ],
            [
                "與能，其攸關國家政治之良窳、法律之興廢、公務員之進退",
                ""
            ],
            [
                "，影響國家根基及人民權利至深且鉅，而賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，不得使金錢介入選舉，抹滅實行民主政治之真意",
                ""
            ],
            [
                "，被告對有投票權人賄賂，敗壞選風，助長賄選，使真正民",
                ""
            ],
            [
                "主政治無以建立，對選舉所生之損害，實有不該，惟念及本",
                ""
            ],
            [
                "件行賄之對象僅證人鄭陳枝花1戶，情節尚非嚴重，被告不",
                ""
            ],
            [
                "識字之智識程度，與妻子、兒子同住，兒子待業中，妻子輕",
                ""
            ],
            [
                "度肢障，有中華民國殘障手冊1份在卷可稽（見原審卷第28",
                ""
            ],
            [
                "頁），犯後坦承犯行等一切情狀，量處有期徒刑1年6月。復",
                ""
            ],
            [
                "以：被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有其",
                ""
            ],
            [
                "前案紀錄表可參，其因一時失慮，致罹刑章，然其犯後坦承",
                ""
            ],
            [
                "犯行，信經此次刑之宣告，應知警惕而無再犯之虞，認其所",
                ""
            ],
            [
                "受宣告之刑，以暫不執行為適當，爰諭知緩刑4年，並依刑",
                ""
            ],
            [
                "法第74條第2項第4款之規定，命被告自本判決確定之日起3",
                ""
            ],
            [
                "年內，向公庫支付20萬元，及依公職人員選舉罷免法第113",
                "20萬元"
            ],
            [
                "條第3項規定，審酌其犯罪情節及對民主所生之危害程度，",
                ""
            ],
            [
                "併宣告褫奪公權3年；另以：扣案之現金1,000元係由被告交",
                "000元"
            ],
            [
                "付證人鄭陳枝花收受，固係證人鄭陳枝花因犯投票受賄罪所",
                ""
            ],
            [
                "收受之賄賂，然因檢察官就證人鄭陳枝花所犯投票受賄罪部",
                ""
            ],
            [
                "分為緩起訴確定，且尚未單獨聲請宣告沒收，此有臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署103年度選偵字第26號為緩起訴處分書及證",
                ""
            ],
            [
                "人鄭陳枝花之臺灣高等法院被告前案紀錄表各1份在卷可佐",
                ""
            ],
            [
                "（見選偵卷第28頁、原審卷第33頁），揆諸上開說明，仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項之規定，於本案宣告沒",
                ""
            ],
            [
                "收，又被告共同預備用以行賄鄭再發、鄭振林之2,000元部",
                "000"
            ],
            [
                "分，亦應依同條項之規定宣告沒收等，本院核其認事用法並",
                ""
            ],
            [
                "無違誤，量刑及附負擔之緩刑宣告方面，亦稱妥當。本件檢",
                ""
            ],
            [
                "察官提起上訴以：我國施行民主制度已數十年，雖經國家年",
                ""
            ],
            [
                "年大力宣導不得賄選，但賄選情形仍時有所聞，足以使民主",
                ""
            ],
            [
                "法治蒙羞，並致使國家每次選舉期間，花費大量人力、物力",
                ""
            ],
            [
                "宣導及查緝，故對於賄選之人應予嚴懲，方能端正選風，本",
                ""
            ],
            [
                "件被告為候選人之樁腳，漠視法律，缺乏民主素養，嚴重破",
                ""
            ],
            [
                "壞民主機制之正常運作及選舉公平性，敗壞選風，若予以輕",
                ""
            ],
            [
                "縱，無法遏止選風之敗壞，無異變相鼓勵仿效者，實不宜給",
                ""
            ],
            [
                "予緩刑之宣告，原審判決竟宣告緩刑，並諭知支付公庫20萬",
                ""
            ],
            [
                "元，尚非允當，請求撤銷原判決，並為適當之判決云云。惟",
                ""
            ],
            [
                "本院認：",
                ""
            ],
            [
                "按緩刑為法院刑罰權之運用，旨在獎勵自新，袛須合於刑法",
                ""
            ],
            [
                "第74條所定之條件，法院本有自由裁量之職權；刑之量定及",
                ""
            ],
            [
                "緩刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘",
                ""
            ],
            [
                "其未逾越法律所規定之範圍，或濫用其權限，即不得任意指",
                ""
            ],
            [
                "摘為違法（最高法院72年台上字第3647號、75年台上字第70",
                ""
            ],
            [
                "33號判例意旨參照）；且緩刑之目的在獎勵自新，祗被告符",
                ""
            ],
            [
                "合緩刑之條件，法院即得依職權予以緩刑自新之機會，此亦",
                ""
            ],
            [
                "為「法院加強緩刑宣告實施要點」第1點開宗明義所宣示：",
                ""
            ],
            [
                "為加強妥適運用緩刑制度，特訂定本實施要點之目的。",
                ""
            ],
            [
                "次按投票行賄罪，於94年間修正後，其法定刑已由「5年以",
                ""
            ],
            [
                "下有期徒刑，得併科新台幣40萬元以上400萬元以下罰金」",
                "40萬元,400萬元"
            ],
            [
                "，修正為「3年以上10年以下有期徒刑，得併科新臺幣100萬",
                ""
            ],
            [
                "元以上1,000萬元以下罰金。」，其修法意旨，固以：民主",
                "000萬元"
            ],
            [
                "政治之基石建立在公平、公正之選舉制度，使選民得以在候",
                ""
            ],
            [
                "選人公平競選之程序中，挑選適當優秀之人才擔任國家之重",
                ""
            ],
            [
                "要公職，以賄選方式當選者，為回收其付出之賄賂，勢必利",
                ""
            ],
            [
                "用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性",
                ""
            ],
            [
                "循環，同時腐蝕民主政治之根基，又因國內部分民眾之錯誤",
                ""
            ],
            [
                "認知，行賄者及受賄者對投票行、受賄之犯行，往往均無罪",
                ""
            ],
            [
                "責感，而現行刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "，為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰修正提",
                ""
            ],
            [
                "高刑度為3年以上10年以下有期徒刑，得併科新臺幣100萬元",
                "100萬"
            ],
            [
                "以上，1,000萬元以下罰金等。然公職人員選舉罷免法第99",
                "000萬元"
            ],
            [
                "條第1項固於94年間修正提高刑責，但同條第4項、第5項復",
                ""
            ],
            [
                "規定行為人自首、偵查中自白，應予減輕其刑，以資兼顧，",
                ""
            ],
            [
                "故就違反該條第1項規定而於偵查中自白者，其法定為「1年",
                ""
            ],
            [
                "6月以上5年以下有期徒刑」，依其具體情節，即有緩刑裁量",
                ""
            ],
            [
                "之空間，而細繹該法律整體結構，立法者對於違反該法第99",
                ""
            ],
            [
                "條第1項者，視其有無自首、偵查中自白，本於情節不同而",
                ""
            ],
            [
                "給予差別待遇，自不得一概以修法提高法定刑為3年以上有",
                ""
            ],
            [
                "期徒刑，即謂不得或不宜為緩刑之宣告；又衡諸競選活動，",
                ""
            ],
            [
                "為追求勝出之目標，常有以賄選達其目的，通常為買至足夠",
                ""
            ],
            [
                "當選之票數，而同夥共同正犯廣佈「樁腳」，備置行賄名冊",
                ""
            ],
            [
                "，照表操作，逐一大量全面買票，影響選舉活動之公平公正",
                ""
            ],
            [
                "及純淨，但亦有因其個人為該候選人之支持者或與候選人有",
                ""
            ],
            [
                "特別情誼而自發性利用其在地及鄉親之地緣關係而局部零星",
                ""
            ],
            [
                "買票，與前述大張旗鼓，廣佈「樁腳」，備置行賄名冊，大",
                ""
            ],
            [
                "規模買票，對選舉結果可能造成之影響及破壞選風之程度，",
                ""
            ],
            [
                "尚屬有異，則對情節較輕且自首或自白減輕刑責之行為人，",
                ""
            ],
            [
                "能否以刑事政策考量而認一概不得或不宜宣告緩刑，即非無",
                ""
            ],
            [
                "研議之處。查被告生活困苦，曾受到陳茂森之幫忙而感念在",
                ""
            ],
            [
                "心乃出於自發性之買票之情，已據被告供明在卷，其所為之",
                ""
            ],
            [
                "買票僅1戶，票數極少，與上開所稱之「樁腳」大量買票之",
                ""
            ],
            [
                "情不同，自不能認一概不得宣告緩刑。至檢察官所謂本件被",
                ""
            ],
            [
                "告漠視法律，缺乏民主素養，嚴重破壞民主機制之正常運作",
                ""
            ],
            [
                "及選舉公平性，敗壞選風，若予以輕縱，無法遏止選風之敗",
                ""
            ],
            [
                "壞，無異變相鼓勵仿效者，實不宜給予緩刑之宣告云云。然",
                ""
            ],
            [
                "被告雖然犯行賄罪，但法律上並非容認其得為此等行為，被",
                ""
            ],
            [
                "告仍遭到傳喚、起訴、判刑或支付公益金等而遭受相當之處",
                ""
            ],
            [
                "罰，又對於犯罪行為人宣告緩刑，並非係鼓勵犯罪，否則刑",
                ""
            ],
            [
                "法何須制定緩刑制度，且實務上對選舉行賄之個案，法院審",
                ""
            ],
            [
                "酌具體情形後，認宜給予宣告緩刑者，亦所在多有，就本案",
                ""
            ],
            [
                "而言，鄭陳枝花收受賄賂，若依檢察官上開檢驗標準，其亦",
                ""
            ],
            [
                "漠視法律，缺乏民主素養，敗壞選風，然檢察官審酌其犯罪",
                ""
            ],
            [
                "情節後，仍予以緩起訴處分，何以於此情形卻不認為係變相",
                ""
            ],
            [
                "鼓勵犯罪？可見單純以上開理由認不得宣告緩刑，即有以偏",
                ""
            ],
            [
                "概全之謬。",
                ""
            ],
            [
                "被告所以行賄而觸犯本罪，係出於特殊之人情等背景，如非",
                ""
            ],
            [
                "因被告受到候選人陳茂森之恩情，斷無走險涉案，而其行賄",
                ""
            ],
            [
                "之對象，僅侷限鄭陳枝花及其家人3票，惟實際僅交付於鄭",
                ""
            ],
            [
                "陳枝花，其餘2人均未收受其賄款，影響層面非廣，被告顯",
                ""
            ],
            [
                "係囿於臺灣過往之選舉文化，而行賄對象亦為特定之少數人",
                ""
            ],
            [
                "，構成行賄罪亦僅數票，對選舉結果之正確性可能造成之影",
                ""
            ],
            [
                "響有限，是依其客觀之犯罪情狀，所造成社會選風之破壞，",
                ""
            ],
            [
                "尚屬輕微，且依前述，被告並非對基於個人政治理念、金錢",
                ""
            ],
            [
                "考量或從中謀取政治上之利益而幫忙買票，於本次償還陳茂",
                ""
            ],
            [
                "森恩情後，即無再犯之虞，符合刑法第74條緩刑係以無再犯",
                ""
            ],
            [
                "之虞之要件。",
                ""
            ],
            [
                "又被告於偵查中即坦承犯行，深具悔意，其妻患有輕度肢障",
                ""
            ],
            [
                "，且被告本人年近80歲，患有高血壓、三叉神經痛及糖尿病",
                ""
            ],
            [
                "，而其子黃志忠因照顧年邁且患有肢障之母親黃侯阿森，致",
                ""
            ],
            [
                "目前無業，另被告之女婿鄭萬城亦患有中度肢障等，此有診",
                ""
            ],
            [
                "斷證明書、蒜東村辦公室證明書、身心障礙手冊等可稽（見",
                ""
            ],
            [
                "原審卷第29頁、本院卷第89-91頁），可見被告家庭確處於",
                ""
            ],
            [
                "社會競爭力邊緣之地位，被告自有在家休養並協助處理家中",
                ""
            ],
            [
                "事務，以減輕子女負擔之必要，是其已符合法院加強緩刑宣",
                ""
            ],
            [
                "告實施要點第2點第1、5、9、10款所揭示：係初犯，又自白",
                ""
            ],
            [
                "犯罪，態度誠懇，復有身罹疾病需長期醫療及同時有生病之",
                ""
            ],
            [
                "妻亟待照料而難以為刑之執行等緩刑要件，其歷此偵審教訓",
                ""
            ],
            [
                "當知所警惕，而無再犯之虞，所宣告之刑以暫不執行為當，",
                ""
            ],
            [
                "已符合緩刑要件，自應依法宣告緩刑，自不宜以通盤性之賄",
                ""
            ],
            [
                "選罪立法意旨，及因嘉義地區選舉賄選猖獗，選舉買票、賣",
                ""
            ],
            [
                "票之惡習橫行，須對查獲被告不予緩刑以阻嚇賄選或為使檢",
                ""
            ],
            [
                "調單位查緝、防制賄選，能收成效等政策性考量，而就被告",
                ""
            ],
            [
                "為原則性不予緩刑之宣告，否則，此非但對被告甚為不公平",
                ""
            ],
            [
                "而侵害被告人權，並違反個案應個別科刑考量之公平原則，",
                ""
            ],
            [
                "亦有違「法院加強緩刑宣告實施要點」所宣示之緩刑目的，",
                ""
            ],
            [
                "而有消極不適用法律之情形。",
                ""
            ],
            [
                "原審因而審酌上情，認被告經本次罪刑之宣告後，已知所警",
                ""
            ],
            [
                "惕而無再犯之虞，認對被告所受之上開宣告刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1項第1款規定併諭知被告緩刑4",
                ""
            ],
            [
                "年，並依刑法第74條第2項第4款規定，命被告應向公庫支付",
                ""
            ],
            [
                "20萬元之公益金，本院認其附負擔之緩刑宣告，並無不當，",
                "20萬元"
            ],
            [
                "綜上，本件檢察官認不得宣告緩刑提起上訴而指摘原判決不",
                ""
            ],
            [
                "當，請求撤銷改判，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    6     日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  翁金緞",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  易慧玲",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    6     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2984,20151008": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二九八四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃衍銘",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國一０四年八月六日第二審判決（一０四年",
                ""
            ],
            [
                "度選上訴字第四四０號，起訴案號：台灣嘉義地方法院檢察署一",
                ""
            ],
            [
                "０三年度選偵字第二六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決維持第一審論處被告黃衍銘犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第一項之交付賄賂罪刑之判決，駁回檢察官在第二審之",
                ""
            ],
            [
                "上訴。已詳其調查證據之結果及證據取捨並認定事實之理由。",
                ""
            ],
            [
                "檢察官不服提起上訴。",
                ""
            ],
            [
                "惟查：緩刑宣告與否，乃事實審法院職權裁量之範圍，倘其未逾",
                ""
            ],
            [
                "越法律所規定之範圍，亦無明顯違反比例原則、平等原則，而得",
                ""
            ],
            [
                "認為係濫用裁量權等情事，即不得任意指摘為違法，以為適法之",
                ""
            ],
            [
                "第三審上訴理由。原判決於理由內已詳為明如何審酌被告觸犯",
                ""
            ],
            [
                "本罪，係出於特殊之人情等背景，而其行賄對象僅一戶，且其坦",
                ""
            ],
            [
                "承犯行，年近八十歲，復身罹疾病需長期醫療，及有生病之妻亟",
                ""
            ],
            [
                "待照料，經此教訓當知所警惕，而認其無再犯之虞，所宣告之刑",
                ""
            ],
            [
                "以暫不執行為適當，被告符合緩刑之要件，不宜為阻嚇、查緝、",
                ""
            ],
            [
                "防制賄選等政策性考量，對被查獲賄選者均不予緩刑，因認第一",
                ""
            ],
            [
                "審對被告諭知緩刑四年，並命向公庫支付新台幣二十萬元之公益",
                "二十萬元"
            ],
            [
                "金，為無不當，乃予以維持，並就檢察官以本件敗壞選風，宣告",
                ""
            ],
            [
                "緩刑無異變相鼓勵犯罪為由之第二審上訴，如何認無理由，予以",
                ""
            ],
            [
                "指駁；經核原判決維持第一審為緩刑之宣告並無逾越法律所規定",
                ""
            ],
            [
                "之範圍，亦無明顯違反比例原則、平等原則情事，自不得指為違",
                ""
            ],
            [
                "法。檢察官上訴意旨以原判決維持第一審緩刑之諭知，有輕縱被",
                ""
            ],
            [
                "告，違反本罪之立法本旨，且無異變相鼓勵賄選等，指摘原判決",
                ""
            ],
            [
                "有適用法則不當之違法云云，係就原審裁量權之適法行使及已說",
                ""
            ],
            [
                "明之事項再為爭執，難謂為適法之上訴第三審理由。應認檢察官",
                ""
            ],
            [
                "之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    八    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}