{
    "id": "CYDM,99,嘉選簡,4,20100129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C99%2C%E5%98%89%E9%81%B8%E7%B0%A1%2C4%2C20100129%2C1",
    "history": {
        "CYDM,99,嘉選簡,4,20100129,1": [
            [
                "臺灣嘉義地方法院刑事簡易判決　　　　 99年度嘉選簡字第4號",
                ""
            ],
            [
                "聲　請　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　顏玲玲",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "98年度選偵字第130號），本院合議庭裁定由受命法官獨任逕以",
                ""
            ],
            [
                "簡易程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂，處",
                ""
            ],
            [
                "有期徒刑壹年柒月。緩刑伍年，並自本判決確定之日起陸個月內",
                ""
            ],
            [
                "，向公庫支付新臺幣拾伍萬元，褫奪公權貳年，扣案之預備行賄",
                "萬元"
            ],
            [
                "現金新臺幣壹仟伍佰元沒收。",
                ""
            ],
            [
                "犯 罪 事 實 及 理 由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "甲○○為嘉義縣民雄鄉寮頂村19鄰鄰長。何連參則係址設嘉",
                ""
            ],
            [
                "義縣民雄鄉寮頂村19鄰富義新村208號之成年人，係中華民",
                ""
            ],
            [
                "國98年縣市長、縣市議員暨鄉鎮市長選舉之具有投票權人。",
                ""
            ],
            [
                "甲○○為支持本屆嘉義縣長候選人翁重鈞順利當選，乃基於",
                ""
            ],
            [
                "對有投票權之人交付賄賂，而約其為一定之行使之犯意，於",
                ""
            ],
            [
                "民國98年12月2日上午，前往何連參上開住處，以每票新臺",
                ""
            ],
            [
                "幣（下同）500元，4票共計2,000元之代價，將2,000元交予",
                "500元,000元,000元"
            ],
            [
                "有投票權之何連參，要求何連參於選舉投票時須將票投與上",
                ""
            ],
            [
                "開縣長候選人翁重鈞，並囑咐何連參轉交其妻何顏玉、其子",
                ""
            ],
            [
                "何志育、兒媳官秀玫等3人各500元，並要渠等投票支持翁重",
                "500元"
            ],
            [
                "鈞，而對何連參交付賄賂，並預備對於有投票權之何顏玉、",
                ""
            ],
            [
                "何志育、官秀玫交付賄賂。何連參基於有投票權人收受賄賂",
                ""
            ],
            [
                "之犯意，當場收受甲○○交付之2,000元並同意投票予縣長",
                "000元"
            ],
            [
                "候選人翁重鈞（甲○○所涉妨害投票部分，另為緩起訴處分",
                ""
            ],
            [
                "），然並未轉告此事，亦未將上開賄款交給其前揭不知情之",
                ""
            ],
            [
                "何顏玉、何志育、官秀玫等3人。嗣警方據報並報請臺灣嘉",
                ""
            ],
            [
                "義地方法院檢察署檢察官偵辦，何連參並於警方詢問時，主",
                ""
            ],
            [
                "動繳回上開賄款而扣得現金2,000元，進而循線查獲上情。",
                "000元"
            ],
            [
                "二、證據部分：",
                ""
            ],
            [
                "(一)被告甲○○於警詢、偵訊及本院99年度選訴字第8號準備程",
                ""
            ],
            [
                "序，及本院調查中之自白。",
                ""
            ],
            [
                "(二)證人何連參警詢之證詞。",
                ""
            ],
            [
                "(三)嘉義縣警察局民雄分局扣押書1紙",
                ""
            ],
            [
                "(四)扣案之賄款2,000元。",
                "000元"
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條（於96年11月7日修正公布，並自公布日",
                ""
            ],
            [
                "施行，本件自應適用修正公布後之現行法），而公職人員選",
                ""
            ],
            [
                "舉罷免法第99條為刑法第144條之特別法，依特別法優於普",
                ""
            ],
            [
                "通法之規定，應優先適用公職人員選舉罷免法。又公職人員",
                ""
            ],
            [
                "選舉罷免法第99條之投票行賄罪，係對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者為構成要件。其行求、期約、交付行為，係屬",
                ""
            ],
            [
                "階段行為，其行求賄選階段，屬行賄者單方意思表示行為，",
                ""
            ],
            [
                "不以相對人允諾為必要，而交付賄選階段，除行賄者有實施",
                ""
            ],
            [
                "交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受",
                ""
            ],
            [
                "賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以上",
                ""
            ],
            [
                "之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要，仍須",
                ""
            ],
            [
                "於行賄人交付賄賂或其他不正利益時，受交付之相對人對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，其交付賄賂或其他不正利益",
                ""
            ],
            [
                "之犯行始克成立，行賄者方得論以交付賄賂罪（最高法院94",
                ""
            ],
            [
                "年度臺上字第3819號判決意旨參照）。查被告將500元交予",
                "500元"
            ],
            [
                "有投票權之證人何連參，要求證人何連參於選舉投票時須將",
                ""
            ],
            [
                "票投與上開縣長候選人翁重鈞，足徵證人何連參對被告交付",
                ""
            ],
            [
                "上開金錢之目的已然認識而予收受，故此部分自屬對有投票",
                ""
            ],
            [
                "權人交付賄賂之行為；至被告所交付與證人何連參另1,500",
                ""
            ],
            [
                "元部分，係為使何顏玉、何志育、官秀玫等人投票支持翁重",
                ""
            ],
            [
                "鈞，然因證人何連參未轉告此事，亦未將上開賄款轉交，故",
                ""
            ],
            [
                "渠等三人對此顯不知情，是此部分僅止於預備階段。",
                ""
            ],
            [
                "(二)又被告交付500元賄賂何連參，同時委請何連參轉交預備行",
                "500元"
            ],
            [
                "賄金額1,500元，係同時觸犯公職人員選舉罷免法第99條第1",
                "500元"
            ],
            [
                "項交付賄賂及同條第2項預備交付賄賂之罪名，因均係侵害",
                ""
            ],
            [
                "同一社會法益，並未侵害數法益，僅成立單純一罪，不成立",
                ""
            ],
            [
                "想像競合犯，僅論以交付賄賂罪一罪（最高法院93年台上字",
                ""
            ],
            [
                "第3455號判決）。故核被告所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。又被告於偵查中自白上述犯行，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項前段之規定減輕其刑。爰審酌",
                ""
            ],
            [
                "被告所為破壞選舉之公平及公正性，侵蝕選賢與能之選舉目",
                ""
            ],
            [
                "的，進而影響國家政治、經濟、社會發展之良窳，所為實屬",
                ""
            ],
            [
                "不該，然犯後坦承犯行，且於偵查中即已自白醒悟，頗具悔",
                ""
            ],
            [
                "意，犯後態度良好，兼衡其賄選及預備賄選之票數，犯罪動",
                ""
            ],
            [
                "機、手段，並參酌檢察官具體求刑，量處如主文所示之刑。",
                ""
            ],
            [
                "(三)再被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有台",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可參，其因一時失慮，致犯",
                ""
            ],
            [
                "本罪，犯後坦承犯行，並承諾願意公益捐款15萬元，深具悔",
                "15萬元"
            ],
            [
                "意，態度良好，經此次科刑教訓後，當益知警惕，應無再犯",
                ""
            ],
            [
                "之虞，因認其所受宣告之刑，均以暫不執行為適當，爰併予",
                ""
            ],
            [
                "宣告緩刑5年，並參酌被告對於科刑範圍表示之意見，命被",
                ""
            ],
            [
                "告於本判決確定之日起6個月內向公庫支付15萬元，以勵自",
                "15萬元"
            ],
            [
                "新。",
                ""
            ],
            [
                "(四)另被告所為，依公職人員選舉罷免法第113條第3項之規定，",
                ""
            ],
            [
                "犯本章之罪或刑法第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "者，並宣告褫奪公權，此部分自應優先適用，故宣告被告褫",
                ""
            ],
            [
                "奪公權2年。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第99條第3項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂，自應依刑法第143條第2項規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額之從",
                ""
            ],
            [
                "刑宣告，不得再依上開公職人員選舉罷免法規定沒收（最高",
                ""
            ],
            [
                "法院97年台上字第1915號判決意旨參照）。是被告囑咐證人",
                ""
            ],
            [
                "何連參轉交預備賄賂何顏玉、何志育、官秀玫等3人之扣案",
                ""
            ],
            [
                "1,500元，應依公職人員選舉罷免法第99條第3項之規定宣告",
                "500元"
            ],
            [
                "沒收。至本件證人何連參個人所收受賄賂500元，揆諸上開",
                "500元"
            ],
            [
                "說明，即無從於本案予以沒收。",
                ""
            ],
            [
                "五、被告於本院調查時時，表示願受主文所示之刑，檢察官亦依",
                ""
            ],
            [
                "被告之表示向法院求刑並經本院記明筆錄（見本院第9頁）",
                ""
            ],
            [
                "，本院審酌上開情事後，於上開請求範圍內為判決，特予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、依刑事訴訟法第449條第2項、第450條第1項、第451條之1第",
                ""
            ],
            [
                "3項、第455條之1第2項，公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "、第3項、第5項前段、第113條第3項，刑法第11條、第37",
                ""
            ],
            [
                "條第2項、第74條第1項第1款、第2項第4款，逕以簡易判決",
                ""
            ],
            [
                "處刑如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    1    月    29    日",
                ""
            ],
            [
                "嘉義簡易庭法  官  啟夫",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國    99    年    1    月    29    日",
                ""
            ],
            [
                "書記官  侯麗茹",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}