{
    "id": "CYDM,108,選訴,24,20190430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C24%2C20190430%2C1",
    "history": {
        "CYDM,108,選訴,24,20190430,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第24號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林劉金菊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　丁詠純律師",
                ""
            ],
            [
                "被　　　告　蕭永芳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　邱皇錡律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（107 年度選偵字第258 號、293 號、295 號、302 號、331",
                ""
            ],
            [
                "號）及移送併辦（107年度選偵字第369號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林劉金菊犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年肆月。緩刑肆年，並應自本判決確定之日起貳",
                ""
            ],
            [
                "年內，向公庫支付新臺幣貳拾萬元，及接受拾小時之法治教育課",
                "萬元"
            ],
            [
                "程。緩刑期間付保護管束。褫奪公權肆年。未扣案之賄賂新臺幣",
                ""
            ],
            [
                "參仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "蕭永芳犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，並應自本判決確定之日起貳年",
                ""
            ],
            [
                "內，向公庫支付新臺幣肆拾萬元，及接受捌小時之法治教育課程",
                "萬元"
            ],
            [
                "。緩刑期間付保護管束。褫奪公權肆年。未扣案之賄賂新臺幣陸",
                ""
            ],
            [
                "仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林劉金菊係中華民國107 年度地方公職人員選舉中嘉義縣水",
                ""
            ],
            [
                "上鄉第一選區鄉民代表候選人蕭麗卿之支持者，其為使蕭麗",
                ""
            ],
            [
                "卿能順利當選，竟基於對有投票權人行求期約、交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於民國107 年9 月間某日，",
                ""
            ],
            [
                "至嘉義縣水上鄉下寮村鴿溪寮20之19號蔡寶鳳（所涉收受賄",
                ""
            ],
            [
                "賂罪嫌，業經檢察官為緩起訴處分確定）住處，以1 票新臺",
                ""
            ],
            [
                "幣（下同）500 元之代價，將3500元交付給蔡寶鳳，其中20",
                "500 元,3500元"
            ],
            [
                "00元係要求蔡寶鳳及其戶內有投票權之人即林進錦、林進國",
                "00元"
            ],
            [
                "、吳如美共4 人均投票支持蕭麗卿，另1500元則委由蔡寶鳳",
                "1500元"
            ],
            [
                "轉交給其胞弟蔡釘隆（所涉收受賄賂罪嫌，業經檢察官為緩",
                ""
            ],
            [
                "起訴處分確定），並請其代為轉達要求蔡釘隆及其戶內有投",
                ""
            ],
            [
                "票權之蔡國安、鄧如君共3 人均投票支持蕭麗卿。蔡寶鳳即",
                ""
            ],
            [
                "基於有投票權之人收受賄賂，而許以投票權為一定之行使之",
                ""
            ],
            [
                "犯意，當場收受並允諾投票予蕭麗卿，並於同日稍晚將其中",
                ""
            ],
            [
                "1500元轉交給其胞弟蔡釘隆，並轉知蔡釘隆上情，蔡釘隆亦",
                "1500元"
            ],
            [
                "基於有投票權之人收受賄賂，而許以投票權為一定之行使之",
                ""
            ],
            [
                "犯意予以收受。惟事後蔡寶鳳、蔡釘隆均未將上情轉告家中",
                ""
            ],
            [
                "有投票權之人，亦未轉交所代收之賄賂，而僅止於預備行求",
                ""
            ],
            [
                "賄賂階段。",
                ""
            ],
            [
                "二、蕭永芳係中國民國107 年度地方公職人員選舉中嘉義縣議員",
                ""
            ],
            [
                "第一選區議員候選人賴瓊如之支持者。其為使賴瓊如能順利",
                ""
            ],
            [
                "當選，竟基於對有投票權人行求期約、交付賄賂而約其投票",
                ""
            ],
            [
                "權為一定行使之接續犯意，分別為如下犯行：",
                ""
            ],
            [
                "、於107 年11月下旬某日，至嘉義縣○○鄉○○村○○○00○",
                ""
            ],
            [
                "00號蔡寶鳳住處，以1 票500 元之代價，將3500元交付給蔡",
                "500 元,3500元"
            ],
            [
                "寶鳳，其中2000元係要求蔡寶鳳及其戶內有投票權之人即林",
                "2000元"
            ],
            [
                "進錦、林進國、吳如美共4 人均投票支持賴瓊如，另1500元",
                "1500"
            ],
            [
                "則委由蔡寶鳳轉交給其胞弟蔡釘隆，並請其代為轉達要求蔡",
                ""
            ],
            [
                "釘隆及其戶內有投票權之蔡國安、鄧如君共3 人均投票支持",
                ""
            ],
            [
                "賴瓊如。蔡寶鳳即基於有投票權之人收受賄賂，而許以投票",
                ""
            ],
            [
                "權為一定之行使之犯意，當場收受並允諾投票予賴瓊如，並",
                ""
            ],
            [
                "於同日稍晚，將其中1500元轉交給其胞弟蔡釘隆，且轉知蔡",
                "1500元"
            ],
            [
                "釘隆上情，蔡釘隆亦基於有投票權之人收受賄賂，而許以投",
                ""
            ],
            [
                "票權為一定之行使之犯意予以收受。惟事後蔡寶鳳、蔡釘隆",
                ""
            ],
            [
                "均未將上情轉告家中有投票權之人，亦未轉交所代收之賄賂",
                ""
            ],
            [
                "，而僅止於預備行求賄賂階段。",
                ""
            ],
            [
                "、於107 年11月22日某時許，至嘉義縣水上鄉下寮村鴿溪寮附",
                ""
            ],
            [
                "近農田處，以1 票500 元之代價，將1500元交付給何崑池（",
                "1500元"
            ],
            [
                "所涉收受賄賂罪嫌，另經檢察官為緩起訴處分確定），要求",
                ""
            ],
            [
                "何崑池及其戶內有投票權之人即何羅金鑾、何建德共3 人均",
                ""
            ],
            [
                "投票支持賴瓊如。何崑池即基於有投票權之人收受賄賂，而",
                ""
            ],
            [
                "許以投票權為一定之行使之犯意，當場收受並允諾投票予賴",
                ""
            ],
            [
                "瓊如。惟事後何崑池未將上情轉告家中有投票權之人，亦未",
                ""
            ],
            [
                "轉交所代收之賄賂，而僅止於預備行求賄賂階段。",
                ""
            ],
            [
                "、於107 年11月21日下午6 時許，在嘉義縣水上鄉下寮村鴿溪",
                ""
            ],
            [
                "寮某宮廟廟口前，以1 票500 元之代價，將1500元交付給黃",
                "500 元,1500元"
            ],
            [
                "士逢（所涉收受賄賂罪嫌，另經檢察官為緩起訴處分），要",
                ""
            ],
            [
                "求黃士逢及其戶內有投票權之人即詹春珍、黃陳綢（併辦意",
                ""
            ],
            [
                "旨書誤為黃李秀麗）共3 人均投票支持賴瓊如。黃士逢即基",
                ""
            ],
            [
                "於有投票權之人收受賄賂，而許以投票權為一定之行使之犯",
                ""
            ],
            [
                "意，當場收受並允諾投票予賴瓊如。惟事後黃士逢未將上情",
                ""
            ],
            [
                "轉告家中有投票權之人，亦未轉交所代收之賄賂，而僅止於",
                ""
            ],
            [
                "預備行求賄賂階段。",
                ""
            ],
            [
                "三、案經法務部調查局嘉義縣調查站暨嘉義縣警察局刑事警察大",
                ""
            ],
            [
                "隊移送暨嘉義縣政府警察局水上分局報告臺灣嘉義地方檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 規定甚明。查檢察官、被告林劉金菊",
                ""
            ],
            [
                "、蕭永芳及渠等辯護人等，對於卷附各項傳聞證據之證據能",
                ""
            ],
            [
                "力，於本院準備程序均表示同意列為證據（本院卷第108 至",
                ""
            ],
            [
                "113 頁、129 至134 頁），且迄本案言詞辯論終結前，均未",
                ""
            ],
            [
                "聲明異議，本院審酌上開證據資料製作時之情況，尚無違法",
                ""
            ],
            [
                "不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適",
                ""
            ],
            [
                "當，是依刑事訴訟法第159 條之5 規定，認均有證據能力。",
                ""
            ],
            [
                "至其餘資以認定本案犯罪事實之非供述證據，亦查無係公務",
                ""
            ],
            [
                "員違反法定程序取得之情，依刑事訴訟法第158 條之4 規定",
                ""
            ],
            [
                "反面解釋，洵具證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "前揭犯罪事實，業據被告林劉金菊、蕭永芳於警詢、偵查、",
                ""
            ],
            [
                "本院準備程序及審理中均坦承不諱（警卷第1 至3 頁，偵",
                ""
            ],
            [
                "卷第95至96頁、97至101 頁、105 至106 頁，偵卷第29",
                ""
            ],
            [
                "至30頁），核與證人蔡寶鳳、蔡釘隆、何崑池、黃士逢於警",
                ""
            ],
            [
                "詢及偵查中之證述情節大致相符（警卷第6 至11頁，偵卷",
                ""
            ],
            [
                "第43至46頁、79至83頁、107 至109 頁、133 至135 頁、",
                ""
            ],
            [
                "警卷第5 至6 頁，偵卷第29至30頁），且有上開證人之",
                ""
            ],
            [
                "指認犯罪嫌疑人紀錄表、嘉義縣警察局刑事警察大隊扣押筆",
                ""
            ],
            [
                "錄、扣押物品目錄表、扣押物品收據（警卷第12至22頁，",
                ""
            ],
            [
                "偵卷第111 至123 頁，警卷第7 至12頁）、上開證人之",
                ""
            ],
            [
                "全戶戶籍資料等附卷可稽（本院卷第61至99頁）。【另依證",
                ""
            ],
            [
                "人黃士逢之全戶戶籍資料記載，其設於同一戶籍而有投票權",
                ""
            ],
            [
                "之母親為養母黃陳綢，檢察官併辦意旨書誤載為其生母黃李",
                ""
            ],
            [
                "秀麗，應逕行更正，附此敘明。】是依上揭補強證據已足資",
                ""
            ],
            [
                "證明被告2 人上開任意性自白均核與事實相符。從而，本件",
                ""
            ],
            [
                "事證已臻明確，被告2 人犯行，均堪認定，各應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99 條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277 號判決意旨參照）",
                ""
            ],
            [
                "。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，",
                ""
            ],
            [
                "以單一行為之數個舉動接續進行，以實現一個犯罪構成要件",
                ""
            ],
            [
                "，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉",
                ""
            ],
            [
                "動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅",
                ""
            ],
            [
                "為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，",
                ""
            ],
            [
                "是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄",
                ""
            ],
            [
                "賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一",
                ""
            ],
            [
                "犯意，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，應依接續犯論以投",
                ""
            ],
            [
                "票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行",
                ""
            ],
            [
                "為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為",
                ""
            ],
            [
                "目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實",
                ""
            ],
            [
                "現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院101 年度台上字第2351號判決意旨參照）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "二、查被告林劉金菊交付賄賂給蔡寶鳳本人並經由蔡寶鳳轉交賄",
                ""
            ],
            [
                "賂給蔡釘隆部分，及被告蕭永芳交付賄賂給蔡寶鳳、何崑池",
                ""
            ],
            [
                "、黃士逢本人並經由蔡寶鳳轉交賄賂給蔡釘隆部分，已各該",
                ""
            ],
            [
                "當公職人員選舉罷免法第99條第1 項交付賄賂罪之要件。另",
                ""
            ],
            [
                "被告林劉金菊囑咐蔡寶鳳、蔡釘隆轉達上情並轉交賄款給蔡",
                ""
            ],
            [
                "寶鳳及蔡釘隆戶內有投票權人部分，因蔡寶鳳、蔡釘隆均未",
                ""
            ],
            [
                "將上情轉達並將代收之賄款轉交予戶內有投票權之家屬，則",
                ""
            ],
            [
                "被告林劉金菊此部分行賄之意思表示尚未到達有投票權之人",
                ""
            ],
            [
                "，應僅止於公職人員選舉罷免法第99條第2 項所規定之預備",
                ""
            ],
            [
                "行求賄賂之階段。被告蕭永芳囑咐蔡寶鳳、蔡釘隆、何崑池",
                ""
            ],
            [
                "、黃士逢轉達上情並轉交賄款給蔡寶鳳、蔡釘隆、何崑池、",
                ""
            ],
            [
                "黃士逢戶內有投票權人部分，亦因蔡寶鳳、蔡釘隆、何崑池",
                ""
            ],
            [
                "、黃士逢均未將上情轉達並將代收之賄款轉交予戶內有投票",
                ""
            ],
            [
                "權之家屬，則被告蕭永芳此部分行賄之意思表示尚未到達有",
                ""
            ],
            [
                "投票權之人，應僅止於公職人員選舉罷免法第99條第2 項所",
                ""
            ],
            [
                "規定之預備行求賄賂之階段。再者，觀諸被告林劉金菊、蕭",
                ""
            ],
            [
                "永芳所為，分別係為達使蕭麗卿、賴瓊如於該次選舉順利當",
                ""
            ],
            [
                "選之目的，對於多數有投票權之人交付賄賂或預備行求賄賂",
                ""
            ],
            [
                "，其多次犯行時間、空間密接，主觀上顯係基於對有投票權",
                ""
            ],
            [
                "之人行賄之單一犯意，且侵害同一選舉公正之法益，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "亦即本件就被告林劉金菊、蕭永芳均應依接續犯論以交付賄",
                ""
            ],
            [
                "賂罪一罪即可。",
                ""
            ],
            [
                "三、是核被告林劉金菊、蕭永芳所為，均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權之人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。被告林劉金菊對蔡寶鳳、蔡釘隆本人部分",
                ""
            ],
            [
                "及被告蕭永芳對蔡寶鳳、蔡釘隆、何崑池、黃士逢本人部分",
                ""
            ],
            [
                "，所為之行求、期約之低度行為，應均為交付賄賂之高度行",
                ""
            ],
            [
                "為所吸收，不另論罪。",
                ""
            ],
            [
                "四、被告林劉金菊、蕭永芳就所犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之交付賄賂罪，均於偵查時自白犯行，業如前述，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "五、被告林劉金菊係24年10月生，有其戶籍資料在卷可參（警卷",
                ""
            ],
            [
                "第27頁），其於107 年9 月間行為時為滿80歲之人，爰依",
                ""
            ],
            [
                "刑法第18條第3 項規定，減輕其刑，並遞減其刑。",
                ""
            ],
            [
                "六、另按刑法第62條規定之自首，係以對於未發覺之罪，向有偵",
                ""
            ],
            [
                "查權之機關或公務員承認犯罪，並接受裁判為要件。而具有",
                ""
            ],
            [
                "實質上或裁判上一罪關係之犯罪，倘其中一部分犯罪已先被",
                ""
            ],
            [
                "有偵查權之機關或公務員發覺，行為人始就其餘未被發覺部",
                ""
            ],
            [
                "分，自動供認其犯行時，即與自首之要件不符（最高法院10",
                ""
            ],
            [
                "2 年度台上字第473 號判決意旨參照）。查被告蕭永芳本件",
                ""
            ],
            [
                "所犯係屬接續犯之實質上一罪，已如前述，而警方已於 107",
                ""
            ],
            [
                "年11月23日對證人蔡寶鳳製作調查筆錄，得知被告蕭永芳對",
                ""
            ],
            [
                "其行賄之事實（即犯罪事實二部分），隨後再於107 年11",
                ""
            ],
            [
                "月27日執此詢問被告，此觀證人蔡寶鳳及被告蕭永芳之調查",
                ""
            ],
            [
                "筆錄可明，是被告蕭永芳所涉前開犯罪事實之一部即已被有",
                ""
            ],
            [
                "偵查權之機關發覺，縱使其於該次調查筆錄中，在偵查機關",
                ""
            ],
            [
                "尚未發覺前，另主動提及向證人何崑池、黃士逢行賄等情，",
                ""
            ],
            [
                "揆之上開說明，亦無刑法第62條之適用，附此敘明。",
                ""
            ],
            [
                "七、爰以行為人之責任為基礎，分別審酌選舉乃民主政治之表徵",
                ""
            ],
            [
                "，若因金錢或不當利益之介入，不但扭曲選民真意，甚且敗",
                ""
            ],
            [
                "壞社會良善選風，嚴重妨礙民主政治之發展，且政府極力推",
                ""
            ],
            [
                "動乾淨選風，於每逢選舉期間，即積極宣導反賄選，被告 2",
                ""
            ],
            [
                "人均為具相當社會經驗之成年人，對於不得以交付金錢方式",
                ""
            ],
            [
                "囑他人支持特定之候選人，應有所知悉，竟分別為求特定候",
                ""
            ],
            [
                "選人當選之目的，出資行賄買票以還他人人情，企圖影響選",
                ""
            ],
            [
                "舉之最終結果，敗壞選風，漠視政府查辦賄選之決心。兼衡",
                ""
            ],
            [
                "被告2 人均坦承犯行之態度，及其等各自遭查獲買票之票數",
                ""
            ],
            [
                "情節。另依據臺中榮總嘉義分院診斷證明書之記載（本院卷",
                ""
            ],
            [
                "第223 至225 頁），被告林劉金菊罹有高血壓、甲狀腺功能",
                ""
            ],
            [
                "低下等病症，其配偶患有失智症、腦梗塞等疾病，其於本院",
                ""
            ],
            [
                "審理時自述未讀書、無業，曾在工廠做散工，已婚，配偶因",
                ""
            ],
            [
                "傷需其照顧，有5 名子女（1 名已歿）未同住，現領有每月",
                ""
            ],
            [
                "老人年金約3000餘元，存款不多之家庭生活狀況。依民族診",
                "3000餘元"
            ],
            [
                "所診斷證明書之記載（本院卷第217 頁），被告蕭永芳罹有",
                ""
            ],
            [
                "糖尿病、高血脂症，被告蕭永芳並於審理時自述為國中畢業",
                ""
            ],
            [
                "之教育程度，務農，半年淨賺約5 萬餘元，兼職電力公司管",
                "5 萬餘元"
            ],
            [
                "路、埋管工作，月薪約2 至3 萬元，現與高齡87歲之母親同",
                "至3 萬元"
            ],
            [
                "住，未婚，無子女之家庭生活狀況。及酌以被告2 人均無構",
                ""
            ],
            [
                "成累犯之前科，素行尚可，有臺灣高等法院被告等2 人前案",
                ""
            ],
            [
                "紀錄表在卷可憑等一切情狀，各量處如主文所示之刑。",
                ""
            ],
            [
                "肆、緩刑之宣告：",
                ""
            ],
            [
                "按刑罰之目的固有處罰行為人之意義，惟依現今通行之概念",
                ""
            ],
            [
                "係重在教育，並非重在懲罰。且為加強妥適運用緩刑制度，",
                ""
            ],
            [
                "司法院乃制定「法院加強緩刑宣告實施要點」。經查：被告",
                ""
            ],
            [
                "林劉金菊雖曾於90年間因違反農會法案件，經本院判處有期",
                ""
            ],
            [
                "徒刑4 月，緩刑3 年確定，然緩刑期滿未經撤銷，此有其前",
                ""
            ],
            [
                "案紀錄表在卷可查（本院卷第11頁），視為未曾受刑之宣告",
                ""
            ],
            [
                "。被告蕭永芳則未曾因案遭判處有期徒刑確定並執行完畢之",
                ""
            ],
            [
                "情形，亦有其前案紀錄表在卷可參（本院卷第13頁）。是依",
                ""
            ],
            [
                "據被告2 人之前科紀錄表所載，其等均未曾因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，其等因一時失慮，致罹刑章，且均於",
                ""
            ],
            [
                "偵查及本院坦承犯行，足見悔意，雖被告林劉金菊已非初次",
                ""
            ],
            [
                "涉犯賄選，然其已年屆八旬，前案距今已逾10餘年，且其前",
                ""
            ],
            [
                "案係受人之託轉達行賄意思，並未實際交付賄賂，此有本院",
                ""
            ],
            [
                "90年度易字第337 號判決存卷可參（本院卷第161 至165 頁",
                ""
            ],
            [
                "），與本案之惡性有別，被告蕭永芳本案則係初犯，其等歷",
                ""
            ],
            [
                "此訴訟程序及罪刑宣告，切已深受教訓，日後當知謹慎誡懼",
                ""
            ],
            [
                "，信無再犯之虞，本院認其等所受宣告之刑宜暫不執行，爰",
                ""
            ],
            [
                "依刑法第74條第1 項第1 款規定，均併予宣告緩刑4 年，以",
                ""
            ],
            [
                "啟自新。又為促其等記取教訓，日後更加重視法規範秩序、",
                ""
            ],
            [
                "強化法治觀念，敦促其等確實惕勵改過，本院認應課予一定",
                ""
            ],
            [
                "條件之緩刑負擔，爰依刑法第74條第2 項第4 款、第8 款之",
                ""
            ],
            [
                "規定，命被告林劉金菊應於本案判決確定之日起2 年內，向",
                ""
            ],
            [
                "公庫支付20萬元及接受10小時之法治教育課程；被告蕭永芳",
                "20萬元"
            ],
            [
                "應於本案判決確定之日起2 年內，向公庫支付40萬元及接受",
                "40萬元"
            ],
            [
                "8 小時之法治教育課程，並均依刑法第93條第1 項第2 款之",
                ""
            ],
            [
                "規定，諭知應於緩刑期間付保護管束。另依同法第75 條之1",
                ""
            ],
            [
                "第1 項第4 款規定，倘被告2 人受緩刑之宣告而於本案緩刑",
                ""
            ],
            [
                "期間內違反上開本院所定負擔情節重大，足認原宣告之緩刑",
                ""
            ],
            [
                "難收其預期效果，而有執行刑罰之必要者，檢察官得聲請撤",
                ""
            ],
            [
                "銷其緩刑之宣告，併為說明。",
                ""
            ],
            [
                "伍、褫奪公權：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，是被告2 人所",
                ""
            ],
            [
                "犯之本罪，既經宣告有期徒刑以上之刑，爰依公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項、刑法第37條第2 項之規定，分別諭",
                ""
            ],
            [
                "知褫奪公權4年。",
                ""
            ],
            [
                "陸、沒收：",
                ""
            ],
            [
                "一、公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。」",
                ""
            ],
            [
                "又刑法第143 條原規定：「有投票權之人，要求、期約或收",
                ""
            ],
            [
                "受賄賂或其他不正利益，而許以不行使其投票權或為一定之",
                ""
            ],
            [
                "行使者，處3 年以下有期徒刑，得併科5,000 元以下罰金（",
                "000 元"
            ],
            [
                "第1 項）。犯前項之罪者，所收受之賄賂沒收之。如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額（第2 項）。」嗣於107 年5",
                ""
            ],
            [
                "月23 日，刑法第143 條經總統以華總一義字第00000000000",
                ""
            ],
            [
                "號令修正公布為：「有投票權之人，要求、期約或收受賄賂",
                ""
            ],
            [
                "或其他不正利益，而許以不行使其投票權或為一定之行使者",
                ""
            ],
            [
                "，處3 年以下有期徒刑，得併科30萬元以下罰金。」修正後",
                "30萬元"
            ],
            [
                "規定提高罰金刑，並刪除原第2 項關於沒收之規定，而回歸",
                ""
            ],
            [
                "刑法第五章之一沒收專章或其他特別法規定之適用。故公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項核屬刑法沒收專章之特別規定",
                ""
            ],
            [
                "，應優先適用。該項採絕對義務沒收原則，只要係預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不論是否屬於被告所有、扣案與",
                ""
            ],
            [
                "否、是否另案扣押在收受賄賂者之案件中，法院均應宣告沒",
                ""
            ],
            [
                "收。如未經扣案，則回歸刑法第38條第4 項規定，應諭知於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "二、查證人蔡寶鳳、蔡釘隆收受被告林劉金菊所交付之賄款共35",
                ""
            ],
            [
                "00元，證人蔡寶鳳、蔡釘隆、何崑池、黃士逢收受被告蕭永",
                "00元"
            ],
            [
                "芳所交付之賄款共6500元，均已扣案，有上開證人蔡寶鳳、",
                "6500元"
            ],
            [
                "蔡釘隆、何崑池、黃士逢所提出賄款之扣押物品目錄表存卷",
                ""
            ],
            [
                "可參，而各該扣案賄款均屬公職人員選舉罷免法第99 條第3",
                ""
            ],
            [
                "項所定「預備或用以交付之賄賂」，均應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條、第18條第3 項、第74條第1 項第1 款、第2 項第4 款",
                ""
            ],
            [
                "、第8 款、第93條第1 項第2 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯德人提起公訴暨移送併辦，由檢察官陳睿明到庭",
                ""
            ],
            [
                "執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  黃佩韻",
                ""
            ],
            [
                "法  官  黃美綾",
                ""
            ],
            [
                "法  官  陳嘉臨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "書記官  黃亭嘉",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,798,20191029,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第798號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林劉金菊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "義務辯護人　鐘育儒律師",
                ""
            ],
            [
                "被　　　告　蕭永芳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　葉榮棠律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108 年度選",
                ""
            ],
            [
                "訴字第24號中華民國108年4月30日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方檢察署107 年度選偵字第258 號、293 號、295 號、30",
                ""
            ],
            [
                "2 號、331 號；移送併辦案號：臺灣嘉義地方檢察署107 年度選",
                ""
            ],
            [
                "偵字第369 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年肆月。緩刑肆年，緩刑期間付保護管束，並應",
                ""
            ],
            [
                "於本判決確定之日起貳年內，向公庫支付新臺幣貳拾萬元，及接",
                "萬元"
            ],
            [
                "受拾小時之法治教育課程。褫奪公權肆年。扣案之賄賂新臺幣參",
                ""
            ],
            [
                "仟伍佰元沒收。",
                ""
            ],
            [
                "己○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起貳年內，向公庫支付新臺幣肆拾萬元，及接受",
                "萬元"
            ],
            [
                "捌小時之法治教育課程。褫奪公權肆年。扣案之賄賂新臺幣陸仟",
                ""
            ],
            [
                "伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○○係中華民國107 年度地方公職人員選舉中嘉義縣水",
                ""
            ],
            [
                "上鄉第一選區鄉民代表候選人蕭麗卿之支持者，其為求蕭麗",
                ""
            ],
            [
                "卿（尚無證據證明蕭麗卿有犯意聯絡或行為分擔，業經檢察",
                ""
            ],
            [
                "官為不起訴處分確定）能順利當選，竟基於對有投票權人及",
                ""
            ],
            [
                "預備對有投票權之人行求賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "單一犯意，於民國107 年9 月間某日，至○○縣○○鄉○○",
                ""
            ],
            [
                "村○○○OO○OO號戊○○（設籍嘉義縣○○鄉○○村○○○",
                ""
            ],
            [
                "00號，所涉收受賄賂罪嫌，業經檢察官為緩起訴處分確定）",
                ""
            ],
            [
                "住處，以1 票新臺幣（下同）500 元之代價，交付現金3,50",
                "500 元"
            ],
            [
                "0 元予具有投票權之戊○○，其中2,000 元部分，除500 元",
                "0 元,000 元,500"
            ],
            [
                "用以賄賂戊○○本人外，並囑戊○○轉達及交付此部分之剩",
                ""
            ],
            [
                "餘賄款1,500 元予其戶內具有投票權之其他家屬（即兒子林",
                "500 元"
            ],
            [
                "進錦、林進國、媳婦吳如美）；另1,500 元部分，則囑戊○",
                "500 元"
            ],
            [
                "○轉達及交付予具有投票權之其胞弟丁○○（設籍嘉義縣○",
                ""
            ],
            [
                "○鄉○○村○○○00號，所涉收受賄賂罪嫌，業經檢察官為",
                ""
            ],
            [
                "緩起訴處分確定），其中500 元用以賄賂丁○○本人外，並",
                "500 元"
            ],
            [
                "請丁○○轉達及交付其餘1,000 元予其戶內具有投票權之其",
                "000 元"
            ],
            [
                "他家屬（即兒子蔡國安、媳婦鄧如君），而約使戊○○、丁",
                ""
            ],
            [
                "○○及其上開家屬於行使前開選舉投票權時，投票予候選人",
                ""
            ],
            [
                "蕭麗卿。戊○○明知乙○○○所交付之3,500 元係賄選之對",
                "500 元"
            ],
            [
                "價，仍基於有投票權之人收受賄賂之犯意，當場收受允諾之",
                ""
            ],
            [
                "，並代其上開同戶家屬、丁○○及丁○○上開同戶家屬收取",
                ""
            ],
            [
                "賄款後，旋於同日稍晚將其中1,500 元賄款交予其胞弟丁○",
                "500 元"
            ],
            [
                "○。另丁○○亦明知戊○○代為轉交之1,500 元係賄選之對",
                "500 元"
            ],
            [
                "價，仍基於有投票權之人收受賄賂之犯意，當場收受允諾之",
                ""
            ],
            [
                "，並代其上開同戶家屬收取賄款。惟戊○○、丁○○事後並",
                ""
            ],
            [
                "未將上情轉達並將代收之賄款轉交予上開有投票權之其他同",
                ""
            ],
            [
                "戶家屬，而僅止於預備行求賄賂階段。",
                ""
            ],
            [
                "二、己○○係中華民國107 年度地方公職人員選舉中嘉義縣議員",
                ""
            ],
            [
                "第一選區議員候選人賴瓊如（尚無證據證明賴瓊如有犯意聯",
                ""
            ],
            [
                "絡或行為分擔）之支持者。其為求賴瓊如能順利當選，竟基",
                ""
            ],
            [
                "於對有投票權人及預備對有投票權之人行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之單一犯意，接續為下列行為：",
                ""
            ],
            [
                "於107 年11月下旬某日，至嘉義縣○○鄉○○村○○○00○",
                ""
            ],
            [
                "00號戊○○（設籍嘉義縣○○鄉○○村○○○00號）住處，",
                ""
            ],
            [
                "以1 票500 元之代價，交付現金3,500 元予具有投票權之戊",
                "500 元,500 元"
            ],
            [
                "○○，其中2,000 元部分，除500 元用以賄賂戊○○本人外",
                "000 元,500 元"
            ],
            [
                "，並囑戊○○轉達及交付此部分之剩餘賄款1,500 元予其戶",
                "500 元"
            ],
            [
                "內具有投票權之其他家屬（即兒子林進錦、林進國、媳婦吳",
                ""
            ],
            [
                "如美）；另1,500 元部分，則囑戊○○轉達及交付予具有投",
                "500 元"
            ],
            [
                "票權之其胞弟丁○○（設籍嘉義縣○○鄉○○村○○○00號",
                ""
            ],
            [
                "），其中500 元用以賄賂丁○○本人外，並請丁○○轉達及",
                "500 元"
            ],
            [
                "交付其餘1,000 元予其戶內具有投票權之其他家屬（即兒子",
                "000 元"
            ],
            [
                "蔡國安、媳婦鄧如君），而約使戊○○、丁○○及其上開家",
                ""
            ],
            [
                "屬於行使前開選舉投票權時，投票予候選人賴瓊如。戊○○",
                ""
            ],
            [
                "明知己○○所交付之3,500 元係賄選之對價，仍基於有投票",
                "500 元"
            ],
            [
                "權之人收受賄賂之犯意，當場收受允諾之，並代其上開同戶",
                ""
            ],
            [
                "家屬、丁○○及丁○○上開同戶家屬收取賄款後，旋於同日",
                ""
            ],
            [
                "稍晚將其中1,500 元賄款交予其胞弟丁○○。另丁○○亦明",
                "500 元"
            ],
            [
                "知戊○○代為轉交之1,500 元係賄選之對價，仍基於有投票",
                "500 元"
            ],
            [
                "權之人收受賄賂之犯意，當場收受允諾之，並代其上開同戶",
                ""
            ],
            [
                "家屬收取賄款。惟戊○○、丁○○事後並未將上情轉達並將",
                ""
            ],
            [
                "代收之賄款轉交予上開有投票權之其他同戶家屬，而僅止於",
                ""
            ],
            [
                "預備行求賄賂階段。",
                ""
            ],
            [
                "於107 年11月22日某時許，在嘉義縣水上鄉下寮村鴿溪寮附",
                ""
            ],
            [
                "近農田處，以1 票500 元之代價，交付現金1,500 元予具有",
                "500 元,500 元"
            ],
            [
                "投票權之甲○○（設籍嘉義縣○○鄉○○村○○○OO號之OO",
                ""
            ],
            [
                "，所涉收受賄賂罪嫌，業經檢察官為緩起訴處分確定），除",
                ""
            ],
            [
                "其中500 元用以賄賂甲○○本人外，並囑甲○○轉達及交付",
                "500 元"
            ],
            [
                "其他1,000 元之賄款予其戶內具有投票權之其他家屬（即配",
                "000 元"
            ],
            [
                "偶何羅金鑾、兒子何建德），而約使甲○○及其上開家屬於",
                ""
            ],
            [
                "行使前開選舉投票權時，投票予候選人賴瓊如。甲○○明知",
                ""
            ],
            [
                "己○○所交付之1,500 元係賄選之對價，仍基於有投票權之",
                "500 元"
            ],
            [
                "人收受賄賂之犯意，當場收受允諾之，並代其上開同戶家屬",
                ""
            ],
            [
                "收取賄款。惟甲○○事後並未將上情轉達並將代收之賄款轉",
                ""
            ],
            [
                "交予上開有投票權之其他同戶家屬，而僅止於預備行求賄賂",
                ""
            ],
            [
                "階段。",
                ""
            ],
            [
                "於107 年11月21日下午6 時許，在嘉義縣○○鄉○○村○○",
                ""
            ],
            [
                "○某宮廟廟口前，以1 票500 元之代價，交付現金1,500 元",
                "500 元,500"
            ],
            [
                "予具有投票權之丙○○（設籍嘉義縣水上鄉下寮村鴿溪寮27",
                ""
            ],
            [
                "號，所涉收受賄賂罪嫌，業經檢察官為緩起訴處分確定），",
                ""
            ],
            [
                "除其中500 元用以賄賂丙○○本人外，並囑丙○○轉達及交",
                "500 元"
            ],
            [
                "付其他1,000 元之賄款予其戶內具有投票權之其他家屬（即",
                "000 元"
            ],
            [
                "配偶詹春珍、母親黃陳綢【併案意旨書誤繕為黃李秀麗】）",
                ""
            ],
            [
                "，而約使丙○○及其上開家屬於行使前開選舉投票權時，投",
                ""
            ],
            [
                "票予候選人賴瓊如。丙○○明知己○○所交付之1,500 元係",
                "500"
            ],
            [
                "賄選之對價，仍基於有投票權之人收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受允諾之，並代其上開同戶家屬收取賄款。惟丙○○事後並",
                ""
            ],
            [
                "未將上情轉達並將代收之賄款轉交予上開有投票權之其他同",
                ""
            ],
            [
                "戶家屬，而僅止於預備行求賄賂階段。",
                ""
            ],
            [
                "三、嗣經警循線查獲上情，並扣得戊○○、丁○○、甲○○、丙",
                ""
            ],
            [
                "○○分別主動繳回之賄款合計10,000元。",
                "000元"
            ],
            [
                "四、案經法務部調查局嘉義縣調查站暨嘉義縣警察局刑事警察大",
                ""
            ],
            [
                "隊移送暨嘉義縣警察局水上分局報告臺灣嘉義地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有同法第159 條第1 項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 亦有明文。立法意旨在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除；惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，且強化言詞辯論主義，使訴訟程式得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦均具有證據能力。查本判決所引用被",
                ""
            ],
            [
                "告以外之人於審判外之言詞或書面陳述，經檢察官、被告乙",
                ""
            ],
            [
                "○○○、己○○及其等辯護人於本院準備程序及審理時，表",
                ""
            ],
            [
                "示同意有證據能力（見本院卷第104-107 、162-163 頁），",
                ""
            ],
            [
                "且經本院於審判期日依法踐行調查證據程序，檢察官、被告",
                ""
            ],
            [
                "及辯護人於本院言詞辯論終結前均未表示異議，本院審酌該",
                ""
            ],
            [
                "等具有傳聞證據性質之證據，其取得過程並無瑕疵或任何不",
                ""
            ],
            [
                "適當之情況，應無不宜作為證據之情事，認以之作為本案之",
                ""
            ],
            [
                "證據，應屬適當，依刑事訴訟法第159 條之5 之規定，自得",
                ""
            ],
            [
                "作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告乙○○○、己○○於警詢、偵查、",
                ""
            ],
            [
                "原審及本院準備程序、審理中均坦承不諱（乙○○○部分見",
                ""
            ],
            [
                "警卷第1-3 頁；偵卷第95-96 頁；己○○部分見偵卷",
                ""
            ],
            [
                "第97-101頁、第105-106 頁；警卷第4 頁正反面；偵卷",
                ""
            ],
            [
                "第29-30 頁），核與證人戊○○（見警卷第6 頁- 第8 頁",
                ""
            ],
            [
                "反面；偵卷第81-82 頁、第155-156 頁）、丁○○（見警",
                ""
            ],
            [
                "卷第9-11頁；偵卷第45頁）、甲○○（見偵卷第107",
                ""
            ],
            [
                "-109頁、第134 -135頁）、丙○○（見警卷第5 頁- 第6",
                ""
            ],
            [
                "頁反面；偵卷第29-30 頁）於警詢、偵查中之證述情節大",
                ""
            ],
            [
                "致相符，並有戊○○部分之嘉義縣警察局刑事警察大隊扣押",
                ""
            ],
            [
                "筆錄、扣押物品目錄表、扣押物品收據（見警卷第13-17",
                ""
            ],
            [
                "頁；偵卷第67-75 頁）、丁○○部分之嘉義縣警察局刑事",
                ""
            ],
            [
                "警察大隊扣押筆錄、扣押物品目錄表、扣押物品收據（見警",
                ""
            ],
            [
                "卷第18-22 頁；警卷第23-27 頁）、甲○○部分之嘉義",
                ""
            ],
            [
                "縣警察局水上分局扣押筆錄、扣押物品目錄表、扣押物品收",
                ""
            ],
            [
                "據（見偵卷第115-123 頁）、丙○○部分之嘉義縣警察局",
                ""
            ],
            [
                "水上分局扣押筆錄、扣押物品目錄表、扣押物品收據（見警",
                ""
            ],
            [
                "卷第9-12頁）、臺灣嘉義地方檢察署檢察官107 年度選偵",
                ""
            ],
            [
                "字第258 、293 、295 、302 、331 號緩起訴處分書（見偵",
                ""
            ],
            [
                "卷第175-180 頁）、臺灣嘉義地方檢察署檢察官107 年度",
                ""
            ],
            [
                "選偵字第369 號緩起訴處分書（見偵卷第45-47 頁）、嘉",
                ""
            ],
            [
                "義縣選舉委員會108 年7 月19日嘉縣選一字第1080000928號",
                ""
            ],
            [
                "函及所檢附之候選人名單、選舉人名冊《置於彌封袋》（見",
                ""
            ],
            [
                "本院卷第123-133 頁）在卷及賄款共1 萬元扣案可資佐證，",
                "1 萬元"
            ],
            [
                "足認被告乙○○○、己○○上開任意性之自白，核與事實相",
                ""
            ],
            [
                "符，堪可採信。從而，本件事證明確，被告乙○○○、己○",
                ""
            ],
            [
                "○之犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277 號判決意旨參照）",
                ""
            ],
            [
                "。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，",
                ""
            ],
            [
                "以單一行為之數個舉動接續進行，以實現一個犯罪構成要件",
                ""
            ],
            [
                "，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉",
                ""
            ],
            [
                "動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅",
                ""
            ],
            [
                "為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，",
                ""
            ],
            [
                "是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄",
                ""
            ],
            [
                "賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一",
                ""
            ],
            [
                "犯意，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，應依接續犯論以投",
                ""
            ],
            [
                "票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行",
                ""
            ],
            [
                "為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為",
                ""
            ],
            [
                "目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實",
                ""
            ],
            [
                "現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院101 年度台上字第2351號判決意旨參照）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "查被告乙○○○行賄戊○○本人部分，及被告乙○○○透過",
                ""
            ],
            [
                "戊○○行賄丁○○本人部分，另被告己○○行賄戊○○、甲",
                ""
            ],
            [
                "○○、丙○○本人部分，及被告己○○透過戊○○行賄丁○",
                ""
            ],
            [
                "○本人部分，均各已實際交付賄賂500 元予各該人等，是被",
                "500 元"
            ],
            [
                "告乙○○○、己○○就此部分所為，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付賄賂罪。另被告乙○○○囑咐戊○",
                ""
            ],
            [
                "○、丁○○轉達上情並轉交賄款給戊○○、丁○○戶內有投",
                ""
            ],
            [
                "票權人部分，因戊○○、丁○○均未將上情轉達並將代收之",
                ""
            ],
            [
                "賄款轉交予戶內有投票權之家屬，則被告乙○○○此部分行",
                ""
            ],
            [
                "賄之意思表示尚未到達有投票權之人，應僅止於公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項所規定之預備行求賄賂之階段。被告",
                ""
            ],
            [
                "己○○囑咐戊○○、丁○○、甲○○、丙○○轉達上情並轉",
                ""
            ],
            [
                "交賄款給戊○○、丁○○、甲○○、丙○○戶內有投票權人",
                ""
            ],
            [
                "部分，亦因戊○○、丁○○、甲○○、丙○○均未將上情轉",
                ""
            ],
            [
                "達並將代收之賄款轉交予戶內有投票權之家屬，則被告己○",
                ""
            ],
            [
                "○此部分行賄之意思表示尚未到達有投票權之人，應僅止於",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第2 項所規定之預備行求賄賂之",
                ""
            ],
            [
                "階段。再觀諸被告乙○○○、己○○所為，分別係為達使蕭",
                ""
            ],
            [
                "麗卿、賴瓊如於該次選舉順利當選之目的，對於多數有投票",
                ""
            ],
            [
                "權之人交付賄賂或預備行求賄賂，其多次犯行時間、空間密",
                ""
            ],
            [
                "接，主觀上顯係基於對有投票權之人行賄之單一犯意，且侵",
                ""
            ],
            [
                "害同一選舉公正之法益，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，亦即本件被告乙○○○、己",
                ""
            ],
            [
                "○○所為，均應依接續犯論以交付賄賂罪一罪即可。",
                ""
            ],
            [
                "是核被告乙○○○、己○○所為，均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權之人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。被告乙○○○對戊○○、丁○○本人部分",
                ""
            ],
            [
                "及被告己○○對戊○○、丁○○、甲○○、丙○○本人部分",
                ""
            ],
            [
                "，所為之行求、期約之低度行為，應均為交付賄賂之高度行",
                ""
            ],
            [
                "為所吸收，均不另論罪。起訴書就被告乙○○○、己○○所",
                ""
            ],
            [
                "涉行為，雖漏引有關前開預備行求賄賂部分之法條，惟起訴",
                ""
            ],
            [
                "書犯罪事實欄業已敘及此部分之客觀犯罪事實，應認此部分",
                ""
            ],
            [
                "亦屬起訴之範圍，復經本院於審理時踐行罪名告知程序（見",
                ""
            ],
            [
                "本院卷第161 頁），已無礙被告及其辯護人防禦權之行使，",
                ""
            ],
            [
                "本院自得予以審理。又檢察官併辦部分（107 年度選偵字第",
                ""
            ],
            [
                "369 號），雖未經檢察官起訴，惟與前開起訴部分有接續犯",
                ""
            ],
            [
                "之實質上一罪關係，為起訴效力所及，本院應一併審究之。",
                ""
            ],
            [
                "另按單純代同戶內具有投票權之親友收取行賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，",
                ""
            ],
            [
                "尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100",
                ""
            ],
            [
                "年度台上字第6521號判決意旨參照）。再者，一般選舉之買",
                ""
            ],
            [
                "票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄",
                ""
            ],
            [
                "款金額，且收賄者與戶內其他有投票權之家人，常有同財共",
                ""
            ],
            [
                "居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭",
                ""
            ],
            [
                "解家人之投票意向，或對家人行使投票權具有相當影響力者",
                ""
            ],
            [
                "，代為收受賄款而允諾投票權為一定之行使，並無悖於常情",
                ""
            ],
            [
                "，顯難因此即認定其在收受賄款當時，有何與行賄者共同向",
                ""
            ],
            [
                "家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家",
                ""
            ],
            [
                "人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票",
                ""
            ],
            [
                "支持特定候選人，而以單一行為從事收取賄款之犯罪構成要",
                ""
            ],
            [
                "件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知",
                ""
            ],
            [
                "並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受",
                ""
            ],
            [
                "賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂",
                ""
            ],
            [
                "或預備行求賄賂罪之餘地。是依上所述，本件受賄者戊○○",
                ""
            ],
            [
                "、丁○○、甲○○、丙○○於收受賄款時，主觀上應係基於",
                ""
            ],
            [
                "為自己收受賄賂及幫助同戶內其他家人收受賄賂之意思，並",
                ""
            ],
            [
                "允諾本人與同戶內之家人將分別投票支持候選人蕭麗卿、賴",
                ""
            ],
            [
                "瓊如，而以單一行為從事收取賄款之犯罪構成要件行為，尚",
                ""
            ],
            [
                "難認戊○○、丁○○就其等同戶家屬部分與被告乙○○○間",
                ""
            ],
            [
                "，及戊○○、丁○○、甲○○、丙○○就其等同戶家屬部分",
                ""
            ],
            [
                "與被告己○○間，有何共同賄選之犯意聯絡及行為分擔，此",
                ""
            ],
            [
                "部分自均難論以預備行求賄賂之共同正犯。至於戊○○於收",
                ""
            ],
            [
                "受自己家戶之賄款時，並代設籍於同址之胞弟丁○○一戶收",
                ""
            ],
            [
                "受賄款並轉交予丁○○，其與丁○○一戶雖非同住一戶，但",
                ""
            ],
            [
                "均設籍同址，業據證人戊○○、丁○○陳述在卷，且其等係",
                ""
            ],
            [
                "姐弟關係，屬旁系二等血親，關係密切，衡情，戊○○應係",
                ""
            ],
            [
                "基於欲幫助其親友之犯意而收受此部分賄款，再予轉交，尚",
                ""
            ],
            [
                "難認其就此部分行為與行賄者即被告乙○○○、己○○有何",
                ""
            ],
            [
                "共同行賄買票之犯意聯絡，併此敘明。",
                ""
            ],
            [
                "被告乙○○○、己○○就所犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之交付賄賂罪，均於偵查時自白犯行，業如前述，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "被告乙○○○係24年10月生，有其戶籍資料在卷可參（見警",
                ""
            ],
            [
                "卷第27頁），其於107 年9 月間行為時為滿80歲之人，爰",
                ""
            ],
            [
                "依刑法第18條第3 項規定，減輕其刑，並遞減其刑。",
                ""
            ],
            [
                "另按刑法第62條規定之自首，係以對於未發覺之罪，向有偵",
                ""
            ],
            [
                "查權之機關或公務員承認犯罪，並接受裁判為要件。而具有",
                ""
            ],
            [
                "實質上或裁判上一罪關係之犯罪，倘其中一部分犯罪已先被",
                ""
            ],
            [
                "有偵查權之機關或公務員發覺，行為人始就其餘未被發覺部",
                ""
            ],
            [
                "分，自動供認其犯行時，即與自首之要件不符（最高法院10",
                ""
            ],
            [
                "2 年度台上字第473 號判決意旨參照）。查被告己○○本件",
                ""
            ],
            [
                "所犯係屬接續犯之實質上一罪，已如前述，而警方已於 107",
                "107"
            ],
            [
                "年11月23日對證人戊○○製作調查筆錄，得知被告己○○對",
                ""
            ],
            [
                "其行賄之事實（即犯罪事實二部分），隨後再於107 年11",
                ""
            ],
            [
                "月27日執此詢問被告，此觀證人戊○○及被告己○○之調查",
                ""
            ],
            [
                "筆錄可明，是被告己○○所涉前開犯罪事實之一部既已被有",
                ""
            ],
            [
                "偵查權之機關發覺，縱使其於該次調查筆錄中，在偵查機關",
                ""
            ],
            [
                "尚未發覺前，另主動提及向證人甲○○、丙○○行賄等情，",
                ""
            ],
            [
                "揆之上開說明，亦無刑法第62條之適用，附此敘明。",
                ""
            ],
            [
                "三、本院撤銷改判之理由：",
                ""
            ],
            [
                "原審以被告乙○○○、己○○之犯行罪證明確，予以論罪科",
                ""
            ],
            [
                "刑，固非無見。然按科刑判決宣示之主文，與所載之事實及",
                ""
            ],
            [
                "理由不相適合，或事實認定與理由說明，不相一致，或事實",
                ""
            ],
            [
                "或理由欄內之記載，前後齟齬，均屬判決理由矛盾之當然違",
                ""
            ],
            [
                "背法令，足以構成撤銷之原因（最高法院98年度台上字第23",
                ""
            ],
            [
                "38號判決意旨參照）。查，原審判決理由欄記載戊○○、丁",
                ""
            ],
            [
                "○○、甲○○、丙○○收受被告乙○○○、己○○交付之賄",
                ""
            ],
            [
                "款共10,000元，均已扣案，爰依公職人員選舉罷免法第99條",
                "000元"
            ],
            [
                "第3 項規定宣告沒收（見原審判決第10頁），然原審判決主",
                ""
            ],
            [
                "文欄竟記載未扣案之賄賂分別3,500 元、6,500 元沒收及追",
                "500 元,500 元"
            ],
            [
                "徵之意旨，其主文之記載與理由之說明不相適合，已屬判決",
                ""
            ],
            [
                "理由矛盾，依法自有未合。檢察官上訴意旨指摘原審對被告",
                ""
            ],
            [
                "2 人諭知緩刑不當，雖無理由（如後述），但原判決此部分",
                ""
            ],
            [
                "既有上揭之瑕疵，自應由本院就原判決予以撤銷改判。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治之表徵，若因金錢或不當利益之介入",
                ""
            ],
            [
                "，不但扭曲選民真意，甚且敗壞社會良善選風，嚴重妨礙民",
                ""
            ],
            [
                "主政治之發展，且政府極力推動乾淨選風，於每逢選舉期間",
                ""
            ],
            [
                "，即積極宣導反賄選，被告2 人均為具相當社會經驗之成年",
                ""
            ],
            [
                "人，對於不得以交付金錢方式囑他人支持特定之候選人，應",
                ""
            ],
            [
                "有所知悉，竟分別為求特定候選人當選之目的，出資行賄買",
                ""
            ],
            [
                "票以還他人人情，企圖影響選舉之最終結果，敗壞選風，漠",
                ""
            ],
            [
                "視政府查辦賄選之決心。兼衡被告2 人均坦承犯行之態度，",
                ""
            ],
            [
                "及其等各自遭查獲買票之票數情節。另依據臺中榮總嘉義分",
                ""
            ],
            [
                "院診斷證明書之記載（見原審卷第223-225 頁），被告乙○",
                ""
            ],
            [
                "○○罹有高血壓、甲狀腺功能低下等病症，其配偶患有失智",
                ""
            ],
            [
                "症、腦梗塞等疾病，其自述未讀書、無業，已婚，配偶因傷",
                ""
            ],
            [
                "需其照顧，有5 名子女（1 名已歿），現領有每月老人年金",
                ""
            ],
            [
                "約3,600 元之家庭生活狀況。依民族診所診斷證明書之記載",
                "600 元"
            ],
            [
                "（見原審卷第217 頁），被告己○○罹有糖尿病、高血脂症",
                ""
            ],
            [
                "，被告己○○並於審理時自述為國中畢業之教育程度，務農",
                ""
            ],
            [
                "，收入不多，未婚，沒有小孩，現與母親同住之家庭生活狀",
                ""
            ],
            [
                "況。及酌以被告2 人均無構成累犯之前科，素行尚可，有被",
                ""
            ],
            [
                "告2 人之臺灣高等法院被告前案紀錄表在卷可憑等一切情狀",
                ""
            ],
            [
                "，各量處如主文第二、三項所示之刑。",
                ""
            ],
            [
                "緩刑之宣告：",
                ""
            ],
            [
                "被告乙○○○雖曾於90年間因違反農會法案件，經原審判處",
                ""
            ],
            [
                "有期徒刑4 月，緩刑3 年確定，然緩刑期滿未經撤銷，此有",
                ""
            ],
            [
                "其前案紀錄表在卷可查，視為未曾受刑之宣告。被告己○○",
                ""
            ],
            [
                "則未曾因案遭判處有期徒刑確定並執行完畢之情形，亦有其",
                ""
            ],
            [
                "前案紀錄表在卷可參。是依據被告2 人之前科紀錄表所載，",
                ""
            ],
            [
                "其等均未曾因故意犯罪受有期徒刑以上刑之宣告，其等因一",
                ""
            ],
            [
                "時失慮，致罹刑章，且均於偵查、原審及本院坦承犯行，足",
                ""
            ],
            [
                "見悔意，雖被告乙○○○已非初次涉犯賄選，然其已年屆八",
                ""
            ],
            [
                "旬，前案距今已逾10餘年，且其前案係受人之託轉達行賄意",
                ""
            ],
            [
                "思，並未實際交付賄賂，此有原審90年度易字第337 號判決",
                ""
            ],
            [
                "存卷可參（見原審卷第161-165 頁），與本案之惡性有別，",
                ""
            ],
            [
                "被告己○○本案則係初犯，其等歷此訴訟程序及罪刑宣告，",
                ""
            ],
            [
                "切已深受教訓，日後當知謹慎誡懼，信無再犯之虞，本院認",
                ""
            ],
            [
                "其等所受宣告之刑宜暫不執行，爰依刑法第74條第1 項第1",
                ""
            ],
            [
                "款規定，均併予宣告緩刑4 年，以啟自新。又為促其等記取",
                ""
            ],
            [
                "教訓，日後更加重視法規範秩序、強化法治觀念，敦促其等",
                ""
            ],
            [
                "確實惕勵改過，本院認應課予一定條件之緩刑負擔，爰依刑",
                ""
            ],
            [
                "法第74條第2 項第4 款、第8 款之規定，命被告乙○○○應",
                ""
            ],
            [
                "於本案判決確定之日起2 年內，向公庫支付20萬元及接受10",
                "20萬元"
            ],
            [
                "小時之法治教育課程；被告己○○應於本案判決確定之日起",
                ""
            ],
            [
                "2 年內，向公庫支付40萬元及接受8 小時之法治教育課程，",
                "40萬元"
            ],
            [
                "並均依刑法第93條第1 項第2 款之規定，諭知應於緩刑期間",
                ""
            ],
            [
                "付保護管束。另依同法第75條之1 第1 項第4 款規定，倘被",
                ""
            ],
            [
                "告2 人受緩刑之宣告而於本案緩刑期間內違反上開本院所定",
                ""
            ],
            [
                "負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執",
                ""
            ],
            [
                "行刑罰之必要者，檢察官得聲請撤銷其緩刑之宣告，併為說",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "檢察官上訴意旨雖稱：我國施行公職人員選舉制度，已有數",
                ""
            ],
            [
                "十年的歷史，為避免買票的選舉文化腐化民主制度的根本，",
                ""
            ],
            [
                "甚至影響國家未來發展，對買票的行為，不僅於公職人員選",
                ""
            ],
            [
                "舉罷免法第99條將之列為犯罪行為，法定刑則規定為3 年以",
                ""
            ],
            [
                "上10年以下有期徒刑，這個刑度，和國人痛恨的酒駕肇事致",
                ""
            ],
            [
                "人於死、強制性交、販賣第三級毒品等重罪的刑度相同，顯",
                ""
            ],
            [
                "然，立法者將買票的行為，視為必須予以嚴懲的重大犯罪。",
                ""
            ],
            [
                "然司法實務對買票這個犯罪行為過度的寬厚，大量宣告緩刑",
                ""
            ],
            [
                "的這一個立場，是歷年賄選犯罪不減反增的主要成因之一。",
                ""
            ],
            [
                "本案被告2 人違反選罷法第99條第1 項規定，犯了投票交付",
                ""
            ],
            [
                "賄賂罪，依照被告2 人的說法，他們沒有其他的上手，也沒",
                ""
            ],
            [
                "有受到隱藏在他們背後的幕後黑手指使，他們就是整起買票",
                ""
            ],
            [
                "行賄犯罪的始作俑者，果爾，不管被告2 人買票的動機如何",
                ""
            ],
            [
                "，亦遑論他們買票的錢究竟從何而來，既然他們都決定以買",
                ""
            ],
            [
                "票的行為表現出他們對法令的敵意與藐視，我們堅定的認為",
                ""
            ],
            [
                "不應該再給予這類犯罪的行為人緩刑的機會。原審依照過往",
                ""
            ],
            [
                "實務的立場，給予被告2 人緩刑之機，這樣的結果，對我國",
                ""
            ],
            [
                "選舉文化絕對有害無益，我們實在無法繼續漠視這樣的結果",
                ""
            ],
            [
                "繼續擴散蔓延，崩解臺灣最珍貴的民主制度。因此，我們不",
                ""
            ],
            [
                "能認同原審對被告2 人關於緩刑的宣告，我們希望透過上訴",
                ""
            ],
            [
                "，讓上級審能重新思考審視過往實務對於類此案件宣告緩刑",
                ""
            ],
            [
                "的作為，對我國的選舉文化是否產生負面影響。故本件原審",
                ""
            ],
            [
                "給予被告2 人附條件緩刑宣告，尚難認為妥適等語。然查，",
                ""
            ],
            [
                "本案被告2 人係分別自行出資為不知情之候選人蕭麗卿、賴",
                ""
            ],
            [
                "瓊如賄選，惟依卷內資料所示，被告2 人僅在同村內向附近",
                ""
            ],
            [
                "鄰居進行賄選，觀其情節及用以賄選之總金額，尚難謂係有",
                ""
            ],
            [
                "規模、有計畫性之買票。再者，被告2 人雖因一時失慮，致",
                ""
            ],
            [
                "犯本罪，然已於偵、審時坦白認罪，當有反躬深省改過自新",
                ""
            ],
            [
                "之可能。況罪刑宣告本身即有一定之警惕效果，且同就應報",
                ""
            ],
            [
                "觀點而論，緩刑宣告效力事後遭撤銷而喪失，絕大程度取決",
                ""
            ],
            [
                "於行為人本身之後續舉止，緩刑祇不過是刑罰暫緩執行而已",
                ""
            ],
            [
                "，以刑罰為後盾之緩刑宣告，不唯使其仍具充分之個別威嚇",
                ""
            ],
            [
                "力，更可確立刑罰應報予行為人痛苦之本質，無論對行為人",
                ""
            ],
            [
                "本身或一般人而言，刑罰之威嚇功用，殆不至因緩刑而減弱",
                ""
            ],
            [
                "，亦無損於刑罰目的之實現。故本院考量被告2 人犯後之態",
                ""
            ],
            [
                "度及本案一切情狀，認被告2 人已深具悔意，經此偵、審程",
                ""
            ],
            [
                "序及科刑之教訓，當已知所警惕，信無再犯之虞，佐以本案",
                ""
            ],
            [
                "所涉賄選之規模非鉅，所造成之實質影響尚屬有限，認原審",
                ""
            ],
            [
                "對被告2 人所宣告之刑，併諭知附條件之緩刑（但緩刑效力",
                ""
            ],
            [
                "不及於從刑及沒收之宣告），尚無不當。檢察官上訴意旨所",
                ""
            ],
            [
                "指，為無理由，不足採憑。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，是被告2 人所",
                ""
            ],
            [
                "犯之本罪，既經宣告有期徒刑以上之刑，爰依公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項、刑法第37條第2 項之規定，分別諭",
                ""
            ],
            [
                "知褫奪公權4年。",
                ""
            ],
            [
                "四、沒收之說明：",
                ""
            ],
            [
                "查證人戊○○、丁○○收受被告乙○○○所交付之賄款共3,",
                ""
            ],
            [
                "500 元，證人戊○○、丁○○、甲○○、丙○○收受被告己",
                "500 元"
            ],
            [
                "○○所交付之賄款共6,500 元，均已扣案，有上開證人戊○",
                "500 元"
            ],
            [
                "○、丁○○、甲○○、丙○○所提出賄款之扣押物品目錄表",
                ""
            ],
            [
                "存卷可參。而上開扣案之賄款3,500 元、6,500 元係被告2",
                "500 元,500 元"
            ],
            [
                "人分別交付予戊○○、丁○○、甲○○、丙○○之賄賂或預",
                ""
            ],
            [
                "備行求之賄賂，因受賄者戊○○、丁○○、甲○○、丙○○",
                ""
            ],
            [
                "業經檢察官為緩起訴處分確定，且檢察官就此部分賄款未單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，有臺灣嘉義地方檢察署108 年7 月23",
                ""
            ],
            [
                "日嘉檢卓孝107 選偵258 字第1089018695號函在卷可按（見",
                ""
            ],
            [
                "本院卷第135 頁），故就此等款項，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項規定，分別於被告2 人項下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第2 項",
                ""
            ],
            [
                "、第3 項、第5 項前段、第113 條第3 項，刑法第11條前段、第",
                ""
            ],
            [
                "18條第3 項、第74條第1 項第1 款、第2 項第4 款、第8 款、第",
                ""
            ],
            [
                "93條第1 項第2 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯德人提起公訴及移送併辦，檢察官陳睿明提起上",
                ""
            ],
            [
                "訴，檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    29    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳連發",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "法  官  何秀燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡曉卿",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    29    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：（卷宗代號對照表）",
                ""
            ],
            [
                "┌──┬──────────────────┬──────┐",
                ""
            ],
            [
                "│編號│卷     宗       名     稱           │  代  號    │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │嘉義縣警察局刑事警察大隊嘉縣警刑偵三│警卷      │",
                ""
            ],
            [
                "│    │字第1070059274號刑案偵查卷宗        │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第30│偵卷      │",
                ""
            ],
            [
                "│    │2 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第  │            │",
                ""
            ],
            [
                "│    │728 號卷                            │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │嘉義縣警察局水上分局嘉水警偵字第1070│警卷      │",
                ""
            ],
            [
                "│    │027976號刑案偵查卷宗                │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第36│偵卷      │",
                ""
            ],
            [
                "│    │9 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第79│            │",
                ""
            ],
            [
                "│    │5  號卷                             │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │嘉義縣警察局水上分局嘉水警偵字第1070│            │",
                ""
            ],
            [
                "│    │027297號刑案偵查卷宗                │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第29│            │",
                ""
            ],
            [
                "│    │3號卷                               │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第72│            │",
                ""
            ],
            [
                "│    │1 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │嘉義縣警察局水上分局嘉水警偵字第1070│警卷      │",
                ""
            ],
            [
                "│    │027291號刑案偵查卷宗                │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第29│            │",
                ""
            ],
            [
                "│    │5號卷                               │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第72│            │",
                ""
            ],
            [
                "│    │3 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第33│            │",
                ""
            ],
            [
                "│    │1  號卷                             │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第75│            │",
                ""
            ],
            [
                "│    │9 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度選偵字第25│            │",
                ""
            ],
            [
                "│    │8 號卷                              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度查扣字第68│            │",
                ""
            ],
            [
                "│    │6號卷                               │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │臺灣嘉義地方檢察署107 年度上字第64號│            │",
                ""
            ],
            [
                "│    │卷                                  │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │原審108年度選訴字第24號卷           │原審卷      │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│  │本院108年度選上訴字第798號卷        │本院        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}