{
    "id": "CYDM,100,訴,77,20110415,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C100%2C%E8%A8%B4%2C77%2C20110415%2C1",
    "history": {
        "CYDM,100,訴,77,20110415,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　 100年度訴字第77號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蕭舜吉",
                ""
            ],
            [
                "選任辯護人　林彥百律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第211 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蕭舜吉犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、蕭舜吉與莊林雪蓮均為第19屆鄉鎮市民代表選舉嘉義縣竹崎",
                ""
            ],
            [
                "鄉第二選區之鄉民代表候選人。詎蕭舜吉知悉該選區有4 位",
                ""
            ],
            [
                "候選人欲競選3 席鄉民代表，不思以積極、建設性之政見競",
                ""
            ],
            [
                "選，竟意圖使莊林雪蓮不當選，不唯無證據足以證明，亦無",
                ""
            ],
            [
                "相當理由確信莊林雪蓮將其從事保險業務所收取之保險費用",
                ""
            ],
            [
                "於他處甚至買票，仍自民國99年6 月初起至同年月12日止之",
                ""
            ],
            [
                "競選期間，委託不詳之廣告社印製競選文宣，除記載支持自",
                ""
            ],
            [
                "己之言論外，大篇幅內容均印製批評競選對手莊林雪蓮之內",
                ""
            ],
            [
                "容，其中並載有「王爺公在看，\" 丫連\" 選舉到…不通擱拿",
                ""
            ],
            [
                "鄉親ㄟ保險錢去買…」，佐以漫畫方式繪有莊林雪蓮身穿國",
                ""
            ],
            [
                "泰人壽制服，口述「感謝鄉親ㄟ相挺，有這些保費真好運用",
                ""
            ],
            [
                "，鄉親啊！要保險找丫連要服務嘜相找」等文字、圖畫之不",
                ""
            ],
            [
                "實內容，在嘉義縣竹崎鄉將印有上開內容之競選文宣散發予",
                ""
            ],
            [
                "不特定之人，以此方式傳播不實之事，足生損害於莊林雪蓮",
                ""
            ],
            [
                "之名譽及選舉之公正性。",
                ""
            ],
            [
                "二、案經莊林雪蓮訴請臺灣嘉義地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。查本案所引用之被告以外之人",
                ""
            ],
            [
                "審判外之言詞或書面陳述，被告蕭舜吉、辯護人及檢察官於",
                ""
            ],
            [
                "本院審理時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，本院審酌該等言詞陳述及書面",
                ""
            ],
            [
                "陳述作成之情況，未見有何不適當之情形，故依前開規定，",
                ""
            ],
            [
                "均應有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由 ：",
                ""
            ],
            [
                "一、訊據被告蕭舜吉固坦承有於上開時地，委託不詳之廣告社印",
                ""
            ],
            [
                "製有上開內容之競選文宣而予以散布之事實，惟否認有何誹",
                ""
            ],
            [
                "謗、意圖使人不當選之犯行。辯稱：伊在競選文宣上所載之",
                ""
            ],
            [
                "內容，係因聽聞告訴人莊林雪蓮之保戶柳耀堂陳述而記載之",
                ""
            ],
            [
                "事實，因告訴人亦為候選人，故對其操守、信用、人品予以",
                ""
            ],
            [
                "評斷，並欲讓人民加以公評，故並無誹謗、使其不當選而散",
                ""
            ],
            [
                "布、傳播不實之事之犯意。惟查：",
                ""
            ],
            [
                "（一）被告與莊林雪蓮均為第19屆鄉鎮市民代表選舉嘉義縣竹崎",
                ""
            ],
            [
                "鄉第二選區之鄉民代表候選人，且被告於6 月初起至同年",
                ""
            ],
            [
                "月12日止之競選期間，委託不詳之廣告社印製競選文宣，",
                ""
            ],
            [
                "其中最上方（大小約文宣之三分之一至二分之一）內容載",
                ""
            ],
            [
                "有「王爺公在看，\" 丫連\" 選舉到…不通擱拿鄉親ㄟ保險",
                ""
            ],
            [
                "錢去買…」，佐以在左方附一神明雕像及一廟宇之照片，",
                ""
            ],
            [
                "右方則以漫畫方式繪有莊林雪蓮身穿寫有「國泰人壽」之",
                ""
            ],
            [
                "衣服，手捧寫有保費之袋裝鈔票、口述「感謝鄉親ㄟ相挺",
                ""
            ],
            [
                "，有這些保費真好運用，鄉親啊！要保險找丫連要服務嘜",
                ""
            ],
            [
                "相找」等文字、圖畫內容，文宣中間則以漫畫方式繪有2",
                ""
            ],
            [
                "民眾質疑「已經辦好銀行扣款怎麼還要來收保費  收二條",
                ""
            ],
            [
                "？」、1 民眾口述「阮ㄟ保險理賠怎麼拖那麼久咁ㄟ呼吃",
                ""
            ],
            [
                "去…？」等字樣，下方則以文宣之最大字體記載「鄉親啊",
                ""
            ],
            [
                "甭擱乎騙去」，最下方（大小約文宣四分之一）兩行載有",
                ""
            ],
            [
                "「懇請全力支持堅決反對垃圾掩埋場及醫療廢棄物焚化爐",
                ""
            ],
            [
                "的『蕭舜吉』，並印有被告之選區、登記序號、製作者等",
                ""
            ],
            [
                "內容，而在嘉義縣竹崎鄉將印有上開內容之競選文宣散發",
                ""
            ],
            [
                "予不特定之人等情，業經被告供承不諱，並經證人即告訴",
                ""
            ],
            [
                "人所提出之上開競選文宣影本附卷可參（見99年度選他字",
                ""
            ],
            [
                "第305 號卷第5 頁），上開事實，應堪採信。",
                ""
            ],
            [
                "（二）觀諸被告上開競選文宣之編排，除文宣下方約四分之一之",
                ""
            ],
            [
                "內容，係表示該文宣為被告所製作並請求全力支持堅決反",
                ""
            ],
            [
                "對垃圾掩埋場及醫療廢棄物焚化爐的『蕭舜吉』等描述，",
                ""
            ],
            [
                "其餘內容均是針對告訴人就保險費之收取、使用、保險理",
                ""
            ],
            [
                "賠之處理等內容之描述，且輔以該文宣之散布正值選舉期",
                ""
            ],
            [
                "間，復編排「王爺公在看，\" 丫連\" 選舉到…不通擱拿鄉",
                ""
            ],
            [
                "親ㄟ保險錢去買…」，並從旁以漫畫方式繪有莊林雪蓮身",
                ""
            ],
            [
                "穿寫有「國泰人壽」之衣服、手捧寫有保費之袋裝鈔票、",
                ""
            ],
            [
                "口述「感謝鄉親ㄟ相挺，有這些保費真好運用，鄉親啊！",
                ""
            ],
            [
                "要保險找丫連要服務嘜相找」等文字、圖畫內容，依其前",
                ""
            ],
            [
                "後文所載「不通擱拿鄉親ㄟ保險錢去買」、「有這些保費",
                ""
            ],
            [
                "真好運用」，在客觀上，已足使人聯想同為候選人之告訴",
                ""
            ],
            [
                "人從事保險業務，又（擱）將向客戶收取保險費予以使用",
                ""
            ],
            [
                "，甚至賄選買票等情，洵堪認定。",
                ""
            ],
            [
                "（三）又刑法關於誹謗行為處罰之規定，乃立法者為保障人民名",
                ""
            ],
            [
                "譽權、隱私權免受侵害而設，惟言論自由亦屬憲法第11條",
                ""
            ],
            [
                "明文保障之基本權利，為免過度侵害人民權利，立法者特",
                ""
            ],
            [
                "制定刑法第310 條第3 項、第311 條第3 款等阻卻行為人",
                ""
            ],
            [
                "不法性之規定，以限定刑罰權之範圍。又依刑法第310 條",
                ""
            ],
            [
                "第3 項、第311 條第3 款規定：按對於所誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者，不罰。但涉於私德而與公共利益無關者，",
                ""
            ],
            [
                "不在此限。又以善意發表言論，而有左列情形之一者，不",
                ""
            ],
            [
                "罰：三、對於可受公評之事，而為適當之評論者。而前揭",
                ""
            ],
            [
                "條文所定「對於所誹謗之事，能證明其為真實者」，並非",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容",
                ""
            ],
            [
                "確屬真實，始能免於刑責，行為人雖不能證明言論內容為",
                ""
            ],
            [
                "真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗罪之刑責相繩（大法官釋字第",
                ""
            ],
            [
                "509 號解釋參照）；又行為人依據事實所為之評論，只要",
                ""
            ],
            [
                "係對於可受公評之事，且在合理之範圍內，亦不予處罰。",
                ""
            ],
            [
                "次按公職人員選舉罷免法之選舉誹謗罪規定，除保護候選",
                ""
            ],
            [
                "人名譽權、隱私權外，尚有保障攸關民主政治發展之選舉",
                ""
            ],
            [
                "公正性之公益目的，不僅涉及個人自由發表言論與名譽權",
                ""
            ],
            [
                "、隱私權之基本權衝突，亦涉及言論自由與維護選舉公正",
                ""
            ],
            [
                "性之國家公益之衝突，惟此種誹謗性言論因關乎人民選擇",
                ""
            ],
            [
                "候選人之政治性目的，又與一般誹謗性言論不同，本應受",
                ""
            ],
            [
                "較大程度之保障，是前揭大法官釋字第509 號解釋、刑法",
                ""
            ],
            [
                "第310 條第3 項之真實惡意原則，及刑法第311 條第3 款",
                ""
            ],
            [
                "之合理評論原則，應認於選舉誹謗罪均有適用。因此本案",
                ""
            ],
            [
                "所應審究者，不僅客觀上該份文宣內容是否真實，亦應審",
                ""
            ],
            [
                "酌被告主觀上是否有相當理由確信該份文宣內容為真實，",
                ""
            ],
            [
                "而欠缺實質惡意，及附隨於被告所指述事實而為之評價，",
                ""
            ],
            [
                "是否在合理之範圍內。",
                ""
            ],
            [
                " 證人柳耀堂於本院審理時證述：伊自83、84年起即向告訴",
                ""
            ],
            [
                "人所屬之國泰人壽投保，伊開立畫線支票，由告訴人收取",
                ""
            ],
            [
                "，因伊信任告訴人，告訴人說多少伊就開立多少金額的支",
                ""
            ],
            [
                "票，告訴人有拿收據來向伊收費，伊女兒在90年間投保，",
                ""
            ],
            [
                "保險費亦由伊與告訴人處理，92年間經告知伊女兒之保費",
                ""
            ],
            [
                "在90年間有兩期漏繳，不知是告訴人的疏忽還是沒處理，",
                ""
            ],
            [
                "伊與告訴人公司之主任一筆一筆核對票頭，查清楚後有補",
                ""
            ],
            [
                "錢，伊當時及在選舉期間有告訴被告上開漏繳保險費情形",
                ""
            ],
            [
                "，至於告訴人在發票日到期前如何處理支票、有無挪為他",
                ""
            ],
            [
                "用、買票，伊均不知道，但告訴人沒向伊買票，被告亦未",
                ""
            ],
            [
                "向伊詢問告訴人有無買票等語（見本院卷第55～62、70～",
                ""
            ],
            [
                "73、86頁）；證人即告訴人於本院審理時證述：柳耀堂及",
                ""
            ],
            [
                "其太太、兒子、女兒均為伊之保戶，伊向柳耀堂收取時均",
                ""
            ],
            [
                "會拿公司之保險費收據請柳耀堂開支票，零頭則拿現金，",
                ""
            ],
            [
                "伊拿到支票後交給公司，沒有先拿去調度挪作他用，此次",
                ""
            ],
            [
                "選舉亦沒有賄選買票（見本院卷第75～77、82～84頁），",
                ""
            ],
            [
                "且經證人即告訴人、柳耀堂當庭對質後，柳耀堂確實於核",
                ""
            ],
            [
                "對支票存根後開立支票給付保險費用等情（見本院卷第85",
                ""
            ],
            [
                "～86頁）。是依上開證人柳耀堂及告訴人之證述，可知所",
                ""
            ],
            [
                "繳納之保險費均經核對確認由國泰人壽保險公司收取無誤",
                ""
            ],
            [
                "，且證人柳耀堂亦未就告訴人收取保險費挪作私用甚至買",
                ""
            ],
            [
                "票告知被告，則被告影射指摘告訴人持其收取之保險費挪",
                ""
            ],
            [
                "為私用甚至賄選買票，顯為憑空杜撰之詞，亦無何理由確",
                ""
            ],
            [
                "信該事為真實，被告雖辯稱上開文宣內容係聽聞證人柳耀",
                ""
            ],
            [
                "堂之指述之事實，始予以刊登供人民評斷云云，顯與證人",
                ""
            ],
            [
                "柳耀堂於本院審理時之證述不符，洵不足採。",
                ""
            ],
            [
                " 又在選舉活動期間，選民投票之意向取決於候選人之政見",
                ""
            ],
            [
                "、學歷、經歷、品格、操守及形象清新與否等各項因素，",
                ""
            ],
            [
                "被告在選舉活動期間，散發上開不實之文宣，自足以動搖",
                ""
            ],
            [
                "告訴人支持者之投票意向，顯有影響選舉結果之可能。且",
                ""
            ],
            [
                "被告身為鄉民代表候選人，亦知悉該選區僅有4 名候選人",
                ""
            ],
            [
                "欲選出3 席（見本院卷第47頁），則其中如1 位候選人落",
                ""
            ],
            [
                "選，其餘3 位必然當選，故被告於其競選文宣上為上開記",
                ""
            ],
            [
                "載，顯欲以該份不實文宣影響告訴人之名譽及選情，進而",
                ""
            ],
            [
                "保全自己之勝選無疑，應足認其主觀有實質惡意。而被告",
                ""
            ],
            [
                "僅聽聞證人柳耀堂就90年至92年間保險費之繳交糾紛，卻",
                ""
            ],
            [
                "逕於競選文宣虛構前揭文字、圖畫，已非單純質疑告訴人",
                ""
            ],
            [
                "對於保險費之處理不當，而係以肯定文字規勸告訴人（本",
                ""
            ],
            [
                "次選舉）不要再拿保險費挪為他用或賄選買票，對於告訴",
                ""
            ],
            [
                "人之評價亦已超過合理範圍而非適當。因之，被告自不得",
                ""
            ],
            [
                "脫免選舉誹謗罪之刑責。",
                ""
            ],
            [
                "二、從而，本件事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、核被告所為，係犯公職人員選舉罷免法第104 條之意圖使人",
                ""
            ],
            [
                "不當選傳播不實罪。被告所為雖同時符合刑法第310 條第2",
                ""
            ],
            [
                "項之加重誹謗罪與公職人員選舉罷免法第104 條之意圖使候",
                ""
            ],
            [
                "選人不當選傳播不實事實罪之犯罪構成要件，因係法規之錯",
                ""
            ],
            [
                "綜關係，致一犯罪行為，同時有數符合該犯罪構成要件之法",
                ""
            ],
            [
                "條可以適用，應依法規競合法理，擇一適用公職人員選舉罷",
                ""
            ],
            [
                "免法第104 條規定論處。再被告係基於同一目的之單一犯意",
                ""
            ],
            [
                "，意圖使候選人不當選，雖有製作文宣，及散發文宣等多個",
                ""
            ],
            [
                "傳播不實之舉動接續進行，然主觀上係以數個舉動實現一個",
                ""
            ],
            [
                "犯罪構成要件，侵害同一法益，其各次舉動僅為全部犯罪行",
                ""
            ],
            [
                "為之一部，應僅論以一罪（最高法院87年度臺上字第1278號",
                ""
            ],
            [
                "判決參照）。",
                ""
            ],
            [
                "二、審酌選舉機制為實現民主政治重要之舉才方式，理應在公平",
                ""
            ],
            [
                "、公正、公開之合法前提下進行，並由選民評斷候選人之才",
                ""
            ],
            [
                "德、品行、學識、操守、政見而選賢與能，其攸關國家政治",
                ""
            ],
            [
                "之良窳、法律之興廢、公務員之進退，影響國家根基及人民",
                ""
            ],
            [
                "權利至深且鉅，被告身為民意代表之候選人，未能以身作則",
                ""
            ],
            [
                "落實乾淨選舉，為求勝選，竟於選舉期間，無相當合理之事",
                ""
            ],
            [
                "證下，率爾以未經證實之事予以散布、傳播，詆損對手之名",
                ""
            ],
            [
                "譽，顯非單純嘲諷、攻訐之政治性言論，而逾越可受公評之",
                ""
            ],
            [
                "範圍，已違民主法治國家公平選舉之制度，敗壞選風，迄未",
                ""
            ],
            [
                "能與告訴人達成和解等一切情狀，量處被告如主文所示之刑",
                ""
            ],
            [
                "，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "三、褫奪公權：被告係犯公職人員選舉罷免法第五章之罪，並經",
                ""
            ],
            [
                "本院宣告如主文所示之有期徒刑，依公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項規定，宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告於上開競選文宣上，尚有圖樣繪有民眾",
                ""
            ],
            [
                "質疑「已經辦好銀行扣款怎麼還要來收保費  收二條？」、",
                ""
            ],
            [
                "「阮ㄟ保險理賠怎麼拖那麼久咁ㄟ呼吃去... ？」等字樣，",
                ""
            ],
            [
                "認此部分亦涉犯刑法第310 條第2 項之加重誹謗罪、公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條之意圖使人不當選罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。而所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪",
                ""
            ],
            [
                "資料；又苟未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎；且在訴訟上用以證明",
                ""
            ],
            [
                "事實之證據，須於通常一般之人均不致於有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據以為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑性存在，致使無從為有罪",
                ""
            ],
            [
                "之確信時，即應為無罪之判決（最高法院29年上字第3105號",
                ""
            ],
            [
                "、40年臺上字第86號、76年臺上字第4986號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、復按刑法第310 條第3 項之真實惡意原則，及刑法第311 條",
                ""
            ],
            [
                "第3 款之合理評論原則，於選舉誹謗罪均有其適用，業如前",
                ""
            ],
            [
                "述。是被告上開文宣內容是否確有意圖使候選人當選或不當",
                ""
            ],
            [
                "選而傳播不實事項誹謗他人名譽之事實，應視其是否有誹謗",
                ""
            ],
            [
                "之故意及所描述是否屬實而定。倘無證據證明被告有誹謗告",
                ""
            ],
            [
                "訴人之故意，或有相當證據足徵被告所述屬實或有相當理由",
                ""
            ],
            [
                "確信其所述屬實，而難謂其有真正惡意，除有具體反證外，",
                ""
            ],
            [
                "自應推定係出於善意為之。至刑法第310 條第3 項前段規定",
                ""
            ],
            [
                "：「對於所誹謗之事，能證明其為真實者，不罰」，係以指",
                ""
            ],
            [
                "摘或傳述足以毀損他人名譽事項之行為人，其言論內容與事",
                ""
            ],
            [
                "實相符者為不罰之條件，非謂行為人必須自行證明其言論內",
                ""
            ],
            [
                "容確實真實，始能免於刑責；惟行為人雖不能證明言論內容",
                ""
            ],
            [
                "為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗之刑責相繩，亦不得以此項規定",
                ""
            ],
            [
                "而免除公訴人於訴訟程序中，依法應負行為人故意誹謗他人",
                ""
            ],
            [
                "名譽之舉證責任。",
                ""
            ],
            [
                "四、訊據被告固坦認於上開競選文宣上，繪有民眾質疑「已經辦",
                ""
            ],
            [
                "好銀行扣款怎麼還要來收保費  收二條？」、「阮ㄟ保險理",
                ""
            ],
            [
                "賠怎麼拖那麼久咁ㄟ呼吃去…？」等文字、圖畫，惟否認有",
                ""
            ],
            [
                "何誹謗及意圖使人不當選犯行，辯稱：伊係聽聞告訴人之保",
                ""
            ],
            [
                "戶柳耀堂表示曾有繳交保險費卻沒有繳給保險公司，因而在",
                ""
            ],
            [
                "文宣上予以刊登，以供選民評斷，並未虛構競選文宣內容等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "五、公訴意旨認被告涉犯刑法第310 條第2 項之加重誹謗罪、公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條之意圖使人不當選傳播不實罪嫌",
                ""
            ],
            [
                "，係以被告之供述、證人即告訴人之指述及被告之競選文宣",
                ""
            ],
            [
                "，作為本案之證據。經查：",
                ""
            ],
            [
                "（一）證人柳耀堂於本院審理時先證述：伊及伊太太、女兒的保",
                ""
            ],
            [
                "險費都是由告訴人向伊收取，半年繳一次，伊將支票交付",
                ""
            ],
            [
                "告訴人繳交保險費期間，曾經其他保險業務人員告知伊女",
                ""
            ],
            [
                "兒保險費未繳而遭扣責任準備金，再來向伊收取之情形，",
                ""
            ],
            [
                "伊才知道告訴人未幫伊處理，當時伊非常生氣找告訴人理",
                ""
            ],
            [
                "論，不知道是伊錢沒繳還是告訴人向伊收取後沒幫伊處理",
                ""
            ],
            [
                "等語（見本院卷第58～60、63頁）；又證述：告訴人來收",
                ""
            ],
            [
                "錢，結果沒拿去繳給保險公司，（後來）告訴人公司之主",
                ""
            ],
            [
                "任說要把伊的（責任準備金）錢補滿等語（見本院卷第64",
                ""
            ],
            [
                "頁），嗣經證人即告訴人於本院審理時證述：伊均拿公司",
                ""
            ],
            [
                "開立之收據始向證人柳耀堂收取保險費，後來發現證人柳",
                ""
            ],
            [
                "耀堂女兒之保險費自責任準備金墊繳，即請證人柳耀堂核",
                ""
            ],
            [
                "對所開支票之票頭，確定伊有2 期沒收取，再由證人柳耀",
                ""
            ],
            [
                "堂補開票給付，但墊繳利息則由伊吸收負擔等語（見本院",
                ""
            ],
            [
                "卷第75～78、83頁），經對質後證人柳耀堂始證述當初有",
                ""
            ],
            [
                "至農會將所有交給國泰人壽保險公司支票都調出來，與告",
                ""
            ],
            [
                "訴人公司之主任一筆一筆核對票頭後，簽發支票補錢（保",
                ""
            ],
            [
                "險費）等情（見本院卷第85～86頁），是告訴人確曾漏2",
                ""
            ],
            [
                "期未向證人柳耀堂收取柳耀堂女兒之保險費致遭保險公司",
                ""
            ],
            [
                "自責任準備金扣抵等情無誤，而告訴人雖無重複向證人柳",
                ""
            ],
            [
                "耀堂收取保險費，然觀諸證人柳耀堂於本院審理之初仍證",
                ""
            ],
            [
                "稱是告訴人收取保險費而未繳，再遭收取保險費一情，足",
                ""
            ],
            [
                "認其向被告陳述此事，並未盡明確、真實。因之，被告於",
                ""
            ],
            [
                "上開競選文宣記載「…收二條」，顯係因證人柳耀堂之陳",
                ""
            ],
            [
                "述不清所致，惟仍有所本。",
                ""
            ],
            [
                "（二）另證人柳耀堂於本院審理時亦證述：因告訴人很忙，曾有",
                ""
            ],
            [
                "一件保險理賠請告訴人處理卻沒處理好，後來伊叫別人處",
                ""
            ],
            [
                "理，錢匯入伊存摺，告訴人竟然都還不知道等語（見本院",
                ""
            ],
            [
                "卷第66 、85 頁）；證人即告訴人於本院審理時雖證述：",
                ""
            ],
            [
                "對於證人柳耀堂向伊申請並沒有印象，只要客戶申請理賠",
                ""
            ],
            [
                "之證件齊全，伊就交付與公司，錢直接匯入客戶帳戶裡，",
                ""
            ],
            [
                "如果遲延，亦是公司遲延，伊從事保險業務20幾年，也有",
                ""
            ],
            [
                "客戶會有怨言，如申請理賠需再附醫院調查同意書而覺得",
                ""
            ],
            [
                "保險公司很囉唆，或因資料不齊全而延誤理賠等語（見本",
                ""
            ],
            [
                "院卷第78～79頁），從而，被告供述聽聞證人柳耀堂告稱",
                ""
            ],
            [
                "告訴人有保險理賠延誤等情，尚非無稽。",
                ""
            ],
            [
                "（三）況且，本案係肇因於選舉所衍生之訴訟，而在民主政治公",
                ""
            ],
            [
                "民社會中，候選人透過競選過程，利用各種文宣為其進行",
                ""
            ],
            [
                "宣傳，並就其所涉公共事務為辯論，期使選民對候選人有",
                ""
            ],
            [
                "充分之認識，復對於他候選人與公益有關之事項，或其人",
                ""
            ],
            [
                "格特質為指摘、評論，以期影響選民投票之意向，此為選",
                ""
            ],
            [
                "舉之本質，參與選舉者本應有此基本認識，且面臨選民或",
                ""
            ],
            [
                "其他競選對手高標準之嚴厲審核，亦為參與選舉者所必需",
                ""
            ],
            [
                "付出之代價。故報導、指摘者是否確有誹謗之惡意，自應",
                ""
            ],
            [
                "嚴格檢驗，不應以過於寬鬆的標準檢驗，以免在選舉過程",
                ""
            ],
            [
                "中，因對於候選人有關於公共事務或其過去曾參與事務之",
                ""
            ],
            [
                "批評，動輒得咎，進而箝制民主政治之發展。因此，若無",
                ""
            ],
            [
                "積極證據足證行為人確係出於誹謗之直接故意或未必故意",
                ""
            ],
            [
                "以進行公然傳播或散布，即應推定其係以善意為之。觀諸",
                ""
            ],
            [
                "本案告訴人於選舉時為現任之鄉民代表，且為該次鄉民代",
                ""
            ],
            [
                "表候選人，在地方上自有一定名聲、地位，為公眾人物，",
                ""
            ],
            [
                "而候選人之道德、品行，均涉及鄉民對候選人之投票意向",
                ""
            ],
            [
                "，應屬與公益有關而非單純私德之事項。因之，證人柳耀",
                ""
            ],
            [
                "堂與告訴人確曾有因保險費給付、理賠過程之糾紛對告訴",
                ""
            ],
            [
                "人不滿，業如前述，雖證人柳耀堂誤記其有繳納保險費卻",
                ""
            ],
            [
                "遭告訴人疏忽未繳而重複繳費，被告因此認為有相當理由",
                ""
            ],
            [
                "確信為真實，將該等內容及保險理賠之拖延登載於競選文",
                ""
            ],
            [
                "宣上，復佐以誇張聳動之質疑，然其目的不外以評論告訴",
                ""
            ],
            [
                "人之人格特質引起選民之注意，用以動搖選民投票之意向",
                ""
            ],
            [
                "，縱為誇張或聳動之質疑，仍應認屬於合理評論之範疇。",
                ""
            ],
            [
                "甚且，斯時為選舉期間，告訴人與被告均為鄉民代表選舉",
                ""
            ],
            [
                "之候選人，本為媒體關注之對象，告訴人面臨對手以競選",
                ""
            ],
            [
                "文宣就其人格特質等與公益有關之議題予以批評，仍得透",
                ""
            ],
            [
                "過等量之媒體與文宣表明、澄清，尚難遽以被告藉由選舉",
                ""
            ],
            [
                "文宣發表聳動或誇張之質疑，欲動搖選民之投票意向，即",
                ""
            ],
            [
                "認被告主觀上有何指摘、傳述不實之事之故意。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所提出之證據或所指出之證明方法，",
                ""
            ],
            [
                "尚不足為被告有罪之積極證明，或說服本院形成被告有罪之",
                ""
            ],
            [
                "心證，公訴人不能證明被告有此部分所指之犯罪事實，此外",
                ""
            ],
            [
                "，本院復查無其他積極之事證，足認被告此部分亦違反刑法",
                ""
            ],
            [
                "第310 條第2 項之加重誹謗罪、公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使人不當選傳播不實罪嫌犯行，本應為無罪之諭知",
                ""
            ],
            [
                "；惟公訴意旨認此部分與前開起訴經本院論罪科刑部分為實",
                ""
            ],
            [
                "質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第41條第1 項",
                ""
            ],
            [
                "前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林俊良到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    15    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  蔡憲德",
                ""
            ],
            [
                "法  官  王慧娟",
                ""
            ],
            [
                "法  官  梁淑美",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    15    日",
                ""
            ],
            [
                "書記官  林金福",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,上訴,573,20110727,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　100年度上訴字第573號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蕭舜吉",
                ""
            ],
            [
                "選任辯護人　楊揚律師",
                ""
            ],
            [
                "上列上訴人因公職人員選舉罷免法等案件，不服臺灣嘉義地方法",
                ""
            ],
            [
                "院100年度訴字第77號中華民國100年4月15日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣嘉義地方法院檢察署99年度選偵字第211號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蕭舜吉與莊林雪蓮均為嘉義縣竹崎鄉第二選區第19屆鄉鎮市",
                ""
            ],
            [
                "民代表選舉候選人。詎蕭舜吉知悉該選區有4位候選人欲競",
                ""
            ],
            [
                "選3席鄉民代表，不思以積極、建設性之政見從事公平競選",
                ""
            ],
            [
                "活動，意圖使莊林雪蓮不當選，竟以不實之事，即不唯無證",
                ""
            ],
            [
                "據足以證明，亦無相當理由確信莊林雪蓮將其從事保險業務",
                ""
            ],
            [
                "所收取之保險費，用於他處，甚至買票等情，自民國99年6",
                ""
            ],
            [
                "月初起至同年月12日止之競選期間，委託不詳之廣告社印製",
                ""
            ],
            [
                "，除記載請託支持自己之言詞外，另以大篇幅內容批評競選",
                ""
            ],
            [
                "對手莊林雪蓮，其中並載有「王爺公在看，\"丫連\"選舉到…",
                ""
            ],
            [
                "不通擱拿鄉親ㄟ保險錢去買…」，佐以漫畫方式繪有莊林雪",
                ""
            ],
            [
                "蓮身穿國泰人壽制服，口述「感謝鄉親ㄟ相挺，有這些保費",
                ""
            ],
            [
                "真好運用，鄉親啊！要保險找丫連，要服務嘜相找」等文字",
                ""
            ],
            [
                "、圖畫之不實內容競選文宣，並在嘉義縣竹崎鄉選區內，將",
                ""
            ],
            [
                "上開不實內容之競選文宣隨報派送散發予不特定之人，以此",
                ""
            ],
            [
                "方式傳播不實之事，足生損害於莊林雪蓮之名譽及選舉之公",
                ""
            ],
            [
                "正性。",
                ""
            ],
            [
                "二、案經莊林雪蓮訴請臺灣嘉義地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按上訴得對於判決之一部為之；未聲明一部者，視為全部上",
                ""
            ],
            [
                "訴。對於判決一部上訴者，其關係部分，視為已經上訴，刑",
                ""
            ],
            [
                "事訴訟法第三百四十八條定有明文。本件被告不服原審有罪",
                ""
            ],
            [
                "判決，而就其有罪判決部分上訴，惟檢察官起訴意旨認原判",
                ""
            ],
            [
                "決不另為無罪諭知部分，與經原審論罪科刑部分，為實質上",
                ""
            ],
            [
                "一罪之關係，應認檢察官起訴事實全部為上訴範圍，因此，",
                ""
            ],
            [
                "上訴人雖未就不另為無罪諭知部分提起上訴，本院仍應全案",
                ""
            ],
            [
                "審理，合先敘明。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之四之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據；當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第一百五十九條第一項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第一百五十九條之五定有明文。查",
                ""
            ],
            [
                "本案所引用之被告以外之人審判外之言詞或書面陳述，被告",
                ""
            ],
            [
                "、辯護人及檢察官於本院審理時，就告訴人於檢察官訊問時",
                ""
            ],
            [
                "之陳述，知有第一百五十九條第一項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議，本院審酌該等言詞陳述及書",
                ""
            ],
            [
                "面陳述作成之情況，未見有何不適當之情形，故依前開規定",
                ""
            ],
            [
                "，均應有證據能力。",
                ""
            ],
            [
                "貳、實體方面（有罪部分）：",
                ""
            ],
            [
                "一、訊之上訴人即被告蕭舜吉固坦承有於上開時地，委託不詳之",
                ""
            ],
            [
                "廣告社印製有上開內容之競選文宣，並於99年6初隨報派送",
                ""
            ],
            [
                "選區不特定人，而予以散布之事實，惟否認有何誹謗或意圖",
                ""
            ],
            [
                "使人不當選之犯行。辯稱：伊在競選文宣上所載之內容，係",
                ""
            ],
            [
                "因聽聞告訴人莊林雪蓮之保戶柳耀堂陳述而記載之事實，因",
                ""
            ],
            [
                "告訴人亦為候選人，故對其操守、信用、人品予以評斷，並",
                ""
            ],
            [
                "欲讓人民加以公評，故無誹謗或使其不當選而散布、傳播不",
                ""
            ],
            [
                "實之事之犯意。被告之辯護人辯稱：公訴人起訴被告競選鄉",
                ""
            ],
            [
                "民代表發之文宣部分文字，涉犯公職人員選舉罷免法第一百",
                ""
            ],
            [
                "零四條罪嫌，經原審認定其中「已經辦好銀行扣款，怎麼還",
                ""
            ],
            [
                "要來收保費，收二條」、「阮ㄟ保險理賠怎麼拖那麼久」，",
                ""
            ],
            [
                "是無罪的，理由是民主國家競選的候選人對他候選人行為特",
                ""
            ],
            [
                "質做合理評述是選舉本質，在系爭文宣上引述之事實係柳耀",
                ""
            ],
            [
                "堂向被告陳述，被告才做評述，是符合民主時代競選表徵，",
                ""
            ],
            [
                "既認此部分無罪，其他部分也應該無罪。本件證人柳耀堂有",
                ""
            ],
            [
                "跟被告說過告訴人保費收了沒有去繳或處理，以及關於發生",
                ""
            ],
            [
                "理賠事故理賠金額遲不下來，而柳耀堂與告訴人間沒有仇怨",
                ""
            ],
            [
                "，其所言被告認為真實，而且被告亦無查證管道，採信柳耀",
                ""
            ],
            [
                "堂說詞沒有實質惡意情形，亦非故意虛捏事實。美國聯邦最",
                ""
            ],
            [
                "高法院在New York Times案件的判決，宣示凡報導或批評政",
                ""
            ],
            [
                "府官員執行公務行為之言論，縱使侵害被批評或報導者之名",
                ""
            ],
            [
                "譽，原則上均為憲法言論自由所保障；而且，即使其言論內",
                ""
            ],
            [
                "容不實，亦只有在具有「真正惡意」的情形下，方須受法律",
                ""
            ],
            [
                "制裁而不受憲法保障。基此以觀，原審既認定其中「已經辦",
                ""
            ],
            [
                "好銀行扣款，怎麼還要來收保費，收二條」、「阮ㄟ保險理",
                ""
            ],
            [
                "賠怎麼拖那麼久」無罪，則依同一標準，被告縱傳述「感謝",
                ""
            ],
            [
                "鄉親ㄟ相挺，有這些保費真好運用」、「鄉親啊！要保險找",
                ""
            ],
            [
                "丫連，要服務嘜相找」，亦無實質惡意等情。",
                ""
            ],
            [
                "二、惟按：",
                ""
            ],
            [
                "言論自由為人民之基本權利，憲法第十一條有明文保障。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得",
                ""
            ],
            [
                "對言論自由依其傳播方式為合理之限制。刑法第三百十條第",
                ""
            ],
            [
                "一項及第二項，針對以言詞或文字、圖畫而誹謗他人名譽者",
                ""
            ],
            [
                "之誹謗罪規定，係為保護個人法益而設，以防止妨礙他人之",
                ""
            ],
            [
                "自由權利，符合憲法第二十三條規定之意旨。至同條第三項",
                ""
            ],
            [
                "前段，以對誹謗之事，能證明其為真實者不罰之規定，則係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人「有相當理",
                ""
            ],
            [
                "由確信其為真實者」，即不能以誹謗罪之刑責相繩，亦不得",
                ""
            ],
            [
                "以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負",
                ""
            ],
            [
                "行為人故意毀損他人名譽之舉證責任，或法院發現其為真實",
                ""
            ],
            [
                "之義務。又刑法第三百十一條規定：「以善意發表言論，而",
                ""
            ],
            [
                "有左列情形之一者，不罰：一、因自衛、自辯或保護合法之",
                ""
            ],
            [
                "利益者。二、公務員因職務而報告者。三、對於可受公評之",
                ""
            ],
            [
                "事，而為適當之評論者。四、對於中央及地方之會議或法院",
                ""
            ],
            [
                "或公眾集會之記事，而為適當之載述者。」係法律就誹謗罪",
                ""
            ],
            [
                "特設之阻卻違法事由，目的即在維護善意發表意見之自由，",
                ""
            ],
            [
                "亦不生牴觸憲法問題，司法院大法官會議釋字第509號著有",
                ""
            ],
            [
                "解釋。而行為人所指摘或傳述之事是否「足以毀損他人名譽",
                ""
            ],
            [
                "」，應就被指述人之個人條件以及指摘或傳述內容，以一般",
                ""
            ],
            [
                "人之社會通念為客觀之判斷。須行為人所指摘或傳述之具體",
                ""
            ],
            [
                "事實，足以使被指述人在社會上所保有之人格及聲譽地位，",
                ""
            ],
            [
                "因行為人之惡害性指摘或傳述，使之有受貶損之危險性或可",
                ""
            ],
            [
                "能性方屬之。惟名譽究有無毀損，非單依被害人主觀上之感",
                ""
            ],
            [
                "情決定之，實應依社會客觀之評價，對其人之真實價值是否",
                ""
            ],
            [
                "已受貶損而決定之。",
                ""
            ],
            [
                "立法者以事實陳述之「真實性」以及「公共利益關連性」兩",
                ""
            ],
            [
                "項基準進行誹謗罪之權衡，固然具有一定的合理性；但如過",
                ""
            ],
            [
                "分執著於真實性之判別標準，或對真實性為僵硬之認定解釋",
                ""
            ],
            [
                "，恐將有害於現代社會的資訊流通。蓋在社會生活複雜、需",
                ""
            ],
            [
                "求快速資訊的現代生活中，若要求行為人必須確認所發表資",
                ""
            ],
            [
                "訊的真實性，其可能必須付出過高的成本，或因為這項要求",
                ""
            ],
            [
                "而畏於發表言論，產生所謂的「寒蟬效果」。無論何種情形",
                ""
            ],
            [
                "，均嚴重影響自由言論所能發揮之功能，違背憲法保障言論",
                ""
            ],
            [
                "自由之意旨。從而，對於所謂「能證明為真實」其證明強度",
                ""
            ],
            [
                "不必至於客觀的真實，只要行為人並非故意捏造虛偽事實，",
                ""
            ],
            [
                "或並非因重大的過失或輕率而致其所陳述與事實不符，皆應",
                ""
            ],
            [
                "將之排除於第三百十條之處罰範圍外，認行為人不負相關刑",
                ""
            ],
            [
                "責。因此，行為人就其發表非涉及私德而與公共利益有關之",
                ""
            ],
            [
                "言論所憑之證據資料，至少應有相當理由確信其為真實，即",
                ""
            ],
            [
                "主觀上應有確信「所指摘或傳述之事為真實」之認識，倘行",
                ""
            ],
            [
                "為人主觀上無對其「所指摘或傳述之事為不實」之認識，即",
                ""
            ],
            [
                "不成立誹謗罪。此與美國於憲法上所發展出的「實質惡意原",
                ""
            ],
            [
                "則（或稱真正惡意原則，actual malice）」，大致相當。",
                ""
            ],
            [
                "而所謂「真正惡意原則」係指發表言論者於發表言論時明知",
                ""
            ],
            [
                "所言非真實，或因過於輕率疏忽而未探究所言是否為真實，",
                ""
            ],
            [
                "則此種不實內容之言論即須受法律制裁。準此，是否成立誹",
                ""
            ],
            [
                "謗罪，首須探究者即為行為人主觀上究有無相當理由確信其",
                ""
            ],
            [
                "所指摘或傳述之事為真實之誹謗故意。",
                ""
            ],
            [
                "復按言論可區分為「事實陳述」與「意見表達」，事實有能",
                ""
            ],
            [
                "證明真實與否之問題，原則上只有不實之事實陳述，始為誹",
                ""
            ],
            [
                "謗罪所欲處罰之言論，意見表達則為主觀之價值判斷，無所",
                ""
            ],
            [
                "謂真實與否，應儘可能容許暢所欲言，以實現言論自由之憲",
                ""
            ],
            [
                "法價值（按惟亦應受刑法第三百零九條之規範），惟事實陳",
                ""
            ],
            [
                "述與意見表達在概念上，有時難期其涇渭分明，單純事實陳",
                ""
            ],
            [
                "述及意見表達固無疑義，若「伴隨事實陳述之意見表達」，",
                ""
            ],
            [
                "則亦應回歸誹謗罪予以規範，就此種類型之意見表達，其所",
                ""
            ],
            [
                "伴隨之事實陳述部分依司法院大法官釋字第509號解釋，行",
                ""
            ],
            [
                "為人至少應證明其言論內容，依其所提出之各項證據資料，",
                ""
            ],
            [
                "足以在客觀上認為行為人有相當理由確信其為真實為限，即",
                ""
            ],
            [
                "於此客觀上一般人得以認為有相當理由係真實之基礎上為適",
                ""
            ],
            [
                "當之意見表達或評論，方得受言論自由之保障。進一步深究",
                ""
            ],
            [
                "其法理，因「意見表達」則為主觀之價值判斷，無所謂真實",
                ""
            ],
            [
                "與否，在民主多元社會各種價值判斷皆應容許，不應有何者",
                ""
            ],
            [
                "正確或何者錯誤而運用公權力加以鼓勵或禁制之現象，僅能",
                ""
            ],
            [
                "經由言論之自由市場機制，使真理愈辯愈明而達去蕪存菁之",
                ""
            ],
            [
                "效果。",
                ""
            ],
            [
                "針對特定事項，依個人價值判斷所提出之主觀意見、評論或",
                ""
            ],
            [
                "批判，此種意見表達應屬同法第三百十一條第三款所定之免",
                ""
            ],
            [
                "責事項，亦即所謂「合理評論原則」之範疇。易言之，憲法",
                ""
            ],
            [
                "對於「事實陳述」之言論，係透過「實質惡意原則」予以保",
                ""
            ],
            [
                "障，對於「意見表達」之言論，則透過「合理評論原則」，",
                ""
            ],
            [
                "亦即「以善意發表言論，對於可受公評之事為適當評論」之",
                ""
            ],
            [
                "誹謗罪阻卻違法事由，賦與絕對保障。刑法第三百十一條所",
                ""
            ],
            [
                "謂「善意」之認定，倘涉及之對象係公眾人物，因公眾人物",
                ""
            ],
            [
                "較諸一般人更容易接近大眾傳播媒體，自可利用媒體為其所",
                ""
            ],
            [
                "作所為進行辯護，是以其就公共事務之辯論，實處於較為有",
                ""
            ],
            [
                "利之地位，則人民對公眾人物所為有關公共事務之批評，自",
                ""
            ],
            [
                "應嚴格認定其是否確非出於善意。至「可受公評之事」，則",
                ""
            ],
            [
                "指與公眾利益有密切關係之公共事務而言。故行為人所製作",
                ""
            ],
            [
                "有關可受公評之事之文宣內容或公開發表之意見，縱嫌聳動",
                ""
            ],
            [
                "或誇張，然其目的不外係為喚起一般民眾注意，藉此增加一",
                ""
            ],
            [
                "般民眾對於公共事務之瞭解程度。因此，表意人就該等事務",
                ""
            ],
            [
                "，對於具體事實有合理之懷疑或推理，而依其個人主觀之價",
                ""
            ],
            [
                "值判斷，公平合理提出主觀之評論意見，且非以損害他人名",
                ""
            ],
            [
                "譽為唯一之目的者，不問其評論之事實是否真實，即可推定",
                ""
            ],
            [
                "表意人係出於善意，避免人民因恐有侵害名譽之虞，無法暢",
                ""
            ],
            [
                "所欲言或提供一般民眾亟欲瞭解或參與之相關資訊，難收發",
                ""
            ],
            [
                "揮監督公務員或公眾人物之效。",
                ""
            ],
            [
                "我國司法院釋字第509號解釋參酌美國最高法院於1964年在",
                ""
            ],
            [
                "New York Times v. Sullivan一案所建立之「真正惡意」原",
                ""
            ],
            [
                "則，該案起因於紐約時報遭到美國政府官員起訴，主張其刊",
                ""
            ],
            [
                "載內容不實之意見，應予懲罰性賠償，該國最高法院審理後",
                ""
            ],
            [
                "指出：所謂「意見」乃屬主觀之價值判斷，並無真假問題，",
                ""
            ],
            [
                "也不是誹謗法制所關切之對象，亦即原告只能針對足以誹謗",
                ""
            ],
            [
                "其名譽之「不實」陳述提起訴追，對於被告所表達之「意見",
                ""
            ],
            [
                "」，則無從自法律層面予以非難。再者，該判決亦指出：單",
                ""
            ],
            [
                "純證實從事誹謗之被告所言「不實」，尚未滿足構成誹謗罪",
                ""
            ],
            [
                "之要件，必須進一步證明被告明知不實或者故意不管事實真",
                ""
            ],
            [
                "相如何，而傳播不實訊息，亦即具有「真正惡意」（劉靜怡",
                ""
            ],
            [
                "，言論自由、誹謗罪與名譽權之保障，月旦法學教室第37期",
                ""
            ],
            [
                "，頁40、41）。必須說明的是，美國雖最為強調言論自由之",
                ""
            ],
            [
                "重要，但刑事制裁並未根本絕跡，1964年Garrisonv.Louis-",
                ""
            ],
            [
                "iana一案，即係將前述同年New York Times v.Sullivan一案",
                ""
            ],
            [
                "所建立之「真正惡意」原則擴張適用於刑事誹謗案件（法治",
                ""
            ],
            [
                "斌，論美國妨害名譽法制之憲法意義，人權保障與司法審查",
                ""
            ],
            [
                "，頁28-38），僅此類刑事案件甚為罕見而已。而其他國家",
                ""
            ],
            [
                "之刑法迄今多有類似我國刑法誹謗罪之規定，僅於實務運作",
                ""
            ],
            [
                "上偏於採取民事救濟之途徑而已。美國最高法院在「真正惡",
                ""
            ],
            [
                "意」原則下，衍生出在名譽權（隱私權）保障之領域內，政",
                ""
            ],
            [
                "府官員或公眾人物是否即應容忍較高之受誹謗風險？如是，",
                ""
            ],
            [
                "是否有違憲法上平等原則？對此，美國最高法院之答案為否",
                ""
            ],
            [
                "定。理由為：政府官員或公眾人物之行為舉止，往往攸關公",
                ""
            ],
            [
                "共利益，且他們通常掌握較多之社會資源與較高之社會影響",
                ""
            ],
            [
                "力，比一般人更容易受到新聞媒體之青睞，因而也較易獲得",
                ""
            ],
            [
                "反駁、澄清之機會與版面位置，不見得要動用司法訴訟程序",
                ""
            ],
            [
                "來保障自己之名譽。同時，正因為政府官員或公眾人物具有",
                ""
            ],
            [
                "較多之社會資源及較高之社會影響力，相對地也應用較多之",
                ""
            ],
            [
                "公眾資訊傳播與檢驗手段，予以平衡。另外，當政府官員或",
                ""
            ],
            [
                "公眾人物出任政府職位或獲得其公眾人物之社會地位時，通",
                ""
            ],
            [
                "常係出於自願之結果，既然是自願，亦應可合理推斷其能預",
                ""
            ],
            [
                "見自己一旦出任政府職位或成為公眾人物時，其一舉一動將",
                ""
            ],
            [
                "經常暴露在公共檢驗之下，而且其名譽權保障範圍也將因而",
                ""
            ],
            [
                "受到限縮，應也是可預見之法律效果。至於所謂公眾人物，",
                ""
            ],
            [
                "乃指包括政府官員之外之公眾人物，亦即公眾人物包括兩種",
                ""
            ],
            [
                "，其一是在社會上普遍享有盛名或聲名狼籍者，另一為主動",
                ""
            ],
            [
                "涉入某一備受大眾矚目之公共議題者，因而就該特定之公共",
                ""
            ],
            [
                "議題應可被視為公眾人物。相較之下，私人並未主動尋求曝",
                ""
            ],
            [
                "光，且彼等利用新聞媒體反駁、以正視聽之可能性，亦不及",
                ""
            ],
            [
                "於公務員或公眾人物，故其名譽應受到較為周延之保障（法",
                ""
            ],
            [
                "治斌，論美國妨害名譽法制之憲法意義，人權保障與司法審",
                ""
            ],
            [
                "查，頁53）。相同之發展，歐洲人權法院自1986年Lingens",
                ""
            ],
            [
                "v. Austria案開始，即一再強調表現自由於民主社會中之重",
                ""
            ],
            [
                "要性，並就公、私人物之待遇一分為二，認定公眾人物之名",
                ""
            ],
            [
                "譽權因此必須受到較少之保護，亦即確認新聞媒體在民主法",
                ""
            ],
            [
                "治國家中扮演之突出角色，因此採取差別待遇，從而賦予政",
                ""
            ],
            [
                "治批評較為寬廣之空間（法治斌，當表意自由碰到名譽保護",
                ""
            ],
            [
                "時，歐洲人怎麼辦？法治國家與表意自由，頁313- 315）。",
                ""
            ],
            [
                "由前述說明可知，無論係美國或歐洲人權法院法制發展之經",
                ""
            ],
            [
                "驗，均係兼重當事人及標的兩類不同之相關因素，亦即不僅",
                ""
            ],
            [
                "妨害名譽者之公、私身分或地位必須究明，即傳述之事實內",
                ""
            ],
            [
                "容是否攸關公益，亦需一併分辨澄清。而我國司法院釋字第",
                ""
            ],
            [
                "509號解釋在採取「真正惡意」原則時，雖未一併劃分誹謗",
                ""
            ],
            [
                "對象為公眾人物或私人，而採取差別之待遇。惟「憲法第七",
                ""
            ],
            [
                "條規定，中華民國人民在法律上一律平等，其內涵並非指絕",
                ""
            ],
            [
                "對、機械之形式上平等，而係保障人民在法律上地位之實質",
                ""
            ],
            [
                "平等」等類此意旨，迭經司法院大法官解釋釋明在案（如司",
                ""
            ],
            [
                "法院釋字第211、485、596等號解釋），而公眾人物與私人",
                ""
            ],
            [
                "之言行所攸關之公共利益，以及在利用新聞媒體反駁、以正",
                ""
            ],
            [
                "視聽之可能性，均有所不同，已如前述，應可推認在處理誹",
                ""
            ],
            [
                "謗罪時區分公眾人物與私人而作差別待遇，係符合我國憲法",
                ""
            ],
            [
                "所採行之實質平等意旨。事實上，從刑法第三百十一條第三",
                ""
            ],
            [
                "款不罰「對於可受公評之事，而為適當之評論者」之誹謗罪",
                ""
            ],
            [
                "之特別阻卻違法事由，亦可作為區分公眾人物與私人所屬事",
                ""
            ],
            [
                "務而採取不同基準之法律上依據（林鈺雄，誹謗罪之實體要",
                ""
            ],
            [
                "件與訴訟證明─兼評大法官釋字第509號解釋，台大法學論",
                ""
            ],
            [
                "叢第32卷第2期，頁77）。",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零四條之罪，以行為人意圖使候",
                ""
            ],
            [
                "選人不當選，而以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事項，足以生損害於公眾或他人者為",
                ""
            ],
            [
                "其構成要件。但其所稱「散布謠言，傳播不實之事」云者，",
                ""
            ],
            [
                "依法律應於最大限度之範圍內保障言論自由之原則而論，應",
                ""
            ],
            [
                "以行為人惡意散布謠言或傳播虛構不實之事項者，為其內涵",
                ""
            ],
            [
                "；亦即除須有意圖使某候選人不當選之特別要件外，復應具",
                ""
            ],
            [
                "備犯罪故意之一般責任要件，始能論以該罪；若候選人對於",
                ""
            ],
            [
                "所傳播之言論內容，並非完全出於虛捏假造，縱因疏虞未能",
                ""
            ],
            [
                "查證事實真相，致所發表之言論內容未盡與事實相符者，若",
                ""
            ],
            [
                "不能積極證明候選人主觀上具有虛捏事實誹謗之犯罪故意（",
                ""
            ],
            [
                "即惡意）者，仍不能遽依上述罪名相繩（最高法院96年度台",
                ""
            ],
            [
                "上字第4680號刑事判決參照）。",
                ""
            ],
            [
                "三、本案依循上述理由，就言論區分為「事實陳述」與「意見表",
                ""
            ],
            [
                "達」，以決定其所應負之責任。而事實陳述有事實存在之問",
                ""
            ],
            [
                "題，即有證明真實與否之問題，原則上只有不實之事實陳述",
                ""
            ],
            [
                "，始為誹謗罪所欲處罰之言論；意見表達則為主觀之價值判",
                ""
            ],
            [
                "斷，無所謂能證明真實與否之問題；「伴隨事實陳述之意見",
                ""
            ],
            [
                "表達」，則應回歸事實陳述之要件予以規範，就此種類型之",
                ""
            ],
            [
                "意見表達，其所伴隨之事實陳述部分，行為人至少應證明其",
                ""
            ],
            [
                "言論內容，依其所提出之各項證據資料，足以在客觀上認為",
                ""
            ],
            [
                "行為人有相當理由確信其為真實為限。針對特定事項，依個",
                ""
            ],
            [
                "人價值判斷所提出之主觀意見、評論或批判，即所謂「合理",
                ""
            ],
            [
                "評論原則」之範疇。易言之，憲法對於「事實陳述」之言論",
                ""
            ],
            [
                "，係透過「實質惡意原則」予以保障，對於「意見表達」之",
                ""
            ],
            [
                "言論，則透過「合理評論原則」，亦即「以善意發表言論，",
                ""
            ],
            [
                "對於可受公評之事為適當評論」之誹謗罪阻卻違法事由，為",
                ""
            ],
            [
                "認定事實與負舉證責任之原則。經查：",
                ""
            ],
            [
                "被告與莊林雪蓮均為嘉義縣竹崎鄉第19屆鄉民代表選舉第二",
                ""
            ],
            [
                "選區之候選人，且被告於6月初起至同年月12日止之競選期",
                ""
            ],
            [
                "間，委託不詳之廣告社印製競選文宣，其中最上方（大小約",
                ""
            ],
            [
                "文宣之三分之一至二分之一）內容載有「王爺公在看，\" 丫",
                ""
            ],
            [
                "連\"選舉到…不通擱拿鄉親ㄟ保險錢去買…」，佐以在左方",
                ""
            ],
            [
                "附一神明雕像及一廟宇之照片，右方則以漫畫方式繪有莊林",
                ""
            ],
            [
                "雪蓮身穿寫有「國泰人壽」之衣服，手捧寫有保費之袋裝鈔",
                ""
            ],
            [
                "票、口述「感謝鄉親ㄟ相挺，有這些保費真好運用，鄉親啊",
                ""
            ],
            [
                "！要保險找丫連要服務嘜相找」等文字、圖畫內容，文宣中",
                ""
            ],
            [
                "間則以漫畫方式繪有2民眾質疑「已經辦好銀行扣款怎麼還",
                ""
            ],
            [
                "要來收保費  收二條？」、1民眾口述「阮ㄟ保險理賠怎麼",
                ""
            ],
            [
                "拖那麼久咁ㄟ呼吃去…？」等字樣，下方則以文宣之最大字",
                ""
            ],
            [
                "體記載「鄉親啊甭擱乎騙去」，最下方（大小約文宣四分之",
                ""
            ],
            [
                "一）兩行載有「懇請全力支持堅決反對垃圾掩埋場及醫療廢",
                ""
            ],
            [
                "棄物焚化爐的『蕭舜吉』，並印有被告之選區、登記序號、",
                ""
            ],
            [
                "製作者等內容，而在嘉義縣竹崎鄉將印有上開內容之競選文",
                ""
            ],
            [
                "宣散發予不特定之人等情，業經被告供承不諱，並經證人即",
                ""
            ],
            [
                "告訴人所提出之上開競選文宣影本附卷可參（見99年度選他",
                ""
            ],
            [
                "字第305號卷第5頁），上開事實，應堪採信。",
                ""
            ],
            [
                "觀諸被告上開競選文宣之編排，除文宣下方約四分之一之內",
                ""
            ],
            [
                "容，係表示該文宣為被告所製作，並請求全力支持堅決反對",
                ""
            ],
            [
                "垃圾掩埋場及醫療廢棄物焚化爐的『蕭舜吉』等描述外，其",
                ""
            ],
            [
                "餘內容均是針對告訴人就保險費之收取、使用、保險理賠之",
                ""
            ],
            [
                "處理等內容之描述，且輔以該文宣之散布正值選舉期間，復",
                ""
            ],
            [
                "編排「王爺公在看，\"丫連\"選舉到…不通擱拿鄉親ㄟ保險錢",
                ""
            ],
            [
                "去買…」，並從旁以漫畫方式繪有莊林雪蓮身穿寫有「國泰",
                ""
            ],
            [
                "人壽」之衣服、手捧寫有保費之袋裝鈔票、口述「感謝鄉親",
                ""
            ],
            [
                "ㄟ相挺，有這些保費真好運用，鄉親啊！要保險找丫連，要",
                ""
            ],
            [
                "服務嘜相找」等文字、圖畫內容，依其前後文所載「不通擱",
                ""
            ],
            [
                "拿鄉親ㄟ保險錢去買」、「有這些保費真好運用」，在客觀",
                ""
            ],
            [
                "上，已足使人聯想同為候選人之告訴人從事保險業務，又（",
                ""
            ],
            [
                "擱）將向客戶收取保險費予以使用，甚至賄選買票等情，洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "公職人員選舉罷免法之選舉誹謗罪規定，除保護候選人名譽",
                ""
            ],
            [
                "權、隱私權外，尚有保障攸關民主政治發展之選舉公正性之",
                ""
            ],
            [
                "公益目的，不僅涉及個人自由發表言論與名譽權、隱私權之",
                ""
            ],
            [
                "基本權衝突，亦涉及言論自由與維護選舉公正性之國家公益",
                ""
            ],
            [
                "之衝突，惟此種誹謗性言論因關乎人民選擇候選人之政治性",
                ""
            ],
            [
                "目的，又與一般誹謗性言論不同，本應受較大程度之保障，",
                ""
            ],
            [
                "是前揭大法官釋字第509號解釋及刑法第三百十條第三項之",
                ""
            ],
            [
                "真實惡意原則、第三百十一條第三款之合理評論原則，應認",
                ""
            ],
            [
                "於選舉誹謗罪均有適用。因此本案所應審究者，不僅客觀上",
                ""
            ],
            [
                "該份文宣內容是否真實，亦應審酌被告主觀上是否有相當理",
                ""
            ],
            [
                "由確信該份文宣內容為真實，而欠缺實質惡意，及附隨於被",
                ""
            ],
            [
                "告所指述事實而為之評價，是否在合理之範圍內。本案證人",
                ""
            ],
            [
                "柳耀堂於原審證述：伊自83、84年起即向告訴人所屬之國泰",
                ""
            ],
            [
                "人壽投保，伊開立畫線支票，由告訴人收取，因伊信任告訴",
                ""
            ],
            [
                "人，告訴人說多少，伊就開立多少金額的支票，告訴人有拿",
                ""
            ],
            [
                "收據來向伊收費，伊女兒在90年間投保，保險費亦由伊與告",
                ""
            ],
            [
                "訴人處理，92年間經告知伊女兒之保費在90年間有兩期漏繳",
                ""
            ],
            [
                "，不知是告訴人的疏忽還是沒處理，伊與告訴人公司之主任",
                ""
            ],
            [
                "一筆一筆核對票頭，查清楚後有補錢，伊當時及在選舉期間",
                ""
            ],
            [
                "有告訴被告上開漏繳保險費情形，至於告訴人在發票日到期",
                ""
            ],
            [
                "前如何處理支票、有無挪為他用、買票，伊均不知道，但告",
                ""
            ],
            [
                "訴人沒向伊買票，被告亦未向伊詢問告訴人有無買票等語（",
                ""
            ],
            [
                "見原審卷第55～62、70～73、86頁）；證人即告訴人於原審",
                ""
            ],
            [
                "證述：柳耀堂及其太太、兒子、女兒均為伊之保戶，伊向柳",
                ""
            ],
            [
                "耀堂收取時均會拿公司之保險費收據請柳耀堂開支票，零頭",
                ""
            ],
            [
                "則拿現金，伊拿到支票後交給公司，沒有先拿去調度挪作他",
                ""
            ],
            [
                "用，此次選舉亦沒有賄選買票（見原審卷第75～77、82～84",
                ""
            ],
            [
                "頁），且經證人即告訴人、柳耀堂當庭對質後，柳耀堂確實",
                ""
            ],
            [
                "於核對支票存根後開立支票給付保險費用等情（見原審卷第",
                ""
            ],
            [
                "85～86頁）。是依上開證人柳耀堂及告訴人之證述，可知所",
                ""
            ],
            [
                "繳納之保險費均經核對確認由國泰人壽保險公司收取無誤，",
                ""
            ],
            [
                "且證人柳耀堂亦未曾向被告告知【告訴人收取保險費挪作私",
                ""
            ],
            [
                "用甚至買票】等情，則被告影射指摘告訴人持其收取之保險",
                ""
            ],
            [
                "費挪為私用甚至賄選買票之【\"丫連\"選舉到…不通擱拿鄉親",
                ""
            ],
            [
                "ㄟ保險錢去買…】、【感謝鄉親ㄟ相挺，有這些保費真好運",
                ""
            ],
            [
                "用，鄉親啊！要保險找丫連，要服務嘜相找】等文字、圖畫",
                ""
            ],
            [
                "內容，顯為憑空杜撰，亦無何理由確信該事為真實。被告雖",
                ""
            ],
            [
                "辯稱上開文宣內容係聽聞證人柳耀堂之指述之事實，始予以",
                ""
            ],
            [
                "刊登供人民評斷云云，顯與證人柳耀堂於法院審理時之證述",
                ""
            ],
            [
                "不符，洵不足採。嗣證人柳耀堂於本院審理時，雖到庭由被",
                ""
            ],
            [
                "告辯護人詰問時稱：「（你跟主任對過帳這件事，有無跟蕭",
                ""
            ],
            [
                "舜吉先生說過？）沒有，他不知道。」用以證明被告無實質",
                ""
            ],
            [
                "惡意，惟經本院提示其於原審結證陳述內容（原審卷第60頁",
                ""
            ],
            [
                "）後改稱：「選舉的時候有說。」足證，證人有意為被告脫",
                ""
            ],
            [
                "罪而變更其在原審之證詞，要無可採。",
                ""
            ],
            [
                "又在選舉活動期間，選民投票之意向取決於候選人之政見、",
                ""
            ],
            [
                "學歷、經歷、品格、操守及形象清新與否等各項因素，被告",
                ""
            ],
            [
                "在選舉活動期間，散發上開不實之文宣，自足以動搖告訴人",
                ""
            ],
            [
                "支持者之投票意向，顯有影響選舉結果之可能。且被告身為",
                ""
            ],
            [
                "鄉民代表候選人，亦知悉該選區僅有4名候選人欲選出3席（",
                ""
            ],
            [
                "見原審卷第47頁），則其中如1位候選人落選，其餘3位必然",
                ""
            ],
            [
                "當選，故被告於其競選文宣上為上開記載，顯欲以該份不實",
                ""
            ],
            [
                "文宣影響告訴人之名譽及選情，進而保全自己之勝選無疑，",
                ""
            ],
            [
                "應足認其主觀有實質惡意。而被告僅聽聞證人柳耀堂就90年",
                ""
            ],
            [
                "至92年間保險費之繳交糾紛，卻逕於競選文宣虛構前揭文字",
                ""
            ],
            [
                "、圖畫，已非單純質疑告訴人對於保險費之處理不當，而係",
                ""
            ],
            [
                "以肯定文字指摘告訴人（本次選舉）會買票，暗諷告訴人不",
                ""
            ],
            [
                "要再拿保險費，挪為他用或賄選買票，對於告訴人之評價亦",
                ""
            ],
            [
                "已超過合理範圍而非適當。又該文宣之編排上方為「王爺公",
                ""
            ],
            [
                "在看，\"丫連\"選舉到…不通擱拿鄉親ㄟ保險錢去買…」，並",
                ""
            ],
            [
                "從旁以漫畫方式繪有莊林雪蓮身穿寫有「國泰人壽」之衣服",
                ""
            ],
            [
                "、手捧寫有保費之袋裝鈔票、口述「感謝鄉親ㄟ相挺，有這",
                ""
            ],
            [
                "些保費真好運用，鄉親啊！要保險找丫連，要服務嘜相找」",
                ""
            ],
            [
                "等文字、圖畫內容，依其前後文所載「不通擱拿鄉親ㄟ保險",
                ""
            ],
            [
                "錢去買」、「有這些保費真好運用」，在客觀上，已足使人",
                ""
            ],
            [
                "聯想同為候選人之告訴人從事保險業務，又（擱）將向客戶",
                ""
            ],
            [
                "收取保險費予以使用，甚至賄選買票等情。因之，被告就此",
                ""
            ],
            [
                "部分自不得脫免選舉誹謗罪之刑責（至於保險費漏繳或誤解",
                ""
            ],
            [
                "情事詳如後述不另為無罪諭知部分）。從而，本件事證明確",
                ""
            ],
            [
                "，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "四、核被告所為，係犯公職人員選舉罷免法第一百零四條之意圖",
                ""
            ],
            [
                "使人不當選傳播不實罪。被告所為，雖同時符合刑法第三百",
                ""
            ],
            [
                "十條第二項之加重誹謗罪與公職人員選舉罷免法第一百零四",
                ""
            ],
            [
                "條之意圖使候選人不當選傳播不實事實罪之犯罪構成要件，",
                ""
            ],
            [
                "因係法規之錯綜關係，致一犯罪行為，同時有數符合該犯罪",
                ""
            ],
            [
                "構成要件之法條可以適用，應依法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第一百零四條規定論處。再被告係基於同",
                ""
            ],
            [
                "一目的之單一犯意，意圖使候選人不當選，雖有製作文宣，",
                ""
            ],
            [
                "及散發文宣等多個傳播不實之舉動接續進行，然主觀上係以",
                ""
            ],
            [
                "數個舉動實現一個犯罪構成要件，侵害同一法益，其各次舉",
                ""
            ],
            [
                "動僅為全部犯罪行為之一部，應僅論以一罪（最高法院87年",
                ""
            ],
            [
                "度台上字第1278號判決參照）。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告蕭舜吉於上開競選文宣上，尚有圖樣繪",
                ""
            ],
            [
                "有民眾質疑「已經辦好銀行扣款怎麼還要來收保費  收二條",
                ""
            ],
            [
                "？」、「阮ㄟ保險理賠怎麼拖那麼久咁ㄟ呼吃去…？」等字",
                ""
            ],
            [
                "樣，認此部分亦涉犯刑法第三百十條第二項之加重誹謗罪、",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零四條之意圖使人不當選罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。而所",
                ""
            ],
            [
                "謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之",
                ""
            ],
            [
                "積極證據而言，該項證據自須適合於被告犯罪事實認定，始",
                ""
            ],
            [
                "得採為斷罪資料；又苟未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎；且在訴訟",
                ""
            ],
            [
                "上用以證明事實之證據，須於通常一般之人均不致於有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據以為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理之懷疑性存在，致使",
                ""
            ],
            [
                "無從為有罪之確信時，即應為無罪之判決（最高法院29年上",
                ""
            ],
            [
                "字第3105號、40年台上字第86號、76年台上字第4986號判例",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "三、復按刑法第三百十條第三項之真實惡意原則，及刑法第三百",
                ""
            ],
            [
                "十一條第三款之合理評論原則，於選舉誹謗罪均有其適用，",
                ""
            ],
            [
                "業如前述。是被告上開文宣內容是否確有意圖使候選人當選",
                ""
            ],
            [
                "或不當選而傳播不實事項誹謗他人名譽之事實，應視其是否",
                ""
            ],
            [
                "有誹謗之故意及所描述是否屬實而定。倘無證據證明被告有",
                ""
            ],
            [
                "誹謗告訴人之故意，或有相當證據足徵被告所述屬實或有相",
                ""
            ],
            [
                "當理由確信其所述屬實，而難謂其有真正惡意，除有具體反",
                ""
            ],
            [
                "證外，自應推定係出於善意為之。至刑法第三百十條第三項",
                ""
            ],
            [
                "前段規定：「對於所誹謗之事，能證明其為真實者，不罰」",
                ""
            ],
            [
                "，係以指摘或傳述足以毀損他人名譽事項之行為人，其言論",
                ""
            ],
            [
                "內容與事實相符者為不罰之條件，非謂行為人必須自行證明",
                ""
            ],
            [
                "其言論內容確實真實，始能免於刑責；惟行為人雖不能證明",
                ""
            ],
            [
                "言論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，即不能以誹謗之刑責相繩，亦不得以",
                ""
            ],
            [
                "此項規定而免除公訴人於訴訟程序中，依法應負行為人故意",
                ""
            ],
            [
                "誹謗他人名譽之舉證責任。",
                ""
            ],
            [
                "四、訊據被告固坦認於上開競選文宣上，繪有民眾質疑「已經辦",
                ""
            ],
            [
                "好銀行扣款怎麼還要來收保費  收二條？」、「阮ㄟ保險理",
                ""
            ],
            [
                "賠怎麼拖那麼久咁ㄟ呼吃去…？」等文字、圖畫，惟否認有",
                ""
            ],
            [
                "何誹謗及意圖使人不當選犯行，辯稱：伊係聽聞告訴人之保",
                ""
            ],
            [
                "戶柳耀堂表示曾有繳交保險費卻沒有繳給保險公司，因而在",
                ""
            ],
            [
                "文宣上予以刊登，以供選民評斷，並未虛構競選文宣內容等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "五、公訴意旨認被告此部分行為，涉犯刑法第三百十條第二項之",
                ""
            ],
            [
                "加重誹謗罪、公職人員選舉罷免法第一百零四條之意圖使人",
                ""
            ],
            [
                "不當選傳播不實罪嫌，係以被告之供述、證人即告訴人之指",
                ""
            ],
            [
                "述及被告之競選文宣，作為本案之證據。經查：",
                ""
            ],
            [
                "證人柳耀堂於原審審理時先證述：伊及伊太太、女兒的保險",
                ""
            ],
            [
                "費都是由告訴人向伊收取，半年繳一次，伊將支票交付告訴",
                ""
            ],
            [
                "人繳交保險費期間，曾經其他保險業務人員告知伊女兒保險",
                ""
            ],
            [
                "費未繳而遭扣責任準備金，再來向伊收取之情形，伊才知道",
                ""
            ],
            [
                "告訴人未幫伊處理，當時伊非常生氣找告訴人理論，不知道",
                ""
            ],
            [
                "是伊錢沒繳還是告訴人向伊收取後沒幫伊處理等語（見原審",
                ""
            ],
            [
                "卷第58～60、63頁）；又證述：告訴人來收錢，結果沒拿去",
                ""
            ],
            [
                "繳給保險公司，（後來）告訴人公司之主任說要把伊的（責",
                ""
            ],
            [
                "任準備金）錢補滿等語（見原審卷第64頁），嗣經證人即告",
                ""
            ],
            [
                "訴人於原審審理時證述：伊均拿公司開立之收據始向證人柳",
                ""
            ],
            [
                "耀堂收取保險費，後來發現證人柳耀堂女兒之保險費自責任",
                ""
            ],
            [
                "準備金墊繳，即請證人柳耀堂核對所開支票之票頭，確定伊",
                ""
            ],
            [
                "有2期沒收取，再由證人柳耀堂補開票給付，但墊繳利息則",
                ""
            ],
            [
                "由伊吸收負擔等語（見原審卷第75～78、83頁），經對質後",
                ""
            ],
            [
                "證人柳耀堂始證述當初有至農會將所有交給國泰人壽保險公",
                ""
            ],
            [
                "司支票都調出來，與告訴人公司之主任一筆一筆核對票頭後",
                ""
            ],
            [
                "，簽發支票補錢（保險費）等情（見原審卷第85～86頁）。",
                ""
            ],
            [
                "是告訴人確曾漏2期未向證人柳耀堂收取柳耀堂女兒之保險",
                ""
            ],
            [
                "費致遭保險公司自責任準備金扣抵等情無誤，而告訴人雖無",
                ""
            ],
            [
                "重複向證人柳耀堂收取保險費，然觀諸證人柳耀堂於原審審",
                ""
            ],
            [
                "理之初，仍證稱是告訴人收取保險費而未繳，再遭收取保險",
                ""
            ],
            [
                "費一情，足認其向被告陳述此事，並未盡明確、真實。因之",
                ""
            ],
            [
                "，被告於上開競選文宣記載「…收二條」，顯係因證人柳耀",
                ""
            ],
            [
                "堂之陳述不清所致，此項記載，非其虛捏。",
                ""
            ],
            [
                "另證人柳耀堂於原審審理時亦證述：因告訴人很忙，曾有一",
                ""
            ],
            [
                "件保險理賠，請告訴人處理卻沒處理好，後來伊叫別人處理",
                ""
            ],
            [
                "，錢匯入伊存摺，告訴人竟然都還不知道等語（見原審卷第",
                ""
            ],
            [
                "66、85頁）；證人即告訴人於原審審理時雖證述：對於證人",
                ""
            ],
            [
                "柳耀堂向伊申請並沒有印象，只要客戶申請理賠之證件齊全",
                ""
            ],
            [
                "，伊就交付與公司，錢直接匯入客戶帳戶裡，如果遲延，亦",
                ""
            ],
            [
                "是公司遲延，伊從事保險業務20幾年，也有客戶會有怨言，",
                ""
            ],
            [
                "如申請理賠需再附醫院調查同意書而覺得保險公司很囉唆，",
                ""
            ],
            [
                "或因資料不齊全而延誤理賠等語（見原審卷第78～79頁），",
                ""
            ],
            [
                "從而，被告供述聽聞證人柳耀堂告稱告訴人有保險理賠延誤",
                ""
            ],
            [
                "等情，亦非無稽。",
                ""
            ],
            [
                "況且，本案係肇因於選舉所衍生之訴訟，而在民主政治公民",
                ""
            ],
            [
                "社會中，候選人透過競選過程，利用各種文宣為其進行宣傳",
                ""
            ],
            [
                "，並就其所涉公共事務為辯論，期使選民對候選人有充分之",
                ""
            ],
            [
                "認識，復對於他候選人與公益有關之事項，或其人格特質為",
                ""
            ],
            [
                "指摘、評論，以期影響選民投票之意向，此為選舉之本質，",
                ""
            ],
            [
                "參與選舉者本應有此基本認識，且面臨選民或其他競選對手",
                ""
            ],
            [
                "高標準之嚴厲審核，亦為參與選舉者所必需付出之代價。故",
                ""
            ],
            [
                "報導、指摘者是否確有誹謗之惡意，自應嚴格檢驗，不應以",
                ""
            ],
            [
                "過於寬鬆的標準檢驗，以免在選舉過程中，因對於候選人有",
                ""
            ],
            [
                "關於公共事務或其過去曾參與事務之批評，動輒得咎，進而",
                ""
            ],
            [
                "箝制民主政治之發展。因此，若無積極證據足證行為人確係",
                ""
            ],
            [
                "出於誹謗之直接故意或未必故意以進行公然傳播或散布，即",
                ""
            ],
            [
                "應推定其係以善意為之。觀諸本案告訴人於選舉時為現任之",
                ""
            ],
            [
                "鄉民代表，且為該次鄉民代表候選人，在地方上自有一定名",
                ""
            ],
            [
                "聲、地位，為公眾人物，而候選人之道德、品行，均涉及鄉",
                ""
            ],
            [
                "民對候選人之投票意向，應屬與公益有關而非單純私德之事",
                ""
            ],
            [
                "項。因之，證人柳耀堂與告訴人確曾有因保險費給付、理賠",
                ""
            ],
            [
                "過程之糾紛對告訴人不滿，業如前述，雖證人柳耀堂誤記其",
                ""
            ],
            [
                "有繳納保險費，卻遭告訴人疏忽未繳，而受追繳保險費，且",
                ""
            ],
            [
                "證人又未將經核對事實為完整表達，被告因此認為有相當理",
                ""
            ],
            [
                "由確信為真實，將該等內容及保險理賠之拖延情事，登載於",
                ""
            ],
            [
                "競選文宣上，復佐以誇張聳動之質疑。然其目的，不外以評",
                ""
            ],
            [
                "論告訴人之人格特質引起選民之注意，用以動搖選民投票之",
                ""
            ],
            [
                "意向，縱為誇張或聳動之質疑，仍應認屬於合理評論之範疇",
                ""
            ],
            [
                "。甚且，斯時為選舉期間，告訴人與被告均為鄉民代表選舉",
                ""
            ],
            [
                "之候選人，本為媒體關注之對象，告訴人面臨對手以競選文",
                ""
            ],
            [
                "宣就其人格特質等與公益有關之議題予以批評，仍得透過等",
                ""
            ],
            [
                "量之媒體與文宣表明、澄清，尚難遽以被告藉由選舉文宣發",
                ""
            ],
            [
                "表聳動或誇張之質疑，欲動搖選民之投票意向，即認被告主",
                ""
            ],
            [
                "觀上有何指摘、傳述不實之事之故意。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所提出之證據或所指出之證明方法，",
                ""
            ],
            [
                "尚不足為被告有罪之積極證明，或說服本院形成被告有罪之",
                ""
            ],
            [
                "心證，公訴人不能證明被告有此部分所指之犯罪事實，此外",
                ""
            ],
            [
                "，本院復查無其他積極之事證，足認被告此部分亦違反刑法",
                ""
            ],
            [
                "第三百十條第二項之加重誹謗罪、公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零四條之意圖使人不當選傳播不實罪嫌犯行，本應為無罪",
                ""
            ],
            [
                "之諭知；惟公訴意旨認此部分犯罪事實與上開經論罪部分犯",
                ""
            ],
            [
                "罪事實，為實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "肆、原審以被告所散發之競選文宣上方「王爺公在看，\"丫連\"選",
                ""
            ],
            [
                "舉到…不通擱拿鄉親ㄟ保險錢去買…」，及從旁以漫畫方式",
                ""
            ],
            [
                "繪有莊林雪蓮身穿寫有「國泰人壽」之衣服、手捧寫有保費",
                ""
            ],
            [
                "之袋裝鈔票、口述「感謝鄉親ㄟ相挺，有這些保費真好運用",
                ""
            ],
            [
                "，鄉親啊！要保險找丫連，要服務嘜相找」等文字、圖畫內",
                ""
            ],
            [
                "容，並依其前後文所載「不通擱拿鄉親ㄟ保險錢去買」、「",
                ""
            ],
            [
                "有這些保費真好運用」，認在客觀上，已足使人聯想同為候",
                ""
            ],
            [
                "選人之告訴人從事保險業務，又將向客戶收取保險費予以使",
                ""
            ],
            [
                "用，甚至賄選買票部分，罪證明確，因予適用公職人員選舉",
                ""
            ],
            [
                "罷免法第一百零四條、第一百十三條第三項，刑法第十一條",
                ""
            ],
            [
                "、第四十一條第一項前段、第三十七條第二項規定，並審酌",
                ""
            ],
            [
                "選舉機制為實現民主政治重要之舉才方式，理應在公平、公",
                ""
            ],
            [
                "正、公開之合法前提下進行，並由選民評斷候選人之才德、",
                ""
            ],
            [
                "品行、學識、操守、政見而選賢與能，其攸關國家政治之良",
                ""
            ],
            [
                "窳、法律之興廢、公務員之進退，影響國家根基及人民權利",
                ""
            ],
            [
                "至深且鉅，被告身為民意代表之候選人，未能以身作則落實",
                ""
            ],
            [
                "乾淨選舉，為求勝選，竟於選舉期間，無相當合理之事證下",
                ""
            ],
            [
                "，率爾以未經證實之事予以散布、傳播，詆損對手之名譽，",
                ""
            ],
            [
                "顯非單純嘲諷、攻訐之政治性言論，而逾越可受公評之範圍",
                ""
            ],
            [
                "，已違民主法治國家公平選舉之制度，敗壞選風，迄未能與",
                ""
            ],
            [
                "告訴人達成和解等一切情狀，量處有期徒刑六月，並諭知如",
                ""
            ],
            [
                "易科罰金以新臺幣一千元折算一日之標準。同時敘明被告係",
                "一千元"
            ],
            [
                "犯公職人員選舉罷免法第五章之罪，並經宣告有期徒刑以上",
                ""
            ],
            [
                "之刑，依公職人員選舉罷免法第一百十三條第三項規定，並",
                ""
            ],
            [
                "宣告褫奪公權二年。另就起訴意旨中：被告於上開競選文宣",
                ""
            ],
            [
                "上，尚有圖樣繪有民眾質疑「已經辦好銀行扣款怎麼還要來",
                ""
            ],
            [
                "收保費，收二條？」、「阮ㄟ保險理賠怎麼拖那麼久咁ㄟ呼",
                ""
            ],
            [
                "吃去…？」等字樣，亦認涉犯刑法第三百十條第二項之加重",
                ""
            ],
            [
                "誹謗罪、公職人員選舉罷免法第一百零四條之意圖使人不當",
                ""
            ],
            [
                "選罪部分，經調查結果，認公訴人所提出之證據或所指出之",
                ""
            ],
            [
                "證明方法，尚不足為被告有罪之積極證明，或說服法院形成",
                ""
            ],
            [
                "被告有罪之心證，因公訴意旨認此部分與前開論罪科刑部分",
                ""
            ],
            [
                "為實質上一罪之關係，而不另為無罪之諭知。本院認原判決",
                ""
            ],
            [
                "，認事用法，均無不合，量刑亦稱妥適，上訴人仍執前詞否",
                ""
            ],
            [
                "認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年     7    月    27   日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  顏基典",
                ""
            ],
            [
                "法  官  陳顯榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李珍鳳",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    27    日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第一百零四條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5825,20111027": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五八二五號",
                ""
            ],
            [
                "上　訴　人　蕭舜吉",
                ""
            ],
            [
                "選任辯護人　楊揚律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一００年七月二十七日第二審判決（一００年",
                ""
            ],
            [
                "度上訴字第五七三號，起訴案號：台灣嘉義地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第二一一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決綜合全部卷證資料，認上訴人蕭舜吉有其事",
                ""
            ],
            [
                "實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯",
                ""
            ],
            [
                "稱：競選文宣上之內容，係伊聽聞告訴人莊林雪蓮之保戶柳耀堂",
                ""
            ],
            [
                "陳述而記載之事實，因莊林雪蓮為候選人，故對其操守、信用、",
                ""
            ],
            [
                "人品予以評斷，並欲讓人民加以公評，並無使其不當選而散佈、",
                ""
            ],
            [
                "傳播不實事實之犯意云云，認不足採信，於理由內予以指駁、說",
                ""
            ],
            [
                "明甚詳。因而維持第一審論處上訴人犯公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零四條之傳播不實罪刑，駁回其在第二審之上訴。",
                ""
            ],
            [
                "按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院",
                ""
            ],
            [
                "自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得",
                ""
            ],
            [
                "指為違法，而據為上訴第三審之理由。且經驗法則與論理法則俱",
                ""
            ],
            [
                "屬客觀存在之法則，非當事人主觀之推測，若僅憑上訴人之主觀",
                ""
            ],
            [
                "意見，漫事指為違背經驗與論理法則，即不足以辨認原判決已具",
                ""
            ],
            [
                "備違背法令之形式。本件原判決綜合全辯論意旨及調查證據所得",
                ""
            ],
            [
                "，依法認定上訴人與告訴人均為嘉義縣竹崎鄉第二選區第十九屆",
                ""
            ],
            [
                "鄉鎮市民代表選舉之候選人。上訴人知悉該選區有四位候選人欲",
                ""
            ],
            [
                "競選三席鄉民代表，意圖使告訴人不當選，於民國九十九年六月",
                ""
            ],
            [
                "初起至同年六月十二日之競選期間，委託廣告社印製內載「王爺",
                ""
            ],
            [
                "公在看，\"丫連\"選舉到……不通擱拿鄉親ㄟ保險錢去買……」，",
                ""
            ],
            [
                "佐以繪有告訴人身穿國泰人壽公司制服，口述「感謝鄉親ㄟ相挺",
                ""
            ],
            [
                "，有這些保費真好運用，鄉親啊！要保險找丫連，要服務嘜相找",
                ""
            ],
            [
                "」等文字、圖畫之文宣，散發予不特定人，足以生損害於告訴人",
                ""
            ],
            [
                "之名譽及選舉之公正性等情，已說明本於調查所得心證，分別定",
                ""
            ],
            [
                "其取捨而為事實判斷之理由。並就此文宣客觀上如何使人聯想到",
                ""
            ],
            [
                "從事保險業務之告訴人將收取之保險費挪作私用或用以買票賄選",
                ""
            ],
            [
                "，所影射告訴人將保險費挪作私用等詞如何與事實不符，係上訴",
                ""
            ],
            [
                "人惡意憑空杜撰，目的在使告訴人不當選等，論述甚詳。所為論",
                ""
            ],
            [
                "斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證、",
                ""
            ],
            [
                "認事之適法職權行使，並無理由矛盾或違背證據法則之情形。上",
                ""
            ],
            [
                "訴意旨略以：柳耀堂曾向上訴人反映及抱怨告訴人收取保險費而",
                ""
            ],
            [
                "未繳，再遭保險公司催繳之事，此係第一手資訊，衡情柳耀堂不",
                ""
            ],
            [
                "至於挾嫌虛捏事實，且保險公司基於保護客戶隱私權，不能隨意",
                ""
            ],
            [
                "將相關資料透露給上訴人，如直接向告訴人求證，其必矢口否認",
                ""
            ],
            [
                "，故上訴人有相當理由確信柳耀堂所言為真實，因而懷疑告訴人",
                ""
            ],
            [
                "將保險費挪作私人運用，當屬合理、適當之評論，主觀上無真實",
                ""
            ],
            [
                "惡意存在，且該文宣並無告訴人「買票賄選」之文字，原判決強",
                ""
            ],
            [
                "將單一行為割裂，無端擴大文宣文字之意涵，有認定事實與證據",
                ""
            ],
            [
                "資料不符，及違背經驗法則與論理法則之違法云云，係就原審採",
                ""
            ],
            [
                "證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意",
                ""
            ],
            [
                "指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理",
                ""
            ],
            [
                "由。應認本件上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}