{
    "id": "CYDM,104,選訴,13,20150826,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20150826%2C1",
    "history": {
        "CYDM,104,選訴,13,20150826,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林和為",
                ""
            ],
            [
                "選任辯護人　吳碧娟律師",
                ""
            ],
            [
                "被　　　告　簡村埤",
                ""
            ],
            [
                "選任辯護人　葉東龍律師",
                ""
            ],
            [
                "　　　　　　古富祺律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴(103年度選偵字第27、28號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林和為、簡村埤均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308 條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明 (最高",
                ""
            ],
            [
                "法院100年度台上字第2980號判決意旨參照)。查本案檢察官",
                ""
            ],
            [
                "起訴被告林和為、簡村埤共同涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之投票交付賄賂罪嫌，經本院為無罪之諭知(詳如后",
                ""
            ],
            [
                "述) ，揆諸上開說明，此部分無罪判決所引用之傳聞證據即",
                ""
            ],
            [
                "不再論述其證據能力。",
                ""
            ],
            [
                "二、公訴意旨略以：被告林和為乃民國103 年嘉義縣梅山鄉第20",
                ""
            ],
            [
                "屆第2 選區鄉民代表候選人楊良聰之友人，與嘉義縣梅山鄉",
                ""
            ],
            [
                "鄉民即被告簡村埤因興建房屋而結識。被告林和為為求楊良",
                ""
            ],
            [
                "聰順利當選，竟基於對有投票權之人，行求不正利益，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，先於103 年11月初，在嘉義縣",
                ""
            ],
            [
                "竹崎鄉親水公園，利用工程施工之機會，向蔡瀛洲探詢有投",
                ""
            ],
            [
                "票權之人數，懇請蔡瀛洲支持特定候選人，藉此影響蔡瀛洲",
                ""
            ],
            [
                "之投票意向。復於103 年11月20日晚間7、8時許，被告林和",
                ""
            ],
            [
                "為與簡村埤共同基於對於有投票權之人交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，以每票新臺幣(下同)1000元 (起訴書記載1500元，嗣經檢",
                "1000元,1500元"
            ],
            [
                "察官於本院準備程序更正，見本院卷第142頁)之代價，由被",
                ""
            ],
            [
                "告簡村埤持現金3000元，至蔡瀛洲位在嘉義縣梅山鄉○○村",
                "3000元"
            ],
            [
                "○○○00號住處，適逢蔡瀛洲外出，被告簡村埤即將3000元",
                "3000"
            ],
            [
                "現金裝於紅包袋內交付予蔡瀛洲之父蔡碧田（蔡瀛洲、蔡碧",
                ""
            ],
            [
                "田所涉投票受賄罪犯行，另為職權處分)。嗣於103年11月21",
                ""
            ],
            [
                "日為嘉義縣警察局竹崎分局查獲，並扣得賄款3000元。因認",
                "3000元"
            ],
            [
                "被告林和為、簡村埤2 人所為，均係涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之對於有投票權人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪嫌云云。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。而認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "懷疑存在，無從使事實審法院得有罪之確信時，即應諭知被",
                ""
            ],
            [
                "告無罪之判決（最高法院40年台上字第86號、76年台上字第",
                ""
            ],
            [
                "4986號判例參照）。另刑事訴訟法第161條第1項規定：檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知(",
                ""
            ],
            [
                "最高法院92年度台上字第128號判例意旨參照)。又公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票交付賄賂罪，係相對應於刑",
                ""
            ],
            [
                "法第143條第1項投票收受賄賂罪所為之規定，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型，而投票受賄者指證行",
                ""
            ],
            [
                "賄者交付賄賂，不僅審判中得邀減免其刑（公職人員選舉罷",
                ""
            ],
            [
                "免法第111條第1項參照）或緩刑之寬典，於偵查中亦恆有獲",
                ""
            ],
            [
                "得緩起訴之優惠，是此類證言本質上已不免損人利己，其虛",
                ""
            ],
            [
                "偽之可能性較之於被告之自白尤甚，因此在類型上被認為仍",
                ""
            ],
            [
                "應有補強證據要求之必要性。雖此補強證據之範圍，通說認",
                ""
            ],
            [
                "為並不以構成要件事實之全部均獲得補強為必要，僅須犯罪",
                ""
            ],
            [
                "事實客觀面之重要部分有補強證據即足，然考之補強證據之",
                ""
            ],
            [
                "目的，既在於排除此類型供述虛偽之可能性，故而補強證據",
                ""
            ],
            [
                "是否已達補強犯罪重要部分之認定，自應以補強證據與待證",
                ""
            ],
            [
                "事實之關連性如何（有無、強弱），以及補強證據是否足以",
                ""
            ],
            [
                "平衡或袪除具體個案中對向性正犯之供述可能具有之虛偽性",
                ""
            ],
            [
                "為綜合判斷，並應受經驗法則及論理法則之拘束 (最高法院",
                ""
            ],
            [
                "102年度台上字第4931號、101台上1175號判決意旨參照)。",
                ""
            ],
            [
                "四、公訴意旨認被告林和為、簡村埤共同涉犯上開投票行賄罪嫌",
                ""
            ],
            [
                "，無非係以證人蔡瀛洲、蔡碧田於警詢及偵訊之證述，及扣",
                ""
            ],
            [
                "案之賄款3000元為據。訊據被告林和為、簡村埤均堅詞否認",
                "3000元"
            ],
            [
                "有何投票行賄犯行，被告林和為辯稱：我有問蔡瀛洲他們村",
                ""
            ],
            [
                "裡有多少票，但沒請蔡瀛洲支持特定候選人，且我如果要向",
                ""
            ],
            [
                "蔡瀛洲買票，我就直接去找蔡瀛洲就好，不用透過簡村埤去",
                ""
            ],
            [
                "找蔡瀛洲，避免還要多一份被發現的風險；另103 年11月20",
                ""
            ],
            [
                "日我整日都在採收及出售柑橘，沒有向人買票等語。被告簡",
                ""
            ],
            [
                "村埤辯稱：我在103 年11月整月都不曾去過蔡瀛洲他家，我",
                ""
            ],
            [
                "認識蔡瀛洲、蔡碧田，交情普通一般，平常有遇到會打招呼",
                ""
            ],
            [
                "，但很少說話等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)被告林和為係103年嘉義縣梅山鄉第20屆第2選區鄉民代表候",
                ""
            ],
            [
                "選人楊良聰之友人，與嘉義縣梅山鄉鄉民即被告簡村埤因興",
                ""
            ],
            [
                "建房屋而結識，另因與證人蔡瀛洲於103 年11月初，施作嘉",
                ""
            ],
            [
                "義縣竹崎鄉親水公園對面擋土牆而認識等情，業據被告林和",
                ""
            ],
            [
                "為、簡村埤於本院審理時供承在卷(見本院卷第27、28頁)，",
                ""
            ],
            [
                "核與證人蔡瀛洲於偵訊時之證述相符(見選他字第228號卷第",
                ""
            ],
            [
                "50頁)，此部分事實當可認定。",
                ""
            ],
            [
                "(二)【證人蔡瀛洲】就被告林和為、簡村埤投票行賄之過程於偵",
                ""
            ],
            [
                "訊時證稱：林和為是我於103 年11月初在竹崎公園認識的，",
                ""
            ],
            [
                "我在那邊的停車場工作，林和為去施工板模三天，當時才認",
                ""
            ],
            [
                "識，簡村埤是我們同村的。林和為在施工那時有跟我談過選",
                ""
            ],
            [
                "舉問我可以掌握幾票，我有跟他說我家有我及我父、母共三",
                ""
            ],
            [
                "票。簡村埤、簡村賢他們家剛蓋好新房子，就是林和為去蓋",
                ""
            ],
            [
                "的，我都叫簡村賢賢叔，叫簡村埤阿志阿叔，103 年11月20",
                ""
            ],
            [
                "日晚上(下稱案發當晚)林和為去賢叔家中，簡村賢、簡村埤",
                ""
            ],
            [
                "的房子是二棟相連，原本林和為應該是要和簡村埤一起到我",
                ""
            ],
            [
                "家找我，但是太多人去我家看起來會引人注意，所以才由簡",
                ""
            ],
            [
                "村埤去我家找我，但是剛好我不在，所以簡村埤就直接把30",
                ""
            ],
            [
                "00元交給我父親。我父親在隔天早上跟我說昨天晚上有人來",
                "00元"
            ],
            [
                "找你，我問是誰，他說是阿志阿叔，他拿了一個紅包來，裡",
                ""
            ],
            [
                "面有3000元，於是我問阿志阿叔有沒有交待其他的事，我父",
                "3000元"
            ],
            [
                "親就說阿志阿叔有手比1號說代表要選1號等語 (見選他字第",
                ""
            ],
            [
                "228號卷第50、51頁) ，及於警詢時證稱：(問：林和為當初",
                ""
            ],
            [
                "向你說的時有沒向你說投給何人？) 他當時還沒有向我說要",
                ""
            ],
            [
                "投給何人。 (問：簡村埤交給你父親蔡碧田3000元有無叫你",
                "3000元"
            ],
            [
                "投票給特定候選人？) 林和為將要向我買票的賄款交給簡村",
                ""
            ],
            [
                "埤拿去我家要給我因為我當時不在家，所以他就將賄款3000",
                ""
            ],
            [
                "元交給我父親蔡碧田時並告知這次鄉民代表要選登記第1 號",
                ""
            ],
            [
                "（楊良聰）並手指比1等語 (見警卷第18頁)，是證人蔡瀛洲",
                ""
            ],
            [
                "係證稱被告林和為於竹崎鄉親水公園施工時曾向其探詢可掌",
                ""
            ],
            [
                "握之票數，然當時未告知支持何人，及案發當晚係被告林和",
                ""
            ],
            [
                "為將行賄款項交付被告簡村埤至證人蔡瀛洲、蔡碧田住處轉",
                ""
            ],
            [
                "交予證人蔡碧田。另【證人蔡碧田】就被告簡村埤行賄過程",
                ""
            ],
            [
                "於偵訊時證稱：(問：簡村埤103年11月20日晚上有去你家找",
                ""
            ],
            [
                "你嗎？) 有，他拿一個紅包給我，裡面有3000元，他叫我投",
                "3000元"
            ],
            [
                "票給鄉民代表1號。大概晚上7點多他並沒有進去我家，他站",
                ""
            ],
            [
                "在我家庭院拿紅包給我。我家庭院沒有照明。我家有我、我",
                ""
            ],
            [
                "太太及我兒子三個人有投票權等語(見選他字第228號卷第47",
                ""
            ],
            [
                "、48頁)，及於警詢時證稱：同村綽號「阿志」的男子簡村",
                ""
            ],
            [
                "埤於103年11月20日晚上約7時許在我家庭院將裝3000元紅包",
                "3000元"
            ],
            [
                "袋交給我，我將錢拿起來後帶著即將紅包袋丟棄了。簡村埤",
                ""
            ],
            [
                "叫我支持梅山鄉第2選區鄉民代表登記第1號候選人等語 (見",
                ""
            ],
            [
                "警卷第13、14頁) ，是證人蔡碧田係證述被告簡村埤至證人",
                ""
            ],
            [
                "蔡瀛洲、蔡碧田住處庭院將賄款3000元交付證人蔡碧田。惟",
                "3000元"
            ],
            [
                "查：",
                ""
            ],
            [
                "1.按所謂「行求」，指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付 (最高法院101年度台上字第277號判決意旨參照",
                ""
            ],
            [
                "）。查證人蔡瀛洲於本院審理時證稱：我們做板模，他們在",
                ""
            ],
            [
                "灌漿的時候，林和為的意思是說看我有認識的，或確實可以",
                ""
            ],
            [
                "掌握，如果有再跟林和為說一下。(問：你怎麼回答？)我家",
                ""
            ],
            [
                "的人和鄰居可以掌握的人差不多十個左右。 (問：林和為怎",
                ""
            ],
            [
                "麼表示？)林和為說到時候看怎樣再連絡。(問：被告林和為",
                ""
            ],
            [
                "告訴你回去問有幾票的時候，有告訴你是選什麼的候選人嗎",
                ""
            ],
            [
                "？) 林和為沒有說，只有說到時候再連絡，那時候離選舉還",
                ""
            ],
            [
                "有一段時間等語(見本院卷第147至149頁)，證人蔡瀛洲關於",
                ""
            ],
            [
                "被告林和為向證人蔡瀛洲探詢票數之過程核與上開其警詢、",
                ""
            ],
            [
                "偵訊之證述相符，是依證人蔡瀛洲證詞可知被告林和為縱於",
                ""
            ],
            [
                "竹崎鄉親水公園工程施工時探詢票數，然並未提及賄賂或不",
                ""
            ],
            [
                "正利益之內容，且尚未告知支持何特定人而無約定就投票權",
                ""
            ],
            [
                "為一定之行使或不行使，揆諸上開說明，難認有何投票行求",
                ""
            ],
            [
                "賄賂或不正利益之情事，公訴意旨認被告林和為該行為係基",
                ""
            ],
            [
                "於對有投票權之人，行求不正利益，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意，懇請蔡瀛洲支持特定候選人，已構成行求期約之",
                ""
            ],
            [
                "行為等情(見起訴書第1、3頁)，尚乏實據，要難憑採。",
                ""
            ],
            [
                "2.又依證人蔡瀛洲上開證述，被告簡村埤將3000元交付其父親",
                "3000元"
            ],
            [
                "蔡碧田時，證人蔡瀛洲並未在場，參以證人蔡瀛洲於本院審",
                ""
            ],
            [
                "理時證稱： (問：為什麼你知道林和為有去找簡村埤，還說",
                ""
            ],
            [
                "太多人去不好，叫簡村埤去就好，這件事情你怎麼會知道？",
                ""
            ],
            [
                "？) 那時候好像是警局還是調查站的時候，有說到林和為有",
                ""
            ],
            [
                "去阿志阿叔家，好像是我父親說的等語(見本院卷第頁150頁",
                ""
            ],
            [
                ") ，足認證人蔡瀛洲上開關於被告林和為將買票之賄款交給",
                ""
            ],
            [
                "被告簡村埤轉交其父親蔡碧田之證述，係聽聞自證人蔡碧田",
                ""
            ],
            [
                "，然依證人蔡碧田警詢及偵訊之證詞觀之，全然未提及被告",
                ""
            ],
            [
                "林和為於案發當晚曾至簡村埤住處及囑託被告簡村埤將3000",
                ""
            ],
            [
                "元賄款代為轉交證人蔡碧田或蔡瀛洲，且證人蔡碧田於警詢",
                ""
            ],
            [
                "、偵訊時均一致證稱不認識被告林和為，僅被告簡村埤至其",
                ""
            ],
            [
                "住處庭院交付賄款等語(見警卷第14頁；選他字第228號卷第",
                ""
            ],
            [
                "47、48頁) ，則證人蔡碧田顯無從知悉被告林和為案發當晚",
                ""
            ],
            [
                "是否曾至被告簡村埤住處，更無從告知證人蔡瀛洲該等事實",
                ""
            ],
            [
                "，足認證人蔡瀛洲證稱被告林和為於案發當晚曾至簡村埤住",
                ""
            ],
            [
                "處交付賄款顯係其自行臆測或虛構，並無實據。",
                ""
            ],
            [
                "3.證人蔡碧田於案發後，警詢及偵訊前，原係告知證人蔡瀛洲",
                ""
            ],
            [
                "案發當晚至其住處之人為被告簡村埤之弟簡村賢而非被告簡",
                ""
            ],
            [
                "村埤等情，此業據證人蔡瀛洲於本院審理時證稱：我在外面",
                ""
            ],
            [
                "工作，我回去問我父親是誰來找我，我父親說阿賢阿叔，我",
                ""
            ],
            [
                "就去找阿賢阿叔二次，我父親說不是阿志阿叔找我是他弟弟",
                ""
            ],
            [
                "阿賢阿叔來找我，我就覺得奇怪，我回到家我說我找不到阿",
                ""
            ],
            [
                "賢阿叔，他晚上來我們家要做什麼，我父親才說不是，是阿",
                ""
            ],
            [
                "志找你不是阿賢，我父親那個時候中風過視力不好、語言能",
                ""
            ],
            [
                "力、行動也有問題，所以我父親連誰到家裡也都不知道等語",
                ""
            ],
            [
                "(見本院卷第150至152頁)。是證人蔡碧田嗣一改前詞告知證",
                ""
            ],
            [
                "人蔡瀛洲案發當晚係被告簡村埤至其住處交付賄款，並於警",
                ""
            ],
            [
                "詢、偵訊為相同之證述，其陳述前後未能一致，於警詢、偵",
                ""
            ],
            [
                "訊之證詞是否真實已非無疑，參以證人蔡碧田為26年1 月17",
                ""
            ],
            [
                "日生，有其年籍資料在卷可佐，其年事已高，證人蔡瀛洲且",
                ""
            ],
            [
                "證稱其父親中風過視力不好，另證人蔡碧田於審理時亦坦承",
                ""
            ],
            [
                "其視力不佳，有白內障，眼科醫師要其開刀，但迄未予以開",
                ""
            ],
            [
                "刀治療等語(見本院卷第188、189頁)，及證人蔡碧田上開偵",
                ""
            ],
            [
                "訊時證稱交付賄款之處為其住處庭院，沒有照明等情，是證",
                ""
            ],
            [
                "人蔡碧田即顯有可能因年齡關係致其記憶有誤，或視力、照",
                ""
            ],
            [
                "明均不佳情形，致其辨識觀察未能正確，故其上開警詢、偵",
                ""
            ],
            [
                "訊之證詞，實難遽為不利被告簡村埤之認定。",
                ""
            ],
            [
                "4.又投票受賄者指證行賄者交付賄賂，不僅審判中得邀減免其",
                ""
            ],
            [
                "刑或緩刑之寬典，於偵查中亦恆有獲得緩起訴之優惠業如前",
                ""
            ],
            [
                "述，本案投票受賄者即證人蔡碧田、蔡瀛洲父子指證被告2",
                ""
            ],
            [
                "人交付賄賂甚至於偵查中即獲檢察官以103 年度選偵字第27",
                ""
            ],
            [
                "號為不起訴處分(見該偵查卷第27頁)，是渠等證言本質上已",
                ""
            ],
            [
                "不免損人利己，存有較高虛偽之可能性，而有待其他證據補",
                ""
            ],
            [
                "強之必要。證人蔡碧田、蔡瀛洲父子固於警詢時提出賄款30",
                ""
            ],
            [
                "00元扣案，然上開賄款數額不高，非難以提出或提出於己有",
                "00元"
            ],
            [
                "何重大不利，且上開賄款未經採驗指紋，無從確認是否係被",
                ""
            ],
            [
                "告林和為、簡村埤所交付，而平衡或袪除證人蔡碧田、蔡瀛",
                ""
            ],
            [
                "洲父子之供述可能具有之虛偽性，故亦難僅以上開扣案之30",
                ""
            ],
            [
                "00元據以佐認證人蔡碧田、蔡瀛洲上開警詢、偵訊之證詞為",
                "00元"
            ],
            [
                "真。",
                ""
            ],
            [
                "5.再無論依證人蔡瀛洲或蔡碧田之證詞，均無從推認被告林和",
                ""
            ],
            [
                "為於案發當日至被告簡村埤住處交付3000元予被告簡村埤，",
                "3000元"
            ],
            [
                "並由被告簡村埤將該賄款轉交付證人蔡瀛洲或蔡碧田等情，",
                ""
            ],
            [
                "公訴意旨認被告2 人就投票行賄犯行，具犯意聯絡與行為分",
                ""
            ],
            [
                "擔，為共同正犯等情，即乏證據足以證明，亦難憑採。",
                ""
            ],
            [
                "六、綜上所述，證人蔡瀛洲關於被告林和為委請被告簡村埤行賄",
                ""
            ],
            [
                "買票之事實，係聽聞證人蔡碧田之陳述，而非其親身經歷見",
                ""
            ],
            [
                "聞，仍須就證人蔡碧田之證詞可否採信予以論斷。而證人蔡",
                ""
            ],
            [
                "碧田於警詢、偵訊之證詞復存有瑕疵，其真實性非無疑義。",
                ""
            ],
            [
                "至扣案之3000元現金，亦無從佐認證人蔡碧田、蔡瀛洲之證",
                "3000元"
            ],
            [
                "述為真，業如前述。故檢察官所舉證據資料，均尚不足以達",
                ""
            ],
            [
                "到通常一般之人均不致有所懷疑，而得確信被告林和為、簡",
                ""
            ],
            [
                "村埤確有起訴書所載之上開犯罪事實。揆諸前揭法條規定及",
                ""
            ],
            [
                "判例說明，即不得遽為有罪之認定，應判決諭知被告林和為",
                ""
            ],
            [
                "、簡村埤無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    26    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  吳芙蓉",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,853,20151216,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第853號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林和為",
                ""
            ],
            [
                "選任辯護人　吳碧娟律師",
                ""
            ],
            [
                "被　　　告　簡村埤",
                ""
            ],
            [
                "選任辯護人　古富祺律師",
                ""
            ],
            [
                "　　　　　　葉東龍律師",
                ""
            ],
            [
                "上列上訴人因被告等賄選案件，不服臺灣嘉義地方法院104年度",
                ""
            ],
            [
                "選訴字第13號中華民國104年8月26日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署103年度選偵字第27、28號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林和為乃民國103年嘉義縣○○鄉第00",
                ""
            ],
            [
                "屆第0選區○○○○候選人楊良聰之友人，與嘉義縣○○鄉",
                ""
            ],
            [
                "鄉民即被告簡村埤因興建房屋而結識。被告林和為為求楊良",
                ""
            ],
            [
                "聰順利當選，竟基於對有投票權之人，行求不正利益，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，先於103年11月初，在嘉義縣",
                ""
            ],
            [
                "○○鄉親水公園，利用工程施工之機會，向蔡瀛洲探詢有投",
                ""
            ],
            [
                "票權之人數，懇請蔡瀛洲支持特定候選人，藉此影響蔡瀛洲",
                ""
            ],
            [
                "之投票意向。復於103年11月20日晚間7、8時許，被告林和",
                ""
            ],
            [
                "為與簡村埤共同基於對於有投票權之人交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，以每票新臺幣（下同）1000元（起訴書記載1500元，嗣經",
                "1000元,1500元"
            ],
            [
                "檢察官於原審準備程序更正）之代價，由被告簡村埤持現金",
                ""
            ],
            [
                "3000元，至蔡瀛洲位在嘉義縣○○鄉○○村○○○00號住處",
                "3000元"
            ],
            [
                "，適逢蔡瀛洲外出，被告簡村埤即將3000元現金裝於紅包袋",
                "3000元"
            ],
            [
                "內交付予蔡瀛洲之父蔡碧田（蔡瀛洲、蔡碧田所涉投票受賄",
                ""
            ],
            [
                "罪犯行，另為職權處分）。嗣於103年11月21日為嘉義縣警",
                ""
            ],
            [
                "察局竹崎分局查獲，並扣得賄款3000元。因認被告林和為、",
                "3000元"
            ],
            [
                "簡村埤2人所為，均係涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明（最高",
                ""
            ],
            [
                "法院100年度台上字第2980號判決意旨參照）。查本案檢察",
                ""
            ],
            [
                "官起訴被告林和為、簡村埤共同涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票交付賄賂罪嫌，經本院為無罪之諭知（詳",
                ""
            ],
            [
                "如后述），揆諸上開說明，此部分無罪判決所引用之傳聞證",
                ""
            ],
            [
                "據即不再論述其證據能力。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。而認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "懷疑存在，無從使事實審法院得有罪之確信時，即應諭知被",
                ""
            ],
            [
                "告無罪之判決（最高法院40年台上字第86號、76年台上字第",
                ""
            ],
            [
                "4986號判例參照）。另刑事訴訟法第161條第1項規定：檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知（",
                ""
            ],
            [
                "最高法院92年度台上字第128號判例意旨參照）。又公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之投票交付賄賂罪，係相對應於",
                ""
            ],
            [
                "刑法第143條第1項投票收受賄賂罪所為之規定，就其犯罪結",
                ""
            ],
            [
                "構之屬性，屬於必要共犯之對向犯類型，而投票受賄者指證",
                ""
            ],
            [
                "行賄者交付賄賂，不僅審判中得邀減免其刑（公職人員選舉",
                ""
            ],
            [
                "罷免法第111條第1項參照）或緩刑之寬典，於偵查中亦恆有",
                ""
            ],
            [
                "獲得緩起訴之優惠，是此類證言本質上已不免損人利己，其",
                ""
            ],
            [
                "虛偽之可能性較之於被告之自白尤甚，因此在類型上被認為",
                ""
            ],
            [
                "仍應有補強證據要求之必要性。雖此補強證據之範圍，通說",
                ""
            ],
            [
                "認為並不以構成要件事實之全部均獲得補強為必要，僅須犯",
                ""
            ],
            [
                "罪事實客觀面之重要部分有補強證據即足，然考之補強證據",
                ""
            ],
            [
                "之目的，既在於排除此類型供述虛偽之可能性，故而補強證",
                ""
            ],
            [
                "據是否已達補強犯罪重要部分之認定，自應以補強證據與待",
                ""
            ],
            [
                "證事實之關連性如何（有無、強弱），以及補強證據是否足",
                ""
            ],
            [
                "以平衡或袪除具體個案中對向性正犯之供述可能具有之虛偽",
                ""
            ],
            [
                "性為綜合判斷，並應受經驗法則及論理法則之拘束（最高法",
                ""
            ],
            [
                "院102年度台上字第4931號、101台上1175號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴意旨認被告林和為、簡村埤共同涉犯上開投票行賄罪嫌",
                ""
            ],
            [
                "，無非係以證人蔡瀛洲、蔡碧田於警詢及偵訊之證述，及扣",
                ""
            ],
            [
                "案之賄款3000元為據。訊據被告林和為、簡村埤均堅詞否認",
                "3000元"
            ],
            [
                "有何投票行賄犯行，被告林和為辯稱：我有問蔡瀛洲他們村",
                ""
            ],
            [
                "裡有多少票，但沒請蔡瀛洲支持特定候選人，且我如果要向",
                ""
            ],
            [
                "蔡瀛洲買票，我就直接去找蔡瀛洲就好，不用透過簡村埤去",
                ""
            ],
            [
                "找蔡瀛洲，避免還要多一份被發現的風險；另103年11月20",
                ""
            ],
            [
                "日我整日都在採收及出售柑橘，沒有向人買票等語。被告簡",
                ""
            ],
            [
                "村埤辯稱：我在103年11月整月都不曾去過蔡瀛洲他家，我",
                ""
            ],
            [
                "認識蔡瀛洲、蔡碧田，交情普通一般，平常有遇到會打招呼",
                ""
            ],
            [
                "，但很少說話等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、被告林和為係103年嘉義縣○○鄉第00屆第0選區○○○○候",
                ""
            ],
            [
                "選人楊良聰之友人，於103年11月初，因施作嘉義縣○○鄉",
                ""
            ],
            [
                "親水公園對面擋土牆而與蔡瀛洲認識等情，業據被告林和為",
                ""
            ],
            [
                "供承在卷（原審卷第27頁），核與證人蔡瀛洲於偵訊時之證",
                ""
            ],
            [
                "述相符（選他字第228號卷第50頁），又與嘉義縣○○鄉鄉",
                ""
            ],
            [
                "民即被告簡村埤因興建房屋而結識，亦據林和為、簡村埤供",
                ""
            ],
            [
                "承在卷（原審卷第27、28頁），此部分事實當可認定。",
                ""
            ],
            [
                "、證人蔡瀛洲就被告林和為、簡村埤投票行賄之過程於偵訊時",
                ""
            ],
            [
                "證稱：「林和為是我於103年11月初在○○公園認識的，我",
                ""
            ],
            [
                "在那邊的停車場工作，林和為去施工板模3天，當時才認識",
                ""
            ],
            [
                "，簡村埤是我們同村的」、「林和為在施工那時有跟我談過",
                ""
            ],
            [
                "選舉問我可以掌握幾票，我有跟他說我家有我及我父、母共",
                ""
            ],
            [
                "3票‥‥簡村埤、簡村賢他們家剛蓋好新房子，就是林和為",
                ""
            ],
            [
                "去蓋的，我都叫簡村賢賢叔，叫簡村埤阿志阿叔‥‥103年",
                ""
            ],
            [
                "11月20日晚上（下稱案發當晚）林和為去賢叔家中，簡村賢",
                ""
            ],
            [
                "、簡村埤的房子是2棟相連‥‥原本林和為應該是要和簡村",
                ""
            ],
            [
                "埤一起到我家找我，但是太多人去我家看起來會引人注意，",
                ""
            ],
            [
                "所以才由簡村埤去我家找我，但是剛好我不在，所以簡村埤",
                ""
            ],
            [
                "就直接把3000元交給我父親」、「我父親在隔天早上跟我說",
                "3000元"
            ],
            [
                "昨天晚上有人來找你，我問是誰，他說是阿志阿叔‥‥我父",
                ""
            ],
            [
                "親跟我說他拿了一個紅包來，裡面有3000元，於是我問阿志",
                "3000元"
            ],
            [
                "阿叔有沒有交待其他的事，我父親就說阿志阿叔有手比1號",
                ""
            ],
            [
                "說代表要選1號‥‥」等語（選他字第228號卷第50頁），及",
                ""
            ],
            [
                "於警詢時證稱：「（林和為當初向你說的時有沒向你說投給",
                ""
            ],
            [
                "何人？）他當時還沒有向我說要投給何人」、「（簡村埤交",
                ""
            ],
            [
                "給你父親蔡碧田3000元有無叫你投票給特定候選人？）林和",
                "3000元"
            ],
            [
                "為將要向我買票的賄款交給簡村埤拿去我家要給我因為我當",
                ""
            ],
            [
                "時不在家，所以他就將賄款3000元交給我父親蔡碧田時，並",
                "3000元"
            ],
            [
                "告知這次○○○○要選登記第1號（楊良聰），並手指比1」",
                ""
            ],
            [
                "等語（見警卷第18頁）。",
                ""
            ],
            [
                "、另證人蔡碧田就被告簡村埤行賄過程於偵訊時證稱：「（簡",
                ""
            ],
            [
                "村埤103年11月20日晚上有去你家找你嗎？）有，他拿一個",
                ""
            ],
            [
                "紅包給我，裡面有3000元，他叫我投票給○○○表1號」、",
                "3000元"
            ],
            [
                "「大概晚上7點多他並沒有進去我家，他站在我家庭院拿紅",
                ""
            ],
            [
                "包給我」、「（我家庭院）沒有照明」、「我家有我、我太",
                ""
            ],
            [
                "太及我兒子3個人有投票權」等語（選他字第228號卷第47頁",
                ""
            ],
            [
                "），及於警詢時證稱：「簡村埤於103年11月20日晚上約7時",
                ""
            ],
            [
                "許在我家庭院將內裝3000元紅包袋交給我」、「我將錢拿起",
                "3000元"
            ],
            [
                "來後帶著即將紅包袋丟棄了」、「簡村埤叫我支持○○鄉第",
                ""
            ],
            [
                "0 選區○○○○登記第1 號候選人」等語（警卷第13、14頁",
                ""
            ],
            [
                "），是證人蔡碧田係證述被告簡村埤至證人蔡瀛洲、蔡碧田",
                ""
            ],
            [
                "住處庭院將賄款3000元交付證人蔡碧田。",
                "3000元"
            ],
            [
                "、惟查：",
                ""
            ],
            [
                "1、按所謂「行求」，指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付（最高法院101年度台上字第277號判決意旨參照",
                ""
            ],
            [
                "）。查證人蔡瀛洲於原審審理時證稱：「我們做板模，他們",
                ""
            ],
            [
                "在灌漿的時候，林和為的意思是說看我有認識的，或確實可",
                ""
            ],
            [
                "以掌握，如果有再跟林和為說一下」、「（你怎麼回答？）",
                ""
            ],
            [
                "我家的人和鄰居可以掌握的人差不多10個左右」、「（林和",
                ""
            ],
            [
                "為怎麼表示？）林和為說到時候看怎樣再連絡」、「（被告",
                ""
            ],
            [
                "林和為告訴你回去問有幾票的時候，有告訴你是選什麼的候",
                ""
            ],
            [
                "選人嗎？）林和為沒有說，只有說到時候再連絡，那時候離",
                ""
            ],
            [
                "選舉還有一段時間」等語（原審卷第147-149頁），證人蔡",
                ""
            ],
            [
                "瀛洲關於被告林和為向證人蔡瀛洲探詢票數之過程核與上開",
                ""
            ],
            [
                "其警詢、偵訊之證述相符，是依證人蔡瀛洲證詞可知被告林",
                ""
            ],
            [
                "和為縱於○○鄉親水公園工程施工時探詢票數，然並未提及",
                ""
            ],
            [
                "賄賂或不正利益之內容，且尚未告知支持何特定人而無約定",
                ""
            ],
            [
                "就投票權為一定之行使或不行使，揆諸上開說明，難認有何",
                ""
            ],
            [
                "投票行求賄賂或不正利益之情事，公訴意旨認被告林和為該",
                ""
            ],
            [
                "行為係基於對有投票權之人，行求不正利益，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意，懇請蔡瀛洲支持特定候選人，已構成行",
                ""
            ],
            [
                "求期約之行為云云，尚乏實據，要難憑採。",
                ""
            ],
            [
                "2、又依證人蔡瀛洲上開證述，被告簡村埤將3000元交付其父親",
                "3000元"
            ],
            [
                "蔡碧田時，證人蔡瀛洲並未在場，參以證人蔡瀛洲於原審審",
                ""
            ],
            [
                "理時證稱：「（為什麼你知道林和為有去找簡村埤，還說太",
                ""
            ],
            [
                "多人去不好，叫簡村埤去就好，這件事情你怎麼會知道？）",
                ""
            ],
            [
                "那時候好像是警局還是調查站的時候，有說到林和為有去阿",
                ""
            ],
            [
                "志阿叔家，好像是我父親說的」（原審卷第150頁）等語，",
                ""
            ],
            [
                "足認證人蔡瀛洲上開關於被告林和為將買票之賄款交給被告",
                ""
            ],
            [
                "簡村埤轉交其父親蔡碧田之證述，係聽聞自證人蔡碧田，然",
                ""
            ],
            [
                "依證人蔡碧田警詢及偵訊之證詞觀之，全然未提及被告林和",
                ""
            ],
            [
                "為於案發當晚曾至簡村埤住處及囑託被告簡村埤將3000元賄",
                "3000元"
            ],
            [
                "款代為轉交證人蔡碧田或蔡瀛洲，且證人蔡碧田於警詢、偵",
                ""
            ],
            [
                "訊時均一致證稱不認識被告林和為，僅被告簡村埤至其住處",
                ""
            ],
            [
                "庭院交付賄款等語（見警卷第14頁、選他字第228號卷第47",
                ""
            ],
            [
                "、48頁），則證人蔡碧田顯無從知悉被告林和為案發當晚是",
                ""
            ],
            [
                "否曾至被告簡村埤住處，更無從告知證人蔡瀛洲該等事實，",
                ""
            ],
            [
                "足認證人蔡瀛洲證稱被告林和為於案發當晚曾至簡村埤住處",
                ""
            ],
            [
                "交付賄款顯係其自行臆測或虛構，並無實據。",
                ""
            ],
            [
                "3、證人蔡碧田於案發後，警詢及偵訊前，原係告知證人蔡瀛洲",
                ""
            ],
            [
                "案發當晚至其住處之人為被告簡村埤之弟簡村賢而非被告簡",
                ""
            ],
            [
                "村埤等情，此業據證人蔡瀛洲於原審審理時證稱：「我在外",
                ""
            ],
            [
                "面工作，我回去問我父親是誰來找我，我父親說阿賢阿叔，",
                ""
            ],
            [
                "我就去找阿賢阿叔2次，想問阿賢阿叔找我有什麼事，結果",
                ""
            ],
            [
                "我父親搞錯了‥‥」、「我父親說不是阿志阿叔找我是他弟",
                ""
            ],
            [
                "弟阿賢阿叔來找我，我就覺得奇怪，我們家從舊屋蓋新屋快",
                ""
            ],
            [
                "30年，他們兩兄弟講難聽一點，連去都沒有去過，怎麼會突",
                ""
            ],
            [
                "然要來找我‥‥去阿賢阿叔家兩次，兩次都遇到阿賢阿叔的",
                ""
            ],
            [
                "媳婦，她都說阿賢阿叔去工作‥‥」、「我回到家‥‥我說",
                ""
            ],
            [
                "我找不到阿賢阿叔‥‥他晚上來我們家要做什麼，我父親才",
                ""
            ],
            [
                "說不是，是阿志找你不是阿賢，我父親那個時候中風過視力",
                ""
            ],
            [
                "不好、語言能力、行動也有問題，所以我父親連誰到家裡也",
                ""
            ],
            [
                "都不知道」（原審卷第150-152 頁）等語。是依證人蔡瀛洲",
                ""
            ],
            [
                "所述，蔡碧田對於究竟係何人於案發當晚至其家中，前述供",
                ""
            ],
            [
                "述並不一致，顯有瑕疵，參以證人蔡碧田為26年1 月17日生",
                ""
            ],
            [
                "，有其年籍資料在卷可佐，其年事已高，證人蔡瀛洲且證稱",
                ""
            ],
            [
                "其父親中風過視力不好，另證人蔡碧田於審理時亦坦承其視",
                ""
            ],
            [
                "力不佳，有白內障，眼科醫師要其開刀，但迄未予以開刀治",
                ""
            ],
            [
                "療等語（原審卷第188 、189 頁），及證人蔡碧田上開偵訊",
                ""
            ],
            [
                "時證稱交付賄款之處為其住處庭院，沒有照明等情，是證人",
                ""
            ],
            [
                "蔡碧田即顯有可能因年齡關係致其記憶有誤，或視力、照明",
                ""
            ],
            [
                "均不佳情形，致其辨識觀察未能正確，故其上開警詢、偵訊",
                ""
            ],
            [
                "之證詞，實難遽為不利被告簡村埤之認定。",
                ""
            ],
            [
                "4、投票受賄者指證行賄者交付賄賂，不僅審判中得邀減免其刑",
                ""
            ],
            [
                "或緩刑之寬典，於偵查中亦恆有獲得緩起訴之優惠業如前述",
                ""
            ],
            [
                "，本案投票受賄者即證人蔡碧田、蔡瀛洲父子指證被告2人",
                ""
            ],
            [
                "交付賄賂甚至於偵查中即獲檢察官以103年度選偵字第27號",
                ""
            ],
            [
                "為不起訴處分（偵查卷第27頁），是渠等證言本質上已不免",
                ""
            ],
            [
                "損人利己，存有較高虛偽之可能性，而有待其他證據補強之",
                ""
            ],
            [
                "必要。證人蔡碧田、蔡瀛洲父子固於警詢時提出賄款3000元",
                "3000"
            ],
            [
                "扣案，然上開賄款數額不高，非難以提出或提出於己有何重",
                ""
            ],
            [
                "大不利，且上開賄款未經採驗指紋，無從確認是否係被告林",
                ""
            ],
            [
                "和為、簡村埤所交付，而平衡或袪除證人蔡碧田、蔡瀛洲父",
                ""
            ],
            [
                "子之供述可能具有之虛偽性，故亦難僅以上開扣案之3000元",
                "3000"
            ],
            [
                "據以佐認證人蔡碧田、蔡瀛洲上開警詢、偵訊之證詞為真。",
                ""
            ],
            [
                "5、再無論依證人蔡瀛洲或蔡碧田之證詞，均無從推認被告林和",
                ""
            ],
            [
                "為於案發當日至被告簡村埤住處交付3000元予被告簡村埤，",
                "3000元"
            ],
            [
                "並由被告簡村埤將該賄款轉交付證人蔡瀛洲或蔡碧田等情，",
                ""
            ],
            [
                "公訴意旨認被告2人就投票行賄犯行，具犯意聯絡與行為分",
                ""
            ],
            [
                "擔，為共同正犯等情，即乏證據足以證明，亦難憑採。",
                ""
            ],
            [
                "六、綜上所述，證人蔡瀛洲關於被告林和為委請被告簡村埤行賄",
                ""
            ],
            [
                "買票之事實，係聽聞證人蔡碧田之陳述，而非其親身經歷見",
                ""
            ],
            [
                "聞，仍須就證人蔡碧田之證詞可否採信予以論斷。而證人蔡",
                ""
            ],
            [
                "碧田於警詢、偵訊之證詞復存有瑕疵，其真實性非無疑義。",
                ""
            ],
            [
                "至扣案之3000元現金，亦無從佐認證人蔡碧田、蔡瀛洲之證",
                "3000元"
            ],
            [
                "述為真，業如前述。故檢察官所舉證據資料，均尚不足以達",
                ""
            ],
            [
                "到通常一般之人均不致有所懷疑，而得確信被告林和為、簡",
                ""
            ],
            [
                "村埤確有起訴書所載之上開犯罪事實。揆諸前揭法條規定及",
                ""
            ],
            [
                "判例說明，即不得遽為有罪之認定，應判決諭知被告林和為",
                ""
            ],
            [
                "、簡村埤無罪，原審為被告2人無罪之諭知，經核並無違誤",
                ""
            ],
            [
                "，檢察官上訴意旨，仍執陳詞以蔡瀛洲、蔡碧田之證詞可信",
                ""
            ],
            [
                "云云，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書（但應受刑事妥速審判法第9條規定之限制）。",
                ""
            ],
            [
                "書記官  李佩珊",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                "九十"
            ],
            [
                "",
                ""
            ]
        ]
    }
}