{
    "id": "CYDM,108,選訴,5,20190403,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C5%2C20190403%2C1",
    "history": {
        "CYDM,108,選訴,5,20190403,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　108年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鍾志成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳忠鎣律師",
                ""
            ],
            [
                "　　　　　　吳永茂律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第152號、107年度選偵字第348號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鍾志成犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年；禠奪公權伍年。扣案之新臺幣貳萬貳仟元沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、鍾志成為民國107年11月24日投票之107年度地方公職人員選",
                ""
            ],
            [
                "舉嘉義縣梅山鄉鄉民代表第1選區9號候選人，為求順利當選",
                ""
            ],
            [
                "，竟基於對有投票權之人交付賄賂之犯意，分別：",
                ""
            ],
            [
                "(一)於 107年11月18日晚間，至官秋景位在嘉義縣○○鄉○○村",
                ""
            ],
            [
                "○○○0號住處，以每票新臺幣（下同）500元之代價，交付",
                "500元"
            ],
            [
                "現金2,500元予官秋景，叮囑官秋景及家人計共5人投票時支",
                "500元"
            ],
            [
                "持，官秋景遂基於投票收受賄賂之犯意予以允諾並收受之（",
                ""
            ],
            [
                "官秋景所涉投票收受賄賂罪嫌部分，另經臺灣嘉義地方檢察",
                ""
            ],
            [
                "署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "(二)於 107年11月18日晚間，至官健治位在嘉義縣○○鄉○○村",
                ""
            ],
            [
                "○○○ 0號住處（與上開官秋景住處同門牌號碼），以每票",
                ""
            ],
            [
                "500元之代價，交付現金1,000元予官健治，叮囑官健治及家",
                "500元,000元"
            ],
            [
                "人計共 2人投票時支持，官健治遂基於投票收受賄賂之犯意",
                ""
            ],
            [
                "予以允諾並收受之（官健治所涉投票收受賄賂罪嫌部分，另",
                ""
            ],
            [
                "經臺灣嘉義地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "(三)於 107年11月18日晚間，至林永恭位在嘉義縣○○鄉○○村",
                ""
            ],
            [
                "○○○00號住處，以每票500元之代價，交付現金2,500元予",
                "500元,500元"
            ],
            [
                "林永恭，叮囑林永恭及家人共 5人投票支持，林永恭即基於",
                ""
            ],
            [
                "有投票權之人收受賄賂，而許以投票權為一定之行使之犯意",
                ""
            ],
            [
                "，予以允諾並收受之（林永恭所涉投票收受賄賂罪嫌部分，",
                ""
            ],
            [
                "另經臺灣嘉義地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "(四)於107年11月20日上午7時許，至高浩位在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村○○街000號住處，以每票500元之代價，交付現金2,00",
                "500元"
            ],
            [
                "0元予高浩，叮囑高浩及家人共4人投票支持，高浩即",
                "0元"
            ],
            [
                "基於有投票權之人收受賄賂，而許以投票權為一定之行使之",
                ""
            ],
            [
                "犯意，予以允諾並收受之（高浩所涉投票收受賄賂罪嫌部",
                ""
            ],
            [
                "分，另經臺灣嘉義地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "(五)於107年11月20日上午8時許，至陳良案位在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村○○街00號住處，以每票500元之代價，交付現金2,000",
                "500元"
            ],
            [
                "元予陳良案，叮囑陳良案及家人共 4人投票支持，陳良案即",
                ""
            ],
            [
                "基於有投票權之人收受賄賂，而許以投票權為一定之行使之",
                ""
            ],
            [
                "犯意，予以允諾並收受之（陳良案所涉投票收受賄賂罪嫌部",
                ""
            ],
            [
                "分，另經臺灣嘉義地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "(六)於107年11月20日上午8時許，至陳世場位在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村00鄰○○街00號住處前，以每票 500元之代價，交付現",
                "500元"
            ],
            [
                "金 500元予陳世場，叮囑陳世場投票支持，陳世場即基於有",
                "500元"
            ],
            [
                "投票權之人收受賄賂，而許以投票權為一定之行使之犯意，",
                ""
            ],
            [
                "予以允諾並收受之（陳世場所涉投票收受賄賂罪嫌部分，另",
                ""
            ],
            [
                "經臺灣嘉義地方檢察署檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方檢察署檢察官指揮嘉義縣警察局竹崎分局",
                ""
            ],
            [
                "報告同署偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159條之1至第159條之4之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。查本判決後述所引用之供述證據，檢察官、被告鍾志成",
                ""
            ],
            [
                "及其辯護人於本院準備及審判程序中就其等之證據能力均表",
                ""
            ],
            [
                "示同意作為證據（參本院卷第49至54頁），本院審酌上開證",
                ""
            ],
            [
                "據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，亦認為以之作為證據應屬適當，揆諸前開規定，爰依刑",
                ""
            ],
            [
                "事訴訟法第159條之5規定，認該等證據均有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於偵查中及本院審理時均坦承不諱",
                ""
            ],
            [
                "（參選偵卷第45頁，本院卷第48頁），核與證人官秋景、官",
                ""
            ],
            [
                "健治、林永恭、高浩、陳良案及陳世場證述情節大致相符",
                ""
            ],
            [
                "（參警卷第 8至61頁，選偵卷第15至18、27至28頁，選他卷",
                ""
            ],
            [
                "第 87至89、99至100、119至120、131至132頁），復有上開",
                ""
            ],
            [
                "證人繳回收受之賄款扣案可稽，足認被告上開任意性自白與",
                ""
            ],
            [
                "事實相符。綜上，本案事證明確，被告犯行應堪認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第 1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。次按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。所謂行求，",
                ""
            ],
            [
                "係指行賄人自行向對方提出賄賂或不正利益，以備交付，祇",
                ""
            ],
            [
                "以行賄者一方之意思表示為已足，不以受賄者之允諾為必要",
                ""
            ],
            [
                "；所謂期約，係指行賄者與受賄者雙方就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；",
                ""
            ],
            [
                "所謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者",
                ""
            ],
            [
                "收受之行為。惟不論何階段之行為態樣，行為人之行為均須",
                ""
            ],
            [
                "對於有投票權之人為之，始該當於本條項之罪（最高法院96",
                ""
            ],
            [
                "年度台上字第2135號判決意旨參照）。核被告鍾志成所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪",
                ""
            ],
            [
                "。則以一行為同時妨害多數人之投票，對多數有投票權人行",
                ""
            ],
            [
                "賄，尚且論以一罪，其以一行為同時對多數有投票權之人部",
                ""
            ],
            [
                "分賄選，部分尚在預備賄選階段，舉重以明輕，尤僅能論以",
                ""
            ],
            [
                "一罪。另選舉行賄罪之行求、期約、交付各行為，係屬階段",
                ""
            ],
            [
                "行為，交付行為為最高階段，依高度行為吸收低度行為之原",
                ""
            ],
            [
                "則，其行求、期約之低度行為，已為交付之高度行為所吸收",
                ""
            ],
            [
                "，如已交付即應依交付罪論處方為適法（最高法院98年度台",
                ""
            ],
            [
                "上字第928號、96年度台上字第4590號判決意旨參照）。另",
                ""
            ],
            [
                "按，其中或兼含部分預備交付、行求、期約之行為，雖屬實",
                ""
            ],
            [
                "現同一投票行賄犯罪事實之不同階段，然其行為目的既屬相",
                ""
            ],
            [
                "同，且係侵害同一選舉公正之法益，仍應視為實現一個犯罪",
                ""
            ],
            [
                "構成要件，依接續犯論以情節較重之投票行賄罪一罪（最高",
                ""
            ],
            [
                "法院 101年度台上字第2351號判決參照）。是被告對證人官",
                ""
            ],
            [
                "秋景、官健治、林永恭、高浩、陳良案及陳世場為交付賄",
                ""
            ],
            [
                "賂，併委託其轉達行賄之意思及交付賄款予其家屬部分，揆",
                ""
            ],
            [
                "以前揭說明，暨係以一行為同時為交付賄賂、行求賄賂及預",
                ""
            ],
            [
                "備投票行求賄賂罪，自應僅論以投票交付賄賂罪。且因所侵",
                ""
            ],
            [
                "害者僅為一國家法益，並未侵害數法益，僅成立單純一罪，",
                ""
            ],
            [
                "不成立想像競合犯，而僅論以交付賄賂罪一罪。",
                ""
            ],
            [
                "(三)被告就所犯公職人員選舉罷免法第99條第 1項之交付賄賂罪",
                ""
            ],
            [
                "，於偵查時自白犯行（參選偵卷第45頁）、本院準備程序及",
                ""
            ],
            [
                "審理均自白犯行（參本院卷第 48、270頁），應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "(四)按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度",
                ""
            ],
            [
                "刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：",
                ""
            ],
            [
                "本條所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第",
                ""
            ],
            [
                "57條各款所列事項以及其他一切與犯罪有關之情狀之結果，",
                ""
            ],
            [
                "認其犯罪足堪憫恕者而言。查被告原為鄉民代表，明知公職",
                ""
            ],
            [
                "人員選舉係民主政治之重要體現，仍為了面子不惜花錢行賄",
                ""
            ],
            [
                "選民，顯然漠視法律對於賄選之懲罰，且被告符合偵、審自",
                ""
            ],
            [
                "白之要件，已如前述，依法減輕其刑後，其最低度刑為有期",
                ""
            ],
            [
                "徒刑1年6月，衡酌被告之犯罪情節，尚無任何客觀上足以憫",
                ""
            ],
            [
                "恕之情，且若量處最低度刑亦無情輕法重之嫌，故認本案無",
                ""
            ],
            [
                "刑法第59條規定之適用，辯護人主張應依刑法第59條減輕其",
                ""
            ],
            [
                "刑，應屬無據，附此敘明。",
                ""
            ],
            [
                "(五)爰以行為人之責任為基礎，審酌公職選舉乃民主政治最重要",
                ""
            ],
            [
                "之表徵，攸關一國政治良窳甚鉅，民主選舉須由選民評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，而賄選",
                ""
            ],
            [
                "嚴重破壞民主機制之正常運作及選舉之公平性。而被告原即",
                ""
            ],
            [
                "為鄉民代表，此次選舉亦身為候選人，竟對於有投票權人交",
                ""
            ],
            [
                "付賄賂，使真正民主政治無以建立，對選舉造成傷害，所為",
                ""
            ],
            [
                "應值非難。另參酌被告犯後業已坦承犯行，而被告本身患有",
                ""
            ],
            [
                "冠狀動脈疾病，領有身心障礙證明（參本院卷第69、73頁）",
                ""
            ],
            [
                "，平日熱心公益，捐款慈善團體，亦擔任義消等節，有捐款",
                ""
            ],
            [
                "收據、感謝狀影本及義勇消防服務證可參（參本院卷第 152",
                ""
            ],
            [
                "至 218頁），兼衡其賄賂之規模、以1票500元賄賂之對價，",
                "500元"
            ],
            [
                "暨其自述大學畢業之智識程度，現無業，已婚，育有 3名子",
                ""
            ],
            [
                "女，均已成年，配偶罹患乳房惡性腫瘤（參本院卷第75頁）",
                ""
            ],
            [
                "，現與母親同住，母親中風，因其他手足均不在嘉義，故由",
                ""
            ],
            [
                "被告擔起照顧母親之責，經濟狀況小康（參本院卷第 287頁",
                ""
            ],
            [
                "）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "四、褫奪公權：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第 3項（即現行第113條第3項）定",
                ""
            ],
            [
                "有明文。而此項褫奪公權之宣告，寓有強制性，為刑法第37",
                ""
            ],
            [
                "條第2項之特別規定，不受宣告6月以上有期徒刑之限制，法",
                ""
            ],
            [
                "院自應優先適用（最高法院81年度台非字第 246號判決意旨",
                ""
            ],
            [
                "參照）。被告係犯公職人員選舉罷免法第五章之罪（妨害選",
                ""
            ],
            [
                "舉罷免之處罰），經本院宣告如主文所示之有期徒刑，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項規定，宣告如主文所示之",
                ""
            ],
            [
                "褫奪公權期間。",
                ""
            ],
            [
                "五、沒收部分：按供犯罪所用、犯罪預備之物或犯罪所生之物，",
                ""
            ],
            [
                "屬於犯罪行為人者，得沒收之，刑法第38條第 2項前段定有",
                ""
            ],
            [
                "明文。經查，扣案之2萬2,000元，為被告預備供交付賄賂予",
                "000元"
            ],
            [
                "有投票權之人之用，業據被告自承在卷（參本院卷第 276頁",
                ""
            ],
            [
                "），揆諸前開規定所示，應予宣告沒收。又扣案之文宣 2張",
                ""
            ],
            [
                "，尚無證據足認係被告所有供本案犯罪所用或預備供犯罪所",
                ""
            ],
            [
                "用之物，爰不依法宣告沒收。",
                ""
            ],
            [
                "六、緩刑部分：",
                ""
            ],
            [
                "按受二年以下有期徒刑、拘役或罰金之宣告，而有下列情形",
                ""
            ],
            [
                "之一，認以暫不執行為適當者，得宣告二年以上五年以下之",
                ""
            ],
            [
                "緩刑，其期間自裁判確定之日起算：一、未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告者。二、前因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告者。緩刑期滿，而緩刑之宣告未經",
                ""
            ],
            [
                "撤銷者，其刑之宣告失其效力。刑法第74條第 1項、第76條",
                ""
            ],
            [
                "定有明文。查被告前因違反農會法案件，於106年4月27日經",
                ""
            ],
            [
                "臺灣高等法院 106年度重上更三字第1號判決判處有期徒刑6",
                ""
            ],
            [
                "月，緩刑 5年，於106年5月19日確定，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表可稽，顯見被告前於 106年間曾因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，而迄今尚未逾 5年之時間，亦即緩刑",
                ""
            ],
            [
                "期間尚未屆滿，故被告上開受有期徒刑 6月之宣告，尚未因",
                ""
            ],
            [
                "緩刑期滿而失其效力，被告自不符合刑法第74條第1項第1款",
                ""
            ],
            [
                "規定之要件；又自上開刑之宣告迄今既尚未滿 5年，自亦無",
                ""
            ],
            [
                "因執行完畢後 5年內未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告之情，亦不符合刑法第74條第1項第2款規定，故被告於上",
                ""
            ],
            [
                "開有期徒刑之宣告後，本案再故意犯罪，自已不符緩刑之要",
                ""
            ],
            [
                "件。辯護人雖為被告提出許多被告之捐款證明、感謝狀、志",
                ""
            ],
            [
                "工服務照片等資料，為被告求處緩刑之宣告，然被告既不符",
                ""
            ],
            [
                "合緩刑之要件，本院自無從為緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第5項前段、第113條第3項，刑法第11條、第",
                ""
            ],
            [
                "37條第2項、第38條第2項，刑法施行法第1條之1第1項、第2項前",
                ""
            ],
            [
                "段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳靜慧提起公訴，由檢察官林津鋒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    3     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  蘇姵文",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "法  官  李依達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    9     日",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100元以上1千萬元以下罰金。",
                "100元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,624,20190912,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第624號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鍾志成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳永茂律師",
                ""
            ],
            [
                "　　　　　　羅玲郁律師",
                ""
            ],
            [
                "　　　　　　侯昱安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣嘉義地方",
                ""
            ],
            [
                "法院108年度選訴字第5號中華民國 108年4月3日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣嘉義地方檢察署 107年度選偵字第152、348號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於沒收部分撤銷。",
                ""
            ],
            [
                "扣案預備供交付之賄賂新臺幣貳萬貳仟元及已交付之賄賂合計新",
                "萬貳仟元"
            ],
            [
                "臺幣壹萬零伍佰元均沒收。",
                "萬零伍佰元"
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鍾志成為民國107年11月24日投票之107年度地方公職人員選",
                ""
            ],
            [
                "舉嘉義縣○○鄉鄉民代表第一選區 9號候選人，為求順利當",
                ""
            ],
            [
                "選，竟基於對有投票權之人交付賄賂而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意，先後於：",
                ""
            ],
            [
                "107年 11月18日晚間，至官秋景位在嘉義縣○○鄉○○村○",
                ""
            ],
            [
                "○○0號住處，以每票新臺幣（下同）500元之代價，交付現",
                "500元"
            ],
            [
                "金 2,500元與官秋景，叮囑官秋景及其戶內具有投票權之家",
                "500元"
            ],
            [
                "屬共五人於該次選舉投票支持鍾志成。官秋景明知此係約為",
                ""
            ],
            [
                "投票權一定行使之賄選，仍基於有投票權人收受賄賂而許以",
                ""
            ],
            [
                "投票權一定行使之犯意，收受上開賄賂，並將之轉交戶內具",
                ""
            ],
            [
                "有投票權之家屬。",
                ""
            ],
            [
                "107年 11月18日晚間，至官健治位在嘉義縣○○鄉○○村○",
                ""
            ],
            [
                "○○0號住處（與上開官秋景住處同門牌號碼），以每票500",
                ""
            ],
            [
                "元之代價，交付現金 1,000元與官健治，叮囑官健治及其具",
                "000元"
            ],
            [
                "有投票權之家屬共二人於該次選舉投票支持鍾志成。官健治",
                ""
            ],
            [
                "明知此係約為投票權一定行使之賄選，仍基於有投票權人收",
                ""
            ],
            [
                "受賄賂而許以投票權一定行使之犯意，收受上開賄賂，惟並",
                ""
            ],
            [
                "未將之轉交戶內具有投票權之家屬。",
                ""
            ],
            [
                "107年 11月18日晚間，至林永恭位在嘉義縣○○鄉○○村○",
                ""
            ],
            [
                "○○00號住處，以每票500元之代價，交付現金2,500元與林",
                "500元,500元"
            ],
            [
                "永恭，叮囑林永恭及其戶內具有投票權之家屬共五人於該次",
                ""
            ],
            [
                "選舉投票支持鍾志成。林永恭明知此係約為投票權一定行使",
                ""
            ],
            [
                "之賄選，仍基於有投票權人收受賄賂而許以投票權一定行使",
                ""
            ],
            [
                "之犯意，收受上開賄賂，惟並未將之轉交戶內具有投票權之",
                ""
            ],
            [
                "家屬。",
                ""
            ],
            [
                "107年11月20日上午7時許，至高浩位在嘉義縣○○鄉○○",
                ""
            ],
            [
                "村○○街000號住處，以每票500元之代價，交付現金 2,000",
                "500元"
            ],
            [
                "元與高浩，叮囑高浩及其戶內具有投票權之家屬共四人",
                ""
            ],
            [
                "於該次選舉投票支持鍾志成。高浩明知此係約為投票權一",
                ""
            ],
            [
                "定行使之賄選，仍基於有投票權人收受賄賂而許以投票權一",
                ""
            ],
            [
                "定行使之犯意，收受上開賄賂，惟並未將之轉交戶內具有投",
                ""
            ],
            [
                "票權之家屬。",
                ""
            ],
            [
                "107年11月20日上午8時許，至陳良案位在嘉義縣○○鄉○○",
                ""
            ],
            [
                "村○○街00號住處，以每票500元之代價，交付現金2,000元",
                "500元,000"
            ],
            [
                "與陳良案，叮囑陳良案及其戶內具有投票權之家屬共四人於",
                ""
            ],
            [
                "本次選舉投票支持鍾志成。陳良案明知此係約為投票權一定",
                ""
            ],
            [
                "行使之賄選，仍基於有投票權人收受賄賂而許以投票權一定",
                ""
            ],
            [
                "行使之犯意，收受上開賄賂，惟並未將之轉交戶內具有投票",
                ""
            ],
            [
                "權之家屬。",
                ""
            ],
            [
                "107年11月20日上午8時許，至陳世場位在嘉義縣○○鄉○○",
                ""
            ],
            [
                "村00鄰○○街00號住處前，以每票 500元之代價，交付現金",
                "500元"
            ],
            [
                "500 元與陳世場，叮囑陳世場於本次選舉投票支持鍾志成，",
                "500 元"
            ],
            [
                "陳世場明知此係約為投票權一定行使之賄選，仍基於有投票",
                ""
            ],
            [
                "權人收受賄賂而許以投票權一定行使之犯意，收受上開賄賂",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "嗣於107年11月20日上午9時40分許，經警持臺灣嘉義地方檢",
                ""
            ],
            [
                "察署檢察官核發之拘票將鍾志成拘提到案，並傳訊官秋景、",
                ""
            ],
            [
                "官健治、林永恭、高浩、陳良案、陳世場等人到案，因而",
                ""
            ],
            [
                "查獲（官秋景、官健治、林永恭、高浩、陳良案、陳世場",
                ""
            ],
            [
                "均經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方檢察署檢察官指揮嘉義縣警察局竹崎分局",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案檢察官所舉用以證明被告鍾志成犯罪，並為本判決所用",
                ""
            ],
            [
                "之各項證據，其中供述證據部分，均未據被告及其選任辯護",
                ""
            ],
            [
                "人爭執證據能力，且迄至本案辯論終結，亦未就證據能力聲",
                ""
            ],
            [
                "明異議，本院審酌各該供述證據作成當時，既非受違法詢問",
                ""
            ],
            [
                "，亦無何影響被告或證人陳述任意性之不適當情況，所供、",
                ""
            ],
            [
                "所證內容復與本案事實有相當之關聯性，亦無其他可信度明",
                ""
            ],
            [
                "顯過低之情形，依刑事訴訟法第156條第1項、第159條之5之",
                ""
            ],
            [
                "規定，前揭被告及證人於警詢、偵查中所為之供、證內容均",
                ""
            ],
            [
                "有證據能力。至檢察官所舉用以證明上開被告犯罪並為本判",
                ""
            ],
            [
                "決所引用之各項非供述證據，均非違背法定程序取得，依同",
                ""
            ],
            [
                "法第158條之4之反面解釋，亦有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於偵查及原審審理、本院審理中坦",
                ""
            ],
            [
                "承不諱，核與證人即收受賄賂者官秋景、官健治、林永恭、",
                ""
            ],
            [
                "高浩、陳良案、陳世場暨官秋景之子官中源於警詢及偵查",
                ""
            ],
            [
                "中證述情節相符（見警卷第 8至73頁；選偵卷第15至17、27",
                ""
            ],
            [
                "至28、21至23頁；選他卷第 87至88、99至100、119至120、",
                ""
            ],
            [
                "131至132頁）；而上開收受賄賂者均已將收受之賄賂繳回（",
                ""
            ],
            [
                "金額合計10,500元），被告預備用以進行賄選之面額 500元",
                "500元,500"
            ],
            [
                "鈔票四十四張（總計22,000元）亦遭查扣，有嘉義縣警察局",
                "000元"
            ],
            [
                "竹崎分局扣押筆錄及扣押物品目錄表各七份、被告簽立之自",
                ""
            ],
            [
                "願受搜索同意書一紙在卷可憑（見警卷第81至85、87至91、",
                ""
            ],
            [
                "94至98、101至104、106至110、112至117頁），並有上述款",
                ""
            ],
            [
                "項扣案可證。綜上，堪認被告之自白與事實相符，應可採信",
                ""
            ],
            [
                "。本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第 1項之投票行賄罪，係以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件；其中所謂",
                ""
            ],
            [
                "行求，係指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思表示到達為已足，不以受賄者之",
                ""
            ],
            [
                "允諾為必要。是若賄選之意思表示尚未到達相對之有投票權",
                ""
            ],
            [
                "人者，則應屬同條第 2項預備賄選罪處罰之範疇（最高法院",
                ""
            ],
            [
                "99年度台上字第 986號、98年度台上字第52號判決意旨參照",
                ""
            ],
            [
                "）。行賄者若未會晤有投票權之人，而委由第三人代為轉達",
                ""
            ],
            [
                "行求賄賂或不正利益之意思表示，則以該第三人傳達予有投",
                ""
            ],
            [
                "票權之人，始構成投票行求賄賂或不正利益罪；如行賄者係",
                ""
            ],
            [
                "委由第三人交付賄賂或不正利益，則以該有投票權人同意或",
                ""
            ],
            [
                "收受賄賂或不正利益時，行賄者始成立投票交付賄賂或不正",
                ""
            ],
            [
                "利益罪，否則，有投票權人如拒絕收受，則行賄者應僅成立",
                ""
            ],
            [
                "行求賄賂或不正利益罪；如該第三人並未轉達行賄者行求或",
                ""
            ],
            [
                "交付賄賂或不正利益之意思，行賄者之意思表示既尚未到達",
                ""
            ],
            [
                "有投票權之相對人，應僅成立預備投票行求賄賂或不正利益",
                ""
            ],
            [
                "罪（最高法院101年度台上字第277號判決意旨參照）。查被",
                ""
            ],
            [
                "告於犯罪事實一所示時、地，交付如犯罪事實一所示之賄賂",
                ""
            ],
            [
                "與官秋景、官健治、林永恭、高浩、陳良案、陳世場，並",
                ""
            ],
            [
                "經官秋景將賄賂轉交戶內具有投票權之家屬，核其所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。而：",
                ""
            ],
            [
                "被告對官秋景及其戶內具有投票權之家屬、官健治、林永恭",
                ""
            ],
            [
                "、高浩、陳良案、陳世場所為行求、期約賄賂之低度行為",
                ""
            ],
            [
                "，均為交付之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告委託官秋景、官健治、林永恭、高浩、陳良案將賄賂",
                ""
            ],
            [
                "轉交戶內具有投票權之家屬，雖有對各該具有投票權之家屬",
                ""
            ],
            [
                "為賄選之意思表示，然官健治、林永恭、高浩、陳良案之",
                ""
            ],
            [
                "家屬均未獲告知賄選之意思表示，亦未獲轉交賄賂，應均止",
                ""
            ],
            [
                "於預備行求賄賂階段。至官秋景雖已將收受之賄賂轉交戶內",
                ""
            ],
            [
                "具有投票權之家屬，然其僅係單純代同戶內具有投票權之親",
                ""
            ],
            [
                "友收取行賄款，依一般社會通念，代收者應係基於欲幫助其",
                ""
            ],
            [
                "親友之犯意而收受賄款，尚難認與被告有共同行賄買票之犯",
                ""
            ],
            [
                "意聯絡，是就賄賂官秋景家屬部分，尚難認與被告應構成共",
                ""
            ],
            [
                "同正犯，併予敘明。",
                ""
            ],
            [
                "又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度台上字第",
                ""
            ],
            [
                "928 號判決意旨參照）。是被告以一交付賄賂行為同時對官",
                ""
            ],
            [
                "秋景及其戶內有投票權家屬、官健治、林永恭、高浩、陳",
                ""
            ],
            [
                "良案賄選及官健治、林永恭、高浩、陳良案戶內具有投票",
                ""
            ],
            [
                "權之家屬預備賄選，仍僅各論以一罪。",
                ""
            ],
            [
                "另公職人員選舉罷免法之投票行賄罪係侵害國家法益之犯罪",
                ""
            ],
            [
                "，行為人對於多數有投票權之人交付賄賂，若多次犯行時間",
                ""
            ],
            [
                "、空間密接，顯係基於投票行賄之單一犯意，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，侵害同一選舉公正",
                ""
            ],
            [
                "之法益，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，應依接續犯論以投票行賄罪一罪。惟如",
                ""
            ],
            [
                "係不同種類之選舉，其目的不同，所侵害國家法益即非單一",
                ""
            ],
            [
                "，即非構成單純一罪（最高法院105年度台上字第889號判決",
                ""
            ],
            [
                "意旨參照）。查被告於密切接近之時間、地點對官秋景、官",
                ""
            ],
            [
                "健治、林永恭、高浩、陳良案、陳世場賄選，此等犯行所",
                ""
            ],
            [
                "侵害者各為同一國家法益，各行為之獨立性極為薄弱，依一",
                ""
            ],
            [
                "般社會健全觀念，在時間差距上，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續施行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，應論以接續犯一罪。",
                ""
            ],
            [
                "被告於偵查中就上開被訴交付賄賂犯行，均自白不諱，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段之規定，減輕其刑。",
                ""
            ],
            [
                "末按刑法第59條規定之酌量減輕，必於犯罪情狀或另有特殊",
                ""
            ],
            [
                "之原因與環境，在客觀上足以引起一般同情而可憫恕，認為",
                ""
            ],
            [
                "即予宣告法定最低度刑尤嫌過重者，始有適用（最高法院45",
                ""
            ],
            [
                "年台上字第1165號判決意旨參照）。又所謂法定最低度刑，",
                ""
            ],
            [
                "於遇有依其他法定減輕事由減輕其刑時，係指減輕後之最低",
                ""
            ],
            [
                "度處斷刑而言。查被告原為鄉民代表，此次選舉亦身為候選",
                ""
            ],
            [
                "人，明知賄選嚴重破壞民主機制之正常運作及選舉之公平性",
                ""
            ],
            [
                "，竟為本案賄選犯行，衡諸被告犯罪情狀，客觀上並無若何",
                ""
            ],
            [
                "明顯之特殊原因與環境足以引起一般同情。復以被告所犯本",
                ""
            ],
            [
                "罪之最低法定本刑為 3年以上有期徒刑，經前揭法定刑之減",
                ""
            ],
            [
                "輕後，處斷刑度為逾有期徒刑1年6月，嚴峻程度已大為和緩",
                ""
            ],
            [
                "，難認有情輕法重之情，且別無其他可憫實據，無再酌減其",
                ""
            ],
            [
                "刑之餘地。辯護人主張應依刑法第59條減輕其刑，實屬無據",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "四、原審以本案事證明確，依法論罪，並審酌公職選舉乃民主政",
                ""
            ],
            [
                "治最重要之表徵，攸關一國政治良窳甚鉅，民主選舉須由選",
                ""
            ],
            [
                "民評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，而賄選嚴重破壞民主機制之正常運作及選舉之公平性。而",
                ""
            ],
            [
                "被告原即為鄉民代表，此次選舉亦身為候選人，竟對於有投",
                ""
            ],
            [
                "票權人交付賄賂，使真正民主政治無以建立，對選舉造成傷",
                ""
            ],
            [
                "害，所為應值非難；另參酌被告犯後業已坦承犯行，而被告",
                ""
            ],
            [
                "本身患有冠狀動脈疾病，領有身心障礙證明，平日熱心公益",
                ""
            ],
            [
                "，捐款慈善團體，亦擔任義消；兼衡其賄賂之規模、以一票",
                ""
            ],
            [
                "500 元賄賂之對價，暨其自述之智識程度、家庭及生活狀況",
                "500 元"
            ],
            [
                "等一切情狀，量處如主文所示之刑，量處有期徒刑 2年，並",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項之規定，宣告褫奪公權",
                ""
            ],
            [
                "5 年，認事用法並無違誤，刑罰之裁量亦屬妥適。被告上訴",
                ""
            ],
            [
                "意旨以其領有中度障礙等級身心障礙證明，又罹患諸多疾病",
                ""
            ],
            [
                "，身心狀況不佳，亦須照顧高齡患病老母及罹癌配偶，身心",
                ""
            ],
            [
                "俱疲，但仍長期捐款、參與義勇消防隊救災防災工作，更長",
                ""
            ],
            [
                "期參與探訪照顧弱勢人士之慈善工作，是其實已符合刑法第",
                ""
            ],
            [
                "59條酌減其刑之規定；又被告居住偏鄉、法治觀念欠缺，只",
                ""
            ],
            [
                "因○○地區選風敗壞，深怕別人賄選而讓自己落選之錯誤觀",
                ""
            ],
            [
                "念而犯本案賄選罪行；其犯後坦承犯行、認罪悔過，懇請判",
                ""
            ],
            [
                "處低於原判決之刑期及褫奪公權之年限，並賜准給予緩刑宣",
                ""
            ],
            [
                "告等語。然：",
                ""
            ],
            [
                "依被告犯罪情狀，客觀上並無若何明顯之特殊原因與環境足",
                ""
            ],
            [
                "以引起一般同情，且被告所犯本罪經依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第 5項前段之規定減輕其刑後，難認有情輕法重之情",
                ""
            ],
            [
                "，無再酌減其刑之餘地，業據本院詳敘如前。上訴意旨仍執",
                ""
            ],
            [
                "陳詞請求依刑法第59條之規定酌減其刑，已難憑採。",
                ""
            ],
            [
                "又按關於刑之量定，係實體法上賦予法院得為自由裁量之事",
                ""
            ],
            [
                "項，倘其未有逾越法律所規定之範圍，或濫用其權限，即不",
                ""
            ],
            [
                "得任意指摘為違法（最高法院75年台上字第7033號判決意旨",
                ""
            ],
            [
                "參照）。查原判決已審酌刑法第57條各款所列情狀而為量刑",
                ""
            ],
            [
                "，業如前述，既未逾越法定刑度，復未濫用自由裁量權限而",
                ""
            ],
            [
                "有輕重失衡之處，或違反比例原則、平等原則之情。又被告",
                ""
            ],
            [
                "所陳其本人及家屬身心狀況，乃至被告平日素行，原審於量",
                ""
            ],
            [
                "刑時均已審酌，被告上訴意旨再以此為由主張原審量刑過重",
                ""
            ],
            [
                "，亦屬無據。",
                ""
            ],
            [
                "再被告曾因違反農會法案件，經本院以 106年度重上更三字",
                ""
            ],
            [
                "第1號判決判處有期徒刑6月，緩刑5年，於 106年5月19日確",
                ""
            ],
            [
                "定，有臺灣高等法院被告前案紀錄表在卷可憑，是本案案發",
                ""
            ],
            [
                "當時被告仍在該案緩刑期間。則被告前既曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，且緩刑迄今尚未期滿，其所受刑之",
                ""
            ],
            [
                "宣告並未失效，自不符合刑法第74條第1項第1款所定「未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告」之要件；又前案既在",
                ""
            ],
            [
                "緩刑期間，即屬尚未執行完畢，且被告亦未受赦免，是亦與",
                ""
            ],
            [
                "刑法第74條第1項第2款所定緩刑要件不合。上訴意旨請求對",
                ""
            ],
            [
                "被告為緩刑之宣告，於法未合，無從准許。",
                ""
            ],
            [
                "從而，被告上訴意旨指摘原審量刑過重，請求酌減並為緩刑",
                ""
            ],
            [
                "之宣告，並無理由，應予駁回。",
                ""
            ],
            [
                "五、按刑法於104年12月30日修正公布、並於105年7月1日修正時",
                ""
            ],
            [
                "，將沒收重新定性為「刑罰及保安處分以外之法律效果，具",
                ""
            ],
            [
                "有獨立性，而非刑罰（從刑）」，且依修正後刑法第2條第2",
                ""
            ],
            [
                "項規定，縱於被告行為後，上開刑法關於沒收之相關規定始",
                ""
            ],
            [
                "修正施行，亦應逕自適用裁判時法律，而無刑罰所應適用之",
                ""
            ],
            [
                "「從舊從輕原則」之適用，益見刑法修正後，沒收業已「去",
                ""
            ],
            [
                "刑罰化」而具「獨立性」。又修正後刑法明確定義沒收具備",
                ""
            ],
            [
                "獨立性，得由檢察官另聲請法院為單獨沒收之宣告（修正後",
                ""
            ],
            [
                "刑法第40條第3項、刑事訴訟法第 259條之1、修正後刑事訴",
                ""
            ],
            [
                "訟法第 455條之34至37參照），故「沒收」本得與「本案部",
                ""
            ],
            [
                "分（即罪刑部分）」截然區分，原判決僅沒收部分有所違誤",
                ""
            ],
            [
                "，而於本案部分認事用法正確時，本院自得僅就沒收部分諭",
                ""
            ],
            [
                "知撤銷。又公職人員選舉罷免法第99條第 3項規定：「預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人（現行法已修",
                ""
            ],
            [
                "正為『犯罪行為人』）與否，沒收之。」此項沒收為刑法第",
                ""
            ],
            [
                "38條沒收之特別規定，採絕對義務沒收主義，祇要係預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不論是否屬於被告所有或已否",
                ""
            ],
            [
                "扣案，法院均應宣告沒收。但如其賄賂已交付予有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其",
                ""
            ],
            [
                "所收受之賄賂應依同法條第 2項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂固應依刑法第143條第2項之規定，於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重複",
                ""
            ],
            [
                "宣告沒收。惟若對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "嫌，業經檢察官依刑事訴訟法第 253條規定為不起訴處分，",
                ""
            ],
            [
                "或依同法第253條之1為緩起訴處分確定者，則收受賄賂之對",
                ""
            ],
            [
                "向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依",
                ""
            ],
            [
                "刑法第143條第2項之規定宣告沒收、追徵。至刑事訴訟法第",
                ""
            ],
            [
                "259條之1雖規定：檢察官依同法第 253條或第253條之1為不",
                ""
            ],
            [
                "起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；",
                ""
            ],
            [
                "但其限於供犯罪所用、預備或因犯罪所得之物，且必須「屬",
                ""
            ],
            [
                "於被告者」，始「得」由檢察官聲請法院宣告沒收，係採相",
                ""
            ],
            [
                "對義務沒收主義，與前揭公職人員選舉罷免法第99條第 3項",
                ""
            ],
            [
                "規定「不問屬於犯人與否」均沒收之，其範圍並不相同。況",
                ""
            ],
            [
                "該法條用語既曰「得」，而非曰「應」，則檢察官是否依該",
                ""
            ],
            [
                "條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第 3項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨",
                ""
            ],
            [
                "（最高法院101年度台上字第680號判決意旨參照）。經查：",
                ""
            ],
            [
                "員警拘提被告而於被告身上扣得之面額 500元之鈔票四十四",
                "500元,四十"
            ],
            [
                "張（金額共計22,000元），乃被告預備交付之賄賂，業據被",
                "000元"
            ],
            [
                "告自承在卷（見原審卷第 276頁），應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第 3項之規定宣告沒收。而本案收受賄賂之官秋景",
                ""
            ],
            [
                "、官健治、林永恭、高浩、陳良案、陳世場六人，均已將",
                ""
            ],
            [
                "收受之賄賂繳回而扣案，金額共計10,500元，亦如前述；且",
                "500元"
            ],
            [
                "官秋景等六人均經檢察官為緩起訴處分，有臺灣嘉義地方檢",
                ""
            ],
            [
                "察署 107年度選偵字第152、153號緩起訴處分書在卷可查（",
                ""
            ],
            [
                "見選偵卷第145至148頁）。揆諸前引最高法院判決意旨，此",
                ""
            ],
            [
                "等業經繳回之賄賂既未經檢察官單獨聲請宣告沒收，仍應由",
                ""
            ],
            [
                "本院於投票行賄罪之本案宣告沒收；又此等賄賂既經扣案，",
                ""
            ],
            [
                "即無全部或一部不能沒收或不宜執行沒收而應追徵價額之問",
                ""
            ],
            [
                "題。",
                ""
            ],
            [
                "原審未察，僅就員警拘提被告時扣得之面額 500元紙鈔（金",
                "500元"
            ],
            [
                "額共計22,000元）依刑法第38條第 2項之規定宣告沒收，未",
                "000元"
            ],
            [
                "優先適用公職人員選舉罷免法第99條第 3項絕對義務沒收之",
                ""
            ],
            [
                "規定，亦漏未就各該收受賄賂者繳回之賄賂依上開規定諭知",
                ""
            ],
            [
                "沒收，均有違誤。被告上訴意旨雖未論及此部分瑕疵，然原",
                ""
            ],
            [
                "判決關於沒收部分既有可議之處，仍應由本院將該部分撤銷",
                ""
            ],
            [
                "改判，諭知如主文第二項所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條，公職人員選舉罷免法第99條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳靜慧提起公訴，檢察官鍾和憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    12    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  吳勇輝",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  周紹武",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊宗倫",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    12    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "〔附錄〕卷證對照表：",
                ""
            ],
            [
                "1. 警卷：嘉義縣警察局竹崎分局嘉竹警偵字第1070019619號刑",
                ""
            ],
            [
                "案偵查卷宗",
                ""
            ],
            [
                "2. 警卷影卷：嘉義縣警察局竹崎分局嘉竹警偵字第1070019619",
                ""
            ],
            [
                "號刑案偵查卷宗影卷",
                ""
            ],
            [
                "3. 選他卷：臺灣嘉義地方檢察署107年度選他字第388號偵查卷",
                ""
            ],
            [
                "4. 聲押卷：臺灣嘉義地方檢察署107年度聲押字第180號偵查卷",
                ""
            ],
            [
                "5. 選偵卷：臺灣嘉義地方檢察署107年度選偵字第152號偵查卷",
                ""
            ],
            [
                "6. 選偵卷影卷：臺灣嘉義地方檢察署107年度選偵字第152號偵",
                ""
            ],
            [
                "查卷宗影卷",
                ""
            ],
            [
                "7. 選偵348號卷：臺灣嘉義地方檢察署107年度選偵字第348號偵",
                ""
            ],
            [
                "查卷宗",
                ""
            ],
            [
                "8. 聲羈卷：臺灣嘉義地方法院107年度聲羈字第192號刑事卷宗",
                ""
            ],
            [
                "9. 偵抗卷：臺灣高等法院臺南分院107年度偵抗字第518號刑事",
                ""
            ],
            [
                "卷宗",
                ""
            ],
            [
                "10.偵聲卷：臺灣嘉義地方法院107年度偵聲字第125號刑事卷宗",
                ""
            ],
            [
                "11.原審卷一：臺灣嘉義地方法院108年度選訴字第5號刑事卷宗",
                ""
            ],
            [
                "卷一",
                ""
            ],
            [
                "12.原審卷二：臺灣嘉義地方法院108年度選訴字第5號刑事卷宗",
                ""
            ],
            [
                "卷二",
                ""
            ],
            [
                "13.本院卷：臺灣高等法院臺南分院108年度選上訴字第624號刑",
                ""
            ],
            [
                "事卷宗",
                ""
            ],
            [
                "14.查扣586卷：臺灣嘉義地方檢察署107年度查扣字第586號卷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}