{
    "id": "CYDM,104,選訴,30,20150717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C30%2C20150717%2C1",
    "history": {
        "CYDM,104,選訴,30,20150717,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第30號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊文銘",
                ""
            ],
            [
                "選任辯護人　楊勝夫律師（法律扶助律師）",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度選偵字第115號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊文銘犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月，褫奪公權貳年，扣案之交付及預備行求之",
                ""
            ],
            [
                "賄賂共新臺幣貳仟伍佰元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、楊文銘係嘉義縣鄉鎮市民代表第20屆鄉民代表中埔鄉○○○",
                ""
            ],
            [
                "○區0 號候選人黃世昌之支持者，為使候選人黃世昌順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付賄賂，及預備為行求賄賂而約",
                ""
            ],
            [
                "其投票權為一定行使之單一犯意，探聽其友人黃俊清、林挺",
                ""
            ],
            [
                "生家中投票權人數後，即先於民國103 年11月25日晚上6",
                ""
            ],
            [
                "時20分許，與址設嘉義縣中埔鄉○○村○○00巷00號之有投",
                ""
            ],
            [
                "票權人黃俊清相約在嘉義縣中埔鄉○○村○○00號和睦國小",
                ""
            ],
            [
                "後門見面，將新臺幣（下同）1,000 元交與黃俊清，意要黃",
                "000 元"
            ],
            [
                "俊清及其戶內有投票權之父母黃振誠、黃許碧芬及配偶李旻",
                ""
            ],
            [
                "珍於103 年11月29日行使上開鄉民代表選舉投票權時，均投",
                ""
            ],
            [
                "票支持黃世昌。黃俊清明知楊文銘所交付之現金係賄選之對",
                ""
            ],
            [
                "價，惟誤認楊文銘僅向其個人買票賄選，乃基於有投票權之",
                ""
            ],
            [
                "人收受賄賂而約其為投票權一定行使之犯意，當場收受並允",
                ""
            ],
            [
                "諾之，因而楊文銘對黃俊清上開家屬投票賄選僅止於預備行",
                ""
            ],
            [
                "求賄賂階段；復於同日晚上6 時30分許，前往有投票權人",
                ""
            ],
            [
                "林挺生位在嘉義縣中埔鄉○○村○○○村000 號之住處門口",
                ""
            ],
            [
                "，將1,500 元交與林挺生，約使林挺生及其戶內有投票權之",
                "500 元"
            ],
            [
                "母親林黃貴美及胞妹林茹慧於103 年11月29日行使上開鄉民",
                ""
            ],
            [
                "代表選舉投票權時，均投票支持黃世昌。林挺生明知楊文銘",
                ""
            ],
            [
                "所交付之現金係賄選之對價，乃基於有投票權之人收受賄賂",
                ""
            ],
            [
                "，及共同基於預備對有投票權之人行求賄賂而約其為投票權",
                ""
            ],
            [
                "一定行使之犯意聯絡，當場收受並允諾之。惟林挺生並未將",
                ""
            ],
            [
                "上情轉知其有投票權之上開家屬，且未轉交所收受自己以外",
                ""
            ],
            [
                "之其他賄款，因而楊文銘、林挺生對林挺生上開家屬投票賄",
                ""
            ],
            [
                "選僅止於預備行求賄賂階段（黃俊清、林挺生所涉投票受賄",
                ""
            ],
            [
                "罪，業經檢察官為緩起訴處分確定，林挺生所涉預備行求賄",
                ""
            ],
            [
                "賂部分，則未據起訴）。嗣臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "接獲線報後，指揮嘉義縣警察局中埔分局循線通知黃俊清、",
                ""
            ],
            [
                "林挺生到案說明，黃俊清、林挺生均於偵查中自白而查獲上",
                ""
            ],
            [
                "情，並各自主動提出賄款1,000 及1,500 元扣案。",
                "500 元"
            ],
            [
                "二、案經嘉義地方法院檢察署檢察官指揮嘉義縣警察局中埔分局",
                ""
            ],
            [
                "報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、按被告以外人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於偵訊中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159 條第1 項、第159 條之1 第2 項分別定有明文。證人黃",
                ""
            ],
            [
                "俊清、林挺生於檢察官偵查時以證人身分所為之證述，係經",
                ""
            ],
            [
                "檢察官告以具結之義務及偽證之處罰，所為之證述，有該證",
                ""
            ],
            [
                "人結文附卷可稽，被告及辯護人均未提及檢察官在訊問上開",
                ""
            ],
            [
                "證人時有不法取供之情形，亦未釋明上開證人之證述有何顯",
                ""
            ],
            [
                "不可信之情，在無證據顯示渠等係遭受強暴、脅迫、詐欺、",
                ""
            ],
            [
                "利誘等外力干擾情形，或在影響其等心理狀況致妨礙其自由",
                ""
            ],
            [
                "陳述等顯不可信之情況下所為。上揭證人於偵訊時之陳述既",
                ""
            ],
            [
                "無顯不可信之情況，依前開說明，自有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 定有明文。經查，本件檢察官、被告及",
                ""
            ],
            [
                "辯護人，對於下述本院採為認定犯罪事實依據之各項傳聞證",
                ""
            ],
            [
                "據之證據能力，於準備程序時均同意當作證據，且迄至於言",
                ""
            ],
            [
                "詞辯論終結前均未聲明異議，復經本院於審理時逐一提示予",
                ""
            ],
            [
                "檢察官、被告及辯護人表示意見，其等對於本院所為之提示",
                ""
            ],
            [
                "，就證據能力方面並無爭執，而本院審酌該等證據之取得過",
                ""
            ],
            [
                "程並無瑕疵，與本案待證事實間復具有相當之關聯性，上開",
                ""
            ],
            [
                "證據復無顯不可信之情況，採納該等證據自無礙被告於程序",
                ""
            ],
            [
                "上之彈劾詰問權利，自得以之為證據使用。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於警詢、偵查及本院審理時坦白承",
                ""
            ],
            [
                "認（警卷第4 至8 頁、11至15頁，本院卷第56頁），核與證",
                ""
            ],
            [
                "人黃俊清、林挺生警詢及偵查中指證情節大致相符（警卷第",
                ""
            ],
            [
                "16至23頁，選偵卷第22至23頁、26至27頁），並有指認犯罪",
                ""
            ],
            [
                "嫌疑人紀錄表（警卷第54至55頁）、嘉義縣警察局中埔分局",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、嘉義縣警察局扣押書（警卷第",
                ""
            ],
            [
                "47至50頁）、103 年地方公職人員選舉選情查詢系統、嘉義",
                ""
            ],
            [
                "縣選舉委員會103 年11月23日嘉縣選一字第0000000000號公",
                ""
            ],
            [
                "告等（選偵卷第29頁，本院卷第8 頁）在卷可稽。而被告之",
                ""
            ],
            [
                "行賄對象黃俊清、預備行賄對象即黃俊清父母黃振誠、黃許",
                ""
            ],
            [
                "碧芬及配偶李旻珍，均係設籍於嘉義縣中埔鄉○○村○○00",
                ""
            ],
            [
                "巷00號；行賄對象林挺生、預備行賄對象即林挺生母親林黃",
                ""
            ],
            [
                "貴美及胞妹林茹慧，均設籍嘉義縣中埔鄉○○村○○○村00",
                ""
            ],
            [
                "0 號，均為上開鄉民代表選舉區域之有投票權人，亦有其等",
                ""
            ],
            [
                "全戶戶籍資料查詢結果、嘉義縣各鄉鎮市民代表會選舉區劃",
                ""
            ],
            [
                "分情形表等（本院卷第10頁、19、20、31、32、24、29、30",
                ""
            ],
            [
                "頁）在卷可稽。由是足徵被告上開任意性自白核與事實相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、綜上，本案事證明確，被告犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪（最高法院101 年度台上字",
                ""
            ],
            [
                "第277 號判決意旨參照）。",
                ""
            ],
            [
                "、次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。故核被告所為：就向",
                ""
            ],
            [
                "黃俊清交付賄賂部分，因已將其行求、期約之意思表示傳達",
                ""
            ],
            [
                "與證人黃俊清知悉，進而交付賄賂，證人黃俊清對此「投票",
                ""
            ],
            [
                "與黃世昌」一事亦與允諾，雙方達成意思合致，則被告對證",
                ""
            ],
            [
                "人黃俊清交付賄賂部分，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。另被告雖已對證人黃俊清行求囑其向有投票權之家屬",
                ""
            ],
            [
                "傳達「投票與黃世昌」之意，惟黃俊清誤認僅為自己收受賄",
                ""
            ],
            [
                "賂，被告所為行求之意思表示自難認已傳達有投票權之人即",
                ""
            ],
            [
                "黃俊清家屬知悉，尚未達至行求階段之著手行為，應認尚屬",
                ""
            ],
            [
                "預備階段，是被告對黃俊清之有投票權家屬行求賄賂部分，",
                ""
            ],
            [
                "僅止於預備行求階段，此部分所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項之預備對於有投票權之人行求賄賂而約其投",
                ""
            ],
            [
                "票權為一定之行使罪；就向林挺生交付賄賂部分，因已將",
                ""
            ],
            [
                "其行求、期約之意思表示傳達與證人林挺生知悉，進而交付",
                ""
            ],
            [
                "賄賂，證人林挺生對此「投票與黃世昌」一事亦與允諾，雙",
                ""
            ],
            [
                "方達成意思合致，則被告對證人林挺生交付賄賂部分，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對於有投票權之人交付",
                ""
            ],
            [
                "賄賂而約其投票權為一定之行使罪。另被告對證人林挺生交",
                ""
            ],
            [
                "付除證人林挺生自身之賄賂金額外，其他之賄賂金額部分，",
                ""
            ],
            [
                "係囑咐證人林挺生再向具有投票權之家屬行賄並轉知上情，",
                ""
            ],
            [
                "惟證人林挺生尚未轉知或轉交賄賂與其具有投票權之家屬即",
                ""
            ],
            [
                "遭查獲，則證人林挺生本欲轉交賄賂之對象，尚未得知被告",
                ""
            ],
            [
                "或證人林挺生買票賄賂之意思表示，更無從同意或收受賄賂",
                ""
            ],
            [
                "。揆諸前開最高法院裁判旨趣，此部分應僅止於預備投票行",
                ""
            ],
            [
                "求賄賂之階段，係犯公職人員選舉罷免法第99條第2 項之預",
                ""
            ],
            [
                "備對於有投票權之人行求賄賂而約其投票權為一定之行使罪",
                ""
            ],
            [
                "。又上開被告涉犯預備犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "行求賄賂犯行部分，起訴書中雖未引用該涉犯法條規定，惟",
                ""
            ],
            [
                "起訴書犯罪事實欄業已詳細記載「與黃俊清、林挺生約定其",
                ""
            ],
            [
                "行使投票權時，包含有投票權之家人在內，均將票投給黃世",
                ""
            ],
            [
                "昌」而預備行求賄賂之客觀社會事實，應認業經起訴，僅為",
                ""
            ],
            [
                "漏引上開法條。復經本院踐行罪名告知程序（本院卷第55頁",
                ""
            ],
            [
                "反面），無礙被告及辯護人進行防禦，併敘明之。",
                ""
            ],
            [
                "、又選舉行賄罪之行求、期約、交付各行為，係屬階段行為，",
                ""
            ],
            [
                "交付行為為最高階段，依高度行為吸收低度行為之原則，其",
                ""
            ],
            [
                "行求、期約之低度行為，已為交付之高度行為所吸收，如已",
                ""
            ],
            [
                "交付即應依交付罪論處方為適法（最高法院98年度台上字第",
                ""
            ],
            [
                "928 號判決、96年度台上字第4590號判決意旨參照）。是被",
                ""
            ],
            [
                "告對證人黃俊清、林挺生所為之行求、期約之低度行為，均",
                ""
            ],
            [
                "應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "、另按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的1 罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之1 行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之1 罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。又投票行賄罪係侵害國家法益",
                ""
            ],
            [
                "之罪，以1 行為同時對多數有投票權之人交付賄賂，約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，祇侵害1 個國家法益，應僅成",
                ""
            ],
            [
                "立1 投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前",
                ""
            ],
            [
                "之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收，",
                ""
            ],
            [
                "不另論罪。則以1 行為同時妨害多數人之投票，對多數有投",
                ""
            ],
            [
                "票權人行賄，尚且論以1 罪，其以1 行為同時對多數有投票",
                ""
            ],
            [
                "權之人部分賄選，部分尚在預備賄選階段，舉重以明輕，尤",
                ""
            ],
            [
                "僅能論以1 罪。基此，被告為使鄉民代表黃世昌得以順利當",
                ""
            ],
            [
                "選，方於103 年11月25日同日先後密接之時間內，接續向證",
                ""
            ],
            [
                "人黃俊清、林挺生交付賄賂及預備向其等有投票權之家屬行",
                ""
            ],
            [
                "求賄賂，顯係基於單一賄選之主觀犯意，在特定單一之選區",
                ""
            ],
            [
                "，以相同之模式向同選舉區上開數有投票權人交付及預備行",
                ""
            ],
            [
                "求賄賂之買票行為，侵害者均為選舉公正之同一國家法益，",
                ""
            ],
            [
                "並非分別起意所為，此依一般社會之健全觀念加以評價，應",
                ""
            ],
            [
                "認上開各行為之獨立性皆甚薄弱，合為包括之1 行為予以評",
                ""
            ],
            [
                "價，較為合理，故僅論以一交付賄賂罪。",
                ""
            ],
            [
                "、共同正犯之意思聯絡，原不以數人間直接發生者為限，即有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖",
                ""
            ],
            [
                "乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立（最高法院96年度台上字第4519號判決意旨參照）。被告",
                ""
            ],
            [
                "與證人林挺生就上開向證人林挺生之母親林黃貴美及胞妹林",
                ""
            ],
            [
                "茹慧預備行賄之犯行間，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯（惟此部分與被告所涉之交付賄賂犯行，應僅論其單獨所",
                ""
            ],
            [
                "犯之交付賄賂罪，是主文中自無須諭知「共同」，附此敘明",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "、至檢察官固認被告係與綽號「昌哥」之不詳成年男子共犯前",
                ""
            ],
            [
                "揭投票交付賄賂罪，惟所憑無非係證人黃俊清、林挺生之偵",
                ""
            ],
            [
                "查中證述。經訊據被告堅詞否認此情，辯稱：案發當日與證",
                ""
            ],
            [
                "人黃俊清、林挺生見面交付賄款時，「昌哥」雖有在場，惟",
                ""
            ],
            [
                "係在旁等候，其與「昌哥」係相約打麻將始一同前往，「昌",
                ""
            ],
            [
                "哥」對此並不知情等語（選他卷第119 至120 頁，本院卷第",
                ""
            ],
            [
                "59頁至60頁反面）。而被告前於偵查中業已指認「昌哥」即",
                ""
            ],
            [
                "李永彰之男子（警卷第7 、10頁），惟檢察官並未就該人是",
                ""
            ],
            [
                "否與被告涉有本案共犯刑責有何偵查作為，此詳李永樟之前",
                ""
            ],
            [
                "案紀錄表即明（本院卷第43頁），復未令上開證人指認「昌",
                ""
            ],
            [
                "哥」之人或令與被告對質，則上開證人所指是否確屬實在，",
                ""
            ],
            [
                "尚未達致令人無可懷疑程度。是本院認依現存事證，尚無從",
                ""
            ],
            [
                "認被告有與「昌哥」成立本案共同正犯之情，檢察官所指，",
                ""
            ],
            [
                "容有誤會，應此敘明。",
                ""
            ],
            [
                "、另被告於偵查中自白上開公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之選舉交付賄賂犯行部分（選他卷第118 至122 頁），應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "、本院審酌被告前曾有施用毒品經觀察勒戒及經法院判決判處",
                ""
            ],
            [
                "罰金之素行，有臺灣高等法院被告前案紀錄表在卷可考。另",
                ""
            ],
            [
                "其於本院審理中自承：高職肄業之智識程度，離婚，育有就",
                ""
            ],
            [
                "讀高中一年級之女兒，父母離異，現與父親（年61歲，無業",
                ""
            ],
            [
                "）、女兒同住，從事水電業，需扶養父親及女兒之家庭、經",
                ""
            ],
            [
                "濟狀況。復考量民主政治基礎在公平之選舉制度，使具有才",
                ""
            ],
            [
                "德、品行、學識、操守、政見優良且有志為民服務者，得以",
                ""
            ],
            [
                "透過公平選舉之制度勝出，故選舉機制攸關國家政治之良窳",
                ""
            ],
            [
                "、法律之興廢、公務員之進退，影響國家及人民權利至深且",
                ""
            ],
            [
                "鉅。公平選舉制度首要避免金錢或其他利益介入選舉，以確",
                ""
            ],
            [
                "保選民得基於理性、自主意志參與政治事務之決定，治安機",
                ""
            ],
            [
                "關有鑑於此，每於選舉前，利用各種傳播媒體積極宣導政府",
                ""
            ],
            [
                "查辦賄選之決心，並呼籲候選人及選民共同摒除賄選，詎被",
                ""
            ],
            [
                "告竟置若罔聞，以身試法，破壞選舉之公平及公正性，侵蝕",
                ""
            ],
            [
                "選賢與能之選舉目的。另考量所欲買票之範圍尚屬有限，尚",
                ""
            ],
            [
                "不影響選舉結果之犯罪情節，及衡酌被告犯後尚能坦承其自",
                ""
            ],
            [
                "身犯行，且於偵查中即已自白，犯後態度尚可等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "、按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用（最",
                ""
            ],
            [
                "高法院81年度台非字第246 號判決意旨參照）。被告既經本",
                ""
            ],
            [
                "院宣告如主文所示之有期徒刑，自應依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項規定為褫奪公權之宣告，經審酌其犯罪情節",
                ""
            ],
            [
                "及對於民主所生之危害程度，爰宣告褫奪公權2 年。",
                ""
            ],
            [
                "、沒收部分",
                ""
            ],
            [
                "1、 按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其所收受之賄賂應依同條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253 條規定為不起訴處分，或依同法第253 條之1 為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定「檢",
                ""
            ],
            [
                "察官依同法第253 條或第253 條之1 為不起訴或緩起訴之處",
                ""
            ],
            [
                "分者，對供犯罪所用、預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，『得』單獨聲請法院宣告沒收」，但此限於供犯罪",
                ""
            ],
            [
                "所用、預備或因犯罪所得之物，且必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。況該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案予以宣告沒收，始符立法本旨（最高法院100",
                ""
            ],
            [
                "年度台上字第4925號、101 年度台上字第680 號判決意旨足",
                ""
            ],
            [
                "參）。復按共同正犯預備或用以行求期約或交付之賄賂為新",
                ""
            ],
            [
                "臺幣時，因係合併計算，為避免執行時發生重複沒收之情形",
                ""
            ],
            [
                "，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被",
                ""
            ],
            [
                "告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但若",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付賄賂（如現金）之全部",
                ""
            ],
            [
                "或一部業經扣案，則該扣案部分之應沒收物既無發生重複執",
                ""
            ],
            [
                "行沒收之虞，即無適用共同正犯連帶沒收主義之餘地（最高",
                ""
            ],
            [
                "法院99年度台上字第4787號判決、98年度台上字第7877號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "2、 被告用以賄賂證人黃俊清、林挺生及預備交付其等有投票權",
                ""
            ],
            [
                "家屬之賄款共計2,500 元，業經扣案，且檢察官對證人黃俊",
                "500 元"
            ],
            [
                "清、林挺生為緩起訴處分確定後，並無單獨聲請宣告沒收該",
                ""
            ],
            [
                "賄賂，揆諸前揭意旨，本件仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將被告所交付及預備行求之賄賂共2,500元",
                "500"
            ],
            [
                "，於本案被告所犯罪名項下宣告沒收。又上開賄款中有關共",
                ""
            ],
            [
                "同預備行賄之部分，業已扣案，檢察官並無重複執行沒收之",
                ""
            ],
            [
                "虞，故毋庸為連帶沒收之諭知，亦併此敘明之。",
                ""
            ],
            [
                "四、不予緩刑之理由",
                ""
            ],
            [
                "、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以下",
                "100 萬元,000 萬元"
            ],
            [
                "罰金，公職人員選舉罷免法第99條第1 項定有明文。而上開",
                ""
            ],
            [
                "規定於96年11月7 日修正之立法理由更揭示：民主政治之基",
                ""
            ],
            [
                "石建立在公平、公正之選舉制度，使選民得以在候選人公平",
                ""
            ],
            [
                "競選之程序中，挑選適當優秀之人才擔任國家之重要公職。",
                ""
            ],
            [
                "以賄選方式當選者，為回收其付出之賄賂，勢必利用職務之",
                ""
            ],
            [
                "機會，圖謀不法之利益，導致賄選與貪瀆形成惡性循環，同",
                ""
            ],
            [
                "時腐蝕民主政治之根基。又因國內部分民眾之錯誤認知，行",
                ""
            ],
            [
                "賄者及受賄者對投票行、受賄之犯行，往往均無罪責感，而",
                ""
            ],
            [
                "現行刑罰所科處之刑度，亦不足使行賄者知所警惕。為昭顯",
                ""
            ],
            [
                "賄選行為之惡性，並有效嚇阻賄選犯行，爰將原處5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣40萬元以上400 萬元以下罰金，修",
                "40萬元,400 萬元"
            ],
            [
                "正為處3 年以上10年以下有期徒刑，得併科新臺幣100 萬元",
                "100"
            ],
            [
                "以上，1,000 萬元以下罰金等語。足徵立法者面對當時賄選",
                "萬元"
            ],
            [
                "歪風盛行之選舉文化，不得已意欲藉由「亂世重典」之立法",
                ""
            ],
            [
                "，其能杜絕賄選陋習之意志甚為明灼。是本件被告是否適宜",
                ""
            ],
            [
                "給予緩刑，自應從維護上開法律之尊嚴、被告本件犯罪意圖",
                ""
            ],
            [
                "、對於民主法治確立相承之影響及其家庭經濟狀況等節，予",
                ""
            ],
            [
                "以綜合考量有無「刑之宣告以暫不執行為適當」之情形。",
                ""
            ],
            [
                "、又選舉乃民主政治最重要之表徵，須由選民評斷候選人之才",
                ""
            ],
            [
                "德、品行、學識、操守、政見而選賢與能，其攸關國家政治",
                ""
            ],
            [
                "之良窳、法律之興廢、公務員之進退，影響國家根基及人民",
                ""
            ],
            [
                "權利至深且鉅。而賄選為敗壞選風之主要根源，不僅人民無",
                ""
            ],
            [
                "法選賢與能，享受由優秀人才擔任公僕帶來之成果，更使真",
                ""
            ],
            [
                "正民主政治無以建立，對社會造成之損害可謂遺禍甚深。而",
                ""
            ],
            [
                "近年來每逢選舉，為期能遏止賄選歪風，執政黨、在野黨、",
                ""
            ],
            [
                "各候選人，乃至於政府職司司法之相關機關，均不斷透過各",
                ""
            ],
            [
                "種傳播管道，宣示賄選之惡，及反賄選進而選賢與能之重大",
                ""
            ],
            [
                "意義。去年11月29日九合一選舉，乃我國選舉史上最大規模",
                ""
            ],
            [
                "之選舉，選舉層級從最基層村里長選舉，乃至於各縣市首長",
                ""
            ],
            [
                "、縣市民意代表，選舉氣氛之熱烈更甚以往，檢警查緝機關",
                ""
            ],
            [
                "，偵防賄選之強度，亦更形嚴密。而被告行為時年近四十，",
                ""
            ],
            [
                "參與我國民主政治歷程已久，親身體驗我國選舉文化沁潤甚",
                ""
            ],
            [
                "深，自應能理解早年賄選歪風，及至近年來反賄選之時代浪",
                ""
            ],
            [
                "潮，然竟仍對各式宣導、查緝之宣示置若罔聞、視若無睹，",
                ""
            ],
            [
                "為求候選人黃世昌得以順利當選，事前打聽證人黃俊清、林",
                ""
            ],
            [
                "挺生家中有投票權人數，藉機買票行賄，目無法紀，選賢與",
                ""
            ],
            [
                "能之民主價值真諦對其來說毫無意義，實無從令本院窺知其",
                ""
            ],
            [
                "有何「刑之宣告以暫不執行為適當」之情形。",
                ""
            ],
            [
                "、再被告雖稱與候選人黃世昌自幼即友伴，始為其買票賄選云",
                ""
            ],
            [
                "云。然被告因與候選人黃世昌之朋友情誼而力求其當選固屬",
                ""
            ],
            [
                "人情所致，惟被告大可選擇擔任競選志工，或逢人拜託、推",
                ""
            ],
            [
                "薦、遊說等其他合法方式為之，並非僅有買票賄選一途，其",
                ""
            ],
            [
                "捨此不為，甘冒重罪，自掏腰包為候選人黃世昌買票賄選，",
                ""
            ],
            [
                "在政府強力宣導杜絕買票賄選，查獲必予嚴懲之當前，被告",
                ""
            ],
            [
                "所為自難認係一時失慮，自不足令本院認其確有「刑之宣告",
                ""
            ],
            [
                "以暫不執行為適當」之情形。",
                ""
            ],
            [
                "、至被告及其辯護人固以：被告坦承犯行，本案行賄對象僅黃",
                ""
            ],
            [
                "俊清、林挺生2 人，金額亦僅1,000 元及1,500 元，犯罪情",
                "000 元,500 元"
            ],
            [
                "節輕微，請予緩刑機會等語（本院卷第61頁反面至62頁）。",
                ""
            ],
            [
                "惟依據「法院加強緩刑宣告實施要點」第6 點規定：被告受",
                ""
            ],
            [
                "逾1 年有期徒刑之宣告者，應注意緩刑與社會大眾之影響，",
                ""
            ],
            [
                "從嚴認定所宣告之刑是否以暫不執行為適當，以決定宣告緩",
                ""
            ],
            [
                "刑與否。本案被告買票賄選，係以金錢換取選舉之本質、選",
                ""
            ],
            [
                "舉文化背景、犯罪對民主法治長遠之影響，兼及96年修正上",
                ""
            ],
            [
                "開規定以降，賄選歪風非但難以遏止，反而更因法院一時之",
                ""
            ],
            [
                "憐憫、同情，給予緩刑，導致上開嚴刑峻罰實際上根本無從",
                ""
            ],
            [
                "發揮嚇阻功能。如此，對於選舉風氣、社會價值之導正，非",
                ""
            ],
            [
                "但無所助益，反而開啟候選人投機僥倖心理，視公職人員選",
                ""
            ],
            [
                "舉罷免法相關重典罪刑於無物。且倘輕易給予被告緩刑機會",
                ""
            ],
            [
                "，無異昭告世人，在未來選舉中，仍可冒賄選風險以金錢收",
                ""
            ],
            [
                "買選票，如未獲查緝，則坐享不公平選舉之利益。如獲查緝",
                ""
            ],
            [
                "，態度良好，亦得以緩刑方式獲得刑之替代，至多僅附加公",
                ""
            ],
            [
                "益捐款條件而增加賄選成本，實與緩刑宣告期使自新之旨大",
                ""
            ],
            [
                "相逕庭。況被告買票金額、票數，業據本院斟酌後，具體反",
                ""
            ],
            [
                "映於其所處刑度中，自亦無從僅此即率予被告緩刑寬典。是",
                ""
            ],
            [
                "本院思量再三，認對於以不正手段訴諸金錢、財物之賄選行",
                ""
            ],
            [
                "為，應依法嚴予杜絕，以端正不法賄選風氣，被告既執意為",
                ""
            ],
            [
                "之，如未實際接受刑罰處遇，難令其體會修法目的。",
                ""
            ],
            [
                "、綜上所述，本院認被告尚無「刑之宣告以暫不執行為適當」",
                ""
            ],
            [
                "之情形，不宜對被告本件買票賄選之犯行宣告緩刑，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    7     月   17    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  張道周",
                ""
            ],
            [
                "法  官  張志偉",
                ""
            ],
            [
                "法  官  陳嘉臨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    104    年    7     月   17    日",
                ""
            ],
            [
                "書記官  黃郁萍",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,686,20151118,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第686號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊文銘",
                ""
            ],
            [
                "選任辯護人　楊勝夫律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院104年度選訴字",
                ""
            ],
            [
                "第30號中華民國104年7月17日第一審判決（起訴案號：臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署103年度選偵字第115號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "楊文銘犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月。緩刑伍年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起壹年內，向公庫支付新臺幣貳拾萬元，及向指",
                "萬元"
            ],
            [
                "定之政府機關、政府機構、行政法人、社區或其他符合公益目的",
                ""
            ],
            [
                "之機構或團體提供壹佰小時之義務勞務。褫奪公權肆年。扣案之",
                ""
            ],
            [
                "現金共新臺幣貳仟伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊文銘係嘉義縣鄉鎮市民代表第20屆鄉民代表○○鄉○○○",
                ""
            ],
            [
                "○區0號候選人黃世昌之支持者，為使候選人黃世昌順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付賄賂，及預備為行求賄賂而約",
                ""
            ],
            [
                "其投票權為一定行使之單一犯意，探聽其友人黃俊清、林挺",
                ""
            ],
            [
                "生家中投票權人數後，即（一）先於民國103年11月25日晚",
                ""
            ],
            [
                "上6時20分許，與址設嘉義縣○○鄉○○村○○00巷00號之",
                ""
            ],
            [
                "有投票權人黃俊清相約在嘉義縣○○鄉○○村○○00號○○",
                ""
            ],
            [
                "國小後門見面，將新臺幣（下同）1000元交與黃俊清，意欲",
                "1000元"
            ],
            [
                "黃俊清及其戶內有投票權之父母黃振誠、黃許碧芬及配偶李",
                ""
            ],
            [
                "旻珍於103年11月29日行使上開鄉民代表選舉投票權時，均",
                ""
            ],
            [
                "投票支持黃世昌。黃俊清明知楊文銘所交付之現金係賄選之",
                ""
            ],
            [
                "1000元，惟誤認楊文銘僅向其個人買票賄選，乃基於有投票",
                "1000元"
            ],
            [
                "權之人收受賄賂而約其為投票權一定行使之犯意，當場收受",
                ""
            ],
            [
                "並允諾之，因而楊文銘對黃俊清上開家屬投票賄選僅止於預",
                ""
            ],
            [
                "備行求賄賂階段。（二）復於同日晚上6時30分許，前往有",
                ""
            ],
            [
                "投票權人林挺生位在嘉義縣○○鄉○○村○○○村000號之",
                ""
            ],
            [
                "住處門口，將1500元交與林挺生，約使林挺生及其戶內有投",
                "1500元"
            ],
            [
                "票權之母親林黃貴美及胞妹林茹慧於103年11月29日行使上",
                ""
            ],
            [
                "開鄉民代表選舉投票權時，均投票支持黃世昌。林挺生明知",
                ""
            ],
            [
                "楊文銘所交付之1500元係賄選之對價，乃基於有投票權之人",
                "1500元"
            ],
            [
                "收受賄賂之犯意，當場收受並允諾之。惟林挺生並未將上情",
                ""
            ],
            [
                "轉知其有投票權之上開家屬，且未轉交所收受自己以外之其",
                ""
            ],
            [
                "他賄款，因而楊文銘對林挺生上開家屬投票賄選僅止於預備",
                ""
            ],
            [
                "行求賄賂階段（黃俊清、林挺生所涉投票受賄罪，業經檢察",
                ""
            ],
            [
                "官為緩起訴處分確定）。嗣臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "接獲線報後，指揮嘉義縣警察局中埔分局循線通知黃俊清、",
                ""
            ],
            [
                "林挺生到案說明，黃俊清、林挺生均於偵查中自白而查獲上",
                ""
            ],
            [
                "情，並各自主動提出賄款1000及1500元扣案。",
                "1500元"
            ],
            [
                "二、案經嘉義地方法院檢察署檢察官指揮嘉義縣警察局中埔分局",
                ""
            ],
            [
                "報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。經查，本件檢察官、被告及辯護人，",
                ""
            ],
            [
                "對於下述本院採為認定犯罪事實依據之各項傳聞證據之證據",
                ""
            ],
            [
                "能力，於準備程序時均同意當作證據，且迄至於言詞辯論終",
                ""
            ],
            [
                "結前均未聲明異議，復經本院於審理時逐一提示予檢察官、",
                ""
            ],
            [
                "被告及辯護人表示意見，其等對於本院所為之提示，就證據",
                ""
            ],
            [
                "能力方面並無爭執，而本院審酌該等證據之取得過程並無瑕",
                ""
            ],
            [
                "疵，與本案待證事實間復具有相當之關聯性，上開證據復無",
                ""
            ],
            [
                "顯不可信之情況，採納該等證據自無礙被告於程序上之彈劾",
                ""
            ],
            [
                "詰問權利，自得以之為證據使用。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告楊文銘於警詢、偵查、原審及本院",
                ""
            ],
            [
                "審理時坦白承認（見警卷第4-8、11-15，原審卷第56頁、本",
                ""
            ],
            [
                "院卷第96-97頁），核與證人黃俊清、林挺生警詢、偵查及",
                ""
            ],
            [
                "本院中指證情節大致相符（見警卷第16-23頁，選偵卷第22",
                ""
            ],
            [
                "-23、26-27頁、本院卷第88-92頁），並有指認犯罪嫌疑人",
                ""
            ],
            [
                "紀錄表（見警卷第54-55頁）、嘉義縣警察局中埔分局扣押",
                ""
            ],
            [
                "筆錄、扣押物品目錄表、嘉義縣警察局扣押書（見警卷第47",
                ""
            ],
            [
                "-50頁）、103年地方公職人員選舉選情查詢系統、嘉義縣選",
                ""
            ],
            [
                "舉委員會103年11月23日嘉縣選一字第0000000000號公告等",
                ""
            ],
            [
                "（見選偵卷第29頁、原審卷第8頁）在卷可稽。而被告之行",
                ""
            ],
            [
                "賄對象黃俊清、預備行賄對象即黃俊清父母黃振誠、黃許碧",
                ""
            ],
            [
                "芬及配偶李旻珍，均係設籍於嘉義縣○○鄉○○村○○00巷",
                ""
            ],
            [
                "00號；行賄對象林挺生、預備行賄對象即林挺生母親林黃貴",
                ""
            ],
            [
                "美及胞妹林茹慧，均設籍嘉義縣○○鄉○○村○○○村000",
                ""
            ],
            [
                "號，均為上開鄉民代表選舉區域之有投票權人，亦有其等全",
                ""
            ],
            [
                "戶戶籍資料查詢結果、嘉義縣各鄉鎮市民代表會選舉區劃分",
                ""
            ],
            [
                "情形表等（見原審卷第10、19、20、31、32、24、29、30頁",
                ""
            ],
            [
                "）在卷可稽。",
                ""
            ],
            [
                "二、按共同正犯之意思聯絡，不限於事前有所協議，其於行為當",
                ""
            ],
            [
                "時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於",
                ""
            ],
            [
                "共同正犯之成立。又受受賄者之委託，基於受賄之意，代為",
                ""
            ],
            [
                "收取賄款者，為幫助受賄；受行賄者委託，基於行賄之意，",
                ""
            ],
            [
                "將賄款交付受賄者，則係共同行賄，二者固同具向行賄者取",
                ""
            ],
            [
                "得款項外觀，然因行為人主觀上，究基於行賄或受賄之意，",
                ""
            ],
            [
                "或與受賄者或行賄者有犯意聯絡，而異其行為責任。若行為",
                ""
            ],
            [
                "人無行賄之意圖，僅「為」或「連」受賄者之賄款一併收受",
                ""
            ],
            [
                "或幫助受賄者取得賄款者，則屬應否成立受賄罪或其幫助犯",
                ""
            ],
            [
                "之範疇，尚難論以行賄罪。從而，單純代同戶內具有投票權",
                ""
            ],
            [
                "之親友收取行賄款，依一般社會通念，代收者應係基於欲幫",
                ""
            ],
            [
                "助其親友之犯意而收受賄款，尚難認與行賄者有共同行賄買",
                ""
            ],
            [
                "票之犯意聯絡。再者，一般選舉之買票賄選，大都以家戶為",
                ""
            ],
            [
                "單位，即按家戶之投票權人數計算賄款金額，行賄者交付賄",
                ""
            ],
            [
                "款時，固然希望收賄者全家支持特定候選人，然實際上鮮有",
                ""
            ],
            [
                "刻意究明收賄者是否已將賄款分送戶內其他有投票權人之情",
                ""
            ],
            [
                "形，收賄者表面上虛與委蛇，實際取得賄款後卻支持其他候",
                ""
            ],
            [
                "選人、或究竟有無實際轉交賄款給家人，均非行賄者所可預",
                ""
            ],
            [
                "見或掌握。且收賄者與戶內其他有投票權之家人，常有同財",
                ""
            ],
            [
                "共居之關係，彼此代為處理日常生活事務，本屬常態，其因",
                ""
            ],
            [
                "瞭解家人之投票意向，或對家人行使投票權具有相當影響力",
                ""
            ],
            [
                "者，代為收受賄款而允諾投票權為一定之行使，並無悖於常",
                ""
            ],
            [
                "情，顯難因此即認定其在收受賄款當時，有何與行賄者共同",
                ""
            ],
            [
                "向家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助",
                ""
            ],
            [
                "（或代理）家人收受賄賂之意思，向行賄者允諾本人與戶內",
                ""
            ],
            [
                "之家人將投票支持特定候選人，而以單一行為從事收取賄款",
                ""
            ],
            [
                "之犯罪構成要件行為，應僅構成有投票權人收受賄賂一罪，",
                ""
            ],
            [
                "事後有無轉知並將賄款交給家人，僅屬其家人是否亦應負有",
                ""
            ],
            [
                "投票權人收受賄賂罪責之問題，收賄者應無再論以（與行賄",
                ""
            ],
            [
                "者）共同交付賄賂或預備交付賄賂罪之餘地。查，本件被告",
                ""
            ],
            [
                "雖交付賄款1500元元給林挺生，並囑付林挺生轉交其戶內其",
                "1500元元"
            ],
            [
                "他有投票權之2名家屬，陳榮泰允諾予以收受1500元，核與",
                "1500元"
            ],
            [
                "一般選舉買票賄選，以家戶人數為單位之社會常情相符，林",
                ""
            ],
            [
                "挺生向被告收取1500元賄款，雖亦包括被告欲向林挺生其他",
                "1500元"
            ],
            [
                "2名家屬行賄之1000元，惟據林挺生並未將上情轉知其有投",
                "1000元"
            ],
            [
                "票權之家屬，亦未轉交所收受之賄款。是被告雖有請林挺生",
                ""
            ],
            [
                "轉交賄款給其他家屬之意，但林挺生主觀上僅係單純的「順",
                ""
            ],
            [
                "便」、「連」被告欲給伊其他家屬之賄款一併收受而已，其",
                ""
            ],
            [
                "主觀上並無與被告欲對其他家屬行賄之相互認識之合致，而",
                ""
            ],
            [
                "有直接或間接之共同行賄之犯意聯絡。原審將林挺生單純一",
                ""
            ],
            [
                "收賄行為予以切割，顯未考量林挺生主觀上之認知，除與其",
                ""
            ],
            [
                "認知脫節外，再論以與被告為共同正犯，科以其行賄之責，",
                ""
            ],
            [
                "更是林挺生無法承受之重。據上，林挺生顯無與被告有共同",
                ""
            ],
            [
                "對其其他家屬行賄之犯意，此部分自難科以其二人共同正犯",
                ""
            ],
            [
                "之責。",
                ""
            ],
            [
                "三、綜上所述，足證被告上開任意性自白核與事實相符。本案事",
                ""
            ],
            [
                "證明確，被告犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "四、論罪：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之投票行求、期約、",
                ""
            ],
            [
                "交付賄賂或不正利益罪，係以對於有投票權之人行求、期",
                ""
            ],
            [
                "約、交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使為構成要件。所謂「行求」，指行賄人自行向",
                ""
            ],
            [
                "對方提出賄賂或不正利益，以備交付，祇以行賄者一方之",
                ""
            ],
            [
                "意思為已足，不以受賄者之允諾為必要。如行賄者與受賄",
                ""
            ],
            [
                "者就期望而為約定於一定期間內交付賄賂或不正利益，乃",
                ""
            ],
            [
                "雙方意思表示已合致而尚待交付，則係「期約」。而所稱",
                ""
            ],
            [
                "「交付」，指行賄者事實上交付賄賂或不正利益，受賄者",
                ""
            ],
            [
                "取得賄賂而加以保持或不予返還收受。如行賄之相對人拒",
                ""
            ],
            [
                "絕收受，顯無收受之意思，則行賄人應僅成立行求賄賂或",
                ""
            ],
            [
                "不正利益罪。至行賄者單方之意思表示，尚未到達有投票",
                ""
            ],
            [
                "權之相對人時，應僅成立預備投票行求賄賂或不正利益罪",
                ""
            ],
            [
                "。是行賄者若未會晤有投票權之人，而委由第三人代為轉",
                ""
            ],
            [
                "達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行",
                ""
            ],
            [
                "賄者係委由第三人交付賄賂或不正利益，則以該有投票權",
                ""
            ],
            [
                "人同意或收受賄賂或不正利益時，行賄者始成立投票交付",
                ""
            ],
            [
                "賄賂或不正利益罪，否則，有投票權人如拒絕收受，則行",
                ""
            ],
            [
                "賄者應僅成立行求賄賂或不正利益罪。如該第三人並未轉",
                ""
            ],
            [
                "達行賄者行求或交付賄賂或不正利益之意思，行賄者之意",
                ""
            ],
            [
                "思表示既尚未到達有投票權之相對人，應僅成立預備投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪（最高法院101年度台上字第277號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "（二）次按投票行賄罪之處罰分別規定於刑法第144條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項為刑法第144條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "（三）核被告所為：（1）就向黃俊清交付賄賂部分，因已將其",
                ""
            ],
            [
                "行求、期約之意思表示傳達與證人黃俊清知悉，進而交付",
                ""
            ],
            [
                "賄賂，證人黃俊清對此「投票與黃世昌」一事亦與允諾，",
                ""
            ],
            [
                "雙方達成意思合致，則被告對證人黃俊清交付賄賂部分，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之對於有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其投票權為一定之行使罪。另被告雖已對",
                ""
            ],
            [
                "證人黃俊清行求囑其向有投票權之家屬傳達「投票與黃世",
                ""
            ],
            [
                "昌」之意，惟黃俊清誤認僅為自己收受賄賂，被告所為行",
                ""
            ],
            [
                "求之意思表示自難認已傳達有投票權之人即黃俊清家屬知",
                ""
            ],
            [
                "悉，尚未達至行求階段之著手行為，應認尚屬預備階段，",
                ""
            ],
            [
                "是被告對黃俊清之有投票權家屬行求賄賂部分，僅止於預",
                ""
            ],
            [
                "備行求階段，此部分所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第2項之預備對於有投票權之人行求賄賂而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。（2）就向林挺生交付賄賂部分，因已",
                ""
            ],
            [
                "將其行求、期約之意思表示傳達與林挺生知悉，進而交付",
                ""
            ],
            [
                "賄賂，林挺生對此「投票與黃世昌」一事亦與允諾，雙方",
                ""
            ],
            [
                "達成意思合致，則被告對證人林挺生交付賄賂部分，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使罪。另被告對證人林挺",
                ""
            ],
            [
                "生交付除證人林挺生自身之賄賂金額外，其他之賄賂金額",
                ""
            ],
            [
                "部分，係囑咐證人林挺生再向具有投票權之家屬行賄並轉",
                ""
            ],
            [
                "知上情，惟證人林挺生尚未轉知或轉交賄賂與其具有投票",
                ""
            ],
            [
                "權之家屬即遭查獲，則證人林挺生本欲轉交賄賂之對象，",
                ""
            ],
            [
                "尚未得知被告或證人林挺生買票賄賂之意思表示，更無從",
                ""
            ],
            [
                "同意或收受賄賂。揆諸前開最高法院裁判旨趣，此部分應",
                ""
            ],
            [
                "僅止於預備投票行求賄賂之階段，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2項之預備對於有投票權之人行求賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪。又上開被告涉犯預備犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項行求賄賂犯行部分，起訴書中雖",
                ""
            ],
            [
                "未引用該涉犯法條規定，惟起訴書犯罪事實欄業已詳細記",
                ""
            ],
            [
                "載「與黃俊清、林挺生約定其行使投票權時，包含有投票",
                ""
            ],
            [
                "權之家人在內，均將票投給黃世昌」而預備行求賄賂之客",
                ""
            ],
            [
                "觀社會事實，應認業經起訴，僅為漏引上開法條。復經本",
                ""
            ],
            [
                "院踐行罪名告知程序（見原審卷第55頁反面），無礙被告",
                ""
            ],
            [
                "及辯護人進行防禦，併敘明之。",
                ""
            ],
            [
                "（四）選舉行賄罪之行求、期約、交付各行為，係屬階段行為，",
                ""
            ],
            [
                "交付行為為最高階段，依高度行為吸收低度行為之原則，",
                ""
            ],
            [
                "其行求、期約之低度行為，已為交付之高度行為所吸收，",
                ""
            ],
            [
                "如已交付即應依交付罪論處方為適法（最高法院98年度台",
                ""
            ],
            [
                "上字第928號判決、96年度台上字第4590號判決意旨參照",
                ""
            ],
            [
                "）。是被告對黃俊清、林挺生所為之行求、期約之低度行",
                ""
            ],
            [
                "為，均應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "（五）按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的1罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不",
                ""
            ],
            [
                "同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續",
                ""
            ],
            [
                "犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動",
                ""
            ],
            [
                "接續進行，而侵害同一法益，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之1行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之1罪。",
                ""
            ],
            [
                "否則，如係分別起意，則仍依數罪併合處罰，方符立法本",
                ""
            ],
            [
                "旨（最高法院99年度第5次刑事庭會議決議參照）。又",
                ""
            ],
            [
                "投票行賄罪係侵害國家法益之罪，以1行為同時對多數有",
                ""
            ],
            [
                "投票權之人交付賄賂，約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "，祇侵害1個國家法益，應僅成立1投票行賄罪。而該罪之",
                ""
            ],
            [
                "預備犯，僅止於該罪著手實行前之準備階段，嗣若進而實",
                ""
            ],
            [
                "行行賄之行為，即為行賄所吸收，不另論罪。則以1行為",
                ""
            ],
            [
                "同時妨害多數人之投票，對多數有投票權人行賄，尚且論",
                ""
            ],
            [
                "以1罪，其以1行為同時對多數有投票權之人部分賄選，部",
                ""
            ],
            [
                "分尚在預備賄選階段，舉重以明輕，尤僅能論以1罪。基",
                ""
            ],
            [
                "此，被告為使鄉民代表黃世昌得以順利當選，方於103年",
                ""
            ],
            [
                "11月25日同日先後密接之時間內，接續向黃俊清、林挺生",
                ""
            ],
            [
                "交付賄賂及預備向其等有投票權之家屬行求賄賂，顯係基",
                ""
            ],
            [
                "於單一賄選之主觀犯意，在特定單一之選區，以相同之模",
                ""
            ],
            [
                "式向同選舉區上開數有投票權人交付及預備行求賄賂之買",
                ""
            ],
            [
                "票行為，侵害者均為選舉公正之同一國家法益，並非分別",
                ""
            ],
            [
                "起意所為，此依一般社會之健全觀念加以評價，應認上開",
                ""
            ],
            [
                "各行為之獨立性皆甚薄弱，合為包括之1行為予以評價，",
                ""
            ],
            [
                "較為合理，故僅論以一交付賄賂罪。",
                ""
            ],
            [
                "（六）至檢察官固認被告係與綽號「昌哥」之不詳成年男子共犯",
                ""
            ],
            [
                "前揭投票交付賄賂罪，惟所憑無非係證人黃俊清、林挺生",
                ""
            ],
            [
                "之偵查中證述。經訊據被告堅詞否認此情，辯稱：案發當",
                ""
            ],
            [
                "日與黃俊清、林挺生見面交付賄款時，「昌哥」雖有在場",
                ""
            ],
            [
                "，惟係在旁等候，其與「昌哥」係相約打麻將始一同前往",
                ""
            ],
            [
                "，「昌哥」對此並不知情等語（見選他卷第119-120頁，",
                ""
            ],
            [
                "原審卷第59-60頁反面）。而被告前於偵查中業已指認「",
                ""
            ],
            [
                "昌哥」即李永彰之男子（見警卷第7、10頁），惟檢察官",
                ""
            ],
            [
                "並未就該人是否與被告涉有本案共犯刑責有何偵查作為，",
                ""
            ],
            [
                "此詳李永樟之前案紀錄表即明（見原審卷第43頁），復未",
                ""
            ],
            [
                "令上開證人指認「昌哥」之人或令與被告對質，則上開證",
                ""
            ],
            [
                "人所指是否確屬實在，尚未達致令人無可懷疑程度。是本",
                ""
            ],
            [
                "院認依現存事證，尚無從認被告有與「昌哥」成立本案共",
                ""
            ],
            [
                "同正犯之情，檢察官所指，容有誤會，應此敘明。",
                ""
            ],
            [
                "（七）被告於偵查中自白上開公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之選舉交付賄賂犯行部分（見選他卷第118-122頁），應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "五、撤銷改判之理由：",
                ""
            ],
            [
                "（一）原審以被告之犯罪事證明確，予以論罪科刑，固非無見。",
                ""
            ],
            [
                "惟查，林挺生與被告並無共同向其他家屬行賄之犯意聯絡",
                ""
            ],
            [
                "，已說明如上，原審認被告預備行賄罪部分與林挺生為共",
                ""
            ],
            [
                "同正犯，尚有未合。",
                ""
            ],
            [
                "（二）被告上訴略以：被告純粹基於私誼略盡幫助好友之本意，",
                ""
            ],
            [
                "對於熟識之黃俊清、林挺生二人要求支持，交付1000元及",
                "1000元"
            ],
            [
                "1500元，並非大肆編造名冊，大舉交付賄款，此種行為雖",
                "1500元"
            ],
            [
                "屬違法，惟科以徒刑給予緩刑機會，對上訴人而言已足以",
                ""
            ],
            [
                "發揮阻嚇及教育之作用，上訴人此後當知所警惕不敢再犯",
                ""
            ],
            [
                "。在未來選舉中亦可以此次教訓宣傳杜絕賄選，此與盜獵",
                ""
            ],
            [
                "者轉換為保育者有相同之教育成效，原判決因上訴人交付",
                ""
            ],
            [
                "二人金錢買票，雖認情節非重惟仍認不宜給予緩刑寬典，",
                ""
            ],
            [
                "實屬過苛有商榷之處云云。依下所述，為有理由，且原審",
                ""
            ],
            [
                "亦有上開未妥之處，自應由本院將原判決撤銷改判，以期",
                ""
            ],
            [
                "適法。",
                ""
            ],
            [
                "六、科刑：",
                ""
            ],
            [
                "（一）爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳、法律之興廢、公務員之進退，影響國家",
                ""
            ],
            [
                "根基及人民權利至深且鉅，不得使金錢或其他利益介入選",
                ""
            ],
            [
                "舉，抹滅實行民主政治之真意，治安機關有鑑於此，每於",
                ""
            ],
            [
                "選舉前利用各種傳播媒體積極宣導政府查賄之決心，呼籲",
                ""
            ],
            [
                "候選人及選民共同摒除賄選，然被告竟置若罔聞，為其友",
                ""
            ],
            [
                "人黃世昌，即行出資對於有投票權之人交付或預備交付賄",
                ""
            ],
            [
                "賂，約使投票權人投票予黃世昌而為一定之行使，不僅敗",
                ""
            ],
            [
                "壞選風，更破壞選舉之公平及公正性，所為殊屬不該。又",
                ""
            ],
            [
                "審酌被告前曾有施用毒品經觀察勒戒及經法院判決判處罰",
                ""
            ],
            [
                "金之素行，有臺灣高等法院被告前案紀錄表在卷可考。其",
                ""
            ],
            [
                "犯後已坦承犯行，態度尚稱良好，其所欲買票之對象、張",
                ""
            ],
            [
                "數均甚稀微，且於投票日前即遭檢警機關查獲，尚未對選",
                ""
            ],
            [
                "舉結果產生影響，另其於審理中自承：高職肄業之智識程",
                ""
            ],
            [
                "度，離婚，育有就讀高中一年級之女兒，父母離異，現與",
                ""
            ],
            [
                "父親（年61歲，無業）、女兒同住，從事水電業，需扶養",
                ""
            ],
            [
                "父親及女兒之家庭、經濟狀況等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "1年7月，以資懲儆。",
                ""
            ],
            [
                "（二）按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項定有明文，而此項褫奪公權之宣告，寓有強",
                ""
            ],
            [
                "制性，為刑法第37條第2項之特別規定，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度台非字第246號判決意旨參照）。被",
                ""
            ],
            [
                "告既經本院宣告有期徒刑1年7月，自應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定為褫奪公權之宣告，經審酌其犯罪",
                ""
            ],
            [
                "情節及對於民主所生之危害程度，爰宣告褫奪公權4年。",
                ""
            ],
            [
                "七、沒收部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第3項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143條第2項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，而毋庸再依首揭規定重複宣告沒收。惟",
                ""
            ],
            [
                "若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法",
                ""
            ],
            [
                "第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法",
                ""
            ],
            [
                "第143條第2項之規定宣告沒收、追徵。至刑事訴訟法第",
                ""
            ],
            [
                "259條之1雖規定「檢察官依同法第253條或第253條之1為",
                ""
            ],
            [
                "不起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪",
                ""
            ],
            [
                "所得之物，以屬於被告者為限，『得』單獨聲請法院宣告",
                ""
            ],
            [
                "沒收」，但此限於供犯罪所用、預備或因犯罪所得之物，",
                ""
            ],
            [
                "且必須「屬於被告者」，始「得」由檢察官聲請法院宣告",
                ""
            ],
            [
                "沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定「不問屬於犯人與否」均沒收之，其",
                ""
            ],
            [
                "範圍並不相同。況該法條用語既曰「得」，而非曰「應」",
                ""
            ],
            [
                "，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "則法院自仍應依公職人員選舉罷免法第99條第3項之規定",
                ""
            ],
            [
                "，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收，始符立法本旨（最高法院100年度台上字",
                ""
            ],
            [
                "第4925號、101年度台上字第680號判決意旨足參）。復按",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，",
                ""
            ],
            [
                "因係合併計算，為避免執行時發生重複沒收之情形，故各",
                ""
            ],
            [
                "共同正犯之間係採連帶沒收主義，於裁判時應諭知被告共",
                ""
            ],
            [
                "同犯罪所得之財物應與其他共同正犯連帶沒收之。但若共",
                ""
            ],
            [
                "同正犯預備或用以行求期約或交付賄賂（如現金）之全部",
                ""
            ],
            [
                "或一部業經扣案，則該扣案部分之應沒收物既無發生重複",
                ""
            ],
            [
                "執行沒收之虞，即無適用共同正犯連帶沒收主義之餘地（",
                ""
            ],
            [
                "最高法院99年度台上字第4787號判決、98年度台上字第",
                ""
            ],
            [
                "7877號判決意旨參照）。",
                ""
            ],
            [
                "（二）被告用以賄賂黃俊清、林挺生及預備交付其等有投票權家",
                ""
            ],
            [
                "屬之賄款共計2500元，業經扣案，且檢察官對黃俊清、林",
                "2500元"
            ],
            [
                "挺生為緩起訴處分確定後，並無單獨聲請宣告沒收該賄賂",
                ""
            ],
            [
                "，揆諸前揭意旨，本件仍應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項之規定，將被告所交付及預備行求之賄賂共2500元",
                "2500"
            ],
            [
                "，於本案被告所犯罪名項下宣告沒收。又上開賄款中有關",
                ""
            ],
            [
                "共同預備行賄之部分，業已扣案，檢察官並無重複執行沒",
                ""
            ],
            [
                "收之虞，故毋庸為連帶沒收之諭知，亦併此敘明之。",
                ""
            ],
            [
                "八、緩刑之理由：",
                ""
            ],
            [
                "（一）被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有台灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表可稽。被告因民主觀念薄弱，基",
                ""
            ],
            [
                "於私誼，一時失虞，為黃世昌向同為好友之黃俊清、林挺",
                ""
            ],
            [
                "生行賄，而罹刑典，而本件被告賄選之對象僅止於有黃俊",
                ""
            ],
            [
                "清、林挺生2人，對於公平選舉之危害尚屬輕微，且自偵",
                ""
            ],
            [
                "查至審理時均坦承全部犯行，檢察官並未提出被告有本案",
                ""
            ],
            [
                "事實以外之賄選情事，難認被告有何未完全交代所有犯行",
                ""
            ],
            [
                "細節及犯後態度不佳之情事。堪信其經此偵、審程序之教",
                ""
            ],
            [
                "訓，當知警惕而無再犯之虞，本院綜核各情認被告所受本",
                ""
            ],
            [
                "案刑之宣告，以暫不執行為適當，爰依刑法第74條第1項",
                ""
            ],
            [
                "第1款之規定，宣告緩刑5年。惟為使被告日後更加重視法",
                ""
            ],
            [
                "規範秩序，能於本案中深切記取教訓，避免再度犯罪，並",
                ""
            ],
            [
                "彌補上開犯行對選舉風氣所造成之損害，爰依刑法第74條",
                ""
            ],
            [
                "第2項第4款、第5款規定，命被告應於本判決確定之日起1",
                ""
            ],
            [
                "年內，向公庫支付新台幣20萬元，及向指定之政府機關、",
                "20萬元"
            ],
            [
                "政府機構、行政法人、社區或其他符合公益目的之機構或",
                ""
            ],
            [
                "團體提供100小時之義務勞務（被告及辯護人主張可擔任",
                ""
            ],
            [
                "年底總統及立法委員選舉之反賄選志工）。另依刑法第93",
                ""
            ],
            [
                "條第1項第2款規定，諭知被告於緩刑期間付保護管束，以",
                ""
            ],
            [
                "收自新及懲儆之雙效。",
                ""
            ],
            [
                "（二）末查，公訴人及原審略以：以立法者面對當時賄選歪風盛",
                ""
            ],
            [
                "行之選舉文化，不得已意欲藉由「亂世重典」之立法，其",
                ""
            ],
            [
                "能杜絕賄選陋習之意志甚為明灼。是本件被告是否適宜給",
                ""
            ],
            [
                "予緩刑，自應從維護上開法律之尊嚴、被告本件犯罪意圖",
                ""
            ],
            [
                "、對於民主法治確立相承之影響及其家庭經濟狀況等節，",
                ""
            ],
            [
                "予以綜合考量有無「刑之宣告以暫不執行為適當」之情形",
                ""
            ],
            [
                "。而選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳、法律之興廢、公務員之進退，影響國家根",
                ""
            ],
            [
                "基及人民權利至深且鉅。而賄選為敗壞選風之主要根源，",
                ""
            ],
            [
                "不僅人民無法選賢與能，享受由優秀人才擔任公僕帶來之",
                ""
            ],
            [
                "成果，更使真正民主政治無以建立，對社會造成之損害可",
                ""
            ],
            [
                "謂遺禍甚深。而近年來每逢選舉，為期能遏止賄選歪風，",
                ""
            ],
            [
                "執政黨、在野黨、各候選人，乃至於政府職司司法之相關",
                ""
            ],
            [
                "機關，均不斷透過各種傳播管道，宣示賄選之惡，及反賄",
                ""
            ],
            [
                "選進而選賢與能之重大意義。去年11月29日九合一選舉，",
                ""
            ],
            [
                "乃我國選舉史上最大規模之選舉，選舉層級從最基層村里",
                ""
            ],
            [
                "長選舉，乃至於各縣市首長、縣市民意代表，選舉氣氛之",
                ""
            ],
            [
                "熱烈更甚以往，檢警查緝機關，偵防賄選之強度，亦更形",
                ""
            ],
            [
                "嚴密。而被告行為時年近40，參與我國民主政治歷程已久",
                ""
            ],
            [
                "，親身體驗我國選舉文化沁潤甚深，自應能理解早年賄選",
                ""
            ],
            [
                "歪風，及至近年來反賄選之時代浪潮，然竟仍對各式宣導",
                ""
            ],
            [
                "、查緝之宣示置若罔聞、視若無睹，為求候選人黃世昌得",
                ""
            ],
            [
                "以順利當選，事前打聽證人黃俊清、林挺生家中有投票權",
                ""
            ],
            [
                "人數，藉機買票行賄，目無法紀，選賢與能之民主價值真",
                ""
            ],
            [
                "諦對其來說毫無意義，實無從令本院窺知其有何「刑之宣",
                ""
            ],
            [
                "告以暫不執行為適當」之情形等語，認不宜對被告買票賄",
                ""
            ],
            [
                "選之犯行宣告緩刑，固非無見。惟民主法治維護之途甚多",
                ""
            ],
            [
                "，非僅以嚴刑峻法遏止賄選一途，而選風之良窳於侯選人",
                ""
            ],
            [
                "及選民二者素質之提昇均顯重要，否則二者缺一亦屬枉然",
                ""
            ],
            [
                "。又刑法之功能中除一般預防及特別預防之外，更重要者",
                ""
            ],
            [
                "，乃行為人再社會化及具體的社會保護作用，否則加諸過",
                ""
            ],
            [
                "度之刑罰於被告，徒僅造成責任報應，去實現一個未知、",
                ""
            ],
            [
                "抽象的正義。因此，是否為被告監禁宣告同時，應考量刑",
                ""
            ],
            [
                "罰手段之相當性，儘量選擇能使行為人受適當之裁罰。又",
                ""
            ],
            [
                "罪刑宣告本身即有一定之警惕效果，且同樣從應報觀點而",
                ""
            ],
            [
                "論，緩刑宣告效力遭撤銷而喪失，絕大程度取決於犯人本",
                ""
            ],
            [
                "身之後續舉止，緩刑祇不過是刑罰暫緩執行而已，以刑罰",
                ""
            ],
            [
                "為後盾之緩刑宣告，不唯使其仍具充分之個別威嚇力，反",
                ""
            ],
            [
                "倒更可確立刑罰應報犯人予痛苦之本質，無論對犯人本身",
                ""
            ],
            [
                "或一般人而言，刑罰之威嚇功用，殆不至因緩刑而減弱，",
                ""
            ],
            [
                "亦無損於刑罰目的之實現，苟謂緩刑為縱容罪犯之優惠，",
                ""
            ],
            [
                "更毋乃是以偏概全之誤解。況且過度著眼於威嚇社會大眾",
                ""
            ],
            [
                "以儆效尤之犯罪抗制考量，務使犯人受罰作為一般預防之",
                ""
            ],
            [
                "警惕樣版，恐有適法性之疑慮。『事實上檢察官亦係給予",
                ""
            ],
            [
                "對不法賄選歪風亦應負相當之責之收賄者緩起訴處分，而",
                ""
            ],
            [
                "檢察官從未謂其對收賄者為緩起訴處分不當，其理亦同』",
                ""
            ],
            [
                "。是公訴人及法官不宜僅以所謂『治亂世用重典』之立法",
                ""
            ],
            [
                "，及為圖杜絕不法賄選之歪風等由，即認對於行賄者不宜",
                ""
            ],
            [
                "給予緩刑之機。附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法369條第1項前段、第364條、第299條",
                ""
            ],
            [
                "第1項前段，公職人員選舉罷免法第99條第1項、第2項、第3項、",
                ""
            ],
            [
                "第5項前段、第113條第3項，刑法第11條、第37條第2項、第74條",
                ""
            ],
            [
                "第1項第1款、第2項第4款、第5款、第93條第1項第2款判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官謝錫和到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    18    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  蔡崇義",
                ""
            ],
            [
                "法  官  楊清安",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  邱如",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    18    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄法條:",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}