{
    "id": "CYDM,103,選訴,2,20150617,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C103%2C%E9%81%B8%E8%A8%B4%2C2%2C20150617%2C1",
    "history": {
        "CYDM,103,選訴,2,20150617,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　103年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許益銨",
                ""
            ],
            [
                "選任辯護人　陳適庸律師",
                ""
            ],
            [
                "被　　　告　游麗美",
                ""
            ],
            [
                "　　　　　　巫忠明",
                ""
            ],
            [
                "　　　　　　林春景",
                ""
            ],
            [
                "　　　　　　趙惠美",
                ""
            ],
            [
                "上　4　 人",
                ""
            ],
            [
                "指定辯護人　王正明律師",
                ""
            ],
            [
                "被　　　告　吳信學",
                ""
            ],
            [
                "選任辯護人　蕭道隆律師",
                ""
            ],
            [
                "　　　　　　唐淑民律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第8號、103年度選偵字第9號），及言詞追加起",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許益銨共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年，並應於本判決確定之日起貳年",
                ""
            ],
            [
                "內，向公庫支付新臺幣肆拾萬元。褫奪公權肆年。扣案賄賂共計",
                "萬元"
            ],
            [
                "新臺幣玖萬壹仟元均沒收，其中新臺幣貳萬肆仟元與游麗美連帶",
                "壹仟元,萬肆仟元"
            ],
            [
                "沒收，新臺幣壹萬陸仟元與游麗美、趙惠美連帶沒收，新臺幣壹",
                ""
            ],
            [
                "萬捌仟元與林春景連帶沒收，新臺幣玖仟元與林春景、吳信學連",
                ""
            ],
            [
                "帶沒收；未扣案賄賂新臺幣壹仟元與游麗美連帶沒收。",
                "壹仟元"
            ],
            [
                "游麗美犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。又共同犯公職人員選舉罷免法第九十九條第一項之交",
                "仟元"
            ],
            [
                "付賄賂罪，處有期徒刑壹年捌月，褫奪公權參年，扣案賄賂共計",
                ""
            ],
            [
                "新臺幣肆萬元均沒收，其中新臺幣貳萬肆仟元與許益銨連帶沒收",
                "萬元"
            ],
            [
                "，新臺幣壹萬陸仟元與許益銨、趙惠美連帶沒收；未扣案賄賂新",
                "萬陸仟元"
            ],
            [
                "臺幣壹仟元與許益銨連帶沒收。均緩刑肆年，並應於本判決確定",
                "壹仟元"
            ],
            [
                "之日起參年內，向公庫支付新臺幣貳拾萬伍仟元。",
                ""
            ],
            [
                "巫忠明犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。又幫助犯公職人員選舉罷免法第九十九條第一項之交",
                "仟元"
            ],
            [
                "付賄賂罪，處有期徒刑拾壹月；褫奪公權貳年。均緩刑參年，並",
                ""
            ],
            [
                "應於本判決確定之日起貳年內，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "林春景犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。又共同犯公職人員選舉罷免法第九十九條第一項之交",
                "仟元"
            ],
            [
                "付賄賂罪，處有期徒刑壹年柒月；褫奪公權參年；扣案賄賂共計",
                ""
            ],
            [
                "新臺幣貳萬柒仟元均沒收，其中新臺幣壹萬捌仟元與許益銨連帶",
                "柒仟元"
            ],
            [
                "沒收，新臺幣玖仟元與許益銨、吳信學連帶沒收。均緩刑肆年，",
                ""
            ],
            [
                "並應於本判決確定之日起參年內，向公庫支付新臺幣貳拾萬貳仟",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "趙惠美犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。又共同犯公職人員選舉罷免法第九十九條第一項之交",
                "仟元"
            ],
            [
                "付賄賂罪，處有期徒刑壹年陸月；褫奪公權參年；扣案賄賂共計",
                ""
            ],
            [
                "新臺幣壹萬陸仟元與許益銨、游麗美連帶沒收。均緩刑肆年，並",
                ""
            ],
            [
                "應於本判決確定之日起參年內，向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "吳信學犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。又共同預備犯公職人員選舉罷免法第九十九條第一項",
                "仟元"
            ],
            [
                "之行求賄賂罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日；褫奪公權壹年；扣案賄賂新臺幣玖仟元與許益銨、林",
                ""
            ],
            [
                "春景連帶沒收。應執行有期徒刑陸月，如易科罰金，以新臺幣壹",
                ""
            ],
            [
                "仟元折算壹日；褫奪公權壹年；扣案賄賂共計新臺幣壹萬元均沒",
                "萬元"
            ],
            [
                "收，其中新臺幣玖仟元與許益銨、林春景連帶沒收。緩刑貳年，",
                ""
            ],
            [
                "並應於本判決確定之日起參月內，向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、許益銨為嘉義市東區後庄里第8屆里長，並為嘉義市第8屆市",
                ""
            ],
            [
                "議員黃秋澤（所涉投票行賄部分，業經檢察官以103 年度選",
                ""
            ],
            [
                "偵字第8、9、14號為不起訴處分確定）之支持者，因黃秋澤",
                ""
            ],
            [
                "欲參選民國103 年嘉義市第9屆東區市議員（黃秋澤嗣於103",
                ""
            ],
            [
                "年9月1日至同年9月5日間某日登記參選），許益銨為使黃秋",
                ""
            ],
            [
                "澤順利當選，竟單獨或分別與游麗美、趙惠美共同基於對於",
                ""
            ],
            [
                "有投票權之人行求、交付賄賂，及預備對於有投票權之人行",
                ""
            ],
            [
                "求賄賂，而約其投票權為一定行使之犯意；與林春景、林秀",
                ""
            ],
            [
                "芳（林秀芳經檢察官認定係涉投票受賄罪，並以103 年度選",
                ""
            ],
            [
                "偵字第8、9號為緩起訴處分確定）共同基於對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，及預備對於有投票權之人行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意；與林春景、吳信學共同基於預備對",
                ""
            ],
            [
                "於有投票權之人行求賄賂，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "，游麗美、趙惠美、林春景、吳信學與巫忠明則另基於有投",
                ""
            ],
            [
                "票權之人收受賄賂，而許以投票權為一定之行使之犯意，巫",
                ""
            ],
            [
                "忠明復基於幫助對於有投票權之人行求、交付賄賂，及預備",
                ""
            ],
            [
                "對於有投票權之人行求賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意，接續為下列犯行：",
                ""
            ],
            [
                "於103 年5月中旬某日，許益銨前往嘉義市東區後庄里第7鄰",
                ""
            ],
            [
                "鄰長巫忠明之妻游麗美於嘉義市林森東路321 巷口前經營之",
                ""
            ],
            [
                "「阿明檳榔攤」，向游麗美與當時在場之嘉義市後庄里第17",
                ""
            ],
            [
                "鄰鄰長邱富賢（所涉收受賄賂、詐欺取財部分，業經檢察官",
                ""
            ],
            [
                "以103 年度選偵字第89號為緩起訴處分確定；所涉投票行賄",
                ""
            ],
            [
                "部分，業經檢察官以同案號為不起訴處分確定）表示，其要",
                ""
            ],
            [
                "為黃秋澤買票，請渠等抄錄有嘉義市東區市議員投票權人之",
                ""
            ],
            [
                "名單，或預計可買票之票數，做為買票之依據：",
                ""
            ],
            [
                "1.邱富賢於103 年5月底、6月初某日，前往許益銨位於嘉義市",
                ""
            ],
            [
                "○區○○○路000 巷00號附近之巷口，將名單交給許益銨，",
                ""
            ],
            [
                "翌日許益銨與邱富賢即於「阿明檳榔攤」見面，許益銨交付",
                ""
            ],
            [
                "新臺幣（下同）1萬9,000元之賄賂與邱富賢，以每票1,000",
                "000元"
            ],
            [
                "元之代價，其中1,000元係用以賄賂有投票權之邱富賢，而",
                "000元"
            ],
            [
                "約定邱富賢行使投票權投票予黃秋澤，2,000元則請邱富賢",
                "000元"
            ],
            [
                "代轉交與其同戶有投票權之家屬，並代為轉告投票予黃秋澤",
                ""
            ],
            [
                "，其餘金額即請邱富賢向該選區內有投票權之人行賄（上開",
                ""
            ],
            [
                "1萬9,000元之金額分配及行賄對象如附表一所示），預備對",
                "000元"
            ],
            [
                "與邱富賢同戶之家屬及其他有投票權之人行求賄賂。邱富賢",
                ""
            ],
            [
                "雖有為自己及代同戶有投票權之家屬收受賄賂之意，然自始",
                ""
            ],
            [
                "即無向其他有投票之人行賄之意，其收受上開1萬9,000元，",
                "000元"
            ],
            [
                "允諾投票予黃秋澤，並佯裝應允許益銨所託，將協助許益銨",
                ""
            ],
            [
                "向其他有投票權之人行賄，邱富賢因而詐得1萬6,000元。嗣",
                "000元"
            ],
            [
                "後邱富賢未將上情轉知與其同戶有投票權之家屬，亦未轉交",
                ""
            ],
            [
                "其代收之賄賂。",
                ""
            ],
            [
                "2.游麗美於接獲許益銨告知請其提供可買票行賄之名單後，即",
                ""
            ],
            [
                "向其夫巫忠明提及此事，巫忠明明知游麗美受許益銨所託，",
                ""
            ],
            [
                "處理買票事宜，然因積欠許益銨人情，遂與游麗美討論可試",
                ""
            ],
            [
                "著行賄之對象，以利游麗美完成上開名單；而趙惠美亦於10",
                ""
            ],
            [
                "3年5、6月間某日17、18時許，在其位於嘉義市○區○○○",
                ""
            ],
            [
                "路000巷00弄0號住處，將游麗美委其抄錄可行賄之有嘉義市",
                ""
            ],
            [
                "東區市議員投票權人名單交給游麗美，游麗美於統整名單後",
                ""
            ],
            [
                "，即與許益銨相約於阿明檳榔攤見面，並交付名單與許益銨",
                ""
            ],
            [
                "觀看。1週後許益銨前往阿明檳榔攤，將6萬元交給游麗美，",
                "6萬元"
            ],
            [
                "以每票1,000元之代價，其中4,000元係用以賄賂有投票權之",
                "000元,000元"
            ],
            [
                "游麗美、巫忠明及與渠等同戶有投票權之2名家屬（姓名詳",
                ""
            ],
            [
                "如附表二編號1所示，渠等未據起訴），約定游麗美於上開",
                ""
            ],
            [
                "市議員選舉時，行使投票權投給黃秋澤，並代轉交賄賂與巫",
                ""
            ],
            [
                "忠明及渠等上開家屬，及代為轉告投票予黃秋澤，其餘款項",
                ""
            ],
            [
                "則由游麗美交付與名單上所載可供行賄之人，游麗美當場收",
                ""
            ],
            [
                "受並允諾投票予黃秋澤，之後將其代收之3,000元交給巫忠",
                "000元"
            ],
            [
                "明與同戶之其餘2名家屬，告知此為許益銨為黃秋澤買票之",
                ""
            ],
            [
                "賄賂，請渠等投票給黃秋澤，巫忠明與2名家屬均當場收受",
                ""
            ],
            [
                "並允諾投票予黃秋澤。游麗美並於收受上開賄賂後2日內，",
                ""
            ],
            [
                "接續交付賄賂與下列之人，巫忠明則協助游麗美經營阿明檳",
                ""
            ],
            [
                "榔攤，以利游麗美外出行賄：",
                ""
            ],
            [
                "游麗美於如附表二編號2至編號5、編號7至編號9「地點欄」",
                ""
            ],
            [
                "所載之地點，親自或請他人轉交如附表二編號2至編號5、編",
                ""
            ],
            [
                "號7至編號9「交付金額」欄所示金額之賄賂與有嘉義市東區",
                ""
            ],
            [
                "市議員選舉投票權之謝淑珍、顏憶媚、詹美慧、謝淑清、黃",
                ""
            ],
            [
                "郭幸枝、羅隨、巫佩珈（詹美慧於103年10月18日死亡，經",
                ""
            ],
            [
                "檢察官以103年度選偵字第8、9、14號為不起訴處分確定，",
                ""
            ],
            [
                "其餘之人所涉收受賄賂部分，均經檢察官以103年度選偵字",
                ""
            ],
            [
                "第8、9號為緩起訴處分確定），以每票1,000元之代價，行",
                "000元"
            ],
            [
                "求並約定謝淑珍、顏憶媚、詹美慧、謝淑清、黃郭幸枝、羅",
                ""
            ],
            [
                "隨、巫佩珈行使投票權投票予黃秋澤，或游麗美日後指定之",
                ""
            ],
            [
                "嘉義市東區市議員，其餘款項則請渠等代轉交予渠等有投票",
                ""
            ],
            [
                "權之家屬，及代為轉告投票予黃秋澤，或游麗美日後指定之",
                ""
            ],
            [
                "嘉義市東區市議員（詳細金額及行賄對象如附表二編號2至",
                ""
            ],
            [
                "編號5、編號7至編號9所示，游麗美交付給羅隨5,000元，其",
                "000元"
            ],
            [
                "中3,000元不另為無罪之諭知，見後述），預備對於渠等家",
                "000元"
            ],
            [
                "屬行求賄賂，經顏憶媚、詹美慧、謝淑清、黃郭幸枝、羅隨",
                ""
            ],
            [
                "、巫佩珈當場收受並允諾投票予黃秋澤或日後游麗美所指定",
                ""
            ],
            [
                "之市議員候選人，謝淑珍則誤以為該賄賂係游麗美要其於嘉",
                ""
            ],
            [
                "義市東區後庄里里長選舉時投給許益銨之款項，而收受並應",
                ""
            ],
            [
                "允之，然渠等並未將上情轉知家屬，亦未轉交渠等代收之賄",
                ""
            ],
            [
                "賂。",
                ""
            ],
            [
                "游麗美於「阿明檳榔攤」內，交付4,000元與無東區市議員",
                "000元"
            ],
            [
                "投票權之吳信佑（所涉詐欺取財部分，另由本院以104年度",
                ""
            ],
            [
                "嘉簡字第746號審結），請其將賄賂轉交給有嘉義市東區市",
                ""
            ],
            [
                "議員投票權之親屬，即吳信佑之父、嫂（姓名詳附表二編號",
                ""
            ],
            [
                "6所示），及代為轉告投票予黃秋澤，而預備向渠等行求賄",
                ""
            ],
            [
                "賂，然吳信佑嗣後並未轉交（游麗美交付吳信佑共4,000元",
                "000"
            ],
            [
                "，其中2,000元不另為無罪之諭知，見後述）。",
                "000元"
            ],
            [
                "游麗美前往趙惠美住處，交付2萬元給趙惠美，以每票1,000",
                "2萬元"
            ],
            [
                "元之代價，其中1,000元係用以賄賂有投票權之趙惠美，而",
                "000元"
            ],
            [
                "約定趙惠美行使投票權投票予黃秋澤，3,000元則請趙惠美",
                "000元"
            ],
            [
                "代轉交予與其同戶有投票權之家屬，及代為轉告投票予黃秋",
                ""
            ],
            [
                "澤，預備對於趙惠美同戶之家屬行求賄賂，其餘款項即由趙",
                ""
            ],
            [
                "惠美尋找該選區內有投票權之人行賄（詳細金額及行賄對象",
                ""
            ],
            [
                "如附表二編號10至編號15所示），趙惠美當場收受並允諾投",
                ""
            ],
            [
                "票予黃秋澤，然未將上情轉知如附表二編號10所示與其同戶",
                ""
            ],
            [
                "有投票權之家屬，亦未轉交其代收之賄賂。趙惠美復前往如",
                ""
            ],
            [
                "附表二編號11至編號12「地點欄」所示之地點，交付如附表",
                ""
            ],
            [
                "二編號11至編號12所示之賄賂與蔡秀卿、張金嬌（二人所涉",
                ""
            ],
            [
                "收受賄賂部分，業經檢察官以103年度選訴字第8、9號為緩",
                ""
            ],
            [
                "起訴處分確定），以每票1,000元之代價，行求約定渠等行",
                "000元"
            ],
            [
                "使投票權投票予黃秋澤，其餘款項則請渠等代轉交予渠等有",
                ""
            ],
            [
                "投票權之家屬（詳細金額及行賄對象如附表二編號11至編號",
                ""
            ],
            [
                "12所示），預備對於渠等家屬行求賄賂，經蔡秀卿當場收受",
                ""
            ],
            [
                "並允諾投票予黃秋澤，張金嬌則誤以為該賄賂係趙惠美要其",
                ""
            ],
            [
                "於嘉義市東區市議員選舉時投給郭明賓，而收受並應允之，",
                ""
            ],
            [
                "然渠等並未將上情轉知家屬，亦未轉交渠等代收之賄賂。趙",
                ""
            ],
            [
                "惠美並前往如附表二編號13至編號14「地點」欄所示之地點",
                ""
            ],
            [
                "，向莊春美、蕭陳玉秀表示欲以每票1,000元之代價，行求",
                "000元"
            ],
            [
                "渠等於東區市議員選舉時投票給黃秋澤，然莊春美、蕭陳玉",
                ""
            ],
            [
                "秀均以尚未決定投給何人而拒絕。其餘款項則預備於日後向",
                ""
            ],
            [
                "有投票權之人行賄。",
                ""
            ],
            [
                "許益銨於103年5月間某日，以行動電話向時任嘉義市後庄里",
                ""
            ],
            [
                "第10鄰鄰長之林春景表示，其要替黃秋澤買票，請林春景抄",
                ""
            ],
            [
                "錄有嘉義市東區市議員投票權人之名單，或預計可買票之票",
                ""
            ],
            [
                "數，做為買票之依據：",
                ""
            ],
            [
                "1.林春景因當時在嘉義縣竹崎鄉「佳峰企業社」工作，遂請同",
                ""
            ],
            [
                "於「佳峰企業社」工作，有嘉義市東區市議員投票權之吳信",
                ""
            ],
            [
                "學，及籍設嘉義市西區，並無前開投票權之林秀芳，協助提",
                ""
            ],
            [
                "供有嘉義市東區市議員選舉投票權之名單，吳信學即提供22",
                ""
            ],
            [
                "人名單，林秀芳則向設籍於嘉義市東區，有嘉義市東區市議",
                ""
            ],
            [
                "員選舉投票權之其父林德一、其妹林秀華與其弟媳林美華（",
                ""
            ],
            [
                "上開3人所涉收受賄賂罪部分，業經檢察官以103年度選偵字",
                ""
            ],
            [
                "第8、9號為緩起訴處分確定），徵得渠等同意後，提供渠等",
                ""
            ],
            [
                "及渠等同戶家屬共6人名單與林春景，林春景再加上含自己",
                ""
            ],
            [
                "及同戶有投票權之人共4人之名單後，即於103年5月間某日",
                ""
            ],
            [
                "22時許，在嘉義市○區○○里○○000號之1「福正宮」內，",
                ""
            ],
            [
                "將名單交給許益銨，2日後許益銨即前往阿明檳榔攤，將3萬",
                ""
            ],
            [
                "2,000元寄放於「阿明檳榔攤」，並通知林春景前往取款，",
                "000元"
            ],
            [
                "以每票1,000元之代價，其中1,000元係用以賄賂有投票權之",
                "000元,000元"
            ],
            [
                "林春景，約定林春景行使投票權投票予黃秋澤，3,000元則",
                "000元"
            ],
            [
                "請林春景代轉交與其同戶有投票權之家屬（姓名詳附表三編",
                ""
            ],
            [
                "號1所示），及代為轉告投票予黃秋澤，預備對於林春景同",
                ""
            ],
            [
                "戶之家屬行求賄賂，其餘款項即由林春景向其餘名單所載之",
                ""
            ],
            [
                "人行賄，林春景當場收受並允諾投票予黃秋澤，然未將上情",
                ""
            ],
            [
                "轉知與其同戶有投票權之家屬，亦未轉交其代收之賄賂。",
                ""
            ],
            [
                "2.林春景於收受上開款項後隔日中午某時，於「佳峰企業社」",
                ""
            ],
            [
                "內，先交付2萬2,000元與吳信學，以每票1,000元之代價，",
                "000元,000元"
            ],
            [
                "其中1,000元係用以賄賂吳信學，而約定吳信學行使投票權",
                "000元"
            ],
            [
                "投票予黃秋澤，1萬2,000元則請吳信學代轉交與其同戶有投",
                "000元"
            ],
            [
                "票權之家屬，及代為轉告投票予黃秋澤，預備對於吳信學同",
                ""
            ],
            [
                "戶之家屬行求賄賂，其餘款項即請吳信學向該選區內有投票",
                ""
            ],
            [
                "權之人行賄（詳細金額及行賄對象如附表三編號2所示），",
                ""
            ],
            [
                "吳信學當場收受並允諾投票予黃秋澤，然未將上情轉知如附",
                ""
            ],
            [
                "表三編號2與其同戶有投票權之家屬，亦未轉交其代收之賄",
                ""
            ],
            [
                "賂，其餘9,000元則預備於日後再向有投票權之友人行求賄",
                "000元"
            ],
            [
                "賂。",
                ""
            ],
            [
                "3.林春景於交付上開款項與吳信學之同日下午某時，將6,000",
                ""
            ],
            [
                "元交給林秀芳，請其向有投票權之人行賄，林秀芳即於當日",
                ""
            ],
            [
                "或隔日，親自或請他人轉交如附表三編號3至編號5「交付金",
                ""
            ],
            [
                "額」所示之金額與有東區市議員選舉投票權之林秀華、林美",
                ""
            ],
            [
                "華及林德一，以每票1,000元之代價，約定渠等於嘉義市東",
                "000元"
            ],
            [
                "區市議員選舉時，投票給特定之人，日後會告知該市○○○",
                ""
            ],
            [
                "號碼，其餘款項則請渠等代轉交與林秀華、林美華同戶有投",
                ""
            ],
            [
                "票權之家屬（詳細金額及行賄對象如附表三編號3至編號5所",
                ""
            ],
            [
                "示），及代為轉告投票予黃秋澤，預備對於渠等家屬行求賄",
                ""
            ],
            [
                "賂，經林秀華、林美華、林德一當場收受並允諾投票予林秀",
                ""
            ],
            [
                "芳所指定之市議員候選人，然林秀華、林美華並未將上情轉",
                ""
            ],
            [
                "知家屬，亦未轉交渠等代收之賄賂。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義市調查站、嘉義市政府警察局移送臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署檢察官偵查起訴及言詞追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "(一)於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之誣",
                ""
            ],
            [
                "告罪，追加起訴。追加起訴，得於審判期日以言詞為之。刑",
                ""
            ],
            [
                "事訴訟法第265條定有明文。起訴書雖就被告巫忠明部分，",
                ""
            ],
            [
                "認其涉犯刑法第30條第1項前段、公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之幫助交付賄賂罪，及刑法第143條第1項之投票收",
                ""
            ],
            [
                "賄罪，惟於犯罪事實欄並未提及被告巫忠明收受賄賂之犯行",
                ""
            ],
            [
                "，經檢察官於本院104年5月14日審理時，當庭就被告巫忠明",
                ""
            ],
            [
                "收受賄賂之犯行，以言詞追加起訴，有審判筆錄1份附卷可",
                ""
            ],
            [
                "稽（見本院103年度選訴字第2號卷，下稱選訴卷，卷二第22",
                ""
            ],
            [
                "5頁），是被告巫忠明之犯行，係屬刑事訴訟法第7條第1款",
                ""
            ],
            [
                "規定1人犯數罪之相牽連案件，故檢察官追加起訴被告巫忠",
                ""
            ],
            [
                "明收受賄賂犯行之部分即屬合法，本院應併予審理。",
                ""
            ],
            [
                "(二)被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據；被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條",
                ""
            ],
            [
                "之4之規定，而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據。當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意。刑事訴訟法第159條第1項、",
                ""
            ],
            [
                "第159條之1第2項、159條之5分別定有明文。被告游麗美、",
                ""
            ],
            [
                "巫忠明、趙惠美、林春景、吳信學、證人吳信佑、林秀芳、",
                ""
            ],
            [
                "顏憶媚、謝淑珍、謝淑清、張金嬌、詹美慧、蔡秀卿、黃郭",
                ""
            ],
            [
                "幸枝、林秀華、林美華、林德一、蕭陳玉秀、邱富賢於檢察",
                ""
            ],
            [
                "官依法訊問並命具結之證詞，本院審酌渠等於陳述時之外在",
                ""
            ],
            [
                "環境及情況，並無顯有不可信之情況，從而此部分之證述，",
                ""
            ],
            [
                "有證據能力。又檢察官、被告許益銨、游麗美、巫忠明、趙",
                ""
            ],
            [
                "惠美、林春景、吳信學及渠等辯護人，對於被告自身以外之",
                ""
            ],
            [
                "其餘被告，及證人吳信佑、羅隨、林秀芳、顏憶媚、江明吉",
                ""
            ],
            [
                "、謝淑珍、謝淑清、張金嬌、詹美慧、蔡秀卿、莊春美、黃",
                ""
            ],
            [
                "郭幸枝、林秀華、林美華、林德一、蕭陳玉秀、吳珮怡、吳",
                ""
            ],
            [
                "書綾、吳育憲、魏良哲、林佳亮、吳武秋、吳孟聰、陳美靜",
                ""
            ],
            [
                "、吳佩珈、邱富賢、黃秋澤於警詢、調查官詢問時之陳述，",
                ""
            ],
            [
                "及本院據以認定事實之其餘供述證據，於本院審理時均同意",
                ""
            ],
            [
                "有證據能力，本院審酌證據作成時之情況，核無違法取證或",
                ""
            ],
            [
                "其他瑕疵，認為以之作為證據為適當，均有證據能力。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "訊據被告許益銨、游麗美、林春景、趙惠美、吳信學對於上",
                ""
            ],
            [
                "開犯行坦承不諱，被告巫忠明固坦承有收受賄賂、與被告游",
                ""
            ],
            [
                "麗美討論可以行賄之對象，協助被告游麗美完成上開名單等",
                ""
            ],
            [
                "事實，惟否認有何協助被告游麗美經營阿明檳榔攤，以利被",
                ""
            ],
            [
                "告游麗美外出交付款項向選民行賄等犯行，辯稱：游麗美外",
                ""
            ],
            [
                "出發錢的時候並沒有跟我講，我也沒有問她要出去做什麼，",
                ""
            ],
            [
                "我顧檳榔攤的時候，並不知道游麗美是要去買票，是她發完",
                ""
            ],
            [
                "錢之後才告訴我，她說她出去買票，錢都發完了云云。",
                ""
            ],
            [
                "然查：",
                ""
            ],
            [
                "1.上揭犯罪事實，有下列證據可佐：",
                ""
            ],
            [
                "被告游麗美、林春景、趙惠美、吳信學於調查官詢問、偵訊",
                ""
            ],
            [
                "、本院準備程序及審理時、被告許益銨於本院審理時均坦承",
                ""
            ],
            [
                "不諱（見警卷第22-24、31-33、36-37、52-54頁；103年度",
                ""
            ],
            [
                "選偵字第8號卷，下稱103選偵8卷，卷一第138-140、158-16",
                ""
            ],
            [
                "4頁；103選偵8卷二第7-11、25-27頁；103選偵8卷三第111-",
                ""
            ],
            [
                "112、123-127頁；選訴卷一第69-72頁；選訴卷二第80-88、",
                ""
            ],
            [
                "20 8-228頁）。被告巫忠明對於其收受賄賂之犯行，經其於",
                ""
            ],
            [
                "警詢、偵訊、本院審理時均供承（見警卷第12頁；103選偵8",
                ""
            ],
            [
                "卷一第152頁；選訴卷二第212頁），於偵訊及本院審理時均",
                ""
            ],
            [
                "坦白有與被告游麗美討論可行賄之名單（見103選偵8卷一第",
                ""
            ],
            [
                "152頁、選訴卷二第209-211頁），於偵訊及本院準備程序時",
                ""
            ],
            [
                "，亦自白其協助被告游麗美經營檳榔攤，以利被告游麗美外",
                ""
            ],
            [
                "出行賄之犯行（見103選偵8卷一第151頁；選訴卷一第70-71",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "經證人羅隨、顏憶媚、謝淑清、張金嬌、詹美慧、蔡秀卿、",
                ""
            ],
            [
                "莊春美、林秀芳、林秀華、林美華、林德一、魏良哲、林佳",
                ""
            ],
            [
                "亮、蕭陳玉秀、吳珮怡、吳書綾、吳育憲、吳武秋、吳孟聰",
                ""
            ],
            [
                "、陳美靜、巫佩珈、吳信佑、黃秋澤於警詢及偵訊時、證人",
                ""
            ],
            [
                "謝淑珍於警詢、偵訊及本院審理時、證人江明吉於警詢時、",
                ""
            ],
            [
                "證人黃郭幸枝於偵訊時、證人邱富賢於偵訊及本院審理時證",
                ""
            ],
            [
                "述明確（見警卷第45-46、57-58、61-63、66-67、70-71、7",
                ""
            ],
            [
                "5、78-79、86-87、98-100、109-111、113-114、126、134-",
                ""
            ],
            [
                "136、143-146、149-151頁；103選偵8卷一第16-20、27-30",
                ""
            ],
            [
                "、37-39、54-56、72-73、78-79、81-82、87、93、114-117",
                ""
            ],
            [
                "、124-127頁；103選偵8卷二第16-18、41-42、44-53、63、",
                ""
            ],
            [
                "74-75、77-78、81、87-88、90、93-94、96、117-119、121",
                ""
            ],
            [
                "-123、127、129-130、132、134-136、145-149、156-157頁",
                ""
            ],
            [
                "；103選偵8卷三第98-103、116-118、136-141、156-157頁",
                ""
            ],
            [
                "；選訴卷二第7-19、73-80頁）。",
                ""
            ],
            [
                "復有本院總務科贓證物復片、戶口名簿各1份、扣押物品清",
                ""
            ],
            [
                "單6份、扣押筆錄、個人戶籍資料查詢結果各10份、扣押物",
                ""
            ],
            [
                "品目錄表16份、照片6張、嘉義市選舉委員會104年4月7日嘉",
                ""
            ],
            [
                "市○○○○0000000000號函及所附嘉義市第9屆市長、第9屆",
                ""
            ],
            [
                "市議員及第9屆里長選舉選舉人名冊1份在卷可查（見警卷第",
                ""
            ],
            [
                "26-27、29、40-41、43、47-48、50、81-82、84、91-92、9",
                ""
            ],
            [
                "6、103-106、108、115-116、118-119、137-138、140、153",
                ""
            ],
            [
                "-154頁；103選偵8卷一第68、131-132頁；103選偵8卷二第9",
                ""
            ],
            [
                "1-92頁；103選偵8卷三第120-121、143、148、154、167頁",
                ""
            ],
            [
                "；選訴卷一第18-19、58-59、92、172、177、180頁；選訴",
                ""
            ],
            [
                "卷二第39-54、65、94-97、103-105頁），及現金7萬7,000",
                ""
            ],
            [
                "元扣於本案可證，是依上揭補強證據已足資證明被告6人所",
                ""
            ],
            [
                "為之任意性自白，核與事實相符。",
                ""
            ],
            [
                "2.被告巫忠明雖嗣於本院審理時，以上詞置辯：",
                ""
            ],
            [
                "被告巫忠明於偵訊時供稱：「（問：檳榔攤平常是由誰在看",
                ""
            ],
            [
                "管？）大部分是我太太，我太太有事要忙，我才會看管檳榔",
                ""
            ],
            [
                "攤」、「（問：是否知道你太太後來拿許益銨交給他的賄賂",
                ""
            ],
            [
                "發放給選民，請選民投票投給黃秋澤？）知道」、「（問：",
                ""
            ],
            [
                "你是否知道你太太拿著賄賂去買票，而請你幫他看管檳榔攤",
                ""
            ],
            [
                "？）是」、「（問：照你所述你知道你太太要幫許益銨、黃",
                ""
            ],
            [
                "秋澤買票，在此情形下，由你負責看管檳榔攤，好讓你太太",
                ""
            ],
            [
                "可以去幫許益銨買票？）是」等語（見103選偵8卷一第151",
                ""
            ],
            [
                "頁），於本院準備程序時亦供稱：我太太出去的時候有說要",
                ""
            ],
            [
                "拿錢給人家，我顧攤子的時候就知道她要去發錢給人家等語",
                ""
            ],
            [
                "（見選訴卷一第71頁），參以被告游麗美於本院審理時供稱",
                ""
            ],
            [
                "：因為我要做生意，不能把檳榔攤關起來後去外面買票，我",
                ""
            ],
            [
                "先生顧店我才有辦法出去買票等語（見選訴卷二第219-220",
                ""
            ],
            [
                "頁），證人邱富賢於本院審理時證稱：阿明檳榔攤事實上都",
                ""
            ],
            [
                "是游麗美在經營，巫忠明只是在那邊看頭看尾等語（見選訴",
                ""
            ],
            [
                "卷二第8頁），顯見「阿明檳榔攤」平日係由被告游麗美所",
                ""
            ],
            [
                "經營，僅在其有事外出時，才由被告巫忠明協助經營，被告",
                ""
            ],
            [
                "巫忠明係在知悉被告游麗美外出向其他選民買票之情形下，",
                ""
            ],
            [
                "而看顧阿明檳榔攤，以協助被告游麗美向選民行賄。",
                ""
            ],
            [
                "雖被告巫忠明嗣於本院審理時改供稱：游麗美出去發錢時沒",
                ""
            ],
            [
                "有跟我講，我也沒有問她出去做什麼，她發完錢後才跟我講",
                ""
            ],
            [
                "，我在檢察官問我的時候，檢察官跟我說承認的話罪比較輕",
                ""
            ],
            [
                "，後來我想說在檢察官那邊我有承認，在準備程序時也就承",
                ""
            ],
            [
                "認了，如果我知道我太太要出去發錢，我會阻止她出去等語",
                ""
            ],
            [
                "（見選訴卷二第218、220、227頁），然其於本院時亦供稱",
                ""
            ],
            [
                "：我之前有跟游麗美討論名單，討論完之後，游麗美才把名",
                ""
            ],
            [
                "單交給許益銨，我知道買票是犯法的，但是因為我欠許益銨",
                ""
            ],
            [
                "人情，才沒有勸阻游麗美，並跟游麗美討論賄選的名單，在",
                ""
            ],
            [
                "偵訊時，檢察官是跟我說要我照實講，承認的話罪比較輕，",
                ""
            ],
            [
                "檢察官沒有恐嚇脅迫我怎麼講，是我出於自由意志講的等語",
                ""
            ],
            [
                "（見選訴卷二第209-210、219-220頁），被告巫忠明既因欠",
                ""
            ],
            [
                "被告許益銨人情，於知悉被告游麗美受被告許益銨指示統計",
                ""
            ],
            [
                "可賄選之選民名單時，並未勸阻被告游麗美，反而與其討論",
                ""
            ],
            [
                "哪些選民可供賄選，以利被告游麗美完成名單後交與被告許",
                ""
            ],
            [
                "益銨，又豈會在知悉被告游麗美欲外出行賄時予以阻止？被",
                ""
            ],
            [
                "告巫忠明上開所辯非實，而不可採。",
                ""
            ],
            [
                "3.綜上所述，本件事證明確，被告6人之犯行均堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉",
                ""
            ],
            [
                "，以維護選舉之公平與純正。故候選人為求當選，於選務機",
                ""
            ],
            [
                "關發布選舉公告之前或其登記參選之前，即對於有投票權之",
                ""
            ],
            [
                "人預為賄賂，請求於選舉時投票支持，已足敗壞選風。則於",
                ""
            ],
            [
                "選務機關已發布選舉公告或候選人已登記參選後，對於有投",
                ""
            ],
            [
                "票權之人行求、期約或交付賄賂者，固應予以處罰；即在選",
                ""
            ],
            [
                "舉公告或該候選人登記參選前，行賄或受賄者，均預期行賄",
                ""
            ],
            [
                "者將來會參選，而約定予以投票支持時，自仍有公職人員選",
                ""
            ],
            [
                "舉罷免法相關規定之適用，方合乎立法意旨。故行賄時縱尚",
                ""
            ],
            [
                "未登記參選，如其已著手賄選之犯行，日後並實際登記取得",
                ""
            ],
            [
                "候選人資格者，即與該罪之要件該當。公職人員選舉罷免法",
                ""
            ],
            [
                "之賄選罪係以對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使為構成要",
                ""
            ],
            [
                "件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；客觀上行為人所行",
                ""
            ],
            [
                "求期約或交付之賄賂或不正利益是否可認係約使投票權人為",
                ""
            ],
            [
                "投票權之一定行使或不行使之對價；以及所行求、期約、交",
                ""
            ],
            [
                "付之對象是否為有投票權人而定。上開對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者之",
                ""
            ],
            [
                "一方，亦應認知行賄者對其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使其為投票權一定之行使或不行使。且對有投票權",
                ""
            ],
            [
                "人交付之財物或不正利益，並不以金錢之多寡為絕對標準，",
                ""
            ],
            [
                "而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而",
                ""
            ],
            [
                "為判斷。又賄賂罪之行為人，屬對立共犯，自行為之過程觀",
                ""
            ],
            [
                "之，具有進階性，依行賄之一方言，即先為行求，而後期約",
                ""
            ],
            [
                "，終於交付，但非必然階段分明，亦非必定循序漸進，且不",
                ""
            ],
            [
                "以明示為必要，默示仍受禁止，其間一經對立之一方拒絕，",
                ""
            ],
            [
                "即不能進階，祇能就其低階段行為予以評價（最高法院98年",
                ""
            ],
            [
                "度台上字第3319號判決、92年台上字第893號判例、100年度",
                ""
            ],
            [
                "台上字第488號判決意旨參照）。",
                ""
            ],
            [
                "94年2月2日修正公布，95年7月1日施行之刑法第28條，排除",
                ""
            ],
            [
                "陰謀犯、預備犯為共同正犯，其修法原理乃數人雖於陰謀、",
                ""
            ],
            [
                "預備之階段有共同參與之行為，惟於著手實行犯罪構成要件",
                ""
            ],
            [
                "行為前，即已脫離者，對犯罪結果如令負共同正犯刑責，實",
                ""
            ],
            [
                "有悖於平等原則，且與一般國民感情有違，故確定在「實行",
                ""
            ],
            [
                "」概念下之共同參與行為，始成立共同正犯。而上開排除之",
                ""
            ],
            [
                "「預備共同正犯」，係指法無處罰預備犯之情形而言，如法",
                ""
            ],
            [
                "律已將預備階段獨立成罪者，其共同參與該犯罪構成要件之",
                ""
            ],
            [
                "行為者，仍應論以該罪之共同正犯。預備犯「對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權，或為一定之行使」之罪者，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第二項有處罰之明文規定，則共同實行該犯罪者，",
                ""
            ],
            [
                "自應論以共同正犯（最高法院101年度台上字第680號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "又刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。鑑於",
                ""
            ],
            [
                "公職人員選舉，其前、後屆及不同公職之間，均相區隔，選",
                ""
            ],
            [
                "舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行，而侵害同一法益，在時",
                ""
            ],
            [
                "間、空間上有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，於此情形，即得依接續犯論",
                ""
            ],
            [
                "以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰",
                ""
            ],
            [
                "，方符立法本旨。而是否單一犯意或分別犯意？是否接續進",
                ""
            ],
            [
                "行之數個舉動，侵害同一法益，在時間、空間上有無密切關",
                ""
            ],
            [
                "係？應就前後屆、不同公職、選舉區等方面觀察，如係同一",
                ""
            ],
            [
                "屆、同一公職、同一選區，應視為單一犯意之接續犯（最高",
                ""
            ],
            [
                "法院99年度台上字第5132號、100年度台上字第6265號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "查被告許益銨直接向被告游麗美、林春景交付賄賂，由被告",
                ""
            ],
            [
                "游麗美代轉被告巫忠明及同戶籍有投票權之家屬，透過被告",
                ""
            ],
            [
                "游麗美向被告趙惠美、透過被告林春景向被告吳信學交付賄",
                ""
            ],
            [
                "賂，要求渠等選舉時投票予證人黃秋澤，渠等對上開金錢之",
                ""
            ],
            [
                "目的已然認識而予以收受，被告許益銨就此已達交付賄賂階",
                ""
            ],
            [
                "段；又被告許益銨經由被告游麗美、趙惠美、林春景、證人",
                ""
            ],
            [
                "林秀芳等人向證人謝淑珍、顏憶媚、詹美慧、謝淑清、黃郭",
                ""
            ],
            [
                "幸枝、羅隨、巫佩珈、蔡秀卿、張金嬌、莊春美、蕭陳玉秀",
                ""
            ],
            [
                "、林德一、林秀華、林美華及渠等同戶有投票權之家屬，要",
                ""
            ],
            [
                "求渠等投票予證人黃秋澤或日後指定之嘉義市東區市○○號",
                ""
            ],
            [
                "碼，部分證人對上開金錢之目的已然認識而予以收受，自屬",
                ""
            ],
            [
                "對有投票權人交付賄賂之行為；部分證人則予以婉拒，此部",
                ""
            ],
            [
                "分僅止於行求賄賂階段；部分證人則誤認要投給被告許益銨",
                ""
            ],
            [
                "或嘉義市東區市議員候選人郭明賓，而未達合意，亦僅止於",
                ""
            ],
            [
                "低階之行求賄賂階段；部分委請上開之人、被告林春景、趙",
                ""
            ],
            [
                "惠美、吳信學、證人邱富賢轉交賄賂與渠等同戶有投票權之",
                ""
            ],
            [
                "家屬，復委請證人邱富賢向其他有投票權之選民行賄，及委",
                ""
            ],
            [
                "請證人吳信佑轉交賄賂與有投票權之其父、嫂，然渠等並未",
                ""
            ],
            [
                "轉交、轉告同戶有投票權之家屬，且證人邱富賢復無幫被告",
                ""
            ],
            [
                "許益銨為證人黃秋澤交付賄賂之意，是此之犯行部分，依上",
                ""
            ],
            [
                "開判決說明，均僅止於預備行求賄賂階段；又被告趙惠美、",
                ""
            ],
            [
                "吳信學尚未發出之賄賂部分，係渠等預備向有投票權之人行",
                ""
            ],
            [
                "賄，是此部分亦止於預備行求賄賂階段（詳如附表一、附表",
                ""
            ],
            [
                "二、附表三「行為階段欄」所載）。又刑法上之幫助犯，係",
                ""
            ],
            [
                "指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之",
                ""
            ],
            [
                "行為者而言，被告巫忠明以幫助被告許益銨、游麗美等人犯",
                ""
            ],
            [
                "上開行求、交付賄賂、預備行求賄賂等犯行，所參與者為上",
                ""
            ],
            [
                "開行求、交付賄賂、預備行求賄賂等構成要件以外之行為，",
                ""
            ],
            [
                "應論以幫助犯。",
                ""
            ],
            [
                "核被告許益銨、游麗美、趙惠美所為，均犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之行求、交付賄賂罪，及同條第2項之預備",
                ""
            ],
            [
                "行求賄賂罪，被告游麗美、趙惠美另犯刑法第143條第1項之",
                ""
            ],
            [
                "有投票權人收受賄賂罪；被告林春景所為，係犯刑法第143",
                ""
            ],
            [
                "條第1項之有投票權人收受賄賂罪、公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之交付賄賂罪，及同條第2項之預備行求賄賂罪；",
                ""
            ],
            [
                "被告吳信學所為，係犯刑法第143條第1項之有投票權人收受",
                ""
            ],
            [
                "賄賂罪，及公職人員選舉罷免法第99條第2項之預備行求賄",
                ""
            ],
            [
                "賂罪；被告巫忠明所為，係犯刑法第143條第1項之有投票權",
                ""
            ],
            [
                "人收受賄賂罪，及同法第30條第1項前段、公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項之幫助行求、交付、預備行求賄賂",
                ""
            ],
            [
                "罪：",
                ""
            ],
            [
                "1.被告許益銨就如附表二、附表三對被告游麗美、巫忠明、林",
                ""
            ],
            [
                "春景及渠等同戶家屬行賄之部分，係許益鞍單獨所為外，其",
                ""
            ],
            [
                "餘部分分別與被告游麗美、趙惠美、林春景、林秀芳、吳信",
                ""
            ],
            [
                "學間具犯意聯絡及行為分擔，均為共同正犯（各次行求、交",
                ""
            ],
            [
                "付、預備行求等階段所參與之人，詳如附表二、附表三「正",
                ""
            ],
            [
                "犯欄」所示）。又被告游麗美、趙惠美、林春景、吳信學及",
                ""
            ],
            [
                "附表一、二、三「收受者」欄所示之人收受同戶家屬賄賂之",
                ""
            ],
            [
                "部分，渠等僅係單純代同戶內具有投票權之家屬收取賄賂，",
                ""
            ],
            [
                "依一般社會通念，渠等應係基於欲幫助渠等親友之意而收受",
                ""
            ],
            [
                "賄賂，尚難認與行賄者間有共同行賄買票或共同預備行求賄",
                ""
            ],
            [
                "賂之犯意聯絡（最高法院100年度台上字第6521號判決同此",
                ""
            ],
            [
                "見解）。至證人林秀芳雖前經檢察官認其所為係收受賄賂罪",
                ""
            ],
            [
                "，而以103年度選偵字第8、9號為緩起訴處分確定，有上開",
                ""
            ],
            [
                "緩起訴處分書1份在卷可查（見103選偵8卷三第176-178頁）",
                ""
            ],
            [
                "，然證人林秀芳之戶籍係在嘉義市西區，其並無嘉義市東區",
                ""
            ],
            [
                "市議員選舉之投票權，業據證人林秀芳於警詢、偵訊時證述",
                ""
            ],
            [
                "明確（見103選偵8卷二第14-18頁），其因受被告林春景之",
                ""
            ],
            [
                "託，請其提供有嘉義市東區市議員選舉投票權之名單，證人",
                ""
            ],
            [
                "林秀芳才向與其不同戶籍，有嘉義市東區市議員選舉投票權",
                ""
            ],
            [
                "之證人林德一、林美華、林秀華等人徵詢，並於徵得渠等同",
                ""
            ],
            [
                "意後，始提供名單給被告林春景，是證人林秀芳並非單純基",
                ""
            ],
            [
                "於欲幫助證人林德一、林美華、林秀華其渠等同戶家屬之意",
                ""
            ],
            [
                "而收受賄賂，而係基於與被告林春景、許益銨等人共同行賄",
                ""
            ],
            [
                "之意，應與被告許益銨、林春景論以共同正犯。",
                ""
            ],
            [
                "2.被告許益銨、游麗美、林春景、趙惠美雖先後在不同時間、",
                ""
            ],
            [
                "地點為交付賄賂、行求賄賂及預備行求賄賂等犯行，惟渠等",
                ""
            ],
            [
                "目的均係使證人黃秋澤於103年嘉義市東區市議員選舉當選",
                ""
            ],
            [
                "，顯見渠等係基於單一犯意為之，應以接續犯論以一交付賄",
                ""
            ],
            [
                "賂罪；被告巫忠明以一幫助犯意，幫助被告許益銨、游麗美",
                ""
            ],
            [
                "等人接續犯上開之罪，亦僅論以一幫助交付賄賂罪。起訴意",
                ""
            ],
            [
                "旨雖未敘及被告許益銨、游麗美對證人謝淑珍行求賄賂，請",
                ""
            ],
            [
                "證人謝淑珍於嘉義市東區市議員選舉時投票給證人黃秋澤或",
                ""
            ],
            [
                "被告游麗美所指定之人等犯行，惟此部分與檢察官起訴，並",
                ""
            ],
            [
                "經本院判決有罪之部分，有接續犯之實質上一罪關係，為起",
                ""
            ],
            [
                "訴效力所及，本院自應併予審理。被告游麗美、林春景、趙",
                ""
            ],
            [
                "惠美所犯有投票權人收受賄賂罪與交付賄賂罪、被告巫忠明",
                ""
            ],
            [
                "所犯有投票權人收受賄賂罪與幫助交付賄賂罪、被告吳信學",
                ""
            ],
            [
                "所犯有投票權人收受賄賂罪與預備行求賄賂罪，犯意各別，",
                ""
            ],
            [
                "行為互殊，均應分論併罰。",
                ""
            ],
            [
                "被告巫忠明幫助他人實行交付賄賂之犯罪行為，為幫助犯，",
                ""
            ],
            [
                "爰依刑法第30條第2項之規定減輕其刑。又犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項或第2項之罪，在偵查中自白者，減輕其",
                ""
            ],
            [
                "刑；犯第同法97條第2項之罪或刑法第143條第1項之罪，在",
                ""
            ],
            [
                "偵查或審判中自白者，減輕其刑，公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5項前段、第111條第1項後段分別定有明文。被告游麗",
                ""
            ],
            [
                "美、巫忠明、林春景、趙惠美與吳信學就渠等所為上開公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項、第2項之交付賄賂、幫助交付",
                ""
            ],
            [
                "賄賂、預備行求賄賂等犯行，均於偵查中自白；就渠等所為",
                ""
            ],
            [
                "刑法第143條第1項收受賄賂之犯行，均於偵查及審理中自白",
                ""
            ],
            [
                "犯行，爰均分別依公職人員選舉罷免法第99條第5項前段、",
                ""
            ],
            [
                "第111條第1項後段減輕或遞減輕其刑。",
                ""
            ],
            [
                "刑法第59條規定，犯罪之情狀可憫恕者，酌量減輕其刑，同",
                ""
            ],
            [
                "法第57條規定，科刑時應審酌一切情狀，尤應注意左列事項",
                ""
            ],
            [
                "（共10款）為科刑重輕之標準，兩條適用上固有區別，惟所",
                ""
            ],
            [
                "謂「犯罪之情狀」與「一切情狀」云云，並非有截然不同之",
                ""
            ],
            [
                "領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57",
                ""
            ],
            [
                "條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即判例所稱有特殊之原因與環境等等，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重",
                ""
            ],
            [
                "），以為判斷。故適用第59條酌量減輕其刑時，並不排除第",
                ""
            ],
            [
                "57條所列舉10款事由之審酌，惟其程度應達於確可憫恕，始",
                ""
            ],
            [
                "可予以酌減（最高法院70年度第6次刑事庭會議決議參照）",
                ""
            ],
            [
                "。而修正後刑法第59條已將刑之酌減審認標準之見解予以明",
                ""
            ],
            [
                "文化，認犯罪之情狀須「顯」可憫恕，認「科以最低度刑仍",
                ""
            ],
            [
                "嫌過重」者，得酌量減輕其刑。查本件被告許益銨雖先後單",
                ""
            ],
            [
                "獨或共同與被告游麗美、趙惠美、林春景、吳信學、證人林",
                ""
            ],
            [
                "秀芳等人為本件犯行，惟被告許益銨於本院審理時供稱：我",
                ""
            ],
            [
                "承認犯罪，因為我欠黃秋澤人情，我有很多事情包括後庄里",
                ""
            ],
            [
                "的建設都叫黃秋澤幫我處理，所以才請他們幫我投票給黃秋",
                ""
            ],
            [
                "澤等語（見選訴卷二第26-27頁），參以證人邱富賢於本院",
                ""
            ],
            [
                "審理時證稱：許益銨在103年3月份時就有說要出來參選，我",
                ""
            ],
            [
                "們大家也鼓勵他出來選，他98年當選里長，在我們那裡做的",
                ""
            ],
            [
                "建設，所有里民有目共睹，他真的做的很好，希望法院讓他",
                ""
            ],
            [
                "認錯，讓他不要去關，其他里民的意見也是這樣等語（見選",
                ""
            ],
            [
                "訴卷二第11、14、18頁），被告游麗美、證人謝淑珍於本院",
                ""
            ],
            [
                "審理時亦證稱：我覺得許益銨里長做的很好等語（見選訴卷",
                ""
            ],
            [
                "二第75、87頁），以及嘉義市東區後庄里35名里民聯署表示",
                ""
            ],
            [
                "被告許益銨擔任嘉義市東區後庄里里長期間，對於嘉義市後",
                ""
            ],
            [
                "庄里之建設、解決里民問題、及社區文化發展等，其所為有",
                ""
            ],
            [
                "目共睹，請求本院對被告許益銨科以較輕刑責乙節，有聯署",
                ""
            ],
            [
                "函1份附卷足參（見選訴卷二第120-122頁），足見被告許益",
                ""
            ],
            [
                "銨擔任嘉義市東區後庄里里長期間，其對後庄里之貢獻獲得",
                ""
            ],
            [
                "該里里民之認可與稱讚，而其係因證人黃秋澤曾對被告許益",
                ""
            ],
            [
                "銨及嘉義市東區後庄里之建設提供協助，被告許益銨為償還",
                ""
            ],
            [
                "證人黃秋澤人情，始為本件犯行，且過程中其並未為自己賄",
                ""
            ],
            [
                "選之意，亦未獲不法利益，審理中自白犯行，客觀上顯足引",
                ""
            ],
            [
                "起一般同情，衡情如處以最低本刑3年，依社會一般觀念仍",
                ""
            ],
            [
                "有情輕法重之嫌，有傷人民對法律之情感，是被告許益銨犯",
                ""
            ],
            [
                "罪之情狀顯可憫恕，認科以最低度刑仍嫌過重，爰依刑法第",
                ""
            ],
            [
                "59條規定減輕其刑。",
                ""
            ],
            [
                "爰審酌被告許益銨高中肄業之智識程度，現為嘉義市東區後",
                ""
            ],
            [
                "庄里里長，已婚，育有2名未成年子女，現與母、妻、子女",
                ""
            ],
            [
                "同住；被告游麗美國中畢業之智識程度，經營「阿明檳榔攤",
                ""
            ],
            [
                "」，被告巫忠明國小畢業之智識程度，領有重度肢障之身心",
                ""
            ],
            [
                "障礙手冊，渠等與兒子同住，被告巫忠明之母因車禍現住於",
                ""
            ],
            [
                "安養院；被告林春景高職畢業之智識程度，無業，與夫、子",
                ""
            ],
            [
                "、媳、孫同住；被告趙惠美高中畢業之智識程度，無業，現",
                ""
            ],
            [
                "與夫、子、女、曾孫同住；被告吳信學五專畢業之智識程度",
                ""
            ],
            [
                "，現於佳峰企業社工作，育有1名未成年子女，現與父、母",
                ""
            ],
            [
                "、妻、女、弟、妹同住，渠等無視選舉乃民主政治最重要之",
                ""
            ],
            [
                "表徵，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務",
                ""
            ],
            [
                "員之進退，影響國家根基及人民權利至深且鉅，而賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，不得使金錢介入選舉，抹滅實行民主政",
                ""
            ],
            [
                "治之真意，因被告許益銨因曾受證人黃秋澤之幫助，為報答",
                ""
            ],
            [
                "證人黃秋澤，被告游麗美身為鄰長妻子，且曾受被告許益銨",
                ""
            ],
            [
                "幫助，林春景身為鄰長，渠等受被告許益鞍所託，被告趙惠",
                ""
            ],
            [
                "美、吳信學因分別受被告游麗美、林春景所託，被告巫忠明",
                ""
            ],
            [
                "則因曾受被告許益銨協助，為報答被告許益銨，而為本件犯",
                ""
            ],
            [
                "行之犯罪動機，被告6人對有投票權之人交付賄賂、預備行",
                ""
            ],
            [
                "求賄賂或幫助交付賄賂，及被告游麗美、巫忠明、林春景、",
                ""
            ],
            [
                "趙惠美、吳信學收受賄賂之手段，所交付、預備行求賄賂之",
                ""
            ],
            [
                "金額、敗壞選風，助長賄選，使真正民主政治無以建立，被",
                ""
            ],
            [
                "告6人犯後均坦承犯行之犯後態度，分別量處如主文所示之",
                ""
            ],
            [
                "刑，並就被告吳信學所犯二罪定應執行刑，及就被告游麗美",
                ""
            ],
            [
                "、巫忠明、林春景、趙惠美收受賄賂部分、被告吳信學所犯",
                ""
            ],
            [
                "二罪及所定應執行刑部分，均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項定有明文；又數罪併罰，分別宣",
                ""
            ],
            [
                "告其罪之刑，宣告多數褫奪公權者，僅就其中最長期間執行",
                ""
            ],
            [
                "之，刑法第51條第8款亦明文規定。本件被告6人所犯之罪，",
                ""
            ],
            [
                "均為公職人員選舉罷免法第5章或刑法分則第6章之罪，並經",
                ""
            ],
            [
                "本院分別宣告如主文所示之有期徒刑，爰均依公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項規定，適用刑法第37條第2項規定，分",
                ""
            ],
            [
                "別宣告如主文所示之褫奪公權期間，並就被告吳信學部分，",
                ""
            ],
            [
                "依刑法第51條第8款規定，宣告應執行褫奪公權1年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "1.公職人員選舉罷免法第99條第3項規定：預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收為",
                ""
            ],
            [
                "刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要係",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項",
                ""
            ],
            [
                "之規定，於其對向共犯（即收受賄賂者）所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收。",
                ""
            ],
            [
                "但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定為不起訴處分，或依同法第253條之1為緩起訴處",
                ""
            ],
            [
                "分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所",
                ""
            ],
            [
                "收受之賄賂即無從由法院依刑法第143條第2項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同法",
                ""
            ],
            [
                "第253條或第253條之1為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限",
                ""
            ],
            [
                "，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用",
                ""
            ],
            [
                "、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，",
                ""
            ],
            [
                "始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主",
                ""
            ],
            [
                "義，與前揭公職人員選舉罷免法第99條第3項規定「不問屬",
                ""
            ],
            [
                "於犯人與否」均沒收之，其範圍並不相同。而該法條用語既",
                ""
            ],
            [
                "曰「得」，而非曰「應」，則檢察官是否依該條規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院10",
                ""
            ],
            [
                "3年度台上字第4427號判決意旨參照）。",
                ""
            ],
            [
                "2.本件被告游麗美、巫忠明、林春景、趙惠美、吳信學犯收受",
                ""
            ],
            [
                "賄賂罪所收受之賄賂各1,000元，均已扣案（詳如附表二編",
                "000元"
            ],
            [
                "號1、編號10、附表三編號1、編號2所示），爰均依刑法第",
                ""
            ],
            [
                "143條第2項規定，於渠等所犯之收受賄賂罪項下沒收。",
                ""
            ],
            [
                "3.扣除上開應於被告游麗美、巫忠明、林春景、趙惠美、吳信",
                ""
            ],
            [
                "學收受賄賂罪項下沒收之部分，其餘被告許益銨單獨、或與",
                ""
            ],
            [
                "被告游麗美、林春景、趙惠美、吳信學共同犯交付賄賂罪或",
                ""
            ],
            [
                "預備行求賄賂罪，所交付、用以行求、預備行求之賄賂（詳",
                ""
            ],
            [
                "如附表一、附表二、附表三所示，不含附表二編號6其中一",
                ""
            ],
            [
                "筆2,000元、編號8其中一筆3,000元、及編號16所列之9,000",
                "000元,000元"
            ],
            [
                "元），除被告許益銨、游麗美共同對證人巫佩珈交付之賄賂",
                ""
            ],
            [
                "1,000元尚未扣案外，餘均已扣於本案，及另案扣於臺灣嘉",
                "000元"
            ],
            [
                "義地方法院檢察署103年度選偵字第89號案件，且證人謝淑",
                ""
            ],
            [
                "珍、顏憶媚、詹美慧、謝淑清、黃郭幸枝、羅隨、巫佩珈、",
                ""
            ],
            [
                "蔡秀卿、張金嬌、林秀華、林美華、林德一、邱富賢分別經",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署檢察官為緩起訴處分或不起訴處分",
                ""
            ],
            [
                "確定，檢察官亦未依刑事訴訟法第259條之1規定，單獨聲請",
                ""
            ],
            [
                "法院將上開賄賂宣告沒收，有臺灣嘉義地方法院檢察署檢察",
                ""
            ],
            [
                "官103年選偵字第8、9、14號不起訴處分書、103年度選偵字",
                ""
            ],
            [
                "第8、9號緩起訴處分書、103年度選偵字第89號緩起訴處分",
                ""
            ],
            [
                "書各1份附卷可稽（見103選偵8卷三第176-182頁、選訴卷一",
                ""
            ],
            [
                "第183-185頁），爰均依公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定，分別於渠等所涉之交付賄賂罪項下宣告單獨或與其他共",
                ""
            ],
            [
                "犯連帶沒收，各個被告應單獨沒收或連帶沒收部分，詳如附",
                ""
            ],
            [
                "表一、附表二、附表三所示。至附表三編號3、4、5被告許",
                ""
            ],
            [
                "益銨、林春景與證人林秀芳共同交付賄賂或預備行求賄賂之",
                ""
            ],
            [
                "部分，所交付或預備行求之賄賂原應由被告許益銨、林春景",
                ""
            ],
            [
                "與證人林秀芳連帶沒收，然因證人林秀芳非本件受判決人，",
                ""
            ],
            [
                "亦不宜在本件主文宣示其應與被告許益銨、林春景連帶沒收",
                ""
            ],
            [
                "，至判決確定後，檢察官應本於共同正犯連帶沒收之原則而",
                ""
            ],
            [
                "為執行（最高法院98年度台上字第7613號判決意旨參照）。",
                ""
            ],
            [
                "查被告6人前均未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表6份在卷可參（見選訴卷",
                ""
            ],
            [
                "二第106-114頁），渠等因一時思慮欠週而罹刑章，經此次",
                ""
            ],
            [
                "刑之宣告，均應知警惕而無再犯之虞，參以渠等業經本院宣",
                ""
            ],
            [
                "告褫奪公權1年至4年不等，被告許益銨除現任里長身分將遭",
                ""
            ],
            [
                "解除，亦不得領取里長事務補助費，渠等於褫奪公權期間均",
                ""
            ],
            [
                "不得再擔任公務員及登記為公職候選人，是本院認為褫奪公",
                ""
            ],
            [
                "權及後述所附條件已足使被告等人記取教訓，渠等所受宣告",
                ""
            ],
            [
                "之刑，以暫不執行為適當，爰併分別諭知如主文所示2年至5",
                ""
            ],
            [
                "年不等之緩刑，以啟自新，並斟酌渠等法紀觀念淡薄，為收",
                ""
            ],
            [
                "預防其再度犯罪之效，爰依刑法第74條第2項第4款之規定，",
                ""
            ],
            [
                "命被告許益銨於本判決確定之日起2年內，向公庫支付40萬",
                ""
            ],
            [
                "元；被告游麗美於本判決確定之日起3年內，向公庫支付20",
                ""
            ],
            [
                "萬5,000元；被告巫忠明於本判決確定之日起2年內，向公庫",
                "000元"
            ],
            [
                "支付10萬元；被告林春景於本判決確定之日起3年內，向公",
                "10萬元"
            ],
            [
                "庫支付20萬2,000元；被告趙惠美於本判決確定之日起3年內",
                "000元"
            ],
            [
                "，向公庫支付20萬元；被告吳信學於本判決確定之日起3月",
                "20萬元"
            ],
            [
                "內，向公庫支付5萬元。如未履行本判決所諭知之負擔情節",
                "5萬元"
            ],
            [
                "重大者，檢察官得依法聲請撤銷對被告所為之緩刑宣告，應",
                ""
            ],
            [
                "併敘明。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨雖以被告許益銨上開犯行，除替證人黃秋澤買票外",
                ""
            ],
            [
                "，亦係為自己買票；而被告游麗美收受被告許益銨交付之6",
                ""
            ],
            [
                "萬元後，扣除其全戶可得之款項後，其餘部分（含如附表二",
                "萬元"
            ],
            [
                "編號16之9,000元）則於取款後2日內，交付與如附表二所示",
                "000元"
            ],
            [
                "之人（不含附表二編號1部分），當中交付款項與證人謝淑",
                ""
            ],
            [
                "珍時，係以1,000元之代價，要證人謝淑珍於嘉義市東區後",
                "000元"
            ],
            [
                "庄里里長選舉時，投票支持被告許益銨；於交付4,000元與",
                "000元"
            ],
            [
                "證人吳信佑時，除前開本院認定有罪之2,000元部分，另2,0",
                "000元"
            ],
            [
                "00元亦請證人吳信佑轉交與其他2位有嘉義市東區市議員投",
                "00元"
            ],
            [
                "票權之親人；復於交付5,000元與證人羅隨時，除前開本院",
                "000元"
            ],
            [
                "認定有罪之2,000元部分，另3,000元亦請證人羅隨交付其他",
                "000元,000元"
            ],
            [
                "3位與其同戶籍，有嘉義市東區市議員投票權之親人，因認",
                ""
            ],
            [
                "被告許益銨、游麗美上開部分，亦犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票行賄罪嫌等語。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又刑事訴訟法第161",
                ""
            ],
            [
                "條已於91年2月8日修正公布，其第1項規定：檢察官就被告",
                ""
            ],
            [
                "犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察",
                ""
            ],
            [
                "官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責",
                ""
            ],
            [
                "任。倘其所提出之證據，不足為被告有罪之積極證明，或其",
                ""
            ],
            [
                "指出證明之方法，無從說服法院以形成被告有罪之心證，基",
                ""
            ],
            [
                "於無罪推定之原則，自應為被告無罪判決之諭知（最高法院",
                ""
            ],
            [
                "92年台上字第128號判例意旨參照）。而公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之投票行賄罪，係以對「有投票權之人」，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。惟不論何階段之行為態樣，",
                ""
            ],
            [
                "行為人均須對於有投票權之人為之，始該當於上開條項之罪",
                ""
            ],
            [
                "。而同條第2項之預備投票行賄罪，既以預備犯前條之罪為",
                ""
            ],
            [
                "其構成要件，亦應以行為人預備行賄之對象係「有投票權人",
                ""
            ],
            [
                "」為前提，若對於無投票權人行賄，或預備對於無投票權人",
                ""
            ],
            [
                "行賄，即與上開罪名之構成要件不符（最高法院103年度台",
                ""
            ],
            [
                "上字第4427號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告許益銨、游麗美犯上開罪嫌，無非係以此部",
                ""
            ],
            [
                "分事實，業經被告許益銨、游麗美及相關證人之證述，為其",
                ""
            ],
            [
                "主要論據。",
                ""
            ],
            [
                "四、訊據被告許益鞍、游麗美否認有為被告許益銨賄選，請選民",
                ""
            ],
            [
                "於選舉時投票給被告許益銨之犯行，被告許益銨辯稱：我是",
                ""
            ],
            [
                "要幫黃秋澤賄選，沒有要為自己賄選的意思，我有請游麗美",
                ""
            ],
            [
                "、邱富賢提供名單，也有跟他們說是要投票給黃秋澤，我並",
                ""
            ],
            [
                "沒有跟他們說要投票給我等語；被告游麗美辯稱：許益銨要",
                ""
            ],
            [
                "我提供賄選名單，是要投給黃秋澤的，不是要投給許益銨的",
                ""
            ],
            [
                "，許益銨後來拿錢給我，我把錢交給跟我同戶的巫忠明跟家",
                ""
            ],
            [
                "人時，有跟他們說是要投給黃秋澤的，後來我把賄賂交給趙",
                ""
            ],
            [
                "惠美、謝淑珍、顏憶媚、詹美慧、謝淑清、吳信佑、黃郭幸",
                ""
            ],
            [
                "枝、羅隨、巫佩珈時，也只有要他們投票給黃秋澤，只是有",
                ""
            ],
            [
                "些人我一開始沒跟他們說是要投給黃秋澤，我是跟他們說年",
                ""
            ],
            [
                "底投票時再跟他們講，因為我想說號碼還沒出來，我是要幫",
                ""
            ],
            [
                ",黃秋澤賄選，沒有要幫許益銨賄選等語。至於被告游麗美",
                ""
            ],
            [
                "就交給證人吳信佑4,000元當中之2,000元，交給證人羅隨5,",
                "000元,000元"
            ],
            [
                "000元當中之3,000元部分，以及剩餘9,000元部分，雖坦承",
                "000元,000元,000元"
            ],
            [
                "有交付賄賂之犯行，惟供稱：9,000元我請詹美慧轉交給別",
                "000元"
            ],
            [
                "人，我不知道她有沒有轉交，我交給吳信佑4,000元，是要",
                "000元"
            ],
            [
                "買他爸爸、媽媽、哥哥、嫂嫂的票等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "關於被告許益銨、游麗美是否有為被告許益銨賄選部分：",
                ""
            ],
            [
                "1.被告游麗美於警詢、偵訊時，均供稱係被告許益銨請其提供",
                ""
            ],
            [
                "有投票權人之名單，並告知是要替證人黃秋澤買票，其交付",
                ""
            ],
            [
                "款項與被告趙惠美及其他人時，均是向渠等表示該筆錢是要",
                ""
            ],
            [
                "渠等支持嘉義市東區市議員候選人黃秋澤，被告許益銨並無",
                ""
            ],
            [
                "要求其在交付賄賂時，請選民支持其參選嘉義市後庄里里長",
                ""
            ],
            [
                "（見警卷第23-24頁；103選偵8卷一第139-140頁），與其於",
                ""
            ],
            [
                "本院審理時，辯稱被告許益銨僅告知賄賂是要請選民投票給",
                ""
            ],
            [
                "證人黃秋澤，並未要求投票給自己，而其交付賄賂給他人時",
                ""
            ],
            [
                "，亦沒有要幫被告許益銨投票之意大致相符（見選訴卷二第",
                ""
            ],
            [
                "209、211-212、217頁）。參以其所行賄或欲行賄之對象中",
                ""
            ],
            [
                "，證人詹美慧、證人吳信佑之父吳武秋、之嫂陳美靜均設籍",
                ""
            ],
            [
                "在嘉義市東區新店里，有嘉義市選舉委員會104年4月7日嘉",
                ""
            ],
            [
                "市○○○○0000000000號函及所附上開之人戶籍資料、選舉",
                ""
            ],
            [
                "人名冊各1份附卷可參（見選訴卷二第39-40、51頁），渠等",
                ""
            ],
            [
                "並非設籍在被告許益銨欲參選里長之嘉義市後庄里，亦足認",
                ""
            ],
            [
                "被告游麗美所稱其係幫證人黃秋澤買票，並無為被告許益銨",
                ""
            ],
            [
                "買票等語非虛。",
                ""
            ],
            [
                "2.證人邱富賢於偵訊時證稱：103年5月中，許益銨跟我說這次",
                ""
            ],
            [
                "年底選舉，議員的票要請我幫忙，說1票1,000元，叫我抄名",
                "000元"
            ],
            [
                "單給他，後來拿1萬9,000元給我，而我家有3票共3,000元，",
                "000元,000元"
            ],
            [
                "他有說要跟里民表示議員要投給黃秋澤，順便跟里民交代到",
                ""
            ],
            [
                "時里長選舉時投票投給他等語（見103選偵8卷三第99、101-",
                ""
            ],
            [
                "102頁），於本院審理時亦證稱：當初許益銨在「阿明檳榔",
                ""
            ],
            [
                "攤」，跟我與游麗美提及要我們在這次選舉中，提供有投票",
                ""
            ],
            [
                "權的人名單給他，他說以每票1,000元的代價買票，是要投",
                "000元"
            ],
            [
                "票給黃秋澤，後來許益銨交付1萬9,000元給我，交代我通知",
                "000元"
            ],
            [
                "選民要把票投給黃秋澤，其中3,000元是買我、我太太、我",
                "000元"
            ],
            [
                "女兒的票，我當時有答應他要投給黃秋澤，幾天後游麗美有",
                ""
            ],
            [
                "跟我說許益銨有拿錢給她，要她請選民投票投給黃秋澤，因",
                ""
            ],
            [
                "為當初許益銨就跟我們說黃秋澤這次選舉的時候幫忙一下，",
                ""
            ],
            [
                "只是他的對手有放話出來說他買票是連同自己的票一起買，",
                ""
            ],
            [
                "也就是500元是買黃秋澤，500元買許益銨，但是當初許益銨",
                "500元,500元"
            ],
            [
                "跟我們講的時候就是1,000元都是買黃秋澤的票，我沒有聽",
                "000元"
            ],
            [
                "過許益銨有連同他自己選里長的部分買票，他只有順便拜票",
                ""
            ],
            [
                "請大家支持他而已，而且許益銨98年當上里長後，對於里的",
                ""
            ],
            [
                "建設有目共睹，我們這些里民本來就會投給他等語（見選訴",
                ""
            ],
            [
                "卷二第9-15頁），亦證稱被告許益銨交付賄賂與其及被告游",
                ""
            ],
            [
                "麗美時，均僅提到該賄賂是買嘉義市東區市議員選舉時投給",
                ""
            ],
            [
                "黃秋澤的票，並無為自己買票之意。",
                ""
            ],
            [
                "3.而被告林春景自警詢、偵訊、本院準備程序及審理時，均供",
                ""
            ],
            [
                "稱被告許益銨係請託其為證人黃秋澤賄選，並未提及要為自",
                ""
            ],
            [
                "己賄選（見警卷第36-37頁；103選偵8卷一第158-163頁；選",
                ""
            ],
            [
                "訴卷一第71頁；選訴卷二第209頁），顯然被告許益銨請託",
                ""
            ],
            [
                "被告游麗美、林春景與證人邱富賢協助賄選時，即已明確告",
                ""
            ],
            [
                "知其係為證人黃秋澤競選嘉義市東區市議員選舉而賄選，並",
                ""
            ],
            [
                "未告知連同自己參選嘉義市東區後庄里里長之部分一併賄選",
                ""
            ],
            [
                "；而除證人謝淑珍外（如後述），並無其他證人提及被告游",
                ""
            ],
            [
                "麗美等人買票係請選民於嘉義市東區後庄里里長選舉時投票",
                ""
            ],
            [
                "給被告許益銨，即難認被告許益銨於本次投票行賄時，亦有",
                ""
            ],
            [
                "為自己行賄之意，亦難認被告游麗美受被告許益銨請託後，",
                ""
            ],
            [
                "於交付賄賂與其他選民時，亦有為被告許益銨行賄之意。",
                ""
            ],
            [
                "4.證人謝淑珍於警詢時雖證稱：某日中午我在阿明檳榔攤後面",
                ""
            ],
            [
                "的全家便利商店遇到游麗美，她說里長許益銨做的不錯，我",
                ""
            ],
            [
                "們要支持他，並要我提供我家有投票權的名單給她，一週後",
                ""
            ],
            [
                "游麗美到我家，我提供名單給她，她就離開，沒有說什麼事",
                ""
            ],
            [
                "情，之後某天下午，鄰居江先生叫我去他家，他太太拿錢給",
                ""
            ],
            [
                "我，說是游麗美交給我的，我想應該是游麗美要我投票支持",
                ""
            ],
            [
                "許益銨的錢等語（見103選偵8卷一第14頁）；於偵訊時證稱",
                ""
            ],
            [
                "：在全家便利商店遇到游麗美時，她說里長許益銨做的不錯",
                ""
            ],
            [
                "，請我繼續支持，叫我抄我家有投票權的名字給她，一星期",
                ""
            ],
            [
                "後她來我家，叫我把名單抄給她，我沒問她要做什麼，她也",
                ""
            ],
            [
                "沒有多說什麼，我以為是幫許益銨買票的，約2、3個星期後",
                ""
            ],
            [
                "，鄰居江先生來我家，說他太太有事情找我，我就到他家，",
                ""
            ],
            [
                "他太太就拿錢給我，表示是游麗美請她交給我的，我就把錢",
                ""
            ],
            [
                "收下來，我認為游麗美是要我支持許益銨，她沒有要求我支",
                ""
            ],
            [
                "持任何市議員候選人等語（見103選偵8卷一第19-20頁）；",
                ""
            ],
            [
                "於本院審理時證稱：有天在全家便利商店遇到游麗美，她說",
                ""
            ],
            [
                "許益銨做的不錯，要支持他，當時她沒有提到黃秋澤，也沒",
                ""
            ],
            [
                "有說抄名單是要買黃秋澤或許益銨的票，後來游麗美跟我拿",
                ""
            ],
            [
                "名單時，沒有說要支持誰，我也忘了問，但我們都知道是要",
                ""
            ],
            [
                "買票，後來錢是游麗美請隔壁鄰居顏憶媚拿給我的，顏憶媚",
                ""
            ],
            [
                "當時沒說要我支持誰，我也沒問，我想說是要支持許益銨，",
                ""
            ],
            [
                "後來我都沒有遇到游麗美，她沒有跟我說是誰跟我買票，我",
                ""
            ],
            [
                "也沒跟她確認，後來開庭時，我聽人家說是買黃秋澤的票，",
                ""
            ],
            [
                "所以是我搞錯以為是要買許益銨的票等語（見選訴卷二第74",
                ""
            ],
            [
                "-80頁），表示被告游麗美係在請其提供其戶籍有投票權之",
                ""
            ],
            [
                "名單前，僅對其提及於里長選舉時，可繼續支持被告許益銨",
                ""
            ],
            [
                "，並未表示名單係為何人買票所用，之後證人謝淑珍在交付",
                ""
            ],
            [
                "名單與被告游麗美，以及自證人顏憶媚處收受被告游麗美請",
                ""
            ],
            [
                "證人顏憶媚代為交付之賄賂時，被告游麗美、證人顏憶媚均",
                ""
            ],
            [
                "未告知證人謝淑珍要於何種選舉時投票給何人，而證人謝淑",
                ""
            ],
            [
                "珍亦未向渠等確認。",
                ""
            ],
            [
                "5.參以被告游麗美在本院審理時供稱：我只有要幫黃秋澤買票",
                ""
            ],
            [
                "，只是有些人我一開始沒有跟他們說是要投給黃秋澤，只說",
                ""
            ],
            [
                "年底要投票時再講，因為我想說號碼還沒出來，就沒有跟他",
                ""
            ],
            [
                "們說要投給誰等語（見選訴卷二第217頁），而證人顏憶媚",
                ""
            ],
            [
                "於警詢時證稱：游麗美交付現金給我時，有跟我表示里長許",
                ""
            ],
            [
                "益銨有欠人家人情，拜託大家要支持市議員候選人黃秋澤，",
                ""
            ],
            [
                "因為游麗美找不到謝淑珍，就請我轉交賄賂給謝淑珍，我有",
                ""
            ],
            [
                "告訴謝淑珍這是鄰長太太請我轉交給她的錢，我印象中沒有",
                ""
            ],
            [
                "告訴她要支持黃秋澤等語（見警卷第63頁）；於偵訊時亦證",
                ""
            ],
            [
                "稱：游麗美拿錢給我時，說里長許益銨有欠人家人情，拜託",
                ""
            ],
            [
                "我支持黃秋澤，我就說好，然後游麗美說她找不到33號那位",
                ""
            ],
            [
                "（指謝淑珍），麻煩我把錢轉交給她，同日傍晚我就把錢交",
                ""
            ],
            [
                "給謝淑珍，說這是鄰長叫我拿給她的，因為我平常稱呼游麗",
                ""
            ],
            [
                "美為鄰長，但我沒跟謝淑珍說為什麼要交錢給她，也沒說請",
                ""
            ],
            [
                "她支持誰，謝淑珍收下錢後，沒有問我什麼就回去了等語（",
                ""
            ],
            [
                "見103選偵8卷一第28-29頁），亦證稱證人游麗美僅要其支",
                ""
            ],
            [
                "持黃秋澤，並未要其支持被告許益銨，而其亦未告知證人謝",
                ""
            ],
            [
                "淑珍此事，則證人謝淑珍於交付名單、收受賄賂時，雖知悉",
                ""
            ],
            [
                "此為被告游麗美買票之賄賂，要其投給被告游麗美所指定之",
                ""
            ],
            [
                "人，然尚未告知其要支持誰之情形下，證人謝淑珍即主觀臆",
                ""
            ],
            [
                "測先前被告游麗美曾請其支持被告許益銨，則其所收受之款",
                ""
            ],
            [
                "項亦是被告游麗美請其投票支持被告許益銨之賄賂，是其所",
                ""
            ],
            [
                "述，尚難遽認被告游麗美有為被告許益銨行求並交付賄賂之",
                ""
            ],
            [
                "意。故檢察官所提出之證據，均不足證明被告許益銨、游麗",
                ""
            ],
            [
                "美除為證人黃秋澤行賄外，亦有為被告許益銨行賄。",
                ""
            ],
            [
                "被告許益銨、游麗美就如附表二編號16之9,000元，共同涉",
                "000元"
            ],
            [
                "犯交付賄賂罪嫌部分：",
                ""
            ],
            [
                "1.被告游麗美自被告許益銨處收受6萬元，扣除本院附表二所",
                "6萬元"
            ],
            [
                "載被告游麗美及其同戶之賄賂共4,000元、及被告游麗美交",
                "000元"
            ],
            [
                "付與證人羅隨、謝淑清、顏憶媚、謝淑珍、吳信佑、詹美慧",
                ""
            ],
            [
                "、黃郭幸枝、被告趙惠美之款項後，尚有9,000元。被告游",
                "000元"
            ],
            [
                "麗美於本院準備程序時供稱：我收到許益銨給的錢之後，扣",
                ""
            ],
            [
                "掉我自己的4,000元，其他的錢都發完了等語（見選訴卷一",
                "000元"
            ],
            [
                "第70頁），表示該9,000元均已交付與他人，然公訴意旨就",
                "000元"
            ],
            [
                "被告游麗美對此9,000元係向何人行賄部分，並未具體指陳",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "2.而被告游麗美前於警詢時供稱：我買票的名單包括羅隨5票",
                ""
            ],
            [
                "、謝淑清2票、顏憶媚8票、謝淑珍3票、吳信佑4票、裴氏梅",
                ""
            ],
            [
                "4票、詹美慧3票、黃郭幸枝1票及其鄰居3票、我自家4票，",
                ""
            ],
            [
                "我拿了2萬元給趙惠美等語（見警卷第23頁），表示上開9,0",
                "2萬元"
            ],
            [
                "00元當中，有4,000元係交給裴氏梅，3,000元係交給證人黃",
                "00元,000元,000元"
            ],
            [
                "郭幸枝之鄰居，剩餘2,000元則未提及交與何人。",
                "000元"
            ],
            [
                "3.然被告游麗美於偵訊時供稱：我當時請阿梅即裴氏梅到檳榔",
                ""
            ],
            [
                "攤，我拿4,000元給她，說這是黃秋澤要賄選的錢，而許益",
                "000元"
            ],
            [
                "銨交給我的錢我都全部發完等語（見103選偵8卷一第138、",
                ""
            ],
            [
                "140頁），嗣後改供稱：我是請詹美慧把錢轉交給裴氏梅，",
                ""
            ],
            [
                "我有看到詹美慧把4,000元親手交給裴氏梅等語（103選偵8",
                "000元"
            ],
            [
                "卷三第127頁），於本院審理時再改稱：此9,000元我是交給",
                "000元"
            ],
            [
                "詹美慧，請她轉交給別人，但我不知道她轉交給誰等語（見",
                ""
            ],
            [
                "選訴卷二第227頁），就如何將款項交給裴氏梅，及其他餘",
                ""
            ],
            [
                "款交付給何人乙節，前後所述不一致，而證人詹美慧於警詢",
                ""
            ],
            [
                "、偵訊時，均僅證稱被告游麗美有交付其3,000元，做為向",
                "000元"
            ],
            [
                "其與其家人買票之賄賂，並未提及被告游麗美有請其轉交其",
                ""
            ],
            [
                "他款項之事（見警卷第100頁，103選偵8卷一第55-56頁），",
                ""
            ],
            [
                "而證人裴氏梅於警詢及偵訊時，均證稱被告游麗美並未向其",
                ""
            ],
            [
                "買票或要求其支持何侯選人（見103選偵8卷一第96、101頁",
                ""
            ],
            [
                "），是依上開所述，即難證明被告游麗美確實有交付賄賂與",
                ""
            ],
            [
                "證人裴氏梅或其他有嘉義市東區市議員投票權之人。",
                ""
            ],
            [
                "4.綜上，依檢察官所提及卷內證據，均無從知悉被告游麗美上",
                ""
            ],
            [
                "開9,000元係交付與何人，亦無法認定此些收受賄賂者是否",
                "000元"
            ],
            [
                "確實有嘉義市東區市議員投票權，則公訴意指認被告許益銨",
                ""
            ],
            [
                "、游麗美共同涉有此部分犯行，即屬不能證明。",
                ""
            ],
            [
                "被告游麗美交付證人吳信佑4,000元，其中2,000元與被告許",
                "000元,000元"
            ],
            [
                "益銨共同涉犯交付賄賂罪嫌部分：",
                ""
            ],
            [
                "1.被告游麗美於警詢時供稱：因為吳信佑的母親戶籍仍在嘉義",
                ""
            ],
            [
                "市○○○路000巷0號，吳信佑回老家，剛好來我檳榔攤買檳",
                ""
            ],
            [
                "榔，我抄名單時就知道他家有4票，所以我交給吳信佑4,000",
                ""
            ],
            [
                "元，請他轉交他父母親跟家人，請他們投票支持黃秋澤等語",
                ""
            ],
            [
                "（見警卷第23頁），於本院審理時亦證稱：當初把4,000元",
                "000元"
            ],
            [
                "交給吳信佑時，我是要買他爸爸、媽媽、哥哥跟嫂嫂的票等",
                ""
            ],
            [
                "語（見選訴卷二第226頁），堪認被告游麗美於交付4,000元",
                "000元"
            ],
            [
                "與證人吳信佑時，主觀上認為證人吳信佑之上開父、母、兄",
                ""
            ],
            [
                "、嫂有嘉義市東區市議員投票權，始請證人吳信佑代為交付",
                ""
            ],
            [
                "上開款項與渠等，請渠等投票支持證人黃秋澤。",
                ""
            ],
            [
                "2.然證人吳信佑之兄吳孟聰於102年5月間，即將戶籍遷至嘉義",
                ""
            ],
            [
                "縣民雄鄉○○村0鄰○○○00○00號，其母吳張秀英於96年1",
                ""
            ],
            [
                "月間，即將戶籍遷至嘉義市○區○○街00巷00號，於103年",
                ""
            ],
            [
                "11月29日選舉前均未遷移戶籍至嘉義市東區乙節，此有個人",
                ""
            ],
            [
                "資料戶籍查詢結果2份附卷足參（見選訴卷二第92-93頁），",
                ""
            ],
            [
                "足證此二人於103年嘉義市東區市議員選舉時，並無投票權",
                ""
            ],
            [
                "，是縱被告游麗美交付此2,000元與證人吳信佑，請其代轉",
                "000元"
            ],
            [
                "交與吳孟聰、吳張秀英，亦屬預備對無投票權之人行求賄賂",
                ""
            ],
            [
                "，而與選舉罷免法第99條需對「有投票權之人」為之之要件",
                ""
            ],
            [
                "不符，依上開說明，被告許益銨、游麗美自無從論以共同交",
                ""
            ],
            [
                "付賄賂或預備行求賄賂等罪。",
                ""
            ],
            [
                "被告游麗美交付證人羅隨5,000元，其中3,000元與被告許益",
                "000元,000元"
            ],
            [
                "銨共同涉犯交付賄賂罪嫌部分：",
                ""
            ],
            [
                "1.證人羅隨於警詢時證稱：某日游麗美到我家找我，問我我戶",
                ""
            ],
            [
                "籍內有投票權的人有幾位，我回答有5票，游麗美就給我5,0",
                ""
            ],
            [
                "00元，並說要投給市議員候選人黃秋澤，我允諾將錢收下後",
                "00元"
            ],
            [
                "，游麗美就離開了，這些錢我一直放在家裡，沒有發給其他",
                ""
            ],
            [
                "人等語（警卷第45-46頁），於偵訊時亦證稱：跟我同戶的",
                ""
            ],
            [
                "人，加上我，一共有5人有投票權，分別是我、我兒子、我",
                ""
            ],
            [
                "媳婦跟孫子，我沒有把錢拿給他們等語（見103選偵8卷二第",
                ""
            ],
            [
                "127頁），足見被告游麗美係因證人羅隨所稱，始主觀上認",
                ""
            ],
            [
                "為設籍於證人羅隨住處，有嘉義市東區市議員選舉投票權之",
                ""
            ],
            [
                "人確實為5人，而交付5,000元與證人羅隨。",
                "000元"
            ],
            [
                "2.然上開嘉義市東區市議員選舉，設籍於證人羅隨位於嘉義市",
                ""
            ],
            [
                "○區○○○路000巷00號住處，而有投票權之人，僅有證人",
                ""
            ],
            [
                "羅隨與其次子翁榮聰共2人乙節，此有選舉人名冊、個人戶",
                ""
            ],
            [
                "籍資料查詢結果各1紙附卷足參（見選訴卷二第41、97頁）",
                ""
            ],
            [
                "，顯與證人羅隨上開所述不符。",
                ""
            ],
            [
                "3.再者，證人羅隨之長子翁榮成、其妻林靜樺及渠等之子翁庠",
                ""
            ],
            [
                "豊，均於103年9月11日將戶籍遷至臺中市○○區○○街00號",
                ""
            ],
            [
                "，於103年11月29日選舉前均未遷移戶籍至嘉義市東區乙節",
                ""
            ],
            [
                "，此有個人資料戶籍查詢結果3份附卷足參（見選訴卷二第",
                ""
            ],
            [
                "98-101頁），足證此三人於103年嘉義市東區市議員選舉時",
                ""
            ],
            [
                "，並無投票權，是縱被告游麗美交付此3,000元與證人羅隨",
                "000元"
            ],
            [
                "，請其代轉交與渠等，亦屬預備對無投票權之人行求賄賂，",
                ""
            ],
            [
                "而與選舉罷免法第99條需對「有投票權之人」為之之要件不",
                ""
            ],
            [
                "符，依上開說明，被告許益銨、游麗美自無從論以共同交付",
                ""
            ],
            [
                "賄賂或預備行求賄賂等罪。",
                ""
            ],
            [
                "六、綜上，檢察官就上開部分，所提出之證據，均無法證明被告",
                ""
            ],
            [
                "許益銨、游麗美有為被告許益銨行賄之意，以及被告游麗美",
                ""
            ],
            [
                "所交付之上開9,000元、2,000元、3,000元，係對有嘉義市",
                "000元,000元,000元"
            ],
            [
                "東區市議員投票權之人交付，或是預備對嘉義市東區市議員",
                ""
            ],
            [
                "投票權之人行求賄賂，揆諸首揭說明，自屬不能證明被告許",
                ""
            ],
            [
                "益銨、游麗美此部分犯罪，惟此部分若構成犯罪，與被告許",
                ""
            ],
            [
                "益銨、游麗美前開論罪科刑部分，有想像競合之裁判上一罪",
                ""
            ],
            [
                "，或接續犯之實質上一罪關係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條前段、第28條、第30條第1項前",
                ""
            ],
            [
                "段、第143條第1項、第30條第2項、第59條、第51條第5款、第8",
                ""
            ],
            [
                "款、第41條第1項前段、第74條第1項第1款、第2款、第2項第4款",
                ""
            ],
            [
                "、第37條第2項，刑法施行法第1條之1第1項、第2項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官陳昱奉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    17    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  卓春慧",
                ""
            ],
            [
                "法  官  唐一",
                ""
            ],
            [
                "法  官  吳育汝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    17    日",
                ""
            ],
            [
                "書記官  潘宜伶",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,682,20151126,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第682號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許益銨",
                ""
            ],
            [
                "選任辯護人　陳適庸律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義",
                ""
            ],
            [
                "地方法院103 年度選訴字第2 號中華民國104 年6 月17日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣嘉義地方法院檢察署103 年度選偵字第8",
                ""
            ],
            [
                "、9號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於許益銨部分撤銷。",
                ""
            ],
            [
                "許益銨共同對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，緩刑伍年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起壹年內，向公庫支付新臺幣伍拾萬元及接受法",
                "萬元"
            ],
            [
                "治教育課程拾場次，另應於本判決確定之日起年內，向檢察官",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體提供壹佰捌拾小時之義務勞務。褫奪公權肆年，",
                ""
            ],
            [
                "扣案之賄賂新臺幣玖萬壹仟元；未扣案之賄賂新臺幣壹仟元、預",
                ""
            ],
            [
                "備賄賂玖仟元，均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "許益銨（時任嘉義市○區○○里第○屆○○）係嘉義市第○屆○",
                ""
            ],
            [
                "○○黃秋澤之支持者，知悉黃秋澤欲參選民國103 年嘉義市第○",
                ""
            ],
            [
                "屆○區○○○（嗣於103 年9 月1 日登記參選），為使黃秋澤順",
                ""
            ],
            [
                "利當選，竟基於對有投票權之人交付賄賂約其投票權為一定行使",
                ""
            ],
            [
                "之單一犯意，於103 年5 、6 月間，接續向邱富賢（○○里第00",
                ""
            ],
            [
                "○○○）、游麗美（○○里○○○○巫忠明之配偶）、林春景（",
                ""
            ],
            [
                "○○里第○○○○）等人，以每票新臺幣（下同）1 千元之對價",
                "1 千元"
            ],
            [
                "買票，要求彼等本人及有該次選舉投票權之家人等均投票支持黃",
                ""
            ],
            [
                "秋澤，並央請邱富賢、游麗美、林春景提供可資行賄之選民名單",
                ""
            ],
            [
                "，依彼等所提供之名單，各交付現金1 萬9 千元、6 萬元、3 萬",
                "6 萬元"
            ],
            [
                "2 千元予邱富賢、游麗美、林春景，委託邱富賢及有犯意聯絡之",
                "2 千元"
            ],
            [
                "游麗美、林春景接續向該選區內之有投票權人買票，其交付賄賂",
                ""
            ],
            [
                "、行求賄賂暨預備行求賄賂之情形如下：",
                ""
            ],
            [
                "一、邱富賢在游麗美、巫忠明夫妻所經營、位於嘉義市○○○路",
                ""
            ],
            [
                "000 巷口之「○○檳榔攤」收受許益銨交付之現金1 萬9 千",
                ""
            ],
            [
                "元時，認知此係約為投票權一定行使之賄選，仍應允收受其",
                ""
            ],
            [
                "本身及有投票權家人合計3 千元之賄賂，然事後並未將賄賂",
                "3 千元"
            ],
            [
                "轉交其家人，亦未依約定向其他有投票權人賄買選票即遭查",
                ""
            ],
            [
                "獲，並繳交1 萬9 千元賄賂扣案（詳如附表一所示）。",
                ""
            ],
            [
                "二、游麗美（所涉共同交付賄賂罪，經原審判處有期徒刑1 年8",
                ""
            ],
            [
                "月，褫奪公權3 年，併宣告附條件緩刑確定）在「○○檳榔",
                ""
            ],
            [
                "攤」收受許益銨交付之現金6 萬元時，認知此係約為投票權",
                "6 萬元"
            ],
            [
                "一定行使之賄選，仍應允收受其本身及有投票權家人合計4",
                ""
            ],
            [
                "千元之賄賂，然事後僅將其中1 千元賄賂轉交其夫巫忠明。",
                "千元,1 千元"
            ],
            [
                "其他款項，則依其與許益銨之約定，向附表二編號2 至10之",
                ""
            ],
            [
                "「收受者」欄所示之人賄買選票（其中編號2 謝淑珍誤認係",
                ""
            ],
            [
                "要投給許益銨；編號6 吳信佑無投票權，其允諾之4 票中有",
                ""
            ],
            [
                "2 票無投票權；編號8 羅隨允諾之5 票中有3 票無投票權）",
                ""
            ],
            [
                "；另將其中2 萬元交付趙惠美，除向趙惠美賄買其本人及有",
                "2 萬元"
            ],
            [
                "投票權家人之選票共4 票外，並委託有犯意聯絡之趙惠美（",
                ""
            ],
            [
                "所涉共同交付賄賂罪，經原審判處有期徒刑1 年6 月，褫奪",
                ""
            ],
            [
                "公權3 年，併宣告附條件緩刑確定）向其他有投票權人賄買",
                ""
            ],
            [
                "選票，趙惠美予以允諾後，即向附表二編號11至14「收受者",
                ""
            ],
            [
                "」欄所示之人賄買選票（編號12之張金嬌誤認係要投給另位",
                ""
            ],
            [
                "候選人；編號13之莊春美、編號14之蕭陳玉秀則均予以婉拒",
                ""
            ],
            [
                "），所餘如附表二編號15、16所示款項，趙惠美、游麗美則",
                ""
            ],
            [
                "未及向有投票權人行賄即遭查獲，以上各情及游麗美等人繳",
                ""
            ],
            [
                "交扣案之賄賂詳見附表二（游麗美、巫忠明夫妻及趙惠美3",
                ""
            ],
            [
                "人所涉收受賄賂罪經原審均判處有期徒刑2 月，褫奪公權1",
                ""
            ],
            [
                "年，併宣告附條件緩刑，扣案賄賂1 千元沒收確定）。",
                "1 千元"
            ],
            [
                "三、林春景（所涉共同交付賄賂罪，經原審判處有期徒刑1 年7",
                ""
            ],
            [
                "月，褫奪公權3 年，併宣告附條件緩刑確定）在「○○檳榔",
                ""
            ],
            [
                "攤」收受許益銨交付之現金3 萬2 千元時，認知此係約為投",
                ""
            ],
            [
                "票權一定行使之賄選，仍應允收受其本身及有投票權家人合",
                ""
            ],
            [
                "計4 千元之賄賂，然事後並未將賄賂轉交其家人。其他款項",
                "4 千元"
            ],
            [
                "則依其與許益銨之約定，將其中2 萬2 千元交付同在「○○",
                ""
            ],
            [
                "企業社」工作之同事吳信學，除向吳信學賄買其本人及同戶",
                ""
            ],
            [
                "親友之選票共13票外，並委託吳信學（所涉預備行求賄賂罪",
                ""
            ],
            [
                "，經原審判處有期徒刑5 月，褫奪公權1 年，併宣告附條件",
                ""
            ],
            [
                "緩刑確定）向其他有投票權人賄買選票，吳信學予以允諾後",
                ""
            ],
            [
                "，未轉知其同戶親友，亦未向其他有投票權人賄買選票即遭",
                ""
            ],
            [
                "查獲；林春景另將所餘6 千元交付無投票權之同事林秀芳，",
                "6 千元"
            ],
            [
                "委託有犯意聯絡之林秀芳（未據起訴）向有投票權之親人林",
                ""
            ],
            [
                "秀華、林美華、林德一賄買其本人及有投票權家人之選票，",
                ""
            ],
            [
                "以上各情及林春景等人繳交扣案之賄賂詳見附表三（林春景",
                ""
            ],
            [
                "、吳信學所涉收受賄賂罪經原審均判處有期徒刑2 月，褫奪",
                ""
            ],
            [
                "公權1 年，併宣告附條件緩刑，扣案賄賂1 千元沒收確定）",
                "1 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本案審理範圍",
                ""
            ],
            [
                "被告許益銨被訴為自己買票部分，即起訴書記載：「被告有",
                ""
            ],
            [
                "意參選嘉義市○區○○里第○屆○○，於103 年5 月間某日",
                ""
            ],
            [
                "，在嘉義市○○○路000 巷口之○○檳榔攤內，以每票1 千",
                ""
            ],
            [
                "元之代價，要求該檳榔攤負責人游麗美及○○里第○鄰○○",
                ""
            ],
            [
                "邱富賢於103 年11月29日舉行之九合一公職人員選舉，將票",
                ""
            ],
            [
                "投給被告」部分，與被告被訴為嘉義市○○黃秋澤買票所涉",
                ""
            ],
            [
                "投票交付賄賂犯行，因行賄目的不同、參選項目不同，犯意",
                ""
            ],
            [
                "各別，行為互異，應予分論併罰。原審經審理結果，既認不",
                ""
            ],
            [
                "能證明被告犯罪（詳見原判決24-28 頁），即應就該部分另",
                ""
            ],
            [
                "為無罪之判決，始為適法，原判決僅於理由欄說明不另為無",
                ""
            ],
            [
                "罪之諭知，雖有刑事訴訟法第379 條第12款「已受請求之事",
                ""
            ],
            [
                "項未予判決」之違背法令，惟檢察官僅就被告被訴為黃秋澤",
                ""
            ],
            [
                "買票經原審判處投票交付賄賂罪刑部分提起上訴，上訴效力",
                ""
            ],
            [
                "自不及於「被告為自己買票經一審不另為無罪諭知」部分，",
                ""
            ],
            [
                "故而，該部分非本案上訴審之審理範圍。",
                ""
            ],
            [
                "二、關於證據能力之認定",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。查本件認定犯罪事實所援引之下列供述證據，提示",
                ""
            ],
            [
                "當事人及辯護人均同意其證據能力（見本院卷頁178-186 ）",
                ""
            ],
            [
                "，迄至本案言詞辯論終結前，未再聲明異議，本院審酌該等",
                ""
            ],
            [
                "審判外陳述作成當時之過程、內容、功能等情況綜合判斷，",
                ""
            ],
            [
                "認具備合法可信之適當性保障，與起訴待證事實具關連性且",
                ""
            ],
            [
                "無證據價值過低之情形，均有證據能力，得採為認定事實之",
                ""
            ],
            [
                "基礎。又以下引用之物證及書證等非供述證據，並無證據證",
                ""
            ],
            [
                "明係公務員違背法定程序所取得，且當事人及辯護人均未有",
                ""
            ],
            [
                "主張排除之爭執，復無使用禁止之情形，亦皆有證據能力，",
                ""
            ],
            [
                "得作認定本案犯罪事實之判斷依據。",
                ""
            ],
            [
                "三、上開犯罪事實，業據被告於法院審理時坦承不諱（見原審卷",
                ""
            ],
            [
                "二頁26-27 、130 、208-214 、221-222 、本院卷頁176 、",
                ""
            ],
            [
                "203 、232-238 ），核與邱富賢、游麗美、林春景、趙惠美",
                ""
            ],
            [
                "、吳信學、附表二及附表三所示其他各該「收受者」、「行",
                ""
            ],
            [
                "賄對象」之供證內容相符（邱富賢部分見選偵8 號卷三頁99",
                ""
            ],
            [
                "-102、原審卷二頁8-17；游麗美部分見選偵8 號卷一頁134",
                ""
            ],
            [
                "反-1 36 、138 反-140、選偵9 號卷三頁66-69 、原審卷一",
                ""
            ],
            [
                "頁70、卷二頁72、81-88 、209-227 ；林春景部分見選偵8",
                ""
            ],
            [
                "號卷一頁154 反-155、159-163 、選偵9 號卷三頁67-68 、",
                ""
            ],
            [
                "原審卷一頁71、卷二頁26、208-213 、221-223 ；趙惠美部",
                ""
            ],
            [
                "分見選偵8 號卷二頁22反-24 、25-27 、原審卷一頁71-72",
                ""
            ],
            [
                "、卷二頁214 、223-226 ；吳信學部分見選偵8 號卷二頁3",
                ""
            ],
            [
                "反-4、8-11、選偵9 號卷三頁54-55 、原審卷一頁69-70 、",
                ""
            ],
            [
                "卷二頁221-223 、226 ；巫忠明部分見選偵8 號一頁148 反",
                ""
            ],
            [
                "、151 反-152；謝淑珍部分見選偵8 號卷一頁13反-14 、17",
                ""
            ],
            [
                "-19 、卷三頁138-139 、原審卷二頁74-79 ；顏憶媚部分見",
                ""
            ],
            [
                "選偵8 號卷一頁23反-25 、28-29 、卷三頁136-137 ；江明",
                ""
            ],
            [
                "吉部分見選偵8 號卷二頁35；詹美慧部分見選偵8 號卷一頁",
                ""
            ],
            [
                "43-44 、55-56 ；謝淑清部分見選偵8 號卷一頁75反-76 、",
                ""
            ],
            [
                "78-79 ；吳信佑部分見選偵8 號卷一頁110-111 、115-117",
                ""
            ],
            [
                "、卷三頁59-60 ；吳武秋、陳美靜部分見選偵8 號卷二頁11",
                ""
            ],
            [
                "8-119 、129 反-130、132 ；黃郭幸枝部分見選偵8 號卷一",
                ""
            ],
            [
                "頁120-121 、124 、126-127 ；羅隨部分見選偵8 號卷二頁",
                ""
            ],
            [
                "126-127 、卷三頁157 ；巫佩珈部分見選偵8 號卷二頁134",
                ""
            ],
            [
                "-136；蔡秀卿部分見選偵8 號卷一頁33反-34 、卷二頁36反",
                ""
            ],
            [
                "-37 、卷三頁137-138 ；張金嬌部分見選偵8 號卷一頁59反",
                ""
            ],
            [
                "-60 、72反、卷三頁157 ；莊春美部分見選偵8 號卷一頁88",
                ""
            ],
            [
                "反-90 、93；蕭陳玉秀部分見選偵8 號卷一頁81反-82 、87",
                ""
            ],
            [
                "；林秀芳部分見選偵8 號卷二頁14反-1 5、17-18 、卷三頁",
                ""
            ],
            [
                "140 ；林秀華、魏良哲部分見選偵8 號卷二頁67、74反-75",
                ""
            ],
            [
                "、78、81反；林美華、林佳亮部分見選偵8 號卷二頁83-85",
                ""
            ],
            [
                "、87-88 、93反-94 ；林德一部分見選偵8 號卷二頁56、63",
                ""
            ],
            [
                "反、卷三頁140-141 ），並有嘉義市第○屆○○、○○○及",
                ""
            ],
            [
                "○○選舉嘉義市第15、16、17投票所（○區○○里）、第18",
                ""
            ],
            [
                "、20投票所（○○里）、第23投票所（○區○○里）選舉人",
                ""
            ],
            [
                "名冊；邱富賢、詹美慧、翁榮聰、趙惠美、蔡秀卿、蔡秀梅",
                ""
            ],
            [
                "、林春景、吳亞儒、吳珮瑜、吳信學之戶籍資料查詢結果、",
                ""
            ],
            [
                "吳信學之戶口名簿各1 件；及被告持用之0000000000門號與",
                ""
            ],
            [
                "邱富賢持用之0000000000門號於103 年6 月25日、26日之通",
                ""
            ],
            [
                "訊監察譯文暨臺灣嘉義地方法院103 年度聲監字第192 號通",
                ""
            ],
            [
                "訊監察書；臺灣嘉義地方法院檢察署檢察官103 年度選偵字",
                ""
            ],
            [
                "第89號緩起訴處分書、103 年度選偵字第8 、9 號緩起訴處",
                ""
            ],
            [
                "分書、103 年度選偵字第8 、9 、14號不起訴處分書各1 件",
                ""
            ],
            [
                "附卷可稽（見原審卷二頁39-54 ；原審卷一頁58-59 、172",
                ""
            ],
            [
                "、177 、180 、卷三頁167 、卷二頁94-96 、103-105 、選",
                ""
            ],
            [
                "偵8 號卷一頁68；選偵8 號卷二頁161 反-162、本院卷頁",
                ""
            ],
            [
                "139 -145；原審卷一頁183-185 、選偵8 號卷三176-182 ）",
                ""
            ],
            [
                "，復據扣得被告預備賄選（即附表二編號15所示）及交付之",
                ""
            ],
            [
                "賄賂暨預備行求賄賂（即附表一、附表二編號1 至14、附表",
                ""
            ],
            [
                "三所示）之現金合計96,000元，有法務部調查局嘉義市調查",
                "000元"
            ],
            [
                "站扣押筆錄暨扣押物品目錄表、嘉義市政府警察局第二分局",
                ""
            ],
            [
                "扣筆錄暨扣押物品目錄表、附表一至附表三所示之各扣押物",
                ""
            ],
            [
                "品清單暨扣押物品目錄表（見選偵8 號卷一頁131- 132、卷",
                ""
            ],
            [
                "二頁91-92 、卷三頁24-35 、37、41-42 、44-45 、47-49",
                ""
            ],
            [
                "、51 -52、54、120-121 、143 、148 、154 、原審卷一頁",
                ""
            ],
            [
                "18 -19、92、卷二頁65）可憑，足見被告之任意性自白，與",
                ""
            ],
            [
                "事實相符，事證明確，犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案嘉義市○○選舉係公職人員",
                ""
            ],
            [
                "選舉罷免法第2 條第2 款所規定之地方公職人員選舉，公職",
                ""
            ],
            [
                "人員選舉罷免法自屬刑法第144 條之特別法，依特別法優於",
                ""
            ],
            [
                "普通法之規定，應優先適用公職人員選舉罷免法。又公職人",
                ""
            ],
            [
                "員選舉罷免法第99條之投票行求、期約、交付賄賂或不正利",
                ""
            ],
            [
                "益罪，包括預備、行求、期約、交付等行為，其間有階段關",
                ""
            ],
            [
                "係，於論罪時，應依其行為進行之階段，論以該階段之罪名",
                ""
            ],
            [
                "。其中預備階段，因賄選之意思表示尚未到達有投票權之相",
                ""
            ],
            [
                "對人，不發生對方是否允諾之問題；而行求階段，屬於賄選",
                ""
            ],
            [
                "者單方之意思表示，亦不以有投票權之相對人允諾為必要；",
                ""
            ],
            [
                "至於期約、交付階段，因該罪為刑法第143 條投票受賄罪之",
                ""
            ],
            [
                "對向犯，則須以有投票權之相對人有明示或默示受賄之意思",
                ""
            ],
            [
                "，始克相當。從而，犯罪行為人賄選之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之人即被查獲者，僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪；若該賄選之意思表示，已到達有投票權之人，但被",
                ""
            ],
            [
                "拒絕時，僅得就其行求階段之行為，論以投票行求賄賂或不",
                ""
            ],
            [
                "正利益罪；必待其賄選之意思表示到達有投票權之人，且該",
                ""
            ],
            [
                "相對人已明示或默示，而「許以」不行使其投票權或為一定",
                ""
            ],
            [
                "之行使，兩者之間有對價關係者，始得依其行為之階段，分",
                ""
            ],
            [
                "別情形論以期約或交付賄賂（不正利益）罪（最高法院96年",
                ""
            ],
            [
                "度台上字第3088號、98年度台上字第1951號、100 年度台上",
                ""
            ],
            [
                "字第1409號、101 年度台上字第277 號判決意旨參照）。再",
                ""
            ],
            [
                "賄選係侵害國家法益之犯罪，就同一選舉，為同一候選人該",
                ""
            ],
            [
                "次當選之目的，一行為同時對多數投票權人賄選；或於時空",
                ""
            ],
            [
                "密切之情況下，先後多次向多數有投票權人賄選，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合理",
                ""
            ],
            [
                "者，均應僅成立一選舉投票賄賂罪。而該罪之預備犯，僅止",
                ""
            ],
            [
                "於著手實行前之準備階段，嗣若進而為實行行為，即為其後",
                ""
            ],
            [
                "之進階賄選行為所吸收，不另論罪。故而，一行為同時對多",
                ""
            ],
            [
                "數有投票權人賄選，或接續先後多次向多數有投票權人賄選",
                ""
            ],
            [
                "，尚且論以一罪，則倘一行為同時對多數有投票權人，部分",
                ""
            ],
            [
                "為賄選之實行行為，部分尚在賄選之預備階段，尤僅能論以",
                ""
            ],
            [
                "該實行行為之一罪（最高法院98年度台上字第928 、5887號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "被告向邱富賢、游麗美、林春景及推由游麗美共同向附表二",
                ""
            ],
            [
                "編號2 至10所示「行賄對象」；推由游麗美再委託趙惠美共",
                ""
            ],
            [
                "同向附表二編號11至14所示「行賄對象」；推由林春景共同",
                ""
            ],
            [
                "向附表三編號2 所示「行賄對象」；推由林春景再委託林秀",
                ""
            ],
            [
                "芳共同向附表三編號3 至5 所示「行賄對象」賄選買票交付",
                ""
            ],
            [
                "賄賂，就邱富賢、游麗美、林春景、巫忠明、顏憶媚、詹美",
                ""
            ],
            [
                "慧、謝淑清、黃郭幸枝、羅隨、巫佩珈、趙惠美、蔡秀卿、",
                ""
            ],
            [
                "吳信學、林秀華、林美華、林德一部分，賄選意思已到達彼",
                ""
            ],
            [
                "等，並經彼等許其為一定投票權之行使而收受賄賂，構成交",
                ""
            ],
            [
                "付賄賂；又其賄選之意思表示，固已到達有投票權之謝淑珍",
                ""
            ],
            [
                "、張金嬌、莊春美、蕭陳玉秀，但為謝淑珍、張金嬌所誤認",
                ""
            ],
            [
                "或被莊春美、蕭陳玉秀所拒絕，兩方之意思表示未達一致，",
                ""
            ],
            [
                "應僅止於行求賄賂階段；另其賄選意思未達邱富賢、游麗美",
                ""
            ],
            [
                "、林春景、謝淑珍、顏憶媚、詹美慧、謝淑清、吳信佑、羅",
                ""
            ],
            [
                "隨、趙惠美、蔡秀卿、張金嬌、吳信學、林秀華、林美華之",
                ""
            ],
            [
                "有投票權親友部分，則應僅止於預備階段之預備行求賄賂。",
                ""
            ],
            [
                "核被告上揭賄選買票而交付賄賂、行求賄賂及預備行求賄賂",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1 項之投票交付賄",
                ""
            ],
            [
                "賂罪。被告與游麗美就上開犯罪事實之附表二編號2 至10部",
                ""
            ],
            [
                "分；其與游麗美、趙惠美就上開犯罪事實之附表二編號11至",
                ""
            ],
            [
                "14部分；其與林春景就上開犯罪事實之附表三編號2 部分；",
                ""
            ],
            [
                "其與林春景、林秀芳就上開犯罪事實之附表三編號3 至5 部",
                ""
            ],
            [
                "分，分別有犯意之聯絡及行為之分擔，應論以共同正犯。又",
                ""
            ],
            [
                "被告基於賄選買票之單一犯意，於該次市○○選舉，為同一",
                ""
            ],
            [
                "候選人當選之目的，同時及於密接之先後時空，向有投票權",
                ""
            ],
            [
                "多人，實行交付、行求賄賂及其預備行求賄賂之賄選買票行",
                ""
            ],
            [
                "為，侵害同一選舉公正之國家法益，各賄選買票舉止獨立性",
                ""
            ],
            [
                "薄弱，應合一包括評價，依接續犯論以一投票交付賄賂罪。",
                ""
            ],
            [
                "五、不另無罪諭知部分",
                ""
            ],
            [
                "公訴意旨認被告推由游麗美：向附表二編號6 吳信佑（本",
                ""
            ],
            [
                "身無○區○○○選舉之投票權）賄買選票之4 千元，扣除交",
                "4 千元"
            ],
            [
                "付其有投票權親人（其父吳武秋、兄嫂陳美靜）2 千元外之",
                "2 千元"
            ],
            [
                "其餘2 千元部分；向附表二編號8 羅隨賄買選票之5 千元",
                "2 千元"
            ],
            [
                "，扣除交付其本人及有投票權親人（其次子翁榮聰）2 千元",
                ""
            ],
            [
                "外之其餘3 千元部分，亦涉犯公職人員選舉罷免法第99條第",
                "3 千元"
            ],
            [
                "1 項之投票交付賄賂罪嫌。惟查：附表二編號6 吳信佑之",
                ""
            ],
            [
                "母吳張秀英於96年1 月18日已將戶籍遷至嘉義市○區○○街",
                ""
            ],
            [
                "00巷00號、其兄吳孟聰於102 年5 月29日已設籍於嘉義縣○",
                ""
            ],
            [
                "○鄉○○村○○○00○00號；附表二編號8 羅隨之長媳林",
                ""
            ],
            [
                "靜樺、孫翁庠豐於97年7 月7 日已設籍於臺中市○○區○○",
                ""
            ],
            [
                "街00號、其長子翁榮成則於103 年9 月11日將戶籍遷至臺中",
                ""
            ],
            [
                "市○○區○○街00號，有上開5 人之個人戶籍資料查詢結果",
                ""
            ],
            [
                "附卷可按（見原審卷二頁92、93、98-102），足證渠等於",
                ""
            ],
            [
                "103 年嘉義市第○屆○區○○○選舉時，俱無投票權，縱被",
                ""
            ],
            [
                "告推由游麗美欲透過吳信佑、羅隨交付上開金額予渠等，亦",
                ""
            ],
            [
                "與公職人員選舉罷免法第99條「對有投票權之人」行求、期",
                ""
            ],
            [
                "約、交付賄賂罪之構成要件不合，而無從以該罪相繩，惟此",
                ""
            ],
            [
                "部分如構成犯罪，與上揭論罪科刑部分為實質上一罪，故不",
                ""
            ],
            [
                "另為無罪判決之諭知。",
                ""
            ],
            [
                "六、刑之酌減",
                ""
            ],
            [
                "按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定最低",
                ""
            ],
            [
                "度刑，是否猶嫌過重等等，資為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號判決意旨參照）。本件被告所犯投票交付賄賂罪",
                ""
            ],
            [
                "之法定刑為3 年以上10年以下有期徒刑，得併科1 百萬元以",
                ""
            ],
            [
                "上1 千萬元以下罰金之重刑，於此情形，倘依其情狀處以法",
                "1 千萬元"
            ],
            [
                "定最低刑以下有期徒刑，即足以懲儆，並可達防衛社會之目",
                ""
            ],
            [
                "的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其",
                ""
            ],
            [
                "情狀，是否有可憫恕之處，而適用刑法第59條之規定酌量減",
                ""
            ],
            [
                "輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則",
                ""
            ],
            [
                "。本件被告無視賄選厲禁，猶故予違犯，固不能無罰，然據",
                ""
            ],
            [
                "被告之供述，其係因感念該候選人曾協助處理○○里之建設",
                ""
            ],
            [
                "，為償還人情而賄選（見原審卷二頁26-27 ），依目前卷內",
                ""
            ],
            [
                "證據，尚乏為實行政治權利之剝削或其後隱藏政治、經濟利",
                ""
            ],
            [
                "益之分贓而為之積極事證，參以邱富賢、游麗美、謝淑珍均",
                ""
            ],
            [
                "證稱：被告自98年擔任○○里○○起之工作表現，為所有里",
                ""
            ],
            [
                "民有目共睹（見原審卷二頁11、14、18、75、87），以及嘉",
                ""
            ],
            [
                "義市○區○○里35名里民聯署亦表示被告任職期間，對於○",
                ""
            ],
            [
                "○里之建設、解決里民問題及社區文化發展等，所為有目共",
                ""
            ],
            [
                "睹，請求法院科以較輕刑罰，有聯署函在卷可參（見原審卷",
                ""
            ],
            [
                "二頁120-122 ）等情，足見被告擔任嘉義市○區○○里里長",
                ""
            ],
            [
                "期間，對該里之貢獻獲得里民之認可與稱讚，係因感念該候",
                ""
            ],
            [
                "選人協助該里建設而為本件犯行，未獲不法利益，犯罪之客",
                ""
            ],
            [
                "觀情節尚非嚴鉅，又其犯後於原審及本院審理時業已自白犯",
                ""
            ],
            [
                "罪，已見幡然悔悟之意，經此偵審程序，切已深受教訓，仍",
                ""
            ],
            [
                "有再社會化之可能。衡其犯罪之具體情節、主觀惡性及犯罪",
                ""
            ],
            [
                "後態度等情狀，倘處以法定最低度刑有期徒刑3 年，未免過",
                ""
            ],
            [
                "苛，猶有情輕法重之憾，客觀上已足以引起一般同情，爰依",
                ""
            ],
            [
                "刑法第59條之規定酌減其刑。",
                ""
            ],
            [
                "七、原審以被告上開賄選事證明確，而予論罪科刑，固非無見。",
                ""
            ],
            [
                "然原判決認事用法有下列之違誤，自屬無可維持，應由本院",
                ""
            ],
            [
                "將此部分撤銷改判：",
                ""
            ],
            [
                "被告交付游麗美賄買選票之賄賂6 萬元，扣除附表二編號1",
                "6 萬元"
            ],
            [
                "所示游麗美本人及其有投票權家人之賄款4 千元及附表二編",
                "4 千元"
            ],
            [
                "號2 至15已發放出去之賄款4 萬7 千元後，尚餘9 千元（即",
                "9 千元"
            ],
            [
                "附表二編號16所示）。該9 千元賄款之下落，游麗美固供稱",
                "9 千元"
            ],
            [
                "已發放完畢云云（見選偵8 號卷一頁140 、卷三頁68-69 、",
                ""
            ],
            [
                "原審卷一頁70、卷二頁83），並稱其中4 千元係向裴氏梅行",
                "4 千元"
            ],
            [
                "賄而交付（見選偵8 號卷一頁135 、138 反），惟此為裴氏",
                ""
            ],
            [
                "梅堅詞否認（見選偵8 號卷一頁96、100 ），佐以游麗美就",
                ""
            ],
            [
                "如何將該4 千元交予裴氏梅乙節，先稱在○○檳榔攤親自交",
                "4 千元"
            ],
            [
                "付（見選偵8 號卷一頁138 、140 ），後改稱請詹美慧轉交",
                ""
            ],
            [
                "（見選偵8 號卷三頁127 ），前後供述不一，尚難遽認其確",
                ""
            ],
            [
                "已將該4 千元交付裴氏梅賄買選票，另就其中5 千元部分，",
                "4 千元,5 千元"
            ],
            [
                "游麗美則始終無法具體陳明行賄對象，是依目前卷內證據，",
                ""
            ],
            [
                "僅足以認定游麗美確有向被告取得用以行賄之賄款6 萬元，",
                "6 萬元"
            ],
            [
                "其中5 萬1 千元並已發放予附表二編號1 至15所示收受者，",
                "千元"
            ],
            [
                "所餘9 千元則尚未著手於「行求、期約、交付賄賂」之實行",
                "9 千元"
            ],
            [
                "，而僅止於預備階段，該當於公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "2 項之預備犯，惟因被告與游麗美嗣已進而為行求、交付賄",
                ""
            ],
            [
                "賂之實行行為，此部分預備犯罪即為其後之進階賄選行為所",
                ""
            ],
            [
                "吸收，不另論罪。乃原審認此部分不能證明犯罪而誤為不另",
                ""
            ],
            [
                "為無罪之諭知（見原判決第28至29頁），尚有未合。",
                ""
            ],
            [
                "被告接續先後多次向多數有投票權人賄選，部分既已進行至",
                ""
            ],
            [
                "交付賄賂行為，他部分僅止於行求賄賂之前階段行為、或其",
                ""
            ],
            [
                "預備賄選之行為，即為交付賄賂之後階段行為所吸收而不另",
                ""
            ],
            [
                "論罪。原審卻對被告論以公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之行求、交付賄賂罪及同條2 項之預備行求賄賂罪（見原判",
                ""
            ],
            [
                "決第15頁倒數第2行至第16頁第1行），亦有未洽。",
                ""
            ],
            [
                "現行刑法第28條規定共同正犯為「二人以上共同『實行』犯",
                ""
            ],
            [
                "罪之行為者，皆為正犯」，將語義包括陰謀、預備、著手、",
                ""
            ],
            [
                "實行概念之舊法「二人以上共同『實施』犯罪之行為者，皆",
                ""
            ],
            [
                "為正犯」規定予以修正，故限於實行犯罪行為之正犯間始有",
                ""
            ],
            [
                "共同可言，此徵其修法理由揭明「故修正共同正犯之參與類",
                ""
            ],
            [
                "型，確定在『實行』概念下之共同參與行為，始成立共同正",
                ""
            ],
            [
                "犯」之意旨，益臻明瞭。又同法第25條規定「已著手於犯罪",
                ""
            ],
            [
                "行為之『實行』而不遂者，為未遂犯」，預備犯與正犯之分",
                ""
            ],
            [
                "界為「著手」，著手實行犯罪構成要件行為後，犯罪即為未",
                ""
            ],
            [
                "遂或既遂，反之，著手犯罪實行前之預備犯，因未實行犯罪",
                ""
            ],
            [
                "定型之構成要件行為，其非正犯，是預備犯與正犯間不能成",
                ""
            ],
            [
                "立共同正犯。原審既認附表三編號2 所示被告推由林春景交",
                ""
            ],
            [
                "付予吳信學2 萬2 千元中之9 千元部分，係吳信學日後預備",
                "9 千元"
            ],
            [
                "向其他有投票權人行賄之款項，吳信學就該部分應構成行求",
                ""
            ],
            [
                "賄賂罪之預備犯，與被告、林春景所實行之交付賄賂罪，自",
                ""
            ],
            [
                "無法構成共同正犯，原審認被告與吳信學應論以共同正犯，",
                ""
            ],
            [
                "即非適法。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定，預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之，此為絕對義",
                ""
            ],
            [
                "務沒收之規定，法院就上揭賄賂，除已證明滅失者外，不問",
                ""
            ],
            [
                "屬於犯人與否或有無查扣，均應沒收之，並無審酌餘地；惟",
                ""
            ],
            [
                "就刑事處罰而言，「連帶」本具有「連坐」之性質，在民事",
                ""
            ],
            [
                "上，連帶債務之成立，除當事人明示外，必須法律有規定者",
                ""
            ],
            [
                "為限（民法第72條參照）。沒收兼具刑罰與保安處分之性質",
                ""
            ],
            [
                "，係以犯罪為原因而對於物之所有人剝奪其所有權，將其強",
                ""
            ],
            [
                "制收歸國有之處分，性質上屬對於人民基本權所為之干預，",
                ""
            ],
            [
                "自應受法律保留原則之限制。上開沒收規定既未明定須連帶",
                ""
            ],
            [
                "沒收，基於刑止一身及罪刑相當原則，自應就各該正犯所涉",
                ""
            ],
            [
                "刑罰範圍，決定沒收之數額，不得諭知連帶沒收（最高法院",
                ""
            ],
            [
                "104 年度第13次刑事庭會議決議、參照）。原審失察，",
                ""
            ],
            [
                "就被告與游麗美、林春景、趙惠美共犯投票交付賄賂罪之賄",
                ""
            ],
            [
                "款金額，誤為連帶沒收之諭知，容屬違誤。",
                ""
            ],
            [
                "附表二編號16所示之9 千元款項，依上所述，乃被告預備",
                "9 千元"
            ],
            [
                "用以行賄之款項，即使未扣案，仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項之規定沒收，原審未將此部分款項一併宣告沒",
                ""
            ],
            [
                "收，亦有疏漏。",
                ""
            ],
            [
                "八、刑罰之量定",
                ""
            ],
            [
                "爰審酌公職人員選舉為民主國家重要機制及表徵，金錢或不",
                ""
            ],
            [
                "當利益所介入之賄選，足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正之風氣，暨扭曲選民真意，甚至敗壞",
                ""
            ],
            [
                "社會良善選風，嚴重妨礙民主政治之發展，為推行公平選舉",
                ""
            ],
            [
                "，國家乃不斷強力宣導、教育人民不可買票、賣票，詎被告",
                ""
            ],
            [
                "身為里長，以身試法，干犯賄選買票重罪，所為殊非可取；",
                ""
            ],
            [
                "惟念被告犯後於法院審理時，及時悔悟，勇於認罪，兼衡其",
                ""
            ],
            [
                "買票對象、數額及自陳高中肄業之智識程度、須扶養母親、",
                ""
            ],
            [
                "妻子、2 名就學中女兒之家庭生活狀況等一切情狀，量處如",
                ""
            ],
            [
                "主文第二項所示之刑。",
                ""
            ],
            [
                "被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有其臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可憑，素行尚佳，雖其所為",
                ""
            ],
            [
                "非是，然已坦白認錯，更示悔意極殷，既能知錯悛悔，當有",
                ""
            ],
            [
                "反躬深省改過自新之可能，參以被告經本院宣告褫奪公權（",
                ""
            ],
            [
                "詳下所述），現任○○身分將遭解除，不得領取○○事務",
                ""
            ],
            [
                "補助費，且於褫奪公權期間不得再登記為公職候選人，其經",
                ""
            ],
            [
                "此次偵、審程序，切已深受教訓，日後當知謹慎誡懼，信無",
                ""
            ],
            [
                "再犯之虞。考量被告年過四旬，且需扶養母親及妻女，既啟",
                ""
            ],
            [
                "新有望，倘仍令之繫獄，造成家庭及社會問題，無濟於事，",
                ""
            ],
            [
                "被告在本院審理時，也表達願意支付公益金、接受法治教育",
                ""
            ],
            [
                "及服義務勞務（見本院卷頁240 ），以爭取緩刑寬典，俾利",
                ""
            ],
            [
                "照顧家人，是本院思之再三，認為允宜給予展迎新生之機會",
                ""
            ],
            [
                "，對其宣告之刑，以暫不執行為適當，併諭知緩刑五年，緩",
                ""
            ],
            [
                "刑期間付保護管束，以利於公權力監督下有觀護人可以提供",
                ""
            ],
            [
                "輔導、協助，督促確實改過遷善。另斟酌被告之犯行已對選",
                ""
            ],
            [
                "舉制度之公平性造成損害，其因守法觀念薄弱而觸法，為確",
                ""
            ],
            [
                "保渠等能記取教訓並建立尊重法治之正確觀念，本院認除前",
                ""
            ],
            [
                "開緩刑宣告外，另有課予被告一定負擔之必要，經衡酌被告",
                ""
            ],
            [
                "之犯罪情節與個人家庭、經濟情狀，依同條第2 項第4 、5",
                ""
            ],
            [
                "、8 款規定，命被告應於本判決確定之日起1 年內，向公庫",
                ""
            ],
            [
                "支付50萬元及接受法治教育課程10場次，並應於本判決確定",
                "50萬元"
            ],
            [
                "之日起3 年內，向檢察官指定之政府機關、政府機構、行政",
                ""
            ],
            [
                "法人、社區或其他符合公益目的之機構或團體，提供180 小",
                ""
            ],
            [
                "時之義務勞務，以回饋社會，契合附條件緩刑寬典之本旨，",
                ""
            ],
            [
                "俾收啟新及惕儆之雙效。倘被告未遵循本院所諭知上述緩刑",
                ""
            ],
            [
                "期間之負擔，情節重大者，檢察官仍得依刑事訴訟法第476",
                ""
            ],
            [
                "條及刑法第75條之1 第1 項第4 款之規定，聲請撤銷本件緩",
                ""
            ],
            [
                "刑之宣告，附此敘明。",
                ""
            ],
            [
                "至檢察官固以被告身為○○，為求黃秋澤順利當選，竟買票",
                ""
            ],
            [
                "賄選，嚴重破壞正常之民主運作機制及選舉公平，且於偵查",
                ""
            ],
            [
                "及原審準備程序矢口否認犯行，直到進入交互詰問程序，始",
                ""
            ],
            [
                "坦承犯行，其犯罪情節重大且犯後態度不佳，無何援引刑法",
                ""
            ],
            [
                "第59條酌減其刑並給予緩刑宣告之空間，且原審僅令被告捐",
                ""
            ],
            [
                "款40萬元，金額亦屬過低，指摘原審量刑尚非允當，請求撤",
                "40萬元"
            ],
            [
                "銷原判決云云。然而，刑法第59條之規定，係裁判上之酌減",
                ""
            ],
            [
                "，乃法院於職權範圍內得為酌定之事項，除其裁量權之行使",
                ""
            ],
            [
                "，明顯違反比例原則外，不得任意指為違法（最高法院96年",
                ""
            ],
            [
                "度台非字第5 號判決意旨參照）。原判決對被告為上揭科刑",
                ""
            ],
            [
                "之諭知，已就被告之犯罪情狀確有刑法第59條顯可憫恕之情",
                ""
            ],
            [
                "形詳為論述（見原判決第18頁），並無量刑輕重相差懸殊等",
                ""
            ],
            [
                "裁量權濫用之情形。又緩刑之宣告，係實體法上賦予事實審",
                ""
            ],
            [
                "法院得依職權自由裁量之事項，苟符合規範體系及目的，於",
                ""
            ],
            [
                "裁量無所逾越或濫用，即屬適法妥當，不得任意指摘為違法",
                ""
            ],
            [
                "（最高法院72年台上字第6696號、75年台上字第7033號判例",
                ""
            ],
            [
                "參照）。原審已詳予說明本件被告併為緩刑宣告之理由（見",
                ""
            ],
            [
                "原判決第22頁），且諭知被告於緩刑期間付保護管束及向公",
                ""
            ],
            [
                "庫支付款項，並非對被告毫無處罰及管束，核其緩刑之宣告",
                ""
            ],
            [
                "並未違法，亦無顯然與比例原則、公平正義原則或法律目的",
                ""
            ],
            [
                "有違之情事，且被告於原審審理程序及本院審理中亦已坦承",
                ""
            ],
            [
                "犯行，知錯悔誤，檢察官上訴意旨仍執前詞，尚難認有理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "從刑",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章妨害選舉罷免處罰之罪或刑法",
                ""
            ],
            [
                "第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權，公職人員選舉罷免法第113 條第3 項定有明文，而",
                ""
            ],
            [
                "此項褫奪公權宣告，具有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告1 年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度台非字第246 號判決意旨參照）。被",
                ""
            ],
            [
                "告所犯上開投票交付賄賂罪，經宣告有期徒刑以上之刑，茲",
                ""
            ],
            [
                "審酌其犯罪之性質與情節，依同法第113 條第3 項及刑法第",
                ""
            ],
            [
                "37條第2 項規定，諭知褫奪公權四年。",
                ""
            ],
            [
                "沒收",
                ""
            ],
            [
                "扣案如附表一之1 萬9 千元、附表二編號1 之2 千元、編號",
                "千元,2 千元"
            ],
            [
                "2 之3 千元、編號3 之8 千元、編號4 之3 千元、編號5 之",
                "3 千元,千元,3 千元"
            ],
            [
                "2 千元、編號6 之2 千元、編號7 之1 千元、編號8 之2 千",
                "2 千元,2 千元,1 千元"
            ],
            [
                "元、編號10之3 千元、編號11之3 千元、編號12之3 千元、",
                "千元,3 千元"
            ],
            [
                "編號13之1 千元、編號14之1 千元、編號15之8 千元、附表",
                "千元,1 千元,8 千元"
            ],
            [
                "三編號1 之3 千元、編號2 之2 萬1 千元、編號3 之3 千元",
                "3 千元,1 千元"
            ],
            [
                "、編號4 之2 千元、編號5 之1 千元，合計9 萬1 千元，性",
                "2 千元,1 千元"
            ],
            [
                "質上屬被告交付、行求、預備行求之賄賂；以及未扣案如附",
                ""
            ],
            [
                "表二編號9 所示之交付賄賂1 千元、附表二編號16所示之預",
                "1 千元"
            ],
            [
                "備行求賄賂9 千元，均查無於投票受賄者之相關案件中沒收",
                "9 千元"
            ],
            [
                "，經本院查證無誤（見本院卷頁163 ），復無滅失之疑慮，",
                ""
            ],
            [
                "故不問屬於犯人與否，均應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項絕對義務沒收之規定宣告沒收。",
                ""
            ],
            [
                "扣案如附表二編號1 所示交付游麗美、巫忠明之賄賂2 千元",
                ""
            ],
            [
                "、編號10所示交付趙惠美之賄賂1 千元、附表三編號1 所示",
                "1 千元"
            ],
            [
                "交付林春景之賄賂1 千元、編號2 所示交付吳信學之賄賂1",
                "1 千元"
            ],
            [
                "千元，則因對向共犯游麗美、巫忠明、趙惠美、林春景、吳",
                "千元"
            ],
            [
                "信學所涉收受賄賂罪業經檢察官於本案起訴，應依刑法第14",
                ""
            ],
            [
                "3 條第2 項之規定，於渠5 人所犯各該部分之投票收受賄賂",
                ""
            ],
            [
                "罪之從刑宣告沒收，自無庸再於被告所犯本件投票交付賄賂",
                ""
            ],
            [
                "罪之從刑重複宣告沒收。",
                ""
            ],
            [
                "至附表二編號6 、8 所示不另為無罪諭知部分之扣案款項，",
                ""
            ],
            [
                "既無主刑存在，自不得於本案宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條前段、第28條、第59條、第74條",
                ""
            ],
            [
                "第1 項第1 款、第2 項第4 款、第5 款、第8 款、第93條第1 項",
                ""
            ],
            [
                "第2 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾昭愷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    26    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭信邦",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    26    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}