{
    "id": "CYDM,108,選訴,30,20190329,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C30%2C20190329%2C1",
    "history": {
        "CYDM,108,選訴,30,20190329,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第30號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴禾發",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林彥百律師",
                ""
            ],
            [
                "被　　　告　王明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國一律師(法扶律師)",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第96號、第200號、第411號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴禾發共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，緩刑肆年，並應於判決確定後壹年內",
                ""
            ],
            [
                "向公庫支付新臺幣伍拾萬元，褫奪公權肆年。扣案之賄賂新臺幣",
                "萬元"
            ],
            [
                "壹萬貳仟元、賄選買票名冊壹本及賄選名單壹張均沒收。",
                ""
            ],
            [
                "王明共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，累犯，處有期徒刑伍月，褫奪公權貳年。未扣案之賄賂新臺",
                ""
            ],
            [
                "幣柒仟元沒收，如全部或一部不能沒收或不宜執行沒收時，追徵",
                "柒仟元"
            ],
            [
                "其價額。王啟明被訴有投票權人收受賄賂罪部分免刑。未扣案之",
                ""
            ],
            [
                "賄賂新臺幣貳仟元沒收，如全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、賴禾發係民國107年11月24日舉行之嘉義市第10屆議員選舉",
                ""
            ],
            [
                "第2選舉區候選人吳上明侄孫兼為特別助理，為使吳上明當",
                ""
            ],
            [
                "選，而為下列犯行：",
                ""
            ],
            [
                "(一)基於對於有投票權人交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意，於附表一所示時、地，分別交付附表一所示金額之賄",
                ""
            ],
            [
                "賂予游文龍（另由檢察官為緩起訴處分）、王明，以為約",
                ""
            ],
            [
                "定游文龍等2人自己及同戶籍有投票權親友投票支持吳上明",
                ""
            ],
            [
                "之對價，游文龍、王明各基於有投票權之人收受賄賂之犯",
                ""
            ],
            [
                "意，當場應允收受自己戶內所示附表一之賄款後應允之。",
                ""
            ],
            [
                "(二)基於上開對於有投票權人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之接續犯意，於附表二所示時、地，分別向附表二所示之",
                ""
            ],
            [
                "劉蘇雪娥、謝玉珠拜票並表明以金錢買票遭拒後，仍以離去",
                ""
            ],
            [
                "前留置在劉蘇雪娥居所廁所、謝玉珠住處櫃檯抽屜之方式，",
                ""
            ],
            [
                "留置附表二所示金額之賄賂予不知情之劉蘇雪娥等2人，以",
                ""
            ],
            [
                "為約定劉蘇雪娥、謝玉珠自己及同戶籍有投票權親屬投票支",
                ""
            ],
            [
                "持吳上明之對價，惟未獲得二人之允諾而僅止於行求階段。",
                ""
            ],
            [
                "(三)與王明共同基於上開對於有投票權人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之接續犯意聯絡，於107年10月中旬某日，",
                ""
            ],
            [
                "賴禾發及王明一同前往王明之嘉義市○區○○路000巷0",
                "000"
            ],
            [
                "弄00號住處，再由王明先、後將鄰居蘇美璣、李王燕美（",
                ""
            ],
            [
                "均另由檢察官為緩起訴處分）喚入上址，由王明當場交付",
                ""
            ],
            [
                "附表三所示金額之賄賂及吳上明之競選文宣予蘇美璣2人，",
                ""
            ],
            [
                "以為約定蘇美璣等2人自己及同戶籍有投票權親友投票支持",
                ""
            ],
            [
                "吳上明之對價，蘇美璣、李王燕美便在收受自己戶內所示附",
                ""
            ],
            [
                "表三之賄款後應允之。",
                ""
            ],
            [
                "二、案經嘉義市政府警察局第一分局報告、法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站移送臺灣嘉義地方檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按有保密身分必要之證人，除法律另有規定者外，其真實姓",
                ""
            ],
            [
                "名及身分資料，公務員於製作筆錄或文書時，應以代號為之",
                ""
            ],
            [
                "，不得記載證人之年籍、住居所、身分證統一編號或護照號",
                ""
            ],
            [
                "碼及其他足資識別其身分之資料。該證人之簽名以按指印代",
                ""
            ],
            [
                "之，證人保護法第11條第1項定有明文。而本案檢舉人於偵",
                ""
            ],
            [
                "查及本院審理中均稱：相關資料包括以檢舉人A1身分製作之",
                ""
            ],
            [
                "筆錄，均同意送交法院，無需隱匿我的身分相關資料等語（",
                ""
            ],
            [
                "見選偵第96號卷第391頁，本院卷第316頁），是本院審酌上",
                ""
            ],
            [
                "情認應該檢舉人應無保密其身分之必要，而無庸隱匿，先予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、查本件被告賴禾發、王明暨渠等辯護人對於下述本院採為",
                ""
            ],
            [
                "認定犯罪事實依據之各項傳聞證據之證據能力，均表示同意",
                ""
            ],
            [
                "有證據能力（見本院卷第198頁至第205頁、第328頁），本",
                ""
            ],
            [
                "院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復",
                ""
            ],
            [
                "具有相當之關聯性，以之為本案證據並無不當，依刑事訴訟",
                ""
            ],
            [
                "法第159條之5規定自得採為本件認定事實之基礎。",
                ""
            ],
            [
                "三、另其餘本判決所採之非供述證據亦均經法定程序取得，無不",
                ""
            ],
            [
                "得為證據之情形，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯行，業據被告賴禾發於偵審中（見選偵字第96號卷第",
                ""
            ],
            [
                "5頁至第19頁、第35頁至第37頁、第41頁、第199頁至第200",
                ""
            ],
            [
                "頁、第211頁至第215頁、第369頁至第372頁，本院卷第193",
                ""
            ],
            [
                "頁至第207頁、第329頁）、被告王明於偵審中（見選偵字",
                ""
            ],
            [
                "第96號卷第425頁至第427頁、第439頁、第441頁至第449頁",
                ""
            ],
            [
                "、第459頁至第461頁、第383頁、第391頁，本院卷第193頁",
                ""
            ],
            [
                "至第207頁、第329頁）均坦承不諱，核與證人李王燕美、蘇",
                ""
            ],
            [
                "美璣、劉蘇雪娥、游文龍、謝玉珠於警詢及偵查中證述相符",
                ""
            ],
            [
                "（見選偵字第96號卷第75頁至第80頁、第91頁至第93頁、第",
                ""
            ],
            [
                "101頁至第106頁、第121頁至第123頁、第271頁至第281頁、",
                ""
            ],
            [
                "第303頁至第304頁、第307頁至第311頁、第319頁至第320頁",
                ""
            ],
            [
                "、第327頁至第335頁、第347頁至第348頁），此外復有被告",
                ""
            ],
            [
                "賴禾發賄選名冊影本、筆記本影本、IPH0NE6手機內相片翻拍",
                ""
            ],
            [
                "照片、嘉義市政府警察局第一分局107年11月7日扣押筆錄、",
                ""
            ],
            [
                "扣押物品收據、扣押物品目錄表(受搜索人賴禾發)、法務部",
                ""
            ],
            [
                "調查局嘉義市調查站107年11月7日搜索扣押筆錄、扣押物品",
                ""
            ],
            [
                "收據、扣押物品目錄表(受搜索人賴禾發)、扣押物品照片、",
                ""
            ],
            [
                "嘉義市政府警察局第一分局107年11月19日扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表、扣押物品收據(受搜索人游文龍)、嘉義市政府警",
                ""
            ],
            [
                "察局第一分局107年11月19日扣押筆錄、扣押物品目錄表、扣",
                ""
            ],
            [
                "押物品收據(受搜索人劉蘇雪娥)、嘉義市政府警察局第一分",
                ""
            ],
            [
                "局107年11月19日扣押筆錄、扣押物品目錄表、扣押物品收據",
                ""
            ],
            [
                "(受搜索人謝玉珠)、游文龍、王明、劉蘇雪娥、謝玉珠、",
                ""
            ],
            [
                "蘇美璣、李榮二（李王燕美）之全戶戶籍資料查詢結果及嘉",
                ""
            ],
            [
                "義市選舉委員會108年1月25日嘉市選一字第1080000116號函",
                ""
            ],
            [
                "所附107年度選舉之嘉義市第10屆議員選舉第二選區之選舉人",
                ""
            ],
            [
                "名冊影本乙份（選偵字第96號卷第21頁至第23頁、第25頁至",
                ""
            ],
            [
                "第26頁、第27頁、第47頁至第53頁、第55頁至第61頁、第285",
                ""
            ],
            [
                "頁至第291頁、第293頁至第299頁，警卷第121頁至第124頁、",
                ""
            ],
            [
                "第151頁至第155頁，本院卷第83頁至145頁、第171頁至第181",
                ""
            ],
            [
                "頁）及扣案賄款1萬2,000元可佐，足認被告二人之任意性自",
                "000元"
            ],
            [
                "白與事實相符，此部分事實應可認定，本案事證明確，被告",
                ""
            ],
            [
                "犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1 項規定論處。又按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂或",
                ""
            ],
            [
                "不正利益罪，係以對於有投票權之人行求、期約、交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。所謂「行求」，指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思為已足，不以受",
                ""
            ],
            [
                "賄者之允諾為必要。如行賄者與受賄者就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或不正利益，乃雙方意思表示已合致而尚",
                ""
            ],
            [
                "待交付，則係「期約」。而所稱「交付」，指行賄者事實上",
                ""
            ],
            [
                "交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予返",
                ""
            ],
            [
                "還收受。如行賄之相對人拒絕收受，顯無收受之意思，則行",
                ""
            ],
            [
                "賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意思",
                ""
            ],
            [
                "表示，尚未到達有投票權之相對人時，應僅成立預備投票行",
                ""
            ],
            [
                "求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，而",
                ""
            ],
            [
                "委由第三人代為轉達行求賄賂或不正利益之意思表示，則以",
                ""
            ],
            [
                "該第三人傳達予有投票權之人，始構成投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪。如行賄者係委由第三人交付賄賂或不正利益，則以",
                ""
            ],
            [
                "該有投票權人同意或收受賄賂或不正利益時，行賄者始成立",
                ""
            ],
            [
                "投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收受",
                ""
            ],
            [
                "，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者之",
                ""
            ],
            [
                "意思表示既尚未到達有投票權之相對人，應僅成立預備投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪（最高法院101年台上字第277號、1",
                ""
            ],
            [
                "00年台上字第1409號、98年台上字第1951號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)投票交付賄賂罪係以對於有投票權之人交付賄賂或其他不正",
                ""
            ],
            [
                "利益，約其不行使投票權或為一定之行使（俗稱買票）為構",
                ""
            ],
            [
                "成要件，是行為人基於買票之犯意，按造具之特定選舉權人",
                ""
            ],
            [
                "名冊，自行或請託相關人員對於已知之特定選舉權人逐一交",
                ""
            ],
            [
                "付賄賂者，固然屬之。若行為人考量該選舉性質、選區大小",
                ""
            ],
            [
                "、選舉權人多寡、當選門檻及對選區內各戶熟悉程度等項，",
                ""
            ],
            [
                "以家戶概估得票率並為買票單位者，既非針對個別選舉權人",
                ""
            ],
            [
                "買票，且無意精算查對各家戶於該選舉區實際投票權人次之",
                ""
            ],
            [
                "正確性，則行賄人與受賄之家戶代表如就「交付特定賄賂或",
                ""
            ],
            [
                "不正利益係此家戶於該選舉區實際投票權人為一定投票權行",
                ""
            ],
            [
                "使之對價」，已有認知並約允之，其間對價關係即非未確定",
                ""
            ],
            [
                "，行賄人因而交付賄賂，自符合投票交付賄賂之構成要件。",
                ""
            ],
            [
                "縱家戶代表索取賄款時所陳戶內投票權數量與實際投票權人",
                ""
            ],
            [
                "次略異，亦不論事後其實際投票情形如何，於雙方前述投票",
                ""
            ],
            [
                "行、受賄之合意及交付賄賂之認定均無影響（最高法院106",
                ""
            ],
            [
                "年度台上字第3195號判決意旨參照）。本院參酌前揭判決意",
                ""
            ],
            [
                "旨，再審酌國內普通選舉之買票賄選，一般以家戶為單位，",
                ""
            ],
            [
                "即按家戶之投票權人數計算而交付賄款。而在現今民智日開",
                ""
            ],
            [
                "之社會中，賄選買票之成效已日益下滑，行賄者並不期待所",
                ""
            ],
            [
                "交付之賄款，可以全部換得選票，只要能達到部分成效，目",
                ""
            ],
            [
                "的即已達成。又行賄者交付賄款時，固希望受賄者全家支持",
                ""
            ],
            [
                "某特定候選人，且行賄者對於受賄者一家之投票權人數，了",
                ""
            ],
            [
                "然於胸，只要受賄者說出家中投票權人數，大率依其所報投",
                ""
            ],
            [
                "票權人數計算給付賄款，並不會當面要求收受賄款的受賄者",
                ""
            ],
            [
                "，必須將賄款轉交給家中其他有投票權人。最後，該家戶之",
                ""
            ],
            [
                "全部投票權人，是否全部投票給買票賄選之候選人，縱使收",
                ""
            ],
            [
                "受賄款者，表面上虛以委蛇，表示支持，實際上收了賄款卻",
                ""
            ],
            [
                "支持其他候選人者；或受賄者究竟有無實際轉交予受賄者家",
                ""
            ],
            [
                "中其他投票權人等，尚非買票行賄者所關心者。以上乃眾所",
                ""
            ],
            [
                "周知之事實。依此脈絡來看，行賄者既係以家戶為單位行賄",
                ""
            ],
            [
                "，其在交付賄賂之當下，犯罪行為已經完成，不因被告交付",
                ""
            ],
            [
                "賄賂之對象，有無再將該訊息告知其他有投票權的家人，而",
                ""
            ],
            [
                "再分別成立交付賄賂罪或預備交付賄賂罪之餘地。",
                ""
            ],
            [
                "(三)次按公職人員選舉罷免法第99條第1項及同條第2項（預備犯",
                ""
            ],
            [
                "）所稱之行求、期約及交付賄賂，係投票行賄罪之階段行為",
                ""
            ],
            [
                "，其中最高度之交付賄賂行為，在法律概念上，本可吸收較",
                ""
            ],
            [
                "低度之行求、期約賄賂行為，故在同一次選舉中，賄選者為",
                ""
            ],
            [
                "達成使特定候選人當選之目的，基於投票行賄之犯意，向多",
                ""
            ],
            [
                "位有投票權之人行賄，先後多次賄選行為，其行為階段縱有",
                ""
            ],
            [
                "預備、行求、期約、交付之不同，只要有一次達到交付之階",
                ""
            ],
            [
                "段，即應論以交付賄賂或不正利益之一罪（最高法院96年度",
                ""
            ],
            [
                "台上字第4590號判決意旨參照）。是核被告賴禾發所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項之交付賄賂罪；被告王",
                ""
            ],
            [
                "明所為，係犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪及刑法第143條之有投票權人收受賄賂罪。被告二人行",
                ""
            ],
            [
                "求、期約之低度行為，為交付賄賂之高度行為所吸收，不另",
                ""
            ],
            [
                "論罪。",
                ""
            ],
            [
                "(四)再者，鑑於公職人員選舉，其前、後屆及不同公職之間，均",
                ""
            ],
            [
                "相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係",
                ""
            ],
            [
                "以該次選舉當選為目的。是於刑法刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑",
                ""
            ],
            [
                "事庭會議決議參照）。查被告2人在相近之時間、地點，以",
                ""
            ],
            [
                "相同之模式向同選舉區上開有投票權之人行求賄賂，就同一",
                ""
            ],
            [
                "選舉而言，侵害同一法益，故揆諸前揭最高法院決議意旨，",
                ""
            ],
            [
                "被告2人既係基於單一犯意，在特定選區，就同一選舉被告",
                ""
            ],
            [
                "賴禾發對於有投票權之附表一至三所示之人及被告王明對",
                ""
            ],
            [
                "於有投票權之附表三所示之人為交付賄賂之賄選行為，應均",
                ""
            ],
            [
                "依接續犯論以一罪。",
                ""
            ],
            [
                "(五)再按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與",
                ""
            ],
            [
                "。共同正犯間，非僅就其自己實施之行為負其責任，並在犯",
                ""
            ],
            [
                "意聯絡之範圍內，對於他共同正犯所實施之行為，亦應同負",
                ""
            ],
            [
                "全部責任（最高法院34年上字第862號、32年上字1905號、",
                ""
            ],
            [
                "91年台上字第50號判例參照）。是本案被告2人，就交付附",
                ""
            ],
            [
                "表三所示之蘇美璣及李王燕美之賄賂行為，均有犯意之聯絡",
                ""
            ],
            [
                "及行為之分擔，應依刑法第28條規定論以共同正犯。",
                ""
            ],
            [
                "(六)又被告王明所犯公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪，與刑法第143條之有投票權人收受賄賂罪2罪間，犯",
                ""
            ],
            [
                "意各別，行為互殊，應予分論處罰。",
                ""
            ],
            [
                "(七)再被告王明前因施用毒品、竊盜等案件，分別經本院以",
                ""
            ],
            [
                "101年度訴字第560號判處有期徒刑7月確定、臺灣高等法院",
                ""
            ],
            [
                "臺南分院以101年度上訴字第929號判處有期徒刑7月確定、",
                ""
            ],
            [
                "本院以101年度訴字第782號判處有期徒刑9月確定及以102年",
                ""
            ],
            [
                "度易字第57號判處有期徒刑10月確定，嗣經本院以102年度",
                ""
            ],
            [
                "聲字第387號裁定應執行有期徒刑2年5月確定，於105年8月2",
                ""
            ],
            [
                "日縮刑期滿執行完畢等情，此有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可稽，其於受徒刑之執行完畢，5年以內故意再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，為累犯，本院審酌本案為3年以上有",
                ""
            ],
            [
                "期徒刑之罪，非屬最低法定本刑有期徒刑6月之罪，縱依累",
                ""
            ],
            [
                "犯加重，亦難認有造成人身自由過苛，而罪刑不相當之情形",
                ""
            ],
            [
                "，是依司法院大法官第775號解釋意旨，應依刑法第47條第1",
                ""
            ],
            [
                "項規定加重其刑。",
                ""
            ],
            [
                "(八)被告賴禾發於偵查中坦承全部犯行，是就被告賴禾發所犯交",
                ""
            ],
            [
                "付賄賂罪，爰依公職人員選舉罷免法第99條第5項前段規定",
                ""
            ],
            [
                "減輕其刑。而被告王明在有偵查權限人員未發覺其刑法第",
                ""
            ],
            [
                "143條之罪之罪自首而受裁判者，且在犯罪行為後3月內及公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之交付賄賂罪部分於犯罪後6",
                ""
            ],
            [
                "個月內自首之一情，此有被告王明107年11月5日檢舉筆錄",
                ""
            ],
            [
                "、偵訊筆錄及本件起訴書可佐（見警卷第23頁至第37頁，選",
                ""
            ],
            [
                "偵字第96號卷第459頁至第461頁，本院卷第316頁），故其",
                ""
            ],
            [
                "所犯刑法第143條之罪，亦應適用公職人員選舉罷免法第111",
                ""
            ],
            [
                "條第1項前段規定，免除其刑及公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之交付賄賂罪部分，依公職人員選舉罷免法第99條第4",
                ""
            ],
            [
                "項規定減輕其刑。",
                ""
            ],
            [
                "(九)另按最輕本刑為三年以上有期徒刑之罪刑事案件之被告或犯",
                ""
            ],
            [
                "罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事項",
                ""
            ],
            [
                "或其他正犯或共犯之犯罪事證，因而使檢察官得以追訴該案",
                ""
            ],
            [
                "之其他正犯或共犯者，以經檢察官事先同意者為限，就其因",
                ""
            ],
            [
                "供述所涉之犯罪，減輕或免除其刑，證人保護法第14條第1",
                ""
            ],
            [
                "項定有明文。查本件被告王明經檢察官事先同意援用證人",
                ""
            ],
            [
                "保護法，於偵查中供述與該案案情有重要關係之待證事項或",
                ""
            ],
            [
                "其他正犯或共犯之犯罪事證，因而使檢察官得以追訴該案之",
                ""
            ],
            [
                "其他正犯或共犯者一情，此有A1即被告王明偵訊筆錄及本",
                ""
            ],
            [
                "件起訴書可佐（見選偵字第96號卷第459頁至第461頁，本院",
                ""
            ],
            [
                "卷第316頁），本院審酌本件能查獲被告賴禾發係被告王",
                ""
            ],
            [
                "明主動提供相關之錄音、錄影光碟方使警偵單位知悉買票情",
                ""
            ],
            [
                "資一情，此有本院辦理刑事案件電話記錄查詢表可佐（見本",
                ""
            ],
            [
                "院卷第237頁），況參以被告王明勇於在偵查中指證被告",
                ""
            ],
            [
                "賴禾發，且於警偵及本院中對於被告賴禾發之犯行均供稱一",
                ""
            ],
            [
                "致及被告王明於本院審理中自承：我在本案之前就有詢問",
                ""
            ],
            [
                "過警員說買票違不違法，警員說檢舉有檢舉獎金可以拿，是",
                ""
            ],
            [
                "我自己決定要買票等語（見本院卷第197頁），是被告王",
                ""
            ],
            [
                "明涉犯公職人員選舉罷免法第99條第1項之罪雖屬不當，然",
                ""
            ],
            [
                "其犯後勇於認罪並提供相關情資供檢警偵查，顯見其甚具悔",
                ""
            ],
            [
                "意，是就被告王明就所涉之公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之交付賄賂罪減輕其刑，並依例先加後遞減之。",
                ""
            ],
            [
                "(十)爰依被告二人之陳述、臺灣高等法院被告前案紀錄表、個人",
                ""
            ],
            [
                "戶籍資料查詢結果、被告賴禾發所提之診斷證明書、戶口名",
                ""
            ],
            [
                "簿、被告經營公司的相關資料（見本院卷第21頁至第75頁、",
                ""
            ],
            [
                "第74頁至第76頁、第243頁至第307頁）審酌：被告賴禾發碩",
                ""
            ],
            [
                "士肄業、未婚無子、平時與父母同住、自己經營公司、家境",
                ""
            ],
            [
                "普通、無前科；被告王明國中畢業、未婚無子、入監前與",
                ""
            ],
            [
                "母親同住、從事鐵工、家境勉持、前無同類型前科等智識程",
                ""
            ],
            [
                "度、生活狀況及素行；又民主政治之基礎在於建立公平、公",
                ""
            ],
            [
                "正之選舉，選舉乃民主政治最重要之表徵，須由選民評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選行為更係敗壞選風之主要根源",
                ""
            ],
            [
                "，不惟抹滅實行民主政治之真意，亦影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性，並兼衡被告二",
                ""
            ],
            [
                "人行賄之犯罪動機及被告二人於偵查及本院均坦承犯行暨被",
                ""
            ],
            [
                "告二人行賄人數、金額等一切情狀，各量處如主文所示之刑",
                ""
            ],
            [
                "。被告二人併依公職人員選舉罷免法第113條第3項之規定，",
                ""
            ],
            [
                "予以宣告如主文所示之褫奪公權期間，因依刑法第74條第5",
                ""
            ],
            [
                "項之規定，緩刑之效力不及於從刑，故主文中關於緩刑之宣",
                ""
            ],
            [
                "告應記載於褫奪公權之前，附此敘明。",
                ""
            ],
            [
                "三、查被告賴禾發未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可參，因一時短於思慮，觸犯本案犯",
                ""
            ],
            [
                "行，事後均已坦承犯行，深表悔悟，被告並願意捐公庫40萬",
                ""
            ],
            [
                "元，以求處緩刑，此有本院審理筆錄附卷足憑（見本院卷第",
                ""
            ],
            [
                "334頁），本院認經此偵、審程序，被告當知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，本院認為被告所宣告之刑以暫不執行為適當，併",
                ""
            ],
            [
                "諭知如主文所示之緩刑期間，然慮及被告賴禾發所買票數21",
                ""
            ],
            [
                "票，認其所提出之40萬元予公庫稍嫌不足，故依刑法第74條",
                "40萬元"
            ],
            [
                "第2項第4款之規定，命被告應於本判決確定後1年內，向公",
                ""
            ],
            [
                "庫支付50萬元。",
                "50萬元"
            ],
            [
                "四、按公職人員選舉罷免法第99 條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收",
                ""
            ],
            [
                "。但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定為不起訴處分，或依同法第253 條之1為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143條第2項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同",
                ""
            ],
            [
                "法第253條或第253 條之1為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為",
                ""
            ],
            [
                "限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收",
                ""
            ],
            [
                "主義，與前揭公職人員選舉罷免法第99 條第3項規定「不問",
                ""
            ],
            [
                "屬於犯人與否」均沒收之，其範圍並不相同。而該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨。（最高法",
                ""
            ],
            [
                "院103年度台上字第4427號判決要旨參照）查：",
                ""
            ],
            [
                "(一)由證人劉蘇雪娥所交出之扣案賄款5,000元、證人游文龍所",
                "000元"
            ],
            [
                "交出之扣案賄款4,000元、證人謝玉珠所交出之扣案賄款3,",
                "000元"
            ],
            [
                "000元，均應依公職人員選舉罷免法第99條第3項規定沒收之",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "(二)證人蘇美璣所收受之賄款2,000元及證人李王燕美所收受之",
                "000元"
            ],
            [
                "賄款5,000元，均由被告王明索回尚未扣案一情，業據證",
                "000元"
            ],
            [
                "人蘇美璣證稱甚詳（見選偵字第96號卷第122頁）及被告王",
                ""
            ],
            [
                "明自承在卷（見選偵字第96號卷第459頁至第461頁）均應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定沒收之，如全部或",
                ""
            ],
            [
                "一部不能沒收或不宜執行沒收時，依刑法第38條之1第3項規",
                ""
            ],
            [
                "定，追徵其價額。",
                ""
            ],
            [
                "(三)至被告王明涉犯刑法第143條之有投票權人收受賄賂罪收",
                ""
            ],
            [
                "受之賄款2,000元尚未扣案，應依刑法第143條第2項宣告沒",
                "000元"
            ],
            [
                "收，如全部或一部不能沒收或不宜執行沒收時，依刑法第38",
                ""
            ],
            [
                "條之1第3項規定，追徵其價額。",
                ""
            ],
            [
                "(四)另扣案之賄選買票名冊1本、賄選名單1張、行動電話1隻、",
                ""
            ],
            [
                "吳上明助理背心1件、賴禾發名片及吳上明宣傳文宣25張，",
                ""
            ],
            [
                "均係被告賴禾發所有，其中僅賄選買票名冊1本、賄選名單1",
                ""
            ],
            [
                "張係本案犯罪所用之物一情，業據被告賴禾發自承在卷（見",
                ""
            ],
            [
                "本院卷第196頁），故賄選買票名冊1本、賄選名單1張爰依",
                ""
            ],
            [
                "刑法第38條第2項規定宣告沒收，其餘扣案物品不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項、第3項、第4項、第5項前段、第111條第1項",
                ""
            ],
            [
                "前段、第113條第3項，證人保護法第14條第1項，刑法第11條、",
                ""
            ],
            [
                "第28條、第143條、第47條第1項、第37條第2項、第74條第1項第",
                ""
            ],
            [
                "1款、第2項第4款、第38條第2項、第38條之1第3項，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王振名提起公訴、檢察官吳明駿到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    3     月    29    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    29    日",
                ""
            ],
            [
                "書記官  林芷瑜",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬────┬──────┬──────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄人  │受賄時間    │受賄地點    │投票權數／賄款金額│",
                ""
            ],
            [
                "├──┼────┼──────┼──────┼─────────┤",
                ""
            ],
            [
                "│１  │游文龍  │107年9月間  │嘉義市保正街│4票／4,000元      │",
                "000元"
            ],
            [
                "│    │        │            │某不詳處所  │                  │",
                ""
            ],
            [
                "│    │        │            │            │                  │",
                ""
            ],
            [
                "├──┼────┼──────┼──────┼─────────┤",
                ""
            ],
            [
                "│２  │王啟明  │107 年 10 月│受賄人住處  │2票／2,000元      │",
                "000元"
            ],
            [
                "│    │        │中旬        │            │                  │",
                ""
            ],
            [
                "│    │        │            │            │                  │",
                ""
            ],
            [
                "└──┴────┴──────┴──────┴─────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬────┬──────┬──────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄人  │受賄時間    │受賄地點    │投票權數／賄款金額│",
                ""
            ],
            [
                "├──┼────┼──────┼──────┼─────────┤",
                ""
            ],
            [
                "│１  │劉蘇雪娥│107 年 10 月│受賄人居所  │5票／5,000元      │",
                "000元"
            ],
            [
                "│    │        │中旬        │            │                  │",
                ""
            ],
            [
                "│    │        │            │            │                  │",
                ""
            ],
            [
                "├──┼────┼──────┼──────┼─────────┤",
                ""
            ],
            [
                "│２  │謝玉珠  │107 年 10 月│受賄人住處  │3票／3,000元      │",
                "000元"
            ],
            [
                "│    │        │中旬        │            │                  │",
                ""
            ],
            [
                "│    │        │            │            │                  │",
                ""
            ],
            [
                "└──┴────┴──────┴──────┴─────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄人  │投票權數／賄款金額│",
                ""
            ],
            [
                "├──┼────┼─────────┤",
                ""
            ],
            [
                "│１  │蘇美璣  │2票／2,000元      │",
                "000元"
            ],
            [
                "├──┼────┼─────────┤",
                ""
            ],
            [
                "│２  │李王燕美│5票／5,000元      │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,108,選訴,30,20190409,2": [
            [
                "臺灣嘉義地方法院刑事裁定　　　　　　 108年度選訴字第30號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴禾發",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林彥百律師",
                ""
            ],
            [
                "被　　　告　王明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國一律師(法扶律師)",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，本院於中華民國10",
                ""
            ],
            [
                "8年3月29日所為之判決之原本及其正本，茲發現有誤，應裁定更",
                ""
            ],
            [
                "正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及正本犯罪事實欄二、關於「法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站」之記載，均應更正為「法務部調查局嘉義市調查站」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第232條規定，原審法院得以裁定",
                ""
            ],
            [
                "更正之，業經司法院大法官會議釋字第43號解釋在案。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本關於主文所示之誤，顯係誤寫，",
                ""
            ],
            [
                "且更正顯然不影響全案情節與判決本旨，爰依首揭規定及說",
                ""
            ],
            [
                "明裁定更正之。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第220條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    9    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}