{
    "id": "CYDM,108,選訴,16,20190409,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C16%2C20190409%2C1",
    "history": {
        "CYDM,108,選訴,16,20190409,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第16號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林進賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　江立偉律師",
                ""
            ],
            [
                "被　　　告　劉罔　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　許崇賓律師（法扶律師）",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（107",
                ""
            ],
            [
                "年度選偵字第230號、第305號、第306號、第415號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林進賢共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年，緩刑伍年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應自本判決確定之日起壹年內，向公庫支付新臺幣伍拾萬元，且",
                "萬元"
            ],
            [
                "接受臺灣嘉義地方檢察署舉辦之法治教育課程拾陸小時。褫奪公",
                ""
            ],
            [
                "權肆年。",
                ""
            ],
            [
                "劉罔共同對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年玖月，緩刑肆年，緩刑期間付保護管束，",
                ""
            ],
            [
                "並應自本判決確定之日起壹年內，向公庫支付新臺幣拾萬元，且",
                "萬元"
            ],
            [
                "接受臺灣嘉義地方檢察署舉辦之法治教育課程拾陸小時。褫奪公",
                ""
            ],
            [
                "權參年。",
                ""
            ],
            [
                "附表所示之賄賂均沒收之，並就未扣案之部分，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "劉罔其餘被訴部分無罪。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林進賢、劉罔於民國107年嘉義縣新港鄉第21屆鄉民代表選",
                ""
            ],
            [
                "舉期間，共同基於對有投票權之人交付賄賂，而約定投票給",
                ""
            ],
            [
                "新港鄉第1選區候選人林嘉慶之接續犯意，由林進賢於107年",
                ""
            ],
            [
                "10月中旬某日，在嘉義縣○○鄉○○村○○○0號之1住處，",
                ""
            ],
            [
                "交付新臺幣（下同）1萬元與劉罔，指示劉罔以家戶為單位，",
                "1萬元"
            ],
            [
                "詢問大潭村其他有投票權人之戶內票數後，再以每票500元為",
                "500元"
            ],
            [
                "對價，請該戶有投票權之人，在前開選舉，投票支持林嘉慶",
                ""
            ],
            [
                "。劉罔收受林進賢所交付之賄款後，即於同年月某日，接續",
                ""
            ],
            [
                "前往附表編號1至5所示地址，向同編號所示之人詢問其等家",
                ""
            ],
            [
                "中具有投票權之人數，依所報之人數分別交付如同編號所示",
                ""
            ],
            [
                "之賄款，並均告以上情而獲應允。劉罔另於同年月某日，承",
                ""
            ],
            [
                "前犯意，前往嘉義縣新港鄉大潭村後底湖9號之9曾吉榮住處",
                ""
            ],
            [
                "，詢問曾吉榮之無前揭選舉投票權之同居人江季紜家中具有",
                ""
            ],
            [
                "投票權之人數，依所報人數交付1,500元給江季紜（即附表",
                "500元"
            ],
            [
                "編號6），並告以上情而獲應允，惟江季紜事後未將上情轉",
                ""
            ],
            [
                "告，亦未轉交所代收之賄賂，而僅止於預備行求賄賂階段。",
                ""
            ],
            [
                "劉罔交付上開賄賂後，將剩餘之賄款2,500元返還與林進賢",
                "500元"
            ],
            [
                "（即附表編號7）。",
                ""
            ],
            [
                "二、林進賢另承前接續犯意，於107年11月上旬，前往嘉義縣○○",
                ""
            ],
            [
                "鄉○○村○○○0號陳鄭絨住處，詢問家中具有投票權之人數",
                ""
            ],
            [
                "，而知悉陳鄭絨戶內有2票。林進賢遂以前揭相同條件，要求",
                ""
            ],
            [
                "陳鄭絨及戶內親人全面投票支持林嘉慶，並欲交付賄款1,000",
                ""
            ],
            [
                "元，惟遭陳鄭絨拒絕，僅止於行求賄賂階段（即附表編號8）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、案經嘉義縣警察局布袋分局報告、法務部調查局嘉義縣調查",
                ""
            ],
            [
                "站移送臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、本案以下作為判決基礎所引用的證據，檢察官、被告林進賢",
                ""
            ],
            [
                "、劉罔及其等選任之辯護人均同意作為證據（本院卷83至84",
                ""
            ],
            [
                "頁、114頁），本院審酌該等證據之取得，並無違法或不當等",
                ""
            ],
            [
                "不適宜作為證據的情形，自均具有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告林進賢、劉罔於偵訊及本院審理時",
                ""
            ],
            [
                "均坦白承認（選偵230卷4至7頁、9至10頁、16至17頁、161至",
                ""
            ],
            [
                "162頁、本院卷80頁、105頁、114至115頁），核與證人林梅",
                ""
            ],
            [
                "等人（詳附表）於警詢、偵訊時證述之情節相符（嘉布警偵",
                ""
            ],
            [
                "字第1070016651號卷【下稱警6651卷】9至12頁、選偵230卷",
                ""
            ],
            [
                "20至24頁、27至29頁、31至34頁、45至46頁、49至53頁、61",
                ""
            ],
            [
                "至62頁、92至95頁、102至103頁、106至110頁、116至117頁",
                ""
            ],
            [
                "、131至134頁、145至146頁），復有嘉義縣警察局布袋分局",
                ""
            ],
            [
                "扣押筆錄、扣押物品收據、扣押物品目錄表各6份（扣押附表",
                ""
            ],
            [
                "編號1至6所示之賄款）、嘉義縣選舉委員會108年1月22日嘉",
                ""
            ],
            [
                "縣選一字第1080000127號函暨所附之選舉人名冊影本等資以",
                ""
            ],
            [
                "佐證（本院卷41至49頁）。從而，本案事證明確，被告2人",
                ""
            ],
            [
                "犯行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "罪名：",
                ""
            ],
            [
                "投票行賄罪，刑法第144條及公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項均設有處罰規定。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "，為刑法第144條之特別法，依特別法優於普通法之法律適",
                ""
            ],
            [
                "用原則，自應優先適用公職人員選舉罷免法之規定論處。",
                ""
            ],
            [
                "又公職人員選舉罷免法第99條第1項規定之賄選罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件，其行求",
                ""
            ],
            [
                "、期約、交付行為，係屬階段行為，其中行求賄賂階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要。是",
                ""
            ],
            [
                "賄選罪之成立，自不以雙方已達合意或已交付賄賂階段為",
                ""
            ],
            [
                "要件，亦無以其賄選對象之多寡為條件（最高法院106年度",
                ""
            ],
            [
                "台上字第3002號判決意旨參照）。",
                ""
            ],
            [
                "被告林進賢、劉罔就犯罪事實一有關交付賄賂與附表編號1",
                ""
            ],
            [
                "至5所示受賄者之行為，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之交付賄賂罪。另就犯罪事實一有關交付賄賂與證人江",
                ""
            ],
            [
                "季紜部分（即附表編號6），因證人江季紜係設籍於臺中市",
                ""
            ],
            [
                "，雖與有前開選舉投票權人之曾吉榮同住，但自己未具有",
                ""
            ],
            [
                "該選舉之投票權（此為證人江季紜所證陳，見選偵230卷1",
                ""
            ],
            [
                "07頁），是以被告劉罔縱使將賄款交與證人江季紜，對證",
                ""
            ],
            [
                "人江季紜而言，也不符合公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項規定之「對於有投票權人」行求、期約或交付賄賂之構",
                ""
            ],
            [
                "成要件。然被告劉罔既有請託證人江季紜轉知該戶有投票",
                ""
            ],
            [
                "權之曾吉榮等人，在前開選舉，投票支持林嘉慶，雖證人",
                ""
            ],
            [
                "江季紜事後未轉告上情，被告林進賢、劉罔就此部分，仍",
                ""
            ],
            [
                "已構成預備對證人江季紜戶內有投票權之人行求賄賂罪。",
                ""
            ],
            [
                "被告林進賢於犯罪事實二所示之時、地，既已以鄉民代表",
                ""
            ],
            [
                "每票500元之代價，要求具有投票權之證人陳鄭絨及戶內",
                "500元"
            ],
            [
                "親人，約投票權為一定之行使，縱未獲證人陳鄭絨之應允",
                ""
            ],
            [
                "，且未實際交付賄賂，仍無礙賄選罪之成立。是核被告林",
                ""
            ],
            [
                "進賢此部分所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之行求賄賂罪。",
                ""
            ],
            [
                "共同正犯：",
                ""
            ],
            [
                "被告林進賢、劉罔就犯罪事實一之犯行部分，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯。",
                ""
            ],
            [
                "罪數：",
                ""
            ],
            [
                "被告林進賢、劉罔就犯罪事實一之有關交付賄賂與附表編",
                ""
            ],
            [
                "號1至5所示受賄者前之行求、期約之低度行為，為交付賄",
                ""
            ],
            [
                "賂之高度行為所吸收，均不另論罪。",
                ""
            ],
            [
                "民主政治之基石建立在公平、公正之選舉制度上，為防止",
                ""
            ],
            [
                "金錢介入選舉，影響選賢舉能法制運作，腐蝕民主政治根",
                ""
            ],
            [
                "基，公職人員選舉罷免法第99條第1項乃明定投票交付賄賂",
                ""
            ],
            [
                "罪罰則，俾維選舉公平純正。前述投票交付賄賂罪係以對",
                ""
            ],
            [
                "於有投票權之人交付賄賂或其他不正利益，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使（俗稱買票）為構成要件，是行為人",
                ""
            ],
            [
                "基於買票之犯意，按造具之特定選舉權人名冊，自行或請",
                ""
            ],
            [
                "託相關人員對於已知之特定選舉權人逐一交付賄賂者，固",
                ""
            ],
            [
                "然屬之。若行為人考量該選舉性質、選區大小、選舉權人",
                ""
            ],
            [
                "多寡、當選門檻及對選區內各戶熟悉程度等項，以家戶概",
                ""
            ],
            [
                "估得票率並為買票單位者，既非針對個別選舉權人買票，",
                ""
            ],
            [
                "且無意精算查對各家戶於該選舉區實際投票權人次之正確",
                ""
            ],
            [
                "性，則行賄人與受賄之家戶代表如就「交付特定賄賂或不",
                ""
            ],
            [
                "正利益係此家戶於該選舉區實際投票權人為一定投票權行",
                ""
            ],
            [
                "使之對價」，已有認知並約允之，其間對價關係即非未確",
                ""
            ],
            [
                "定，行賄人因而交付賄賂，自符合投票交付賄賂之構成要",
                ""
            ],
            [
                "件。縱家戶代表索取賄款時所陳戶內投票權數量與實際投",
                ""
            ],
            [
                "票權人次略異，亦不論事後其實際投票情形如何，於雙方",
                ""
            ],
            [
                "前述投票行、受賄之合意及交付賄賂之認定均無影響（最",
                ""
            ],
            [
                "高法院106年度台上字第3195號判決意旨參照）。查被告林",
                ""
            ],
            [
                "進賢、劉罔於本院審理時均供陳：對方跟我說有幾人有投",
                ""
            ],
            [
                "票權就是幾人，如果對方說錯，給對方的錢也不會再要回",
                ""
            ],
            [
                "來，就是當作買該戶內所有有投票權人的錢等語（本院卷",
                ""
            ],
            [
                "115頁）。揆諸前揭最高法院判決意旨，本案被告2人既係",
                ""
            ],
            [
                "以家戶為單位行求或交付賄賂（被告林進賢就犯罪事實二",
                ""
            ],
            [
                "部分，僅行求賄賂。另就附表編號6之部分，本就僅止於",
                ""
            ],
            [
                "預備階段，不在此討論範圍內），其在行求、交付賄賂之",
                ""
            ],
            [
                "當下，犯罪行為已經完成，不因渠等行求、交付賄賂之對",
                ""
            ],
            [
                "象，有無再將該訊息告知其他有投票權的家人，而再分別",
                ""
            ],
            [
                "成立行求、交付賄賂罪或預備行求、交付賄賂罪之餘地。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以",
                ""
            ],
            [
                "該次選舉當選為目的。是於刑法刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於",
                ""
            ],
            [
                "此情形，即得依接續犯論以包括之一罪。否則，如係分別",
                ""
            ],
            [
                "起意，則仍依數罪併合處罰，方符立法本旨（最高法院99",
                ""
            ],
            [
                "年度第5次刑事庭會議決議參照）。查被告林進賢、劉罔在",
                ""
            ],
            [
                "相近之時間、地點，以相同之模式向同選舉區上開有投票",
                ""
            ],
            [
                "權之人預備行求、行求或交付賄賂，且就同一選舉而言，",
                ""
            ],
            [
                "侵害同一法益。是以揆諸前揭最高法院決議意旨，被告林",
                ""
            ],
            [
                "進賢、劉罔既係基於單一犯意，在特定選區，就同一選舉",
                ""
            ],
            [
                "對於有投票權之證人林梅等人（即附表編號1至5）為交付",
                ""
            ],
            [
                "賄賂、對於證人江季紜戶內有投票權人預備行求賄賂之賄",
                ""
            ],
            [
                "選行為，以及被告林進賢基於同一犯意，對於有投票權之",
                ""
            ],
            [
                "證人陳鄭絨為行求賄賂之行為，均應依接續犯包括的論以",
                ""
            ],
            [
                "一罪。",
                ""
            ],
            [
                "刑之減輕：",
                ""
            ],
            [
                "被告林進賢、劉罔於偵查中均坦承全部犯行，均應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "本院審酌民主政治基礎在公平之選舉制度，使具有才德、品",
                ""
            ],
            [
                "行、學識、操守、政見優良且有志為民服務者，得以透過公",
                ""
            ],
            [
                "平選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律",
                ""
            ],
            [
                "之興廢、公務員之進退，影響國家及人民權利至深且鉅。政",
                ""
            ],
            [
                "府有鑑於此，每於選舉前，利用各種傳播媒體積極宣導政府",
                ""
            ],
            [
                "查辦賄選之決心，並呼籲候選人及選民共同摒除賄選。詎被",
                ""
            ],
            [
                "告林進賢、劉罔竟仍以身試法，共同以每票500元之價格，",
                "500元"
            ],
            [
                "對外向6戶（共計15票）行賄（被告林進賢另向陳鄭絨行求",
                ""
            ],
            [
                "賄賂，共計2票），破壞選舉之公平及公正性，侵蝕選賢與",
                ""
            ],
            [
                "能之選舉目的。惟考量被告2人均無犯罪前科，且於偵查中",
                ""
            ],
            [
                "均已坦白承認，已有悔意。再酌以被告林進賢國小畢業之智",
                ""
            ],
            [
                "識程度，已婚、育有4名子女之家庭狀況，務農、經濟狀況",
                ""
            ],
            [
                "普通，為本案犯行之主導者；被告劉罔沒有讀書，已婚、育",
                ""
            ],
            [
                "有3名子女、配偶過世、現獨居之家庭狀況，務農、經濟狀",
                ""
            ],
            [
                "況普通，聽被告林進賢之指示行事等一切情狀，分別對被告",
                ""
            ],
            [
                "2量處如主文所示之刑，並依公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項、刑法第37條第2項規定，分別宣告褫奪公權之期間。",
                ""
            ],
            [
                "四、本案予以宣告緩刑之理由：",
                ""
            ],
            [
                "按受2年以下有期徒刑、拘役或罰金之宣告，且未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告者，法院認以暫不執行為適當",
                ""
            ],
            [
                "者，得宣告2年以上5年以下之緩刑，刑法第74條第1項第1款",
                ""
            ],
            [
                "固定有明文。而本案被告2人雖均無任何犯罪前科，且本院",
                ""
            ],
            [
                "所宣告之刑分別為有期徒刑2年、1年9月，形式上或符合刑",
                ""
            ],
            [
                "法第74條第1項第1款得以宣告緩刑之要件，但法院是否宣告",
                ""
            ],
            [
                "緩刑，仍應考量是否有「暫不執行為適當」之情形，此應由",
                ""
            ],
            [
                "法院就被告有無再犯之虞、能否由於刑罰之宣告而策其自新",
                ""
            ],
            [
                "、所犯罪名之罪質暨侵害法益之輕重、犯罪時、裁判時之客",
                ""
            ],
            [
                "觀情狀等一切情形綜合判斷之，非謂前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，即係以暫不執行刑罰為適當。司法院院頒之「法",
                ""
            ],
            [
                "院加強緩刑宣告實施要點」第6點規定「被告受逾一年有期",
                ""
            ],
            [
                "徒刑之宣告者，應注意緩刑與社會大眾之影響，從嚴認定所",
                ""
            ],
            [
                "宣告之刑是否以暫不執行為適當，以決定宣告緩刑與否。」",
                ""
            ],
            [
                "、第7點再規定「被告有下列情形之一者，以不宣告緩刑為",
                ""
            ],
            [
                "宜：犯最輕本刑為一年以上有期徒刑以上之刑之罪。犯",
                ""
            ],
            [
                "罪行為嚴重侵害個人法益、影響社會治安或國家利益」，亦",
                ""
            ],
            [
                "明確宣示法院在考量宣告緩刑與否時，尤應注意行為人所犯",
                ""
            ],
            [
                "之罪之最低法定刑度，是否為1年以上，以及該罪保護法益",
                ""
            ],
            [
                "之輕重，此外，也應慮及宣告緩刑與否，對於大眾之影響程",
                ""
            ],
            [
                "度，不得恣意。",
                ""
            ],
            [
                "承前進一步說明，本院認為在符合宣告緩刑之形式要件時，",
                ""
            ],
            [
                "是否宣告緩刑，考量之因素，至少應包括下列各點：",
                ""
            ],
            [
                "法定刑度：此應係最為重要之一點，倘立法者決定之法定",
                ""
            ],
            [
                "最低刑度為2年以下有期徒刑、拘役或罰金時，顯然表示",
                ""
            ],
            [
                "立法者本就認為該罪依照個案情節，本就可宣告符合緩刑",
                ""
            ],
            [
                "形式要件之刑度，則在決定是否宣告緩刑時，應可從寬考",
                ""
            ],
            [
                "量其他因素。然若立法者制定之最低法定刑度，已超過2",
                ""
            ],
            [
                "年有期徒刑，可見立法者認為該罪原則上本不能為緩刑之",
                ""
            ],
            [
                "宣告，行為人必須入監服刑。此時，縱然行為人符合其他",
                ""
            ],
            [
                "法定減刑事由，仍應要考慮立法者雖另制定調節機制，以",
                ""
            ],
            [
                "符罪刑相當原則，致適用之結果，該罪法定最低刑度符合",
                ""
            ],
            [
                "可宣告緩刑之要件，但該罪本質上畢竟非輕罪，在已有減",
                ""
            ],
            [
                "刑之寬典下，是否適宜再進一步給予緩刑之宣告，自應非",
                ""
            ],
            [
                "常慎重決定。也就是說，在這樣的情形下，必須從嚴考量",
                ""
            ],
            [
                "其他因素，唯有在綜合其他因素後，認為若讓行為人入監",
                ""
            ],
            [
                "服刑，有違比例原則時，始得為緩刑之宣告。",
                ""
            ],
            [
                "侵害法益：刑法及特別刑法所保護之法益，大致可分為國",
                ""
            ],
            [
                "家法益、社會法益、個人法益三種，當然這三種法益，往",
                ""
            ],
            [
                "往難以截然劃分，而有交錯之情形，且未必侵害國家法益",
                ""
            ],
            [
                "之罪，法益就必定比侵害個人法益為重，不可一概而論（",
                ""
            ],
            [
                "例如在警察執行公務時辱罵警察，係侵害國家法益之妨害",
                ""
            ],
            [
                "公務罪，但侵害該罪之法益不會比殺人罪此侵害個人法益",
                ""
            ],
            [
                "來的重）。然而，基本之思考，若該罪係侵害個人法益時",
                ""
            ],
            [
                "，往往因為有被害人存在，法院某程度自應尊重被害人之",
                ""
            ],
            [
                "意見，倘被害人已明確表示願意原諒行為人，自可從寬考",
                ""
            ],
            [
                "量是否給予緩刑宣告，反之，則較不適宜。而若該罪涉及",
                ""
            ],
            [
                "國家法益或社會法益，且未涉及個人法益時，則缺少被害",
                ""
            ],
            [
                "人意見此一考量因素。此時，應考量法定刑度、犯罪情節",
                ""
            ],
            [
                "等其他因素，來判斷行為人侵害法益之輕重，並據以決定",
                ""
            ],
            [
                "考量緩刑與否之寬嚴標準。",
                ""
            ],
            [
                "犯罪情節：縱涉犯同一罪名，每個案件之情節輕重均有不",
                ""
            ],
            [
                "同，例如數行為人共犯一罪，每個人之參與程度高低；對",
                ""
            ],
            [
                "他人之財產或身體等造成之損害程度；影響之人數、層面",
                ""
            ],
            [
                "等等，不一而足。犯罪情節越輕，越適合為緩刑宣告，反",
                ""
            ],
            [
                "之，則越不適合。",
                ""
            ],
            [
                "行為人之主觀犯意（即故意或過失）：刑罰之目的，既係",
                ""
            ],
            [
                "在處罰行為人之不法行為，則行為人為該不法行為，究係",
                ""
            ],
            [
                "出自故意或過失，自應係考量之因素。倘行為人是故意為",
                ""
            ],
            [
                "之，非難程度自較大，考量是否宣告緩刑，自會較行為人",
                ""
            ],
            [
                "係過失為之要嚴。",
                ""
            ],
            [
                "對社會帶來的影響程度：此項因素往往與侵害法益及犯罪",
                ""
            ],
            [
                "情節之輕重等因素，有所交錯、重疊，亦即侵害之法益及",
                ""
            ],
            [
                "犯罪情節較重，往往該犯罪行為對於社會帶來的影響程度",
                ""
            ],
            [
                "越大，反之，則較小。但除此之外，還包括對於社會大眾",
                ""
            ],
            [
                "之宣示效果（一般預防），此會隨著當代社會所重視、關",
                ""
            ],
            [
                "注之社會議題、現象不同，而有所改變。易言之，如果某",
                ""
            ],
            [
                "項議題是社會大眾所特別重視的，司法雖處於超然、獨立",
                ""
            ],
            [
                "之地位，仍應適時以判決回應社會（但不能盲目）。因此",
                ""
            ],
            [
                "，越是社會大眾關注之犯罪行為，在決定是否為緩刑宣告",
                ""
            ],
            [
                "時，自應特別謹慎小心，並適時從嚴解釋為妥。",
                ""
            ],
            [
                "禁止\/誡命規範頒布期間之長短暨政府宣導之強弱：依刑法",
                ""
            ],
            [
                "第16條規定，除有正當理由而無法避免者外，不得因不知",
                ""
            ],
            [
                "法律而免除刑事責任。然而，從現實上來看，畢竟難以期",
                ""
            ],
            [
                "待每個人均有能力時時刻刻注意法令之規範為何，倘立法",
                ""
            ],
            [
                "者針對某個社會新興現象而新制定或修正某項禁止\/誡命規",
                ""
            ],
            [
                "範，在該項規範因新制定或修正，或政府宣導之強度不足",
                ""
            ],
            [
                "，致尚未廣為人民所知悉時，行為人因而觸犯刑章，可責",
                ""
            ],
            [
                "程度自較小，在此情形，自較有宣告緩刑之空間。反之，",
                ""
            ],
            [
                "若該項禁止\/誡命規範已施行多年，並經政府透過各種管道",
                ""
            ],
            [
                "多方宣導，已廣為人民所知悉，則行為人仍觸犯刑章，可",
                ""
            ],
            [
                "責程度自較大，與前者相比，宣告緩刑之空間自較小。",
                ""
            ],
            [
                "刑罰對行為人本人及家庭所帶來之影響：行為人若觸犯刑",
                ""
            ],
            [
                "章，自應受罰，不論如何，都或多或少會對其本人或家人",
                ""
            ],
            [
                "造成影響，但此為必然之理。不過法院仍應考量刑罰對行",
                ""
            ],
            [
                "為人本人及家庭所帶來之影響，是否已有過重之情形，而",
                ""
            ],
            [
                "可適度調整是否宣告緩刑之標準。倘刑事之制裁效果，對",
                ""
            ],
            [
                "於行為人本人而言，可能會因而中斷學業，阻其成長；或",
                ""
            ],
            [
                "致工作不保，且依其工作之性質，日後回歸社會時，已難",
                ""
            ],
            [
                "有競爭力，而影響日後生計等類此情形。此時，為避免行",
                ""
            ],
            [
                "為人因一時犯錯，而嚴重影響其未來生活，難以復歸社會",
                ""
            ],
            [
                "，自可放寬給予緩刑之標準。又或者行為人為家庭經濟支",
                ""
            ],
            [
                "柱或家中親人之主要照顧者，若入監服刑，家中成員恐頓",
                ""
            ],
            [
                "失所依，為避免因懲罰行為人，而嚴重破壞原本功能健全",
                ""
            ],
            [
                "之家庭，造成更多隱性之社會問題，亦同。然而，若刑罰",
                ""
            ],
            [
                "對行為人本人及家庭所帶來之影響不大，例如家中支持系",
                ""
            ],
            [
                "統尚存，家中親人非乏人照拂；依本人工作之性質，不會",
                ""
            ],
            [
                "因入監服刑暫時中斷，而重大影響其日後生計等，是否給",
                ""
            ],
            [
                "予緩刑之標準，自不宜過度放寬。",
                ""
            ],
            [
                "犯後態度：此點往往是現今實務考量是否對被告宣告緩刑",
                ""
            ],
            [
                "之重要因素（可能也是最重要的因素），本院認為並不是",
                ""
            ],
            [
                "被告自白犯罪，就認為被告犯後態度良好，還要看被告是",
                ""
            ],
            [
                "否確有悔悟之心。而所謂是否確有悔悟之心，包括有無與",
                ""
            ],
            [
                "被害人達成和解，以獲得對方原諒；對於整體犯罪計劃有",
                ""
            ],
            [
                "無全盤托出；盡力彌補所犯之過錯等。尚不得僅因被告自",
                ""
            ],
            [
                "始至終均自白犯罪，即遽認被告犯後態度良好，而率為緩",
                ""
            ],
            [
                "刑之宣告。又縱使被告犯後態度良好，亦僅係偏向宜為緩",
                ""
            ],
            [
                "刑宣告之因素之一，仍不得過度偏重此點，而忽略其他不",
                ""
            ],
            [
                "宜為緩刑宣告之因素，否則將屬裁量恣意。",
                ""
            ],
            [
                "再犯可能性：與犯後態度有關的即係再犯之可能性，一般",
                ""
            ],
            [
                "而言，倘行為人確有真切悔悟，往往再犯之可能性較低，",
                ""
            ],
            [
                "反之，則較高。除此之外，亦與行為人所處之生活環境、",
                ""
            ],
            [
                "行為時是否遭到刺激、犯罪動機、偶然或常態犯罪等有關",
                ""
            ],
            [
                "。若個案中判斷，行為人再犯之可能性較低，自較可宣告",
                ""
            ],
            [
                "緩刑，以勵自新，反之，則較不可為緩刑之宣告。",
                ""
            ],
            [
                "上開各點乃本院認為決定是否對行為人宣告緩刑，所應參考",
                ""
            ],
            [
                "之重要因素，在衡酌之過程中，各項因素將會交互影響、互",
                ""
            ],
            [
                "為拉扯，往往會有部分因素偏向為緩刑宣告，部分因素則否",
                ""
            ],
            [
                "之情形。國家對於是否宣告緩刑此點，雖賦與法院裁量權，",
                ""
            ],
            [
                "但仍不得恣意，是法院在為是否宣告緩刑之決定時，必須綜",
                ""
            ],
            [
                "合考量各項因素，不得過分偏向某一因素。倘法院已詳加考",
                ""
            ],
            [
                "量各項因素，並已盡說理義務，除有其他因素法院漏未（或",
                ""
            ],
            [
                "未及）考量，且持不同立場者，亦盡其說理義務，而可指駁",
                ""
            ],
            [
                "原先之決定之外，自不能擅指違法或不當。",
                ""
            ],
            [
                "賄選買票行為，原則不適合為緩刑宣告：",
                ""
            ],
            [
                "94年11月30日前，本罪原規定在公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1，法定刑度為5年以下有期徒刑，得併科40萬元以上",
                "40萬元"
            ],
            [
                "400萬元以下罰金。而立法者為澄清吏治，以達公平選舉",
                "400萬元"
            ],
            [
                "目的，於94年11月30日修正公布該條規定，將法定刑度提",
                ""
            ],
            [
                "高為3年以上10年以下有期徒刑，得併科100萬元以上，1,",
                "100萬元"
            ],
            [
                "000萬元以下罰金。立法理由明確載明係為昭顯賄選行為",
                "000萬元"
            ],
            [
                "之惡性，並有效嚇阻賄選犯行，始提高法定刑度。另該法",
                ""
            ],
            [
                "於96年11月7日全面修正，將本罪移列至99條第1項，立法",
                ""
            ],
            [
                "理由並補充闡明：民主政治之基石建立在公平、公正之選",
                ""
            ],
            [
                "舉制度，使選民得以在候選人公平競選之程序中，挑選適",
                ""
            ],
            [
                "當優秀之人才擔任國家之重要公職。以賄選方式當選者，",
                ""
            ],
            [
                "為回收其付出之賄賂，勢必利用職務之機會，圖謀不法之",
                ""
            ],
            [
                "利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治",
                ""
            ],
            [
                "之根基。又因國內部分民眾之錯誤認知，行賄者及受賄者",
                ""
            ],
            [
                "對投票行、受賄之犯行，往往均無罪責感，而原94年11月",
                ""
            ],
            [
                "30日以前，刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，始提高",
                ""
            ],
            [
                "法定刑度。由上可知，立法者乃係藉由提高最輕本刑為有",
                ""
            ],
            [
                "期徒刑3年，使法院為不得易科罰金、不得緩刑之判決，",
                ""
            ],
            [
                "以「有效嚇阻」賄選犯行。",
                ""
            ],
            [
                "選舉制度乃民主政治重要之基石與表徵，因公共事務無法",
                ""
            ],
            [
                "由每位人民親自參與，乃設計選舉此一機制，使選民得以",
                ""
            ],
            [
                "透過投票選舉自己屬意之候選人，為其參與政治，亦即透",
                ""
            ],
            [
                "過投票選舉之方式，顯現每個人民對於政治之意見，進而",
                ""
            ],
            [
                "實現每位選民對於公眾事務之理念。選民如何決定屬意之",
                ""
            ],
            [
                "候選人，當係由選民評量各候選人之品行、學識、操守、",
                ""
            ],
            [
                "政見理念而選賢與能，無賄選之環境，乃係使每位候選人",
                ""
            ],
            [
                "立於基本之平等點上，公平競爭，不因賄選而影響選舉結",
                ""
            ],
            [
                "果。賄選為敗壞選風之主要根源，影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性。是以，不論",
                ""
            ],
            [
                "候選人知情與否，只要有人藉由買票賄選之行為，來達到",
                ""
            ],
            [
                "使該候選人順利當選之目的，所為妨害選舉投票之公正、",
                ""
            ],
            [
                "公平與純潔，影響民主政治之正常發展，所侵害之法益，",
                ""
            ],
            [
                "及對於整體社會之影響不可謂不大。再參以前揭所述，",
                ""
            ],
            [
                "立法者制定之法定最低本刑為有期徒刑3年，更可證賄選買",
                ""
            ],
            [
                "票之行為，原則不適合為緩刑宣告。",
                ""
            ],
            [
                "本院基於下列理由，認為本案例外為緩刑宣告，尚屬適當：",
                ""
            ],
            [
                "被告劉罔部分：",
                ""
            ],
            [
                "被告劉罔於第1次警詢起，便始終坦承犯行，且在被告林",
                ""
            ],
            [
                "進賢尚未承認犯行前，即供出係受被告林進賢之指示犯案",
                ""
            ],
            [
                "，使檢警機關得以據此查獲被告林進賢本案犯行，足見其",
                ""
            ],
            [
                "確有悔意，犯後態度甚佳。又被告劉罔行為時已高齡70歲",
                ""
            ],
            [
                "，且未受教育，並長期務農，依其智識程度、生活環境，",
                ""
            ],
            [
                "雖在選舉期間，有聽聞檢警查賄（此為被告劉罔所自陳，",
                ""
            ],
            [
                "本院卷117頁），知悉買票賄選是違法的，但其既曾經歷",
                ""
            ],
            [
                "過早期買票賄選泛濫之年代，對於買票賄選將嚴重戕害民",
                ""
            ],
            [
                "主政治乙情，恐仍未有深刻體認，法治觀念較為淡薄。再",
                ""
            ],
            [
                "酌以被告林進賢為被告劉罔之叔公（此為被告林進賢、劉",
                ""
            ],
            [
                "罔所供陳，見選偵230卷6頁、78頁），又是近鄰，被告劉",
                ""
            ],
            [
                "罔基於此密切關係，始答應林進賢之請託，鋌而走險，犯",
                ""
            ],
            [
                "下本案。另被告劉罔年事已高，一生未曾犯罪，倘入監服",
                ""
            ],
            [
                "刑，對於其本人之身心所帶來之影響，與一般青壯人相比",
                ""
            ],
            [
                "，恐更為嚴重，應可考量替代手段以資懲儆。再考量被告",
                ""
            ],
            [
                "劉罔之犯後態度、生活環境、犯罪動機、年齡等情，認為",
                ""
            ],
            [
                "其經此偵審程序後，對於買票賄選之違法性，應已有深刻",
                ""
            ],
            [
                "認識，日後再犯之可能性甚低。此外，檢察官亦認被告劉",
                ""
            ],
            [
                "罔於偵查中有供出上手即被告林進賢，故未主張不宜為緩",
                ""
            ],
            [
                "刑之宣告（本院卷119頁）。從而，本院綜合上情，認為",
                ""
            ],
            [
                "被告劉罔在本案中，尚有多個得宣告緩刑之有利因子，是",
                ""
            ],
            [
                "縱買票賄選行為，原則不適合為緩刑宣告，此時仍得例外",
                ""
            ],
            [
                "為緩刑宣告，以啟自新。",
                ""
            ],
            [
                "被告林進賢部分：",
                ""
            ],
            [
                "被告林進賢於第1次警詢、偵訊時，均未坦承犯行，直至",
                ""
            ],
            [
                "第2次偵訊時，始予以坦白，且其於本院行準備程序時，",
                ""
            ],
            [
                "否認與候選人林嘉慶間之親戚關係（本院卷85頁），動機",
                ""
            ],
            [
                "為何，顯屬可議。是被告林進賢於第2次偵訊起至本院審",
                ""
            ],
            [
                "理期間，雖均坦承犯行，但犯後態度尚難謂甚佳。又被告",
                ""
            ],
            [
                "林進賢自述為本案主謀，倘若為真，依其犯罪參與程度，",
                ""
            ],
            [
                "實難認得以為緩刑宣告。也就是說，與被告劉罔相比，被",
                ""
            ],
            [
                "告林進賢得以宣告緩刑之有利因子較少。然本院審酌被告",
                ""
            ],
            [
                "林進賢僅國小畢業，智識程度不高，行為時已高齡78歲，",
                ""
            ],
            [
                "也曾經歷過早期買票賄選泛濫之年代，是依被告林進賢之",
                ""
            ],
            [
                "智識程度、生活環境，就買票賄選將嚴重戕害民主政治乙",
                ""
            ],
            [
                "情，亦未有深刻之體認，法治觀念淡薄，且以被告林進賢",
                ""
            ],
            [
                "這樣的年紀，往往思想已固定，政府機關之強力宣導，對",
                ""
            ],
            [
                "這樣的人而言，有時效用有限。再考量被告林進賢年近80",
                ""
            ],
            [
                "歲，患有心悸、慢性腎病，且有心絞痛病史，也曾因上述",
                ""
            ],
            [
                "疾病，於108年1月18日至嘉義長庚紀念醫院急診治療，此",
                ""
            ],
            [
                "有該院出具之診斷證明書1紙為證（本院卷127頁），足見",
                ""
            ],
            [
                "被告林進賢不但年事已高，且身體健康狀況難謂良好。依",
                ""
            ],
            [
                "被告林進賢之年齡、身體狀況，及慮及其一生未有犯罪前",
                ""
            ],
            [
                "科，倘入監服刑，恐難以承受監獄之高壓環境，故以剝奪",
                ""
            ],
            [
                "自由刑之刑罰，加諸在被告林進賢身上，稍嫌過苛，對其",
                ""
            ],
            [
                "本人之身心影響，與一般青壯、健康之人相比，恐更為嚴",
                ""
            ],
            [
                "重。此外，被告林進賢犯後已坦承犯行，經此偵審程序，",
                ""
            ],
            [
                "應已明白買票賄選之嚴重性，只要再以其他方式加強其法",
                ""
            ],
            [
                "治觀念（詳下述），日後再犯之可能性應甚低。綜上所述",
                ""
            ],
            [
                "，本院認為被告林進賢在本案中，得宣告緩刑之有利因子",
                ""
            ],
            [
                "較少，在通常情形下，雖較難認有宣告緩刑之空間，惟考",
                ""
            ],
            [
                "量被告林進賢之智識程度、生活環境、年齡、身體狀況等",
                ""
            ],
            [
                "情，認勉為對被告林進賢為緩刑之宣告，應仍適宜。",
                ""
            ],
            [
                "綜合上述，被告林進賢、劉罔之買票賄選行為，原則上雖不",
                ""
            ],
            [
                "適合為緩刑宣告，但本院考量渠等之學識、生活環境、年齡",
                ""
            ],
            [
                "等因素，認為本案例外為緩刑宣告，尚屬適當。爰考量被告",
                ""
            ],
            [
                "林進賢、劉罔之犯罪情節、參與程度等情，依刑法第74條第",
                ""
            ],
            [
                "1項第1款之規定，分別宣告緩刑5年、4年，以啟自新。本院",
                ""
            ],
            [
                "另考量被告林進賢、劉罔法治觀念甚為淡薄，為改正渠等錯",
                ""
            ],
            [
                "誤之觀念並確保渠等嗣後能謹記此次教訓、恪遵法令規定，",
                ""
            ],
            [
                "本院認被告林進賢、劉罔於緩刑期間均有付保護管束之必要",
                ""
            ],
            [
                "，且以命被告林進賢、劉罔分別履行一定之負擔為適當。爰",
                ""
            ],
            [
                "再依刑法第74條第2項第4款、第8款之規定，命被告林進賢",
                ""
            ],
            [
                "、劉罔於本判決確定之日起1年內，分別向公庫支付50萬元",
                "50萬"
            ],
            [
                "、10萬元，及均接受臺灣嘉義地方檢察署舉辦之法治教育課",
                "10萬元"
            ],
            [
                "程16小時。復依刑法第93條第1項第2款規定，宣告在緩刑期",
                ""
            ],
            [
                "間付保護管束，以維法治，並觀後效。被告林進賢、劉罔如",
                ""
            ],
            [
                "未履行本判決所諭知之負擔，而情節重大者，檢察官得依刑",
                ""
            ],
            [
                "事訴訟法第476條、刑法第75條之1之規定，聲請撤銷對其所",
                ""
            ],
            [
                "為之緩刑宣告，併予敘明。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」如其",
                ""
            ],
            [
                "賄賂已交付予有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，",
                ""
            ],
            [
                "毋庸依首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第253條之1為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂即無從由法院依刑法第143條第2項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259條之1雖規定「檢察官依同法第253",
                ""
            ],
            [
                "條或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，以屬於被告者為限，『得』單獨",
                ""
            ],
            [
                "聲請法院宣告沒收」，但此限於供犯罪所用、預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須「屬於被告者」，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定「不問屬於犯人與否」均沒收之",
                ""
            ],
            [
                "，其範圍並不相同。況該法條使用「得」而非「應」之用語",
                ""
            ],
            [
                "，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁",
                ""
            ],
            [
                "量權。若檢察官未依上述規定單獨聲請法院宣告沒收，則法",
                ""
            ],
            [
                "院自仍應依公職人員選舉罷免法第99條第3項之規定，將犯",
                ""
            ],
            [
                "投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨（最高法院100年度台上字第4925號、",
                ""
            ],
            [
                "101年度台上字第680號判決意旨參照）。",
                ""
            ],
            [
                "被告劉罔交給證人林梅等人之7,500元賄款，業經上開受賄者",
                "500元"
            ],
            [
                "繳回扣案。而其等受賄者，均經檢察官為緩起訴處分確定，",
                ""
            ],
            [
                "檢察官亦未依刑事訴訟法第259條之1規定，聲請法院沒收，",
                ""
            ],
            [
                "依照前述說明，應均依公職人員選舉罷免法第99條第3項規定",
                ""
            ],
            [
                "，在被告林進賢、劉罔之主文項下均宣告沒收。",
                ""
            ],
            [
                "犯罪事實一之未扣案剩餘賄款2,500元部分，既經被告劉罔將",
                "500元"
            ],
            [
                "之交還被告林進賢，是此部分應依同條項規定，在被告林進",
                ""
            ],
            [
                "賢之主文項下宣告沒收，並依刑法第38條第3項規定，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實二之被告林進賢用以供行求賄賂之現金1,000元，亦",
                "000元"
            ],
            [
                "應依同法規定，予以宣告沒收，又因未扣案，再依刑法第38",
                ""
            ],
            [
                "條第3項規定，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "六、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以被告林進賢對有投票權之人交付賄賂，而約定",
                ""
            ],
            [
                "投票給嘉義縣新港鄉第1選區候選人林嘉慶之犯意，以每票",
                ""
            ],
            [
                "500元之對價，要求劉罔及其家人在前開選舉，投票支持林",
                "500元"
            ],
            [
                "嘉慶，並交付賄賂（起訴書未記載賄賂之數額），因認被告",
                ""
            ],
            [
                "林進賢此部分亦構成公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪等語。惟查，被告林進賢在本次選舉中，僅要求被",
                ""
            ],
            [
                "告劉罔代為對外買票，交給被告劉罔之賄款中，並未包括要",
                ""
            ],
            [
                "向被告劉罔買票之部分乙節，迭據被告林進賢、劉罔於偵查",
                ""
            ],
            [
                "或審理時供陳明確（選偵230卷7頁、16至17頁、本院卷80頁",
                ""
            ],
            [
                "、105頁、114頁）。又卷內亦無其他證據資以佐證被告林進",
                ""
            ],
            [
                "賢確有向被告劉罔買票行賄，且起訴書亦記載被告劉罔對外",
                ""
            ],
            [
                "交付賄款7,500元後，即將剩餘之賄款全數交還被告林進賢",
                "500元"
            ],
            [
                "（起訴書第2頁第2列），從而被告林進賢向被告劉罔行賄之",
                ""
            ],
            [
                "部分，應屬罪嫌不足，惟此部分若構成犯罪，與被告林進賢",
                ""
            ],
            [
                "前開論罪科刑部分，有接續犯之實質上一罪關係，爰不另為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "公訴意旨另以被告劉罔基於有投票權之人收受賄賂之犯意，",
                ""
            ],
            [
                "收受被告林進賢交付之賄賂（起訴書未記載賄賂之數額），",
                ""
            ],
            [
                "而許以在前開選舉中，投票支持嘉義縣新港鄉第1選區候選",
                ""
            ],
            [
                "人林嘉慶，因認被告劉罔此部分涉犯刑法第143條第1項之有",
                ""
            ],
            [
                "投票權人收受賄賂罪。惟查，如同前揭壹、六之說明，依卷",
                ""
            ],
            [
                "內資料，並無證據證明被告林進賢除要求被告劉罔對外買票",
                ""
            ],
            [
                "行賄外，尚有對被告劉罔及家人行賄，是以公訴意旨認被告",
                ""
            ],
            [
                "劉罔收受賄賂罪部分，應屬罪嫌不足，本院自應為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、301條第1項，公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項、第3項、第5項前段、第113條第",
                ""
            ],
            [
                "3項，刑法第11條、第28條、第74條第1項1款、第2項第4款、第8",
                ""
            ],
            [
                "款、第93條第1項第2款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉美菁偵查起訴、檢察官姜智仁到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    9     日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  方宣恩",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    9     日",
                ""
            ],
            [
                "書記官  陳喬琳",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬────────┬────┬─────┬────┬──────┐",
                ""
            ],
            [
                "│編號│姓名    │地址            │所報票數│賄賂金額  │是否扣案│沒收對象    │",
                ""
            ],
            [
                "│    │        │                │        │（新臺幣）│        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 1  │林梅    │嘉義縣新港鄉大潭│1票     │500元     │已扣案  │林進賢、劉罔│",
                "500元"
            ],
            [
                "│    │        │村後底湖2號     │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 2  │李惠如  │嘉義縣新港鄉大潭│2票     │1,000元   │已扣案  │林進賢、劉罔│",
                "000元"
            ],
            [
                "│    │        │村後底湖6號之3  │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 3  │黃劉秋月│嘉義縣新港鄉大潭│3票     │1,500元   │已扣案  │林進賢、劉罔│",
                "500元"
            ],
            [
                "│    │        │村後底湖9號之2  │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 4  │何美麗  │嘉義縣新港鄉大潭│2票     │1,000元   │已扣案  │林進賢、劉罔│",
                "000元"
            ],
            [
                "│    │        │村後底湖9號之5  │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 5  │魏金蘭  │嘉義縣新港鄉大潭│4票     │2,000元   │已扣案  │林進賢、劉罔│",
                "000元"
            ],
            [
                "│    │        │村後底湖9號之6  │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┼────────┼────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 6  │江季紜  │嘉義縣新港鄉大潭│3票     │1,500元   │已扣案  │林進賢、劉罔│",
                "500元"
            ],
            [
                "│    │        │村後底湖9號之9  │        │          │        │            │",
                ""
            ],
            [
                "├──┼────┴────────┴────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 7  │劉罔交付上開賄賂後所餘之賄款        │2,500元   │未扣案  │林進賢      │",
                "500元"
            ],
            [
                "├──┼────┬────────┬────┼─────┼────┼──────┤",
                ""
            ],
            [
                "│ 8  │陳鄭絨  │嘉義縣新港鄉大潭│2票     │1,000元   │未扣案  │林進賢      │",
                "000元"
            ],
            [
                "│    │        │村後底湖8號     │        │          │        │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,767,20190723,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第767號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林進賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義",
                ""
            ],
            [
                "地方法院108 年度選訴字第16號中華民國108 年4 月9 日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣嘉義地方檢察署107 年度選偵字第230 、",
                ""
            ],
            [
                "305 、306 、415 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林進賢為使民國107 年地方自治團體公職人員嘉義縣第00屆",
                ""
            ],
            [
                "○○鄉第0 選舉區○○○○候選人林嘉慶當選，明知不得賄",
                ""
            ],
            [
                "選，竟思以金錢為對價，與劉罔（業經原審判處罪刑確定）",
                ""
            ],
            [
                "基於對有投票權人交付賄賂約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，於107 年10月中旬某日，在嘉義縣○○鄉○○村○○○",
                ""
            ],
            [
                "0 號之1 住處交付新臺幣（下同）1 萬元指示劉罔以家戶為",
                "1 萬元"
            ],
            [
                "單位、每票500 元賄選。劉罔旋於同年月21日，至同村○○",
                ""
            ],
            [
                "湖2 號、6 號之3 、9 號之2 、9 號之5 、9 號之6 等址，",
                ""
            ],
            [
                "接續向設籍且住居各該上址有前揭選舉投票權之林梅、李惠",
                ""
            ],
            [
                "如、黃劉秋月、何美麗、魏金蘭等人買票，要求其本人及籍",
                ""
            ],
            [
                "設同戶址有該次選舉投票權之家人均投票支持上揭候選人，",
                ""
            ],
            [
                "並囑住居同村○○湖0 號之0 之江季紜（未設籍○○鄉）轉",
                ""
            ],
            [
                "知設籍該址有前揭選舉投票權家人投票支持上揭候選人，且",
                ""
            ],
            [
                "按各戶所報票數交付賄款，林梅、李惠如、黃劉秋月、何美",
                ""
            ],
            [
                "麗、魏金蘭、江季紜等人（均經檢察官為緩起訴處分確定）",
                ""
            ],
            [
                "皆認知此係約為投票權一定行使之賄選，仍應允並收受其本",
                ""
            ],
            [
                "身（不含江季紜）及有投票權家人之賄賂。而林進賢則承上",
                ""
            ],
            [
                "犯意，接續於同年11月上旬某日，至設籍同村○○湖0 號，",
                ""
            ],
            [
                "向有前揭選舉投票權之陳鄭絨，以上開相同對價賄買2 票，",
                ""
            ],
            [
                "行求其本人及籍設同址有該次選舉投票權之家人均投票支持",
                ""
            ],
            [
                "前揭候選人，並欲交付賄款1,000 元，然為陳鄭絨拒絕（以",
                "000 元"
            ],
            [
                "上賄買票數、賄賂金額、所報票數暨有投票權人，詳如附表",
                ""
            ],
            [
                "所示）。嗣為警據報循線查獲，並扣得林梅、李惠如、黃劉",
                ""
            ],
            [
                "秋月、何美麗、魏金蘭、江季紜等人各繳交所收之賄賂。",
                ""
            ],
            [
                "二、案經嘉義縣警察局布袋分局及法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件認定事實所援引之證據，經提示當事人及辯護人均同意",
                ""
            ],
            [
                "有證據能力（見本院卷頁66），關於傳聞部分，本院審酌該",
                ""
            ],
            [
                "等審判外陳述作成當時之過程、內容、功能等情況綜合判斷",
                ""
            ],
            [
                "，認具備合法可信之適當性保障，與起訴待證事實具關連性",
                ""
            ],
            [
                "且無證據價值過低之情形，包括卷內其餘證據之取得過程並",
                ""
            ],
            [
                "無瑕疵，復無使用禁止之情形，皆有證據能力，得作為認定",
                ""
            ],
            [
                "事實之判斷依據。",
                ""
            ],
            [
                "二、前揭事實據被告林進賢坦承不諱（見偵卷﹙107 年度選偵",
                ""
            ],
            [
                "字第230 號﹚頁161-162 ，原審卷頁80、105 ，本院卷頁66",
                ""
            ],
            [
                "），核與原審共同被告劉罔之供述相符（見警卷﹙布袋警",
                ""
            ],
            [
                "分局0000000000號﹚頁8-14，偵卷頁16-17 ，原審卷頁80",
                ""
            ],
            [
                "、105 ），亦據證人林梅、李惠如、黃劉秋月、何美麗、魏",
                ""
            ],
            [
                "金蘭、江季紜、陳鄭絨等人證述在卷（見警卷頁15-19 ，",
                ""
            ],
            [
                "警卷﹙布袋警分局0000000000號﹚頁9-11，偵卷頁27-2",
                ""
            ],
            [
                "8 、31-34 、45-46 、49-53 、61-62 、92-95 、106-110",
                ""
            ],
            [
                "、116-117 、131-134 、145-146 ），並有第21屆嘉義縣鄉",
                ""
            ],
            [
                "鎮市民代表選舉第0000投票所（○○鄉○○村）選舉人名冊",
                ""
            ],
            [
                "（見原審卷頁41-49 ），扣押筆錄、扣押物品目錄表暨收據",
                ""
            ],
            [
                "，以及林梅等人所繳交之賄款合計7,500 元扣案可稽（見警",
                "500 元"
            ],
            [
                "卷頁55-58 、60、72-75 、77-81 ，偵卷頁35-39 、56",
                ""
            ],
            [
                "-59 、137-142 ），事證明確，被告犯行洵堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "、公職人員選舉罷免法之投票賄賂（或不正利益）罪，包括預",
                ""
            ],
            [
                "備、行求、期約、交付等行為，其間有階段關係，但非必循",
                ""
            ],
            [
                "序為之。而選舉投票行求或交付賄賂罪之構成要件既曰「約",
                ""
            ],
            [
                "其（投票權）……為一定之行使」，於選舉投票行求或交付",
                ""
            ],
            [
                "賄賂罪，自應以賄選意思到達該有投票權之相對人為必要，",
                ""
            ],
            [
                "否則僅能論以前階段之行求、期約賄賂或各該罪名之預備犯",
                ""
            ],
            [
                "。行為人自然意義（即社會經驗認知）之行為單數，針對某",
                ""
            ],
            [
                "人及同戶家人賄選買票，客觀上既已將買票之賄賂一併交付",
                ""
            ],
            [
                "並囑轉交，就買票行為人而言，自非祇行求賄選之意思表達",
                ""
            ],
            [
                "而已，更係預期賄賂之能交付予未謀面受賄者，是允應認其",
                ""
            ],
            [
                "主觀上之賄選故意，為內含前階行求、期約之交付意思，而",
                ""
            ],
            [
                "非僅止於行求、期約意思。至單純收受行賄人針對同戶其餘",
                ""
            ],
            [
                "具投票權家人之賄款，依一般社會通念，收賄者係代為賣票",
                ""
            ],
            [
                "受賄之意思，而非與行賄者共同行賄買票之意思。",
                ""
            ],
            [
                "、賄選係侵害國家法益之犯罪，就同一選舉為同一候選人該次",
                ""
            ],
            [
                "當選之目的，一行為同時對多數投票權人賄選；或於時空密",
                ""
            ],
            [
                "接之情況下，先後多次向多數有投票權人賄選，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價較為合理者，",
                ""
            ],
            [
                "均應僅成立一選舉投票賄賂罪。而該罪之預備犯，僅止於著",
                ""
            ],
            [
                "手實行前之準備階段，嗣若進而為實行行為，即為其後之進",
                ""
            ],
            [
                "階賄選行為所吸收，不另論罪。故而，一行為同時對多數有",
                ""
            ],
            [
                "投票權人賄選，或接續先後多次向多數有投票權人賄選，尚",
                ""
            ],
            [
                "且論以一罪，則倘一行為同時或接續對多數有投票權人，部",
                ""
            ],
            [
                "分為賄選之交付行為，但部分尚在賄選之行求、期約甚或預",
                ""
            ],
            [
                "備階段者，尤僅能論以最高階之交付賄賂一罪。",
                ""
            ],
            [
                "、行為人基於買票犯意賄選，按選舉權人名冊逐一交付賄賂者",
                ""
            ],
            [
                "，固然屬之。若行為人考量該選舉性質、選舉權人多寡、當",
                ""
            ],
            [
                "選門檻及選區政治生態等，以家戶概估得票率並為買票單位",
                ""
            ],
            [
                "者，既非針對個別選舉權人買票，且無意精算查對各家戶於",
                ""
            ],
            [
                "該選舉區實際投票權人數之正確性，則行賄人與受賄之家戶",
                ""
            ],
            [
                "代表就交收之賄賂，皆認知係為一定投票權行使之對價，自",
                ""
            ],
            [
                "合致投票交付賄賂之構成要件。縱家戶代表索取賄款時所陳",
                ""
            ],
            [
                "戶內投票權數量與實際投票權人次略異，亦不論其事後實際",
                ""
            ],
            [
                "投票情形如何，於雙方前述投票行、受賄之合意及交付賄賂",
                ""
            ],
            [
                "之認定均無影響（最高法院106 年度台上字第3195號判決參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "四、核被告囑劉罔向林梅、李惠如、黃劉秋月、何美麗、魏金蘭",
                ""
            ],
            [
                "、江季紜等人買票交付賄賂，且自行向陳鄭絨買票行求賄賂",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1 項之投票交付賄",
                ""
            ],
            [
                "賂罪。被告基於賄選買票之單一犯意，於該次○○○○選舉",
                ""
            ],
            [
                "為特定候選人當選之目的，於密接時空向有投票權多人交付",
                ""
            ],
            [
                "及行求賄賂之買票行為，侵害同一選舉公正之國家法益，各",
                ""
            ],
            [
                "賄選買票舉止獨立性薄弱，應合一包括評價，依接續犯論以",
                ""
            ],
            [
                "一選舉投票交付賄賂罪。被告與劉罔有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。被告於偵查中自白選舉投票交付賄賂犯行，",
                ""
            ],
            [
                "應依同法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "五、公訴意旨除上揭論罪科刑部分外，並指被告涉嫌賄選買票之",
                ""
            ],
            [
                "對象，尚包括有該次選舉投標權之劉罔及其家人，然依被告",
                ""
            ],
            [
                "及劉罔之一致供述，被告並未向劉罔及其家人買票（見偵",
                ""
            ],
            [
                "卷頁7 、16-17 ，原審卷頁80、105 、114 ），且核算劉罔",
                ""
            ],
            [
                "退還被告之賄款，即係交付林梅等人買票賄款後所賸金額，",
                ""
            ],
            [
                "自無足為不利被告之認定。檢察官之舉證未能嚴格證明被告",
                ""
            ],
            [
                "有該等賄選犯嫌，此部分倘成罪，因與上揭論罪部分有接續",
                ""
            ],
            [
                "犯之單一性關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "六、原審以被告犯行明確，依公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "、第5 項前段，刑法第11條、第28條論罪科刑，另說明不能",
                ""
            ],
            [
                "證明被告向劉罔及其家人賄選買票部分，不另諭知無罪。審",
                ""
            ],
            [
                "酌被告素行良好，主導為特定候選人買票，干犯賄選重罪，",
                ""
            ],
            [
                "然對象侷限於里鄰故舊，區域不廣，衡其賄買之票數、金額",
                ""
            ],
            [
                "、地域，蠹蝕民主政治根基之嚴重性，坦承犯行，已有悔意",
                ""
            ],
            [
                "，兼衡自陳國小畢業，已婚，育有四名子女，務農，經濟狀",
                ""
            ],
            [
                "況普通，並考量相關刑度意見等一切情狀，處有期徒刑2 年",
                ""
            ],
            [
                "。復以被告未曾犯罪，一時失慮致罹刑章，年邁體病，智識",
                ""
            ],
            [
                "程度不高，認罪悛悔，歷此訴訟程序及罪刑諭知，切已深受",
                ""
            ],
            [
                "教訓而知誡慎，信無再犯之虞，因認其所受宣告之刑宜暫不",
                ""
            ],
            [
                "執行，依刑法第74條第1 項第1 款、第2 項第4 款、第8 款",
                ""
            ],
            [
                "、第93條第1 項第2 款等規定，併宣告緩刑5 年，附加應於",
                ""
            ],
            [
                "判決確定之日起1 年內向公庫支付50萬元及接受法治教育課",
                "50萬元"
            ],
            [
                "程16小時等條件，且諭知於緩刑期間付保護管束。被告犯選",
                ""
            ],
            [
                "舉投票交付賄賂罪經宣告有期徒刑，考量其犯罪之性質與情",
                ""
            ],
            [
                "節，依公職人員選舉罷免法第113 條第3 項及刑法第37條第",
                ""
            ],
            [
                "2 項規定，諭知褫奪公權4 年。末者，本件扣案交付之賄賂",
                ""
            ],
            [
                "7,500 元、預備交付之賄賂2,500 元，以及未扣案行求之賄",
                "500 元,500 元"
            ],
            [
                "賂1,000 元，皆未於對向賣票受賄者之相關案件宣告沒收或",
                "000 元"
            ],
            [
                "經聲請准予單獨宣告沒收，不問屬於犯人與否，均應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定宣告沒收，未扣案部分，",
                ""
            ],
            [
                "並依刑法第38條第4 項規定（原判決誤載為同條第3 項），",
                ""
            ],
            [
                "諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、檢察官上訴意旨略以：選舉買票嚴重破壞民主運作機制及選",
                ""
            ],
            [
                "舉公平，公職人員選舉罷免法修正提高其法定刑度為有期徒",
                ""
            ],
            [
                "刑3 年以上，目的在使法院為不得易刑或緩刑之判決，以有",
                ""
            ],
            [
                "效嚇阻犯罪。被告與本案特定候選人交情不深，苟非他人唆",
                ""
            ],
            [
                "使策動並提供資金，殊難想像會自行出資為之賄選，被告就",
                ""
            ],
            [
                "此歷程未如實供出，並無真誠悔過之心，不應輕縱緩刑，否",
                ""
            ],
            [
                "則祇會鼓舞仿效，敗壞選風，原判決宣告緩刑難收遏止警惕",
                ""
            ],
            [
                "之效，請予撤銷更為適當合法之判決。",
                ""
            ],
            [
                "八、本院之上訴判斷",
                ""
            ],
            [
                "、",
                ""
            ],
            [
                "、緩刑機制來自於對刑罰極限之體認，刑罰作為國家對風險社",
                ""
            ],
            [
                "會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必須被限制",
                ""
            ],
            [
                "的對象，透過緩刑可節制刑罰以免其過度嚴苛或浮濫。緩刑",
                ""
            ],
            [
                "固屬國家給予犯人之寬典，但不能忽視其實亦係內化於刑事",
                ""
            ],
            [
                "制度之刑罰抑制措施，此乃一體之兩面，參照刑事實體與程",
                ""
            ],
            [
                "序法諸多之追訴、審判或執行障礙，亦可知「有罪必罰」並",
                ""
            ],
            [
                "非無上之鐵律。犯罪行為之可罰性，與犯人現實上有無執行",
                ""
            ],
            [
                "刑罰之必要性，並非一事，後者容許以犯罪行為本身以外之",
                ""
            ],
            [
                "情事，進行個別化特殊預防之斟酌與判斷，而緩刑之作用，",
                ""
            ],
            [
                "即是將刑罰限定在必要範圍之內。",
                ""
            ],
            [
                "、緩刑有避免特別是中短期自由刑弊害之消極作用，另則具保",
                ""
            ],
            [
                "全犯人廉恥促其自新改悔之積極作用，臻符「刑期于無刑」",
                ""
            ],
            [
                "之境地，制度設計植基於個別化之刑罰處遇。而緩刑宣告與",
                ""
            ],
            [
                "否，除須符合特定之素行外，端視犯人是否有「暫不執行（",
                ""
            ],
            [
                "刑罰）為適當」之情形而定（刑法第74條第1 項本文參照）",
                ""
            ],
            [
                "，揆諸最高法院揭闡「暫不執行刑罰之是否適當，則由法院",
                ""
            ],
            [
                "就被告『有無再犯之虞』，及『能否由於刑罰之宣告而策其",
                ""
            ],
            [
                "自新』等一切情形，依其自由裁量定之，與犯罪情節是否可",
                ""
            ],
            [
                "原，並無關係」之意旨即明（最高法院29年上字第26號、49",
                ""
            ],
            [
                "年台上字第281 號等判決參照）。為整飭選風，倘過度著眼",
                ""
            ],
            [
                "於威嚇社會大眾以儆效尤之犯罪抗制考量，務使犯人受罰作",
                ""
            ],
            [
                "為一般預防之警惕樣版，不無妥適性之疑慮。",
                ""
            ],
            [
                "、反對緩刑之見，不外是偏重刑罰應報之絕對觀點，強調刑罰",
                ""
            ],
            [
                "之宣告必須樹立權威，應被嚴格地施予犯人，俾維持刑罰之",
                ""
            ],
            [
                "威嚇預防功能。然而，罪刑宣告本身即有一定之警惕效果，",
                ""
            ],
            [
                "且同樣從應報觀點而論，緩刑宣告效力遭撤銷而喪失，絕大",
                ""
            ],
            [
                "程度取決於犯人本身之後續舉止，緩刑祇不過是刑罰暫緩執",
                ""
            ],
            [
                "行而已，以刑罰為後盾之緩刑宣告，不唯使其仍具充分之個",
                ""
            ],
            [
                "別威嚇力，反倒更可確立刑罰應報犯人予痛苦之本質，無論",
                ""
            ],
            [
                "對犯人本身或一般人而言，刑罰威嚇之預防功用，殆不至因",
                ""
            ],
            [
                "緩刑而減弱，亦無損於刑罰目的之實現，難謂緩刑是縱容罪",
                ""
            ],
            [
                "犯之不當優惠。",
                ""
            ],
            [
                "、刑罰量定及緩刑宣告，係實體法上賦予事實審法院得依職權",
                ""
            ],
            [
                "自由裁量之事項，苟符合規範體系及目的，於裁量無所逾越",
                ""
            ],
            [
                "或濫用即屬適法妥當，不得任意指摘為違法（最高法院72年",
                ""
            ],
            [
                "台上字第6696號、75年台上字第7033號判例參照）。本院以",
                ""
            ],
            [
                "被告罪證甚明，斟酌上揭刑罰裁量因子，認原判決認事用法",
                ""
            ],
            [
                "無誤，量刑及沒收亦屬妥適，關於宣告被告緩刑並諭知應支",
                ""
            ],
            [
                "付公庫款項及接受法治教育課程，以強化其規範意識，衡諸",
                ""
            ],
            [
                "犯罪情節及個人條件，合於裁量之目的，手段亦具相當性而",
                ""
            ],
            [
                "符比例，適法無違。訊據被告供陳：農田收成的錢交由配偶",
                ""
            ],
            [
                "處理，伊涼涼的，伊還有匯入戶頭的老人年金收入，這是伊",
                ""
            ],
            [
                "自己保管，沒錢就去領出來花用（見聲羈卷頁21、25），堪",
                ""
            ],
            [
                "認其資力尚可，本件賄選所費金額，諒非其財力所不能負擔",
                ""
            ],
            [
                "，檢察官揣臆被告背後另有策動買票之人，尚難為憑，據而",
                ""
            ],
            [
                "謂被告未供出內情而不應宣告緩刑云云，顯然不當連結逾越",
                ""
            ],
            [
                "緩刑規範意旨之事項，援作刑罰執行猶豫與否之斟酌依憑，",
                ""
            ],
            [
                "尤係課責被告法律所無之義務，自無可採。檢察官上訴意旨",
                ""
            ],
            [
                "置重於刑罰之消極一般預防效果，陳以被告所受宣告徒刑之",
                ""
            ],
            [
                "執行不宜猶豫，俾能威嚇潛在犯罪人以導正選風云云，毋寧",
                ""
            ],
            [
                "偏失一隅，揆諸上揭說明，不足認原判決附條件緩刑宣告之",
                ""
            ],
            [
                "裁量違誤或不當，其指摘並不可採，是本件上訴為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    23    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  林坤志",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李淑惠",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    23    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3 年以上10年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────┬─────────┬───────────────┬─────┬────┐",
                ""
            ],
            [
                "│編號│姓名    │地址              │所報票數／有投票權人          │賄賂金額  │備註    │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┼────┤",
                ""
            ],
            [
                "│ 1  │林梅    │嘉義縣○○鄉○○村│1 票（本人）                  │500元     │扣案    │",
                "500元"
            ],
            [
                "│    │        │○○湖0 號        │                              │          │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 2  │李惠如  │嘉義縣○○鄉○○村│2 票（本人、林芳青）          │1,000元   │        │",
                "000元"
            ],
            [
                "│    │        │○○湖0 號之0     │                              │          │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 3  │黃劉秋月│嘉義縣○○鄉○○村│3 票（本人、黃俊龍、蘇蓉玉）  │1,500元   │        │",
                "500元"
            ],
            [
                "│    │        │○○湖0 號之0     │                              │          │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 4  │何美麗  │嘉義縣○○鄉○○村│2 票（本人、吳水池）          │1,000元   │        │",
                "000元"
            ],
            [
                "│    │        │○○湖0 號之0     │                              │          │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 5  │魏金蘭  │嘉義縣○○鄉○○村│4 票（本人、羅時文、羅雅芳、羅│2,000元   │        │",
                "000元"
            ],
            [
                "│    │        │○○湖0 號之0     │      興宏、楊雅瓊，實共5 票）│          │        │",
                ""
            ],
            [
                "├──┼────┼─────────┼───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 6  │江季紜  │嘉義縣○○鄉○○村│3 票（曾吉榮、吳雅婷、吳念庭）│1,500元   │        │",
                "500元"
            ],
            [
                "│    │        │○○湖0 號之0     │                              │          │        │",
                ""
            ],
            [
                "├──┼────┴─────────┴───────────────┼─────┼────┤",
                ""
            ],
            [
                "│    │劉罔交付上開賄賂後賸餘賄款                                  │2,500元   │未扣案  │",
                "500元"
            ],
            [
                "├──┼────┬─────────┬───────────────┼─────┤        │",
                ""
            ],
            [
                "│ 7  │陳鄭絨  │嘉義縣○○鄉○○村│2 票（本人、陳吉助）          │1,000元   │        │",
                "000元"
            ],
            [
                "│    │        │○○湖0 號        │                              │          │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}