{
    "id": "CYDM,104,選訴,10,20150325,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C10%2C20150325%2C1",
    "history": {
        "CYDM,104,選訴,10,20150325,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱文彬",
                ""
            ],
            [
                "選任辯護人　邱創典律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第80號、103 年度選偵字第85號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱文彬對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年捌月，緩刑肆年，並應於本判決確定後參個",
                ""
            ],
            [
                "月內，向公庫支付新臺幣壹拾萬元，褫奪公權貳年。扣案交付之",
                "萬元"
            ],
            [
                "賄賂及預備交付之賄賂共計新臺幣壹萬肆仟元，暨未扣案用以行",
                "萬肆仟元"
            ],
            [
                "求之賄賂及預備行求之賄賂共計新臺幣陸仟元，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、邱文彬係邱水深之堂姪（邱文彬之父與邱水深係堂兄弟），",
                ""
            ],
            [
                "邱水深則為103 年度地方公職人員選舉嘉義縣布袋鎮振寮里",
                ""
            ],
            [
                "里長候選人。邱文彬為幫邱水深輔選，竟單獨基於對有投票",
                ""
            ],
            [
                "權人行求、交付賄賂或預備為此行為，以使候選人邱水深當",
                ""
            ],
            [
                "選之單一犯意決定，由邱文彬自行出資，於民國103 年11",
                ""
            ],
            [
                "月27日11時許，在嘉義縣布袋鎮○○里○○○000 號之2 （",
                ""
            ],
            [
                "起訴書載為165 號隔壁），以每票新臺幣（下同）2,000 元",
                "000"
            ],
            [
                "之代價，共交付1 萬元予有投票權之邱國勝（業由檢察官為",
                "1 萬元"
            ],
            [
                "緩起訴處分），並要邱國勝及其有投票權之家屬共5 人（含",
                ""
            ],
            [
                "邱國勝、子女邱信福、邱雅琳、母邱林玉春、配偶鄭碧蓮）",
                ""
            ],
            [
                "，於同年11月29日行使上開里長選舉權時，投票予里長候選",
                ""
            ],
            [
                "人邱水深，而約定其投票權為一定之行使。有投票權之邱國",
                ""
            ],
            [
                "勝已認知該款項係邱文彬為候選人邱水深賄選而交付之賄賂",
                ""
            ],
            [
                "，仍基於有投票權人收受賄賂之犯意，當場收受予以同意，",
                ""
            ],
            [
                "然邱國勝尚未將其中8,000 元轉交予其家屬，即為警查獲而",
                "000 元"
            ],
            [
                "預備賄選。邱文彬基於同上賄選之單一犯意，接續於同日",
                ""
            ],
            [
                "12時許，在嘉義縣布袋鎮○○里○○○000 號之2 ，提出每",
                ""
            ],
            [
                "票2,000 元代價，共計6,000 元之金額行求有投票權之邱清",
                "000 元,000 元"
            ],
            [
                "林，要求邱清林及其有投票權之家屬共3 人（該戶有投票權",
                ""
            ],
            [
                "人計有邱清林、子邱聖志、邱政銘、母邱翁麗華，應為4 人",
                ""
            ],
            [
                "，惟邱文彬行求及預備行求之對象僅3 人），於同年11月29",
                ""
            ],
            [
                "日行使上開里長選舉權時，投票予里長候選人邱水深，惟邱",
                ""
            ],
            [
                "清林並未予以收受。邱文彬復基於同上賄選之單一犯意，",
                ""
            ],
            [
                "接續於同日20時許，在嘉義縣布袋鎮振寮里聖恩宮廟前，以",
                ""
            ],
            [
                "每票2,000 元之代價，共交付4,000 元予有投票權之邱聖志",
                "000 元,000 元"
            ],
            [
                "（業由檢察官為緩起訴處分），並要邱聖志及其有投票權之",
                ""
            ],
            [
                "弟邱政銘共2 人，於同年11月29日行使上開里長選舉權時，",
                ""
            ],
            [
                "投票予里長候選人邱水深，而約定其投票權為一定之行使。",
                ""
            ],
            [
                "有投票權之邱聖志已認知該款項係邱文彬為候選人邱水深賄",
                ""
            ],
            [
                "選而交付之賄賂，仍基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受予以同意。然邱聖志尚未將其中2,000 元轉交予其弟邱",
                "000 元"
            ],
            [
                "政銘，即為警查獲而預備賄選。嗣經臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官獲報後指揮警方偵辦，始查獲上情，並扣得上開邱",
                ""
            ],
            [
                "國勝收取之賄款1 萬元及邱聖志收取之賄款4,000 元，共1",
                "1 萬元,000 元"
            ],
            [
                "萬4,000 元。",
                ""
            ],
            [
                "二、案經嘉義縣警察局布袋分局報告臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符合同法第159 條之1 至第159 條之4 之規定，但經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別定",
                ""
            ],
            [
                "有明文。查本判決下列所引用被告以外之人邱國勝、邱清林",
                ""
            ],
            [
                "、邱聖志於審判外之陳述，雖屬傳聞證據，惟檢察官、被告",
                ""
            ],
            [
                "及辯護人於本院準備程序，均表示同意作為證據（見本院卷",
                ""
            ],
            [
                "第22頁反面至23頁），本院審酌該等證據作成時之情況，並",
                ""
            ],
            [
                "無違法取證或證明力明顯過低之瑕疵，與本案待證事實復具",
                ""
            ],
            [
                "有相當之關聯性，認以之作為證據應屬適當，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 規定，均有證據能力。",
                ""
            ],
            [
                "二、本案其餘據以認定犯罪事實所引用之非供述證據，本院查無",
                ""
            ],
            [
                "有何違反法定程序取得之情形，亦查無刑事訴訟法第159 條",
                ""
            ],
            [
                "之4 顯有不可信之情況與不得作為證據之情形。本院斟酌卷",
                ""
            ],
            [
                "內之非供述證據，並無證明力明顯過低之情形，且經本院於",
                ""
            ],
            [
                "審理時依法踐行調查證據程序，檢察官、被告及辯護人均不",
                ""
            ],
            [
                "爭執各該證據之證據能力，且與本案待證事實具有關聯性，",
                ""
            ],
            [
                "自得採為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告對於前揭犯罪事實均供認不諱（見警卷第1 至3 頁",
                ""
            ],
            [
                "，103 選他305 卷第62至68頁、本院卷第22頁正反面、第50",
                ""
            ],
            [
                "頁），核與證人邱國勝、邱清林、邱聖志於警詢及偵查之證",
                ""
            ],
            [
                "述互核相符（見警卷第5 至8 頁、第13至16頁、第9 至12頁",
                ""
            ],
            [
                "，103 選他305 卷第19至23頁、第31至35頁、第47至50頁、",
                ""
            ],
            [
                "第53至54頁），足見被告之自白與事實相符，洵堪採信。此",
                ""
            ],
            [
                "外並有指認犯罪嫌疑人紀錄表、嘉義縣警察局布袋偵查隊扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表、妨害選舉案件情資提報表、邱國",
                ""
            ],
            [
                "勝、邱清林全戶戶籍資料查詢結果在卷可稽（見警卷第18至",
                ""
            ],
            [
                "19頁、第20至27頁，103 選他305 卷第1 頁、本院卷第33至",
                ""
            ],
            [
                "47頁），復有被告交付及預備交付之賄款共1 萬4,000 元扣",
                "000"
            ],
            [
                "案可證。被告犯行事證明確，自應予以論罪科刑。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法第99條第1 項之規定。次按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。所謂行求，",
                ""
            ],
            [
                "係指行賄人自行向對方提出賄賂或不正利益，以備交付，祇",
                ""
            ],
            [
                "以行賄者一方之意思表示為已足，不以受賄者之允諾為必要",
                ""
            ],
            [
                "；所謂期約，係指行賄者與受賄者雙方就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；",
                ""
            ],
            [
                "所謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者",
                ""
            ],
            [
                "收受之行為。惟不論何階段之行為態樣，行為人之行為均須",
                ""
            ],
            [
                "對於有投票權之人為之，始該當於本條項之罪（最高法院96",
                ""
            ],
            [
                "年度台上字第2135號判決意旨參照）。行求雖不以對方允諾",
                ""
            ],
            [
                "為必要，惟其行賄之意思表示須已達於對方，始克成立（最",
                ""
            ],
            [
                "高法院95年度台上字第4610號、99年度台上字第986 號判決",
                ""
            ],
            [
                "意旨參照）。若賄選之意思表示尚未到達相對之有投票權人",
                ""
            ],
            [
                "者，則應屬同條第2 項預備賄選罪處罰之範疇（最高法院98",
                ""
            ],
            [
                "年度台上字第52號判決意旨參照）。另刑法上之預備犯，係",
                ""
            ],
            [
                "以已否著手於犯罪行為之實行為判斷標準。所謂已著手於犯",
                ""
            ],
            [
                "罪行為之實行，係指對於構成犯罪要件之行為，已開始實行",
                ""
            ],
            [
                "者而言，若著手此項要件行為以前之準備行動，係屬預備行",
                ""
            ],
            [
                "為。投票行賄罪於行為人交付賄賂或其他不正利益時，交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行即為成立，不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要（最高法院92年度台上字第70",
                ""
            ],
            [
                "48號判決意旨參照）。",
                ""
            ],
            [
                "查被告交付予邱國勝之賄款1 萬元，其中2,000 元係交付予",
                "1 萬元,000 元"
            ],
            [
                "邱國勝個人之賄賂，其餘8,000 元係預備供被告賄賂有投票",
                "000 元"
            ],
            [
                "權之邱國勝其餘家屬4 人（含邱國勝之子女邱信福、邱雅琳",
                ""
            ],
            [
                "、母邱林玉春、配偶鄭碧蓮）；被告交付予邱聖志之賄款4,",
                ""
            ],
            [
                "000 元，其中2,000 元係交付予邱聖志個人之賄賂，其餘2,",
                "000 元,000 元"
            ],
            [
                "000 元係預備供被告賄賂有投票權之邱聖志之弟邱政銘；又",
                "000 元"
            ],
            [
                "被告有提出賄款6,000 元，其中2,000 元欲行求邱清林，另",
                "000 元,000 元"
            ],
            [
                "4,000 元係預備供被告行求有投票權之邱清林其餘家屬2 人",
                "000 元"
            ],
            [
                "（含子邱聖志、邱政哲、母邱翁麗華中之2 人）。惟邱國勝",
                ""
            ],
            [
                "、邱聖志均未及轉交賄款予上開有投票權之家屬，並進而轉",
                ""
            ],
            [
                "告約定為投票權一定之行使，即為警查獲，另邱清林則未收",
                ""
            ],
            [
                "受上述6,000 元賄款，業據證人邱國勝、邱聖志、邱清林證",
                "000 元"
            ],
            [
                "述在卷（見警卷第11頁、103 選他305 卷第20頁、第34頁、",
                ""
            ],
            [
                "第48頁），復有臺灣嘉義地方法院檢察署檢察官103 年度選",
                ""
            ],
            [
                "偵字第80、85號緩起訴處分書附卷可憑（見103 選偵85卷第",
                ""
            ],
            [
                "12頁）。是依上開說明，被告交付賄賂予邱國勝、邱聖志，",
                ""
            ],
            [
                "請其等轉交家屬，及其提出賄賂欲交付予邱清林家屬之行為",
                ""
            ],
            [
                "，均僅能認定係著手賄選前之預備行為，尚未至行求、期約",
                ""
            ],
            [
                "、交付賄賂之階段。而證人邱國勝、邱聖志等收受被告交付",
                ""
            ],
            [
                "款項之目的，綜合社會價值觀念、授受雙方之認知及所交付",
                ""
            ],
            [
                "者為現金等客觀情狀以觀，足認該現金之交付、收受與投票",
                ""
            ],
            [
                "權為一定行使間，具有對價關係。",
                ""
            ],
            [
                "核被告就犯罪事實一所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之交付賄賂罪及第99條第2 項之預備交付賄賂罪；",
                ""
            ],
            [
                "就犯罪事實一所為，係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之行求賄賂罪及第99條第2 項之預備行求賄賂罪；就犯罪",
                ""
            ],
            [
                "事實一所為，係犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪及第99條第2 項之預備交付賄賂罪。被告各以一交",
                ""
            ],
            [
                "付（或行求）賄賂之行為，同時觸犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付（或行求）賄賂罪及同法第99條第2 項之",
                ""
            ],
            [
                "預備賄選罪，均為想像競合犯，均應從一重依交付（或行求",
                ""
            ],
            [
                "）賄賂罪處斷。又被告所為之交付（或行求）賄賂行為，雖",
                ""
            ],
            [
                "係向多數人為之，然參諸被告所為係密接發生於103 年11月",
                ""
            ],
            [
                "27日，所交付（行求）賄賂之對象均為就103 年度地方公職",
                ""
            ],
            [
                "人員選舉嘉義縣布袋鎮振寮里里長選舉有投票權之人，目的",
                ""
            ],
            [
                "在使候選人邱水深當選里長，所破壞之法益應屬同一，是被",
                ""
            ],
            [
                "告多次交付（行求）賄賂之行為，其獨立性極為薄弱，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，顯係基於單一犯意接續所",
                ""
            ],
            [
                "為，在刑法評價上，以視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "之一行為予以評價，較為合理，故被告上開2 次交付賄賂及",
                ""
            ],
            [
                "1 次行求賄賂行為，均應依接續犯論以交付賄賂之包括一罪",
                ""
            ],
            [
                "（最高法院99年度第5 次刑事庭會議決議意旨參照）。檢",
                ""
            ],
            [
                "察官起訴書雖未論及被告上開預備行求邱清林家屬之部分，",
                ""
            ],
            [
                "惟此部分與起訴經本院論罪科刑之行求賄賂部分，具想像競",
                ""
            ],
            [
                "合之裁判上一罪關係，本院自得併予審究。",
                ""
            ],
            [
                "次按犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或",
                ""
            ],
            [
                "免除其刑，同法第99條第5 項定有明文。本件被告於警詢、",
                ""
            ],
            [
                "偵查及本院審理時均已對前揭犯罪事實自白供認不諱，自應",
                ""
            ],
            [
                "就其所犯公職人員選舉罷免法第99條第1 項之對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂，而約其投票權為一定之行使罪，依同法第",
                ""
            ],
            [
                "99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌公職選舉乃民主政治最重要之表徵，攸關一國政治良",
                ""
            ],
            [
                "窳甚鉅，民主選舉須由選民評斷候選人之才德、品行、學識",
                ""
            ],
            [
                "、操守、政見而選賢與能，而賄選嚴重破壞民主機制之正常",
                ""
            ],
            [
                "運作及選舉之公平性。被告不知守法維護公正、乾淨之選舉",
                ""
            ],
            [
                "，明知賄選嚴重破壞我國民主政治及選舉制度，且政府歷年",
                ""
            ],
            [
                "來亦一再大力宣導，極力導正昔日常見之賄選歪風，被告竟",
                ""
            ],
            [
                "仍輕忽國家法紀，為使候選人邱水深當選，未循正當輔選方",
                ""
            ],
            [
                "式，而違法對有投票權人交付或行求賄賂之方式賄選，妨害",
                ""
            ],
            [
                "民主選舉之公正及正常運作。兼衡被告交付（行求）賄賂及",
                ""
            ],
            [
                "預備賄選之人數、用於賄選之金額、與候選人及受賄者之親",
                ""
            ],
            [
                "疏關係，及其犯罪之動機、目的、手段；國中肄業之智識程",
                ""
            ],
            [
                "度，務農，家中尚有母親、太太、未成年子女2 人待扶養；",
                ""
            ],
            [
                "暨自警詢、偵查以迄本院審理時均坦承犯行，犯後態度良好",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "被告前於89年間因違反槍砲彈藥刀械管制條例案件，經臺灣",
                ""
            ],
            [
                "彰化地方法院90年度訴字第333 號判處有期徒刑3 年確定，",
                ""
            ],
            [
                "於95年9 月12日假釋出監，96年10月13日假釋期滿未經撤銷",
                ""
            ],
            [
                "，視為執行完畢，5 年以內未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有臺灣高等法院被告前案紀錄表在卷可按。其企",
                ""
            ],
            [
                "圖使候選人邱水深當選振寮里里長，一時失慮，致罹刑典，",
                ""
            ],
            [
                "犯罪後自警詢、偵查及本院審理時皆坦承犯行，頗有悔悟之",
                ""
            ],
            [
                "意，足認被告經此偵審程序及罪刑宣告之教訓後，當能知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，本院因認對被告所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1 項第2 款規定，諭知被告",
                ""
            ],
            [
                "緩刑4 年，以啟自新。另考量被告於本案所為之賄選犯行，",
                ""
            ],
            [
                "嚴重破壞民主機制，為使被告深切記取教訓，並強化其法治",
                ""
            ],
            [
                "觀念，使其於緩刑期內深知警惕，避免再度犯罪，爰併依刑",
                ""
            ],
            [
                "法第74條第2 項第4 款之規定，命被告於本判決確定後3 個",
                ""
            ],
            [
                "月內向公庫支付10萬元。上開向公庫支付金額之諭知，依刑",
                "10萬元"
            ],
            [
                "法第74條第4 項之規定得為民事強制執行名義，若被告不履",
                ""
            ],
            [
                "行上開負擔，且情節重大，足認原宣告之緩刑難收其預期效",
                ""
            ],
            [
                "果，而有執行刑罰之必要者，依刑法第75條之1 第1 項第4",
                ""
            ],
            [
                "款規定，得撤銷其緩刑之宣告，併此指明。",
                ""
            ],
            [
                "另按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項定有明文。本件被告因犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之罪予以論罪並科處有期徒刑以上之刑，爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項及刑法第37條第2 項規",
                ""
            ],
            [
                "定，宣告褫奪公權2 年。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按犯刑法第143 條第1 項之投票受賄罪，其受賄者所收受之",
                ""
            ],
            [
                "賄賂，即為犯公職人員選舉罷免法第99條第1 項投票行賄罪",
                ""
            ],
            [
                "該行賄者用以交付之賄賂，因其賄賂已交付予有投票權之人",
                ""
            ],
            [
                "收受，刑法第143 條第2 項對於犯投票受賄罪者所收受之賄",
                ""
            ],
            [
                "賂，復有沒收及追徵其價額之規定，故其賄賂應附隨於投票",
                ""
            ],
            [
                "受賄罪科刑或免刑判決之從刑宣告沒收、追徵。至若受賄者",
                ""
            ],
            [
                "所犯投票受賄罪，經檢察官依刑事訴訟法第253 條或第253",
                ""
            ],
            [
                "條之1 為不起訴或緩起訴處分確定，其所收受之賄賂，依同",
                ""
            ],
            [
                "法第259 條之1 規定，得由檢察官單獨聲請法院宣告沒收之",
                ""
            ],
            [
                "，此為沒收從屬性之例外規定，且屬檢察官職權之行使，本",
                ""
            ],
            [
                "不宜越俎代庖，惟如賄賂業已扣押，在查得檢察官尚未單獨",
                ""
            ],
            [
                "聲請沒收之情形，基於訴訟經濟之考量，固不妨適用公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之規定，不問屬於犯人與否，在",
                ""
            ],
            [
                "投票行賄罪之從刑宣告沒收，則係出於此與沒收之規定，重",
                ""
            ],
            [
                "在剝奪犯罪行為人之犯罪所得，將之收歸國家所有之基本法",
                ""
            ],
            [
                "意無悖而予以容許。但如其賄賂並未查扣，自無從併予沒收",
                ""
            ],
            [
                "，蓋在投票行賄罪項下就受賄者所收受之賄賂諭知沒收，其",
                ""
            ],
            [
                "執行之效力並不及於投票受賄者，如仍逕為宣告沒收，不啻",
                ""
            ],
            [
                "坐令投票受賄者享受犯罪之成果，反而對於投票行賄者之正",
                ""
            ],
            [
                "當財產利益施加不當之剝奪，不惟失衡，尤於刑止一身及罪",
                ""
            ],
            [
                "責相當諸原則不相適合（最高法院100 年度台上字第5505號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "次按預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第99條第3 項定有明文。查",
                ""
            ],
            [
                "被告交付予邱國勝、邱聖志，及預備交付予其等家屬之賄款",
                ""
            ],
            [
                "共1 萬4,000 元，業經查扣在案，且檢察官尚未單獨聲請宣",
                "000 元"
            ],
            [
                "告沒收，有臺灣高等法院被告前案紀錄表及本院電話紀錄表",
                ""
            ],
            [
                "在卷可稽（見本院卷第32頁），自應由本院依上開規定於本",
                ""
            ],
            [
                "案併為沒收之宣告。又被告行求邱清林及預備行求邱清林家",
                ""
            ],
            [
                "屬之賄款共6,000 元，雖未扣案，仍應依公職人員選舉罷免",
                "000 元"
            ],
            [
                "法第99條第3 項規定，併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第2 項、第5 項前段、第3 項、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第55條前段、第74條第1 項第2 款、第2",
                ""
            ],
            [
                "項第4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊麒嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    25    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  王慧娟",
                ""
            ],
            [
                "法  官  胡修辰",
                ""
            ],
            [
                "法  官  黃佩韻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    25    日",
                ""
            ],
            [
                "書記官  朱宏偉",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,357,20150730,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第357號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱文彬",
                ""
            ],
            [
                "選任辯護人　邱創典律師（法律扶助）",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義",
                ""
            ],
            [
                "地方法院104 年度選訴字第10號中華民國104 年3 月25日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣嘉義地方法院檢察署103 年度選偵字第80",
                ""
            ],
            [
                "、85號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "邱文彬對於有投票權之人交付賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，緩刑肆年，並應於本判決確定後參個月內",
                ""
            ],
            [
                "，向公庫支付新臺幣拾萬元及接受法治教育課程肆場次，緩刑期",
                "萬元"
            ],
            [
                "間付保護管束，褫奪公權貳年，如附表所示之賄賂合計壹萬陸仟",
                ""
            ],
            [
                "元均沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、邱文彬係民國000 年地方自治團體公職人員選舉嘉義縣○○",
                ""
            ],
            [
                "鎮○○里○○候選人邱水深○○，明知不得賄選，竟思以金",
                ""
            ],
            [
                "錢為對價，基於對有投票權之人交付賄賂約其投票權為一定",
                ""
            ],
            [
                "行使之單一犯意，以自有資金，於同年11月27日當天接續向",
                ""
            ],
            [
                "里內宗親邱國勝、邱清林、邱聖志等人，以一人新臺幣（下",
                ""
            ],
            [
                "同）2,000 元之對價買票，要求彼等本人及各該有該次選舉",
                "000 元"
            ],
            [
                "投票權之家人等均投票支持邱水深，並交付賄賂暨預備交付",
                ""
            ],
            [
                "賄賂（如下述、）、行求賄賂暨預備行求賄賂（如下述",
                ""
            ],
            [
                "）：",
                ""
            ],
            [
                "、是日上午11時許，在嘉義縣○○鎮○○里○○○000 號之0",
                ""
            ],
            [
                "邱國勝租屋處，邱文彬向設籍在同鎮○○里有投票權之邱國",
                ""
            ],
            [
                "勝賄買其本人及有投票權4 名家人選票，邱國勝認知此係約",
                ""
            ],
            [
                "為投票權一定行使之賄選，仍應允並收受其本身及有投票權",
                ""
            ],
            [
                "家人合計1 萬元之賄賂然未轉交（邱國勝經檢察官為緩起訴",
                "1 萬元"
            ],
            [
                "處分確定），邱文彬對邱國勝交付賄賂，對邱國勝家人預備",
                ""
            ],
            [
                "交付賄賂（詳如附表所示）。",
                ""
            ],
            [
                "、是日中午12時許，在同上地點，邱文彬向設籍在○○里有投",
                ""
            ],
            [
                "票權之邱清林表示欲賄買其本人及有投票權兩子邱聖志、邱",
                ""
            ],
            [
                "政銘之選票，遭邱清林拒絕亦未轉交賄賂，邱文彬對邱清林",
                ""
            ],
            [
                "僅止於行求賄賂，對邱清林兩子僅止於預備行求賄賂（詳如",
                ""
            ],
            [
                "附表編號）。",
                ""
            ],
            [
                "、是日下午8 時許，在○○里○○宮廟前，邱文彬轉而直接向",
                ""
            ],
            [
                "邱清林之子邱聖志表示欲賄買其本人及有投票權弟邱政銘之",
                ""
            ],
            [
                "選票，邱聖志認知此係約為投票權一定行使之賄選，仍應允",
                ""
            ],
            [
                "並收受其本身及弟邱政銘合計4,000 元之賄賂然未轉交（邱",
                "000 元"
            ],
            [
                "聖志經檢察官為緩起訴處分確定），邱文彬對邱聖志交付賄",
                ""
            ],
            [
                "賂，對邱政銘預備交付賄賂（詳如附表所示）。",
                ""
            ],
            [
                "嗣經檢察官依情資指揮警方循線於翌日（28日）查獲，並自",
                ""
            ],
            [
                "邱國勝、邱聖志處扣得彼等所收受邱文彬交付及預備交付之",
                ""
            ],
            [
                "賄賂合計1 萬4,000 元（如附表、所示）。",
                "000 元"
            ],
            [
                "二、案經嘉義縣警察局布袋分局報告臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。查本件認定事實所援引之證據，提示當事人及辯護",
                ""
            ],
            [
                "人均同意其證據能力（見本院卷頁59-67 、95），本院審酌",
                ""
            ],
            [
                "該等審判外陳述作成當時之過程、內容、功能等情況綜合判",
                ""
            ],
            [
                "斷，認具備合法可信之適當性保障，與起訴待證事實具關連",
                ""
            ],
            [
                "性且無證據價值過低之情形，均有證據能力，得採為認定事",
                ""
            ],
            [
                "實之基礎。又卷內其餘物證及書證等證據，當事人及辯護人",
                ""
            ],
            [
                "均未有主張排除之爭執，本院審酌各該證據之取得過程並無",
                ""
            ],
            [
                "瑕疵，復無使用禁止之情形，亦皆有證據能力，得作認定事",
                ""
            ],
            [
                "實之判斷依據。",
                ""
            ],
            [
                "二、前揭事實，據被告邱文彬於偵審程序俱坦承不諱（見警卷頁",
                ""
            ],
            [
                "1-4 ，選他字卷頁62-68 ，原審卷頁22反、50、53，本院卷",
                ""
            ],
            [
                "頁58、94、105-106 ），核與證人邱國勝、邱清林、邱聖志",
                ""
            ],
            [
                "等人之證言暨指認犯嫌紀錄表相符（見警卷頁5-16、18-19",
                ""
            ],
            [
                "，選他字卷頁19-23 、31-35 、47-50 、53-54 ），除有卷",
                ""
            ],
            [
                "附妨害選舉案件情資提報表、邱國勝與邱清林之各該全戶戶",
                ""
            ],
            [
                "籍資料查詢結果，以及中央選舉委員會選舉資料庫000 年○",
                "000"
            ],
            [
                "○○選舉候選人得票數資料（嘉義縣○○鎮○○里第0327投",
                ""
            ],
            [
                "開票所）足參外，復據扣得選舉賄賂合計1 萬4,000 元，有",
                ""
            ],
            [
                "嘉義縣警察局布袋分局偵查隊扣押筆錄、扣押物品目錄表可",
                ""
            ],
            [
                "憑（見警卷頁20-26 ，選他字卷頁1 ，選偵字卷頁13，原審",
                ""
            ],
            [
                "卷頁33-47 ），足見被告之任意性自白，與事實相符，事證",
                ""
            ],
            [
                "明確，犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "、公職人員選舉罷免法之投票賄賂（或不正利益）罪，包括預",
                ""
            ],
            [
                "備、行求、期約、交付等行為，其間有階段關係。「行求」",
                ""
            ],
            [
                "係指行賄人向有投票權人表示以賄賂為對價，換取相對人特",
                ""
            ],
            [
                "定之投票行為之意，祇要行賄人一方之意思表示為已足，不",
                ""
            ],
            [
                "以相對人表示同意與否為必要，倘相對人拒絕而無合致之意",
                ""
            ],
            [
                "思，自未達期約階段，僅止於行求。其次，選舉投票行求或",
                ""
            ],
            [
                "交付賄賂罪之構成要件既曰「約其（投票權）……為一定之",
                ""
            ],
            [
                "行使」，於選舉投票行求或交付賄賂罪，自應以賄選意思到",
                ""
            ],
            [
                "達該有投票權之相對人為必要，否則僅能論以行求賄賂或交",
                ""
            ],
            [
                "付賄賂之預備犯。此外，賄選係侵害國家法益之犯罪，就同",
                ""
            ],
            [
                "一選舉，為同一候選人該次當選之目的，一行為同時對多數",
                ""
            ],
            [
                "投票權人賄選；或於時空密切之情況下，先後多次向多數有",
                ""
            ],
            [
                "投票權人賄選，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理者，均應僅成立一選舉投票賄賂罪",
                ""
            ],
            [
                "。而該罪之預備犯，僅止於著手實行前之準備階段，嗣若進",
                ""
            ],
            [
                "而為實行行為，即為其後之進階賄選行為所吸收，不另論罪",
                ""
            ],
            [
                "。故而，一行為同時對多數有投票權人賄選，或接續先後多",
                ""
            ],
            [
                "次向多數有投票權人賄選，尚且論以一罪，則倘一行為同時",
                ""
            ],
            [
                "對多數有投票權人，部分為賄選之實行行為，部分尚在賄選",
                ""
            ],
            [
                "之預備階段，尤僅能論以該實行行為之一罪。",
                ""
            ],
            [
                "、被告向邱國勝、邱聖志賄選買票交付賄賂，然賄選意思未達",
                ""
            ],
            [
                "彼等各該有投票權家人，則係預備交付賄賂；對邱清林行求",
                ""
            ],
            [
                "賄選買票遭拒，僅止於行求賄賂，而賄選意思未達對其有投",
                ""
            ],
            [
                "票權兩子，則係預備行求賄賂。核被告上揭賄選買票而交付",
                ""
            ],
            [
                "賄賂、預備交付賄賂、行求賄賂、預備行求賄賂所為（詳如",
                ""
            ],
            [
                "附表所示），係犯公職人員選舉罷免法第99條第1 項之投票",
                ""
            ],
            [
                "交付賄賂罪。被告基於賄選買票之單一犯意，於該次○○選",
                ""
            ],
            [
                "舉，為同一候選人當選之目的，同時及於密接之先後時空，",
                ""
            ],
            [
                "向有投票權多人，實行交付、行求賄賂及其預備之賄選買票",
                ""
            ],
            [
                "行為，侵害同一選舉公正之國家法益，各賄選買票舉止獨立",
                ""
            ],
            [
                "性薄弱，應合一包括評價，依接續犯論以一選舉投票交付賄",
                ""
            ],
            [
                "賂罪。被告於偵查中自白選舉投票交付賄賂犯行，應依同法",
                ""
            ],
            [
                "第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "四、原審以被告賄選事證明確，而予論罪科刑，固非無見。而檢",
                ""
            ],
            [
                "察官上訴以被告買票賄選，嚴重破壞正常之民主運作機制及",
                ""
            ],
            [
                "選舉公平，且其自陳家境不佳，何能違情自行出資賄選，指",
                ""
            ],
            [
                "摘原審僅命其向公庫支付10萬元，即予緩刑宣告，量刑尚非",
                "10萬元"
            ],
            [
                "允當，請撤銷原判決，以符罪刑相當原則，整飭選風云云，",
                ""
            ],
            [
                "其上訴論旨雖無足採（詳下述項次六、之說明），然原判決",
                ""
            ],
            [
                "認事用法有下列之違誤，自屬無可維持，應由本院將之撤銷",
                ""
            ],
            [
                "改判：",
                ""
            ],
            [
                "、犯罪事實是否已起訴，應以起訴書犯罪事實欄是否記載擇為",
                ""
            ],
            [
                "訴訟客體之社會事實為準（司法院34年院解字第2929號解釋",
                ""
            ],
            [
                "參照）。被告本件違反公職人員選舉罷免法犯行，揆諸起訴",
                ""
            ],
            [
                "書犯罪事實欄載敘「……行求有投票權之邱清林，意要邱清",
                ""
            ],
            [
                "林『及其有投票權之家屬共3 人』，於同年11月29日行使上",
                ""
            ],
            [
                "開○○選舉權時，投票予○○候選人邱水深，惟經邱清林當",
                ""
            ],
            [
                "場拒絕」等情（見起訴書犯罪事實欄第12-15 行），就被告",
                ""
            ],
            [
                "賄選之侵害性社會事實，起訴其賄選之對象，除邱清林本人",
                ""
            ],
            [
                "外，尚包括邱清林家屬部分，至為明確，後者原即為顯在之",
                ""
            ],
            [
                "起訴事實，法院本應予審理。原審以被告對邱清林有投票權",
                ""
            ],
            [
                "家屬2 人預備行求賄賂犯行，未據起訴，然屬為起訴效力所",
                ""
            ],
            [
                "及之潛在事實，誤此為犯罪事實之一部擴張（見原判決頁6",
                ""
            ],
            [
                "第6-9 行），不無誤會。",
                ""
            ],
            [
                "、原審就被告向多數人賄選買票之（預備）交付、行求賄賂犯",
                ""
            ],
            [
                "行，認屬合為包括評價之接續犯，而論以選舉投票交付賄賂",
                ""
            ],
            [
                "一罪（見原判決頁5 末起第5 行至頁6 第6 行），以被告本",
                ""
            ],
            [
                "件犯行過程中向多人賄選之接續舉止，無獨立評價論罪之必",
                ""
            ],
            [
                "要，合為「一行為」觸犯「一罪名」。詎猶先論述被告如犯",
                ""
            ],
            [
                "罪事實欄、、所示向各該有投票權人賄選，各係一行",
                ""
            ],
            [
                "為（計三行為）觸犯交付賄賂及預備交付賄賂等罪，或行求",
                ""
            ],
            [
                "賄賂及預備行求賄賂等罪（各該一行為觸犯二罪名），依想",
                ""
            ],
            [
                "像競合犯，各從一重論以交付賄賂二罪與行求賄賂一罪，共",
                ""
            ],
            [
                "計三行為論以三罪（見原判決頁5 末起第5-14行），非唯有",
                ""
            ],
            [
                "違預備行為應為後階段之實行行為所吸收，不另論罪之法理",
                ""
            ],
            [
                "，且就被告本件賄選行為作複數認定，並予獨立評價各自觸",
                ""
            ],
            [
                "犯之罪名，以其係「數行為」觸犯「數罪名」，前後理由亦",
                ""
            ],
            [
                "有矛盾。甚而，先為各該行為各為想像競合之論罪，復道此",
                ""
            ],
            [
                "複數行為獨立性薄弱，合為包括之一行為予以評價，應論以",
                ""
            ],
            [
                "包括一罪云云，行為數認定與評價之犯罪競合體系紊亂衝突",
                ""
            ],
            [
                "，均有適用法則不當之違誤。",
                ""
            ],
            [
                "、關於被告對邱清林行求賄選買票遭拒，其預備行求賄賂之對",
                ""
            ],
            [
                "象，係邱清林設籍戶內何投票權人之疑義，訊據被告供稱：",
                ""
            ],
            [
                "係邱清林兩子邱聖志、邱政銘，因邱清林拒絕，所以當日下",
                ""
            ],
            [
                "午8 時許直接將其二人4,000 元之賄款交付邱聖志轉交（見",
                "000 元"
            ],
            [
                "本院卷頁97、106 ），足見如附表編號所示原預備行求之",
                ""
            ],
            [
                "賄賂4,000 元，即係如附表編號所示交付邱聖志之賄賂",
                "000 元"
            ],
            [
                "2,000 元，以及預備交付邱政銘之賄賂2,000 元。被告本",
                "000 元,000 元"
            ],
            [
                "件賄選買票犯行，扣案之交付賄賂計4,000 元（如附表編號",
                "000 元"
            ],
            [
                "、）、預備交付賄賂計1 萬元（如附表編號、",
                "1 萬元"
            ],
            [
                "）；未扣案行求之賄賂則為2,000 元（如附表編號",
                "000 元"
            ],
            [
                "），故被告本件犯行，預備及用以行求、交付之賄賂，據上",
                ""
            ],
            [
                "合計為1 萬6,000 元（其中之1 萬4,000 元扣案）。原審失",
                "000 元,000 元"
            ],
            [
                "察，就未扣案之賄賂，除行求之賄賂計為2,000 元無訛外，",
                "000 元"
            ],
            [
                "誤溢計尚有預備行求之賄賂4,000 元一節，容有未洽。",
                "000 元"
            ],
            [
                "五、本院就被告刑罰之量定",
                ""
            ],
            [
                "、主刑",
                ""
            ],
            [
                "爰以被告之責任為基礎，審酌其國中肄業之智識程度，因與",
                ""
            ],
            [
                "特定候選人為○○且積欠人情等緣故，為之買票賄選，對象",
                ""
            ],
            [
                "侷限於里閭鄉間之同宗親族，地域甚狹，人數無多，金額不",
                ""
            ],
            [
                "高，雖以身試法，干犯賄選買票重罪，衡其蠹蝕民主政治根",
                ""
            ],
            [
                "基之嚴重性，然坦承犯行，態度良好，務農兼從事蝦類養殖",
                ""
            ],
            [
                "之小康經濟與家庭生活，並斟酌兩造關於量刑之建議等一切",
                ""
            ],
            [
                "情狀，量處如本判決主文第二項所示之刑。",
                ""
            ],
            [
                "、緩刑宣告暨所附條件併付保護管束",
                ""
            ],
            [
                "被告前因違反槍砲彈藥刀械管制條例案件，經法院判處有期",
                ""
            ],
            [
                "徒刑3 年確定，入監執行後假釋付保護管束，於96年10月13",
                ""
            ],
            [
                "日假釋期滿未經撤銷，視為執行完畢，5 年以內未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，有臺灣高等法院前案紀錄表",
                ""
            ],
            [
                "可按，其一時失慮致罹刑章，坦承犯行，深具懊悔之意，歷",
                ""
            ],
            [
                "此偵審程序及罪刑宣告，切已深受教訓，日後當知謹慎誡懼",
                ""
            ],
            [
                "，信無再犯之虞，本院認其所受宣告之刑宜暫不執行以啟自",
                ""
            ],
            [
                "新，依刑法第74條第1 項第2 款規定宣告緩刑4 年。另衡酌",
                ""
            ],
            [
                "被告犯罪情節，為增強刑罰暫緩執行之警惕效果，以期殷鑑",
                ""
            ],
            [
                "，依同條第2 項第4 、8 款規定，命其應於本判決確定後3",
                ""
            ],
            [
                "個月內，向公庫支付10萬元，以及接受法治教育課程4 場次",
                "10萬元"
            ],
            [
                "，併依同法第93條第1 項第2 款規定，為緩刑期間付保護管",
                ""
            ],
            [
                "束之諭知。",
                ""
            ],
            [
                "、從刑",
                ""
            ],
            [
                "、被告違反公職人員選舉罷免法買票賄選，犯選舉投票交付賄",
                ""
            ],
            [
                "賂罪，經宣告有期徒刑以上之刑，茲審酌其犯罪之性質與情",
                ""
            ],
            [
                "節，依同法第113 條第3 項及刑法第37條第2 項規定，諭知",
                ""
            ],
            [
                "褫奪公權2 年。",
                ""
            ],
            [
                "、相對於「其他不正利益」之「賄賂」，係指金錢或可以金錢",
                ""
            ],
            [
                "計算之財物（最高法院21年上字第369 號判例參照），又金",
                ""
            ],
            [
                "錢為代替物，重在兌換價值而不在原物，沒收選舉買票之金",
                ""
            ],
            [
                "錢賄賂，毋須拘泥於沒收原物之理論。本件扣案如附表所示",
                ""
            ],
            [
                "交付之賄賂計4,000 元（如附表編號、）、預備交",
                "000 元"
            ],
            [
                "付之賄賂計1 萬元（如附表編號、）；未扣案行求",
                "1 萬元"
            ],
            [
                "之賄賂2,000 元（如附表編號），合計上開被告預備及",
                "000 元"
            ],
            [
                "用以行求、交付之賄賂共為1 萬6,000 元，查無於賣票受賄",
                "000 元"
            ],
            [
                "者之相關案件中沒收，經原審查證無誤（見原審卷頁32），",
                ""
            ],
            [
                "復無滅失之疑慮，故不問屬於犯人與否，均應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項絕對義務沒收之規定宣告沒收。",
                ""
            ],
            [
                "六、",
                ""
            ],
            [
                "、緩刑制度之設計，來自於對刑罰極限之體認，刑罰作為國家",
                ""
            ],
            [
                "對風險社會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必",
                ""
            ],
            [
                "須被限制的對象，透過緩刑制度緩和並節制刑罰，可避免其",
                ""
            ],
            [
                "過度嚴苛或浮濫，以濟其窮。緩刑或許是國家給予犯人之寬",
                ""
            ],
            [
                "典，但不能忽視其實亦係內化於刑事制度之刑罰抑制措施，",
                ""
            ],
            [
                "此乃一體之兩面，參照刑事實體與程序法諸多之追訴、審判",
                ""
            ],
            [
                "或執行障礙，亦可知「有罪必罰」並非無上之鐵律。犯罪行",
                ""
            ],
            [
                "為之可罰性，與犯人現實上有無執行刑罰之必要性，並非一",
                ""
            ],
            [
                "事，後者容許以犯罪行為本身以外之情事，進行個別化特別",
                ""
            ],
            [
                "預防之斟酌與判斷，而緩刑之作用，即是將刑罰限定在必要",
                ""
            ],
            [
                "之範圍內。復次，緩刑有避免特別是中短期自由刑弊害之消",
                ""
            ],
            [
                "極作用，另則具保全犯人廉恥促其自新改悔之積極作用，臻",
                ""
            ],
            [
                "符「刑期于無刑」之境地，制度設計植基於個別化之刑罰處",
                ""
            ],
            [
                "遇。而緩刑宣告與否，除須符合特定之素行外，端視犯人是",
                ""
            ],
            [
                "否有「暫不執行（刑罰）為適當」之情形而定（刑法第74條",
                ""
            ],
            [
                "第1 項本文參照），此徵諸最高法院揭闡「暫不執行刑罰之",
                ""
            ],
            [
                "是否適當，則由法院就被告『有無累犯之虞』，及『能否由",
                ""
            ],
            [
                "於刑罰之宣告而策其自新』等一切情形，依其自由裁量定之",
                ""
            ],
            [
                "，與犯罪情節是否可原，並無關係」之意旨即明（29年上字",
                ""
            ],
            [
                "第26號、49年台上字第281 號等判例參照），過度著眼於威",
                ""
            ],
            [
                "嚇社會大眾以儆效尤之犯罪抗制考量，務使犯人受罰作為一",
                ""
            ],
            [
                "般預防之警惕樣版，恐有適法性之疑慮。",
                ""
            ],
            [
                "、檢察官上訴意旨反對諭知被告緩刑之理由，不外是偏重於刑",
                ""
            ],
            [
                "罰應報之絕對觀點，強調刑罰之宣告必須樹立權威，應被嚴",
                ""
            ],
            [
                "格地施予犯人，俾維持刑罰之一般威嚇預防功能。然則，緩",
                ""
            ],
            [
                "刑之宣告，係實體法上賦予事實審法院得依職權自由裁量之",
                ""
            ],
            [
                "事項，苟符合規範體系及目的，於裁量無所逾越或濫用，即",
                ""
            ],
            [
                "屬適法妥當，不得任意指摘為違法（最高法院72年台上字第",
                ""
            ],
            [
                "6696號、75年台上字第7033號判例參照）。再者，罪刑宣告",
                ""
            ],
            [
                "本身即有一定之警惕效果，且同樣從應報觀點而論，緩刑宣",
                ""
            ],
            [
                "告效力遭撤銷而喪失，絕大程度取決於犯人本身之後續舉止",
                ""
            ],
            [
                "，緩刑祇不過是刑罰暫緩執行而已，以刑罰為後盾之緩刑宣",
                ""
            ],
            [
                "告，不唯使其仍具充分之個別威嚇力，反倒更可確立刑罰應",
                ""
            ],
            [
                "報犯人予痛苦之本質，無論對犯人本身或一般人而言，刑罰",
                ""
            ],
            [
                "之威嚇功用，殆不至因緩刑而減弱，亦無損於刑罰目的之實",
                ""
            ],
            [
                "現，苟謂緩刑為縱容罪犯之優惠，更毋乃是以偏概全之誤解",
                ""
            ],
            [
                "。況且，訊據被告陳稱：伊擔任○○○○，日常所得來源為",
                ""
            ],
            [
                "務農兼蝦類養殖等情，佐以被告全國財產稅總歸戶財產查詢",
                ""
            ],
            [
                "清單顯示名下擁有田地3 筆、建地1 筆（見本院卷頁83），",
                ""
            ],
            [
                "堪認被告經濟狀況小康，而本件賄選花費僅區區前述1 萬6,",
                ""
            ],
            [
                "000 元之金額，諒非其資力所不能負擔，被告於原審陳稱經",
                "000 元"
            ],
            [
                "濟狀況不佳，顯為保守之謙詞。又檢察官就被告賄選資金外",
                ""
            ],
            [
                "來一節，未有任何之立證，徒空言揣臆另有幕後共犯，殊已",
                ""
            ],
            [
                "不足為憑，據而謂被告未供出上手，是難同意對之為緩刑宣",
                ""
            ],
            [
                "告云云，亦顯係不當連結逾越前揭法律規範意旨之事項，援",
                ""
            ],
            [
                "作緩刑之斟酌依據，自無可採。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第5 項前段、第113 條第3 項，刑法第11條、第74條第1 項第",
                ""
            ],
            [
                "2 款、第2 項第4 款、第8 款、第93條第1 項第2 款、第37條第",
                ""
            ],
            [
                "2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    30    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉素玲",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    30    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬──┬──┬─────┬──────────┬────────┬─────────┐",
                ""
            ],
            [
                "│編號│日期│時間│地點      │賄選買票對象        │性質            │金額              │",
                ""
            ],
            [
                "├──┼──┼──┼─────┼──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│  │103 │上午│同鎮○○里│邱國勝            │交付之賄賂      │2,000 元（扣案）  │",
                "000 元"
            ],
            [
                "│    │年  │11時│○○厝000 ├──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│    │11  │許  │號之0     │邱國勝之母邱林玉春│預備交付之賄賂  │8,000 元（扣案）  │",
                "000 元"
            ],
            [
                "│    │月  │    │          │  、妻鄭碧蓮、子邱信│                │                  │",
                ""
            ],
            [
                "│    │27  │    │          │  福、女邱雅琳      │                │                  │",
                ""
            ],
            [
                "├──┤日  ├──┼─────┼──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│  │    │中午│同上      │邱清林            │行求之賄賂      │2,000 元（未扣案）│",
                "000 元"
            ],
            [
                "│    │    │12時│          ├──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│    │    │許  │          │邱清林之子邱聖志、│（預備行求之賄賂│--                │",
                ""
            ],
            [
                "│    │    │    │          │  邱政銘            │4,000 元，轉而為│                  │",
                ""
            ],
            [
                "│    │    │    │          │                    │下述之賄選）  │                  │",
                ""
            ],
            [
                "├──┤    ├──┼─────┼──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│  │    │下午│同鎮○○里│邱聖志            │交付之賄賂      │2,000元（扣案）   │",
                "000元"
            ],
            [
                "│    │    │8 時│○○宮廟前├──────────┼────────┼─────────┤",
                ""
            ],
            [
                "│    │    │許  │          │邱聖志之弟邱政銘  │預備交付之賄賂  │2,000元（扣案）   │",
                "000元"
            ],
            [
                "│    │    │    │          │                    │                │                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}