{
    "id": "CYDM,96,嘉簡,811,20070521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C96%2C%E5%98%89%E7%B0%A1%2C811%2C20070521%2C1",
    "history": {
        "CYDM,96,嘉簡,811,20070521,1": [
            [
                "臺灣嘉義地方法院刑事簡易判決　　　 96年度嘉簡字第811號",
                ""
            ],
            [
                "聲　請　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "95年度選偵字第42號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以演講散布不實之事，足以生損害",
                ""
            ],
            [
                "於他人，處有期徒刑肆月，如易科罰金，以銀元佰元即新臺幣",
                ""
            ],
            [
                "玖佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據引用附件檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。被告行為後，刑法業於94年2月2日修正",
                ""
            ],
            [
                "公布，於95年7月1日施行，查依修正前刑法第41條第1項前",
                ""
            ],
            [
                "段規定，易科罰金之折算標準，係以銀元1元以上3元以下折",
                "1元,3元"
            ],
            [
                "算1日（依罰金罰鍰提高標準條例廢止前第2條規定，就其原",
                ""
            ],
            [
                "定數額提高為100倍折算1日，即銀元100、200、300元折算1",
                "100,200,300元"
            ],
            [
                "日，換算成新臺幣即300、600、900元折算1日）。該規定修",
                "900元"
            ],
            [
                "正後，易科罰金之折算標準則係以新臺幣1,000、2,000、3,",
                ""
            ],
            [
                "000元折算1日。綜合比較新舊法易科罰金之折算標準，以修",
                "000元"
            ],
            [
                "正前之規定，較有利於被告，依刑法第2條第1項之規定，應",
                ""
            ],
            [
                "適用修正前刑法之規定。",
                ""
            ],
            [
                "三、次按公職人員選舉競選期間，意圖使某候選人不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於該候選人之名譽時，雖同時符合刑法第",
                ""
            ],
            [
                "310條第1項或第2項之誹謗罪，與公職人員選舉罷免法第92",
                ""
            ],
            [
                "條之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，",
                ""
            ],
            [
                "因係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯",
                ""
            ],
            [
                "罪構成要件之法條可以適用，應依法規競合法理，擇一適用",
                ""
            ],
            [
                "公職人員選舉罷免法第92條規定論處。本件被告基於使甲○",
                ""
            ],
            [
                "○不當選之意圖，以演講散布不實之事，影響選民對於甲○",
                ""
            ],
            [
                "○品德操守判斷之正確性，足以生損害於甲○○，核被告乙",
                ""
            ],
            [
                "○○所為，係犯公職人員選舉罷免法第92條之罪。爰審酌被",
                ""
            ],
            [
                "告為達勝選目的，以演講傳播不實之事攻訐其他候選人，破",
                ""
            ],
            [
                "壞選舉風氣，且犯後矢口否認犯行等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準。並依公職人員選舉",
                ""
            ],
            [
                "罷免法第98條第3項規定，宣告被告褫奪公權2年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第449條第2項、第454條第2項，公職",
                ""
            ],
            [
                "人員選舉罷免法第92條、第98條第3項，刑法第11條、第37條、",
                ""
            ],
            [
                "第2條第1項，修正前刑法第41條第1項前段，修正前罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5　　月　　21　　日",
                ""
            ],
            [
                "嘉義刑事簡易庭  法　官 黃 義 成",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5　　月　　21　　日",
                ""
            ],
            [
                "書記官 侯 麗 茹",
                ""
            ],
            [
                "附錄本案所犯法條",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,96,簡上,159,20080131,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 96年度簡上字第159號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "選任辯護人　葉榮棠律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院96年",
                ""
            ],
            [
                "度嘉簡字第811號，中華民國96年5月21日第一審簡易判決（聲請",
                ""
            ],
            [
                "簡易判決處刑案號：95年度選偵字第42號），提起上訴，本院管",
                ""
            ],
            [
                "轄之第二審合議庭認不應以簡易判決處刑，再改依通常程序為第",
                ""
            ],
            [
                "一審判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告丁○○係嘉義縣民",
                ""
            ],
            [
                "雄鄉東湖村第18屆村長選舉候選人許國男之女，明知該屆東",
                ""
            ],
            [
                "湖村長選舉候選人僅有許國男與甲○○2人，且其並未掌握",
                ""
            ],
            [
                "確切證據可資證明甲○○有買票賄選之事實，竟意圖使甲○",
                ""
            ],
            [
                "○不當選，而於民國95年6月9日晚上6、7時許，在東湖村內",
                ""
            ],
            [
                "各處，以宣傳車內之擴音器對不特定民眾廣播「別人用1票",
                ""
            ],
            [
                "2000元就要來買村民的志氣，要來買村長的職務…咱的村民",
                "2000元"
            ],
            [
                "如果有收到2000元，一定要收起來，收起來買菜，收起來買",
                "2000元"
            ],
            [
                "豬肉」等語，以演講傳播不實事項之方式，影響該區選民對",
                ""
            ],
            [
                "於甲○○品德操守判斷之正確性，足以生損害於甲○○。因",
                ""
            ],
            [
                "認被告涉犯修正前公職人員選舉罷免法第92條罪嫌（該法於",
                ""
            ],
            [
                "96年11月7日修正，並將該條改列於第104條，條文內容不變",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。次按修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第92條（修正後公職人員選舉罷免法第104",
                ""
            ],
            [
                "條）之所謂「散布謠言，傳播不實」之事，應以散布、傳播",
                ""
            ],
            [
                "虛構具體事實為構成要件，除需具此特別要件外，尤須具有",
                ""
            ],
            [
                "故意之一般要件；若候選人對於所傳播之言論內容所提出其",
                ""
            ],
            [
                "出處並非無據或出於虛捏，縱使因疏虞未能完全自行查證事",
                ""
            ],
            [
                "實真相，欲成立前項罪責，檢察官或自訴人仍須負候選人故",
                ""
            ],
            [
                "意虛構具體事實之舉證責任（最高法院89年度台上字第6741",
                ""
            ],
            [
                "號裁判參照）。是倘散布或傳播之內容未具「虛構性」及「",
                ""
            ],
            [
                "具體性」，而意在訴諸選民加以公評，僅傳述可供公斷之事",
                ""
            ],
            [
                "項，應不該當於修正前公職人員選舉罷免法第92條（修正後",
                ""
            ],
            [
                "公職人員選舉罷免法第104條）犯罪構成要件。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯上揭罪嫌，要以告訴人甲○○之指訴",
                ""
            ],
            [
                "、證人胡弘志、許炎登之證詞及被告於宣傳車上以擴音器廣",
                ""
            ],
            [
                "播之錄音光碟、譯文及勘驗筆錄等為論據。訊據被告固不否",
                ""
            ],
            [
                "認告訴人所提出錄音光碟內發音者為其本人，然堅詞否認有",
                ""
            ],
            [
                "何違反修正前公職人員選舉罷免法第92條之犯行，其辯解暨",
                ""
            ],
            [
                "辯護意旨如下：其擔任桃園縣政府政風室志工，才於前開時",
                ""
            ],
            [
                "、地以擴音器廣播宣傳「反賄選」之政令，告訴人不能斷章",
                ""
            ],
            [
                "取義擷取其廣播內容之片段，逕認定其係指摘告訴人有買票",
                ""
            ],
            [
                "行為；被告宣傳內容又未散播具體不實言詞，即不該當修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第92條（即修正後公職人員選舉罷免",
                ""
            ],
            [
                "法第104條）之構成要件；又告訴人於選舉期間，曾於96年6",
                ""
            ],
            [
                "月7日（應為8日之誤載）遭檢調單位大肆搜索其競選總部及",
                ""
            ],
            [
                "住處，其助選員亦被帶往民雄分局調查，且確有買票之事證",
                ""
            ],
            [
                "，故被告所述亦能證明為真實等語。",
                ""
            ],
            [
                "四、經查，嘉義縣民雄鄉東湖村第18屆村長選舉候選人僅有被告",
                ""
            ],
            [
                "之父許國男與告訴人2人。被告於95年6月9日晚上6、7時許",
                ""
            ],
            [
                "即選舉投票日前1日之競選期間，在東湖村內各處，以宣傳",
                ""
            ],
            [
                "車內之擴音器對不特定民眾廣播，內容確實有「別人用1票",
                ""
            ],
            [
                "2000元就要來買收村民的志氣，要來買村長的職務…咱的村",
                "2000元"
            ],
            [
                "民如果有收到2000元，一定要收起來，收起來買菜，收起來",
                "2000元"
            ],
            [
                "買豬肉」等節，固經告訴人指訴綦詳，復經證人許炎登、胡",
                ""
            ],
            [
                "弘志於偵查中證述確實於前開時、地聽聞前開廣播內容等節",
                ""
            ],
            [
                "無誤，亦據被告自承無訛，並有嘉義縣民雄鄉東湖村第18屆",
                ""
            ],
            [
                "村長選舉公報、錄音光碟、譯文及臺灣嘉義地方法院檢察署",
                ""
            ],
            [
                "檢察事務官勘驗筆錄附卷可稽，惟應審酌者，即被告所為廣",
                ""
            ],
            [
                "播，其內容是否具備「具體性」及「虛構性」，且有使告訴",
                ""
            ],
            [
                "人不當選之主觀意圖，而故為傳播不實之事，並影響選民對",
                ""
            ],
            [
                "告訴人品行之評價而影響該次選舉之公平性，茲說明如次。",
                ""
            ],
            [
                "五、嘉義縣民雄鄉東湖村第18屆村長選舉，候選人僅有被告之父",
                ""
            ],
            [
                "許國男及告訴人2人，有該次選舉公報附卷可查。則單由卷",
                ""
            ],
            [
                "附之錄音光碟、譯文所載文字「別人用1票2000元就要來買",
                "2000元"
            ],
            [
                "收村民的志氣，要來買村長的職務，國男做4年的村長因為",
                ""
            ],
            [
                "不貪不取，因為不貪不取所以沒錢來買票。別人用2000元換",
                "2000元"
            ],
            [
                "免做代誌（事情），國男沒錢來買票，用志氣做服務，咱的",
                ""
            ],
            [
                "鄉親一定要給咱的好村長再牽成1次…咱的村民如果有收到",
                ""
            ],
            [
                "2000元…」等語以觀，縱被告係以反諷、不確定之口氣廣播",
                "2000元"
            ],
            [
                "，在人（對東湖村村民）、事（買票）、時（選舉投票前",
                ""
            ],
            [
                "）、地（東湖村）、物（以2000元換取選票）等條件均呼之",
                "2000元"
            ],
            [
                "欲出之隱喻下，適足令人聯想另1名候選人有買票情事，尚",
                ""
            ],
            [
                "難謂非具體指摘特定事項。然證人即告訴人於偵查中既證稱",
                ""
            ],
            [
                "：「當天我是6點多就出來拜票，許國男是7點才出來拜票，",
                ""
            ],
            [
                "我第一次在許國男的服務處前就有聽到他們的宣傳車廣播上",
                ""
            ],
            [
                "開話，我想說講1次就算了，後來在19鄰碰到時又聽到，當",
                ""
            ],
            [
                "天晚上下雨，我們返回服務處，7時許他們經過服務處時，",
                ""
            ],
            [
                "我又聽到，我實在忍無可忍才錄音起來」等語（見偵卷第7",
                ""
            ],
            [
                "頁），可見被告在宣傳車上為其父廣播助選之時間非短。又",
                ""
            ],
            [
                "告訴人提出之錄音光碟全長約4分21秒，告訴人僅擷取被告",
                ""
            ],
            [
                "涉嫌傳播不實言論部分之錄音光碟內容並就其中2分25秒之",
                ""
            ],
            [
                "片段製作錄音譯文乙節，亦據該署檢察事務官於95年10月11",
                ""
            ],
            [
                "日勘驗無誤，有勘驗筆錄附卷可查（見交查卷第22頁），是",
                ""
            ],
            [
                "被告辯稱其當日隨宣傳車助選廣播，前後近120分鐘，然告",
                ""
            ],
            [
                "訴人僅提出4分21秒之錄音內容，顯然有斷章取義之嫌等語",
                ""
            ],
            [
                "，即非全然無據。再被告為桃園縣政府政風室志願服務工作",
                ""
            ],
            [
                "人員，有工作證影本1紙附卷可稽（見本院卷第134頁），適",
                ""
            ],
            [
                "逢選舉期間，自負有反賄選政令宣導之義務，衡情度理，被",
                ""
            ],
            [
                "告趁為其父助選之機會宣導反賄選，告誡民眾不要輕易接受",
                ""
            ],
            [
                "候選人賄賂財物，亦屬事理之常。是被告當日隨意廣播之內",
                ""
            ],
            [
                "容是否比附援引早年選風敗壞之情形，抑或指正其他選區不",
                ""
            ],
            [
                "良風氣等節，即因告訴人所提錄音光碟僅針對被告全程廣播",
                ""
            ],
            [
                "內容中擷取一部，而無相當證據可資佐證，亦因事過境遷已",
                ""
            ],
            [
                "無從查證，則被告是否具體指摘告訴人有買票行徑及其主觀",
                ""
            ],
            [
                "上是否意圖使告訴人不當選，而有毀損告訴人名譽之惡意，",
                ""
            ],
            [
                "即難僅憑告訴人提出擷取片段之錄音光碟及譯文而可研求得",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "六、退萬步言，縱認被告該次廣播內容確實直指告訴人其人有買",
                ""
            ],
            [
                "票行徑。按修正前公職人員選舉罷免法第92條意圖使候選人",
                ""
            ],
            [
                "不當選罪（即修正後公職人員選舉罷免法第104條），除行",
                ""
            ],
            [
                "為人主觀上須有使候選人不當選之意圖外，尚須客觀上有以",
                ""
            ],
            [
                "文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不",
                ""
            ],
            [
                "實之事，並足以生損害於公眾或他人者。而「謠言」或「不",
                ""
            ],
            [
                "實之事」係指「捏造之語」或「虛構之事」，其內容出於故",
                ""
            ],
            [
                "意虛捏者而言，倘有合理之懷疑，致誤認有此事實而為散布",
                ""
            ],
            [
                "或傳播時，因欠缺犯罪之故意，仍不成立本罪。（最高法院",
                ""
            ],
            [
                "92年度台上字第7413判決意旨參照）。且該條與刑法第310",
                ""
            ],
            [
                "條誹謗罪為法條競合關係，依特別法優於普通法之原則，僅",
                ""
            ],
            [
                "應擇一適用修正前公職人員選舉罷免法第92條論處（最高法",
                ""
            ],
            [
                "院87年度第6次刑事庭會議決議參照），是刑法第310條第3",
                ""
            ],
            [
                "項、第311條有關誹謗罪不罰規定，於修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第92條（即修正後公職人員選舉罷免法第104條）意",
                ""
            ],
            [
                "圖使候選人不當選罪亦有適用。再民主政治公民社會中，候",
                ""
            ],
            [
                "選人透過競選過程，利用文宣為己宣傳，期使選民對候選人",
                ""
            ],
            [
                "自身或別於他候選人特質有充分認識。尤其選舉期間，關於",
                ""
            ],
            [
                "公職候選人之學識、能力、信用、操守、人品、政績、政見",
                ""
            ],
            [
                "等，均為選民欲深入瞭解之事項，更應公開、透明，始能提",
                ""
            ],
            [
                "供選民足夠之資訊，藉以正確行使其選舉權，以達選賢與能",
                ""
            ],
            [
                "之選舉目的，是該候選人類如公眾人物，其信用、人品、操",
                ""
            ],
            [
                "守等自均屬可受公評之事項。因此，對於各候選人之報導是",
                ""
            ],
            [
                "否有誹謗或侮辱之惡意，實不應流於過於寬鬆之檢驗標準，",
                ""
            ],
            [
                "以免在選舉中因對他候選人之政策、政見、人格特質及公職",
                ""
            ],
            [
                "適任性之批評動輒得咎，而違反民主政治期以資訊透明供民",
                ""
            ],
            [
                "眾檢驗，以選擇最適者之基本理念。而言論自由為人民之基",
                ""
            ],
            [
                "本權利，憲法第11條有明文保障，國家應給予最大限度之維",
                ""
            ],
            [
                "護，俾其實現自我、溝通意見、追求真理及監督各種政治或",
                ""
            ],
            [
                "社會活動之功能得以發揮。是雖個人名譽、隱私及公共利益",
                ""
            ],
            [
                "須受保護，言論自由亦應受尊重，故誹謗罪之故意，應採「",
                ""
            ],
            [
                "實際惡意原則 (Actual Malice)」，而所謂「實際惡意」係",
                ""
            ],
            [
                "指明知虛假之確定故意或漠視真實之未必故意。故如有善意",
                ""
            ],
            [
                "之誤會或疏忽，應不構成誹謗罪。是以，行為人發表言論前",
                ""
            ],
            [
                "已有相當查證或相當事證確信所廣播者為真實，縱事後得知",
                ""
            ],
            [
                "與真相有所差距，仍應符合「實際惡意原則」之意涵，不具",
                ""
            ],
            [
                "誹謗罪之故意。經查：",
                ""
            ],
            [
                "告訴人競選團隊成員於前開選舉投票日前，分別以1千元或2",
                "1千元"
            ],
            [
                "千元不等之金額賄賂該選區選民，期使該區選民將票投給該",
                "千元"
            ],
            [
                "次參選之候選人即告訴人；選民庚○○於收受賄款後，即將",
                ""
            ],
            [
                "之託人返還告訴人等節，業據證人丙○○、戊○○、庚○○",
                ""
            ],
            [
                "、乙○○、己○○等分別於本院審理時證述無訛（參見本院",
                ""
            ],
            [
                "卷第81頁、第91頁、第97頁、第100頁、第106頁、第113 頁",
                ""
            ],
            [
                "），是被告於該次選舉期間以廣播傳述該選區鄉民可能收受",
                ""
            ],
            [
                "選舉賄賂乙情，尚非憑空杜撰。雖證人丙○○、戊○○於選",
                ""
            ],
            [
                "後1年餘，方才向檢調單位自首接受該次選舉來自告訴人選",
                ""
            ],
            [
                "舉陣營之賄賂，該時機確足啟人疑竇。然證人戊○○等人長",
                ""
            ],
            [
                "年住居民風純樸之民雄鄉東湖村，多性情耿直，此由證人戊",
                ""
            ],
            [
                "○○、庚○○、乙○○等人紛紛質以「1、2年前的事了，他",
                ""
            ],
            [
                "們一直告，選舉後就應該就算了…選舉後，都是村裡的人選",
                ""
            ],
            [
                "村長，贏就贏、輸就輸，不要在那裡告來告去，是甲○○告",
                ""
            ],
            [
                "許國男，這樣我才去自首。」、「那麼久了，很囉唆。那麼",
                ""
            ],
            [
                "久了，還不放過人家，沒有意思」；「快2年了，告不停」",
                ""
            ],
            [
                "、「他有買，就大家算了，村長也不是什麼大事情，何必還",
                ""
            ],
            [
                "告不停」等語（見本院卷第88頁、第103頁、第108頁），即",
                ""
            ],
            [
                "可窺知。況證人丙○○、戊○○如有貪得選舉查賄獎金之意",
                ""
            ],
            [
                "，亦無庸時隔1年，顯然查無所獲之時機，方才謊報賄選情",
                ""
            ],
            [
                "資，而自陷己有誣告罪責之嫌。從而，證人丙○○、戊○○",
                ""
            ],
            [
                "以選舉已結束1、2年，聽到分局還要來查（甲○○告許國男",
                ""
            ],
            [
                "）有無選舉賄選的事，才挺身而出前往自首乙情，即非無軌",
                ""
            ],
            [
                "跡可尋，而可採信。再者，證人庚○○於本院審理時證述其",
                ""
            ],
            [
                "退還賄款之時間、地點、周遭情境與證人乙○○、己○○所",
                ""
            ],
            [
                "證情節，大體若合符節；而證人庚○○既然供證交付賄款、",
                ""
            ],
            [
                "轉託還款之人均確有其人，顯見證人庚○○膽敢於保證證詞",
                ""
            ],
            [
                "真實性，則證人庚○○等人之證詞，厥值採納。復參以證人",
                ""
            ],
            [
                "戊○○另證述「在我們村裡三界公廟那裡聽說（2號甲○○",
                ""
            ],
            [
                "全村的人都買光光了）的，大家都在那裡說。」；證人乙○",
                ""
            ],
            [
                "○則證以：「我們都在廟裡服務，丙○○到廟裡泡茶說再添",
                ""
            ],
            [
                "（告訴人）買票的事情…」等語（參見本院審卷第94頁、第",
                ""
            ],
            [
                "111頁），益徵被告辯稱在此之前，鄰里間早有告訴人買票",
                ""
            ],
            [
                "之傳聞等節，確非虛妄。",
                ""
            ],
            [
                "次查，告訴人於選舉期間，曾於95年6月8日遭檢調單位大肆",
                ""
            ],
            [
                "搜索其競選總部及住處，其助選員亦被帶往嘉義縣警察局民",
                ""
            ],
            [
                "雄分局調查乙節，業據調取本院95年度聲搜字第584號卷證",
                ""
            ],
            [
                "資料核閱屬實，是被告所辯選舉期間賄聲賄影的，且檢調大",
                ""
            ],
            [
                "型的廂型車來村子裡繞，出來查賄選，很多村民說是搜索告",
                ""
            ],
            [
                "訴人那裡等語，即非無據。按搜索，應用搜索票，即須由法",
                ""
            ],
            [
                "院核准以令狀為之，刑事訴訟法第128條第1項定有明文，此",
                ""
            ],
            [
                "為已邁入民主成熟、司法體系完整之我國國民所須知。而法",
                ""
            ],
            [
                "院受理檢調單位聲請核發搜索票，應審核是否跨過發動搜索",
                ""
            ],
            [
                "之門檻，亦即對於被告、犯罪嫌疑人或第三人之搜索，以「",
                ""
            ],
            [
                "必要時」或有「相當理由」為要件，法院如認為聲請人提出",
                ""
            ],
            [
                "客觀之事實使法院認為有合理之根據認為被告、犯罪嫌疑人",
                ""
            ],
            [
                "之身體、物件、居住處所電磁紀錄可能藏有得作為犯罪或與",
                ""
            ],
            [
                "之相關之證據存在，有相當可能性時，方可核發搜索票，蓋",
                ""
            ],
            [
                "搜索係對人之強制處分之一，尚不得恣意任為。準此，法院",
                ""
            ],
            [
                "權衡保全法益與侵害法益及犯罪的緩急輕重後，准許臺灣嘉",
                ""
            ],
            [
                "義地方法院檢察署發動對告訴人住居處、服務處搜索，此情",
                ""
            ],
            [
                "表見於一般民眾者，確足使人確信被搜索人有賄選之犯罪嫌",
                ""
            ],
            [
                "疑，更遑論告訴人賄選傳聞已傳聞鄉里間，已如前述。審度",
                ""
            ],
            [
                "上情，被告縱有意指告訴人有賄選情事，然其所傳播之言論",
                ""
            ],
            [
                "內容尚非無據或出於虛捏，即難認被告所傳播之內容具有「",
                ""
            ],
            [
                "虛構性」。",
                ""
            ],
            [
                "本件確有該選區選民傳述、自首接受賄選情節，而告訴人於",
                ""
            ],
            [
                "選舉期間，曾於95年6月8日遭檢調單位大肆搜索其競選總部",
                ""
            ],
            [
                "及住處之情事，縱前情為臺灣嘉義地方法院檢察署檢察官以",
                ""
            ],
            [
                "查無實據結案，是被告雖不能證明上開事實，然依前開資料",
                ""
            ],
            [
                "，其主觀上認有相當理由確信其所傳播內容為真實，亦非全",
                ""
            ],
            [
                "屬無據，自不足認定其有惡意，即不該當於修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第92條（即修正後公職人員選舉罷免法第104條",
                ""
            ],
            [
                "）犯罪構成要件。",
                ""
            ],
            [
                "七、綜上所述，本件尚不足認定被告有違反修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第92條罪之故意。此外，復查無其他積極證據足資證",
                ""
            ],
            [
                "明被告涉有上開犯行，揆諸前揭說明，自屬不能證明被告犯",
                ""
            ],
            [
                "罪。公訴人以原審量刑過輕為由提起上訴，為無理由，被告",
                ""
            ],
            [
                "否認犯罪，提起上訴，為有理由，原審判決未及審酌至此，",
                ""
            ],
            [
                "所為量處被告罪刑之判決，即有不當，自應由本院將原判決",
                ""
            ],
            [
                "撤銷，改為被告無罪之諭知。又簡易案件之上訴由地方法院",
                ""
            ],
            [
                "管轄之第二審合議庭辦理，如認應為無罪判決之諭知，係屬",
                ""
            ],
            [
                "刑事訴訟法第451條之1第4項但書第3款之情形，應依同法第",
                ""
            ],
            [
                "452條之規定，逕依第一審通常程序為無罪判決之諭知，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條",
                ""
            ],
            [
                "第1項前段、第452條、第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江金星到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1　　月　　31　　日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  蔡憲德",
                ""
            ],
            [
                "法  官  吳育霖",
                ""
            ],
            [
                "法　官　王慧娟",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴",
                ""
            ],
            [
                "書狀依法應敘述具體理由，如未敘述具體理由者，應於上訴期間",
                ""
            ],
            [
                "屆滿後二十日內補提理由書於本院（均應附繕本）。告訴人或被",
                ""
            ],
            [
                "害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴",
                ""
            ],
            [
                "期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1　　月　　31　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上易,154,20080603,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 97年度上易字第154號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　葉榮棠　律師",
                ""
            ],
            [
                "上列上訴人因被告公職人員選舉罷免法案件，不服臺灣嘉義地方",
                ""
            ],
            [
                "法院96年度簡上字第159號中華民國97年1月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣嘉義地方法院檢察署95年度選偵字第42號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、檢察官聲請簡易判決處刑意旨略以：被告乙○○係嘉義縣民",
                ""
            ],
            [
                "雄鄉東湖村第十八屆村長選舉候選人許國男之女，明知該屆",
                ""
            ],
            [
                "東湖村長選舉候選人僅有許國男與甲○○二人，且其並未掌",
                ""
            ],
            [
                "握確切證據可資證明甲○○有買票賄選之事實，竟意圖使甲",
                ""
            ],
            [
                "○○不當選，而於民國（下同）九十五年六月九日晚上六、",
                ""
            ],
            [
                "七時許，在東湖村內各處，以宣傳車內之擴音器對不特定民",
                ""
            ],
            [
                "眾廣播「別人用一票二千元就要來買村民的志氣，要來買村",
                "二千元"
            ],
            [
                "長的職務…咱的村民如果有收到二千元，一定要收起來，收",
                "二千元"
            ],
            [
                "起來買菜，收起來買豬肉」等語，以演講傳播不實事項之方",
                ""
            ],
            [
                "式，影響該區選民對於甲○○品德操守判斷之正確性，足以",
                ""
            ],
            [
                "生損害於甲○○。因認被告涉犯修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條罪嫌（該法於九十六年十一月七日修正，並將該",
                ""
            ],
            [
                "條改列於第一百零四條，條文內容不變）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "又按修正前公職人員選舉罷免法第九十二條意圖使候選人不",
                ""
            ],
            [
                "當選罪（即修正後公職人員選舉罷免法第一百零四條），除",
                ""
            ],
            [
                "行為人主觀上須有使候選人不當選之意圖外，尚須客觀上有",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
                ""
            ],
            [
                "不實之事，並足以生損害於公眾或他人者。而「謠言」或「",
                ""
            ],
            [
                "不實之事」係指「捏造之語」或「虛構之事」，其內容出於",
                ""
            ],
            [
                "故意虛捏者而言，倘有合理之懷疑，致誤認有此事實而為散",
                ""
            ],
            [
                "布或傳播時，因欠缺犯罪之故意，仍不成立本罪。（最高法",
                ""
            ],
            [
                "院92年度台上字第7413判決意旨參照）。且該條與刑法第二",
                ""
            ],
            [
                "百十條誹謗罪為法條競合關係，依特別法優於普通法之原則",
                ""
            ],
            [
                "，僅應擇一適用修正前公職人員選舉罷免法第九十二條論處",
                ""
            ],
            [
                "（最高法院87年度第6次刑事庭會議決議參照），是刑法第",
                ""
            ],
            [
                "三百十條第三項、第三百十一條有關誹謗罪不罰規定，於修",
                ""
            ],
            [
                "正前公職人員選舉罷免法第九十二條（即修正後公職人員選",
                ""
            ],
            [
                "舉罷免法第一百零四條）意圖使候選人不當選罪亦有適用。",
                ""
            ],
            [
                "是倘散布或傳播之內容未具「虛構性」及「具體性」，而意",
                ""
            ],
            [
                "在訴諸選民加以公評，僅傳述可供公斷之事項，應不該當於",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十二條（修正後公職人員選",
                ""
            ],
            [
                "舉罷免法第一百零四條）犯罪構成要件。再民主政治公民社",
                ""
            ],
            [
                "會中，候選人透過競選過程，利用文宣為己宣傳，期使選民",
                ""
            ],
            [
                "對候選人自身或別於他候選人特質有充分認識。尤其選舉期",
                ""
            ],
            [
                "間，關於公職候選人之學識、能力、信用、操守、人品、政",
                ""
            ],
            [
                "績、政見等，均為選民欲深入瞭解之事項，更應公開、透明",
                ""
            ],
            [
                "，始能提供選民足夠之資訊，藉以正確行使其選舉權，以達",
                ""
            ],
            [
                "選賢與能之選舉目的，是該候選人類如公眾人物，其信用、",
                ""
            ],
            [
                "人品、操守等自均屬可受公評之事項。因此，對於各候選人",
                ""
            ],
            [
                "之報導是否有誹謗或侮辱之惡意，實不應流於過於寬鬆之檢",
                ""
            ],
            [
                "驗標準，以免在選舉中因對他候選人之政策、政見、人格特",
                ""
            ],
            [
                "質及公職適任性之批評動輒得咎，而違反民主政治期以資訊",
                ""
            ],
            [
                "透明供民眾檢驗，以選擇最適者之基本理念。而言論自由為",
                ""
            ],
            [
                "人民之基本權利，憲法第十一條有明文保障，國家應給予最",
                ""
            ],
            [
                "大限度之維護，俾其實現自我、溝通意見、追求真理及監督",
                ""
            ],
            [
                "各種政治或社會活動之功能得以發揮。是雖個人名譽、隱私",
                ""
            ],
            [
                "及公共利益須受保護，言論自由亦應受尊重，故誹謗罪之故",
                ""
            ],
            [
                "意，應採「實際惡意原則 (Actual Mal ice)」，而所謂「",
                ""
            ],
            [
                "實際惡意」係指明知虛假之確定故意或漠視真實之未必故意",
                ""
            ],
            [
                "。故如有善意之誤會或疏忽，應不構成誹謗罪。是以，行為",
                ""
            ],
            [
                "人發表言論前已有相當查證或相當事證確信所廣播者為真實",
                ""
            ],
            [
                "，縱事後得知與真相有所差距，仍應符合「實際惡意原則」",
                ""
            ],
            [
                "之意涵，不具誹謗罪之故意。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯上揭罪嫌，要以告訴人甲○○之指訴",
                ""
            ],
            [
                "、證人胡弘志、許炎登之證詞及被告於宣傳車上以擴音器廣",
                ""
            ],
            [
                "播之錄音光碟、譯文及勘驗筆錄等為論據。訊據被告固不否",
                ""
            ],
            [
                "認告訴人所提出錄音光碟內發音者為其本人，然堅詞否認有",
                ""
            ],
            [
                "何違反修正前公職人員選舉罷免法第九十二條之犯行，其辯",
                ""
            ],
            [
                "解暨辯護意旨如下：其擔任桃園縣政府政風室志工，才於前",
                ""
            ],
            [
                "開時、地以擴音器廣播宣傳「反賄選」之政令，告訴人不能",
                ""
            ],
            [
                "斷章取義擷取其廣播內容之片段，逕認定其係指摘告訴人有",
                ""
            ],
            [
                "買票行為；被告宣傳內容又未散播具體不實言詞，即不該當",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十二條（即修正後公職人員",
                ""
            ],
            [
                "選舉罷免法第一百零四條）之構成要件；又告訴人於選舉期",
                ""
            ],
            [
                "間，曾於九十六年六月七日（應為八日之誤載）遭檢調單位",
                ""
            ],
            [
                "大肆搜索其競選總部及住處，其助選員亦被帶往民雄分局調",
                ""
            ],
            [
                "查，且確有買票之事證，故被告所述亦能證明為真實等語。",
                ""
            ],
            [
                "四、訊之被告固坦承有為上開廣播之行為，惟堅決否認有誣指告",
                ""
            ],
            [
                "訴人甲○○之情事，辯稱：我指的買票不是針對甲○○個人",
                ""
            ],
            [
                "，而他確實有買票賄選行為等語。經查：",
                ""
            ],
            [
                "（一）嘉義縣民雄鄉東湖村第十八屆村長選舉候選人僅有被告之",
                ""
            ],
            [
                "父許國男與告訴人二人。被告於九十五年六月九日晚上六",
                ""
            ],
            [
                "、七時許即選舉投票日前一日之競選期間，在東湖村內各",
                ""
            ],
            [
                "處，以宣傳車內之擴音器對不特定民眾廣播，內容確實有",
                ""
            ],
            [
                "「別人用一票二千元就要來買收村民的志氣，要來買村長",
                "二千元"
            ],
            [
                "的職務，國男做四年的村長因為不貪不取，因為不貪不取",
                ""
            ],
            [
                "所以沒錢來買票。別人用二千元換免做代誌（事情），國",
                "二千元"
            ],
            [
                "男沒錢來買票，用志氣做服務，咱的鄉親一定要給咱的好",
                ""
            ],
            [
                "村長再牽成一次…咱的村民如果有收到二千元…」等語，",
                "二千元"
            ],
            [
                "業經告訴人指訴綦詳，復經證人許炎登、胡弘志於偵查中",
                ""
            ],
            [
                "證述確實於前開時、地聽聞前開廣播內容等節無誤，亦據",
                ""
            ],
            [
                "被告自承無訛，並有嘉義縣民雄鄉東湖村第十八屆村長選",
                ""
            ],
            [
                "舉公報、錄音光碟、譯文及台灣嘉義地方法院檢察署檢察",
                ""
            ],
            [
                "事務官勘驗筆錄附卷可稽。是縱被告係以反諷、不確定之",
                ""
            ],
            [
                "口氣廣播，在人（對東湖村村民）、事（買票）、時（選",
                ""
            ],
            [
                "舉投票前）、地（東湖村）、物（以二千元換取選票）等",
                "二千元"
            ],
            [
                "條件均呼之欲出之隱喻下，適足令人聯想另一名候選人有",
                ""
            ],
            [
                "買票情事，尚難謂非具體指摘特定事項。",
                ""
            ],
            [
                "（二）告訴人競選團隊成員於前開選舉投票日前，分別以一千元",
                ""
            ],
            [
                "或二千元不等之金額賄賂該選區選民，期使該區選民將票",
                "二千元"
            ],
            [
                "投給該次參選之候選人即告訴人，選民蔡玉蘭於收受賄款",
                ""
            ],
            [
                "後，即將之託人返還告訴人等節，業據證人許坤龍、許榮",
                ""
            ],
            [
                "茂、蔡玉蘭、吳貴媚、陳金汝等分別於原審審理時證述在",
                ""
            ],
            [
                "卷（見原審卷第81頁、第91頁、第97頁、第100頁、第106",
                ""
            ],
            [
                "頁、第113頁）。是被告於該次選舉期間以廣播傳述該選",
                ""
            ],
            [
                "區鄉民可能收受選舉賄賂乙情，尚非憑空杜撰。雖證人許",
                ""
            ],
            [
                "坤龍、許榮茂於選後一年餘，方才向檢調單位自首接受該",
                ""
            ],
            [
                "次選舉來自告訴人選舉陣營之賄賂，該時機確足啟人疑竇",
                ""
            ],
            [
                "。然證人許榮茂等人長年住居民風純樸之民雄鄉東湖村，",
                ""
            ],
            [
                "多性情耿直，此由證人許榮茂、蔡玉蘭、吳貴媚等人紛紛",
                ""
            ],
            [
                "質以「一、二年前的事了，他們一直告，選舉後就應該就",
                ""
            ],
            [
                "算了…選舉後，都是村裡的人選村長，贏就贏、輸就輸，",
                ""
            ],
            [
                "不要在那裡告來告去，是甲○○告許國男，這樣我才去自",
                ""
            ],
            [
                "首。」、「那麼久了，很囉唆。那麼久了，還不放過人家",
                ""
            ],
            [
                "，沒有意思」；「快二年了，告不停」、「他有買，就大",
                ""
            ],
            [
                "家算了，村長也不是什麼大事情，何必還告不停」等語（",
                ""
            ],
            [
                "見原審卷第88頁、第103頁、第108頁），即可窺知。況證",
                ""
            ],
            [
                "人許坤龍、許榮茂如有貪得選舉查賄獎金之意，亦無庸時",
                ""
            ],
            [
                "隔一年，顯然查無所獲之時機，方才謊報賄選情資，而自",
                ""
            ],
            [
                "陷己有誣告罪責之嫌。從而，證人許坤龍、許榮茂以選舉",
                ""
            ],
            [
                "已結束一、二年，聽到分局還要來查（甲○○告許國男）",
                ""
            ],
            [
                "有無選舉賄選的事，才挺身而出前往自首乙情，即非無軌",
                ""
            ],
            [
                "跡可尋，而可採信。再者，證人蔡玉蘭於原審審理時證述",
                ""
            ],
            [
                "其退還賄款之時間、地點、周遭情境與證人吳貴媚、陳金",
                ""
            ],
            [
                "汝所證情節，大體若合符節。而證人蔡玉蘭既然供證交付",
                ""
            ],
            [
                "賄款、轉託還款之人均確有其人，顯見證人蔡玉蘭膽敢於",
                ""
            ],
            [
                "保證證詞真實性，則證人蔡玉蘭等人之證詞，厥值採納。",
                ""
            ],
            [
                "復參以證人許榮茂另證述「在我們村裡三界公廟那裡聽說",
                ""
            ],
            [
                "（二號甲○○全村的人都買光光了）的，大家都在那裡說",
                ""
            ],
            [
                "。」。證人吳貴媚則證以：「我們都在廟裡服務，許坤龍",
                ""
            ],
            [
                "到廟裡泡茶說再添（告訴人）買票的事情…」等語（見原",
                ""
            ],
            [
                "審卷第94、111頁）。益證被告辯稱在此之前，鄰里間早",
                ""
            ],
            [
                "有告訴人買票之傳聞等節，確非虛妄。",
                ""
            ],
            [
                "（三）告訴人於選舉期間，曾於九十五年六月八日遭檢調單位大",
                ""
            ],
            [
                "肆搜索其競選總部及住處，其助選員亦被帶往嘉義縣警察",
                ""
            ],
            [
                "局民雄分局調查乙節，業據調取原審九十五年度聲搜字第",
                ""
            ],
            [
                "五八四號卷證資料核閱屬實。是被告所辯選舉期間賄聲賄",
                ""
            ],
            [
                "影的，且檢調大型的廂型車來村子裡繞，出來查賄選，很",
                ""
            ],
            [
                "多村民說是搜索告訴人那裡等語，即非無據。按搜索，應",
                ""
            ],
            [
                "用搜索票，即須由法院核准以令狀為之，刑事訴訟法第一",
                ""
            ],
            [
                "百二十八條第一項定有明文，此為已邁入民主成熟、司法",
                ""
            ],
            [
                "體系完整之我國國民所須知。而法院受理檢調單位聲請核",
                ""
            ],
            [
                "發搜索票，應審核是否跨過發動搜索之門檻，亦即對於被",
                ""
            ],
            [
                "告、犯罪嫌疑人或第三人之搜索，以「必要時」或有「相",
                ""
            ],
            [
                "當理由」為要件，法院如認為聲請人提出客觀之事實使法",
                ""
            ],
            [
                "院認為有合理之根據認為被告、犯罪嫌疑人之身體、物件",
                ""
            ],
            [
                "、居住處所電磁紀錄可能藏有得作為犯罪或與之相關之證",
                ""
            ],
            [
                "據存在，有相當可能性時，方可核發搜索票，蓋搜索係對",
                ""
            ],
            [
                "人之強制處分之一，尚不得恣意任為。準此，法院權衡保",
                ""
            ],
            [
                "全法益與侵害法益及犯罪的緩急輕重後，准許台灣嘉義地",
                ""
            ],
            [
                "方法院檢察署發動對告訴人住居處、服務處搜索，此情表",
                ""
            ],
            [
                "見於一般民眾者，確足使人確信被搜索人有賄選之犯罪嫌",
                ""
            ],
            [
                "疑，更遑論告訴人賄選傳聞已傳聞鄉里間，已如前述。審",
                ""
            ],
            [
                "度上情，被告縱有意指告訴人有賄選情事，然其所傳播之",
                ""
            ],
            [
                "言論內容尚非無據或出於虛捏，即難認被告所傳播之內容",
                ""
            ],
            [
                "具有「虛構性」。",
                ""
            ],
            [
                "（四）本件確有該選區選民傳述、自首接受賄選情節，而告訴人",
                ""
            ],
            [
                "於選舉期間，曾於九十五年六月八日遭檢調單位大肆搜索",
                ""
            ],
            [
                "其競選總部及住處之情事，縱前情為台灣嘉義地方法院檢",
                ""
            ],
            [
                "察署檢察官以查無實據結案，是被告雖不能證明上開事實",
                ""
            ],
            [
                "，然依前開資料，其主觀上認有相當理由確信其所傳播內",
                ""
            ],
            [
                "容為真實，亦非全屬無據，自不足認定其有惡意。揆之前",
                ""
            ],
            [
                "揭意旨，被告所為，尚不該當於修正前公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條（即修正後公職人員選舉罷免法第一百零四",
                ""
            ],
            [
                "條）犯罪構成要件。",
                ""
            ],
            [
                "五、綜上所述，本件尚不足認定被告有違反修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條罪之故意。此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告涉有上開犯行，自屬不能證明被告犯罪。原審因",
                ""
            ],
            [
                "而為被告無罪判決之諭知，核無不當。",
                ""
            ],
            [
                "六、檢察官依告訴人之請求，雖以原審之證人供述前後矛盾、均",
                ""
            ],
            [
                "係聽聞，及似有臨訟編造勾串之虞，原審據上開證人之證詞",
                ""
            ],
            [
                "對被告為無罪之判決不當等語為由提起上訴。惟依上所述，",
                ""
            ],
            [
                "仍不足證明被告主觀上確有惡意及其所傳播之內容具有虛構",
                ""
            ],
            [
                "性。故檢察官以上開理由指摘原判決不當，為無理由，本院",
                ""
            ],
            [
                "自應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　月　　3　 　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官  葉居正",
                ""
            ],
            [
                "法　官  洪碧雀",
                ""
            ],
            [
                "法　官  吳勇輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  李良倩",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}