{
    "id": "CYDM,108,選訴,18,20190416,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C18%2C20190416%2C1",
    "history": {
        "CYDM,108,選訴,18,20190416,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第18號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉進壽",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　邱創典律師",
                ""
            ],
            [
                "　　　　　　丁詠純律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（107",
                ""
            ],
            [
                "年度選偵字第185號、第245號、第416號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉進壽對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾壹月，褫奪公權參年。扣案之賄賂新臺幣",
                ""
            ],
            [
                "柒仟元沒收。",
                "柒仟元"
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、劉進壽於民國107年嘉義縣第19屆縣議員選舉期間，基於對",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約定其投票給縣議員第2選區候",
                ""
            ],
            [
                "選人黃芳蘭之接續犯意，以家戶為單位，分別為下列行為：",
                ""
            ],
            [
                "於107年11月初某日19時30分許，到嘉義縣○○鄉○○村○",
                ""
            ],
            [
                "○○00號劉錦鳳住處，詢問劉錦鳳及與劉錦鳳同址但不同戶",
                ""
            ],
            [
                "之王金枝戶內，具有前開選舉投票權之人數，而知悉包含劉",
                ""
            ],
            [
                "錦鳳、王金枝在內，2戶分別有3票、6票。劉進壽遂以1票新",
                ""
            ],
            [
                "臺幣（下同）500元為代價，將賄款4,500元交給劉錦鳳，要",
                "500元,500元"
            ],
            [
                "求在該次選舉，該2戶有投票權之人全面投票支持黃芳蘭。",
                ""
            ],
            [
                "劉錦鳳便在收受自己戶內之賄款1,500元，以及代收王金枝",
                "500元"
            ],
            [
                "戶內之賄款3,000元後應允之。嗣劉錦鳳於翌日某時，前往",
                "000元"
            ],
            [
                "隔壁王金枝住處，將賄款3,000元交給王金枝，並告以上情",
                "000元"
            ],
            [
                "亦獲應允。",
                ""
            ],
            [
                "於107年11月初某日17時許，在嘉義縣民雄鄉北斗村工業區",
                ""
            ],
            [
                "166線道遇到賴元鴻，詢問賴元鴻戶內具有前開選舉投票權",
                ""
            ],
            [
                "之人數，而知悉包含賴元鴻在內，該戶有2票。劉進壽遂以",
                ""
            ],
            [
                "相同條件，交付1,000元賄款給賴元鴻，要求在該次選舉，",
                "000元"
            ],
            [
                "該戶有投票權之人全面投票支持黃芳蘭，而獲應允。",
                ""
            ],
            [
                "於107年11月7日至8日間某時，前往嘉義縣民雄鄉北斗村北",
                ""
            ],
            [
                "勢子36號之2劉賴月滋住處，欲以相同條件行賄，惟未遇劉",
                ""
            ],
            [
                "賴月滋。不久後，劉進壽前往嘉義縣民雄鄉北斗村保生大帝",
                ""
            ],
            [
                "廟前，遇到劉賴月滋之鄰居李金足，告以上情，請李金足代",
                ""
            ],
            [
                "為收受劉進壽要交給劉賴月滋之賄款1,500元（該戶共計3票",
                "500元"
            ],
            [
                "）。李金足應允後，即於翌日16時許，前往隔壁劉賴月滋住",
                ""
            ],
            [
                "處，將賄款1,500元交給劉賴月滋，並告以上情而獲應允（",
                "500元"
            ],
            [
                "劉錦鳳、王金枝、賴元鴻、劉賴月滋、李金足之部分，均經",
                ""
            ],
            [
                "臺灣嘉義地方檢察署檢察官以107年度選偵字第185號、245",
                ""
            ],
            [
                "號、416號為緩起訴處分）。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站、嘉義縣警察局民雄分局報",
                ""
            ],
            [
                "請臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案以下作為判決基礎所引用的證據，檢察官、被告劉進壽",
                ""
            ],
            [
                "及辯護人均同意作為證據（本院卷58頁、87頁），本院審酌",
                ""
            ],
            [
                "該等證據之取得，並無違法或不當等不適宜作為證據的情形",
                ""
            ],
            [
                "，自均具有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於偵訊及本院審理時均坦白承認（",
                ""
            ],
            [
                "選偵185卷47至51頁、本院卷56頁、81頁、94頁），核與證",
                ""
            ],
            [
                "人劉錦鳳、王金枝、賴元鴻、劉賴月滋、李金足於警詢、偵",
                ""
            ],
            [
                "訊時證述之情節相符（選他卷81至84頁、91至97頁、107至",
                ""
            ],
            [
                "110頁、123至129頁、139至142頁、157至163頁、173至179",
                ""
            ],
            [
                "頁、183至189頁、213至215頁、217至223頁），復有嘉義縣",
                ""
            ],
            [
                "警察局民雄分局扣押筆錄及扣押物品目錄表各4份、嘉義縣",
                ""
            ],
            [
                "選舉委員會108年1月25日嘉縣選一字第1080000151號函暨所",
                ""
            ],
            [
                "附之選舉人名冊1份等資以佐證（警卷48至52頁、60至64頁",
                ""
            ],
            [
                "、選他卷113至119頁、147至151頁、本院卷37至47頁），並",
                ""
            ],
            [
                "有扣案之賄款7,000元為證。從而，本案事證明確，被告犯",
                "000元"
            ],
            [
                "行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "投票行賄罪，刑法第144條及公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項均設有處罰規定。而公職人員選舉罷免法第99條第1項，",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之法律適用",
                ""
            ],
            [
                "原則，自應優先適用公職人員選舉罷免法之規定論處。是核",
                ""
            ],
            [
                "被告所為，係犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪。被告行求、期約之低度行為，為交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。",
                ""
            ],
            [
                "投票交付賄賂罪係以對於有投票權之人交付賄賂或其他不正",
                ""
            ],
            [
                "利益，約其不行使投票權或為一定之行使（俗稱買票）為構",
                ""
            ],
            [
                "成要件，是行為人基於買票之犯意，按造具之特定選舉權人",
                ""
            ],
            [
                "名冊，自行或請託相關人員對於已知之特定選舉權人逐一交",
                ""
            ],
            [
                "付賄賂者，固然屬之。若行為人考量該選舉性質、選區大小",
                ""
            ],
            [
                "、選舉權人多寡、當選門檻及對選區內各戶熟悉程度等項，",
                ""
            ],
            [
                "以家戶概估得票率並為買票單位者，既非針對個別選舉權人",
                ""
            ],
            [
                "買票，且無意精算查對各家戶於該選舉區實際投票權人次之",
                ""
            ],
            [
                "正確性，則行賄人與受賄之家戶代表如就「交付特定賄賂或",
                ""
            ],
            [
                "不正利益係此家戶於該選舉區實際投票權人為一定投票權行",
                ""
            ],
            [
                "使之對價」，已有認知並約允之，其間對價關係即非未確定",
                ""
            ],
            [
                "，行賄人因而交付賄賂，自符合投票交付賄賂之構成要件。",
                ""
            ],
            [
                "縱家戶代表索取賄款時所陳戶內投票權數量與實際投票權人",
                ""
            ],
            [
                "次略異，亦不論事後其實際投票情形如何，於雙方前述投票",
                ""
            ],
            [
                "行、受賄之合意及交付賄賂之認定均無影響（最高法院106",
                ""
            ],
            [
                "年度台上字第3195號判決意旨參照）。查被告於本院審理時",
                ""
            ],
            [
                "供陳：我去買票時，縱使該戶有投票權人的人口數計算錯誤",
                ""
            ],
            [
                "，也不會將多餘的買票錢要回來，我就是要買他們那戶的票",
                ""
            ],
            [
                "等語（本院卷92頁）。揆諸前揭最高法院判決意旨，本案被",
                ""
            ],
            [
                "告既係以家戶為單位行求賄賂，其在行求賄賂之當下，犯罪",
                ""
            ],
            [
                "行為已經完成，不因被告行求賄賂之對象，有無再將該訊息",
                ""
            ],
            [
                "告知其他有投票權的家人，而再分別成立行求賄賂罪或預備",
                ""
            ],
            [
                "行求賄賂罪之餘地。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刑法刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會",
                ""
            ],
            [
                "議決議參照）。查被告在相近之時間、地點，以相同之模式",
                ""
            ],
            [
                "向同選舉區上開有投票權之人交付賄賂，就同一選舉而言，",
                ""
            ],
            [
                "侵害同一法益，故揆諸前揭最高法院決議意旨，被告既係基",
                ""
            ],
            [
                "於單一犯意，在特定選區，就同一選舉對於有投票權之證人",
                ""
            ],
            [
                "劉錦鳳、王金枝、賴元鴻、劉賴月滋為交付賄賂之賄選行為",
                ""
            ],
            [
                "，應依接續犯包括的論以一罪。",
                ""
            ],
            [
                "被告於偵查中坦承全部犯行，應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "本院審酌被告：國小畢業之智識程度；已婚，育有4名",
                ""
            ],
            [
                "子女，與配偶、兒子同住之家庭狀況；務農，經濟狀況普",
                ""
            ],
            [
                "通；無犯罪前科，有臺灣高等法院被告前案紀錄表在卷可",
                ""
            ],
            [
                "佐；買票賄選，腐蝕民主政治之根基，為嚴重之犯罪行為",
                ""
            ],
            [
                "；以每票500元向有投票權人買票，共計4戶、14票之犯罪",
                "500元"
            ],
            [
                "情節；犯後坦承犯行等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "並依公職人員選舉罷免法第113條第3項、刑法第37條第2項",
                ""
            ],
            [
                "規定，宣告褫奪公權3年。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」如其",
                ""
            ],
            [
                "賄賂已交付予有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，",
                ""
            ],
            [
                "毋庸依首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第253條之1為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂即無從由法院依刑法第143條第2項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259條之1雖規定「檢察官依同法第253",
                ""
            ],
            [
                "條或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，以屬於被告者為限，『得』單獨",
                ""
            ],
            [
                "聲請法院宣告沒收」，但此限於供犯罪所用、預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須「屬於被告者」，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定「不問屬於犯人與否」均沒收之",
                ""
            ],
            [
                "，其範圍並不相同。況該法條使用「得」而非「應」之用語",
                ""
            ],
            [
                "，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁",
                ""
            ],
            [
                "量權。若檢察官未依上述規定單獨聲請法院宣告沒收，則法",
                ""
            ],
            [
                "院自仍應依公職人員選舉罷免法第99條第3項之規定，將犯",
                ""
            ],
            [
                "投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨（最高法院100年度台上字第4925號、",
                ""
            ],
            [
                "101年度台上字第680號判決意旨參照）。",
                ""
            ],
            [
                "被告分別交給劉錦鳳、賴元鴻之1,500元、1,000元賄款，以",
                "500元,000元"
            ],
            [
                "及託劉錦鳳交給王金枝之3,000元賄款、託李金足交給劉賴",
                "000元"
            ],
            [
                "月滋之1,500元賄款，業經上開受賄者繳回扣案。而其等收",
                "500元"
            ],
            [
                "賄者，均經檢察官為緩起訴處分，檢察官亦未依刑事訴訟法",
                ""
            ],
            [
                "第259條之1規定，聲請法院沒收，依照前述說明，應均依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項規定宣告沒收。",
                ""
            ],
            [
                "四、本案不予宣告緩刑之理由：",
                ""
            ],
            [
                "按受2年以下有期徒刑、拘役或罰金之宣告，且未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告者，法院認以暫不執行為適當",
                ""
            ],
            [
                "者，得宣告2年以上5年以下之緩刑，刑法第74條第1項第1款",
                ""
            ],
            [
                "固定有明文。而本案被告雖無任何犯罪前科，且本院所宣告",
                ""
            ],
            [
                "之刑為有期徒刑1年11月，形式上或符合刑法第74條第1項第",
                ""
            ],
            [
                "1款得以宣告緩刑之要件，但法院是否宣告緩刑，仍應考量",
                ""
            ],
            [
                "是否有「暫不執行為適當」之情形，此應由法院就被告有無",
                ""
            ],
            [
                "再犯之虞、能否由於刑罰之宣告而策其自新、所犯罪名之罪",
                ""
            ],
            [
                "質暨侵害法益之輕重、犯罪時、裁判時之客觀情狀等一切情",
                ""
            ],
            [
                "形綜合判斷之，非謂前未曾受有期徒刑以上刑之宣告，即係",
                ""
            ],
            [
                "以暫不執行刑罰為適當。司法院院頒之「法院加強緩刑宣告",
                ""
            ],
            [
                "實施要點」第6點規定「被告受逾一年有期徒刑之宣告者，",
                ""
            ],
            [
                "應注意緩刑與社會大眾之影響，從嚴認定所宣告之刑是否以",
                ""
            ],
            [
                "暫不執行為適當，以決定宣告緩刑與否。」、第7點再規定",
                ""
            ],
            [
                "「被告有下列情形之一者，以不宣告緩刑為宜：犯最輕本",
                ""
            ],
            [
                "刑為一年以上有期徒刑以上之刑之罪。犯罪行為嚴重侵害",
                ""
            ],
            [
                "個人法益、影響社會治安或國家利益」，亦明確宣示法院在",
                ""
            ],
            [
                "考量宣告緩刑與否時，尤應注意行為人所犯之罪之最低法定",
                ""
            ],
            [
                "刑度，是否為1年以上，以及該罪保護法益之輕重，此外，",
                ""
            ],
            [
                "也應慮及宣告緩刑與否，對於大眾之影響程度，不得恣意。",
                ""
            ],
            [
                "承前進一步說明，本院認為在符合宣告緩刑之形式要件時，",
                ""
            ],
            [
                "是否宣告緩刑，考量之因素，至少應包括下列各點：",
                ""
            ],
            [
                "法定刑度：此應係最為重要之一點，倘立法者決定之法定",
                ""
            ],
            [
                "最低刑度為2年以下有期徒刑、拘役或罰金時，顯然表示",
                ""
            ],
            [
                "立法者本就認為該罪依照個案情節，本就可宣告符合緩刑",
                ""
            ],
            [
                "形式要件之刑度，則在決定是否宣告緩刑時，應可從寬考",
                ""
            ],
            [
                "量其他因素。然若立法者制定之最低法定刑度，已超過2",
                ""
            ],
            [
                "年有期徒刑，可見立法者認為該罪原則上本不能為緩刑之",
                ""
            ],
            [
                "宣告，行為人必須入監服刑。此時，縱然行為人符合其他",
                ""
            ],
            [
                "法定減刑事由，仍應要考慮立法者雖另制定調節機制，以",
                ""
            ],
            [
                "符罪刑相當原則，致適用之結果，該罪法定最低刑度符合",
                ""
            ],
            [
                "可宣告緩刑之要件，但該罪本質上畢竟非輕罪，在已有減",
                ""
            ],
            [
                "刑之寬典下，是否適宜再進一步給予緩刑之宣告，自應非",
                ""
            ],
            [
                "常慎重決定。也就是說，在這樣的情形下，必須從嚴考量",
                ""
            ],
            [
                "其他因素，唯有在綜合其他因素後，認為若讓行為人入監",
                ""
            ],
            [
                "服刑，有違比例原則時，始得為緩刑之宣告。",
                ""
            ],
            [
                "侵害法益：刑法及特別刑法所保護之法益，大致可分為國",
                ""
            ],
            [
                "家法益、社會法益、個人法益三種，當然這三種法益，往",
                ""
            ],
            [
                "往難以截然劃分，而有交錯之情形，且未必侵害國家法益",
                ""
            ],
            [
                "之罪，法益就必定比侵害個人法益為重，不可一概而論（",
                ""
            ],
            [
                "例如在警察執行公務時辱罵警察，係侵害國家法益之妨害",
                ""
            ],
            [
                "公務罪，但侵害該罪之法益不會比殺人罪此侵害個人法益",
                ""
            ],
            [
                "來的重）。然而，基本之思考，若該罪係侵害個人法益時",
                ""
            ],
            [
                "，往往因為有被害人存在，法院某程度自應尊重被害人之",
                ""
            ],
            [
                "意見，倘被害人已明確表示願意原諒行為人，自可從寬考",
                ""
            ],
            [
                "量是否給予緩刑宣告，反之，則較不適宜。而若該罪涉及",
                ""
            ],
            [
                "國家法益或社會法益，且未涉及個人法益時，則缺少被害",
                ""
            ],
            [
                "人意見此一考量因素。此時，應考量法定刑度、犯罪情節",
                ""
            ],
            [
                "等其他因素，來判斷行為人侵害法益之輕重，並據以決定",
                ""
            ],
            [
                "考量緩刑與否之寬嚴標準。",
                ""
            ],
            [
                "犯罪情節：縱涉犯同一罪名，每個案件之情節輕重均有不",
                ""
            ],
            [
                "同，例如數行為人共犯一罪，每個人之參與程度高低；對",
                ""
            ],
            [
                "他人之財產或身體等造成之損害程度；影響之人數、層面",
                ""
            ],
            [
                "等等，不一而足。犯罪情節越輕，越適合為緩刑宣告，反",
                ""
            ],
            [
                "之，則越不適合。",
                ""
            ],
            [
                "行為人之主觀犯意（即故意或過失）：刑罰之目的，既係",
                ""
            ],
            [
                "在處罰行為人之不法行為，則行為人為該不法行為，究係",
                ""
            ],
            [
                "出自故意或過失，自應係考量之因素。倘行為人是故意為",
                ""
            ],
            [
                "之，非難程度自較大，考量是否宣告緩刑，自會較行為人",
                ""
            ],
            [
                "係過失為之要嚴。",
                ""
            ],
            [
                "對社會帶來的影響程度：此項因素往往與侵害法益及犯罪",
                ""
            ],
            [
                "情節之輕重等因素，有所交錯、重疊，亦即侵害之法益及",
                ""
            ],
            [
                "犯罪情節較重，往往該犯罪行為對於社會帶來的影響程度",
                ""
            ],
            [
                "越大，反之，則較小。但除此之外，還包括對於社會大眾",
                ""
            ],
            [
                "之宣示效果（一般預防），此會隨著當代社會所重視、關",
                ""
            ],
            [
                "注之社會議題、現象不同，而有所改變。易言之，如果某",
                ""
            ],
            [
                "項議題是社會大眾所特別重視的，司法雖處於超然、獨立",
                ""
            ],
            [
                "之地位，仍應適時以判決回應社會（但不能盲目）。因此",
                ""
            ],
            [
                "，越是社會大眾關注之犯罪行為，在決定是否為緩刑宣告",
                ""
            ],
            [
                "時，自應特別謹慎小心，並適時從嚴解釋為妥。",
                ""
            ],
            [
                "禁止\/誡命規範頒布期間之長短暨政府宣導之強弱：依刑",
                ""
            ],
            [
                "法第16條規定，除有正當理由而無法避免者外，不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任。然而，從現實上來看，畢竟難以",
                ""
            ],
            [
                "期待每個人均有能力時時刻刻注意法令之規範為何，倘立",
                ""
            ],
            [
                "法者針對某個社會新興現象而新制定或修正某項禁止\/誡",
                ""
            ],
            [
                "命規範，在該項規範因新制定或修正，或政府宣導之強度",
                ""
            ],
            [
                "不足，致尚未廣為人民所知悉時，行為人因而觸犯刑章，",
                ""
            ],
            [
                "可責程度自較小，在此情形，自較有宣告緩刑之空間。反",
                ""
            ],
            [
                "之，若該項禁止\/誡命規範已施行多年，並經政府透過各",
                ""
            ],
            [
                "種管道多方宣導，已廣為人民所知悉，則行為人仍觸犯刑",
                ""
            ],
            [
                "章，可責程度自較大，與前者相比，宣告緩刑之空間自較",
                ""
            ],
            [
                "小。",
                ""
            ],
            [
                "刑罰對行為人本人及家庭所帶來之影響：行為人若觸犯刑",
                ""
            ],
            [
                "章，自應受罰，不論如何，都或多或少會對其本人或家人",
                ""
            ],
            [
                "造成影響，但此為必然之理。不過法院仍應考量刑罰對行",
                ""
            ],
            [
                "為人本人及家庭所帶來之影響，是否已有過重之情形，而",
                ""
            ],
            [
                "可適度調整是否宣告緩刑之標準。倘刑事之制裁效果，對",
                ""
            ],
            [
                "於行為人本人而言，可能會因而中斷學業，阻其成長；或",
                ""
            ],
            [
                "致工作不保，且依其工作之性質，日後回歸社會時，已難",
                ""
            ],
            [
                "有競爭力，而影響日後生計等類此情形。此時，為避免行",
                ""
            ],
            [
                "為人因一時犯錯，而嚴重影響其未來生活，難以復歸社會",
                ""
            ],
            [
                "，自可放寬給予緩刑之標準。又或者行為人為家庭經濟支",
                ""
            ],
            [
                "柱或家中親人之主要照顧者，若入監服刑，家中成員恐頓",
                ""
            ],
            [
                "失所依，為避免因懲罰行為人，而嚴重破壞原本功能健全",
                ""
            ],
            [
                "之家庭，造成更多隱性之社會問題，亦同。然而，若刑罰",
                ""
            ],
            [
                "對行為人本人及家庭所帶來之影響不大，例如家中支持系",
                ""
            ],
            [
                "統尚存，家中親人非乏人照拂；依本人工作之性質，不會",
                ""
            ],
            [
                "因入監服刑暫時中斷，而重大影響其日後生計等，是否給",
                ""
            ],
            [
                "予緩刑之標準，自不宜過度放寬。",
                ""
            ],
            [
                "犯後態度：此點往往是現今實務考量是否對被告宣告緩刑",
                ""
            ],
            [
                "之重要因素（可能也是最重要的因素），本院認為並不是",
                ""
            ],
            [
                "被告自白犯罪，就認為被告犯後態度良好，還要看被告是",
                ""
            ],
            [
                "否確有悔悟之心。而所謂是否確有悔悟之心，包括有無與",
                ""
            ],
            [
                "被害人達成和解，以獲得對方原諒；對於整體犯罪計劃有",
                ""
            ],
            [
                "無全盤托出；盡力彌補所犯之過錯等。尚不得僅因被告自",
                ""
            ],
            [
                "始至終均自白犯罪，即遽認被告犯後態度良好，而率為緩",
                ""
            ],
            [
                "刑之宣告。又縱使被告犯後態度良好，亦僅係偏向宜為緩",
                ""
            ],
            [
                "刑宣告之因素之一，仍不得過度偏重此點，而忽略其他不",
                ""
            ],
            [
                "宜為緩刑宣告之因素，否則將屬裁量恣意。",
                ""
            ],
            [
                "再犯可能性：與犯後態度有關的即係再犯之可能性，一般",
                ""
            ],
            [
                "而言，倘行為人確有真切悔悟，往往再犯之可能性較低，",
                ""
            ],
            [
                "反之，則較高。除此之外，亦與行為人所處之生活環境、",
                ""
            ],
            [
                "行為時是否遭到刺激、犯罪動機、偶然或常態犯罪等有關",
                ""
            ],
            [
                "。若個案中判斷，行為人再犯之可能性較低，自較可宣告",
                ""
            ],
            [
                "緩刑，以勵自新，反之，則較不可為緩刑之宣告。",
                ""
            ],
            [
                "上開各點乃本院認為決定是否對行為人宣告緩刑，所應參考",
                ""
            ],
            [
                "之重要因素，在衡酌之過程中，各項因素將會交互影響、互",
                ""
            ],
            [
                "為拉扯，往往會有部分因素偏向為緩刑宣告，部分因素則否",
                ""
            ],
            [
                "之情形。國家對於是否宣告緩刑此點，雖賦與法院裁量權，",
                ""
            ],
            [
                "但仍不得恣意，是法院在為是否宣告緩刑之決定時，必須綜",
                ""
            ],
            [
                "合考量各項因素，不得過分偏向某一因素。倘法院已詳加考",
                ""
            ],
            [
                "量各項因素，並已盡說理義務，除有其他因素法院漏未（或",
                ""
            ],
            [
                "未及）考量，且持不同立場者，亦盡其說理義務，而可指駁",
                ""
            ],
            [
                "原先之決定之外，自不能擅指違法或不當。",
                ""
            ],
            [
                "本院基於下列理由，認為本案不應為緩刑之宣告：",
                ""
            ],
            [
                "94年11月30日前，本罪原規定在公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1，法定刑度為5年以下有期徒刑，得併科40萬元以上",
                "40萬元"
            ],
            [
                "400萬元以下罰金。而立法者為澄清吏治，以達公平選舉",
                "400萬元"
            ],
            [
                "目的，於94年11月30日修正公布該條規定，將法定刑度提",
                ""
            ],
            [
                "高為3年以上10年以下有期徒刑，得併科100萬元以上，1,",
                "100萬元"
            ],
            [
                "000萬元以下罰金。立法理由明確載明係為昭顯賄選行為",
                "000萬元"
            ],
            [
                "之惡性，並有效嚇阻賄選犯行，始提高法定刑度。另該法",
                ""
            ],
            [
                "於96年11月7日全面修正，將本罪移列至99條第1項，立法",
                ""
            ],
            [
                "理由並補充闡明：民主政治之基石建立在公平、公正之選",
                ""
            ],
            [
                "舉制度，使選民得以在候選人公平競選之程序中，挑選適",
                ""
            ],
            [
                "當優秀之人才擔任國家之重要公職。以賄選方式當選者，",
                ""
            ],
            [
                "為回收其付出之賄賂，勢必利用職務之機會，圖謀不法之",
                ""
            ],
            [
                "利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治",
                ""
            ],
            [
                "之根基。又因國內部分民眾之錯誤認知，行賄者及受賄者",
                ""
            ],
            [
                "對投票行、受賄之犯行，往往均無罪責感，而原94年11月",
                ""
            ],
            [
                "30日以前，刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，始提高",
                ""
            ],
            [
                "法定刑度。由上可知，立法者乃係藉由提高最輕本刑為有",
                ""
            ],
            [
                "期徒刑3年，使法院為不得易科罰金、不得緩刑之判決，",
                ""
            ],
            [
                "以「有效嚇阻」賄選犯行。",
                ""
            ],
            [
                "選舉制度乃民主政治重要之基石與表徵，因公共事務無法",
                ""
            ],
            [
                "由每位人民親自參與，乃設計選舉此一機制，使選民得以",
                ""
            ],
            [
                "透過投票選舉自己屬意之候選人，為其參與政治，亦即透",
                ""
            ],
            [
                "過投票選舉之方式，顯現每個人民對於政治之意見，進而",
                ""
            ],
            [
                "實現每位選民對於公眾事務之理念。選民如何決定屬意之",
                ""
            ],
            [
                "候選人，當係由選民評量各候選人之品行、學識、操守、",
                ""
            ],
            [
                "政見理念而選賢與能，無賄選之環境，乃係使每位候選人",
                ""
            ],
            [
                "立於基本之平等點上，公平競爭，不因賄選而影響選舉結",
                ""
            ],
            [
                "果。賄選為敗壞選風之主要根源，影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性。是以，不論",
                ""
            ],
            [
                "候選人知情與否，只要有人藉由買票賄選之行為，來達到",
                ""
            ],
            [
                "使該候選人順利當選之目的，所為妨害選舉投票之公正、",
                ""
            ],
            [
                "公平與純潔，影響民主政治之正常發展，所侵害之法益，",
                ""
            ],
            [
                "及對於整體社會之影響不可謂不大。再參以前揭1.所述，",
                ""
            ],
            [
                "立法者制定之法定最低本刑為有期徒刑3年，更可證賄選",
                ""
            ],
            [
                "買票之行為，本質上已不適合為緩刑之宣告。",
                ""
            ],
            [
                "我國之民主選舉制度已實施數十載，早期人民就此項制度",
                ""
            ],
            [
                "對於民主社會所帶來的影響，了解不深，政府之宣導亦有",
                ""
            ],
            [
                "不足，致不論係候選人還是投票權人，對於賄選買票一事",
                ""
            ],
            [
                "之嚴重性，往往輕忽、不重視。然而，姑不論刑法本已規",
                ""
            ],
            [
                "定賄選之刑責，公職人員選舉罷免法此特別法，也早已於",
                ""
            ],
            [
                "69年制定公布（原名稱為動員戡亂時期公職人員選舉罷免",
                ""
            ],
            [
                "法，80年更為現名），迄今已施行近40 年。近年來政府",
                ""
            ],
            [
                "為杜絕買票賄選，在選前均運用各種媒體、宣傳海報及舉",
                ""
            ],
            [
                "辦各種宣導活動，對民眾宣導禁止買票行為，並加強查緝",
                ""
            ],
            [
                "。是以，除有極為特殊之情形，一般人民均深知賄選買票",
                ""
            ],
            [
                "，係嚴重的犯罪行為，一旦被舉發，將受重刑之判決。查",
                ""
            ],
            [
                "被告國小畢業，智識程度不高，且現高齡78歲，曾經歷過",
                ""
            ],
            [
                "早期買票賄選泛濫之年代，通常這樣的人，若處在較為偏",
                ""
            ],
            [
                "僻鄉間、生活較為單純、資訊較為封閉之環境下，對於買",
                ""
            ],
            [
                "票賄選將嚴重戕害民主政治乙情，雖經政府多方宣導，衡",
                ""
            ],
            [
                "情或許往往有較難深刻體認，法治觀念較為淡薄之情形。",
                ""
            ],
            [
                "然而，被告既自承於80年間，雖明知他人有賄選買票之舉",
                ""
            ],
            [
                "，但自己仍清白的投入村長選舉，未有買票行為，並因此",
                ""
            ],
            [
                "擔任一屆村長等語（本院卷91至92頁），足見被告就乾淨",
                ""
            ],
            [
                "選風，對於民主政治發展之影響，與年紀相仿、同生活環",
                ""
            ],
            [
                "境之人相較，自已有較深刻之體會、了解。此外，被告於",
                ""
            ],
            [
                "106年、107年間，分別擔任嘉義縣民雄鄉北斗社區發展協",
                ""
            ],
            [
                "會之第7屆顧問、長壽會第一屆副會長（見該協會出具之",
                ""
            ],
            [
                "聘書、當選證書影本各1份，本院卷119頁、121頁），顯",
                ""
            ],
            [
                "見其為當地具有一定聲望，並具有相當社會經驗之人。再",
                ""
            ],
            [
                "者，被告亦自承於103年村里長選舉期間，知道該村之村",
                ""
            ],
            [
                "長買票被抓到，還被法院判刑等語（本院卷92頁），可見",
                ""
            ],
            [
                "其周遭確有人因買票賄選而遭法院判刑，實難以未看電視",
                ""
            ],
            [
                "、參與政府宣導活動等理由，諉稱不知。是以，從政府近",
                ""
            ],
            [
                "年來在選舉期間已投入許多資源多方宣導不得賄選買票，",
                ""
            ],
            [
                "以被告曾投入選舉，擔任過公職人員，且為具有相當社會",
                ""
            ],
            [
                "經驗之人，並知悉村內確有人因買票賄選遭判刑等客觀情",
                ""
            ],
            [
                "狀觀之，被告縱使學歷不高，且高齡78歲，亦無從辯稱不",
                ""
            ],
            [
                "知道不能買票賄選。然而，被告卻仍執意從事買票行為，",
                ""
            ],
            [
                "顯見被告心存僥倖，對於買票行為戕害國家自由民主制度",
                ""
            ],
            [
                "之健全發展一事，並不在乎。",
                ""
            ],
            [
                "被告對於行賄之動機，於偵訊及審理中均一致供稱：因10",
                ""
            ],
            [
                "7年4月嘉義縣民雄鄉北斗社區發展協會成立長壽會，我是",
                ""
            ],
            [
                "副會長，要買衣服當作紀念，短缺經費，所以去拜託黃芳",
                ""
            ],
            [
                "蘭，她無條件答應幫忙出買衣服的錢，所以我欠她人情。",
                ""
            ],
            [
                "她不知道我幫她買票等語（選偵185卷48頁、本院卷88頁",
                ""
            ],
            [
                "）。倘被告所述黃芳蘭有幫忙買長壽會紀念服乙節為真，",
                ""
            ],
            [
                "則其大可憑藉其係長壽會副會長之地位，以黃芳蘭曾無條",
                ""
            ],
            [
                "件出資贊助長壽會紀念服一情，公開在長壽會之活動（被",
                ""
            ],
            [
                "告自承本屆選舉之前，長壽會有團體出遊1次，且平常長",
                ""
            ],
            [
                "壽會的幹部會一起泡茶聊天等語，本院卷90至91頁），表",
                ""
            ],
            [
                "示感謝、支持黃芳蘭之意，此可謂順理成章，毫不突兀，",
                ""
            ],
            [
                "且傳到黃芳蘭耳中，黃芳蘭衡情亦會心喜被告以此合法、",
                ""
            ],
            [
                "合情、合理之方式，報答先前人情。被告既曾擔任公職人",
                ""
            ],
            [
                "員，在地方上具有一定聲望，且具有相當社會經驗，如何",
                ""
            ],
            [
                "會不知得以上開方式或類似之合法手段，來替自己支持之",
                ""
            ],
            [
                "候選人拉票？又何需僅因欲還雖認識10多年，但交情不深",
                ""
            ],
            [
                "，僅唯一一次幫忙出資購買長壽會紀念服此公領域之黃芳",
                ""
            ],
            [
                "蘭之人情（未有其他公、私領域之協助，此為被告所自承",
                ""
            ],
            [
                "，本院卷91頁），而甘冒重罪，主動出資買票，且未曾告",
                ""
            ],
            [
                "訴黃芳蘭，明顯違悖一般生活經驗。此外，被告與兒子同",
                ""
            ],
            [
                "住，吃住都是兒子負責，自己唯一的收入來源就是每個月",
                ""
            ],
            [
                "7,000元之老農年金乙節，業據被告供陳在卷（本院卷88",
                "000元"
            ],
            [
                "頁）。惟被告竟僅因要報黃芳蘭上開「公領域」之人情，",
                ""
            ],
            [
                "除甘冒重罪外，還將自己所領107年11月份之老農年金",
                ""
            ],
            [
                "7,000元（唯一收入），一次全數用來買票行賄，縱使吃",
                "000元"
            ],
            [
                "住尚有兒子可得依靠，其所為之舉止，亦難認與常情相符",
                ""
            ],
            [
                "。是被告涉犯本案投票行賄之動機是否真如其所稱係單純",
                ""
            ],
            [
                "還黃芳蘭上開人情，本院認為顯有疑義。被告對於其犯罪",
                ""
            ],
            [
                "動機應有所隱瞞，或係隱瞞其與黃芳蘭間之交情或黃芳蘭",
                ""
            ],
            [
                "所施之其他人情，或係其他原因，然不論其係隱瞞何種原",
                ""
            ],
            [
                "因，從其堅不吐實之態度觀之，其坦承犯行，恐僅係求得",
                ""
            ],
            [
                "緩刑而已，難認已真心悔悟。",
                ""
            ],
            [
                "被告雖於108年3月份經診斷患有頭暈、頸椎神經根病變、",
                ""
            ],
            [
                "高血脂症、高血壓、瓣膜性心臟病等疾病，然均僅需門診",
                ""
            ],
            [
                "追蹤複查、內科藥物治療即可，此有陽明醫院出具之診斷",
                ""
            ],
            [
                "證明書2紙為證（本院卷97頁、99頁），是被告雖患有上",
                ""
            ],
            [
                "開疾病，但目前也僅需定期門診、吃藥控制。本院審酌監",
                ""
            ],
            [
                "獄對於受刑人之管理本來就包含醫療照顧，被告如因患有",
                ""
            ],
            [
                "上開疾病，而有定期回診之醫療需求，亦可藉由監所內之",
                ""
            ],
            [
                "醫療資源加以實現，此對被告之生存照顧、乃至於醫療權",
                ""
            ],
            [
                "益之保障，均無重大影響。況若被告身體狀況，已達無法",
                ""
            ],
            [
                "入獄服刑之程度，監所應依監獄行刑法第11條，拒絕被告",
                ""
            ],
            [
                "收監。又被告入獄服刑後，如果監所內之醫療資源無法滿",
                ""
            ],
            [
                "足被告需求，仍可依監獄行刑法第58條報請保外就醫。是",
                ""
            ],
            [
                "被告縱使罹患上開疾病，在監所內仍得享有適當之醫療資",
                ""
            ],
            [
                "源。另被告於107年11月23日經本院裁定羈押後，至107年",
                ""
            ],
            [
                "12月12日具保停止羈押期間，亦未見被告在看守所中，有",
                ""
            ],
            [
                "因身體狀況無法執行之跡象。是以被告雖已高齡78歲，且",
                ""
            ],
            [
                "患有上揭疾病，而有偏向得宣告緩刑之有利因子，但基於",
                ""
            ],
            [
                "上開原因，亦難單憑此即可決定性的認為應對被告宣告緩",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "被告於107年11月23日接受第1次警詢及偵訊時，均矢口否",
                ""
            ],
            [
                "認有交付賄款給劉錦鳳等人之客觀行為（選他卷233至241",
                ""
            ],
            [
                "頁），直至第2次偵訊時，始坦承犯行（選偵185卷47至50",
                ""
            ],
            [
                "頁），並非自始即坦白認錯。又被告於本院審理時供稱：",
                ""
            ],
            [
                "「我是這次被抓到後才知道不能買票」、「我自己出錢向",
                ""
            ],
            [
                "鄰居拜託，我不知道這樣也不可以，這樣也算買票」、「",
                ""
            ],
            [
                "我的認知是買票要當場被抓到這樣才算承認，我是自己私",
                ""
            ],
            [
                "下進行被別人檢舉的，這樣怎麼算是犯法」、「我到今天",
                ""
            ],
            [
                "現在才知道不能買票」等語（本院卷92頁），一再表示本",
                ""
            ],
            [
                "案行為時，不知道自己所為已觸法。然而，被告倘若不知",
                ""
            ],
            [
                "道自己之行為違法，則其第1次接受檢警調查時，大可承",
                ""
            ],
            [
                "認本案客觀事實，何以對交付金錢給劉錦鳳等人一事，全",
                ""
            ],
            [
                "盤否認？另被告於107年12月12日偵訊時，供稱：「因為",
                ""
            ],
            [
                "我怕自己為黃芳蘭買票會影響到她，所以不敢承認。現在",
                ""
            ],
            [
                "選舉結束了，我願意承認」等語（選偵185卷51頁），足",
                ""
            ],
            [
                "見被告非常明白「買票」一事若被察覺，將會影響黃芳蘭",
                ""
            ],
            [
                "之選情。由此益徵被告行為時確實明知不論是何種形式的",
                ""
            ],
            [
                "買票，都會影響選情，破壞公平選舉制度，都是違法行為",
                ""
            ],
            [
                "（其他被告應知悉買票賄選為違法行為之理由，詳前揭",
                ""
            ],
            [
                "所述），否則若是合法行為，又何必擔心影響黃芳蘭之選",
                ""
            ],
            [
                "情？從而，被告自第2次偵訊起至本院審理止，雖均口頭",
                ""
            ],
            [
                "表示承認犯罪，但從其所為之供述可知，其所在意的只是",
                ""
            ],
            [
                "不要影響黃芳蘭之選情，是選擇時機承認犯行，動機已有",
                ""
            ],
            [
                "可議。且被告到庭仍以「是自己出資」、「未被當場抓到",
                ""
            ],
            [
                "」等2大理由，詭辯稱當時不知道自己之行為已違法，欲",
                ""
            ],
            [
                "藉此希求能減輕自己之刑責。凡此種種，均可知被告內心",
                ""
            ],
            [
                "深處，其實仍未認為自己有錯，其表面上雖稱認罪，但僅",
                ""
            ],
            [
                "求獲得緩刑而已。此外，被告之認罪表示，不但僅為求緩",
                ""
            ],
            [
                "刑，且認為如果法院宣告緩刑，也不能讓其負擔公益捐（",
                ""
            ],
            [
                "此為司法實務宣告緩刑時，常附之條件），而在辯護人為",
                ""
            ],
            [
                "其辯護稱「被告同意以20萬元公益捐」時，「摔帽」「起",
                "20萬元"
            ],
            [
                "身」表示：現在這樣不就是有錢判生，沒錢判死，都要判",
                ""
            ],
            [
                "我緩刑為何還要繳錢，如果要判緩刑不用繳錢，這樣我同",
                ""
            ],
            [
                "意，但如果要繳錢，就讓我去關，我沒有錢啦等語（本院",
                ""
            ],
            [
                "卷95至96頁）。從被告這樣的態度，亦足以印證其內心深",
                ""
            ],
            [
                "處確實未深刻體認自身錯誤，並視司法為兒戲，一副「我",
                ""
            ],
            [
                "都已經承認，你還想要怎麼樣」的姿態，認為除不能對其",
                ""
            ],
            [
                "處以自由刑之外，也不能再對其處以財產上之懲罰。綜合",
                ""
            ],
            [
                "上述，實難認被告確有悔意，犯後態度難謂良好，其所為",
                ""
            ],
            [
                "之認罪表示，僅是為求緩刑之表面功夫罷了。",
                ""
            ],
            [
                "辯護人雖援引最高法院101年度台上字第5586號判決內容",
                ""
            ],
            [
                "，提出「緩刑制度首重再犯罪的預防」之論點（本院卷10",
                ""
            ],
            [
                "5頁、109頁），進而主張被告經此偵審程序，已深知警惕",
                ""
            ],
            [
                "，當無再犯之虞。本院認為暫且不論被告是否已深知警惕",
                ""
            ],
            [
                "，可否以上開判決所揭示之「緩刑制度首重再犯罪的預防",
                ""
            ],
            [
                "」論點，即認本案應宣告緩刑，尚有疑義。蓋上開判決之",
                ""
            ],
            [
                "案由為「業務過失致人於死」，與本案之罪名、罪質迥異",
                ""
            ],
            [
                "，最高法院在該案所為之論述，能否全體適用在不同案件",
                ""
            ],
            [
                "中，已非無疑。況且，判決先例雖係法院量刑時之重要參",
                ""
            ],
            [
                "考依據，以避免量刑過於浮動、充滿不確定性，但每個案",
                ""
            ],
            [
                "件之情節均不相同，在本案中是否能全然比附援引，而必",
                ""
            ],
            [
                "為相同之處理，亦有疑義。此外，法律係社會科學，法律",
                ""
            ],
            [
                "之解釋、適用，也會與時俱進，並非一成不變，倘判決先",
                ""
            ],
            [
                "例在考量是否緩刑時，未能詳盡論理、綜合考量，而僅偏",
                ""
            ],
            [
                "向單一因素，自也無從據此拘束本院。也就是說，上開判",
                ""
            ],
            [
                "決所揭之論點，只著重再犯罪的預防，而未審酌其他因素",
                ""
            ],
            [
                "，顯有僅偏向單一因素之嫌，為本院所不採。再者，從辯",
                ""
            ],
            [
                "護人也同意適用之「法院加強緩刑宣告實施要點」規定（",
                ""
            ],
            [
                "此實施要點亦為辯護人辯護狀所引用，本院卷104頁）來",
                ""
            ],
            [
                "看，該實施要點第6點、第7點規定，亦明確宣示法院在考",
                ""
            ],
            [
                "量宣告緩刑與否時，尤應注意行為人所犯之罪之最低法定",
                ""
            ],
            [
                "刑度，是否為1年以上，以及該罪保護法益之輕重，並應",
                ""
            ],
            [
                "慮及宣告緩刑與否，對於大眾之影響程度，不得恣意（詳",
                ""
            ],
            [
                "前揭所述）。更可以知道審酌是否宣告緩刑之因素眾多",
                ""
            ],
            [
                "，不能過度偏重某單一因素。",
                ""
            ],
            [
                "賄選買票既係敗壞選風之主要根源，政府也一再對外宣導",
                ""
            ],
            [
                "禁止賄選買票，又此類行為本質上已不適合為緩刑之宣告",
                ""
            ],
            [
                "，且本屆九合一選舉，民眾關注度甚高，是縱使行為人買",
                ""
            ],
            [
                "票之票數不多，倘法院在無特殊情況下，仍遽然對買票之",
                ""
            ],
            [
                "行為人為緩刑之宣告，無異對外宣示：雖然政府一再對外",
                ""
            ],
            [
                "宣導禁止賄選，並加強查緝，但仍可心存僥倖，被抓到的",
                ""
            ],
            [
                "時候，只要坦白承認，同樣可以免除牢獄之災。如此一來",
                ""
            ],
            [
                "，則選風之敗壞，如何遏止？民主政治，何以健全？本院",
                ""
            ],
            [
                "就此並非否認緩刑制度之設計，而只是要特別說明審酌是",
                ""
            ],
            [
                "否宣告緩刑，宜綜合考量各項因素，特別是不能僅依憑過",
                ""
            ],
            [
                "往之司法實務慣例，忽略社會大眾對司法所為之期待，以",
                ""
            ],
            [
                "及不顧刑事司法政策（但均不能盲從），而應適度以公正",
                ""
            ],
            [
                "客觀之角度予以回應，不應輕率做出結論。也就是說，政",
                ""
            ],
            [
                "府既已加強查緝賄選，且民眾就此關注度亦高，法院之決",
                ""
            ],
            [
                "定，或多或少將可能影響人民對於賄選買票一事嚴重性程",
                ""
            ],
            [
                "度之看法（即買票賄選只要事後被抓到坦承，即可免除牢",
                ""
            ],
            [
                "獄之災，是否算是政府長期宣導此為嚴重之犯罪行為？）",
                ""
            ],
            [
                "，自不能率爾為之。",
                ""
            ],
            [
                "綜合前揭本院所考量之各項因素，多指向被告之行為，不",
                ""
            ],
            [
                "適合為緩刑之宣告，是縱使被告自第2次偵訊以還，便坦",
                ""
            ],
            [
                "承犯行，且行求賄賂之對象僅4戶，以及曾獲慈善基金會",
                ""
            ],
            [
                "所頒發之感謝狀2份（本院卷115頁、117頁），仍不足以",
                ""
            ],
            [
                "撼動此項結論。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李鵬程偵查起訴、檢察官姜智仁到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    16    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  方宣恩",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    16    日",
                ""
            ],
            [
                "書記官  陳喬琳",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,860,20190917,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第860號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉進壽",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　丁詠純律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "　　　　　　邱創典律師",
                ""
            ],
            [
                "上列上訴人即被告因賄選案件，不服臺灣嘉義地方法院108 年度",
                ""
            ],
            [
                "選訴字第18號中華民國108 年4 月16日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣嘉義地方檢察署107 年度選偵字第185 號、第245 號、第41",
                ""
            ],
            [
                "6 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "劉進壽共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾壹月。緩刑伍年，緩刑期間付保護管束，",
                ""
            ],
            [
                "並應於本判決確定之日起壹年內向公庫支付新臺幣貳拾萬元，及",
                ""
            ],
            [
                "向指定之政府機關、政府機構、行政法人、社區或其他符合公益",
                ""
            ],
            [
                "目的之機構或團體，提供壹佰貳拾小時之義務勞務。禠奪公權伍",
                ""
            ],
            [
                "年。扣案之賄賂新臺幣柒仟元，沒收。",
                "柒仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉進壽於民國000 年嘉義縣第00屆○○○選舉期間，為求嘉",
                ""
            ],
            [
                "義縣第○選區縣議員候選人黃○○（尚無證據證明與劉進壽",
                ""
            ],
            [
                "有犯意聯絡或行為分擔）順利當選，竟單獨或共同（如後述",
                ""
            ],
            [
                "與李金足共犯部分）基於對有投票權之人交付賄賂及預備對",
                ""
            ],
            [
                "有投票權之人行求賄賂，而約其為投票權一定行使之單一犯",
                ""
            ],
            [
                "意，接續為下列行為：",
                ""
            ],
            [
                "劉進壽於107 年11月初某日17時許，在嘉義縣○○鄉○○村",
                ""
            ],
            [
                "工業區000 縣道附近，以一票新臺幣（下同）500 元之代價",
                "500 元"
            ],
            [
                "，交付現金1,000 元予具有投票權之賴元鴻（所涉部分業經",
                "000 元"
            ],
            [
                "檢察官為緩起訴處分確定），除其中500 元用以賄賂賴元鴻",
                "500 元"
            ],
            [
                "本人外，並囑賴元鴻轉達及交付另500 元賄款予其戶內具有",
                "500 元"
            ],
            [
                "投票權之其他家屬（即配偶方璧香），而約使賴元鴻及其上",
                ""
            ],
            [
                "開家屬於行使前開選舉投票權時，投票予候選人黃○○。賴",
                ""
            ],
            [
                "元鴻明知劉進壽所交付之1,000 元係賄選之對價，仍基於有",
                "000 元"
            ],
            [
                "投票權之人收受賄賂之犯意，當場收受允諾之，並代上開同",
                ""
            ],
            [
                "戶家屬收取賄款。惟賴元鴻事後並未將上情轉達並將代收之",
                ""
            ],
            [
                "賄款轉交予上開有投票權之其他同戶家屬（劉進壽就尚未告",
                ""
            ],
            [
                "知、轉交賄款予其他同戶家屬之部分僅止於預備階段）。",
                ""
            ],
            [
                "劉進壽於107 年11月初某日19時30分許，在嘉義縣○○鄉○",
                ""
            ],
            [
                "○村○○○00號劉錦鳳住處，以一票500 元之代價，交付現",
                "500 元"
            ],
            [
                "金4,500 元予具有投票權之劉錦鳳，其中1,500 元部分，除",
                "500 元,500 元"
            ],
            [
                "500 元用以賄賂劉錦鳳本人外，並囑劉錦鳳轉達及交付此部",
                "500 元"
            ],
            [
                "分之剩餘賄款1,000 元予其戶內具有投票權之其他家屬（即",
                "000 元"
            ],
            [
                "配偶謝文財、婆婆謝盧勤），另3,000 元部分，則囑劉錦鳳",
                "000 元"
            ],
            [
                "轉達及交付予同址具有投票權之妯娌王金枝，其中500 元用",
                "500"
            ],
            [
                "以賄賂王金枝本人外，並請王金枝轉達及交付其餘賄款2,50",
                ""
            ],
            [
                "0 元予其戶內具有投票權之其他家屬（即配偶謝文進、子女",
                "0 元"
            ],
            [
                "謝長信、謝長興、謝麗雯、媳郭欣宜），而約使劉錦鳳、王",
                ""
            ],
            [
                "金枝及其上開家屬於行使前開選舉投票權時，投票予候選人",
                ""
            ],
            [
                "黃○○（劉錦鳳、王金枝所涉部分，均經檢察官為緩起訴處",
                ""
            ],
            [
                "分確定）。劉錦鳳明知劉進壽所交付之4,500 元係賄選之對",
                "500 元"
            ],
            [
                "價，仍基於有投票權之人收受賄賂之犯意，當場收受允諾之",
                ""
            ],
            [
                "，並代其上開同戶家屬、王金枝及王金枝上開同戶家屬收取",
                ""
            ],
            [
                "賄款後，旋於翌日將3,000 元賄款交予王金枝。另王金枝亦",
                "000 元"
            ],
            [
                "明知劉錦鳳代為轉交之3,000 元係賄選之對價，仍基於有投",
                "000 元"
            ],
            [
                "票權之人收受賄賂之犯意，當場收受允諾之，並代其上開同",
                ""
            ],
            [
                "戶家屬收取賄款。惟劉錦鳳、王金枝事後並未將上情轉達並",
                ""
            ],
            [
                "將代收之賄款轉交予上開有投票權之其他同戶家屬（劉進壽",
                ""
            ],
            [
                "就尚未告知、轉交賄款予其他同戶家屬之部分僅止於預備階",
                ""
            ],
            [
                "段）。",
                ""
            ],
            [
                "劉進壽於107 年11月7 日至8 日間某時許，前往嘉義縣○○",
                ""
            ],
            [
                "鄉○○村○○○00號之2 劉賴月滋住處，欲以上開相同條件",
                ""
            ],
            [
                "行賄，惟未遇劉賴月滋。不久，劉進壽前往嘉義縣○○鄉○",
                ""
            ],
            [
                "○村保生大帝廟前，遇見劉賴月滋之鄰居李金足，乃告以上",
                ""
            ],
            [
                "情，並承前開單一之接續犯意，而與李金足共同基於對有投",
                ""
            ],
            [
                "票權之人交付賄賂及預備對有投票權之人行求賄賂，而約其",
                ""
            ],
            [
                "為投票權一定行使之犯意聯絡，委請李金足代為轉交賄款1,",
                ""
            ],
            [
                "500 元予具有投票權之劉賴月滋及其戶內具有投票權之其他",
                "500 元"
            ],
            [
                "家屬（即子劉文凱、媳鄭雅文）。李金足明知上情，仍予以",
                ""
            ],
            [
                "應允，而基於上開犯意聯絡，於翌日16時許，在劉賴月滋上",
                ""
            ],
            [
                "開住處，將賄款1,500 元交予劉賴月滋（其中500 元用以賄",
                "500 元,500 元"
            ],
            [
                "賂劉賴月滋本人），並告以上情，而約使劉賴月滋及其上開",
                ""
            ],
            [
                "家屬於行使前開選舉投票權時，投票予候選人黃○○（劉賴",
                ""
            ],
            [
                "月滋、李金足所涉部分，均經檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "劉賴月滋明知李金足代劉進壽所交付之1,500 元係賄選之對",
                "500 元"
            ],
            [
                "價，仍基於有投票權之人收受賄賂之犯意，當場收受允諾之",
                ""
            ],
            [
                "，並代其上開同戶家屬收取賄款。惟劉賴月滋事後並未將上",
                ""
            ],
            [
                "情轉達並將代收之賄款轉交予上開有投票權之其他同戶家屬",
                ""
            ],
            [
                "（劉進壽、李金足就尚未告知、轉交賄款予其他同戶家屬之",
                ""
            ],
            [
                "部分僅止於預備階段）。",
                ""
            ],
            [
                "二、嗣經警循線查獲上情，並扣得賴元鴻、劉錦鳳、王金枝、劉",
                ""
            ],
            [
                "賴月滋分別主動繳回之賄款合計7,000 元。",
                ""
            ],
            [
                "三、案經嘉義縣警察局○○分局報告暨法務部調查局嘉義縣調查",
                ""
            ],
            [
                "站移送臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "本件所引用下列被告以外之人於審判外之各項言詞供述及書",
                ""
            ],
            [
                "面證據，檢察官、被告、辯護人於本院審理時，均同意列為",
                ""
            ],
            [
                "證據，本院審酌該等供述及書面證據之取得過程並無瑕疵，",
                ""
            ],
            [
                "且均屬合法，與本案待證事實間復具有相當之關聯性，以之",
                ""
            ],
            [
                "為本案證據尚無不當，並經本院於審理時逐一提示予檢察官",
                ""
            ],
            [
                "、被告、辯護人表示意見，對於證據能力之適格，均未爭執",
                ""
            ],
            [
                "，故採納上開證據方法，亦無礙被告於程序上之彈劾詰問權",
                ""
            ],
            [
                "利，依刑事訴訟法第159 條之5 第1 項規定，自得採為本案",
                ""
            ],
            [
                "證據，而有證據能力。至於以下所引用不具傳聞性質之證據",
                ""
            ],
            [
                "，因非違背法定程序取得之證據，依法亦應有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開事實，業據被告於偵查、原審及本院審理時坦承不諱（",
                ""
            ],
            [
                "185 號選偵卷第47至51頁；原審卷第56頁、第81頁、第87至",
                ""
            ],
            [
                "88頁、第94頁；本院卷第172 頁、第179 至182 頁），核與",
                ""
            ],
            [
                "證人賴元鴻、劉錦鳳、王金枝、劉賴月滋、李金足於警詢、",
                ""
            ],
            [
                "偵查時就相關情節之證述相符（選他卷第81至84頁、第91至",
                ""
            ],
            [
                "97頁、第107 至110 頁、第123 至129 頁、第139 至142 頁",
                ""
            ],
            [
                "、第157 至161 頁、第173 至179 頁、第183 至189 頁、第",
                ""
            ],
            [
                "213 至215 頁、第217 至223 頁），並有扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表各4 份、臺灣嘉義地方檢察署檢察官107 年度選偵",
                ""
            ],
            [
                "字第185 號、第245 號、第416 號緩起訴處分書、嘉義縣選",
                ""
            ],
            [
                "舉委員會108 年1 月25日嘉縣選一字第1080000151號函及所",
                ""
            ],
            [
                "附之選舉人名冊各1 份、本院公務電話查詢紀錄表3 份、劉",
                ""
            ],
            [
                "賴月滋全戶戶籍資料查詢結果1 份附卷可憑（警卷第36至41",
                ""
            ],
            [
                "頁、第48至52頁、第54至58頁、第60至64頁；185 號選偵卷",
                ""
            ],
            [
                "第73至77頁；原審卷第37至47頁、卷末證物袋；本院卷第61",
                ""
            ],
            [
                "至65頁、第67至78頁），復有賄款7,000 元扣案可資佐證，",
                "000 元"
            ],
            [
                "足認被告上開任意性之自白，核與事實相符，堪可採信。從",
                ""
            ],
            [
                "而，本件事證明確，被告犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277 號判決意旨參照）",
                ""
            ],
            [
                "。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，",
                ""
            ],
            [
                "以單一行為之數個舉動接續進行，以實現一個犯罪構成要件",
                ""
            ],
            [
                "，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉",
                ""
            ],
            [
                "動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅",
                ""
            ],
            [
                "為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，",
                ""
            ],
            [
                "是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄",
                ""
            ],
            [
                "賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一",
                ""
            ],
            [
                "犯意，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，應依接續犯論以投",
                ""
            ],
            [
                "票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行",
                ""
            ],
            [
                "為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為",
                ""
            ],
            [
                "目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實",
                ""
            ],
            [
                "現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院101 年度台上字第2351號判決意旨參照）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "被告就行賄賴元鴻、劉錦鳳本人部分，及被告透過劉錦鳳行",
                ""
            ],
            [
                "賄王金枝本人部分，暨被告與李金足共同行賄劉賴月滋本人",
                ""
            ],
            [
                "部分，均各已實際交付賄賂500 元予各該人等，是被告就此",
                "500 元"
            ],
            [
                "部分所為，係犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪。另被告就賴元鴻、劉錦鳳、王金枝、劉賴月滋上開同",
                ""
            ],
            [
                "戶內具有投票權之其他家屬部分，因賴元鴻、劉錦鳳、王金",
                ""
            ],
            [
                "枝、劉賴月滋尚未將上情轉達並將代收之賄款交付予上開有",
                ""
            ],
            [
                "投票權之家屬，足見被告行賄之意思表示均尚未到達有投票",
                ""
            ],
            [
                "權之上開家屬，此部分就被告而言，均應僅止於公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項所規定之預備行求賄賂之階段。又被",
                ""
            ],
            [
                "告就委請李金足交付賄賂予劉賴月滋本人部分，及預備向劉",
                ""
            ],
            [
                "賴月滋之同戶家屬行賄部分，與李金足具有犯意之聯絡及行",
                ""
            ],
            [
                "為之分擔，為共同正犯（即事實欄一所示部分）。再觀諸",
                ""
            ],
            [
                "被告所為，係為達使黃○○於該次選舉順利當選之目的，對",
                ""
            ],
            [
                "於多數有投票權之人交付賄賂及預備行求賄賂，其多次犯行",
                ""
            ],
            [
                "（含單獨或共同犯行）時間、空間密接，主觀上顯係基於對",
                ""
            ],
            [
                "有投票權之人行賄之單一犯意，且侵害同一選舉公正之法益",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，亦即本件被告所為，應依接續犯論以共同交付賄賂",
                ""
            ],
            [
                "罪一罪即可。是核被告本案所為，係共同犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付賄賂罪。被告就賴元鴻、劉錦鳳、",
                ""
            ],
            [
                "王金枝、劉賴月滋本人部分，所為之行求、期約之低度行為",
                ""
            ],
            [
                "，皆為交付賄賂之高度行為所吸收，均不另論罪。起訴書就",
                ""
            ],
            [
                "被告所涉行為，雖漏引有關前開預備行求賄賂部分之法條，",
                ""
            ],
            [
                "惟起訴書犯罪事實欄業已敘及此部分之客觀犯罪事實，應認",
                ""
            ],
            [
                "此部分亦屬起訴之範圍，復經本院踐行罪名告知程序，已無",
                ""
            ],
            [
                "礙被告及其辯護人防禦權之行使，本院自得予以審理。",
                ""
            ],
            [
                "另按單純代同戶內具有投票權之親友收取行賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，",
                ""
            ],
            [
                "尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100",
                ""
            ],
            [
                "年度台上字第6521號判決意旨參照）。再者，一般選舉之買",
                ""
            ],
            [
                "票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄",
                ""
            ],
            [
                "款金額，且收賄者與戶內其他有投票權之家人，常有同財共",
                ""
            ],
            [
                "居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭",
                ""
            ],
            [
                "解家人之投票意向，或對家人行使投票權具有相當影響力者",
                ""
            ],
            [
                "，代為收受賄款而允諾投票權為一定之行使，並無悖於常情",
                ""
            ],
            [
                "，顯難因此即認定其在收受賄款當時，有何與行賄者共同向",
                ""
            ],
            [
                "家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家",
                ""
            ],
            [
                "人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票",
                ""
            ],
            [
                "支持特定候選人，而以單一行為從事收取賄款之犯罪構成要",
                ""
            ],
            [
                "件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知",
                ""
            ],
            [
                "並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受",
                ""
            ],
            [
                "賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂",
                ""
            ],
            [
                "或預備行求賄賂罪之餘地。是依上所述，本件受賄者賴元鴻",
                ""
            ],
            [
                "、劉錦鳳、王金枝、劉賴月滋於收受賄款時，主觀上應係基",
                ""
            ],
            [
                "於為自己收受賄賂及幫助同戶內其他家人收受賄賂之意思，",
                ""
            ],
            [
                "並允諾本人與同戶內之家人將投票支持黃○○，而以單一行",
                ""
            ],
            [
                "為從事收取賄款之犯罪構成要件行為，尚難認賴元鴻、劉錦",
                ""
            ],
            [
                "鳳、王金枝就其同戶家屬部分與被告間，及劉賴月滋就其同",
                ""
            ],
            [
                "戶家屬部分與李金足、被告間，有何共同賄選之犯意聯絡及",
                ""
            ],
            [
                "行為分擔，此部分自均難論以預備行求賄賂之共同正犯。至",
                ""
            ],
            [
                "於劉錦鳳於收受自己家戶之賄款時，並代居住於同址之妯娌",
                ""
            ],
            [
                "王金枝一戶收受賄款並轉交予王金枝，其與王金枝一戶雖非",
                ""
            ],
            [
                "狹義之同戶家屬，但因雙方家人居住於同址，且係旁系二等",
                ""
            ],
            [
                "姻親，關係密切，衡情，劉錦鳳應係基於欲幫助其親友之犯",
                ""
            ],
            [
                "意而收受此部分賄款，再予轉交，尚難認其就此部分行為與",
                ""
            ],
            [
                "行賄者即被告有何共同行賄買票之犯意聯絡，併此敘明。",
                ""
            ],
            [
                "被告於偵查中已就上揭犯行自白不諱，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "三、本院撤銷改判之理由：",
                ""
            ],
            [
                "原審以被告犯行，罪證明確，因予論罪科刑，固非無見。惟",
                ""
            ],
            [
                "查，被告就行賄劉賴月滋本人及其戶內家屬部分（即事實欄",
                ""
            ],
            [
                "一所示部分），與李金足具有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "為共同正犯，業經本院認定如前。原審疏未細究，而僅以單",
                ""
            ],
            [
                "獨犯之結果對被告論罪科刑，尚有未洽。被告上訴意旨雖未",
                ""
            ],
            [
                "指摘及此，然原判決既有上開未洽之處，仍屬無可維持，自",
                ""
            ],
            [
                "應由本院將原判決予以撤銷改判，期臻適法。",
                ""
            ],
            [
                "爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行",
                ""
            ],
            [
                "、學識、操守、政見優良且有志為民服務者，得以透過公平",
                ""
            ],
            [
                "選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之",
                ""
            ],
            [
                "興廢、公務員之進退，影響國家及人民權利至深且鉅。公平",
                ""
            ],
            [
                "選舉制度首要避免金錢或其他利益介入選舉，以確保選民得",
                ""
            ],
            [
                "基於理性、自主意志參與政治事務之決定，治安機關有鑑於",
                ""
            ],
            [
                "此，每於選舉前，利用各種傳播媒體積極宣導政府查辦賄選",
                ""
            ],
            [
                "之決心，並呼籲候選人及選民共同摒除賄選。詎被告竟置若",
                ""
            ],
            [
                "罔聞，以身試法，破壞選舉之公平及公正性，侵蝕選賢與能",
                ""
            ],
            [
                "之選舉目的，所為實不足取；惟考量被告迭於偵查、原審及",
                ""
            ],
            [
                "本院時均坦承犯行，頗具悔意，犯後態度尚佳；兼衡被告主",
                ""
            ],
            [
                "觀惡性之輕重、行賄之人數、金額、所造成之危害程度；復",
                ""
            ],
            [
                "考量被告年歲已高（79歲），並罹有頸椎神經根病變、瓣膜",
                ""
            ],
            [
                "性心臟病等症狀，有陽明醫院診斷證明書2 份在卷可稽（原",
                ""
            ],
            [
                "審卷第97至99頁），及被告前並無其他科刑執行紀錄，素行",
                ""
            ],
            [
                "良好（參臺灣高等法院被告前案紀錄表），暨被告自承係國",
                ""
            ],
            [
                "小畢業之智識程度，已婚，育有四名成年子女，目前務農並",
                ""
            ],
            [
                "按月領取老農津貼7,000 元之家庭經濟狀況等一切情狀，量",
                "000 元"
            ],
            [
                "處被告有期徒刑一年十一月，以示懲儆。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可查，其雖因一時失慮，致犯本",
                ""
            ],
            [
                "罪，然已於偵、審時坦白認罪，當有反躬深省改過自新之可",
                ""
            ],
            [
                "能，且其於案發之初曾經遭羈押一段時間，人身自由遭受拘",
                ""
            ],
            [
                "束，對被告而言，應已受到一定之教訓。再者，罪刑宣告本",
                ""
            ],
            [
                "身即有一定之警惕效果，且同就應報觀點而論，緩刑宣告效",
                ""
            ],
            [
                "力事後遭撤銷而喪失，絕大程度取決於行為人本身之後續舉",
                ""
            ],
            [
                "止，緩刑祇不過是刑罰暫緩執行而已，以刑罰為後盾之緩刑",
                ""
            ],
            [
                "宣告，不唯使其仍具充分之個別威嚇力，更可確立刑罰應報",
                ""
            ],
            [
                "予行為人痛苦之本質，無論對行為人本身或一般人而言，刑",
                ""
            ],
            [
                "罰之威嚇功用，殆不至因緩刑而減弱，亦無損於刑罰目的之",
                ""
            ],
            [
                "實現。故本院考量被告犯後之態度及上開一切情狀，認被告",
                ""
            ],
            [
                "已深具悔意，經此偵、審程序及羈押、科刑之教訓，當已知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，佐以本案所涉賄選之規模並非甚鉅",
                ""
            ],
            [
                "，所造成之實質影響尚屬有限，本院認對被告所宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，爰依刑法第74條第1 項第1 款規定，併",
                ""
            ],
            [
                "予宣告緩刑五年，以勵自新。本院另考量被告漠視政府嚴予",
                ""
            ],
            [
                "查辦賄選之決心，竟以身試法，破壞選舉之公平及公正性，",
                ""
            ],
            [
                "侵蝕選賢與能之選舉目的，顯見其法治觀念甚為淡薄，為改",
                ""
            ],
            [
                "正其錯誤之觀念並確保其嗣後能謹記此次教訓、恪遵法令規",
                ""
            ],
            [
                "定，本院認應命被告履行一定之負擔為適當，爰依刑法第93",
                ""
            ],
            [
                "條第1 項第2 款、第74條第2 項第4 款、第5 款規定，併諭",
                ""
            ],
            [
                "知被告於緩刑期間應付保護管束，及命被告於本判決確定之",
                ""
            ],
            [
                "日起一年內，向公庫支付20萬元，及向指定之政府機關、政",
                "20萬元"
            ],
            [
                "府機構、行政法人、社區或其他符合公益目的之機構或團體",
                ""
            ],
            [
                "，提供120 小時之義務勞務，以維法治，並觀後效。被告此",
                ""
            ],
            [
                "項緩刑之負擔，乃緩刑宣告附帶之條件，依刑法第75條之1",
                ""
            ],
            [
                "第1 項第4 款之規定，違反上開所定負擔情節重大，足認原",
                ""
            ],
            [
                "宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤",
                ""
            ],
            [
                "銷緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "被告犯前開之罪，業經本院宣告如前所示之有期徒刑，則本",
                ""
            ],
            [
                "件應依公職人員選舉罷免法第113 條第3 項規定，就被告併",
                ""
            ],
            [
                "予宣告褫奪公權。茲審酌被告所涉犯罪情節及對於民主政治",
                ""
            ],
            [
                "所生之危害程度，依前開規定及刑法第37條第2 項規定，併",
                ""
            ],
            [
                "予宣告褫奪公權五年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "扣案之7,000 元賄款，係被告交付（含親自交付及託人轉交",
                "000 元"
            ],
            [
                "）予賴元鴻、劉錦鳳、王金枝、劉賴月滋之賄賂或預備行求",
                ""
            ],
            [
                "之賄賂，因受賄者賴元鴻、劉錦鳳、王金枝、劉賴月滋業經",
                ""
            ],
            [
                "檢察官為緩起訴處分確定，且檢察官就此部分賄款未單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，故就此款項，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項規定，於被告項下宣告沒收。",
                ""
            ],
            [
                "參、適用之法律：",
                ""
            ],
            [
                "一、刑事訴訟法第369 條第1 項前段、第364 條、第299 條第1",
                ""
            ],
            [
                "項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第99條第1 項、第2 項、第3 項、第5",
                ""
            ],
            [
                "項前段、第113 條第3 項。",
                ""
            ],
            [
                "三、刑法第11條前段、第74條第1 項第1 款、第2 項第4 款、第",
                ""
            ],
            [
                "5 款、第93條第1 項第2 款、第37條第2 項。",
                ""
            ],
            [
                "本案經檢察官李鵬程提起公訴，檢察官陳建弘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    17    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  侯廷昌",
                ""
            ],
            [
                "法  官  陳連發",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝文心",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    17    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}