{
    "id": "CYDM,104,選訴,12,20150331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C12%2C20150331%2C1",
    "history": {
        "CYDM,104,選訴,12,20150331,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴雪媛",
                ""
            ],
            [
                "選任辯護人　張育瑋律師",
                ""
            ],
            [
                "　　　　　　蔡碧仲律師",
                ""
            ],
            [
                "被　　　告　賴秀榕",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "被　　　告　劉政收",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第70號、103年度選偵字第91號、103年度選偵",
                ""
            ],
            [
                "字第103號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴雪媛共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳年，緩刑肆年，並應於本判決確定後參",
                ""
            ],
            [
                "個月內，向公庫支付新臺幣貳拾萬元。褫奪公權參年，扣案交付",
                "萬元"
            ],
            [
                "之賄賂及預備交付之賄賂合計新臺幣參萬元沒收。",
                "萬元"
            ],
            [
                "賴秀榕共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年捌月，扣案交付之賄賂及預備交付之",
                ""
            ],
            [
                "賄賂合計貳萬玖仟元及收受之賄賂新臺幣壹仟元（合計新臺幣參",
                "壹仟元"
            ],
            [
                "萬元）均沒收；又有投票權之人，收受賄賂，而許以其投票權為",
                "萬元"
            ],
            [
                "一定行使，處有期徒刑伍月，如易科罰金，以新台幣壹仟元折算",
                ""
            ],
            [
                "壹日，扣案收受之賄賂新臺幣參仟元沒收。均緩刑肆年，並應於",
                ""
            ],
            [
                "本判決確定後參個月內，向公庫支付新臺幣拾伍萬元。褫奪公權",
                "萬元"
            ],
            [
                "貳年，扣案交付之賄賂、預備交付之賄賂及收受之賄賂合計新臺",
                ""
            ],
            [
                "幣參萬參仟元沒收。",
                ""
            ],
            [
                "劉政收對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月；又有投票權之人，收受賄賂，而許以",
                ""
            ],
            [
                "其投票權為一定行使，處有期徒刑伍月，如易科罰金，以新台幣",
                ""
            ],
            [
                "壹仟元折算壹日，扣案收受之賄賂新臺幣參仟元沒收。均緩刑參",
                "壹仟元"
            ],
            [
                "年，並應於本判決確定後參個月內，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "褫奪公權貳年，扣案收受之賄賂新臺幣參仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、賴雪媛為嘉義縣第18屆縣○○○○○0○○區○○○0號候選",
                ""
            ],
            [
                "人陳文忠之支持者，為使不知情之候選人陳文忠順利當選，",
                ""
            ],
            [
                "竟於民國103年11月18日下午1時許，前往民雄鄉福權村12鄰",
                ""
            ],
            [
                "福權1之25號賴秀榕住處，詢問賴秀榕可拉幾票，賴秀榕告",
                ""
            ],
            [
                "知可向鄰居與親人拉票共33票，賴雪媛與賴秀榕即共同基於",
                ""
            ],
            [
                "對於有投票權之人行求、期約、交付賄賂或預備為此行為，",
                ""
            ],
            [
                "而約其投票權為一定行使之犯意聯絡，另賴秀榕自己亦基於",
                ""
            ],
            [
                "收受賄絡而許以投票權為一定行使之犯意，由賴雪媛交付新",
                ""
            ],
            [
                "臺幣（下同）33,000元給賴秀榕，其中除1000元係交付賴秀",
                "000元,1000元"
            ],
            [
                "榕自己請其於103年11月29日投票當日投票支持陳文忠，另",
                ""
            ],
            [
                "5000元則係請賴秀榕轉交其有投票權之丈夫與子女計三人及",
                "5000元"
            ],
            [
                "賴秀榕父母計二人，請其等於投票日投票支持陳文忠，惟賴",
                ""
            ],
            [
                "秀榕事後並未將其中5000元之賄賂交付予其丈夫、子女與父",
                "5000元"
            ],
            [
                "母，此部分僅止於預備階段外(起訴書就賴秀榕個人及其家",
                ""
            ],
            [
                "人所收受之賄賂僅敘述為4000元，應予補充)，其餘金額款",
                "4000元"
            ],
            [
                "項即由賴秀榕以每票1,000元之代價，向該選區內有投票權",
                "000元"
            ],
            [
                "之人買票，請收受者於103年11月29日投票日當天投票支持",
                ""
            ],
            [
                "陳文忠，於當日或翌日，分別為以下行為：",
                ""
            ],
            [
                "(一)前往民雄鄉福權村12鄰福權1之26號張陳麗華住處，交付2,",
                ""
            ],
            [
                "000元給張陳麗華（另經台灣嘉義地方法院檢察署檢察官為",
                "000元"
            ],
            [
                "緩起訴處分），用以賄賂張陳麗華並囑咐張陳麗華亦轉交與",
                ""
            ],
            [
                "其戶內有投票權之家屬1名，共計2票，約使張陳麗華及其1",
                ""
            ],
            [
                "名家屬行使上開選舉投票權時，投票予陳文忠；張陳麗華亦",
                ""
            ],
            [
                "基於有投票權之人收受賄賂之犯意，暨共同基於預備對有投",
                ""
            ],
            [
                "票權之人交付賄賂，而約其為投票權一定行使之犯意聯絡，",
                ""
            ],
            [
                "當場收受並允諾之，惟張陳麗華事後並未將其中賄賂1,000",
                ""
            ],
            [
                "元交付與其有投票權之家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "(二)前往民雄鄉福權村福權1之27號郭祈男住處，交付3,000元給",
                "000元"
            ],
            [
                "郭祈男（另經台灣嘉義地方法院檢察署檢察官為緩起訴處分",
                ""
            ],
            [
                "），用以賄賂郭祈男並囑咐郭祈男亦轉交與其戶內有投票權",
                ""
            ],
            [
                "之家屬2名，共計3票，約使郭祈男及其2名家屬行使上開選",
                ""
            ],
            [
                "舉投票權時，投票予陳文忠；郭祈男亦基於有投票權之人收",
                ""
            ],
            [
                "受賄賂之犯意，暨共同基於預備對有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意聯絡，當場收受並允諾之，",
                ""
            ],
            [
                "惟郭祈男事後並未將其中賄賂2,000元交付與其有投票權之",
                "000元"
            ],
            [
                "家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "(三)前往民雄鄉福權村福權1之28號郭滿足住處，交付4,000元給",
                "000元"
            ],
            [
                "郭滿足（另經台灣嘉義地方法院檢察署檢察官為緩起訴處分",
                ""
            ],
            [
                "），用以賄賂郭滿足並囑咐郭滿足亦轉交與其戶內有投票權",
                ""
            ],
            [
                "之家屬3名(原欲交付5000元，因郭滿足表示其女兒無法回鄉",
                "5000元"
            ],
            [
                "投票，因此，僅收受4000元，將1000元退還賴秀榕)，共計4",
                "4000元,1000元"
            ],
            [
                "票，約使郭滿足及其3名家屬行使上開選舉投票權時，投票",
                ""
            ],
            [
                "予陳文忠；郭滿足亦基於有投票權之人收受賄賂之犯意，暨",
                ""
            ],
            [
                "共同基於預備對有投票權之人交付賄賂，而約其為投票權一",
                ""
            ],
            [
                "定行使之犯意聯絡，當場收受並允諾之，惟郭滿足事後並未",
                ""
            ],
            [
                "將其中賄賂3,000元交付與其有投票權之家屬，此部分僅止",
                "000元"
            ],
            [
                "於預備階段。",
                ""
            ],
            [
                "(四)前往民雄鄉福權村福權1之31號吳國住處，交付7,000元給吳",
                "000元"
            ],
            [
                "國（另經台灣嘉義地方法院檢察署檢察官為緩起訴處分），",
                ""
            ],
            [
                "用以賄賂吳國並囑咐吳國亦轉交與其戶內有投票權之家屬6",
                ""
            ],
            [
                "名，共計7票，約使吳國及其6名家屬行使上開選舉投票權時",
                ""
            ],
            [
                "，投票予陳文忠；吳國亦基於有投票權之人收受賄賂之犯意",
                ""
            ],
            [
                "，暨共同基於預備對有投票權之人交付賄賂，而約其為投票",
                ""
            ],
            [
                "權一定行使之犯意聯絡，當場收受並允諾之，惟吳國事後並",
                ""
            ],
            [
                "未將其中賄賂6,000元交付與其有投票權之家屬，此部分僅",
                "000元"
            ],
            [
                "止於預備階段。",
                ""
            ],
            [
                "(五)前往民雄鄉福權村福權1之28號劉政收住處，交付3,000元給",
                "000元"
            ],
            [
                "劉政收，用以賄賂劉政收並囑咐劉政收亦轉交與其戶內有投",
                ""
            ],
            [
                "票權之家屬2名，共計3票，約使劉政收及其2名家屬行使上",
                ""
            ],
            [
                "開選舉投票權時，投票予陳文忠；劉政收亦基於有投票權之",
                ""
            ],
            [
                "人收受賄賂之犯意，暨共同基於預備對有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其為投票權一定行使之犯意聯絡，當場收受並允諾",
                ""
            ],
            [
                "之，惟劉政收事後並未將其中賄賂2,000元交付與其有投票",
                "000元"
            ],
            [
                "權之家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "(六)前往民雄鄉福權村福權1之24號呂旭寬住處，交付3,000元給",
                "000元"
            ],
            [
                "就該次縣議員選舉不具投票權之呂旭寬，用以賄賂呂旭寬設",
                ""
            ],
            [
                "籍該處具投票權之配偶曾淑貞與二子，並囑咐呂旭寬轉交與",
                ""
            ],
            [
                "其戶內有投票權之上述家屬，共計3票，約使其3名家屬行使",
                ""
            ],
            [
                "上開選舉投票權時，投票予陳文忠；呂旭寬因鄰居情誼而虛",
                ""
            ],
            [
                "與收受後(呂旭寬部分業經檢察官為不起訴處分)，並未將賄",
                ""
            ],
            [
                "賂3,000元交付與其有投票權之家屬，亦未告知其家屬上情",
                "000元"
            ],
            [
                "，此部分僅止於預備階段。",
                ""
            ],
            [
                "二、劉政收為嘉義縣民雄鄉第20屆鄉○○○○○○○○○區○○",
                ""
            ],
            [
                "○0號候選人林淑完之支持者，為使不知情之候選人林淑完",
                ""
            ],
            [
                "順利當選，於103年11月中旬某日晚間某時，前往民雄鄉福",
                ""
            ],
            [
                "權村12鄰福權1之25號賴秀榕住處，基於對於有投票權之人",
                ""
            ],
            [
                "行求、期約、交付賄賂，而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "以每票500元之代價，交付3,000元給賴秀榕，請其及其父母",
                "500元,000元"
            ],
            [
                "、配偶及子女(合計6票)於103年11月29日投票日當天投票支",
                ""
            ],
            [
                "持登記第6號鄉民代表候選人林淑完；賴秀榕亦基於有投票",
                ""
            ],
            [
                "權之人收受賄賂之犯意，暨共同基於預備對有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其為投票權一定行使之犯意聯絡，當場收受並",
                ""
            ],
            [
                "允諾之，惟賴秀榕事後並未將其中賄賂2,500元交付與其有",
                "500元"
            ],
            [
                "投票權之家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "三、案經嘉義縣警察局中埔分局暨法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之五定有明文。查本件認定事實所引用之供",
                ""
            ],
            [
                "述證據，經本院於審理時提示被告賴雪媛、賴秀榕及劉政收",
                ""
            ],
            [
                "及渠等辯護人均表示無意見，可認為同意作為證據，本院審",
                ""
            ],
            [
                "酌該供述證據之取得過程並無瑕疵，與本案待證事實間復具",
                ""
            ],
            [
                "有相當之關聯性，以之為本案證據尚無不當，自得採為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、前揭犯罪事實一、二部分，業據被告3人於警詢、偵查、本",
                ""
            ],
            [
                "院準備、審判程序中均坦承不諱，核與證人張陳麗華、郭滿",
                ""
            ],
            [
                "足、郭祈男、吳國、劉政收、證人即共同被告賴雪媛、賴秀",
                ""
            ],
            [
                "榕於警詢及偵查時之證述情節相符。又陳文忠係嘉義縣第18",
                ""
            ],
            [
                "屆縣○○○0○○區○○○0號候選人、林淑完為嘉義縣民雄",
                ""
            ],
            [
                "鄉第20屆鄉○○○○○○0○○區○○○0號候選人，此均為",
                ""
            ],
            [
                "公眾週知之事實，此外，復有查獲之賄款共30,000元（被告",
                "000元"
            ],
            [
                "賴雪媛、賴秀榕交付賄賂部分）、劉政收交付予賴秀榕之賄",
                ""
            ],
            [
                "款3000元部分、嘉義縣警察局中埔分局扣押物品清單、扣押",
                "3000元"
            ],
            [
                "物品目錄表等在卷可證，均為補強證據，堪以佐認被告3人",
                ""
            ],
            [
                "之自白犯罪之供述，確與事實相符，而可採信。惟就被告賴",
                ""
            ],
            [
                "秀榕以其自己與代轉予家中具投票權之成員而收取被告賴雪",
                ""
            ],
            [
                "媛所交付之賄賂，檢察官雖指為四千元，惟依據被告賴秀榕",
                "四千元"
            ],
            [
                "所述其向被告賴雪媛應係收受六千元，其中含自己、其丈夫",
                "六千元"
            ],
            [
                "、子女(共四票)與其父母(共二票)(見選他卷第75頁背面)，",
                ""
            ],
            [
                "雖被告賴秀榕表示，其父母之二票計二千元，業已交付其父",
                "二千元"
            ],
            [
                "母收執，然又稱交付之詳細時間不記得(選他卷第75頁背面)",
                ""
            ],
            [
                "，則被告賴秀榕究竟有無交付其父母該二千元，已有疑問；",
                "二千元"
            ],
            [
                "且被告賴秀榕父親賴石珠於調查站訊問時證稱：我女兒賴秀",
                ""
            ],
            [
                "榕只交給我一千元，我拿五百元給我配偶賴陳樹涼，有說要",
                "一千元,五百元"
            ],
            [
                "投給陳文忠、林淑完云云(見選他卷第64頁背面)；但於偵查",
                ""
            ],
            [
                "中又證稱：賴秀榕拿一千元回家，只說要給我零用，她每月",
                "一千元"
            ],
            [
                "會回來二、三次，每次會拿四、五百元給我零用等語(見選",
                "四,五百元"
            ],
            [
                "他卷第66頁)；可見被告賴秀榕收受被告賴雪媛請其交付其",
                ""
            ],
            [
                "父母之二千元賄絡後，並未將之轉交給其父母賴石珠與賴陳",
                "二千元"
            ],
            [
                "樹涼，因此，起訴書中被告賴雪媛用以賄賂被告賴秀榕自己",
                ""
            ],
            [
                "與其家人之金額應為六千元(含被告賴秀榕、其丈夫、子女",
                "六千元"
            ],
            [
                "、父母共計六人)，起訴書誤載為四千元，應有誤會。綜上",
                "四千元"
            ],
            [
                "所述，本件事證明確，被告三人之犯行，洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄",
                ""
            ],
            [
                "選罪之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第1 項規定論處。又按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂或",
                ""
            ],
            [
                "不正利益罪，係以對於有投票權之人行求、期約、交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。所謂「行求」，指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思為已足，不以受",
                ""
            ],
            [
                "賄者之允諾為必要。如行賄者與受賄者就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或不正利益，乃雙方意思表示已合致而尚",
                ""
            ],
            [
                "待交付，則係「期約」。而所稱「交付」，指行賄者事實上",
                ""
            ],
            [
                "交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予返",
                ""
            ],
            [
                "還收受。如行賄之相對人拒絕收受，顯無收受之意思，則行",
                ""
            ],
            [
                "賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意思",
                ""
            ],
            [
                "表示，尚未到達有投票權之相對人時，應僅成立預備投票行",
                ""
            ],
            [
                "求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，而",
                ""
            ],
            [
                "委由第三人代為轉達行求賄賂或不正利益之意思表示，則以",
                ""
            ],
            [
                "該第三人傳達予有投票權之人，始構成投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪。如行賄者係委由第三人交付賄賂或不正利益，則以",
                ""
            ],
            [
                "該有投票權人同意或收受賄賂或不正利益時，行賄者始成立",
                ""
            ],
            [
                "投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收受",
                ""
            ],
            [
                "，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者之",
                ""
            ],
            [
                "意思表示既尚未到達有投票權之相對人，應僅成立預備投票",
                ""
            ],
            [
                "行求賄賂或不正利益罪（最高法院101 年台上字第277 號、",
                ""
            ],
            [
                "100 年台上字第1409號、98年台上字第1951號判決意旨參照",
                ""
            ],
            [
                "）。次按公職人員選舉罷免法第99條第1項及同條第2項（預",
                ""
            ],
            [
                "備犯）所稱之行求、期約及交付賄賂，係投票行賄罪之階段",
                ""
            ],
            [
                "行為，其中最高度之交付賄賂行為，在法律概念上，本可吸",
                ""
            ],
            [
                "收較低度之行求、期約賄賂行為，故在同一次選舉中，賄選",
                ""
            ],
            [
                "者為達成使特定候選人當選之目的，基於投票行賄之犯意，",
                ""
            ],
            [
                "向多位有投票權之人行賄，先後多次賄選行為，其行為階段",
                ""
            ],
            [
                "縱有預備、行求、期約、交付之不同，只要有一次達到交付",
                ""
            ],
            [
                "之階段，即應論以交付賄賂或不正利益之一罪（最高法院96",
                ""
            ],
            [
                "年度台上字第4590號判決意旨參照）",
                ""
            ],
            [
                "犯罪事實一部分：",
                ""
            ],
            [
                "1.被告賴秀榕收受被告賴雪媛所交付之33,000元賄款資金後，",
                "000元"
            ],
            [
                "除自己收受1000元之賄款，另被告賴秀榕自己亦受被告賴雪",
                "1000元"
            ],
            [
                "媛囑咐，請其轉交給其丈夫、子女與父母外，並即開始以每",
                ""
            ],
            [
                "票1,000元之代價，向犯罪事實一所示具有投票權之人買票",
                "000元"
            ],
            [
                "，並陸續將如事實欄一（一）至（六）所載之各該金額，交",
                ""
            ],
            [
                "付與具有投票權之證人張陳麗華、郭祈男、郭滿足、吳國及",
                ""
            ],
            [
                "劉政收及未具投票權之證人呂旭寬等人，並囑咐渠等再各自",
                ""
            ],
            [
                "轉交與具有投票權之家屬等情，均詳如前述，故被告賴秀榕",
                ""
            ],
            [
                "知悉被告賴雪媛交付款項之目的，另證人張陳麗華、郭祈男",
                ""
            ],
            [
                "、郭滿足、吳國、劉政收等人亦知悉被告賴秀榕交付款項之",
                ""
            ],
            [
                "目的，而其等均予以收受，足認該現金之交付、收受與約其",
                ""
            ],
            [
                "投票權為一定行使間，具有對價關係無疑。另被告賴秀榕及",
                ""
            ],
            [
                "證人張陳麗華、郭祈男、郭滿足、吳國、劉政收等人除收受",
                ""
            ],
            [
                "自己1,000元之賄賂金額外，就其餘所收受之賄賂金額部分",
                "000元"
            ],
            [
                "，被告賴秀榕亦受被告賴雪媛囑咐，其餘證人則係受被告賴",
                ""
            ],
            [
                "秀榕囑咐欲再向渠等具有投票權之家屬行賄，此部分被告賴",
                ""
            ],
            [
                "秀榕(就被告賴秀榕丈夫、子女與父母部分)與證人張陳麗華",
                ""
            ],
            [
                "、郭祈男、郭滿足、吳國及劉政收等人(就該些證人具投票",
                ""
            ],
            [
                "權之家屬部分)顯係基於投票行賄之犯意聯絡(被告賴秀榕與",
                ""
            ],
            [
                "被告賴雪媛間；被告賴秀榕與證人張陳麗華、郭祈男、郭滿",
                ""
            ],
            [
                "足、吳國、劉政收間)，而收受各該其餘部分賄賂，惟被告",
                ""
            ],
            [
                "賴秀榕與張陳麗華、郭祈男、郭滿足、吳國、劉政收均尚未",
                ""
            ],
            [
                "交付與具有投票權之家屬，或以其他名義交付與不知情之家",
                ""
            ],
            [
                "屬，在此前即遭查獲，堪信被告賴秀榕與證人張陳麗華、郭",
                ""
            ],
            [
                "祈男、郭滿足、吳國及劉政收本欲轉交賄賂之對象，皆尚未",
                ""
            ],
            [
                "得知被告賴雪媛、賴秀榕或證人張陳麗華、郭祈男、郭滿足",
                ""
            ],
            [
                "、吳國、劉政收等人買票賄賂之意思表示，更無從同意或收",
                ""
            ],
            [
                "受賄賂，揆諸前開最高法院裁判旨趣，此部分應僅止於預備",
                ""
            ],
            [
                "投票行求賄賂之階段。另被告賴秀榕交付予未具投票權之證",
                ""
            ],
            [
                "人呂旭寬部分，證人呂旭寬證述：其無為被告賴秀榕買票之",
                ""
            ],
            [
                "意思，只是基於鄰居情誼，先將之收下，但未轉交家屬，亦",
                ""
            ],
            [
                "未告知家屬等語(見選他卷第101頁)，且證人呂旭寬亦經檢",
                ""
            ],
            [
                "察官以其無與被告賴秀榕間有投票行賄之犯意聯絡為由為不",
                ""
            ],
            [
                "起訴處分，有不起訴處分書1份在卷可查(見103年度選偵字",
                ""
            ],
            [
                "第91號卷第26頁)，因此，被告賴秀榕雖與證人呂旭寬間無",
                ""
            ],
            [
                "投票行賄之意思聯絡，但揆諸前開說明，被告賴秀榕投票行",
                ""
            ],
            [
                "賄之單方意思表示與賄賂，雖無從到達有投票權之相對人即",
                ""
            ],
            [
                "證人呂旭寬有投票權之親屬，仍應成立預備投票行求賄賂或",
                ""
            ],
            [
                "不正利益罪。是核被告賴雪媛行賄被告賴秀榕，被告賴秀榕",
                ""
            ],
            [
                "行賄張陳麗華、郭祈男、郭滿足、吳國、劉政收等人部分，",
                ""
            ],
            [
                "均係犯公職人員選舉罷免法第99條第1項對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪。被告賴秀榕行賄其自己具投票權家屬、證人呂",
                ""
            ],
            [
                "旭寬具投票權之家屬，暨證人張陳麗華、郭祈男、郭滿足、",
                ""
            ],
            [
                "吳國及劉政收具投票權之家屬部分，均係犯同法第99條第2",
                ""
            ],
            [
                "項預備對於有投票權之人行求、期約或交付賄賂罪。被告賴",
                ""
            ],
            [
                "秀榕收受賄賂被告賴雪媛所交付之賄賂，係犯刑法第143條",
                ""
            ],
            [
                "第1項之有投票權人收受賄賂罪。被告劉政收收受賄賂及其",
                ""
            ],
            [
                "嗣後欲行賄其自己具投票權家屬部分，犯刑法第143條第1項",
                ""
            ],
            [
                "之有投票權人收受賄賂罪及公職人員選舉罷免法第99條第2",
                ""
            ],
            [
                "項之預備對於有投票權之人行求、期約或交付賄賂罪。被告",
                ""
            ],
            [
                "劉政收一行為而犯前述二罪名，為想像競合犯，應從一重之",
                ""
            ],
            [
                "刑法第143條第1項處斷。至被告賴秀榕就尚未發出之賄款資",
                ""
            ],
            [
                "金5,000元部分(總計發放予證人張陳麗華、郭祈男、郭滿足",
                "000元"
            ],
            [
                "、吳國、劉政收及呂旭寬等人計22000元，賴秀榕已收下含",
                "22000元"
            ],
            [
                "自己及欲轉交具投票權家屬者有6000元，合計28000元，故",
                "6000元,28000元"
            ],
            [
                "未發放部分為00000-00000=5000元)，既尚在覓尋機會交付",
                "5000元"
            ],
            [
                "具有投票權之人之階段，此部分亦係犯同法第99條第2項預",
                ""
            ],
            [
                "備對於有投票權之人行求、期約或交付賄賂罪。又被告賴雪",
                ""
            ],
            [
                "媛就其對證人賴秀榕及被告賴秀榕對證人張陳麗華、郭祈男",
                ""
            ],
            [
                "、郭滿足、吳國、劉政收所為之行求、期約行為，均為嗣後",
                ""
            ],
            [
                "交付賄賂之前階段行為，自為交付賄賂之後階段行為所吸收",
                ""
            ],
            [
                "，不另論罪。",
                ""
            ],
            [
                "2.被告賴秀榕就上開所犯各節，與被告賴雪媛間具犯意聯絡及",
                ""
            ],
            [
                "行為分擔，另就行賄證人張陳麗華、郭祈男、郭滿足、吳國",
                ""
            ],
            [
                "、劉政收之具有投票權之家屬等部分，所犯預備對於有投票",
                ""
            ],
            [
                "權之人行求、期約或交付賄賂罪，亦分別與證人張陳麗華、",
                ""
            ],
            [
                "郭祈男、郭滿足、吳國、劉政收間具有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，皆應依刑法第28條規定，論以共同正犯。",
                ""
            ],
            [
                "3.復按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（參見最高法院102年度台",
                ""
            ],
            [
                "上字第1869號判決）。查公職人員選舉罷免法之投票賄選行",
                ""
            ],
            [
                "為乃侵害國家法益之罪，被告賴雪媛僅一次將33000元之買",
                "33000元"
            ],
            [
                "票金錢(含欲行賄被告賴秀榕自己與其家屬部分)交付予被告",
                ""
            ],
            [
                "賴秀榕進行買票，而被告賴秀榕自被告賴雪媛處收受賄款資",
                ""
            ],
            [
                "金時起，隨即在數日內，向證人張陳麗華、郭祈男、郭滿足",
                ""
            ],
            [
                "、吳國、劉政收、呂旭寬等人交付賄賂，及預備透過渠等人",
                ""
            ],
            [
                "交付賄賂與具有投票權之家屬，且對於尚未發出之剩餘賄款",
                ""
            ],
            [
                "，亦預備為行求、期約、交付賄賂而買票之行為，顯係於密",
                ""
            ],
            [
                "切接近時間內，在同一選舉區內，基於單一之犯意，侵害同",
                ""
            ],
            [
                "一法益，依一般社會健全觀念，在時間、地點差距上，難以",
                ""
            ],
            [
                "強行分開，故就其數次交付賄賂行為，以及預備為行求、期",
                ""
            ],
            [
                "約或交付賄賂行為，應視為數個舉動之接續實行，合為包括",
                ""
            ],
            [
                "一行為予以評價，而論以接續犯。況由前揭最高法院裁判意",
                ""
            ],
            [
                "旨可知，被告賴雪媛與賴秀榕於本件中已有到達交付賄賂之",
                ""
            ],
            [
                "階段，縱其中被告賴秀榕仍有部分行為屬預備為行求、期約",
                ""
            ],
            [
                "或交付賄賂之階段，就被告賴雪媛、賴秀榕所為犯行亦均應",
                ""
            ],
            [
                "僅論以交付賄賂之一罪。另被告賴秀榕一行為而犯對有投票",
                ""
            ],
            [
                "權人交付賄賂罪及有投票權人收受賄賂罪，為想像競合犯，",
                ""
            ],
            [
                "應從一重之公職人員選舉罷免法第99條第1項之投票行賄罪",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "4.此外，被告賴雪媛、賴秀榕、劉政收已於偵查時就犯罪事實",
                ""
            ],
            [
                "一所示違反公職人員選舉罷免法投票行賄或刑法投票受賄之",
                ""
            ],
            [
                "犯罪事實為自白，均分別應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段、第111條第1項之規定減輕其刑。",
                ""
            ],
            [
                "犯罪事實二部分：",
                ""
            ],
            [
                "1.被告劉政收交付被告賴秀榕3,000元賄款資金，係以買票500",
                "000元"
            ],
            [
                "元之代價，除被告賴秀榕自己收受500元之賄款外，另被告",
                "500元"
            ],
            [
                "劉政收亦囑咐被告賴秀榕，請其轉交給其丈夫、子女與父母",
                ""
            ],
            [
                "，故被告賴秀榕知悉被告劉政收交付款項之目的而予以收受",
                ""
            ],
            [
                "，足認該現金之交付、收受與約其投票權為一定行使間，具",
                ""
            ],
            [
                "有對價關係無疑。另被告賴秀榕除收受自己500元之賄賂金",
                "500元"
            ],
            [
                "額外，就其餘所收受之賄賂金額部分，被告賴秀榕亦受被告",
                ""
            ],
            [
                "劉政收囑咐，欲再向其具有投票權之丈夫、子女與父母行賄",
                ""
            ],
            [
                "，顯係基於投票行賄之犯意聯絡，而收受各該其餘部分賄賂",
                ""
            ],
            [
                "，惟被告賴秀榕尚未交付與具有投票權之家屬，或以其他名",
                ""
            ],
            [
                "義交付與不知情之家屬，在此前即遭查獲，堪信被告賴秀榕",
                ""
            ],
            [
                "本欲轉交賄賂之對象，皆尚未得知被告劉政收買票賄賂之意",
                ""
            ],
            [
                "思表示，更無從同意或收受賄賂，揆諸前開最高法院裁判旨",
                ""
            ],
            [
                "趣，此部分應僅止於預備投票行求賄賂之階段。是核被告劉",
                ""
            ],
            [
                "政收行賄被告賴秀榕部分，係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項對於有投票權之人交付賄賂罪。被告賴秀榕收受賄絡",
                ""
            ],
            [
                "及其嗣後欲行賄其自己具投票權家屬部分，分別刑法第143",
                ""
            ],
            [
                "條第1項之有投票權人收受賄賂罪及公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第2項之預備對於有投票權之人行求、期約或交付賄賂",
                ""
            ],
            [
                "罪。被告賴秀榕一行為而犯前述二罪名，為想像競合犯，應",
                ""
            ],
            [
                "從一重之刑法第143條第1項處斷。又被告劉政收與被告賴秀",
                ""
            ],
            [
                "榕就被告賴秀榕所犯預備對於有投票權之人行求、期約或交",
                ""
            ],
            [
                "付賄賂罪彼此間有犯意聯或與行為分擔，應為共同正犯。又",
                ""
            ],
            [
                "被告劉政收就其對被告賴秀榕之行求、期約行為，均為交付",
                ""
            ],
            [
                "賄賂之前階段行為，自為交付賄賂之後階段行為所吸收，不",
                ""
            ],
            [
                "另論罪。至被告劉政收對被告賴秀榕交付賄賂同時，併委託",
                ""
            ],
            [
                "其轉達交付賄賂或預備行求賄賂予其家屬五名部分(因未轉",
                ""
            ],
            [
                "達而止於預備行求)，揆以前開說明，應係以一行為同時交",
                ""
            ],
            [
                "付賄賂與預備行求賄賂，應僅論以交付賄賂罪(因此，雖預",
                ""
            ],
            [
                "備行求或交付賄賂罪部分與被告賴秀榕成立共犯，但因僅論",
                ""
            ],
            [
                "以交付賄賂之單純一罪，故主文無須諭知「共同」，附此敘",
                ""
            ],
            [
                "明)。",
                ""
            ],
            [
                "2.被告劉政收及被告賴秀榕已於偵查時就犯罪事實二所示違反",
                ""
            ],
            [
                "公職人員選舉罷免法投票行賄或刑法投票受賄罪之犯罪事實",
                ""
            ],
            [
                "為自白，均分別應依公職人員選舉罷免法第99條第5項前段",
                ""
            ],
            [
                "、第111條第1項之規定減輕其刑。",
                ""
            ],
            [
                "爰審酌公職人員選舉為民主國家重要機制及表徵，金錢或不",
                ""
            ],
            [
                "當利益所介入之賄選，足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正之風氣，暨扭曲選民真意，甚至敗壞",
                ""
            ],
            [
                "社會良善選風，嚴重妨礙民主政治之發展，為推行公平選舉",
                ""
            ],
            [
                "，國家乃不斷強力宣導、教育人民不可買票、賣票，詎被告",
                ""
            ],
            [
                "3人依年齡以觀，均應為具備人生及社會經驗之人，知曉賄",
                ""
            ],
            [
                "選行為戕害民主社會之根本價值，被告賴雪媛竟為求其所支",
                ""
            ],
            [
                "持之候選人當選，不惜從事違法之賄選行為，所為足以破壞",
                ""
            ],
            [
                "選舉制度公平性及選賢舉才之功能，且陷對向之收賄者於罪",
                ""
            ],
            [
                "，而被告賴秀榕、劉政收亦未能健全思慮，或因貪圖小利及",
                ""
            ],
            [
                "礙於人情壓力而允諾收賄，其等所為殊非可取；惟被告3人",
                ""
            ],
            [
                "於犯後均能坦承犯行，全數證人及被告均能繳出所收受之賄",
                ""
            ],
            [
                "賂，另其等於本案前5年內均無任何刑案前科紀錄，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可參，素行尚佳，兼衡其等於",
                ""
            ],
            [
                "本院審判程序中自陳之生活、經濟及家庭狀況等一切情狀，",
                ""
            ],
            [
                "各量處如主文所示之刑，並就被告賴秀榕、劉政收收受賄賂",
                ""
            ],
            [
                "部分，均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "查被告賴雪媛前曾於80年間因妨害家庭之故意犯罪而受有期",
                ""
            ],
            [
                "徒刑5月之刑之宣告，並於80年10月5日易科罰金執行完畢，",
                ""
            ],
            [
                "另被告賴秀榕及被告劉政收5年內則均未曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有其等臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表各一份在卷可查，其等因一時失慮，而為上述違反公職",
                ""
            ],
            [
                "人員選舉罷免法等犯行固有非是，且檢察官以被告賴雪媛、",
                ""
            ],
            [
                "劉政收未供出上手，不同意給予其等緩刑，惟依卷內證據資",
                ""
            ],
            [
                "料，並無從查得被告賴雪媛、劉政收之賄款來自於特定之上",
                ""
            ],
            [
                "手，故不能將此等不利益歸諸於被告而剝奪其自新之機會，",
                ""
            ],
            [
                "而本院審酌被告等人犯後於偵查中即坦承犯行，並繳回賄款",
                ""
            ],
            [
                "，顯有悔悟之心，經此偵、審程序，信無再犯之虞，加以被",
                ""
            ],
            [
                "告劉政收年已近七旬，被告賴雪媛之母親年邁近九旬(15年",
                ""
            ],
            [
                "出生)，需人照料，有被告賴雪媛所提出之診斷證明書二份",
                ""
            ],
            [
                "在卷可查(見本院卷第42頁)，被告賴秀榕亦有罹患地中海貧",
                ""
            ],
            [
                "血之子女及年邁父母待照顧，本院審酌上述各情，認被告三",
                ""
            ],
            [
                "人所宣告之刑，均以暫不執行為適當，爰就被告賴雪媛部分",
                ""
            ],
            [
                "依刑法第74條第1項第2款宣告緩刑四年；就被告賴秀榕部分",
                ""
            ],
            [
                "，依刑法第74條第1項第1款宣告緩刑四年；就被告劉政收部",
                ""
            ],
            [
                "分，依刑法第74條第1項第1款宣告緩刑三年，以啟自新。另",
                ""
            ],
            [
                "斟酌被告三人之犯行已對選舉制度之公平性造成損害，其因",
                ""
            ],
            [
                "守法觀念薄弱而觸法，為確保其等能記取教訓並建立尊重法",
                ""
            ],
            [
                "治之正確觀念，本院認除前開緩刑宣告外，另有課予被告三",
                ""
            ],
            [
                "人一定負擔之必要，經衡酌被告、辯護人與檢察官於本院審",
                ""
            ],
            [
                "理時所陳述之意見，及被告三人之犯行狀況與個人家庭、經",
                ""
            ],
            [
                "濟情狀，爰依刑法第74條第2項第4款規定，命被告三人應於",
                ""
            ],
            [
                "本判決確定之日起3個月內，由被告賴雪媛向公庫支付20萬",
                ""
            ],
            [
                "元，由被告賴秀榕向公庫支付15萬元，被告劉政收向公庫支",
                "15萬元"
            ],
            [
                "付10萬元，以懲不法，並勵自新。",
                "10萬元"
            ],
            [
                "又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院自應優先適用（最高法院81年度台非字第24",
                ""
            ],
            [
                "6號判決意旨可資參照）。被告三人既均經本院宣告如主文",
                ""
            ],
            [
                "所示之有期徒刑，自均應依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項規定為褫奪公權之宣告，經審酌其等犯罪情節及對於民主",
                ""
            ],
            [
                "所生之危害程度，爰宣告被告賴雪媛褫奪公權3年；被告賴",
                ""
            ],
            [
                "秀榕、劉政收均褫奪公權2年。又被告三人所宣告之緩刑，",
                ""
            ],
            [
                "依刑法第74條第5項之規定，並不及於所宣告之褫奪公權之",
                ""
            ],
            [
                "從刑，併此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253條規定為不起訴處分，或依同法第253條之1為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第143條第2項之規定宣",
                ""
            ],
            [
                "告沒收、追徵。至刑事訴訟法第259條之1雖規定「檢察官依",
                ""
            ],
            [
                "同法第253條或第253條之1為不起訴或緩起訴之處分者，對",
                ""
            ],
            [
                "供犯罪所用、預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "『得』單獨聲請法院宣告沒收」，但此限於供犯罪所用、預",
                ""
            ],
            [
                "備或因犯罪所得之物，且必須「屬於被告者」，始「得」由",
                ""
            ],
            [
                "檢察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定「不問屬於犯人與否",
                ""
            ],
            [
                "」均沒收之，其範圍並不相同。況該法條用語既曰「得」，",
                ""
            ],
            [
                "而非曰「應」，則檢察官是否依該條規定單獨聲請法院宣告",
                ""
            ],
            [
                "沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣",
                ""
            ],
            [
                "告沒收，則法院自仍應依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之",
                ""
            ],
            [
                "本案予以宣告沒收，始符立法本旨（最高法院100年度台上",
                ""
            ],
            [
                "字第4925號、101年度台上字第680號判決意旨足參）。復按",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，因",
                ""
            ],
            [
                "係合併計算，為避免執行時發生重複沒收之情形，故各共同",
                ""
            ],
            [
                "正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪",
                ""
            ],
            [
                "所得之財物應與其他共同正犯連帶沒收之。但若共同正犯預",
                ""
            ],
            [
                "備或用以行求期約或交付賄賂（如現金）之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共同正犯連帶沒收主義之餘地（最高法院99年度",
                ""
            ],
            [
                "台上字第4787號判決、98年度台上字第7877號判決意旨參照",
                ""
            ],
            [
                "）。經查：",
                ""
            ],
            [
                "1.犯罪事實一部分：",
                ""
            ],
            [
                "被告賴雪媛透過被告賴秀榕交付予證人張陳麗華、郭滿足、",
                ""
            ],
            [
                "郭祈男、吳國、呂旭寬等人各2000元、4000元、3000元及70",
                "2000元,4000元,3000元"
            ],
            [
                "00元、3000元部分(合計22000元)，均已經該些證人繳回扣",
                "00元,3000元,22000元"
            ],
            [
                "案，本應依刑法第143條第2項規定，分別於該些證人所犯投",
                ""
            ],
            [
                "票受賄罪中沒收，但因其等或經檢察官為緩起訴處分確定，",
                ""
            ],
            [
                "且檢察官未依刑事訴訟法第259條之1規定，單獨聲請法院將",
                ""
            ],
            [
                "渠等收受之賄款宣告沒收，或者經檢察官為不起訴處分確定",
                ""
            ],
            [
                "，揆諸前開說明，自應依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "規定，於本案被告賴雪媛、賴秀榕所犯之公職人員選舉罷免",
                ""
            ],
            [
                "法投票行賄罪中宣告沒收，且因款項已扣案，無庸為連帶沒",
                ""
            ],
            [
                "收之諭知。",
                ""
            ],
            [
                "被告賴秀榕交付予被告劉政收之3000元(為縣議員陳文忠買",
                "3000元"
            ],
            [
                "票部分)，業經被告劉政收繳回扣案，且被告劉政收投票受",
                ""
            ],
            [
                "賄罪部分亦於本案中同受審判，並經論罪科刑，揆諸上述說",
                ""
            ],
            [
                "明，此部分應依刑法第143條第2項規定，於被告劉政收所犯",
                ""
            ],
            [
                "刑法投票受賄罪中宣告沒收，而無庸於被告賴雪媛、賴秀榕",
                ""
            ],
            [
                "所犯投票行賄罪中宣告沒收。",
                ""
            ],
            [
                "至於被告賴秀榕所收受之1000元(應為已交付之賄賂)，未交",
                "1000元"
            ],
            [
                "付予其丈夫、子女與父母之5000元，及已收受被告賴雪媛交",
                "5000元"
            ],
            [
                "付而未及發放予有投票權之人之5000元(合計11000元，被告",
                "5000元,11000元"
            ],
            [
                "賴秀榕繳回14000元中之11000元)，此業據被告賴秀榕繳回",
                "14000元,11000元"
            ],
            [
                "扣案，而被告賴秀榕依前所述，成立公職人於選據罷免法第",
                ""
            ],
            [
                "99條第1項之投票行賄一罪及收受賄賂罪，揆諸前開說明，",
                ""
            ],
            [
                "被告賴秀榕所繳回之10000元部分，應依公職人員選據罷免",
                "10000元"
            ],
            [
                "法第99條第3項規定，於本案被告賴雪媛、賴秀榕所犯之公",
                ""
            ],
            [
                "職人員選舉罷免法投票行賄罪中宣告沒收，且因款項已扣案",
                ""
            ],
            [
                "，無庸為連帶沒收之諭知；而被告賴秀榕收受被告賴雪媛所",
                ""
            ],
            [
                "交付之賄賂1000元，此部分應依刑法第143條第2項規定，於",
                "1000元"
            ],
            [
                "被告賴秀榕所犯刑法投票受賄罪中宣告沒收，此部分應依刑",
                ""
            ],
            [
                "法第143條第2項規定，於被告賴秀榕所犯刑法投票受賄罪中",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "2.犯罪事實二部分：",
                ""
            ],
            [
                "被告劉政收交付予被告賴秀榕之3000元部分，已經收受者即",
                "3000元"
            ],
            [
                "被告賴秀榕繳回扣案(被告賴秀榕繳回之14000元中之3000元",
                "14000元,3000元"
            ],
            [
                ")，且被告賴秀榕投票受賄罪部分亦於本案中同受審判，並",
                ""
            ],
            [
                "經論罪科刑，揆諸上述說明，此部分應於被告賴秀榕所犯刑",
                ""
            ],
            [
                "法投票受賄罪中宣告沒收，而無庸於被告劉政收所犯投票行",
                ""
            ],
            [
                "賄罪中沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第111條第1項、",
                ""
            ],
            [
                "第113條第3項，刑法第11條、第28條、第143條第1項、第55條、",
                ""
            ],
            [
                "第41條第1項前段、第74條第1項第1款、第2項第4款、第37條第2",
                ""
            ],
            [
                "項，刑法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂雅純到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  林坤志",
                ""
            ],
            [
                "法  官  李東益",
                ""
            ],
            [
                "法  官  黃鏡芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "書記官  黃怡惠",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,361,20150723,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第361號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴雪媛",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　楊朝圍律師",
                ""
            ],
            [
                "被　　　告　賴秀榕",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "被　　　告　劉政收",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "嘉義地方法院104 年度選訴字第12號中華民國104 年3 月31日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣嘉義地方法院檢察署103 年度選偵字",
                ""
            ],
            [
                "第70、91、103 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "賴雪媛共同對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，緩刑肆年，並應於本判決確定後參個月內",
                ""
            ],
            [
                "，向公庫支付新臺幣貳拾萬元及接受法治教育課程陸場次，緩刑",
                "萬元"
            ],
            [
                "期間付保護管束，褫奪公權年，扣案之賄賂新臺幣貳萬元沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "賴秀榕有投票權人收受賄賂，而許以其投票權為一定之行使，處",
                ""
            ],
            [
                "有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公",
                ""
            ],
            [
                "權貳年，扣案之賄賂新臺幣壹萬元沒收；又共同對於有投票權之",
                "壹萬元"
            ],
            [
                "人交付賄賂而約其投票權為一定之行使，處有期徒刑壹年捌月，",
                ""
            ],
            [
                "褫奪公權年，扣案之賄賂新臺幣貳萬元沒收；又有投票權人收",
                "萬元"
            ],
            [
                "受賄賂，而許以其投票權為一定之行使，處有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日，褫奪公權貳年，扣案之賄賂",
                ""
            ],
            [
                "新臺幣仟元沒收。上開投票受賄罪所處之刑，應執行有期徒刑",
                ""
            ],
            [
                "捌月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權貳年，",
                ""
            ],
            [
                "扣案之賄賂新臺幣壹萬仟元沒收。均緩刑肆年，並應於本判決",
                ""
            ],
            [
                "確定後參個月內，向公庫支付新臺幣拾伍萬元及接受法治教育課",
                "萬元"
            ],
            [
                "程陸場次，緩刑期間付保護管束，褫奪公權年，扣案之賄賂合",
                ""
            ],
            [
                "計萬仟元均沒收。",
                ""
            ],
            [
                "劉政收有投票權人收受賄賂，而許以其投票權為一定之行使，處",
                ""
            ],
            [
                "有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公",
                ""
            ],
            [
                "權貳年，扣案之賄賂新臺幣仟元沒收；又對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使，處有期徒刑壹年陸月，褫奪",
                ""
            ],
            [
                "公權年。均緩刑年，並應於本判決確定後參個月內，向公庫",
                ""
            ],
            [
                "支付新臺幣拾萬元及接受法治教育課程肆場次，緩刑期間付保護",
                "萬元"
            ],
            [
                "管束，褫奪公權年，扣案之賄賂新臺幣仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、賴雪媛為嘉義縣第00屆縣○○○○○0 ○區○○○0 號候選",
                ""
            ],
            [
                "人陳文忠之支持者，為求陳文忠順利當選，竟於民國103 年",
                ""
            ],
            [
                "11月18日下午1 時許，前往嘉義縣○○鄉○○村00鄰○○0",
                ""
            ],
            [
                "○00號賴秀榕住處，以一票新臺幣（下同）1 千元為對價，",
                "1 千元"
            ],
            [
                "詢問賴秀榕可拉幾票，賴秀榕告知可向鄰居與親人共拉33票",
                ""
            ],
            [
                "，兩人乃共同基於接續對有投票權之人交付賄賂約其投票權",
                ""
            ],
            [
                "為一定行使之單一犯意聯絡，由賴雪媛交付3 萬3 千元給賴",
                ""
            ],
            [
                "秀榕，其中1 萬元係賴雪媛向有投票權人賴秀榕賄買其本人",
                "1 萬元"
            ],
            [
                "及有投票權之丈夫史清田、子史志強、女史惠文、父賴石珠",
                ""
            ],
            [
                "、母賴陳樹、兄賴振祥暨2 名家屬、弟賴清木計9 人選票",
                ""
            ],
            [
                "，請其投票支持陳文忠，賴秀榕認知此係約為投票權一定行",
                ""
            ],
            [
                "使之賄選，仍基於有投票權人收受賄賂及預備行求賄賂之犯",
                ""
            ],
            [
                "意，應允收受其本身及有投票權家人合計1 萬元之賄賂，然",
                "1 萬元"
            ],
            [
                "事後並未將其中9 千元賄賂轉交其家人。其他款項則推由賴",
                "9 千元"
            ],
            [
                "秀榕以每票1 千元之代價，於當日至翌日，接續向該選區內",
                "1 千元"
            ],
            [
                "之有投票權人買票，要求彼等本人及有投票權之家人等均投",
                ""
            ],
            [
                "票支持陳文忠，並交付賄賂暨預備行求賄賂如下：",
                ""
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號張陳麗華住處，向有投",
                ""
            ],
            [
                "票權人張陳麗華賄買其本人及有投票權家屬1 名之選票，請",
                ""
            ],
            [
                "其投票支持陳文忠，張陳麗華認知此係約為投票權一定行使",
                ""
            ],
            [
                "之賄選，仍基於有投票權人收受賄賂及預備行求賄賂之犯意",
                ""
            ],
            [
                "，應允收受其本身及有投票權家人合計2 千元之賄賂，然張",
                "2 千元"
            ],
            [
                "陳麗華事後並未將其中1 千元賄賂轉交其家人（張陳麗華另",
                "1 千元"
            ],
            [
                "經臺灣嘉義地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號郭祈男住處，向有投票",
                ""
            ],
            [
                "權人郭祈男賄買其本人及有投票權之妻與子計2 人選票，請",
                ""
            ],
            [
                "其投票支持陳文忠，郭祈男認知此係約為投票權一定行使之",
                ""
            ],
            [
                "賄選，仍基於有投票權人收受賄賂及預備行求賄賂之犯意，",
                ""
            ],
            [
                "應允收受其本身及妻、子合計3 千元之賄賂，然郭祈男事後",
                "3 千元"
            ],
            [
                "並未將其中2 千元賄賂轉交其家人（郭祈男另經臺灣嘉義地",
                "2 千元"
            ],
            [
                "方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號郭滿足住處，向有投票",
                ""
            ],
            [
                "權人郭滿足賄買其本人及有投票權之丈夫與2 女之選票，請",
                ""
            ],
            [
                "其投票支持陳文忠（原欲賄買5 票，因郭滿足表示其1 名女",
                ""
            ],
            [
                "兒無法回鄉投票，因此僅賄買4 票），郭滿足認知此係約為",
                ""
            ],
            [
                "投票權一定行使之賄選，仍基於有投票權人收受賄賂及預備",
                ""
            ],
            [
                "行求賄賂之犯意，應允收受其本身及夫、2 女合計4 千元之",
                "4 千元"
            ],
            [
                "賄賂，然郭滿足事後並未將其中3 千元賄賂轉交其家人（郭",
                "3 千元"
            ],
            [
                "滿足另經臺灣嘉義地方法院檢察署檢察官為緩起訴處分確定",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號吳國住處，向有投票權",
                ""
            ],
            [
                "人吳國賄買其本人及有投票權之妻、2 子、2 兒媳與1 長孫",
                ""
            ],
            [
                "之選票，請其投票支持陳文忠，吳國認知此係約為投票權一",
                ""
            ],
            [
                "定行使之賄選，仍基於有投票權人收受賄賂及預備行求賄賂",
                ""
            ],
            [
                "之犯意，應允收受其本身及妻、2 子、2 媳、長孫合計7 千",
                ""
            ],
            [
                "元之賄賂，然吳國事後並未將其中6 千元賄賂轉交其家人（",
                "6 千元"
            ],
            [
                "吳國另經臺灣嘉義地方法院檢察署檢察官為緩起訴處分確定",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號劉政收住處，向有投票",
                ""
            ],
            [
                "權人劉政收賄買其本人及有投票權之妻與子計2人選票，請",
                ""
            ],
            [
                "其投票支持陳文忠，劉政收認知此係約為投票權一定行使之",
                ""
            ],
            [
                "賄選，仍基於有投票權人收受賄賂及預備行求賄賂之犯意，",
                ""
            ],
            [
                "應允收受其本身及妻、子合計3千元之賄賂，然劉政收事後",
                "3千元"
            ],
            [
                "並未將其中2千元賄賂未轉交其家人。",
                "2千元"
            ],
            [
                "前往○○鄉○○村00鄰○○0 之00號呂旭寬住處，交付3 千",
                ""
            ],
            [
                "元與就該縣議員選舉不具投票權之呂旭寬，表示欲賄賂呂旭",
                ""
            ],
            [
                "寬設籍該處具投票權之配偶曾淑貞與2 子計3 票，約使其有",
                ""
            ],
            [
                "投票權之3 名家屬投票支持陳文忠，呂旭寬因鄰居情誼而虛",
                ""
            ],
            [
                "與收受後，並未轉交賄賂，亦未告知其家屬上情（呂旭寬業",
                ""
            ],
            [
                "經檢察官為不起訴處分確定) ，此部分僅止於預備行求賄賂",
                ""
            ],
            [
                "階段。",
                ""
            ],
            [
                "二、劉政收為嘉義縣○○鄉第00屆○○○○○○○0 ○○區○○",
                ""
            ],
            [
                "○0 號候選人林淑完之支持者，為求林淑完順利當選，竟基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂約其投票權為一定行使之單一犯",
                ""
            ],
            [
                "意，於103 年11月中旬某日晚間某時，前往○○鄉○○村00",
                ""
            ],
            [
                "鄰○○0 ○00號賴秀榕住處，以每票500 元之代價，向有投",
                "500 元"
            ],
            [
                "票權人賴秀榕賄買其本人及有投票權之丈夫、子、女、父、",
                ""
            ],
            [
                "母計5 人選票，請其投票支持林淑完，賴秀榕認知此係約為",
                ""
            ],
            [
                "投票權一定行使之賄選，仍基於有投票權人收受賄賂及預備",
                ""
            ],
            [
                "行求賄賂之犯意，應允收受其本身及有投票權家人合計3 千",
                ""
            ],
            [
                "元之賄賂，然事後並未將其中2 千5 百元賄賂轉交其家人。",
                ""
            ],
            [
                "三、案經嘉義縣警察局中埔分局暨法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、關於證據能力之認定",
                ""
            ],
            [
                "本件認定犯罪事實所引用之卷內下列供述及非供述證據，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，而檢察官、被告",
                ""
            ],
            [
                "賴雪媛、賴秀榕、劉政收及渠等辯護人於本院審理中均表示",
                ""
            ],
            [
                "同意有證據能力（見本院卷頁163-165 ），迄至本案言詞辯",
                ""
            ],
            [
                "論終結前，未再聲明異議，且經本院審酌前開證據資料之製",
                ""
            ],
            [
                "作或取得之情況，並無違法或不當取證之情事，與起訴待證",
                ""
            ],
            [
                "事實復具關連性且無證據價值過低之情形，堪認作為證據應",
                ""
            ],
            [
                "屬適當，依刑事訴訟法第158 條之4 反面解釋及第159 條至",
                ""
            ],
            [
                "第159 條之5 規定，俱有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告賴雪媛、賴秀榕、劉政收三人於偵",
                ""
            ],
            [
                "審程序俱坦承不諱（見偵卷頁112-113 、116 反、聲羈卷頁",
                ""
            ],
            [
                "7 反-8、原審卷頁25反、62反；警卷頁4-6 、偵卷頁79反-8",
                ""
            ],
            [
                "0 、原審卷頁25反、62反；警卷頁29-31 、偵卷頁90-91 、",
                ""
            ],
            [
                "原審卷頁25反、62反），渠等供證內容相吻合，且與證人張",
                ""
            ],
            [
                "陳麗華、郭滿足、郭祈男、吳國、呂旭寬之證述情節相一致",
                ""
            ],
            [
                "（見偵卷頁21-22 ；警卷頁25、偵卷頁42-44 ；警卷頁34-3",
                ""
            ],
            [
                "5 、偵卷頁31-33 ；警卷頁37、偵卷頁52；警卷頁17-18 、",
                ""
            ],
            [
                "偵卷頁101 ），並有附表所示被告賴雪媛、賴秀榕、劉政收",
                ""
            ],
            [
                "、張陳麗華、郭滿足、郭祈男、吳國、呂旭寬繳交而提出扣",
                ""
            ],
            [
                "案之賄賂可資佐證，足見被告三人之任意性自白，與事實相",
                ""
            ],
            [
                "符，事證明確，犯行洵堪認定，應依法論科。另就賴秀榕本",
                ""
            ],
            [
                "人與其允諾代轉予家中具投票權之成員而收取賴雪媛所交付",
                ""
            ],
            [
                "之賄賂，檢察官雖指為4 千元，惟依據賴秀榕所述其向賴雪",
                "4 千元"
            ],
            [
                "媛應係收受1 萬元，其中含自己、其丈夫史清田、子史志強",
                "1 萬元"
            ],
            [
                "、女史惠文、父賴石珠、母賴陳樹、弟賴清木各1 票及兄",
                ""
            ],
            [
                "賴振祥家中3 票（見警卷頁2 、4)，合計10票，金額應為1",
                ""
            ],
            [
                "萬元，起訴書此部分記載應屬誤載。又賴秀榕雖曾表示其父",
                "萬元"
            ],
            [
                "母之2 票計2 千元，業已交付其父母收執，然又稱交付之詳",
                "2 千元"
            ],
            [
                "細時間不記得（見偵卷頁75反) ，則其究竟有無交付其父母",
                ""
            ],
            [
                "該2 千元，已有疑問；而其父賴石珠於調查站訊問時固證稱",
                "2 千元"
            ],
            [
                "：「我女兒賴秀榕只交給我1 千元，我拿5 百元給我配偶賴",
                "1 千元,5 百元"
            ],
            [
                "陳樹涼，有說要投給陳文忠、林淑完」云云（見偵卷頁64反",
                ""
            ],
            [
                ") ；但於偵查中則改證稱：賴秀榕拿1 千元回家，只說要給",
                "1 千元"
            ],
            [
                "我零用，她每月會回來2 、3 次，每次會拿4 、5 百元給我",
                "百元"
            ],
            [
                "零用」等語（見偵卷頁66) ，前後證述不一，無從資為賴秀",
                ""
            ],
            [
                "榕有轉交該2 票賄款與其父母之證明，自僅能認定賴秀榕尚",
                ""
            ],
            [
                "未將之轉交其父母收受，併此指明。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案嘉義縣○○及○○○○○○",
                ""
            ],
            [
                "○○○選舉係公職人員選舉罷免法第2 條第2 款所規定之地",
                ""
            ],
            [
                "方公職人員選舉，公職人員選舉罷免法自屬刑法第144 條之",
                ""
            ],
            [
                "特別法，依特別法優於普通法之規定，應優先適用公職人員",
                ""
            ],
            [
                "選舉罷免法。又公職人員選舉罷免法第99條之投票行求、期",
                ""
            ],
            [
                "約、交付賄賂或不正利益罪，包括預備、行求、期約、交付",
                ""
            ],
            [
                "等行為，其間有階段關係，於論罪時，應依其行為進行之階",
                ""
            ],
            [
                "段，論以該階段之罪名。其中預備階段，因賄選之意思表示",
                ""
            ],
            [
                "尚未到達有投票權之相對人，不發生對方是否允諾之問題；",
                ""
            ],
            [
                "而行求階段，屬於賄選者單方之意思表示，亦不以有投票權",
                ""
            ],
            [
                "之相對人允諾為必要；至於期約、交付階段，因該罪為刑法",
                ""
            ],
            [
                "第143 條投票受賄罪之對向犯，則須以有投票權之相對人有",
                ""
            ],
            [
                "明示或默示受賄之意思，始克相當。從而，犯罪行為人賄選",
                ""
            ],
            [
                "之意思表示，尚未到達有投票權之人即被查獲者，僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪；若該賄選之意思表示，已到",
                ""
            ],
            [
                "達有投票權之人，但被拒絕時，僅得就其行求階段之行為，",
                ""
            ],
            [
                "論以投票行求賄賂或不正利益罪；必待其賄選之意思表示到",
                ""
            ],
            [
                "達有投票權之人，且該相對人已明示或默示，而「許以」不",
                ""
            ],
            [
                "行使其投票權或為一定之行使，兩者之間有對價關係者，始",
                ""
            ],
            [
                "得依其行為之階段，分別情形論以期約或交付賄賂（不正利",
                ""
            ],
            [
                "益）罪（最高法院96年度台上字第3088號、98年度台上字第",
                ""
            ],
            [
                "19 51 號、100 年度台上字第1409號、101 年度台上字第",
                ""
            ],
            [
                "277 號判決意旨參照）。再賄選係侵害國家法益之犯罪，就",
                ""
            ],
            [
                "同一選舉，為同一候選人該次當選之目的，一行為同時對多",
                ""
            ],
            [
                "數投票權人賄選；或於時空密切之情況下，先後多次向多數",
                ""
            ],
            [
                "有投票權人賄選，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理者，均應僅成立一選舉投票賄賂",
                ""
            ],
            [
                "罪。而該罪之預備犯，僅止於著手實行前之準備階段，嗣若",
                ""
            ],
            [
                "進而為實行行為，即為其後之進階賄選行為所吸收，不另論",
                ""
            ],
            [
                "罪。故而，一行為同時對多數有投票權人賄選，或接續先後",
                ""
            ],
            [
                "多次向多數有投票權人賄選，尚且論以一罪，則倘一行為同",
                ""
            ],
            [
                "時對多數有投票權人，部分為賄選之實行行為，部分尚在賄",
                ""
            ],
            [
                "選之預備階段，尤僅能論以該實行行為之一罪（最高法院98",
                ""
            ],
            [
                "年度台上字第928 、5887號判決意旨參照）。",
                ""
            ],
            [
                "被告賴雪媛如犯罪事實所示，向賴秀榕賄選買票交付賄賂",
                ""
            ],
            [
                "；並推由賴秀榕共同向張陳麗華、郭祈男、郭滿足、吳國、",
                ""
            ],
            [
                "劉政收、呂旭寬（不具投票權之人）賄選買票交付賄賂；以",
                ""
            ],
            [
                "及被告劉政收如犯罪事實所示，向賴秀榕賄選買票交付賄",
                ""
            ],
            [
                "賂，就賴秀榕、張陳麗華、郭祈男、郭滿足、吳國、劉政收",
                ""
            ],
            [
                "本人部分，賄選意思已到達彼等，並經彼等許其為一定投票",
                ""
            ],
            [
                "權之行使而收受賄賂，構成交付賄賂，然賄選意思未達彼等",
                ""
            ],
            [
                "各該有投票權家人部分，應僅止於預備階段之預備行求賄賂",
                ""
            ],
            [
                "。是核被告賴雪媛如犯罪事實；被告賴秀榕如犯罪事實",
                ""
            ],
            [
                "之至；被告劉政收如犯罪事實之賄選買票而交付賄賂",
                ""
            ],
            [
                "、預備行求賄賂所為（詳如附表一、附表二所示），均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票交付賄賂罪。被告",
                ""
            ],
            [
                "賴雪媛、賴秀榕二人就犯罪事實之至所示犯行，有犯",
                ""
            ],
            [
                "意之聯絡及行為之分擔，應論以共同正犯。又被告賴雪媛、",
                ""
            ],
            [
                "賴秀榕二人與劉政收，基於賄選買票之單一犯意，分別於該",
                ""
            ],
            [
                "次○○○、○○○○○○○之選舉，為同一候選人當選之目",
                ""
            ],
            [
                "的，同時及於密接之先後時空，向有投票權多人，實行交付",
                ""
            ],
            [
                "賄賂及其預備行求賄賂之賄選買票行為，侵害同一選舉公正",
                ""
            ],
            [
                "之國家法益，各賄選買票舉止獨立性薄弱，均應合一包括評",
                ""
            ],
            [
                "價，各依接續犯論以一投票交付賄賂罪。",
                ""
            ],
            [
                "被告賴秀榕如犯罪事實、所示，分別收受賴雪媛、劉政",
                ""
            ],
            [
                "收交付之賄賂而許其為一定投票權之行使；及被告劉政收如",
                ""
            ],
            [
                "犯罪事實之所示，收受賴秀榕交付之賄賂而許其為一定",
                ""
            ],
            [
                "投票權之行使，均係犯刑法第143 條之投票受賄罪。另被告",
                ""
            ],
            [
                "賴秀榕於犯罪事實收受賴雪媛交付賄賂之同時、於犯罪事",
                ""
            ],
            [
                "實收受劉政收交付賄賂之同時，允諾代為傳達賄選買票意",
                ""
            ],
            [
                "思予其有投票權家人並收取其家人買票款項；以及被告劉政",
                ""
            ],
            [
                "收於犯罪事實之收受賴秀榕交付賄賂之同時，允諾代為",
                ""
            ],
            [
                "傳達賄選買票意思予其有投票權家人並收取其家人買票款項",
                ""
            ],
            [
                "，渠二人各該所為，則均係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "2 項之預備投票行求賄賂罪。此外，95年7 月1 日修正施行",
                ""
            ],
            [
                "之刑法第28條已將「實施」修正為「實行」，目的在排除陰",
                ""
            ],
            [
                "謀及預備共同正犯之成立，故而，被告賴秀榕與賴雪媛就犯",
                ""
            ],
            [
                "罪事實之預備投票行求賄賂犯行、其與劉政收就犯罪事實",
                ""
            ],
            [
                "之預備投票行求賄賂犯行；以及被告劉政收與賴秀榕、賴",
                ""
            ],
            [
                "雪媛就犯罪事實之之預備投票行求賄賂犯行，均不能依",
                ""
            ],
            [
                "刑法第28條規定成立共同正犯。",
                ""
            ],
            [
                "被告賴秀榕於犯罪事實、犯罪事實之收受賄賂（本人部",
                ""
            ],
            [
                "分）及預備行求賄賂（有投票權家人賂部分）犯行；被告劉",
                ""
            ],
            [
                "政收於犯罪事實之之收受賄賂（本人部分）及預備行求",
                ""
            ],
            [
                "賄賂（有投票權家人賂部分）犯行，均係以一個收受數筆賄",
                ""
            ],
            [
                "賂之行為，同時觸犯投票受賄罪及預備投票行求賄賂罪兩罪",
                ""
            ],
            [
                "名，各應依刑法第55條想像競合犯規定，從一重論以刑法第",
                ""
            ],
            [
                "143 條之投票受賄罪處斷。另被告賴秀榕所為犯罪事實之",
                ""
            ],
            [
                "投票受賄犯行、犯罪事實之至共同投票交付賄賂犯行",
                ""
            ],
            [
                "、犯罪事實之投票受賄犯行；及被告劉政收所為犯罪事實",
                ""
            ],
            [
                "之之投票受賄犯行、犯罪事實之投票交付賄賂犯行，",
                ""
            ],
            [
                "係基於不同目的而為，犯意各別，且時間不同，行為互異，",
                ""
            ],
            [
                "均應予分論併罰。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑；犯刑法第143 條第1 項之罪，在偵查或審判中",
                ""
            ],
            [
                "自白者，減輕其刑，公職人員選舉罷免法第99條第5 項前段",
                ""
            ],
            [
                "、第111 條第1 項後段分別定有明文。本案被告賴雪媛、賴",
                ""
            ],
            [
                "秀榕、劉政收於偵查中均已自白上開投票交付賄賂、投票收",
                ""
            ],
            [
                "受賄賂犯行（見偵卷頁112-113 、116 反、聲羈卷頁7 反-8",
                ""
            ],
            [
                "；警卷頁4-6 、偵卷頁79反-80 ；警卷頁29-31 、偵卷頁90",
                ""
            ],
            [
                "-91 ），爰就渠三人所犯之投票交付賄賂罪，各依同法第99",
                ""
            ],
            [
                "條第5 項前段規定減輕其刑；就被告賴秀榕、劉政收所犯之",
                ""
            ],
            [
                "投票受賄罪，則各依同法第111 條第1 項後段規定減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審以被告三人上開賄選、接受賄選事證均明確，而予論罪",
                ""
            ],
            [
                "科刑，固非無見。然原判決認事用法有下列之違誤，自屬無",
                ""
            ],
            [
                "可維持，應由本院將之撤銷改判：",
                ""
            ],
            [
                "被告賴雪媛向賴秀榕及其家人賄選買票部分（即附表一編號",
                ""
            ],
            [
                "1 部分），原審判決認定為6 千元，惟據賴秀榕所述，應為",
                "6 千元"
            ],
            [
                "1 萬元，已如前述，原判決此部分之事實認定與卷內證據不",
                "1 萬元"
            ],
            [
                "相適合，即為證據上理由矛盾，其判決當然為違背法令。",
                ""
            ],
            [
                "刑法第55條前段所定「一行為而觸犯數罪名」之想像競合犯",
                ""
            ],
            [
                "，必其行為祗有一個，一次實行，以侵害數個法益者，始足",
                ""
            ],
            [
                "當之。所謂「同一行為」係指實行者為完全或局部同一之行",
                ""
            ],
            [
                "為而言。倘實行者所實行之二行為，無完全或局部之重疊，",
                ""
            ],
            [
                "或行為著手實行階段前後已有明顯區隔，自難論以想像競合",
                ""
            ],
            [
                "犯，而應以數罪併罰加以處斷。本件被告賴秀榕收受賴雪媛",
                ""
            ],
            [
                "對其本人暨其有投票權家人賄選買票之賄款，同時觸犯投票",
                ""
            ],
            [
                "受賄及預備投票行求賄賂二罪，而從一重論以投票受賄罪，",
                ""
            ],
            [
                "已如前述，於賴秀榕收受該筆賄款時，其「收受賄賂」行為",
                ""
            ],
            [
                "業已結束。其後，賴秀榕依賴雪媛所託，另向張陳麗華、郭",
                ""
            ],
            [
                "祈男、郭滿足、吳國、劉政收、呂旭寬及彼等家人賄選買票",
                ""
            ],
            [
                "而成立之投票交付賄賂罪，與先前之「收受賄賂」二行為，",
                ""
            ],
            [
                "不僅時間有先後之明顯區隔，且所實行之該二行為無完全或",
                ""
            ],
            [
                "局部之重疊，在客觀上可以區分，各具獨立性，均可獨立成",
                ""
            ],
            [
                "罪，自無成立想像競合犯之可能，原審不察，遽行論以想像",
                ""
            ],
            [
                "競合犯而從一重論以投票交付賄賂罪（見原判決第10頁倒數",
                ""
            ],
            [
                "第7 至4 行），有適用法則不當之違法。",
                ""
            ],
            [
                "褫奪公權為從刑之一種，應隨主刑宣告，如係數罪併罰內有",
                ""
            ],
            [
                "褫奪公權必要者，須於分別宣告主刑之下一併宣告褫奪公權",
                ""
            ],
            [
                "，再定其應執行之主從各刑，若僅於定執行刑時載明褫奪公",
                ""
            ],
            [
                "權若干年，應認褫奪公權未經合法宣告（最高法院43年台非",
                ""
            ],
            [
                "字第45號判例參照）。本件原審判決對被告賴秀榕上開犯罪",
                ""
            ],
            [
                "事實、犯行論以投票交付賄賂、投票收受賄賂二罪；對",
                ""
            ],
            [
                "被告劉政收上開犯罪事實之、犯行論以投票收受賄賂",
                ""
            ],
            [
                "、投票交付賄賂二罪，並未於渠二人各該宣告主刑之下一併",
                ""
            ],
            [
                "宣告褫奪公權及期間，而僅各於渠二人合併定其應執行刑時",
                ""
            ],
            [
                "，始行宣告褫奪公權，依上開說明，不無違誤。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有",
                ""
            ],
            [
                "投票權人，復經檢察官依法起訴，法院為有罪判決時，固應",
                ""
            ],
            [
                "依刑法第143 條第2 項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒",
                ""
            ],
            [
                "收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第253 條規定為不起訴處分，或依同法",
                ""
            ],
            [
                "第253 條之1 為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定宣告沒收、追徵。雖刑事訴訟法第259",
                ""
            ],
            [
                "條之1 規定：檢察官依同法第253 條或第253 條之1 為不起",
                ""
            ],
            [
                "訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪",
                ""
            ],
            [
                "所得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒",
                ""
            ],
            [
                "收。惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，且必須屬於被告者為限，始「得」由檢察官聲請法院宣",
                ""
            ],
            [
                "告沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項規定「不問屬於犯人與否」均沒收之，其範",
                ""
            ],
            [
                "圍並不相同。則檢察官是否依該條規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告",
                ""
            ],
            [
                "沒收，則法院自仍應依公職人員選舉罷免法第99條第3 項之",
                ""
            ],
            [
                "規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本",
                ""
            ],
            [
                "案予以宣告沒收，始符立法本旨（最高法院99年度台上字第",
                ""
            ],
            [
                "5835、4787、6595、6957號、100 年度台上字第4959號、10",
                ""
            ],
            [
                "1 年度台上字第680 號判決意旨參照）。查本件犯罪事實",
                ""
            ],
            [
                "所示之賄選買票犯行，收受賄賂之有投票權人賴秀榕、劉政",
                ""
            ],
            [
                "收所犯之投票受賄、預備行求賄賂罪（從一重論以投票受賄",
                ""
            ],
            [
                "罪），既經檢察官於本案起訴，則渠二人所繳交扣案之賄款",
                ""
            ],
            [
                "1 萬元（即附表一編號1 ）、3 千元（即附表一編號6 ），",
                "1 萬元,3 千元"
            ],
            [
                "應依刑法第143 條第2 項規定，在渠二人所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收。至於附表一編號2 至5 、7 所示賄選買票對",
                ""
            ],
            [
                "象陳張麗華、郭祈男、郭滿足、吳國、呂旭寬分別經檢察官",
                ""
            ],
            [
                "為緩起訴處分或不起訴處分確定，且未據檢察官聲請專科沒",
                ""
            ],
            [
                "收，有各該緩起訴處分書、不起訴處分書及臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署104 年5 月22日嘉檢榮玄103 選偵90字13003 號函",
                ""
            ],
            [
                "附卷可按（見偵卷頁24-24 、本院卷頁123 ），依照前揭說",
                ""
            ],
            [
                "明，被告賴雪媛推由賴秀榕交付渠等之賄賂合計1 萬9 千元",
                "1 萬9"
            ],
            [
                "，以及附表一編號8 所示賴秀榕向郭滿足家人行賄遭拒絕之",
                ""
            ],
            [
                "1 千元賄款，應依公職人員選舉罷免法第99條第3 項之規定",
                "1 千元"
            ],
            [
                "，於被告賴雪媛、賴秀榕所犯投票交付賄賂罪之從刑宣告沒",
                ""
            ],
            [
                "收。依上所述，被告賴雪媛、賴秀榕所犯共同投票交付賄賂",
                ""
            ],
            [
                "罪，應予諭知沒收之款項應為2 萬元（即1 萬9 千元＋1 千",
                "2 萬元"
            ],
            [
                "元＝2 萬元），乃原審判決卻諭知沒收3 萬元，容有未洽。",
                "2 萬元,3 萬元"
            ],
            [
                "五、刑罰之量定",
                ""
            ],
            [
                "爰審酌公職人員選舉為民主國家重要機制及表徵，金錢或不",
                ""
            ],
            [
                "當利益所介入之賄選，足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正之風氣，暨扭曲選民真意，甚至敗壞",
                ""
            ],
            [
                "社會良善選風，嚴重妨礙民主政治之發展，為推行公平選舉",
                ""
            ],
            [
                "，國家乃不斷強力宣導、教育人民不可買票、賣票，詎被告",
                ""
            ],
            [
                "三人依年齡以觀，均應為具備人生及社會經驗之人，知曉賄",
                ""
            ],
            [
                "選行為戕害民主社會之根本價值，被告賴雪媛竟為求其所支",
                ""
            ],
            [
                "持之候選人當選，不惜從事違法之賄選行為，所為足以破壞",
                ""
            ],
            [
                "選舉制度公平性及選賢舉才之功能，且陷對向之收賄者於罪",
                ""
            ],
            [
                "，而被告賴秀榕、劉政收亦未能健全思慮，或因貪圖小利及",
                ""
            ],
            [
                "礙於人情壓力而允諾收賄，其等所為殊非可取；惟念被告三",
                ""
            ],
            [
                "人於犯後均能坦承犯行，犯後均能繳出所收受或預備行求之",
                ""
            ],
            [
                "賄賂，買票對象不多，對選情影響程度有限，另渠等於本案",
                ""
            ],
            [
                "前5 年內均無任何刑案前科紀錄，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表3 份在卷可參，素行尚佳，兼衡渠三人自陳之生活、",
                ""
            ],
            [
                "經濟及家庭狀況等一切情狀，分別量處如主文第二、三、四",
                ""
            ],
            [
                "項所示之刑，並就被告賴秀榕、劉政收所犯投票受賄罪部分",
                ""
            ],
            [
                "，均諭知易科罰金之折算標準，被告賴秀榕所犯2 件投票受",
                ""
            ],
            [
                "賄罪所處得易科罰金之刑，並定其應執行之刑及諭知易科罰",
                ""
            ],
            [
                "金之折算標準。",
                ""
            ],
            [
                "被告賴雪媛前於80年間因妨害家庭之故意犯罪而受有期徒刑",
                ""
            ],
            [
                "5 月之刑之宣告，並於80年10月5 日易科罰金執行完畢，另",
                ""
            ],
            [
                "被告賴秀榕、劉政收二人於5 年內則均未曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有渠等臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表各1 份在卷可憑，渠等因一時失慮，而為上述犯行固有",
                ""
            ],
            [
                "非是，惟犯後於偵查初始即坦承犯行，並繳回賄款，顯有悔",
                ""
            ],
            [
                "悟之心，經此偵、審程序，切已深受教訓，日後當知謹慎誡",
                ""
            ],
            [
                "懼，信無再犯之虞，本院認渠等所受宣告之刑宜暫不執行以",
                ""
            ],
            [
                "啟自新，爰就賴雪媛、賴秀榕宣告緩刑肆年；就劉政收宣告",
                ""
            ],
            [
                "緩刑年。另斟酌被告三人之犯行已對選舉制度之公平性造",
                ""
            ],
            [
                "成損害，其因守法觀念薄弱而觸法，為確保渠等能記取教訓",
                ""
            ],
            [
                "並建立尊重法治之正確觀念，本院認除前開緩刑宣告外，另",
                ""
            ],
            [
                "有課予被告三人一定負擔之必要，經衡酌被告三人之犯罪情",
                ""
            ],
            [
                "節與個人家庭、經濟情狀，依同條第2 項第4 、8 款規定，",
                ""
            ],
            [
                "命賴雪媛、賴秀榕、劉政收應於本判決確定後3 個月內，分",
                ""
            ],
            [
                "別向公庫支付20萬、15萬、10萬元，以及接受法治教育課程",
                "10萬元"
            ],
            [
                "各6 場次、6 場次、4 場次，併依同法第93條第1 項第2 款",
                ""
            ],
            [
                "規定，為緩刑期間付保護管束之諭知。至檢察官固以被告三",
                ""
            ],
            [
                "人買票賄選，嚴重破壞正常之民主運作機制及選舉公平，且",
                ""
            ],
            [
                "被告賴雪媛、劉政收自陳家境不佳，衡情無力為自發買票行",
                ""
            ],
            [
                "為，卻拒不供出上手，犯後態度難稱良好，指摘原審給予賴",
                ""
            ],
            [
                "雪媛、劉政收二人緩刑宣告及僅命賴秀榕向公庫支付15萬，",
                ""
            ],
            [
                "量刑尚非允當，請求撤銷原判決云云。然而，緩刑之宣告，",
                ""
            ],
            [
                "係實體法上賦予事實審法院得依職權自由裁量之事項，苟符",
                ""
            ],
            [
                "合規範體系及目的，於裁量無所逾越或濫用，即屬適法妥當",
                ""
            ],
            [
                "，不得任意指摘為違法（最高法院72年台上字第6696號、75",
                ""
            ],
            [
                "年台上字第7033號判例參照）。再者，罪刑宣告本身即有一",
                ""
            ],
            [
                "定之警惕效果，且同樣從應報觀點而論，緩刑宣告效力遭撤",
                ""
            ],
            [
                "銷而喪失，絕大程度取決於犯人本身之後續舉止，緩刑祇不",
                ""
            ],
            [
                "過是刑罰暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯使",
                ""
            ],
            [
                "其仍具充分之個別威嚇力，反倒更可確立刑罰應報犯人予痛",
                ""
            ],
            [
                "苦之本質，無論對犯人本身或一般人而言，刑罰之威嚇功用",
                ""
            ],
            [
                "，殆不至因緩刑而減弱，亦無損於刑罰目的之實現，苟謂緩",
                ""
            ],
            [
                "刑為縱容罪犯之優惠，更毋乃是以偏概全之誤解。況且，檢",
                ""
            ],
            [
                "察官就被告賄選資金外來一節，未有任何之立證，徒空言揣",
                ""
            ],
            [
                "臆另有幕後共犯，殊已不足為憑，不能將此等不利益歸諸於",
                ""
            ],
            [
                "被告而剝奪其自新之機會，是檢察官據此援作緩刑及公益金",
                ""
            ],
            [
                "之斟酌依據，自無可採。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章妨害選舉罷免處罰之罪或刑法",
                ""
            ],
            [
                "第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權，公職人員選舉罷免法第113 條第3 項定有明文，而",
                ""
            ],
            [
                "此項褫奪公權宣告，具有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告1 年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度台非字第246 號判決意旨參照）。被",
                ""
            ],
            [
                "告賴雪媛、賴秀榕、劉政收所犯上開投票交付賄賂罪，及賴",
                ""
            ],
            [
                "秀榕、劉政收所犯上開投票收受賄賂罪，均經宣告有期徒刑",
                ""
            ],
            [
                "以上之刑，茲審酌其犯罪之性質與情節，依同法第113 條第",
                ""
            ],
            [
                "3 項及刑法第37條第2 項規定，各就交付賄賂罪部分諭知褫",
                ""
            ],
            [
                "奪公權年；收受賄賂罪部分諭知褫奪公權貳年，且就賴秀",
                ""
            ],
            [
                "榕、劉政收前揭宣告褫奪公權部分，依刑法第51條第8 款規",
                ""
            ],
            [
                "定，僅就其中最長期間執行之。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "扣案如附表一編號2 至5 、7 至8 所示之交付賄賂、預備行",
                ""
            ],
            [
                "求賄賂合計2 萬元（即2 千元＋3 千元＋4 千元＋7 千元＋",
                "2 萬元,2 千元,3 千元,4 千元"
            ],
            [
                "3 千元＋1 千元＝2 萬元），查無於賣票受賄者之相關案件",
                "3 千元,1 千元,2 萬元"
            ],
            [
                "中沒收，經本院查證無誤（見本院卷頁123 ），復無滅失之",
                ""
            ],
            [
                "疑慮，故不問屬於犯人與否，均應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項絕對義務沒收之規定，於被告賴雪媛、賴秀榕所",
                ""
            ],
            [
                "犯共同投票交付賄賂罪之從刑宣告沒收。至附表一編號1 、",
                ""
            ],
            [
                "6 所示之交付賄賂、預備行求賄賂，則因對向共犯賴秀榕、",
                ""
            ],
            [
                "劉政收業經檢察官於本案起訴，應依刑法第143 條第2 項之",
                ""
            ],
            [
                "規定，於賴秀榕、劉政收二人所犯各該部分之投票收受賄賂",
                ""
            ],
            [
                "罪之從刑宣告沒收。",
                ""
            ],
            [
                "扣案如附表二所示之交付賄賂、預備行求賄賂，因收受賄賂",
                ""
            ],
            [
                "之賴秀榕業經檢察官於本案起訴，應依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定，於賴秀榕所犯該部分之投票收受賄賂罪之從刑宣告",
                ""
            ],
            [
                "沒收，而無庸再於劉政收所犯此部分投票交付賄賂罪之從刑",
                ""
            ],
            [
                "重複宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第2 項",
                ""
            ],
            [
                "、第3 項、第5 項、第111 條第1 項、第113 條第3 項，刑法第",
                ""
            ],
            [
                "11條前段、第28條、第143 條第1 項、第2 項、第55條、第41條",
                ""
            ],
            [
                "第1 項前段、第8 項、第51條第5 款、第8 款、第74條第1 項第",
                ""
            ],
            [
                "1 款、第2 款、第2 項第4 款、第8 款、第93條第1 項第2 款、",
                ""
            ],
            [
                "第37條第2 項，刑法第1 條之1 第1 項、第2 項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官劉宗慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    23    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "交付賄賂罪部分如不服本判決應於收受送達後10日內向本院提出",
                ""
            ],
            [
                "上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本",
                ""
            ],
            [
                "院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上",
                ""
            ],
            [
                "級法院」。",
                ""
            ],
            [
                "收受賄賂罪部分不得上訴。",
                ""
            ],
            [
                "書記官  鄭信邦",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表一：犯罪事實之扣案賄賂",
                ""
            ],
            [
                "┌──┬────────┬───────┬─────┐",
                ""
            ],
            [
                "│編號│賄買對象        │繳交扣案之賄賂│性質      │",
                ""
            ],
            [
                "│    │                │（新臺幣）    │          │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 1  │賴秀榕        │1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │賴秀榕之丈夫史│9千元         │預備行求之│",
                "9千元"
            ],
            [
                "│    │  清田、子史志強│（賴秀榕尚未轉│賄賂      │",
                ""
            ],
            [
                "│    │  、女史惠文、父│交）          │          │",
                ""
            ],
            [
                "│    │  賴石珠、母賴陳│              │          │",
                ""
            ],
            [
                "│    │  樹、兄賴振祥│              │          │",
                ""
            ],
            [
                "│    │  暨2 名家屬、弟│              │          │",
                ""
            ],
            [
                "│    │  賴清木計9人   │              │          │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 2  │張陳麗華（經緩│1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    │  起訴處分確定）│              │          │",
                ""
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │張陳麗華之家屬│1千元         │預備行求之│",
                "1千元"
            ],
            [
                "│    │  1人           │（張陳麗華尚未│賄賂      │",
                ""
            ],
            [
                "│    │                │轉交）        │          │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 3  │郭祈男（經緩起│1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    │  訴處分確定）  │              │          │",
                ""
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │郭祈男之妻、子│2千元         │預備行求之│",
                "2千元"
            ],
            [
                "│    │  計2人         │              │賄賂      │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 4  │郭滿足（經緩起│1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    │  訴處分確定）  │              │          │",
                ""
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │郭滿足之丈夫、│3千元         │預備行求之│",
                "3千元"
            ],
            [
                "│    │  2女計3人      │              │賄賂      │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 5  │吳國（經緩起訴│1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    │  處分確定）    │              │          │",
                ""
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │吳國之妻、2 子│6千元         │預備行求之│",
                "6千元"
            ],
            [
                "│    │  、2 媳、長孫計│              │賄賂      │",
                ""
            ],
            [
                "│    │  6人           │              │          │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 6  │劉政收        │1千元         │交付之賄賂│",
                "1千元"
            ],
            [
                "│    ├────────┼───────┼─────┤",
                ""
            ],
            [
                "│    │劉政收之妻、子│2千元         │預備行求之│",
                "2千元"
            ],
            [
                "│    │  計2人         │              │賄賂      │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 7  │呂旭寬（經不起訴│3千元         │預備行求之│",
                "3千元"
            ],
            [
                "│    │處分確定）之配偶│（呂旭寬未告知│賄賂      │",
                ""
            ],
            [
                "│    │曾淑貞、2 子計3 │、亦未轉交賄賂│          │",
                ""
            ],
            [
                "│    │人              │）            │          │",
                ""
            ],
            [
                "├──┼────────┼───────┼─────┤",
                ""
            ],
            [
                "│ 8  │賴秀榕向郭滿足買│1千元         │預備行求之│",
                "1千元"
            ],
            [
                "│    │票時，郭滿足表示│              │賄賂      │",
                ""
            ],
            [
                "│    │其1 位女兒無法回│              │          │",
                ""
            ],
            [
                "│    │來投票，當場退還│              │          │",
                ""
            ],
            [
                "│    │該位有投票權家人│              │          │",
                ""
            ],
            [
                "│    │之賄款。        │              │          │",
                ""
            ],
            [
                "└──┴────────┴───────┴─────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二：犯罪事實之扣案賄賂",
                ""
            ],
            [
                "┌─────────┬────────┬──────┐",
                ""
            ],
            [
                "│賄買對象          │繳交扣案之賄賂（│性質        │",
                ""
            ],
            [
                "│                  │新臺幣）        │            │",
                ""
            ],
            [
                "├─────────┼────────┼──────┤",
                ""
            ],
            [
                "│賴秀榕          │5百元           │交付之賄賂  │",
                "5百元"
            ],
            [
                "├─────────┼────────┼──────┤",
                ""
            ],
            [
                "│賴秀榕之丈夫、子│2 千5 百元（賴秀│預備行求之賄│",
                "百元"
            ],
            [
                "│  、女及父、母計5 │榕尚未轉交）    │賂          │",
                ""
            ],
            [
                "│  人              │                │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}