{
    "id": "CYDM,105,選訴,7,20160519,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C105%2C%E9%81%B8%E8%A8%B4%2C7%2C20160519%2C1",
    "history": {
        "CYDM,105,選訴,7,20160519,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　105年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱國良",
                ""
            ],
            [
                "選任辯護人　謝耿銘律師",
                ""
            ],
            [
                "被　　　告　邱東州",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度選偵字第46、53、100號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱國良犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月。緩刑肆年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內向公庫支付新臺幣拾伍萬元。褫奪公權參年。",
                "萬元"
            ],
            [
                "邱東州犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案收受之賄賂新",
                ""
            ],
            [
                "臺幣伍佰元沒收。又共同預備犯公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之交付賄賂罪，處有期徒刑貳月，如易科罰金，以新臺幣",
                ""
            ],
            [
                "壹仟元折算壹日，褫奪公權壹年，扣案預備交付之賄賂新臺幣貳",
                "壹仟元"
            ],
            [
                "仟伍佰元沒收。應執行有期徒刑肆月，如易科罰金，以新臺幣壹",
                ""
            ],
            [
                "仟元折算壹日，緩刑貳年，褫奪公權壹年，扣案收受之賄賂新臺",
                ""
            ],
            [
                "幣伍佰元及預備交付之賄賂新臺幣貳仟伍佰元均沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、邱國良為第9屆立法委員選舉嘉義縣第1選區候選人林江釧之",
                ""
            ],
            [
                "支持者，為使不知情之林江釧順利當選，竟基於對有投票權",
                ""
            ],
            [
                "之人交付賄賂之犯意，及與邱東州共同基於預備對有投票權",
                ""
            ],
            [
                "之人交付賄賂之犯意聯絡，於民國104年12月上旬某日，至",
                ""
            ],
            [
                "嘉義縣布袋鎮○○里○○○000○0號邱東州住處，以每票新",
                ""
            ],
            [
                "臺幣（下同）500元之代價，交付3000元予具投票權之邱東",
                "500元,3000元"
            ],
            [
                "州，除其中500元用以賄賂邱東州本人外，並請邱東州轉達",
                "500元"
            ],
            [
                "及交付其餘賄款予其戶內具有投票權之邱旭昇、邱孟君、邱",
                ""
            ],
            [
                "魏玉枝、邱陳金蕊及邱靜宜等5名家屬（含邱東州共6票），",
                ""
            ],
            [
                "而約使邱東州及其上開5名家屬投票予立法委員候選人林江",
                ""
            ],
            [
                "釧。邱東州知悉上情後，乃基於有投票權人收受賄賂及共同",
                ""
            ],
            [
                "預備交付賄賂之犯意，當場收受並允諾之。惟邱東州事後未",
                ""
            ],
            [
                "將上情轉達及將代收之賄款2500元轉交予上開有投票權之家",
                "2500元"
            ],
            [
                "屬，僅止於預備階段。嗣於105年1月12日，經臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署檢察官指揮嘉義縣警察局及法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站偵查得知上情，並扣得邱東州主動交出之賄款3000元",
                "3000元"
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉、嘉義縣警察",
                ""
            ],
            [
                "局暨法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "(一)按犯罪事實是否已起訴，應以起訴書犯罪事實欄記載為準。",
                ""
            ],
            [
                "起訴書雖漏引法條，然犯罪事實欄業已敘及，應認已起訴。",
                ""
            ],
            [
                "是以起訴之犯罪，以檢察官請求確定其具有侵害性之社會事",
                ""
            ],
            [
                "實關係為準，亦即經其擇為訴訟客體之社會事實關係。查本",
                ""
            ],
            [
                "件起訴書犯罪事實欄就被告邱東州部分記載有：以每票500",
                ""
            ],
            [
                "元之代價，交付3000元予邱東州，約使邱東州與其家屬行使",
                "3000元"
            ],
            [
                "上開選舉投票權時，投票予林江釧；邱東州亦基於有投票權",
                ""
            ],
            [
                "人收受賄賂之犯意，當場收受並允諾之，惟並未轉交其家人",
                ""
            ],
            [
                "等語，顯就被告邱國良與邱東州共同預備交付賄賂予邱東州",
                ""
            ],
            [
                "之其他5名家屬之侵害性社會事實揭明而一併起訴，雖起訴",
                ""
            ],
            [
                "法條漏未引用公職人員選舉罷免法第99條第2項預備交付賄",
                ""
            ],
            [
                "賂罪，惟依前揭說明，被告邱東州共同預備交付賄賂部分，",
                ""
            ],
            [
                "應認已起訴，復經本院踐行罪名告知程序(本院卷第70頁)，",
                ""
            ],
            [
                "已無礙被告防禦權之行使，應為本院審理之範圍。",
                ""
            ],
            [
                "(二)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有",
                ""
            ],
            [
                "明文。查檢察官、被告邱東州、邱國良及辯護人均同意本判",
                ""
            ],
            [
                "決所引用之傳聞證據作為證據，本院審酌上開證據作成時之",
                ""
            ],
            [
                "情狀，並無違法或不當等情形，且與本案相關之待證事實具",
                ""
            ],
            [
                "有關聯性，認為以之作為本案之證據亦屬適當，爰依前揭規",
                ""
            ],
            [
                "定，認均應有證據能力。",
                ""
            ],
            [
                "二、前揭犯罪事實，業據被告邱國良、邱東州於偵查、本院審理",
                ""
            ],
            [
                "時均坦承不諱，核與證人邱國良、邱東州於警詢、偵查證述",
                ""
            ],
            [
                "情節大致相符(見警卷第1-3、7-10、13頁、105年度他字第1",
                ""
            ],
            [
                "01號卷第17-19、25-26頁)，且有嘉義縣警察局扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、邱東州全戶戶籍資料、嘉義縣選舉委員會",
                ""
            ],
            [
                "105年3月11日嘉縣選一字第0000000000號函附之選舉人名冊",
                ""
            ],
            [
                "等附卷可稽(警卷第14-15、17頁、本院卷第19-45、62之3-6",
                ""
            ],
            [
                "2之5頁)，並有現金3000元扣案可佐，是被告2人上開任意性",
                "3000元"
            ],
            [
                "自白均核與事實相符。從而，本件事證已臻明確，被告2人",
                ""
            ],
            [
                "犯行，均洵堪認定，各應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "(二)核被告邱國良就對邱東州交付500元賄賂部分，係犯公職人",
                "500元"
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪，就對邱東州戶內",
                ""
            ],
            [
                "其他5名有投票權之家屬部分，係預備犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之交付賄賂罪，被告邱國良對邱東州部分所",
                ""
            ],
            [
                "為之行求、期約之低度行為，應為交付賄賂之高度行為所吸",
                ""
            ],
            [
                "收，不另論罪；核被告邱東州所為，係犯刑法第143條第1項",
                ""
            ],
            [
                "之有投票權人收受賄賂罪，及預備犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之交付賄賂罪。",
                ""
            ],
            [
                "(三)再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928號判決意旨參照）。本件被告邱國良對被告邱東州本",
                ""
            ],
            [
                "人交付賄賂之同時，併委託囑咐被告邱東州向其戶內具有投",
                ""
            ],
            [
                "票權之其他5名家屬轉達行賄之意思及轉交賄款，而同時對",
                ""
            ],
            [
                "邱東州本人行賄及預備對邱東州家屬多人行賄，應認被告邱",
                ""
            ],
            [
                "國良係以一行為同時實行交付賄賂及預備交付賄賂，依前揭",
                ""
            ],
            [
                "說明，自應論以一交付賄賂罪。",
                ""
            ],
            [
                "(四)被告邱國良與邱東州就預備犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之交付賄賂罪，有犯意聯絡及行為分擔，應論以共同正",
                ""
            ],
            [
                "犯。被告邱東州對於上開所犯2罪，其犯意各別，行為互殊",
                ""
            ],
            [
                "，應予分論併罰。",
                ""
            ],
            [
                "(五)被告邱國良已於偵查中自白上述犯行，業如前述，是應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5項前段規定，減輕其刑。被告",
                ""
            ],
            [
                "邱東州就其所犯有投票權人收受賄賂罪、共同預備犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項交付賄賂罪，業已於偵查及本院",
                ""
            ],
            [
                "審理時均自白犯行，分別依公職人員選舉罷免法第111條第1",
                ""
            ],
            [
                "項後段、同法第99條第5項規定，減輕其刑。",
                ""
            ],
            [
                "(六)爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行",
                ""
            ],
            [
                "、學識、操守、政見優良且有志為民服務者，得以透過公平",
                ""
            ],
            [
                "選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之",
                ""
            ],
            [
                "興廢、公務員之進退，影響國家及人民權利至深且鉅。公平",
                ""
            ],
            [
                "選舉制度首要避免金錢或其他利益介入選舉，以確保選民得",
                ""
            ],
            [
                "基於理性、自主意志參與政治事務之決定，政府機關有鑑於",
                ""
            ],
            [
                "此，每於選舉前積極宣導政府查辦賄選之決心，詎被告邱國",
                ""
            ],
            [
                "良竟置若罔聞，對被告邱東州行賄，被告邱東州亦忽視選舉",
                ""
            ],
            [
                "制度之公平及公正性，而收受賄賂，並與允諾被告邱國良共",
                ""
            ],
            [
                "同預備交付賄賂其有投票權之家屬，嚴重侵蝕選賢與能之選",
                ""
            ],
            [
                "舉目的，惟兼衡被告2人均坦承犯行之犯後態度，被告2人皆",
                ""
            ],
            [
                "國中畢業之智識程度，被告邱國良離婚、育有2名成年子女",
                ""
            ],
            [
                "、現擔任里長及從事臨時攤販，被告邱東州已婚、育有3名",
                ""
            ],
            [
                "成年子女、務農之家庭、經濟狀況，及被告邱國良用以買票",
                ""
            ],
            [
                "之金額非鉅，與被告邱東州共同預備交付賄賂對象之範圍尚",
                ""
            ],
            [
                "屬有限，被告邱國良之犯罪動機等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，就被告邱東州部分，定其應執行之刑，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準。",
                ""
            ],
            [
                "(七)被告2人前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表2份在卷可查，其等雖因一時失",
                ""
            ],
            [
                "慮，致犯本罪，然均已坦白認錯，當有反躬深省改過自新之",
                ""
            ],
            [
                "可能。本院考量被告2人開庭之態度及上開一切情狀，認被",
                ""
            ],
            [
                "告2人已深具悔意，經此偵、審程序及科刑之教訓，當已知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，本院認本件所宣告之刑以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1項第1款規定，就被告邱國良宣",
                ""
            ],
            [
                "告緩刑4年，被告邱東州宣告緩刑2年以勵自新。本院另考量",
                ""
            ],
            [
                "被告邱國良漠視政府嚴予查辦賄選之決心，身為公職人員竟",
                ""
            ],
            [
                "以身試法，破壞選舉之公平及公正性，侵蝕選賢與能之選舉",
                ""
            ],
            [
                "目的，顯見其法治觀念甚為淡薄，為改正被告錯誤之觀念並",
                ""
            ],
            [
                "確保被告邱國良嗣後能謹記此次教訓，本院認除前開緩刑宣",
                ""
            ],
            [
                "告外，以命被告邱國良履行一定之負擔為適當，爰依刑法第",
                ""
            ],
            [
                "74條第2項第4款規定，併命被告應於本判決確定之日起1年",
                ""
            ],
            [
                "內向公庫支付15萬元，以維法治，並觀後效。",
                "15萬元"
            ],
            [
                "(八)又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院自應優先適用。被告邱國良經本院宣告如主",
                ""
            ],
            [
                "文所示之有期徒刑，應依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "規定，爰宣告被告邱國良褫奪公權3年；被告邱東州犯刑法",
                ""
            ],
            [
                "第143條第1項之有投票權人收受賄賂罪及公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2項之共同預備交付賄賂罪，既經論罪科處有期",
                ""
            ],
            [
                "徒刑之刑，各應依公職人員選舉罷免法第113條第3項及刑法",
                ""
            ],
            [
                "第37條第2項規定，分別宣告褫奪公權1年，並依刑法第51條",
                ""
            ],
            [
                "第8款規定，諭知其應執行之刑為褫奪公權1年。",
                ""
            ],
            [
                "(九)沒收部分：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第99條第3 項規定，預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "，採絕對義務沒收主義，祇要係預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不論是否屬於被告所有或已否扣案，法院均應宣告",
                ""
            ],
            [
                "沒收，並無自由裁量之餘地。但如其賄賂已交付予有投票權",
                ""
            ],
            [
                "之人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪",
                ""
            ],
            [
                "，其所收受之賄賂應依同法條第2 項規定沒收之，如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交",
                ""
            ],
            [
                "付之賄賂應依刑法第143 條第2 項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定",
                ""
            ],
            [
                "重複宣告沒收。是本件被告邱國良交付予被告邱東州個人之",
                ""
            ],
            [
                "賄賂500元部分，業據扣案，應依刑法第143條第2項規定，",
                "500元"
            ],
            [
                "於被告邱東州所犯投票受賄罪刑項下宣告沒收。",
                ""
            ],
            [
                "2、再共同正犯預備或用以行求期約或交付賄賂之全部或一部業",
                ""
            ],
            [
                "經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之",
                ""
            ],
            [
                "虞，亦無適用共同正犯連帶沒收主義之餘地。本件被告邱國",
                ""
            ],
            [
                "良囑託被告邱東州代為轉交予其有投票權之5名家屬之賄賂",
                ""
            ],
            [
                "2500元部分，因被告邱東州並未轉交，屬被告邱國良與邱東",
                "2500元"
            ],
            [
                "州共同預備行求之賄賂部分，業據被告邱東州主動交出扣案",
                ""
            ],
            [
                "，爰依公職人員選舉罷免法第99條第3項規定，於被告邱東",
                ""
            ],
            [
                "州所犯共同預備交付賄賂罪刑項下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條前段、第28條、第143條第1項、",
                ""
            ],
            [
                "第2項、第41條第1項前段、第51條第5款、第8款、第74條第1項",
                ""
            ],
            [
                "第1款、第2項第4款、第37條第2項，刑法施行法第1條之1第1項",
                ""
            ],
            [
                "、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊麒嘉到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    19    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  林坤志",
                ""
            ],
            [
                "法  官  黃鏡芳",
                ""
            ],
            [
                "法  官  林新益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    20    日",
                ""
            ],
            [
                "書記官  江淑萍",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 、2 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "刑法第143 條第1 項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,536,20160818,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第536號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱國良",
                ""
            ],
            [
                "選任辯護人　陳適庸律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義",
                ""
            ],
            [
                "地方法院105 年度選訴字第7 號中華民國105 年5 月19日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣嘉義地方法院檢察署105 年度選偵字第46",
                ""
            ],
            [
                "、53、100 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於邱國良部分撤銷。",
                ""
            ],
            [
                "邱國良對於有投票權之人交付賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，緩刑肆年，並應於本判決確定後壹年內，",
                ""
            ],
            [
                "向公庫支付新臺幣貳拾萬元，褫奪公權年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "邱國良為第0 屆○○○○選舉○○○第0 選區登記第0 號候選人",
                ""
            ],
            [
                "林江釧之支持者，為使不知情之林江釧順利當選，竟基於對有投",
                ""
            ],
            [
                "票權之人交付賄賂約其投票權為一定行使之犯意，於民國104 年",
                ""
            ],
            [
                "12月上旬某日，至嘉義縣○○鎮○○里○○○000 ○0 號邱東州",
                ""
            ],
            [
                "住處，以每票新臺幣（下同）5 百元之代價，向有投票權人邱東",
                "5 百元"
            ],
            [
                "州賄買其本人及有投票權家人（即其母邱魏玉枝、妻邱陳金蕊、",
                ""
            ],
            [
                "長子邱旭昇、次女邱靜宜、三女邱孟君）5 名之選票，請其投票",
                ""
            ],
            [
                "支持林江釧，邱東州認知此係約為投票權一定行使之賄選，仍基",
                ""
            ],
            [
                "於有投票權人收受賄賂及預備行求賄賂之犯意，應允收受其本身",
                ""
            ],
            [
                "及有投票權家人合計3 千元之賄賂，然邱東州事後並未將其中2",
                "3 千元"
            ],
            [
                "千5 百元賄賂轉交其家人（邱東州上開收受賄賂、預備行賄犯行",
                "5 百元"
            ],
            [
                "，經原審各判處有期徒刑3 月、2 月，應執行有期徒刑4 月，緩",
                ""
            ],
            [
                "刑2 年，褫奪公權1 年，扣案收受之賄賂5 百元及預備行賄之賄",
                "5 百元"
            ],
            [
                "賂2 千5 百元均沒收確定）。嗣於105 年1 月12日，經臺灣嘉義",
                "2 千5 百元"
            ],
            [
                "地方法院檢察署檢察官指揮嘉義縣警察局及法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站偵查得知上情，並扣得邱東州主動交出之賄款3 千元。",
                "3 千元"
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、關於證據能力之認定",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。查本件認定犯罪事實所援引之下列供述證據，提示",
                ""
            ],
            [
                "當事人及辯護人均同意其證據能力（見本院卷第51頁），迄",
                ""
            ],
            [
                "至本案言詞辯論終結前，未再聲明異議，本院審酌該等審判",
                ""
            ],
            [
                "外陳述作成當時之過程、內容、功能等情況綜合判斷，認具",
                ""
            ],
            [
                "備合法可信之適當性保障，與起訴待證事實具關連性且無證",
                ""
            ],
            [
                "據價值過低之情形，均有證據能力，得採為認定事實之基礎",
                ""
            ],
            [
                "。又以下引用之物證及書證等非供述證據，並無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得，且當事人及辯護人均未有主張",
                ""
            ],
            [
                "排除之爭執，復無使用禁止之情形，亦皆有證據能力，得作",
                ""
            ],
            [
                "認定本案犯罪事實之判斷依據。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告邱國良於偵審程序俱坦承不諱（見",
                ""
            ],
            [
                "警卷第2-3 頁、偵卷第25頁、原審卷第69、72反-73 、151",
                ""
            ],
            [
                "、155 頁），核與證人郭東州於警、偵訊之證述情節相一致",
                ""
            ],
            [
                "（見警卷第8-9 、13頁、偵卷第17-19 頁），並有第十四任",
                ""
            ],
            [
                "總統、副總統及第○屆○○○○選舉○○○第000 投票所（",
                ""
            ],
            [
                "○○鎮○○里）選舉人名冊、邱東州之全戶戶籍資料查詢結",
                ""
            ],
            [
                "果各1 件附卷可稽（見原審卷第62之5 頁、19-45 頁）；復",
                ""
            ],
            [
                "據邱東州繳交而提出其收受及預備行賄之現金合計3 千元扣",
                "3 千元"
            ],
            [
                "案，有嘉義縣警察局扣押筆錄暨扣押物品目錄表（見警卷第",
                ""
            ],
            [
                "14 -17頁）可憑，足見被告之任意性自白，與事實相符，事",
                ""
            ],
            [
                "證明確，犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪及刑之減輕",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案○○○○選舉係公職人員選",
                ""
            ],
            [
                "舉罷免法第2 條第1 款所規定之中央公職人員選舉，公職人",
                ""
            ],
            [
                "員選舉罷免法自屬刑法第144 條之特別法，依特別法優於普",
                ""
            ],
            [
                "通法之規定，應優先適用公職人員選舉罷免法。又公職人員",
                ""
            ],
            [
                "選舉罷免法第99條之投票行求、期約、交付賄賂或不正利益",
                ""
            ],
            [
                "罪，包括預備、行求、期約、交付等行為，其間有階段關係",
                ""
            ],
            [
                "，於論罪時，應依其行為進行之階段，論以該階段之罪名。",
                ""
            ],
            [
                "其中預備階段，因賄選之意思表示尚未到達有投票權之相對",
                ""
            ],
            [
                "人，不發生對方是否允諾之問題；而行求階段，屬於賄選者",
                ""
            ],
            [
                "單方之意思表示，亦不以有投票權之相對人允諾為必要；至",
                ""
            ],
            [
                "於期約、交付階段，因該罪為刑法第143 條投票受賄罪之對",
                ""
            ],
            [
                "向犯，則須以有投票權之相對人有明示或默示受賄之意思，",
                ""
            ],
            [
                "始克相當。從而，犯罪行為人賄選之意思表示，尚未到達有",
                ""
            ],
            [
                "投票權之人即被查獲者，僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪；若該賄選之意思表示，已到達有投票權之人，但被拒",
                ""
            ],
            [
                "絕時，僅得就其行求階段之行為，論以投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪；必待其賄選之意思表示到達有投票權之人，且該相",
                ""
            ],
            [
                "對人已明示或默示，而「許以」不行使其投票權或為一定之",
                ""
            ],
            [
                "行使，兩者之間有對價關係者，始得依其行為之階段，分別",
                ""
            ],
            [
                "情形論以期約或交付賄賂（不正利益）罪（最高法院96年度",
                ""
            ],
            [
                "台上字第3088號、98年度台上字第1951號、100 年度台上字",
                ""
            ],
            [
                "第1409號、101 年度台上字第277 號判決意旨參照）。再賄",
                ""
            ],
            [
                "選係侵害國家法益之犯罪，就同一選舉，為同一候選人該次",
                ""
            ],
            [
                "當選之目的，一行為同時對多數投票權人賄選；或於時空密",
                ""
            ],
            [
                "切之情況下，先後多次向多數有投票權人賄選，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理者",
                ""
            ],
            [
                "，均應僅成立一選舉投票賄賂罪。而該罪之預備犯，僅止於",
                ""
            ],
            [
                "著手實行前之準備階段，嗣若進而為實行行為，即為其後之",
                ""
            ],
            [
                "進階賄選行為所吸收，不另論罪。故而，一行為同時對多數",
                ""
            ],
            [
                "有投票權人賄選，或接續先後多次向多數有投票權人賄選，",
                ""
            ],
            [
                "尚且論以一罪，則倘一行為同時對多數有投票權人，部分為",
                ""
            ],
            [
                "賄選之實行行為，部分尚在賄選之預備階段，尤僅能論以該",
                ""
            ],
            [
                "實行行為之一罪（最高法院98年度台上字第928 、5887號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "被告向邱東州賄選買票交付賄賂，就邱東州本人部分，賄選",
                ""
            ],
            [
                "意思已到達邱東州，並經邱東州許其為一定投票權之行使而",
                ""
            ],
            [
                "收受賄賂，構成交付賄賂，然賄選意思未達邱東州之有投票",
                ""
            ],
            [
                "權家人部分，應僅止於預備階段之預備行求賄賂。核被告上",
                ""
            ],
            [
                "揭所為，係犯公職人員選舉罷免法第99條第1 項之投票交付",
                ""
            ],
            [
                "賄賂罪。又被告基於賄選買票之單一犯意，於該次○○○○",
                ""
            ],
            [
                "選舉，為同一候選人當選之目的，同時向有投票權之邱東州",
                ""
            ],
            [
                "及其5 名家人，實行交付賄賂及預備行求賄賂之賄選買票行",
                ""
            ],
            [
                "為，侵害同一選舉公正之國家法益，應合一包括評價，依接",
                ""
            ],
            [
                "續犯論以一投票交付賄賂罪。此外，95年7 月1 日修正施行",
                ""
            ],
            [
                "之刑法第28條已將「實施」修正為「實行」，目的在排除陰",
                ""
            ],
            [
                "謀及預備共同正犯之成立，故而，被告與邱東州二人，就向",
                ""
            ],
            [
                "邱東州家人賄買選票之預備投票行求賄賂犯行，不能依刑法",
                ""
            ],
            [
                "第28條規定成立共同正犯。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者",
                ""
            ],
            [
                "，減輕其刑，公職人員選舉罷免法第99條第5 項前段定有明",
                ""
            ],
            [
                "文。本案被告於偵查中已自白上開投票交付賄賂犯行，業如",
                ""
            ],
            [
                "前二所述，爰依該規定減輕其刑。",
                ""
            ],
            [
                "四、撤銷原判決之理由",
                ""
            ],
            [
                "原審以被告上開賄選事證明確，予以論罪科刑，固非無見。",
                ""
            ],
            [
                "然原判決認事用法有下列之違誤，自屬無可維持，應由本院",
                ""
            ],
            [
                "將此部分撤銷改判：",
                ""
            ],
            [
                "現行刑法第28條規定共同正犯為「二人以上共同『實行』犯",
                ""
            ],
            [
                "罪之行為者，皆為正犯」，將語義包括陰謀、預備、著手、",
                ""
            ],
            [
                "實行概念之舊法「二人以上共同『實施』犯罪之行為者，皆",
                ""
            ],
            [
                "為正犯」規定予以修正，故限於實行犯罪行為之正犯間始有",
                ""
            ],
            [
                "共同可言，此徵其修法理由揭明「故修正共同正犯之參與類",
                ""
            ],
            [
                "型，確定在『實行』概念下之共同參與行為，始成立共同正",
                ""
            ],
            [
                "犯」之意旨，益臻明瞭。又同法第25條規定「已著手於犯罪",
                ""
            ],
            [
                "行為之『實行』而不遂者，為未遂犯」，預備犯與正犯之分",
                ""
            ],
            [
                "界為「著手」，著手實行犯罪構成要件行為後，犯罪即為未",
                ""
            ],
            [
                "遂或既遂，反之，著手犯罪實行前之預備犯，因未實行犯罪",
                ""
            ],
            [
                "定型之構成要件行為，其非正犯，是預備犯與正犯間不能成",
                ""
            ],
            [
                "立共同正犯。原審既認被告交付邱東州3 千元賄賂中之2 千",
                "3 千元"
            ],
            [
                "5 百元部分，係其日後預備向邱東州之有投票權家人行賄之",
                "5 百元"
            ],
            [
                "款項，邱東州就該部分應構成行求賄賂罪之預備犯，與被告",
                ""
            ],
            [
                "所實行之交付賄賂罪，自無法構成共同正犯，原審認被告與",
                ""
            ],
            [
                "邱東州應論以共同正犯，即非適法。",
                ""
            ],
            [
                "被告行為後，刑法沒收之規定已於104 年12月30日、105 年",
                ""
            ],
            [
                "6 月22日修正公布，依刑法施行法第10條之3 第1 項規定，",
                ""
            ],
            [
                "並自105 年7 月1 日施行。且105 年7 月1 日修正施行之刑",
                ""
            ],
            [
                "法第2 條第2 項規定「沒收、非拘束人身自由之保安處分適",
                ""
            ],
            [
                "用裁判時之法律。」，已明確規範修正後有關沒收之法律適",
                ""
            ],
            [
                "用，應適用裁判時法，無比較新舊法之問題，本案自應逕適",
                ""
            ],
            [
                "用裁判時即修正後刑法第38條、第38條之1 、第38條之2 規",
                ""
            ],
            [
                "定以為本案沒收之依據。原審就本件扣案賄賂，未及適用修",
                ""
            ],
            [
                "正後之沒收相關規定，尚有未當。",
                ""
            ],
            [
                "五、刑罰之量定",
                ""
            ],
            [
                "爰審酌公職人員選舉為民主國家重要機制及表徵，金錢或不",
                ""
            ],
            [
                "當利益所介入之賄選，足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正之風氣，暨扭曲選民真意，甚至敗壞",
                ""
            ],
            [
                "社會良善選風，嚴重妨礙民主政治之發展，為推行公平選舉",
                ""
            ],
            [
                "，國家乃不斷強力宣導、教育人民不可買票、賣票，詎被告",
                ""
            ],
            [
                "身為○○，以身試法，干犯賄選買票重罪，所為殊非可取；",
                ""
            ],
            [
                "惟念被告犯後於偵審中始終坦承犯行，勇於認罪，兼衡其買",
                ""
            ],
            [
                "票對象、數額不多，對選情影響程度有限，另其前無任何前",
                ""
            ],
            [
                "科紀錄，有臺灣高等法院被告前案紀錄表1 份在卷可參，素",
                ""
            ],
            [
                "行尚佳，兼衡被告自陳國中畢業之智識程度，及離婚、加計",
                ""
            ],
            [
                "擔任○○之月收入約4 萬元、與23歲女兒、孫子同住之家庭",
                "4 萬元"
            ],
            [
                "生活狀況等一切情狀，量處如主文第二項所示之有期徒刑壹",
                ""
            ],
            [
                "年捌月。",
                ""
            ],
            [
                "被告未曾因故意犯罪而受有期徒刑以上刑之宣告，此有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份在卷可憑，因一時失慮，而為",
                ""
            ],
            [
                "上述犯行，固有非是，惟犯後於偵查初始即坦承犯行，顯有",
                ""
            ],
            [
                "悔悟之心，參以被告經本院宣告褫奪公權（詳下所述），",
                ""
            ],
            [
                "現任○○身分將遭解除，不得領取○○事務補助費，且於褫",
                ""
            ],
            [
                "奪公權期間不得再登記為公職候選人，其經此偵、審程序，",
                ""
            ],
            [
                "切已深受教訓，日後當知謹慎誡懼，信無再犯之虞，考量被",
                ""
            ],
            [
                "告年過四旬，既啟新有望，倘仍令之繫獄，無濟於事，是本",
                ""
            ],
            [
                "院思之再三，認為允宜給予展迎新生之機會，對其宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，併諭知緩刑肆年。另斟酌被告之犯行",
                ""
            ],
            [
                "已對選舉制度之公平性造成損害，其因守法觀念薄弱而觸法",
                ""
            ],
            [
                "，為確保渠等能記取教訓並建立尊重法治之正確觀念，本院",
                ""
            ],
            [
                "認除前開緩刑宣告外，另有課予被告一定負擔之必要，經衡",
                ""
            ],
            [
                "酌被告之犯罪情節與個人家庭、經濟情狀，及被告在本院審",
                ""
            ],
            [
                "理時，表達願意支付公益金20萬元，以爭取緩刑寬典，此經",
                "20萬元"
            ],
            [
                "上訴人檢察官當庭同意（見本院卷第56頁）等情，依同條第",
                ""
            ],
            [
                "2 項第4 款規定，命被告應於本判決確定後1 年內，向公庫",
                ""
            ],
            [
                "支付20萬元，以回饋社會，契合附條件緩刑寬典之本旨，俾",
                "20萬元"
            ],
            [
                "收啟新及惕儆之雙效。倘被告未遵循本院所諭知上述緩刑期",
                ""
            ],
            [
                "間之負擔，情節重大者，檢察官仍得依刑事訴訟法第476 條",
                ""
            ],
            [
                "及刑法第75條之1 第1 項第4 款之規定，聲請撤銷本件緩刑",
                ""
            ],
            [
                "之宣告，附此敘明。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章妨害選舉罷免處罰之罪或刑法",
                ""
            ],
            [
                "第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權，公職人員選舉罷免法第113 條第3 項定有明文，而",
                ""
            ],
            [
                "此項褫奪公權宣告，具有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告1 年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度台非字第246 號判決意旨參照）。被",
                ""
            ],
            [
                "告所犯上開投票交付賄賂罪，經宣告有期徒刑以上之刑，茲",
                ""
            ],
            [
                "審酌其犯罪之性質與情節，依同法第113 條第3 項及刑法第",
                ""
            ],
            [
                "37條第2 項規定，諭知褫奪公權年。",
                ""
            ],
            [
                "六、沒收",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項有關預備、交付賄賂之沒",
                ""
            ],
            [
                "收規定，依105 年7 月1 日施行之修正後刑法第2 條第2 項",
                ""
            ],
            [
                "、刑法施行法第10條之3 規定，自105 年7 月1 日施行時起",
                ""
            ],
            [
                "，不再適用（詳上四之所述）。本件被告交付邱東州之賄",
                ""
            ],
            [
                "賂3 千元，其中5 百元為被告交付邱東州收受之賄賂、2 千",
                "3 千元,5 百元"
            ],
            [
                "5 百元為被告交付邱東州預備行求其他有投票權家人之賄賂",
                "5 百元"
            ],
            [
                "，性質上乃供被告犯交付賄賂罪所用、預備所用之物，依修",
                ""
            ],
            [
                "正後刑法第38條第2 項之規定，「得」沒收之。因邱東州所",
                ""
            ],
            [
                "犯收受賄賂罪、預備行賄罪經原審分別判處罪刑確定，並就",
                ""
            ],
            [
                "其提出扣案之上揭收受賄賂5 百元、預備行求賄賂2 千5 百",
                "5 百元"
            ],
            [
                "元均諭知沒收確定，自無庸再於被告所犯本件投票交付賄賂",
                ""
            ],
            [
                "罪重複宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第5 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第2 條第2 項、第11條、第74條第1 項",
                ""
            ],
            [
                "第1 款、第2 項第4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾昭愷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    18    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭信邦",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}