{
    "id": "CYDM,108,選訴,42,20190529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C42%2C20190529%2C1",
    "history": {
        "CYDM,108,選訴,42,20190529,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第42號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊春福",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　丁詠純律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "　　　　　　邱創典律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第131、132、136、361號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "莊春福犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月；緩刑參年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內，向公庫支付新臺幣參拾萬壹仟伍佰元；褫奪公權參年；扣案",
                "佰元"
            ],
            [
                "之新臺幣貳仟伍佰元沒收之。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、莊春福為感謝先前因王建彬、洪玉娥之夫江裕旭支持而當選",
                ""
            ],
            [
                "農會理事，於王建彬、洪玉娥登記參選民國107年地方公職",
                ""
            ],
            [
                "人員選舉嘉義縣大林鎮第二選區鎮民代表候選人後，其為求",
                ""
            ],
            [
                "不知情之王建彬、洪玉娥順利當選，基於預備對於有投票權",
                ""
            ],
            [
                "之人行求賄賂，及對於有投票權之人交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "（一）於107年11月上旬某日上午，在嘉義縣大林鎮大美里互助",
                ""
            ],
            [
                "社區13巷12號之吳素（起訴書誤載為吳素真）住處，以",
                ""
            ],
            [
                "每票新臺幣（下同）500元之代價，交付1,000元與本次選",
                "500元,000元"
            ],
            [
                "舉具有投票權之吳素，要吳素與其同一戶籍內之具有",
                ""
            ],
            [
                "投票權之家屬1人（女莊于純），於上開鎮民代表候選人",
                ""
            ],
            [
                "選舉投票時，均投票予洪玉娥（起訴書誤載為王建彬）而",
                ""
            ],
            [
                "為一定之行使，吳素明知莊春福所交付之500元係賄選",
                "500元"
            ],
            [
                "之對價，竟基於有投票權人收受賄賂之犯意，予以收受並",
                ""
            ],
            [
                "同意為投票權之一定行使。莊春福並請吳素代為轉交50",
                ""
            ],
            [
                "0元，及轉告其戶內有投票權之家屬投票予洪玉娥，預備",
                "0元"
            ],
            [
                "對於其戶內有投票權之人行求賄賂，而約定其行使投票權",
                ""
            ],
            [
                "投票予洪玉娥。惟吳素除自身所收受之500元以外，並",
                "500元"
            ],
            [
                "未轉告及轉交其餘賄賂與其家屬。",
                ""
            ],
            [
                "（二）於107年11月上旬某日19時許，在嘉義縣○○鎮○○里00",
                ""
            ],
            [
                "鄰○○○區00巷0號之莊春福住處，交付500元與本次選舉",
                "500元"
            ],
            [
                "具有投票權之劉秀民，要劉秀民於上開鎮民代表候選人選",
                ""
            ],
            [
                "舉投票時，投票予王建彬而為一定之行使，劉秀民明知莊",
                ""
            ],
            [
                "春福所交付之500元係賄選之對價，竟基於有投票權人收",
                "500元"
            ],
            [
                "受賄賂之犯意，予以收受並同意為投票權之一定行使。",
                ""
            ],
            [
                "（三）於107年11月上旬某日，在莊春福上開住處前，交付500元",
                "500"
            ],
            [
                "與本次選舉具有投票權之王林淑麗，要王林淑麗於上開鎮",
                ""
            ],
            [
                "民代表候選人選舉投票時，投票予洪玉娥而為一定之行使",
                ""
            ],
            [
                "，王林淑麗明知莊春福所交付之500元係賄選之對價，竟",
                "500元"
            ],
            [
                "基於有投票權人收受賄賂之犯意，予以收受並同意為投票",
                ""
            ],
            [
                "權之一定行使。",
                ""
            ],
            [
                "（四）於107年11月上旬某日19時許，在莊春福上開住處前，交",
                ""
            ],
            [
                "付500元與不具本次上開鎮民代表候選人選舉投票權之林",
                "500元"
            ],
            [
                "瑞綢，要林瑞綢將500元轉交予具投票權之子林志洋，並",
                "500元"
            ],
            [
                "轉告其於上開鎮民代表候選人選舉投票時，投票予洪玉娥",
                ""
            ],
            [
                "而為一定之行使，惟林瑞綢收受後，並未轉告及轉交與林",
                ""
            ],
            [
                "志洋。（吳素、劉秀民、王林淑麗均經檢察官以107年",
                ""
            ],
            [
                "度選偵字第131、132、136、361號為緩起訴處分確定；林",
                ""
            ],
            [
                "瑞綢經檢察官以107年度選偵第132、136、361號為不起訴",
                ""
            ],
            [
                "處分確定。）",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局及法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明",
                ""
            ],
            [
                "文。經查檢察官、被告莊春福及其辯護人於言詞辯論終結前",
                ""
            ],
            [
                "，對於下述本院採為認定犯罪事實依據之各項證據之證據能",
                ""
            ],
            [
                "力，均同意有證據能力（見本院卷第127頁），本院審酌該",
                ""
            ],
            [
                "等證據之取得過程並無瑕疵，與本案待證事實間亦具有相當",
                ""
            ],
            [
                "之關聯性，以之為本案證據並無不當，自得採為本件認定事",
                ""
            ],
            [
                "實之基礎，合先敘明。",
                ""
            ],
            [
                "二、實體部分",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告於偵查、本院調查、準備程序及",
                ""
            ],
            [
                "審理時均自白不諱（見偵聲卷第15至19頁、選偵132號卷",
                ""
            ],
            [
                "第59至60頁、本院卷第71至76、127、139至142頁），核",
                ""
            ],
            [
                "與證人吳素、劉秀民、王林淑麗、林瑞綢於警詢及偵查",
                ""
            ],
            [
                "中之證述相符（見警127號卷第4至6、9至14頁、警145號",
                ""
            ],
            [
                "卷第6至16頁、選他256號卷第49至50、73至74、87至88、",
                ""
            ],
            [
                "114至115頁）。並有扣押筆錄、扣押物品收據各3份、全",
                ""
            ],
            [
                "戶戶籍資料查詢結果5份、個人戶籍資料3份、嘉義縣選舉",
                ""
            ],
            [
                "委員會108年2月25日嘉縣選一字第1080000286號函及所附",
                ""
            ],
            [
                "之選舉人名冊、108年4月30日嘉縣選一字第1080000575號",
                ""
            ],
            [
                "函及所附之選舉人名冊、臺灣嘉義地方檢察署檢察官107",
                ""
            ],
            [
                "年度選偵字第131、132、136、361號緩起訴處分書、107",
                ""
            ],
            [
                "年度選偵字第132、136、361號不起訴處分書各1份附卷可",
                ""
            ],
            [
                "憑（見警127號卷第15至19頁、警145號卷第19至22、24至",
                ""
            ],
            [
                "28、30頁、選他256號卷第13、17、29、105至107、109頁",
                ""
            ],
            [
                "、選偵132號卷第101至103、109至110頁、本院卷第13至",
                ""
            ],
            [
                "17、19至30、45至59、107至109頁），復有2,500元扣案",
                "500元"
            ],
            [
                "可證。又被告就犯罪事實欄一、（一）之部分，係要求證",
                ""
            ],
            [
                "人吳素及其戶內有投票權之人，投票與洪玉娥乙節，業",
                ""
            ],
            [
                "據被告於本院審理時自陳：我共發出2,500元之賄款，買5",
                "500元"
            ],
            [
                "票，1票給王建彬、4票給洪玉娥，我們家自己3票會投給",
                ""
            ],
            [
                "王建彬，所以吳素的2票，我是叫她投給洪玉娥等語在",
                ""
            ],
            [
                "卷（見本院卷第140至141頁），被告已清楚交代其票數分",
                ""
            ],
            [
                "配原因，是以，此部分事實，亦堪認定，起訴書記載係要",
                ""
            ],
            [
                "吳素及其戶內之人投票予王建彬，尚有誤會，附此敘明",
                ""
            ],
            [
                "。準此，足認被告任意性自白與事實相符。從而，本件被",
                ""
            ],
            [
                "告犯行事證明確，應依法論科。",
                ""
            ],
            [
                "（二）論罪科刑",
                ""
            ],
            [
                "1、按投票行賄罪之處罰，分別規定於刑法第144條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項，而本件鎮民代表選舉係公職",
                ""
            ],
            [
                "人員選舉罷免法第2條規定之地方公職人員選舉，公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項自屬刑法第144條之特別法，依",
                ""
            ],
            [
                "特別法優於普通法之規定，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法。又公職人員選舉罷免法第99條第1項之投票行求、期",
                ""
            ],
            [
                "約、交付賄賂或不正利益罪，係以對於有投票權之人行求",
                ""
            ],
            [
                "、期約、交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。所謂「行求」，指行賄人自",
                ""
            ],
            [
                "行向對方提出賄賂或不正利益，以備交付，祇以行賄者一",
                ""
            ],
            [
                "方之意思為已足，不以受賄者之允諾為必要。如行賄者與",
                ""
            ],
            [
                "受賄者就期望而為約定於一定期間內交付賄賂或不正利益",
                ""
            ],
            [
                "，乃雙方意思表示已合致而尚待交付，則係「期約」。而",
                ""
            ],
            [
                "所稱「交付」，指行賄者事實上交付賄賂或不正利益，受",
                ""
            ],
            [
                "賄者取得賄賂而加以保持或不予返還收受。如行賄之相對",
                ""
            ],
            [
                "人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄",
                ""
            ],
            [
                "賂或不正利益罪。至行賄者單方之意思表示，尚未到達有",
                ""
            ],
            [
                "投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代",
                ""
            ],
            [
                "為轉達行求賄賂或不正利益之意思表示，則以該第三人傳",
                ""
            ],
            [
                "達予有投票權之人，始構成投票行求賄賂或不正利益罪。",
                ""
            ],
            [
                "如行賄者係委由第三人交付賄賂或不正利益，則以該有投",
                ""
            ],
            [
                "票權人同意或收受賄賂或不正利益時，行賄者始成立投票",
                ""
            ],
            [
                "交付賄賂或不正利益罪，否則，有投票權人如拒絕收受，",
                ""
            ],
            [
                "則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者",
                ""
            ],
            [
                "之意思表示既尚未到達有投票權之相對人，應僅成立預備",
                ""
            ],
            [
                "投票行求賄賂或不正利益罪（最高法院101年度台上字第",
                ""
            ],
            [
                "277號、100年度台上字第1409號、98年度台上字第1951號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "2、又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸",
                ""
            ],
            [
                "收，不另論罪。則以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "應論以一罪，其以一行為同時對多數有投票權之人部分行",
                ""
            ],
            [
                "賄，部分尚在預備行求賄賂階段，亦僅論以行賄一罪（最",
                ""
            ],
            [
                "高法院104年度台上字第3612號判決意旨參照）。",
                ""
            ],
            [
                "3、鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以",
                ""
            ],
            [
                "該次選舉當選為目的。是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨。而是否單一犯意",
                ""
            ],
            [
                "或分別犯意？是否接續進行之數個舉動，侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有無密切關係？應就前後屆、不同公職、",
                ""
            ],
            [
                "選舉區等方面觀察，如係同一屆、同一公職、同一選區，",
                ""
            ],
            [
                "應視為單一犯意之接續犯（最高法院99年度台上字第5132",
                ""
            ],
            [
                "號、100年度台上字第6265號判決意旨參照）。",
                ""
            ],
            [
                "4、被告將賄賂交付與證人吳素、劉秀民、王林淑麗，核其",
                ""
            ],
            [
                "此部分所為，係犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂而約其為一定之行使罪。被告委託證人吳素、林",
                ""
            ],
            [
                "瑞綢將賄款轉交其他有該次選舉投票權之家屬，並轉告投",
                ""
            ],
            [
                "票予洪玉娥，惟上開人等並未轉告及轉交部分，均止於預",
                ""
            ],
            [
                "備行求賄賂階段，被告此部分所為係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2項之預備行求賄賂罪。本件起訴書所犯法條",
                ""
            ],
            [
                "欄雖未記載被告就證人林瑞綢家屬部分犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第2項之預備行求賄賂罪，惟檢察官於起訴書",
                ""
            ],
            [
                "已記載被告預備行求賄賂之犯罪事實，且經本院當庭告知",
                ""
            ],
            [
                "所犯法條（見本院卷第126頁），本院自應併予判決。",
                ""
            ],
            [
                "5、被告所為上開對各有投票權之人行求賄賂之低度行為，均",
                ""
            ],
            [
                "為其交付賄賂之高度行為所吸收，均不另論罪。又被告交",
                ""
            ],
            [
                "付賄賂與證人吳素時，另委託證人吳素，將扣除其自",
                ""
            ],
            [
                "身賄款外之賄賂，轉交予戶內具有投票權之其他家屬，並",
                ""
            ],
            [
                "轉告投票予洪玉娥，因證人吳素未轉告及轉交，而止於",
                ""
            ],
            [
                "預備行求賄賂階段，且係分別於同一時間、地點，以一行",
                ""
            ],
            [
                "為對該人交付賄賂或預備行求賄賂，只侵害一國家法益，",
                ""
            ],
            [
                "揆諸上揭說明，其各該次以一行為同時交付賄賂及預備行",
                ""
            ],
            [
                "求賄賂，自應僅論以交付賄賂一罪。被告在數日內，所為",
                ""
            ],
            [
                "上開交付賄賂或預備行求賄賂，乃時空密接下接續為之，",
                ""
            ],
            [
                "且目的均在使洪玉娥、王建彬當選鎮民代表，應係基於單",
                ""
            ],
            [
                "一犯意為之，依上說明，應屬接續犯，僅論以一交付賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "6、按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑，公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段定有明文。被告於偵查中自白交付賄賂之犯行，是",
                ""
            ],
            [
                "其所犯公職人員選舉罷免法第99條第1項之交付賄賂罪，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第5項前段規定，減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "7、又公訴意旨雖未就犯罪事實欄一、（四）部分之犯行提起",
                ""
            ],
            [
                "公訴，惟本院認因該部分與原提起公訴部分，有接續犯之",
                ""
            ],
            [
                "實質上一罪關係，本為起訴效力所及，自得予以審判，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "8、爰審酌被告無視選舉乃民主政治最重要之表徵，須由選民",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見而選賢與能",
                ""
            ],
            [
                "，其攸關國家政治之良窳、法律之興廢、公務員之進退，",
                ""
            ],
            [
                "影響國家根基及人民權利至深且鉅，而賄選為敗壞選風之",
                ""
            ],
            [
                "主要根源，不得使金錢介入選舉，抹滅實行民主政治之真",
                ""
            ],
            [
                "意，本件收受賄賂之手段、金額，所為敗壞選風，助長賄",
                ""
            ],
            [
                "選，使真正民主政治無以建立。公平選舉制度首要避免金",
                ""
            ],
            [
                "錢或其他利益介入選舉，以確保選民得基於理性、自主意",
                ""
            ],
            [
                "志參與政治事務之決定，治安機關有鑑於此，每於選舉前",
                ""
            ],
            [
                "，利用各種傳播媒體積極宣導政府查辦賄選之決心，並呼",
                ""
            ],
            [
                "籲候選人及選民共同摒除賄選，詎被告竟置若罔聞，破壞",
                ""
            ],
            [
                "選舉之公平及公正性；另審酌被告坦承犯行之犯後態度，",
                ""
            ],
            [
                "自陳國小畢業之智識程度；現種植鳳梨，擔任農會理事，",
                ""
            ],
            [
                "與太太同住之經濟、家庭狀況等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "9、犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項定有明文。本件被告所犯",
                ""
            ],
            [
                "之罪，為公職人員選舉罷免法第5章之罪，並經本院宣告",
                ""
            ],
            [
                "如主文所示之有期徒刑，爰依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項規定，適用刑法第37條第2項規定，宣告如主文所",
                ""
            ],
            [
                "示之褫奪公權期間。",
                ""
            ],
            [
                "10、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1份在卷可參，其因一時思慮",
                ""
            ],
            [
                "欠週而罹刑章，經此次刑之宣告，應知警惕而無再犯之虞",
                ""
            ],
            [
                "，參以其業經本院宣告褫奪公權3年，是本院認為宣告褫",
                ""
            ],
            [
                "奪公權及後述所附條件已足使被告記取教訓，其所受宣告",
                ""
            ],
            [
                "之刑，以暫不執行為適當，爰併諭知緩刑3年，以啟自新",
                ""
            ],
            [
                "，並斟酌其法紀觀念淡薄，為收預防其再度犯罪之效，爰",
                ""
            ],
            [
                "依刑法第74條第2項第4款之規定，命被告於本判決確定之",
                ""
            ],
            [
                "日起1年內，向公庫支付30萬1,500元。如未履行本判決所",
                "500元"
            ],
            [
                "諭知之負擔情節重大者，檢察官得依法聲請撤銷對被告所",
                ""
            ],
            [
                "為之緩刑宣告，應併敘明。",
                ""
            ],
            [
                "三、沒收部分",
                ""
            ],
            [
                "（一）按本法總則於其他法律有刑罰、保安處分或沒收之規定者",
                ""
            ],
            [
                "，亦適用之。但其他法律有特別規定者，不在此限；施行",
                ""
            ],
            [
                "日前制定之其他法律關於沒收、追徵、追繳、抵償之規定",
                ""
            ],
            [
                "，不再適用，刑法第11條、中華民國刑法施行法第10條之",
                ""
            ],
            [
                "3第2項分別定有明文。而關於沒收部分，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，於107年4月17日修正，於同年5",
                ""
            ],
            [
                "月11日施行，依特別法優於普通法原則，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項。",
                ""
            ],
            [
                "（二）又按公職人員選舉罷免法第99條第3項規定：「預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒",
                ""
            ],
            [
                "收之。」採絕對義務沒收主義，只要係預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不論是否屬於被告所有或扣案與否，法",
                ""
            ],
            [
                "院均應宣告沒收。惟若其賄賂已交付予有投票權之人收受",
                ""
            ],
            [
                "，因收受者係犯刑法第143條之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法第38條之1第1項前段規定沒收，如全部或一",
                ""
            ],
            [
                "部不能沒收或不宜執行沒收時，依同條第3項規定追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂即應依刑法第",
                ""
            ],
            [
                "38條之1規定，於其對向共犯所犯投票受賄罪罪刑項下宣",
                ""
            ],
            [
                "告沒收、追徵，而無庸再依首揭規定重複宣告沒收。次按",
                ""
            ],
            [
                "若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253條規定為不起訴處分，或依同法",
                ""
            ],
            [
                "第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂，即無從由法院依刑",
                ""
            ],
            [
                "法第143條第2項（修法後應為同法第38條之1）之規定宣",
                ""
            ],
            [
                "告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官",
                ""
            ],
            [
                "依同法第253條或第253條之1為不起訴或緩起訴之處分者",
                ""
            ],
            [
                "，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於",
                ""
            ],
            [
                "被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限",
                ""
            ],
            [
                "制供犯罪所用、供犯罪預備或因犯罪所得之物，必須「屬",
                ""
            ],
            [
                "於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，而與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定「不問屬於犯罪行為人與否」均沒收之，其範",
                ""
            ],
            [
                "圍並不相同。且該法條用語既曰「得」，而非曰「應」，",
                ""
            ],
            [
                "則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁",
                ""
            ],
            [
                "量權。若檢察官未依上述規定單獨聲請法院宣告沒收，或",
                ""
            ],
            [
                "不合於上述單獨聲請沒收規定之要件而未獲准宣告沒收，",
                ""
            ],
            [
                "則法院自仍應依公職人員選舉罷免法第99條第3項之規定",
                ""
            ],
            [
                "，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "中，予以宣告沒收，始符立法本旨（最高法院105年度台",
                ""
            ],
            [
                "上字第3399號判決意旨參照）。",
                ""
            ],
            [
                "（三）是以被告向證人吳素、劉秀民、王林淑麗、林瑞綢交付",
                ""
            ],
            [
                "賄賂或預備行求賄賂之2,500元，因證人吳素、劉秀民",
                "500元"
            ],
            [
                "、王林淑麗、林瑞綢分別經檢察官為緩起訴處分、不起訴",
                ""
            ],
            [
                "處分確定，且未單獨聲請本院宣告沒收，故應對被告依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第74條第1項第1款、第2項第4款、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐鈺婷提起公訴，檢察官林俊良到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    29    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  卓春慧",
                ""
            ],
            [
                "法  官  吳育汝",
                ""
            ],
            [
                "法  官  鄭諺霓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    29    日",
                ""
            ],
            [
                "書記官  陳怡辰",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100元以上1千萬元以下罰金。",
                "100元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,840,20190822,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第840號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官林俊良",
                ""
            ],
            [
                "被　　　告　莊春福",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　邱創典律師",
                ""
            ],
            [
                "　　　　　　邱皇錡律師",
                ""
            ],
            [
                "　　　　　　丁詠純律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108 年度選",
                ""
            ],
            [
                "訴字第42號中華民國108年5月29日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方檢察署107 年度選偵字第131 號、第132 號、第136 號",
                ""
            ],
            [
                "、第361 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊春福為感謝先前因王建彬、洪玉娥之夫江裕旭支持而當選",
                ""
            ],
            [
                "農會理事，於王建彬、洪玉娥登記參選民國107 年地方公職",
                ""
            ],
            [
                "人員選舉嘉義縣大林鎮第二選區鎮民代表候選人後，其為求",
                ""
            ],
            [
                "不知情之王建彬、洪玉娥順利當選，基於預備對於有投票權",
                ""
            ],
            [
                "之人行求賄賂，及對於有投票權之人交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "於107 年11月上旬某日上午，在○○縣○○鎮○○里○○社",
                ""
            ],
            [
                "區00巷00號之吳素真住處，以每票新臺幣（下同）500 元之",
                "500"
            ],
            [
                "代價，交付1000元給本次選舉具有投票權之吳素真，要吳素",
                "1000元"
            ],
            [
                "真與其同一戶籍內之具有投票權之家屬1 人（女兒莊于純）",
                ""
            ],
            [
                "，於上開鎮民代表候選人選舉投票時，均投票予洪玉娥（起",
                ""
            ],
            [
                "訴書誤載為王建彬）而為一定之行使，吳素真明知莊春福所",
                ""
            ],
            [
                "交付之500 元係賄選之對價，竟基於有投票權人收受賄賂之",
                "500 元"
            ],
            [
                "犯意，予以收受並同意為投票權之一定行使。莊春福並請吳",
                ""
            ],
            [
                "素真代為轉交500 元，及轉告其戶內有投票權之家屬投票予",
                "500 元"
            ],
            [
                "洪玉娥，預備對於其戶內有投票權之人行求賄賂，而約定其",
                ""
            ],
            [
                "行使投票權投票予洪玉娥。惟吳素真除自身所收受之500 元",
                ""
            ],
            [
                "以外，並未轉告及轉交其餘賄賂與其家屬。",
                ""
            ],
            [
                "於107 年11月上旬某日19時許，在嘉義縣○○鎮○○里00鄰",
                ""
            ],
            [
                "○○○區00巷0 號之莊春福住處，交付500 元給本次選舉具",
                "500 元"
            ],
            [
                "有投票權之劉秀民，要劉秀民於上開鎮民代表候選人選舉投",
                ""
            ],
            [
                "票時，投票予王建彬而為一定之行使，劉秀民明知莊春福所",
                ""
            ],
            [
                "交付之500 元係賄選之對價，竟基於有投票權人收受賄賂之",
                "500 元"
            ],
            [
                "犯意，予以收受並同意為投票權之一定行使。",
                ""
            ],
            [
                "於107 年11月上旬某日，在莊春福上開住處前，交付500 元",
                "500"
            ],
            [
                "給本次選舉具有投票權之王林淑麗，要王林淑麗於上開鎮民",
                ""
            ],
            [
                "代表候選人選舉投票時，投票予洪玉娥而為一定之行使，王",
                ""
            ],
            [
                "林淑麗明知莊春福所交付之500 元係賄選之對價，竟基於有",
                "500 元"
            ],
            [
                "投票權人收受賄賂之犯意，予以收受並同意為投票權之一定",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "於107 年11月上旬某日19時許，在莊春福上開住處前，交付",
                ""
            ],
            [
                "500 元給不具本次上開鎮民代表候選人選舉投票權之林瑞綢",
                "500 元"
            ],
            [
                "，要林瑞綢將500 元轉交予具投票權之兒子林志洋，並轉告",
                "500 元"
            ],
            [
                "其於上開鎮民代表候選人選舉投票時，投票予洪玉娥而為一",
                ""
            ],
            [
                "定之行使，惟林瑞綢收受後，並未轉告及轉交予林志洋。（",
                ""
            ],
            [
                "吳素真、劉秀民、王林淑麗均另經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "，林瑞綢則經檢察官不起訴處分確定。）",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局及法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於偵查、原審、本院審理時自白不",
                ""
            ],
            [
                "諱（見偵聲卷第15至19頁、選偵132 號卷第59至60頁、原審",
                ""
            ],
            [
                "卷第71至76、127 、139 至142 頁，本院卷第62頁），核與",
                ""
            ],
            [
                "證人吳素真、劉秀民、王林淑麗、林瑞綢於警詢及偵查中之",
                ""
            ],
            [
                "證述相符（見警127 號卷第4 至6 、9 至14頁、警145 號卷",
                ""
            ],
            [
                "第6 至16頁、選他256 號卷第49至50、73至74、87至88、11",
                ""
            ],
            [
                "4 至115 頁），並有扣押筆錄、扣押物品收據、全戶戶籍資",
                ""
            ],
            [
                "料查詢結果、個人戶籍資料、嘉義縣選舉委員會108 年2 月",
                ""
            ],
            [
                "25日函及所附之選舉人名冊、108 年4 月30日函及所附之選",
                ""
            ],
            [
                "舉人名冊、臺灣嘉義地方檢察署檢察官107 年度選偵字第13",
                ""
            ],
            [
                "1 、132 、136 、361 號緩起訴處分書、107 年度選偵字第",
                ""
            ],
            [
                "132 、136 、361 號不起訴處分書附卷可憑（見警127 號卷",
                ""
            ],
            [
                "第15至19頁、警145 號卷第19至22、24至28、30頁、選他25",
                ""
            ],
            [
                "6 號卷第13、17、29、105 至107 、109 頁，選偵132 號卷",
                ""
            ],
            [
                "第101 至103 、109 至110 頁、原審卷第13至17、19至30、",
                ""
            ],
            [
                "45至59、107 至109 頁），復有2500元扣案可證。",
                "2500元"
            ],
            [
                "二、又被告就犯罪事實欄一、之部分，係要求吳素真及其戶內",
                ""
            ],
            [
                "有投票權之人，投票予「洪玉娥」乙節，業據被告於原審審",
                ""
            ],
            [
                "理時自陳：我共發出2500元之賄款，買5 票，1 票給王建彬",
                "2500元"
            ],
            [
                "、4 票給洪玉娥，我們家自己3 票會投給王建彬，所以吳素",
                ""
            ],
            [
                "真的2 票，我是叫她投給洪玉娥等語在卷（見原審卷第140",
                ""
            ],
            [
                "至141 頁），被告已清楚交代其票數分配原因，所以此部分",
                ""
            ],
            [
                "事實亦堪認定，起訴書記載被告係要吳素真及其戶內之人投",
                ""
            ],
            [
                "票予「王建彬」，尚有誤會，附此敘明。",
                ""
            ],
            [
                "三、綜上，被告之自白乃與事實相符，本案被告犯行事證明確，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "四、論罪：",
                ""
            ],
            [
                "被告將賄賂交付予吳素真、劉秀民、王林淑麗，核其此部分",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1 項之交付賄賂而",
                ""
            ],
            [
                "約其為一定之行使罪。被告委託吳素真、林瑞綢將賄款轉交",
                ""
            ],
            [
                "其他有該次選舉投票權之家屬，並轉告投票予洪玉娥，惟上",
                ""
            ],
            [
                "開人等並未轉告及轉交部分，均止於預備行求賄賂階段，被",
                ""
            ],
            [
                "告此部分所為係犯公職人員選舉罷免法第99條第2 項之預備",
                ""
            ],
            [
                "行求賄賂罪。起訴書所犯法條欄雖未記載被告對林瑞綢家屬",
                ""
            ],
            [
                "部分犯公職人員選舉罷免法第99條第2 項之預備行求賄賂罪",
                ""
            ],
            [
                "，惟檢察官於起訴書已記載被告預備行求賄賂之犯罪事實，",
                ""
            ],
            [
                "且經原審當庭告知所犯法條（見原審卷第126 頁），法院自",
                ""
            ],
            [
                "得併予判決。",
                ""
            ],
            [
                "被告所為上開對各有投票權之人行求賄賂之低度行為，均為",
                ""
            ],
            [
                "其交付賄賂之高度行為所吸收，均不另論罪。又被告交付賄",
                ""
            ],
            [
                "賂給吳素真時，另委託吳素真，將扣除其自身賄款外之賄賂",
                ""
            ],
            [
                "，轉交予戶內具有投票權之其他家屬，並轉告投票予洪玉娥",
                ""
            ],
            [
                "，因吳素真未轉告及轉交，而止於預備行求賄賂階段，且係",
                ""
            ],
            [
                "分別於同一時間、地點，以一行為對該人交付賄賂或預備行",
                ""
            ],
            [
                "求賄賂，只侵害一國家法益，其該次以一行為同時交付賄賂",
                ""
            ],
            [
                "及預備行求賄賂，自應僅論以交付賄賂一罪。",
                ""
            ],
            [
                "被告在數日內，所為上開交付賄賂或預備行求賄賂，乃時空",
                ""
            ],
            [
                "密接下接續為之，且目的均在使洪玉娥、王建彬在同一次選",
                ""
            ],
            [
                "舉中當選鎮民代表，應係基於單一犯意為之，應屬接續犯，",
                ""
            ],
            [
                "僅論以一交付賄賂罪。",
                ""
            ],
            [
                "五、按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑，公職人員選舉罷免法第99條第5 項",
                ""
            ],
            [
                "前段定有明文。被告於偵查中自白交付賄賂之犯行，是其所",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之交付賄賂罪，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "六、又公訴意旨雖未就犯罪事實欄一、部分之犯行提起公訴，",
                ""
            ],
            [
                "惟因該部分與原提起公訴部分，有接續犯之實質上一罪關係",
                ""
            ],
            [
                "，本為起訴效力所及，自得予以審判，附此敘明。",
                ""
            ],
            [
                "七、駁回上訴的理由：",
                ""
            ],
            [
                "原審審理後，認為被告上開犯行事證明確，乃適用上開實體",
                ""
            ],
            [
                "法規，並審酌被告無視選舉乃民主政治最重要之表徵，影響",
                ""
            ],
            [
                "國家根基及人民權利至深且鉅，賄選為敗壞選風之主要根源",
                ""
            ],
            [
                "，使真正民主政治無以建立，被告不顧政府機關每於選舉前",
                ""
            ],
            [
                "，利用各種傳播媒體積極宣導政府查辦賄選之決心，破壞選",
                ""
            ],
            [
                "舉之公平及公正性，所為乃有不該，另審酌被告坦承犯行之",
                ""
            ],
            [
                "犯後態度，自陳國小畢業之智識程度；現種植鳳梨，擔任農",
                ""
            ],
            [
                "會理事，與太太同住之經濟、家庭狀況等一切情狀，量處有",
                ""
            ],
            [
                "期徒刑1 年7 月，並依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "規定，適用刑法第37條第2 項規定，宣告褫奪公權3 年。",
                ""
            ],
            [
                "其次，原審認為：被告前未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有被告前案紀錄表在卷可參，被告經此次刑之宣告",
                ""
            ],
            [
                "、褫奪公權，加上後述所附緩刑期間應履行的條件，已足使",
                ""
            ],
            [
                "被告記取教訓，而認被告所受宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰併諭知緩刑3 年，以啟自新，並斟酌其法紀觀念淡薄，",
                ""
            ],
            [
                "為收預防其再度犯罪之效，爰依刑法第74條第2 項第4 款之",
                ""
            ],
            [
                "規定，命被告於本判決確定之日起1 年內，向公庫支付30萬",
                ""
            ],
            [
                "1500元。如未履行本判決所諭知之負擔情節重大者，檢察官",
                "1500元"
            ],
            [
                "得依法聲請撤銷對被告所為之緩刑宣告，應併敘明。",
                ""
            ],
            [
                "原審又就沒收部分說明：公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "之規定，於107 年4 月17日修正，於同年5 月11日施行，依",
                ""
            ],
            [
                "特別法優於普通法原則，應優先適用公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項。而按公職人員選舉罷免法第99條第3 項規定：",
                ""
            ],
            [
                "「預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人",
                ""
            ],
            [
                "與否，沒收之。」，採絕對義務沒收主義，只要係預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不論是否屬於被告所有或扣案與",
                ""
            ],
            [
                "否，法院均應宣告沒收。若其賄賂已交付予有投票權之人收",
                ""
            ],
            [
                "受，因收受者係犯刑法第143 條之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法第38條之1 第1 項前段規定沒收，如全部或一",
                ""
            ],
            [
                "部不能沒收或不宜執行沒收時，依同條第3 項規定追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂即應依刑法第38條",
                ""
            ],
            [
                "之1 規定，於其對向共犯所犯投票受賄罪罪刑項下宣告沒收",
                ""
            ],
            [
                "、追徵，而無庸再依首揭規定重複宣告沒收。但若對向共犯",
                ""
            ],
            [
                "（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官為不起訴",
                ""
            ],
            [
                "處分或緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經",
                ""
            ],
            [
                "法院審判，其所收受之賄賂，即無從由法院宣告沒收、追徵",
                ""
            ],
            [
                "，如另檢察官亦未於不起訴或緩起訴處分後，單獨聲請法院",
                ""
            ],
            [
                "宣告沒收賄賂的話，或不合於上述單獨聲請沒收規定之要件",
                ""
            ],
            [
                "而未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案中，予以宣告沒收（最高法院105 年度台上",
                ""
            ],
            [
                "字第3399號判決意旨參照）。本案被告向吳素真、劉秀民、",
                ""
            ],
            [
                "王林淑麗、林瑞綢交付賄賂或預備行求賄賂之2500元，因吳",
                "2500元"
            ],
            [
                "素真、劉秀民、王林淑麗、林瑞綢分別經檢察官為緩起訴處",
                ""
            ],
            [
                "分、不起訴處分確定，且未經檢察官單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，故應對被告依公職人員選舉罷免法第99條第3 項宣告沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "經核原審判決認事用法並無違誤，量刑及對被告為附條件緩",
                ""
            ],
            [
                "刑之宣告亦屬妥適，並無裁量濫用、過重或輕縱之情形。",
                ""
            ],
            [
                "檢察官提起上訴，上訴意旨略以：",
                ""
            ],
            [
                "96年11月7 日修正公布公職人員選舉罷免法第99條之立法理",
                ""
            ],
            [
                "由闡明：「民主政治之基石建立在公平、公正之選舉制度，",
                ""
            ],
            [
                "使選民得以在候選人公平競選之程序中，挑選適當優秀之人",
                ""
            ],
            [
                "才擔任國家之重要公職。以賄選方式當選者，為回收其付出",
                ""
            ],
            [
                "之賄賂，勢必利用職務之機會，圖謀不法之利益，導致賄選",
                ""
            ],
            [
                "與貪瀆形成惡性循環，同時腐蝕民主政治之根基。又因國內",
                ""
            ],
            [
                "部分民眾之錯誤認知，行賄者及受賄者對投票行、受賄之犯",
                ""
            ],
            [
                "行，往往均無罪責感，而現行刑罰所科處之刑度，亦不足使",
                ""
            ],
            [
                "行賄者知所警惕，為昭顯賄選行為之惡性，並有效嚇阻賄選",
                ""
            ],
            [
                "犯行，爰將原處5 年以下有期徒刑，得併科新臺幣（下同）",
                ""
            ],
            [
                "40萬元以上4 百萬元以下罰金，修正為處3 年以上10年以下",
                "40萬元,4 百萬元"
            ],
            [
                "有期徒刑，得併科100 萬元以上，1000萬元以下罰金。」，",
                "100 萬元,1000萬元"
            ],
            [
                "足徵代表國民意志之立法者，乃特別藉由加重賄選行為之處",
                ""
            ],
            [
                "罰刑度，以彰顯賄選行為戕害民主政治之危害嚴重性，期能",
                ""
            ],
            [
                "淨化選風，造福國家社會。",
                ""
            ],
            [
                "本案被告莊春福身為農會理事，在地方上為有影響力之公眾",
                ""
            ],
            [
                "人物，不知應為民眾表率，遵守法律規定，竟仍從事買票之",
                ""
            ],
            [
                "不法犯行，且向多人買票（共買5 票），其犯行對於選舉公",
                ""
            ],
            [
                "正性、純潔性、正確性造成影響，其可非難性難謂不高。況",
                ""
            ],
            [
                "賄選買票既係敗壞選風之主要根源，政府也一再對外宣導禁",
                ""
            ],
            [
                "止賄選買票，此類行為本質上已不適合為緩刑之宣告，且本",
                ""
            ],
            [
                "屆九合一選舉，民眾關注度甚高，倘法院在無特殊情況下，",
                ""
            ],
            [
                "仍遽然對身為上線樁腳之買票之行為人為緩刑之宣告，無異",
                ""
            ],
            [
                "對外宣示：雖然政府一再對外宣導禁止賄選並加強查緝，但",
                ""
            ],
            [
                "被抓到的時候，只要坦白承認，同樣可以免除牢獄之災。如",
                ""
            ],
            [
                "此一來，則選風之敗壞，如何遏止？民主政治，何以健全？",
                ""
            ],
            [
                "故本件原審給予被告莊春福附條件緩刑宣告，尚難認為妥適",
                ""
            ],
            [
                "，原審量刑非無再行斟酌商榷餘地。",
                ""
            ],
            [
                "為此，原審給予被告緩刑宣告，乃有不當，請求撤銷原審判",
                ""
            ],
            [
                "決另為適法之判決等語。",
                ""
            ],
            [
                "檢察官勇於任事，上訴所陳：賄選與貪瀆形成惡性循環，同",
                ""
            ],
            [
                "時腐蝕民主政治之根基等語，本院贊同之，然查：",
                ""
            ],
            [
                "立法者有感於國內賄選風氣嚴重，嚴重戕害民主法治的正常",
                ""
            ],
            [
                "運行，且國內民眾錯誤認知，對於投票行、受賄犯行，往往",
                ""
            ],
            [
                "均無罪責感，有感於現行刑罰所科處之刑度，亦不足使行賄",
                ""
            ],
            [
                "者知所警惕，為昭顯賄選行為之惡性，並有效嚇阻賄選犯行",
                ""
            ],
            [
                "，乃於96年間將原處5 年以下有期徒刑，得併科新臺幣（下",
                ""
            ],
            [
                "同）40萬元以上400 萬元以下罰金，修正提高為處3 年以上",
                "40萬元,萬元"
            ],
            [
                "10年以下有期徒刑，得併科100 萬元以上，1000萬元以下罰",
                "100 萬元,1000萬元"
            ],
            [
                "金的刑度。然立法者深知個案中被告行賄的動機、行賄的情",
                ""
            ],
            [
                "節、行賄的對象範圍、行賄的規模大小、被告的犯後態度等",
                ""
            ],
            [
                "等均有不一，因而仍然訂有公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定，即「犯公職人員選舉罷免法第99條第1 項或第",
                ""
            ],
            [
                "2 項之罪，在偵查中自白者，得減輕其刑」，此即對於上開",
                ""
            ],
            [
                "修法提高刑度後，為避免新法過重過苛，而鼓勵被告犯後自",
                ""
            ],
            [
                "新的調和規定，因此立法者於96年間雖然修法提高行賄罪的",
                ""
            ],
            [
                "刑度到最輕本刑3 年，然仍鼓勵犯罪者犯後自白犯行，藉以",
                ""
            ],
            [
                "獲得減刑的優惠，而上開減刑後的最低刑度，乃落在法院得",
                ""
            ],
            [
                "以宣告緩刑的刑度內（有期徒刑2 年以下），此可謂立法者",
                ""
            ],
            [
                "賦予法院仍得於個案中審酌被告的犯罪情節，而保留可以宣",
                ""
            ],
            [
                "告緩刑的空間。因此檢察官上訴主張：依照立法機關於96年",
                ""
            ],
            [
                "間的修法精神，乃代表司法機關對於行賄者不應再有宣告緩",
                ""
            ],
            [
                "刑的空間云云，乃有誤會。",
                ""
            ],
            [
                "其次，重刑對於預防犯罪雖有一定效果，然而對於預防犯罪",
                ""
            ],
            [
                "的產生，並非必然呈現正相關的影響，蓋人非聖賢，均有失",
                ""
            ],
            [
                "慮犯錯的可能，犯罪的減少與國民教育的普及、法治思維的",
                ""
            ],
            [
                "深根普及、整體國民的素養、公民期許國家進步的自覺性等",
                ""
            ],
            [
                "等均有關係，不能一昧希冀司法機關判處重刑，即可完全杜",
                ""
            ],
            [
                "絕犯罪，檢察官上訴意旨認為：司法機關對於行賄者無論情",
                ""
            ],
            [
                "節輕重，皆不應給予緩刑，方能有效遏止行賄風氣云云，推",
                ""
            ],
            [
                "論已嫌過遽。",
                ""
            ],
            [
                "被告上開賄選行為雖然對於國家的民主法治發展傷害甚鉅，",
                ""
            ],
            [
                "然刑法第57條要求法官進行科刑考量的時候，不僅要斟酌被",
                ""
            ],
            [
                "告犯行對於國家、社會法益侵害的程度（即第9 款犯罪所生",
                ""
            ],
            [
                "的危險或損害），另外還要斟酌被告犯罪的手段（第3 款）",
                ""
            ],
            [
                "、被告的生活狀況、品行、智識程度、犯罪後的態度等等（",
                ""
            ],
            [
                "第4 、5 、6 、10款），即每個案件中被告的賄選情節仍有",
                ""
            ],
            [
                "不同，應仍允由法官在不同案件中斟酌個案情節，並就各種",
                ""
            ],
            [
                "不同面向進行綜合評估，決定是否給予被告緩刑宣告。而且",
                ""
            ],
            [
                "是否宣告緩刑，係實體法上賦予法院審判時得依職權自由裁",
                ""
            ],
            [
                "量之事項。倘其宣告緩刑符合刑法第74條所定之要件，並無",
                ""
            ],
            [
                "顯然不當或濫用權限之情形，復於理由內具體敘明其所以宣",
                ""
            ],
            [
                "告緩刑之理由者，自不容任意指為違法。",
                ""
            ],
            [
                "本案原審審理後，業已斟酌被告上開犯行，雖然侵害國家民",
                ""
            ],
            [
                "主政治的正常發展，然被告係以平和手段（賄選）干擾選舉",
                ""
            ],
            [
                "，交付、預備行求賄賂之金額及購買之票數甚低，犯後坦承",
                ""
            ],
            [
                "犯行，態度良好，被告智識程度僅國小畢業，平常種植鳳梨",
                ""
            ],
            [
                "，與太太同住而有正常家庭等因素，而量處被告有期徒刑1",
                ""
            ],
            [
                "年7 月。又被告之前沒有任何前科，素行良好，經此次刑之",
                ""
            ],
            [
                "宣告，加上同時併予宣告褫奪公權3 年及緩刑期內1 年內應",
                ""
            ],
            [
                "支付公庫30萬1500元，足使被告記取教訓，而無再犯之虞，",
                "30萬1500元"
            ],
            [
                "認為被告所受宣告之刑，以暫不執行為適當，爰併諭知緩刑",
                ""
            ],
            [
                "3 年（緩刑起算1 年內應支付公庫上開金錢），經核原審所",
                ""
            ],
            [
                "為的量刑及附條件緩刑的宣告乃符合刑法第74條所定之要件",
                ""
            ],
            [
                "，並無顯然不當或濫用權限之情形，且客觀上確可能足使被",
                ""
            ],
            [
                "告心生警惕，日後不敢再犯，並無違法不當之虞。",
                ""
            ],
            [
                "因此，檢察官於本案仍執上開情詞提起上訴，請求本院撤銷",
                ""
            ],
            [
                "改判，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐鈺婷提起公訴，檢察官林志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    8     月    22    日",
                ""
            ],
            [
                "刑事選舉法庭  審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘇玟心",
                ""
            ],
            [
                "中    華    民    國  108     年    8     月    22    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}