{
    "id": "CYDM,108,選訴,3,20190312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C3%2C20190312%2C1",
    "history": {
        "CYDM,108,選訴,3,20190312,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　108年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳良勝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　江立偉律師",
                ""
            ],
            [
                "　　　　　　嚴奇均律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第260號、第373號、第405號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳良勝對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月，褫奪公權參年。扣案之賄賂新臺幣陸",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、陳良勝於民國107年嘉義縣第19屆縣議員選舉期間，基於對",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約定其投票給縣議員第5選區候",
                ""
            ],
            [
                "選人蔡信典之接續犯意，於107年11月23日中午某時，請李",
                ""
            ],
            [
                "志銘到嘉義縣○○鎮○○里○○○○○000號陳良勝住處，",
                ""
            ],
            [
                "以家戶為單位，詢問具有前開選舉投票權之李志銘、賴中村",
                ""
            ],
            [
                "戶內具有投票權之人數，而知悉李志銘戶內有4票、賴中村",
                ""
            ],
            [
                "戶內有2票。陳良勝遂以1票新臺幣（下同）1,000元為代價",
                "000元"
            ],
            [
                "，將賄款6,000元交給李志銘，要求在該次選舉，投票支持",
                "000元"
            ],
            [
                "蔡信典。李志銘便在收受自己戶內之賄款4,000元，以及代",
                "000元"
            ],
            [
                "收賴中村戶內之賄款2,000元後應允之。嗣於同日下午某時",
                "000元"
            ],
            [
                "，李志銘返回嘉義縣○○鎮○○里○○○○○000○00號住",
                ""
            ],
            [
                "處，將1,000元交給母親李蔡春，並告以上情而獲應允；再",
                "000元"
            ],
            [
                "前往嘉義縣○○鎮○○里○○○○○000○00號賴中村住處",
                ""
            ],
            [
                "，將賄款2,000元交給賴中村，並告以上情亦獲應允。",
                "000元"
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送、嘉義縣警察局布袋分",
                ""
            ],
            [
                "局報告臺灣嘉義地方檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、本件被告陳良勝暨辯護人對於下述本院採為認定犯罪事實依",
                ""
            ],
            [
                "據之各項傳聞證據之證據能力，均表示同意有證據能力（見",
                ""
            ],
            [
                "本院卷78頁至79頁、142頁），本院審酌該等證據之取得過",
                ""
            ],
            [
                "程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之",
                ""
            ],
            [
                "為本案證據並無不當，依刑事訴訟法第159條之5規定自得採",
                ""
            ],
            [
                "為本件認定事實之基礎。",
                ""
            ],
            [
                "二、其餘本判決所採之非供述證據亦均經法定程序取得，無不得",
                ""
            ],
            [
                "為證據之情形，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於調查局詢問、偵訊及本院審理時",
                ""
            ],
            [
                "均坦白承認（見嘉布警偵字第1070016720號卷【下稱警6720",
                ""
            ],
            [
                "卷】1頁至4頁、選偵260卷13頁至15頁、51頁至52頁、55頁",
                ""
            ],
            [
                "至56頁、本院卷16頁、77頁、137頁、146頁），核與證人李",
                ""
            ],
            [
                "志銘、李蔡春、賴中村於調查局詢問及偵查中之證述相符（",
                ""
            ],
            [
                "警6720號卷5頁至16頁、選偵259卷31頁至36頁、61頁至62頁",
                ""
            ],
            [
                "、選偵373號卷71頁至76頁、115頁至120頁），並有嘉義縣",
                ""
            ],
            [
                "選舉委員會108年1月11日嘉縣選一字第1080000052號函1份",
                ""
            ],
            [
                "（本院卷69頁至72頁）、嘉義縣警察局布袋分局扣押筆錄、",
                ""
            ],
            [
                "扣押物品收據、扣押物品目錄表各3份在卷可證（警6720卷",
                ""
            ],
            [
                "23頁至40頁），是被告自白與真實相符，其犯行足以認定，",
                ""
            ],
            [
                "本案事證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "投票行賄罪，刑法第144條及公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項均設有處罰規定。而公職人員選舉罷免法第99條第1項，",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之法律適用",
                ""
            ],
            [
                "原則，自應優先適用公職人員選舉罷免法之規定論處。是核",
                ""
            ],
            [
                "被告所為，係犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪。被告行求、期約之低度行為，為交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。",
                ""
            ],
            [
                "投票交付賄賂罪係以對於有投票權之人交付賄賂或其他不正",
                ""
            ],
            [
                "利益，約其不行使投票權或為一定之行使（俗稱買票）為構",
                ""
            ],
            [
                "成要件，是行為人基於買票之犯意，按造具之特定選舉權人",
                ""
            ],
            [
                "名冊，自行或請託相關人員對於已知之特定選舉權人逐一交",
                ""
            ],
            [
                "付賄賂者，固然屬之。若行為人考量該選舉性質、選區大小",
                ""
            ],
            [
                "、選舉權人多寡、當選門檻及對選區內各戶熟悉程度等項，",
                ""
            ],
            [
                "以家戶概估得票率並為買票單位者，既非針對個別選舉權人",
                ""
            ],
            [
                "買票，且無意精算查對各家戶於該選舉區實際投票權人次之",
                ""
            ],
            [
                "正確性，則行賄人與受賄之家戶代表如就「交付特定賄賂或",
                ""
            ],
            [
                "不正利益係此家戶於該選舉區實際投票權人為一定投票權行",
                ""
            ],
            [
                "使之對價」，已有認知並約允之，其間對價關係即非未確定",
                ""
            ],
            [
                "，行賄人因而交付賄賂，自符合投票交付賄賂之構成要件。",
                ""
            ],
            [
                "縱家戶代表索取賄款時所陳戶內投票權數量與實際投票權人",
                ""
            ],
            [
                "次略異，亦不論事後其實際投票情形如何，於雙方前述投票",
                ""
            ],
            [
                "行、受賄之合意及交付賄賂之認定均無影響（最高法院106",
                ""
            ],
            [
                "年度台上字第3195號判決意旨參照）。本院參酌前揭判決意",
                ""
            ],
            [
                "旨，再審酌國內普通選舉之買票賄選，一般以家戶為單位，",
                ""
            ],
            [
                "即按家戶之投票權人數計算而交付賄款。而在現今民智日開",
                ""
            ],
            [
                "之社會中，賄選買票之成效已日益下滑，行賄者並不期待所",
                ""
            ],
            [
                "交付之賄款，可以全部換得選票，只要能達到部分成效，目",
                ""
            ],
            [
                "的即已達成。又行賄者交付賄款時，固希望受賄者全家支持",
                ""
            ],
            [
                "某特定候選人，且行賄者對於受賄者一家之投票權人數，了",
                ""
            ],
            [
                "然於胸，只要受賄者說出家中投票權人數，大率依其所報投",
                ""
            ],
            [
                "票權人數計算給付賄款，並不會當面要求收受賄款的受賄者",
                ""
            ],
            [
                "，必須將賄款轉交給家中其他有投票權人。最後，該家戶之",
                ""
            ],
            [
                "全部投票權人，是否全部投票給買票賄選之候選人，縱使收",
                ""
            ],
            [
                "受賄款者，表面上虛以委蛇，表示支持，實際上收了賄款卻",
                ""
            ],
            [
                "支持其他候選人者；或受賄者究竟有無實際轉交予受賄者家",
                ""
            ],
            [
                "中其他投票權人等，尚非買票行賄者所關心者。以上乃眾所",
                ""
            ],
            [
                "周知之事實。依此脈絡來看，行賄者既係以家戶為單位行賄",
                ""
            ],
            [
                "，其在交付賄賂之當下，犯罪行為已經完成，不因被告交付",
                ""
            ],
            [
                "賄賂之對象，有無再將該訊息告知其他有投票權的家人，而",
                ""
            ],
            [
                "再分別成立交付賄賂罪或預備交付賄賂罪之餘地。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刑法刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會",
                ""
            ],
            [
                "議決議參照）。查被告在相近之時間、地點，以相同之模式",
                ""
            ],
            [
                "向同選舉區上開有投票權之人交付賄賂，就同一選舉而言，",
                ""
            ],
            [
                "侵害同一法益，故揆諸前揭最高法院決議意旨，被告既係基",
                ""
            ],
            [
                "於單一犯意，在特定選區，就同一選舉對於有投票權之證人",
                ""
            ],
            [
                "李志銘、賴中村為交付賄賂之賄選行為，應依接續犯包括的",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "被告於偵查中坦承全部犯行，應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "本院審酌被告：高中肄業之智識程度；已婚，育有2名",
                ""
            ],
            [
                "子女，與配偶、子女、叔叔同住、母親與哥哥住在隔壁之家",
                ""
            ],
            [
                "庭狀況；經營鐵工廠，家境小康之經濟狀況；無犯罪前",
                ""
            ],
            [
                "科，有臺灣高等法院被告前案紀錄表在卷可佐；買票賄選",
                ""
            ],
            [
                "，腐蝕民主政治之根基，為嚴重之犯罪行為；以每票1,00",
                ""
            ],
            [
                "0元向有投票權人買票，共計2戶之犯罪情節；犯後坦承犯",
                "0元"
            ],
            [
                "行等一切情狀，量處如主文所示之刑，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項、刑法第37條第2項規定，宣告褫奪公權3",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」如其",
                ""
            ],
            [
                "賄賂已交付予有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，",
                ""
            ],
            [
                "毋庸依首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第253條之1為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂即無從由法院依刑法第143條第2項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259條之1雖規定「檢察官依同法第253",
                ""
            ],
            [
                "條或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，以屬於被告者為限，『得』單獨",
                ""
            ],
            [
                "聲請法院宣告沒收」，但此限於供犯罪所用、預備或因犯罪",
                ""
            ],
            [
                "所得之物，且必須「屬於被告者」，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定「不問屬於犯人與否」均沒收之",
                ""
            ],
            [
                "，其範圍並不相同。況該法條使用「得」而非「應」之用語",
                ""
            ],
            [
                "，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁",
                ""
            ],
            [
                "量權。若檢察官未依上述規定單獨聲請法院宣告沒收，則法",
                ""
            ],
            [
                "院自仍應依公職人員選舉罷免法第99條第3項之規定，將犯",
                ""
            ],
            [
                "投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨（最高法院100年度台上字第4925號、",
                ""
            ],
            [
                "101年度台上字第680號判決意旨參照）。",
                ""
            ],
            [
                "被告交給李志銘之4,000元賄款（其中1,000元已轉交給李蔡",
                "000元,000元"
            ],
            [
                "春），以及託李志銘交給賴中村之2,000元賄款，業經上開",
                "000元"
            ],
            [
                "受賄者繳回扣案（見嘉義縣警察局布袋分局扣押筆錄、扣押",
                ""
            ],
            [
                "物品收據、扣押物品目錄表各3份，警6720卷23頁至40頁）",
                ""
            ],
            [
                "。而其等收賄者，均經檢察官為緩起訴處分確定，檢察官亦",
                ""
            ],
            [
                "未依刑事訴訟法第259條之1規定，聲請法院沒收，依照前述",
                ""
            ],
            [
                "說明，應均依公職人員選舉罷免法第99條第3項規定宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "四、本案不予宣告緩刑之理由：",
                ""
            ],
            [
                "按受2年以下有期徒刑、拘役或罰金之宣告，且未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告者，法院認以暫不執行為適當",
                ""
            ],
            [
                "者，得宣告2年以上5年以下之緩刑，刑法第74條第1項第1款",
                ""
            ],
            [
                "固定有明文。而本案被告雖無任何犯罪前科，且本院所宣告",
                ""
            ],
            [
                "之刑為有期徒刑1年10月，形式上或符合刑法第74條第1項第",
                ""
            ],
            [
                "1款得以宣告緩刑之要件，但法院是否宣告緩刑，仍應考量",
                ""
            ],
            [
                "是否有「暫不執行為適當」之情形，此應由法院就被告有無",
                ""
            ],
            [
                "再犯之虞、能否由於刑罰之宣告而策其自新、所犯罪名之罪",
                ""
            ],
            [
                "質暨侵害法益之輕重、犯罪時、裁判時之客觀情狀等一切情",
                ""
            ],
            [
                "形綜合判斷之，非謂前未曾受有期徒刑以上刑之宣告，即係",
                ""
            ],
            [
                "以暫不執行刑罰為適當。司法院院頒之「法院加強緩刑宣告",
                ""
            ],
            [
                "實施要點」第6點規定「被告受逾一年有期徒刑之宣告者，",
                ""
            ],
            [
                "應注意緩刑與社會大眾之影響，從嚴認定所宣告之刑是否以",
                ""
            ],
            [
                "暫不執行為適當，以決定宣告緩刑與否。」、第7點再規定",
                ""
            ],
            [
                "「被告有下列情形之一者，以不宣告緩刑為宜：犯最輕本",
                ""
            ],
            [
                "刑為一年以上有期徒刑以上之刑之罪。犯罪行為嚴重侵害",
                ""
            ],
            [
                "個人法益、影響社會治安或國家利益」，亦明確宣示法院在",
                ""
            ],
            [
                "考量宣告緩刑與否時，尤應注意行為人所犯之罪之最低法定",
                ""
            ],
            [
                "刑度，是否為1年以上，以及該罪保護法益之輕重，此外，",
                ""
            ],
            [
                "也應慮及宣告緩刑與否，對於大眾之影響程度，不得恣意。",
                ""
            ],
            [
                "承前進一步說明，本院認為在符合宣告緩刑之形式要件時，",
                ""
            ],
            [
                "是否宣告緩刑，考量之因素，至少應包括下列各點：",
                ""
            ],
            [
                "法定刑度：此應係最為重要之一點，倘立法者決定之法定",
                ""
            ],
            [
                "最低刑度為2年以下有期徒刑、拘役或罰金時，顯然表示",
                ""
            ],
            [
                "立法者本就認為該罪依照個案情節，本就可宣告符合緩刑",
                ""
            ],
            [
                "形式要件之刑度，則在決定是否宣告緩刑時，應可從寬考",
                ""
            ],
            [
                "量其他因素。然若立法者制定之最低法定刑度，已超過2",
                ""
            ],
            [
                "年有期徒刑，可見立法者認為該罪原則上本不能為緩刑之",
                ""
            ],
            [
                "宣告，行為人必須入監服刑。此時，縱然行為人符合其他",
                ""
            ],
            [
                "法定減刑事由，仍應要考慮立法者雖另制定調節機制，以",
                ""
            ],
            [
                "符罪刑相當原則，致適用之結果，該罪法定最低刑度符合",
                ""
            ],
            [
                "可宣告緩刑之要件，但該罪本質上畢竟非輕罪，在已有減",
                ""
            ],
            [
                "刑之寬典下，是否適宜再進一步給予緩刑之宣告，自應非",
                ""
            ],
            [
                "常慎重決定。也就是說，在這樣的情形下，必須從嚴考量",
                ""
            ],
            [
                "其他因素，唯有在綜合其他因素後，認為若讓行為人入監",
                ""
            ],
            [
                "服刑，有違比例原則時，始得為緩刑之宣告。",
                ""
            ],
            [
                "侵害法益：刑法及特別刑法所保護之法益，大致可分為國",
                ""
            ],
            [
                "家法益、社會法益、個人法益三種，當然這三種法益，往",
                ""
            ],
            [
                "往難以截然劃分，而有交錯之情形，且未必侵害國家法益",
                ""
            ],
            [
                "之罪，法益就必定比侵害個人法益為重，不可一概而論（",
                ""
            ],
            [
                "例如在警察執行公務時辱罵警察，係侵害國家法益之妨害",
                ""
            ],
            [
                "公務罪，但侵害該罪之法益不會比殺人罪此侵害個人法益",
                ""
            ],
            [
                "來的重）。然而，基本之思考，若該罪係侵害個人法益時",
                ""
            ],
            [
                "，往往因為有被害人存在，法院某程度自應尊重被害人之",
                ""
            ],
            [
                "意見，倘被害人已明確表示願意原諒行為人，自可從寬考",
                ""
            ],
            [
                "量是否給予緩刑宣告，反之，則較不適宜。而若該罪涉及",
                ""
            ],
            [
                "國家法益或社會法益，且未涉及個人法益時，則缺少被害",
                ""
            ],
            [
                "人意見此一考量因素。此時，應考量法定刑度、犯罪情節",
                ""
            ],
            [
                "等其他因素，來判斷行為人侵害法益之輕重，並據以決定",
                ""
            ],
            [
                "考量緩刑與否之寬嚴標準。",
                ""
            ],
            [
                "犯罪情節：縱涉犯同一罪名，每個案件之情節輕重均有不",
                ""
            ],
            [
                "同，例如數行為人共犯一罪，每個人之參與程度高低；對",
                ""
            ],
            [
                "他人之財產或身體等造成之損害程度；影響之人數、層面",
                ""
            ],
            [
                "等等，不一而足。犯罪情節越輕，越適合為緩刑宣告，反",
                ""
            ],
            [
                "之，則越不適合。",
                ""
            ],
            [
                "行為人之主觀犯意（即故意或過失）：刑罰之目的，既係",
                ""
            ],
            [
                "在處罰行為人之不法行為，則行為人為該不法行為，究係",
                ""
            ],
            [
                "出自故意或過失，自應係考量之因素。倘行為人是故意為",
                ""
            ],
            [
                "之，非難程度自較大，考量是否宣告緩刑，自會較行為人",
                ""
            ],
            [
                "係過失為之要嚴。",
                ""
            ],
            [
                "對社會帶來的影響程度：此項因素往往與侵害法益及犯罪",
                ""
            ],
            [
                "情節之輕重等因素，有所交錯、重疊，亦即侵害之法益及",
                ""
            ],
            [
                "犯罪情節較重，往往該犯罪行為對於社會帶來的影響程度",
                ""
            ],
            [
                "越大，反之，則較小。但除此之外，還包括對於社會大眾",
                ""
            ],
            [
                "之宣示效果（一般預防），此會隨著當代社會所重視、關",
                ""
            ],
            [
                "注之社會議題、現象不同，而有所改變。易言之，如果某",
                ""
            ],
            [
                "項議題是社會大眾所特別重視的，司法雖處於超然、獨立",
                ""
            ],
            [
                "之地位，仍應適時以判決回應社會（但不能盲目）。因此",
                ""
            ],
            [
                "，越是社會大眾關注之犯罪行為，在決定是否為緩刑宣告",
                ""
            ],
            [
                "時，自應特別謹慎小心，並適時從嚴解釋為妥。",
                ""
            ],
            [
                "禁止\/誡命規範頒布期間之長短暨政府宣導之強弱：依刑",
                ""
            ],
            [
                "法第16條規定，除有正當理由而無法避免者外，不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任。然而，從現實上來看，畢竟難以",
                ""
            ],
            [
                "期待每個人均有能力時時刻刻注意法令之規範為何，倘立",
                ""
            ],
            [
                "法者針對某個社會新興現象而新制定或修正某項禁止\/誡",
                ""
            ],
            [
                "命規範，在該項規範因新制定或修正，或政府宣導之強度",
                ""
            ],
            [
                "不足，致尚未廣為人民所知悉時，行為人因而觸犯刑章，",
                ""
            ],
            [
                "可責程度自較小，在此情形，自較有宣告緩刑之空間。反",
                ""
            ],
            [
                "之，若該項禁止\/誡命規範已施行多年，並經政府透過各",
                ""
            ],
            [
                "種管道多方宣導，已廣為人民所知悉，則行為人仍觸犯刑",
                ""
            ],
            [
                "章，可責程度自較大，與前者相比，宣告緩刑之空間自較",
                ""
            ],
            [
                "小。",
                ""
            ],
            [
                "刑罰對行為人本人及家庭所帶來之影響：行為人若觸犯刑",
                ""
            ],
            [
                "章，自應受罰，不論如何，都或多或少會對其本人或家人",
                ""
            ],
            [
                "造成影響，但此為必然之理。不過法院仍應考量刑罰對行",
                ""
            ],
            [
                "為人本人及家庭所帶來之影響，是否已有過重之情形，而",
                ""
            ],
            [
                "可適度調整是否宣告緩刑之標準。倘刑事之制裁效果，對",
                ""
            ],
            [
                "於行為人本人而言，可能會因而中斷學業，阻其成長；或",
                ""
            ],
            [
                "致工作不保，且依其工作之性質，日後回歸社會時，已難",
                ""
            ],
            [
                "有競爭力，而影響日後生計等類此情形。此時，為避免行",
                ""
            ],
            [
                "為人因一時犯錯，而嚴重影響其未來生活，難以復歸社會",
                ""
            ],
            [
                "，自可放寬給予緩刑之標準。又或者行為人為家庭經濟支",
                ""
            ],
            [
                "柱或家中親人之主要照顧者，若入監服刑，家中成員恐頓",
                ""
            ],
            [
                "失所依，為避免因懲罰行為人，而嚴重破壞原本功能健全",
                ""
            ],
            [
                "之家庭，造成更多隱性之社會問題，亦同。然而，若刑罰",
                ""
            ],
            [
                "對行為人本人及家庭所帶來之影響不大，例如家中支持系",
                ""
            ],
            [
                "統尚存，家中親人非乏人照拂；依本人工作之性質，不會",
                ""
            ],
            [
                "因入監服刑暫時中斷，而重大影響其日後生計等，是否給",
                ""
            ],
            [
                "予緩刑之標準，自不宜過度放寬。",
                ""
            ],
            [
                "犯後態度：此點往往是現今實務考量是否對被告宣告緩刑",
                ""
            ],
            [
                "之重要因素（可能也是最重要的因素），本院認為並不是",
                ""
            ],
            [
                "被告自白犯罪，就認為被告犯後態度良好，還要看被告是",
                ""
            ],
            [
                "否確有悔悟之心。而所謂是否確有悔悟之心，包括有無與",
                ""
            ],
            [
                "被害人達成和解，以獲得對方原諒；對於整體犯罪計劃有",
                ""
            ],
            [
                "無全盤托出；盡力彌補所犯之過錯等。尚不得僅因被告自",
                ""
            ],
            [
                "始至終均自白犯罪，即遽認被告犯後態度良好，而率為緩",
                ""
            ],
            [
                "刑之宣告。又縱使被告犯後態度良好，亦僅係偏向宜為緩",
                ""
            ],
            [
                "刑宣告之因素之一，仍不得過度偏重此點，而忽略其他不",
                ""
            ],
            [
                "宜為緩刑宣告之因素，否則將屬裁量恣意。",
                ""
            ],
            [
                "再犯可能性：與犯後態度有關的即係再犯之可能性，一般",
                ""
            ],
            [
                "而言，倘行為人確有真切悔悟，往往再犯之可能性較低，",
                ""
            ],
            [
                "反之，則較高。除此之外，亦與行為人所處之生活環境、",
                ""
            ],
            [
                "行為時是否遭到刺激、犯罪動機、偶然或常態犯罪等有關",
                ""
            ],
            [
                "。若個案中判斷，行為人再犯之可能性較低，自較可宣告",
                ""
            ],
            [
                "緩刑，以勵自新，反之，則較不可為緩刑之宣告。",
                ""
            ],
            [
                "上開各點乃本院認為決定是否對行為人宣告緩刑，所應參考",
                ""
            ],
            [
                "之重要因素，在衡酌之過程中，各項因素將會交互影響、互",
                ""
            ],
            [
                "為拉扯，往往會有部分因素偏向為緩刑宣告，部分因素則否",
                ""
            ],
            [
                "之情形。國家對於是否宣告緩刑此點，雖賦與法院裁量權，",
                ""
            ],
            [
                "但仍不得恣意，是法院在為是否宣告緩刑之決定時，必須綜",
                ""
            ],
            [
                "合考量各項因素，不得過分偏向某一因素。倘法院已詳加考",
                ""
            ],
            [
                "量各項因素，並已盡說理義務，除有其他因素法院漏未（或",
                ""
            ],
            [
                "未及）考量，且持不同立場者，亦盡其說理義務，而可指駁",
                ""
            ],
            [
                "原先之決定之外，自不能擅指違法或不當。",
                ""
            ],
            [
                "本院基於下列理由，認為本案不應為緩刑之宣告：",
                ""
            ],
            [
                "94年11月30日前，本罪原規定在公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1，法定刑度為5年以下有期徒刑，得併科40萬元以上",
                "40萬元"
            ],
            [
                "400萬元以下罰金。而立法者為澄清吏治，以達公平選舉",
                "400萬元"
            ],
            [
                "目的，於94年11月30日修正公布該條規定，將法定刑度提",
                ""
            ],
            [
                "高為3年以上10年以下有期徒刑，得併科100萬元以上，1,",
                "100萬元"
            ],
            [
                "000萬元以下罰金。立法理由明確載明係為昭顯賄選行為",
                "000萬元"
            ],
            [
                "之惡性，並有效嚇阻賄選犯行，始提高法定刑度。另該法",
                ""
            ],
            [
                "於96年11月7日全面修正，將本罪移列至99條第1項，立法",
                ""
            ],
            [
                "理由並補充闡明：民主政治之基石建立在公平、公正之選",
                ""
            ],
            [
                "舉制度，使選民得以在候選人公平競選之程序中，挑選適",
                ""
            ],
            [
                "當優秀之人才擔任國家之重要公職。以賄選方式當選者，",
                ""
            ],
            [
                "為回收其付出之賄賂，勢必利用職務之機會，圖謀不法之",
                ""
            ],
            [
                "利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治",
                ""
            ],
            [
                "之根基。又因國內部分民眾之錯誤認知，行賄者及受賄者",
                ""
            ],
            [
                "對投票行、受賄之犯行，往往均無罪責感，而原94年11月",
                ""
            ],
            [
                "30日以前，刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，始提高",
                ""
            ],
            [
                "法定刑度。由上可知，立法者乃係藉由提高最輕本刑為有",
                ""
            ],
            [
                "期徒刑3年，使法院為不得易科罰金、不得緩刑之判決，",
                ""
            ],
            [
                "以「有效嚇阻」賄選犯行。",
                ""
            ],
            [
                "選舉制度乃民主政治重要之基石與表徵，因公共事務無法",
                ""
            ],
            [
                "由每位人民親自參與，乃設計選舉此一機制，使選民得以",
                ""
            ],
            [
                "透過投票選舉自己屬意之候選人，為其參與政治，亦即透",
                ""
            ],
            [
                "過投票選舉之方式，顯現每個人民對於政治之意見，進而",
                ""
            ],
            [
                "實現每位選民對於公眾事務之理念。選民如何決定屬意之",
                ""
            ],
            [
                "候選人，當係由選民評量各候選人之品行、學識、操守、",
                ""
            ],
            [
                "政見理念而選賢與能，無賄選之環境，乃係使每位候選人",
                ""
            ],
            [
                "立於基本之平等點上，公平競爭，不因賄選而影響選舉結",
                ""
            ],
            [
                "果。賄選為敗壞選風之主要根源，影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性。是以，不論",
                ""
            ],
            [
                "候選人知情與否，只要有人藉由買票賄選之行為，來達到",
                ""
            ],
            [
                "使該候選人順利當選之目的，所為妨害選舉投票之公正、",
                ""
            ],
            [
                "公平與純潔，影響民主政治之正常發展，所侵害之法益，",
                ""
            ],
            [
                "及對於整體社會之影響不可謂不大。再參以前揭所述，",
                ""
            ],
            [
                "立法者制定之法定最低本刑為有期徒刑3年，更可證賄選",
                ""
            ],
            [
                "買票之行為，本質上已不適合為緩刑之宣告。",
                ""
            ],
            [
                "我國之民主選舉制度已實施數十載，早期人民就此項制度",
                ""
            ],
            [
                "對於民主社會所帶來的影響，了解不深，政府之宣導亦有",
                ""
            ],
            [
                "不足，致不論係候選人還是投票權人，對於賄選買票一事",
                ""
            ],
            [
                "之嚴重性，往往輕忽、不重視。然而，姑不論刑法本已規",
                ""
            ],
            [
                "定賄選之刑責，公職人員選舉罷免法此特別法，也早已於",
                ""
            ],
            [
                "69年制定公布（原名稱為動員戡亂時期公職人員選舉罷免",
                ""
            ],
            [
                "法，80年更為現名），迄今已施行近40年。近年來政府為",
                ""
            ],
            [
                "杜絕買票賄選，在選前均運用各種媒體、宣傳海報及舉辦",
                ""
            ],
            [
                "各種宣導活動，對民眾宣導禁止買票行為，並加強查緝。",
                ""
            ],
            [
                "是以，除有極為特殊之情形，一般人民均深知賄選買票，",
                ""
            ],
            [
                "係嚴重的犯罪行為，一旦被舉發，將受重刑之判決。被告",
                ""
            ],
            [
                "現年46歲，年紀不大；經營鐵工廠，有工作經驗；與家人",
                ""
            ],
            [
                "同住，非獨居；擔任嘉義縣過溝國中、過溝國小之家長委",
                ""
            ],
            [
                "員會顧問、過溝安溪城隍廟之主任委員（見聘書影本3份",
                ""
            ],
            [
                "，本院卷116頁至119頁），足認被告社會歷練豐富，為具",
                ""
            ],
            [
                "有相當智識能力之人。以被告這樣的生活環境，縱使學歷",
                ""
            ],
            [
                "僅有高中肄業，豈會不知賄選買票之嚴重性？如何不知嚴",
                ""
            ],
            [
                "禁賄選乃國家之重要政策？被告確亦自承有看過檢警機關",
                ""
            ],
            [
                "查察賄選的新聞（本院卷18頁），卻仍執意從事買票行為",
                ""
            ],
            [
                "，顯見被告心存僥倖，對於買票行為戕害國家自由民主制",
                ""
            ],
            [
                "度之健全發展一事，並不在乎。從被告這樣的態度觀之，",
                ""
            ],
            [
                "本院倘給予緩刑宣告，豈不是對外宣示：縱使賄選刑責甚",
                ""
            ],
            [
                "重，且腐蝕民主政治之根基，但人民也可心存僥倖，鋌而",
                ""
            ],
            [
                "走險，行賄選之舉，縱使被查獲，只要坦白認錯，仍可免",
                ""
            ],
            [
                "除牢獄之災。如此一來，則選風之敗壞，如何遏止？民主",
                ""
            ],
            [
                "政治，何以健全？",
                ""
            ],
            [
                "被告雖以一旦入獄服刑，所經營之鐵工廠將無以為繼，且",
                ""
            ],
            [
                "患有第二型糖尿病，需要定期回診治療為由，請求宣告緩",
                ""
            ],
            [
                "刑等語。惟查：",
                ""
            ],
            [
                "本院審酌被告家中成員尚有配偶、2名子女（1名已成年",
                ""
            ],
            [
                "）、母親、叔叔與哥哥，此有戶口名簿影本2份在卷可",
                ""
            ],
            [
                "查（本院卷99至100頁）。由此可知，被告家庭成員眾",
                ""
            ],
            [
                "多，可以互相扶持，且被告之配偶、哥哥及已成年之子",
                ""
            ],
            [
                "，均有工作能力，可以承擔對其他家庭成員之照顧責任",
                ""
            ],
            [
                "，是被告一旦入獄服刑，難認對被告家庭成員之生存保",
                ""
            ],
            [
                "障有重大影響。又依資料顯示，被告經營之鐵工廠，包",
                ""
            ],
            [
                "括自己、哥哥、叔叔在內，共有5名人力，年紀介於45",
                ""
            ],
            [
                "歲至59歲間，此有新安東京海上產物保險單影本1份在",
                ""
            ],
            [
                "卷可查（本院卷105至113頁）。惟被告於本院審理時供",
                ""
            ],
            [
                "陳：我有5名員工，一個是我哥哥，其他的都是附近的",
                ""
            ],
            [
                "人，除了哥哥48歲外，其他員工都是30幾歲等語（本院",
                ""
            ],
            [
                "卷144至145頁）。由上可知，被告所為之供述，顯與上",
                ""
            ],
            [
                "開保險單所示除被告之外，該鐵工廠僅有4名員工不符",
                ""
            ],
            [
                "，且其對於員工之年紀，亦不知悉，甚至對於自己的叔",
                ""
            ],
            [
                "叔是否為自己的員工，也不清楚。凡此種種，足以令人",
                ""
            ],
            [
                "懷疑被告經營之鐵工廠，是否確有長期僱用上開員工。",
                ""
            ],
            [
                "若無，即無被告所謂一旦入獄服刑，員工生計發生困難",
                ""
            ],
            [
                "之情形。然縱使被告確有僱用4名員工（非被告所述5名",
                ""
            ],
            [
                "員工），本院審酌被告自108年1月3日經本院裁定交保",
                ""
            ],
            [
                "後，人身自由即未受到任何拘束，其自斯時起至本案判",
                ""
            ],
            [
                "決定讞時止，對於一旦入獄服刑後，所經營之鐵工廠、",
                ""
            ],
            [
                "特別是員工之生計，應有充足的時間預作安排，例如可",
                ""
            ],
            [
                "以將員工轉至其他工廠、或委請家人協助經營等。雖然",
                ""
            ],
            [
                "被告入獄服刑，多少對於家人與工作造成不便，但此乃",
                ""
            ],
            [
                "國家行罰權之正當行使。蓋國家將犯法之人民關入監獄",
                ""
            ],
            [
                "，目的即在於透過入獄服刑所產生之不利益，嚇阻人民",
                ""
            ],
            [
                "切勿犯法，此即為國家刑罰權之目的之一。是被告以其",
                ""
            ],
            [
                "入獄將導致員工、家人之生計受到影響為由，請求給予",
                ""
            ],
            [
                "緩刑之宣告云云，應無可採。",
                ""
            ],
            [
                "監獄對於受刑人之管理本來就包含醫療照顧，被告如因",
                ""
            ],
            [
                "患有第二型糖尿病，而有定期回診之醫療需求，亦可藉",
                ""
            ],
            [
                "由監所內之醫療資源加以實現，此對被告之生存照顧、",
                ""
            ],
            [
                "乃至於醫療權益之保障，均無重大影響。況若被告身體",
                ""
            ],
            [
                "狀況，已達無法入獄服刑之程度，監所應依監獄行刑法",
                ""
            ],
            [
                "第11條，拒絕被告收監。又被告入獄服刑後，如果監所",
                ""
            ],
            [
                "內之醫療資源無法滿足被告需求，仍可依監獄行刑法第",
                ""
            ],
            [
                "58條報請保外就醫。是被告縱使罹患第二型糖尿病，在",
                ""
            ],
            [
                "監所內仍得享有適當之醫療資源，被告以此為由，請求",
                ""
            ],
            [
                "為緩刑之宣告云云，亦難憑採。",
                ""
            ],
            [
                "綜上，以被告之上揭生活、身體情況，難認有刑罰對被",
                ""
            ],
            [
                "告本人及家庭所帶來之影響，有顯屬過重，而應宣告緩",
                ""
            ],
            [
                "刑之情形。",
                ""
            ],
            [
                "被告對於行賄之動機，於警詢、審理中供稱：因蔡信典平",
                ""
            ],
            [
                "常會介紹工作給我，我擔心蔡信典一旦落選將導致收入銳",
                ""
            ],
            [
                "減，所以為還蔡信典人情，犯下本案犯行，蔡信典事前、",
                ""
            ],
            [
                "事後均不知悉等語（警6720卷4頁、本院卷16頁、18頁）",
                ""
            ],
            [
                "。倘被告所述蔡信典有介紹工作乙節為真，其大可用政治",
                ""
            ],
            [
                "捐獻、擔任助選人員、協助拉票等方式來還蔡信典人情，",
                ""
            ],
            [
                "根本沒有必要透過非法之買票行為。況且，被告與李志銘",
                ""
            ],
            [
                "、賴中村為鄰居，且其自承與李志銘是好朋友，而賴中村",
                ""
            ],
            [
                "是李志銘之親戚，所以不會被渠等出賣等語（本院卷16頁",
                ""
            ],
            [
                "），顯見被告與李志銘、賴中村除係鄰居關係外，平常之",
                ""
            ],
            [
                "互動亦屬良好，若欲請李志銘、賴中村支持蔡信典，應非",
                ""
            ],
            [
                "難事，很難讓人相信被告需要自己出資為蔡信典買票。此",
                ""
            ],
            [
                "外，買票賄選，為國家嚴厲禁制之行為，一旦東窗事發，",
                ""
            ],
            [
                "將面臨重刑之判決，鋃鐺入獄，身敗名裂。被告豈會僅因",
                ""
            ],
            [
                "欲還僅認識3年多、只見過1、2次面、介紹工作之頻率亦",
                ""
            ],
            [
                "不高之蔡信典之人情（此為被告所自承，本院卷17頁、14",
                ""
            ],
            [
                "4頁），而甘冒重罪，主動出資買票，且事前、事後均不",
                ""
            ],
            [
                "願意告訴蔡信典，明顯違悖一般生活經驗。是被告涉犯本",
                ""
            ],
            [
                "案投票行賄之動機是否真如其所稱係單純還蔡信典人情，",
                ""
            ],
            [
                "本院認為顯有疑義，其坦承犯行，恐僅係求得緩刑而已，",
                ""
            ],
            [
                "難認已真心悔悟，而無再犯之虞。倘宣告被告緩刑，無異",
                ""
            ],
            [
                "助長賄選歪風，危害自由民主選舉之正當性。",
                ""
            ],
            [
                "辯護人另以被告樂善好施，是對社會有貢獻之人，不應剝",
                ""
            ],
            [
                "奪被告宣告緩刑之機會等語，並提出捐獻收據影本9份為",
                ""
            ],
            [
                "證（本院卷第121至122頁、125至127頁）。本院認辯護人",
                ""
            ],
            [
                "此部分主張，確可證明被告在自己能力範圍內，願意以捐",
                ""
            ],
            [
                "助之方式，為社會盡一份心力，此或可作為偏向得以宣告",
                ""
            ],
            [
                "被告緩刑之因素之一。而所謂被告為對社會有貢獻之人此",
                ""
            ],
            [
                "點，雖可作為是否宣告緩刑之有利因子，但本院認為不應",
                ""
            ],
            [
                "過度著重此點。蓋倘有錢有勢之人，得過度憑藉自己對社",
                ""
            ],
            [
                "會之貢獻度大，而大大提高犯錯後可以獲得緩刑之機會；",
                ""
            ],
            [
                "社經地位較低、能力有限之人，縱使犯相同之過錯，卻大",
                ""
            ],
            [
                "幅降低獲得緩刑之機會，此恐有違平等原則。也就是說，",
                ""
            ],
            [
                "所謂對社會有貢獻此點，或可作為綜合其他多數有利因子",
                ""
            ],
            [
                "後，再為加強立論之因子，但不應過度重視此因子，而忽",
                ""
            ],
            [
                "略其他不利因子，進而遽為宜宣告緩刑之結論。",
                ""
            ],
            [
                "綜合前揭本院所考量之各項因素，多指向被告之行為，不",
                ""
            ],
            [
                "適合為緩刑之宣告，是縱使被告自警詢以還，便坦承犯行",
                ""
            ],
            [
                "，且行求賄賂之對象僅2戶，以及被告平時在能力範圍內",
                ""
            ],
            [
                "，願意為捐助行為，仍不足以撼動此項結論。至於判決先",
                ""
            ],
            [
                "例雖係法院量刑時之重要參考依據，以避免量刑過於浮動",
                ""
            ],
            [
                "、充滿不確定性，但每個案件之情節均不相同，在本案中",
                ""
            ],
            [
                "是否能全然比附援引，而必為相同之處理，已有疑義。此",
                ""
            ],
            [
                "外，法律係社會科學，法律之解釋、適用，也會與時俱進",
                ""
            ],
            [
                "，並非一成不變，倘判決先例在考量是否緩刑時，未能詳",
                ""
            ],
            [
                "盡論理、綜合考量，而僅偏向單一因素，亦不能據此認定",
                ""
            ],
            [
                "本院之決定有所違誤，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周欣潔偵查起訴、檢察官姜智仁到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  108     年    3     月    12    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  方宣恩",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    12    日",
                ""
            ],
            [
                "書記官  陳喬琳",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,603,20190612,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第603號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳良勝",
                ""
            ],
            [
                "選任辯護人　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　嚴庚辰律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院108年度選訴字",
                ""
            ],
            [
                "第3號中華民國108年3月12日第一審判決（起訴案號：臺灣嘉義",
                ""
            ],
            [
                "地方檢察署107年度選偵字第260、373、405號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "陳良勝緩刑伍年，緩刑期間付保護管束，並應於本判決確定之日",
                ""
            ],
            [
                "起壹年陸月內，向公庫支付新臺幣參拾萬元，及向指定之政府機",
                "萬元"
            ],
            [
                "關、政府機構、行政法人、社區或其他符合公益目的之機構或團",
                ""
            ],
            [
                "體，提供陸拾小時之義務勞務，及參加法治教育課程陸小時。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、陳良勝於民國107年嘉義縣第19屆縣議員選舉期間，基於對",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約定其等投票給縣議員第5選區",
                ""
            ],
            [
                "候選人蔡信典之接續犯意，於107年11月23日中午某時，請",
                ""
            ],
            [
                "李志銘到嘉義縣○○鎮○○里○○○○○000號陳良勝住處",
                ""
            ],
            [
                "，以家戶為單位，詢問具有前開選舉投票權之李志銘、賴中",
                ""
            ],
            [
                "村戶內具有投票權之人數，而知悉李志銘戶內有4票、賴中",
                ""
            ],
            [
                "村戶內有2票。陳良勝遂以1票新臺幣（下同）1,000元為代",
                "000元"
            ],
            [
                "價，將賄款6,000元交給李志銘，要求在該次選舉，投票支",
                "000元"
            ],
            [
                "持蔡信典。李志銘便在收受自己戶內之賄款4,000元，以及",
                "000元"
            ],
            [
                "代收賴中村戶內之賄款2,000元後應允之。嗣於同日下午某",
                "000元"
            ],
            [
                "時，李志銘返回嘉義縣○○鎮○○里○○○○○000○00號",
                ""
            ],
            [
                "住處，將1,000元交給母親李蔡春，並告以上情而獲應允；",
                "000元"
            ],
            [
                "再前往嘉義縣○○鎮○○里○○○○○000○00號賴中村住",
                ""
            ],
            [
                "處，將賄款2,000元交給賴中村，並告以上情亦獲應允。",
                "000元"
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送、嘉義縣警察局布袋分",
                ""
            ],
            [
                "局報請臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1項及第159條之5第1項分別定有明文。經查，本判決所",
                ""
            ],
            [
                "引用被告以外之人於審判外之陳述，固為傳聞證據，然檢察",
                ""
            ],
            [
                "官、被告、辯護人於本院審理程序時均表示同意作為證據（",
                ""
            ],
            [
                "見本院卷第137-138頁），本院審酌上開證據資料製作時之",
                ""
            ],
            [
                "情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之",
                ""
            ],
            [
                "作為證據應屬適當。揆諸前開規定，依刑事訴訟法第159條",
                ""
            ],
            [
                "之5規定，認前揭證據資料均有證據能力。至於其餘資以認",
                ""
            ],
            [
                "定本案犯罪事實之非供述證據，查無實施刑事訴訟程序之公",
                ""
            ],
            [
                "務員違法取得之情形，均認有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於調查局詢問、偵訊、原審及本院",
                ""
            ],
            [
                "審理時均坦白承認（見嘉布警偵字第1070016720號卷【下稱",
                ""
            ],
            [
                "警6720卷】第1-4頁，選偵260卷第13-15、51-52、55-56頁",
                ""
            ],
            [
                "，原審卷第16、77、137 、146 頁，本院卷第136 頁），核",
                ""
            ],
            [
                "與證人李志銘、李蔡春、賴中村於調查局詢問及偵查中之證",
                ""
            ],
            [
                "述相符（見警6720號卷第5-16頁，選偵259 卷第31-36 、61",
                ""
            ],
            [
                "-62 頁，選偵373 號卷第71-76 、115-120 頁），並有嘉義",
                ""
            ],
            [
                "縣選舉委員會108 年1 月11日嘉縣選一字第1080000052號函",
                ""
            ],
            [
                "1 份（見原審卷第69-72 頁）、嘉義縣警察局布袋分局扣押",
                ""
            ],
            [
                "筆錄、扣押物品收據、扣押物品目錄表各3 份在卷可證（見",
                ""
            ],
            [
                "警6720卷第23-40 頁），是被告自白與真實相符，其犯行足",
                ""
            ],
            [
                "以認定，本案事證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄選",
                ""
            ],
            [
                "罪之特別規定，依特別法優於普通法之法律競合關係，本案",
                ""
            ],
            [
                "應適用公職人員選舉罷免法之規定論處。是核被告所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項之交付賄賂罪。被告行",
                ""
            ],
            [
                "求、期約之低度行為，為交付賄賂之高度行為所吸收，不另",
                ""
            ],
            [
                "論罪。",
                ""
            ],
            [
                "投票交付賄賂罪係以對於有投票權之人交付賄賂或其他不正",
                ""
            ],
            [
                "利益，約其不行使投票權或為一定之行使（俗稱買票）為構",
                ""
            ],
            [
                "成要件，是行為人基於買票之犯意，按造具之特定選舉權人",
                ""
            ],
            [
                "名冊，自行或請託相關人員對於已知之特定選舉權人逐一交",
                ""
            ],
            [
                "付賄賂者，固然屬之。若行為人考量該選舉性質、選區大小",
                ""
            ],
            [
                "、選舉權人多寡、當選門檻及對選區內各戶熟悉程度等項，",
                ""
            ],
            [
                "以家戶概估得票率並為買票單位者，既非針對個別選舉權人",
                ""
            ],
            [
                "買票，且無意精算查對各家戶於該選舉區實際投票權人次之",
                ""
            ],
            [
                "正確性，則行賄人與受賄之家戶代表如就「交付特定賄賂或",
                ""
            ],
            [
                "不正利益係此家戶於該選舉區實際投票權人為一定投票權行",
                ""
            ],
            [
                "使之對價」，已有認知並約允之，其間對價關係即非未確定",
                ""
            ],
            [
                "，行賄人因而交付賄賂，自符合投票交付賄賂之構成要件。",
                ""
            ],
            [
                "縱家戶代表索取賄款時所陳戶內投票權數量與實際投票權人",
                ""
            ],
            [
                "次略異，亦不論事後其實際投票情形如何，於雙方前述投票",
                ""
            ],
            [
                "行、受賄之合意及交付賄賂之認定均無影響（最高法院106",
                ""
            ],
            [
                "年度台上字第3195號判決意旨參照）。本院審酌被告既係以",
                ""
            ],
            [
                "家戶為單位行賄，其在交付賄賂之當下，犯罪行為已經完成",
                ""
            ],
            [
                "，不因被告交付賄賂之對象，有無再將該訊息告知其他有投",
                ""
            ],
            [
                "票權的家人，而再分別成立交付賄賂罪或預備交付賄賂罪之",
                ""
            ],
            [
                "餘地。",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刑法刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5次刑事庭會",
                ""
            ],
            [
                "議決議參照）。查被告在相近之時間、地點，以相同之模式",
                ""
            ],
            [
                "向同選舉區上開有投票權之人交付賄賂，就同一選舉而言，",
                ""
            ],
            [
                "侵害同一法益，故揆諸前揭最高法院決議意旨，被告既係基",
                ""
            ],
            [
                "於單一犯意，在特定選區，就同一選舉對於有投票權之證人",
                ""
            ],
            [
                "李志銘、賴中村為交付賄賂之賄選行為，應依接續犯包括的",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑，同法第99條第5項前段定有明文。查被",
                ""
            ],
            [
                "告於偵訊、原審及本院審理中均坦承全部犯行，應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "三、原審認被告罪證明確，因而適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第3項、第5項前段、第113條第3項，刑法第11條、",
                ""
            ],
            [
                "第37條第2項等規定，並審酌高中肄業之智識程度；已婚，",
                ""
            ],
            [
                "育有2名子女，與配偶、子女、叔叔同住、母親與哥哥住在",
                ""
            ],
            [
                "隔壁之家庭狀況；經營鐵工廠，家境小康之經濟狀況；無犯",
                ""
            ],
            [
                "罪前科；買票賄選，腐蝕民主政治之根基，為嚴重之犯罪行",
                ""
            ],
            [
                "為；以每票1,000元向有投票權人買票，共計2戶之犯罪情節",
                "000元"
            ],
            [
                "；犯後坦承犯行等一切情狀，量處有期徒刑1年10月。並依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項、刑法第37條第2項規定",
                ""
            ],
            [
                "，宣告褫奪公權3年。另敘明被告交給李志銘之4,000元賄款",
                "000元"
            ],
            [
                "（其中1,000元已轉交給李蔡春），以及託李志銘交給賴中",
                "000元"
            ],
            [
                "村之2,000元賄款，業經上開受賄者繳回扣案，應依公職人",
                "000元"
            ],
            [
                "員選舉罷免法第99條第3項規定規定宣告沒收。經核原判決",
                ""
            ],
            [
                "認事用法，並無不合，量刑、褫奪公權及沒收之諭知，亦屬",
                ""
            ],
            [
                "妥適。被告上訴意旨請求從輕量刑等語，惟按量刑之輕重，",
                ""
            ],
            [
                "係事實審法院得依職權自由裁量之事項，茍已斟酌刑法第57",
                ""
            ],
            [
                "條各款所列情狀而未逾越法定刑度，則不得遽指為違法；又",
                ""
            ],
            [
                "刑罰之量定屬法院自由裁量之職權行使，但仍應審酌刑法第",
                ""
            ],
            [
                "57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫",
                ""
            ],
            [
                "無限制，在同一犯罪事實與情節，如別無其他加重或減輕之",
                ""
            ],
            [
                "原因，下級法院量定之刑，亦無過重或失輕之不當情形，則",
                ""
            ],
            [
                "上級法院對於下級法院之職權行使，原則上應予尊重（最高",
                ""
            ],
            [
                "法院72年台上字第6696號判例、85年度台上字第2446號判決",
                ""
            ],
            [
                "意旨參照）。本案原審量刑已就刑法第57條所規定被告犯罪",
                ""
            ],
            [
                "之手段、違反義務之程度、犯罪後所生之危害、犯罪後之態",
                ""
            ],
            [
                "度等一切情狀詳為說明，認原審量刑並無明顯過重之情形。",
                ""
            ],
            [
                "是認被告上訴請求從輕量刑，為無理由，應予駁回。",
                ""
            ],
            [
                "四、至原判決雖認不宜給予被告緩刑之諭知（理由如原判決理由",
                ""
            ],
            [
                "欄四部分所示，見原判決第6-14頁）。然本院認：",
                ""
            ],
            [
                "按緩刑為法院刑罰權之運用，旨在獎勵自新，袛須合於刑法",
                ""
            ],
            [
                "第74條所定之條件，法院本有自由裁量之職權；刑之量定及",
                ""
            ],
            [
                "緩刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘",
                ""
            ],
            [
                "其未逾越法律所規定之範圍，或濫用其權限，即不得任意指",
                ""
            ],
            [
                "摘為違法（最高法院72年台上字第3647號、75年台上字第70",
                ""
            ],
            [
                "33號判例意旨參照）；且緩刑之目的在獎勵自新，祗被告符",
                ""
            ],
            [
                "合緩刑之條件，法院即得依職權予以緩刑自新之機會，此亦",
                ""
            ],
            [
                "為「法院加強緩刑宣告實施要點」第1點開宗明義所宣示：",
                ""
            ],
            [
                "為加強妥適運用緩刑制度，特訂定本實施要點之目的。至同",
                ""
            ],
            [
                "要點第6點規定「被告受逾一年有期徒刑之宣告者，應注意",
                ""
            ],
            [
                "緩刑與社會大眾之影響，從嚴認定所宣告之刑是否以暫不執",
                ""
            ],
            [
                "行為適當，以決定宣告緩刑與否。」、第7點規定「被告有",
                ""
            ],
            [
                "下列情形之一者，以不宣告緩刑為宜：犯最輕本刑為一年",
                ""
            ],
            [
                "以上有期徒刑以上之刑之罪。犯罪行為嚴重侵害個人法益",
                ""
            ],
            [
                "、影響社會治安或國家利益」，均僅提醒受訴法院在考量宣",
                ""
            ],
            [
                "告緩刑與否時，應注意行為人所犯之罪之最低法定刑度，是",
                ""
            ],
            [
                "否為1年以上、該罪保護法益之輕重，以及應慮及宣告緩刑",
                ""
            ],
            [
                "與否，對於大眾之影響程度，尚非被告受逾一年有期徒刑之",
                ""
            ],
            [
                "宣告或犯罪行為嚴重侵害法益即一律不予宣告緩刑，應予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "次按投票行賄罪，於94年間修正後，其法定刑已由「5年以",
                ""
            ],
            [
                "下有期徒刑，得併科新台幣40萬元以上400萬元以下罰金」",
                "40萬元,400萬元"
            ],
            [
                "，修正為「3年以上10年以下有期徒刑，得併科新臺幣100萬",
                ""
            ],
            [
                "元以上1,000萬元以下罰金。」，其修法意旨，固以：民主",
                "000萬元"
            ],
            [
                "政治之基石建立在公平、公正之選舉制度，使選民得以在候",
                ""
            ],
            [
                "選人公平競選之程序中，挑選適當優秀之人才擔任國家之重",
                ""
            ],
            [
                "要公職，以賄選方式當選者，為回收其付出之賄賂，勢必利",
                ""
            ],
            [
                "用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性",
                ""
            ],
            [
                "循環，同時腐蝕民主政治之根基，又因國內部分民眾之錯誤",
                ""
            ],
            [
                "認知，行賄者及受賄者對投票行、受賄之犯行，往往均無罪",
                ""
            ],
            [
                "責感，而現行刑罰所科處之刑度，亦不足使行賄者知所警惕",
                ""
            ],
            [
                "，為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰修正提",
                ""
            ],
            [
                "高刑度為3年以上10年以下有期徒刑，得併科新臺幣100萬元",
                "100萬"
            ],
            [
                "以上，1,000萬元以下罰金等。原審判決據此謂立法者原意",
                "000萬元"
            ],
            [
                "係藉由提高最輕本刑為有期徒刑3年，超越得易科罰金、得",
                ""
            ],
            [
                "宣告緩刑之範圍，使法院為不得易科罰金、不得緩刑之判決",
                ""
            ],
            [
                "，以「有效」「嚇阻」賄選犯行。然公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項固於94年間修正提高刑責，但同條第4項、第5項",
                ""
            ],
            [
                "復規定行為人自首、偵查中自白，應予減輕其刑，以資兼顧",
                ""
            ],
            [
                "，故就違反該條第1項規定而於偵查中自白者，其法定為「1",
                ""
            ],
            [
                "年6月以上5年以下有期徒刑」，依其具體情節，即有緩刑裁",
                ""
            ],
            [
                "量之空間，而細繹該法律整體結構，立法者對於違反該法第",
                ""
            ],
            [
                "99條第1項者，視其有無自首、偵查中自白，本於情節不同",
                ""
            ],
            [
                "而給予差別待遇，自不得一概以修法提高法定刑為3年以上",
                ""
            ],
            [
                "有期徒刑，即謂不得或不宜為緩刑之宣告；又衡諸競選活動",
                ""
            ],
            [
                "，為追求勝出之目標，常有以賄選達其目的，通常為買至足",
                ""
            ],
            [
                "夠當選之票數，而同夥共同正犯廣佈「樁腳」，備置行賄名",
                ""
            ],
            [
                "冊，照表操作，逐一大量全面買票，影響選舉活動之公平公",
                ""
            ],
            [
                "正及純淨，但亦有因個人為該候選人之支持者，或與候選人",
                ""
            ],
            [
                "或其親友有情誼而自發性利用自己在地及鄉親之地緣關係而",
                ""
            ],
            [
                "局部零星買票，與前述大張旗鼓，廣佈「樁腳」，備置行賄",
                ""
            ],
            [
                "名冊，大規模買票，對選舉結果可能造成之影響及破壞選風",
                ""
            ],
            [
                "之程度，尚屬有異，則對情節較輕且自首或自白減輕刑責之",
                ""
            ],
            [
                "行為人，能否以刑事政策考量而認一概不得或不宜宣告緩刑",
                ""
            ],
            [
                "，即非無研議之處；至原審判決所謂被告社會歷練豐富，為",
                ""
            ],
            [
                "具有相當智識能力之人，縱使學歷僅有高中肄業，豈會不知",
                ""
            ],
            [
                "賄選買票之嚴重性？如何不知嚴禁賄選乃國家之重要政策？",
                ""
            ],
            [
                "被告確亦自承有看過檢警機關查察賄選的新聞，卻仍執意從",
                ""
            ],
            [
                "事買票行為，顯見被告心存僥倖，對於買票行為戕害國家自",
                ""
            ],
            [
                "由民主制度之健全發展一事，並不在乎，倘給予緩刑宣告，",
                ""
            ],
            [
                "豈不是對外宣示：縱使賄選刑責甚重，且腐蝕民主政治之根",
                ""
            ],
            [
                "基，但人民也可心存僥倖，鋌而走險，行賄選之舉，縱使被",
                ""
            ],
            [
                "查獲，只要坦白認錯，仍可免除牢獄之災。如此一來，則選",
                ""
            ],
            [
                "風之敗壞，如何遏止？民主政治，何以健全等語。然被告犯",
                ""
            ],
            [
                "行賄罪，其犯行既遭羈押、起訴及判刑，並非不受刑事訴追",
                ""
            ],
            [
                "及處罰，且緩刑係附隨於有罪判決的非機構式之刑事處遇，",
                ""
            ],
            [
                "其主要目的在達成受有罪判決之人，在社會中重新社會化之",
                ""
            ],
            [
                "人格重建功能。此所以緩刑宣告必須附帶宣告緩刑期間之意",
                ""
            ],
            [
                "義所在。亦即對犯罪行為人宣告緩刑，並非鼓勵犯罪或讓犯",
                ""
            ],
            [
                "罪之人心存僥倖，否則刑法何須制定緩刑制度，況實務上對",
                ""
            ],
            [
                "選舉小規模賄選且認罪之個案，法院審酌具體情形後，認宜",
                ""
            ],
            [
                "給予宣告緩刑者，亦所在多有，是原審所持上開理由，即非",
                ""
            ],
            [
                "無以偏概全之疑義。",
                ""
            ],
            [
                "查被告於警詢、審理中供稱：因蔡信典平常會介紹工作給我",
                ""
            ],
            [
                "，我擔心蔡信典一旦落選將導致收入銳減，所以為還蔡信典",
                ""
            ],
            [
                "人情，犯下本案犯行，蔡信典事前、事後均不知悉等語（見",
                ""
            ],
            [
                "警6720卷第4頁，原審卷第16、18頁），經衡被告所述之情",
                ""
            ],
            [
                "況，其固非不得以政治捐獻、擔任助選人員、協助拉票等方",
                ""
            ],
            [
                "式來還蔡信典人情，然被告選擇違法之買票方式來還蔡信典",
                ""
            ],
            [
                "人情，亦非不可能係基於臺灣過往選舉經常存在買票情形所",
                ""
            ],
            [
                "致，原審判決逕認被告甘冒重罪，主動出資買票，且事前、",
                ""
            ],
            [
                "事後均不願意告訴蔡信典，明顯違悖一般生活經驗等語，亦",
                ""
            ],
            [
                "有所失；況本案起訴書亦未認定被告係受何人指使而為上開",
                ""
            ],
            [
                "交付賄賂之犯行，嗣亦未提出其他事證證明被告確係受他人",
                ""
            ],
            [
                "指使而為上開交付賄賂之犯行，從而，自不宜因被告否認另",
                ""
            ],
            [
                "有資金提供者或上游共犯，而為不利評價，並指為非真心悔",
                ""
            ],
            [
                "悟。因此，本院審酌被告固囿於臺灣過往之選舉文化，然行",
                ""
            ],
            [
                "賄對象僅為特定之少數人，構成行賄罪所影響之票數尚屬少",
                ""
            ],
            [
                "數，對選舉結果之正確性可能造成之影響有限，是依其客觀",
                ""
            ],
            [
                "之犯罪情狀，所造成社會選風之破壞，尚非嚴重，且依前述",
                ""
            ],
            [
                "，被告係因欠蔡信典人情債，而非對基於個人政治理念、金",
                ""
            ],
            [
                "錢考量或從中謀取政治上之利益而為之，於本次償還人情債",
                ""
            ],
            [
                "，且親身經歷羈押、起訴及判刑之嚴厲刑事程序，應已知賄",
                ""
            ],
            [
                "選罪處罰之嚴重程度，而無再犯之虞，符合刑法第74條緩刑",
                ""
            ],
            [
                "無再犯之虞之要件。",
                ""
            ],
            [
                "再查，被告行為雖助長賄選歪風，殊有不該，而應受到相當",
                ""
            ],
            [
                "之處罰，然其未有前科紀錄，素行良好，僅係因基於前述人",
                ""
            ],
            [
                "情債，鋌而走險，思慮不週誤觸法網，本院再參酌被告於偵",
                ""
            ],
            [
                "查中即坦承犯行，深具悔意，且係初犯，又自白犯罪，態度",
                ""
            ],
            [
                "尚稱誠懇，自己罹有第二型糖尿病，伴有高血糖，混合型",
                ""
            ],
            [
                "高血脂症、糖尿病併腎病變，高血脂症等病症，有嘉義",
                ""
            ],
            [
                "基督教醫院108年1月15日診斷證明書、德家診所一般診斷",
                ""
            ],
            [
                "證明書在卷可稽（見本院卷第27、29頁）；且須照顧罹病之",
                ""
            ],
            [
                "叔叔，有取得重大傷病殘障證明之叔叔待其照料，有證明書",
                ""
            ],
            [
                "、身分證、全民健康保險重大傷病免自行部分負擔證明卡、",
                ""
            ],
            [
                "戶口名簿及照片4張附卷可參（見本院卷第31-43頁），經核",
                ""
            ],
            [
                "符合法院加強緩刑宣告實施要點第2點第1、5、10款所揭示",
                ""
            ],
            [
                "之要件。因此，本院認被告歷此偵審教訓當知所警惕，而無",
                ""
            ],
            [
                "再犯之虞，所宣告之刑以暫不執行為當，應符合緩刑要件，",
                ""
            ],
            [
                "自不宜以通盤性之賄選罪立法意旨，及因嘉義地區選舉賄選",
                ""
            ],
            [
                "猖獗，選舉買票、賣票之惡習橫行，須對查獲被告不予緩刑",
                ""
            ],
            [
                "以阻嚇賄選或為使檢調單位查緝、防制賄選，能收成效等政",
                ""
            ],
            [
                "策性考量，而就被告為原則性不予緩刑之宣告，此非但違反",
                ""
            ],
            [
                "個案應個別科刑考量之公平原則，亦有違「法院加強緩刑宣",
                ""
            ],
            [
                "告實施要點」所宣示之緩刑目的。",
                ""
            ],
            [
                "本院審酌被告未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表附卷可稽，係屬初犯，因",
                ""
            ],
            [
                "民主觀念薄弱，而觸犯刑責，且其於偵審自白犯行，深表悔",
                ""
            ],
            [
                "悟，態度尚稱誠懇，另其自身亦罹有數種慢性病，復有取得",
                ""
            ],
            [
                "重大傷病殘障證明之叔叔待其照料；又被告歷經偵審程序，",
                ""
            ],
            [
                "當以此警惕在心，是以本院審酌上情因認被告經本次罪刑之",
                ""
            ],
            [
                "宣告後，已知所警惕而無再犯之虞，認對被告所受之上開宣",
                ""
            ],
            [
                "告刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定",
                ""
            ],
            [
                "併諭知被告緩刑5年，以啟自新。又被告受緩刑之宣告，依",
                ""
            ],
            [
                "刑法第74條第5項之規定，並不及於褫奪公權從刑之宣告，",
                ""
            ],
            [
                "應予敘明。",
                ""
            ],
            [
                "被告上開所宣告之刑雖暫無執行之必要，惟被告所為對國家",
                ""
            ],
            [
                "選舉風氣及社會秩序非無危害，且顯見其法治觀念較為淺薄",
                ""
            ],
            [
                "，為確保被告記取教訓，嗣後能恪遵法令規定，自以命其履",
                ""
            ],
            [
                "行一定之負擔為宜，爰依刑法第74條第2項第4、5、8款之規",
                ""
            ],
            [
                "定，命其應於本判決確定之日起1年6月內，向公庫支付30萬",
                ""
            ],
            [
                "元，以及應向指定之政府機關、政府機構、行政法人、社區",
                ""
            ],
            [
                "或其他符合公益目的之機構或團體，提供60小時之義務勞務",
                ""
            ],
            [
                "，以及參加法治教育課程6小時，以期符合本案緩刑目的，",
                ""
            ],
            [
                "併依同法第93條第1項第2款之規定，諭知於緩刑期間付保護",
                ""
            ],
            [
                "管束，以觀後效；另被告如未依主文所示履行本判決所諭知",
                ""
            ],
            [
                "之負擔，情節重大者，檢察官得依刑事訴訟法第476條、現",
                ""
            ],
            [
                "行刑法第75條之1之規定，聲請撤銷緩刑宣告，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4、5、8款、第93條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周欣潔提起公訴，檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    12    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  楊清安",
                ""
            ],
            [
                "法  官  王慧娟",
                ""
            ],
            [
                "法  官  林福來",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡孟芬",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    12    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}