{
    "id": "CYDM,98,選訴,2,20091231,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C98%2C%E9%81%B8%E8%A8%B4%2C2%2C20091231%2C1",
    "history": {
        "CYDM,98,選訴,2,20091231,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　 98年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　張宗存律師",
                ""
            ],
            [
                "　　　　　　陳振榮律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十八年度選偵字第二四、二五、二六、二七、二八、二九、",
                ""
            ],
            [
                "三○、三一、三二、三三號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年玖月，緩刑參年，褫奪公權貳年，未扣",
                ""
            ],
            [
                "案之茶葉柒斤（即拾肆罐）均沒收。",
                ""
            ],
            [
                "丁○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年柒月，褫奪公權貳年，未扣案之茶葉陸",
                ""
            ],
            [
                "斤（即拾貳罐）均沒收；又有投票權之人，收受賄賂，而許以其",
                ""
            ],
            [
                "投票權為一定之行使，處有期徒刑參月，褫奪公權壹年，扣案之",
                ""
            ],
            [
                "茶葉參點伍斤（即柒罐）均沒收，未扣案之茶葉零點伍斤（即壹",
                ""
            ],
            [
                "罐）追徵其價額。應執行有期徒刑壹年玖月，緩刑參年，褫奪公",
                ""
            ],
            [
                "權貳年，未扣案之茶葉陸斤（即拾貳罐）及扣案之茶葉參點伍斤",
                ""
            ],
            [
                "（即柒罐）均沒收，未扣案之茶葉零點伍斤（即壹罐）追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "丙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年柒月，緩刑參年，褫奪公權貳年，未扣",
                ""
            ],
            [
                "案之茶葉壹斤（即貳罐）均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○係現任嘉義縣新港鄉鄉民代表會主席，丁○○為嘉義",
                ""
            ],
            [
                "縣新港鄉共和村村長，丙○○為嘉義縣新港鄉溪北村村長。",
                ""
            ],
            [
                "乙○○、丁○○、丙○○於民國九十八年嘉義縣新港鄉鄉長",
                ""
            ],
            [
                "選舉期間，為使不知情之嘉義縣新港鄉鄉長候選人邱晉煌（",
                ""
            ],
            [
                "起訴書誤載為邱晉陽）順利當選，乙○○、丁○○共同基於",
                ""
            ],
            [
                "對有投票權人行求賄賂而約其為投票權一定行使之集合犯意",
                ""
            ],
            [
                "聯絡，於如附表編號一至六所示時間、地點，以每斤價值約",
                ""
            ],
            [
                "新臺幣（下同）一千二百元之茶葉一斤（即二罐）作為賄賂",
                "一千二百元"
            ],
            [
                "，意要如附表編號一至六所示之行賄對象，於行使上開新港",
                ""
            ],
            [
                "鄉鄉長選舉投票權時，投票予邱晉煌擔任鄉長之一定行使，",
                ""
            ],
            [
                "惟為如附表編號一至六所示之行賄對象所拒絕而未收受上開",
                ""
            ],
            [
                "茶葉，乙○○、丙○○共同基於對有投票權人行求賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之集合犯意聯絡，於如附表編號七所示",
                ""
            ],
            [
                "時間、地點，以每斤價值約一千二百元之茶葉一斤（即二罐",
                "一千二百元"
            ],
            [
                "）作為賄賂，意要如附表編號七所示之行賄對象，於行使上",
                ""
            ],
            [
                "開新港鄉鄉長選舉投票權時，投票予邱晉煌擔任鄉長之一定",
                ""
            ],
            [
                "行使，惟為如附表編號七所示之行賄對象所拒絕而未收受上",
                ""
            ],
            [
                "開茶葉。乙○○、丁○○復共同承前基於對有投票權人交付",
                ""
            ],
            [
                "賄賂而約其為投票權一定行使之集合犯意聯絡，於如附表編",
                ""
            ],
            [
                "號八至十二所示時間、地點，以上開茶葉一斤（即二罐）作",
                ""
            ],
            [
                "為賄賂，意要如附表編號八至十二所示之行賄對象（收受賄",
                ""
            ],
            [
                "賂部分另為簡易判決），於行使上開新港鄉鄉長選舉投票權",
                ""
            ],
            [
                "時，投票予邱晉煌擔任鄉長之一定行使，如附表編號八至十",
                ""
            ],
            [
                "二所示之行賄對象均明知乙○○、丁○○所交付之茶葉一斤",
                ""
            ],
            [
                "係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收",
                ""
            ],
            [
                "受並許以投票權為一定行使願投票予邱晉煌。乙○○、丙○",
                ""
            ],
            [
                "○復共同承前基於對有投票權人交付賄賂而約其為投票權一",
                ""
            ],
            [
                "定行使之集合犯意聯絡，於如附表編號十三所示時間、地點",
                ""
            ],
            [
                "，以上開茶葉一斤（即二罐）作為賄賂，意要如附表編號十",
                ""
            ],
            [
                "三所示之行賄對象（收受賄賂部分另為簡易判決），於行使",
                ""
            ],
            [
                "上開新港鄉鄉長選舉投票權時，投票予邱晉煌擔任鄉長之一",
                ""
            ],
            [
                "定行使，如附表編號十三所示之行賄對象亦明知乙○○、丙",
                ""
            ],
            [
                "○○所交付之茶葉一斤係賄選之對價，仍基於有投票權人收",
                ""
            ],
            [
                "受賄賂之犯意，予以收受並許以投票權為一定行使願投票予",
                ""
            ],
            [
                "邱晉煌。乙○○復承前基於對有投票權人交付賄賂而約其為",
                ""
            ],
            [
                "投票權一定行使之集合犯意聯絡，於如附表編號十四所示時",
                ""
            ],
            [
                "間、地點，以上開茶葉四斤（即八罐）作為賄賂，意要丁○",
                ""
            ],
            [
                "○於行使上開新港鄉鄉長選舉投票權時，投票予邱晉煌擔任",
                ""
            ],
            [
                "鄉長之一定行使，丁○○亦明知乙○○所交付之茶葉四斤係",
                ""
            ],
            [
                "賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收受",
                ""
            ],
            [
                "並許以投票權為一定行使願投票予邱晉煌。嗣法務部調查局",
                ""
            ],
            [
                "嘉義縣調查站接獲線報後，通知如附表所示行賄對象到案說",
                ""
            ],
            [
                "明，乙○○、丁○○、辛○○、戊○○、己○○、癸○○均",
                ""
            ],
            [
                "於偵查及審判中自白，甲○○、庚○○均於審判中自白，並",
                ""
            ],
            [
                "分別交出如附表所示茶葉扣案（原併起訴乙○○、丁○○向",
                ""
            ],
            [
                "壬○○行賄部分業據公訴人以撤回起訴書撤回起訴）。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義",
                ""
            ],
            [
                "縣調查站、嘉義市調查站、嘉義縣警察局民雄分局偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第一百五十九條第一項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五定有明文。查本件認定事實所",
                ""
            ],
            [
                "引用之陳述證據，經本院於審理時提示被告乙○○、丁○○",
                ""
            ],
            [
                "、丙○○及其辯護人均表示無意見，迄於言詞辯論終結前亦",
                ""
            ],
            [
                "未聲明異議，可認為同意作為證據，本院審酌該陳述證據之",
                ""
            ],
            [
                "取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性",
                ""
            ],
            [
                "，以之為本案證據尚無不當，自得採為證據。",
                ""
            ],
            [
                "二、上開事實，業據被告乙○○於調查（見第一四七號偵查卷第",
                ""
            ],
            [
                "一四八至一五一頁）、偵查（見第一四七號偵查卷第一五六",
                ""
            ],
            [
                "至一六八頁）、本院（見本院卷第七四、一八三、一八四",
                "七四,一八三"
            ],
            [
                "、一八六頁）、被告丁○○於調查（見第一四七號偵查卷第",
                ""
            ],
            [
                "一一九至一二一頁）、偵查（見第一四七號偵查卷第一二六",
                ""
            ],
            [
                "至一三七）、本院（見本院卷第七四、一八五頁）、被告",
                ""
            ],
            [
                "丙○○於本院（見本院卷第七四、一八六、一八七頁）供",
                ""
            ],
            [
                "承屬實，且據證人丁○○於偵查（見第一四七號偵查卷第一",
                ""
            ],
            [
                "三七至一四五頁）、證人董磴鎗於調查（見第一四七號偵查",
                ""
            ],
            [
                "卷第二一、二二頁）、偵查（見第一四七號偵查卷第二四至",
                ""
            ],
            [
                "二六頁）、證人陳良村於調查（見第一四七號偵查卷第二八",
                ""
            ],
            [
                "、二九頁）、偵查（見第一四七號偵查卷第三二、三三頁）",
                ""
            ],
            [
                "、證人黃新謀於於調查（見第一四七號偵查卷第一八七、一",
                ""
            ],
            [
                "八八頁）、偵查（見第一四七號偵查卷第一八九、一九○頁",
                ""
            ],
            [
                "）、證人洪慶煌於調查（見第一四七號偵查卷第一九二、一",
                ""
            ],
            [
                "九三頁）、偵查（見第一四七號偵查卷第一九四、一九五頁",
                ""
            ],
            [
                "）、證人洪圳坤於調查（見第一四七號偵查卷第一九八、一",
                ""
            ],
            [
                "九九頁）、偵查（見第一四七號偵查卷第二○○、二○一頁",
                ""
            ],
            [
                "）、證人蘇伯孺於調查（見第一四七號偵查卷第二○三、二",
                ""
            ],
            [
                "○四頁）、偵查（見第一四七號偵查卷第二○五、二○六頁",
                ""
            ],
            [
                "）、證人蔣木一於調查（見第一四七號偵查卷第二一六、二",
                ""
            ],
            [
                "一七頁）、偵查（見第一四七號偵查卷第二一八、二一九頁",
                ""
            ],
            [
                "）、證人辛○○於調查（見第一四七號偵查卷第三六、三七",
                ""
            ],
            [
                "頁）、偵查（見第一四七號偵查卷第四三至四五頁）、證人",
                ""
            ],
            [
                "戊○○於調查（見第一四七號偵查卷第四七、四八頁）、偵",
                ""
            ],
            [
                "查（見第一四七號偵查卷第五三至五五頁）、證人己○○於",
                ""
            ],
            [
                "調查（見第一四七號偵查卷第五七、五八頁）、偵查（見第",
                ""
            ],
            [
                "一四七號偵查卷第六四至六七頁）、證人甲○○於調查（見",
                ""
            ],
            [
                "第一四七號偵查卷第六九至七一頁）、偵查（見第一四七號",
                ""
            ],
            [
                "偵查卷第八一至八四頁）、證人庚○○於調查（見第一四七",
                ""
            ],
            [
                "號偵查卷第二○九、二一○頁）、偵查（見第一四七號偵查",
                ""
            ],
            [
                "卷第二一一至二一三頁）、證人癸○○於調查（見第一四七",
                ""
            ],
            [
                "號偵查卷第二二二至二二三頁）、偵查（見第一四七號偵查",
                ""
            ],
            [
                "卷第二二六、二二七頁）證述綦明，並有本院九十八年十二",
                ""
            ],
            [
                "月二十八日辦理刑事案件電話紀錄查詢表在卷可稽（見本院",
                ""
            ],
            [
                "卷第一九一頁），而如附表所示之行賄對象均設籍於嘉義",
                ""
            ],
            [
                "縣新港鄉，均為九十八年嘉義縣新港鄉鄉長選舉之有投票權",
                ""
            ],
            [
                "人，亦有其全戶戶籍資料查詢結果在卷可稽（見本院卷第",
                ""
            ],
            [
                "一九二至二○五頁），復有如附表所示茶葉扣案足資佐證，",
                ""
            ],
            [
                "足徵被告三人自白核與事實相符。本案事證明確，被告三人",
                ""
            ],
            [
                "犯行均堪以認定。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第一百四十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項，而公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項為刑法第一百四十四條之特別法，依特別",
                ""
            ],
            [
                "法優於普通法之規定，應優先適用公職人員選舉罷免法。核",
                ""
            ],
            [
                "被告乙○○、丁○○就附表編號一至六所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第一項之對於有投票權之人行求賄賂",
                ""
            ],
            [
                "而約其投票權為一定之行使罪（起訴書誤載為對於有投票權",
                ""
            ],
            [
                "之人交付賄賂而約其投票權為一定之行使罪，業經公訴人當",
                ""
            ],
            [
                "庭更正）；核被告乙○○、丙○○就附表編號七所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之對於有投票權之人",
                ""
            ],
            [
                "行求賄賂而約其投票權為一定之行使罪（起訴書誤載為對於",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其投票權為一定之行使罪，業經",
                ""
            ],
            [
                "公訴人當庭更正）；核被告乙○○、丁○○就附表編號八至",
                ""
            ],
            [
                "十二所為，係犯公職人員選舉罷免法第九十九條第一項之對",
                ""
            ],
            [
                "於有投票權之人交付賄賂而約其投票權為一定之行使罪；核",
                ""
            ],
            [
                "被告乙○○、丙○○就附表編號十三所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第一項之對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使罪；核被告乙○○就附表編號十四",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第九十九條第一項之對於有",
                ""
            ],
            [
                "投票權之人交付賄賂而約其投票權為一定之行使罪；核被告",
                ""
            ],
            [
                "丁○○就附表編號十四所為，係犯刑法第一百四十三條之有",
                ""
            ],
            [
                "投票權之人收受賄賂而許以其投票權為一定之行使罪。被告",
                ""
            ],
            [
                "乙○○、丁○○對附表編號八至十二之行賄對象之行求行為",
                ""
            ],
            [
                "，被告乙○○、丙○○對附表編號十三之行賄對象之行求行",
                ""
            ],
            [
                "為，被告乙○○對附表編號十四之行賄對象之行求行為，為",
                ""
            ],
            [
                "交付賄賂之階段行為，為交付賄賂之行為所吸收，不另論罪",
                ""
            ],
            [
                "。被告乙○○、丁○○就附表編號一至六之行求賄賂犯行；",
                ""
            ],
            [
                "被告乙○○、丙○○就附表編號七之行求賄賂犯行；被告乙",
                ""
            ],
            [
                "○○、丁○○就附表編號八至十二之交付賄賂犯行；被告乙",
                ""
            ],
            [
                "○○、丙○○就附表編號十三之交付賄賂犯行，分別有犯意",
                ""
            ],
            [
                "之聯絡及行為之分擔，各皆為共同正犯。次按就現行法制言",
                ""
            ],
            [
                "，我國法定之政治性選舉，係採普通、平等、直接、無記名",
                ""
            ],
            [
                "方式，除受禁治產宣告尚未撤銷者外，原則上在其選舉區內",
                ""
            ],
            [
                "設籍達一定期間，年滿二十歲以上之公民，即享有選舉權，",
                ""
            ],
            [
                "觀諸總統副總統選舉罷免法第二條、第十二條第一項、公職",
                ""
            ],
            [
                "人員選舉罷免法第三條第一項、第十五條第一項規定甚明，",
                ""
            ],
            [
                "足見選舉一定有廣大民眾參與其事，且必須相當多之票數，",
                ""
            ],
            [
                "始能當選，非但行為人無法預測某人恰為關鍵性之一票，得",
                ""
            ],
            [
                "以影響當選與否，客觀上亦難以想像會有如此戲劇性之變化",
                ""
            ],
            [
                "。衡諸競選，係以勝出為追求之目標，自不能不承認有意賄",
                ""
            ],
            [
                "選者，通常必須買至足夠當選之票數，始有其意義，絕非戔",
                ""
            ],
            [
                "戔一票即可成事，是行為人在該次選舉活動中，主觀上既以",
                ""
            ],
            [
                "當選為唯一目標，其具有買票之單一或概括犯意，乃屬當然",
                ""
            ],
            [
                "，而客觀上須有複次之作為，亦為必然，此為社會通念之所",
                ""
            ],
            [
                "在。最初之立法者，縱然未必預設投票行賄罪之構成要件，",
                ""
            ],
            [
                "具有反覆實行同種類行為之特徵，但衡諸實際，行為人或其",
                ""
            ],
            [
                "同夥共同正犯每多廣佈「樁腳」，備置行賄名冊，照表操作",
                ""
            ],
            [
                "，逐一買票，確與選舉活動特重公平、公正、純淨之要求大",
                ""
            ],
            [
                "相逕庭，此為投票行賄罪之規範保護目的；惟於連續犯廢止",
                ""
            ],
            [
                "之後，倘竟採一票一罪一罰處遇，就該罪之法定刑已經非輕",
                ""
            ],
            [
                "之角度言，即不免過度評價，有違罪責原則，亦與刑法之謙",
                ""
            ],
            [
                "抑性有違，是改以集合犯包括一罪之刑罰評價，符合規範目",
                ""
            ],
            [
                "的及社會通念，自較適當（最高法院九十八年度臺上字第四",
                ""
            ],
            [
                "三一二號判決參照）。查本件被告乙○○係基於賄選之犯意",
                ""
            ],
            [
                "，而為附表編號一至七之行求賄賂及編號八至十四之交付賄",
                "至十四"
            ],
            [
                "賂之行為；被告丁○○係基於賄選之犯意，而為附表編號一",
                ""
            ],
            [
                "至六之行求賄賂及編號八至十二之交付賄賂之行為；被告丙",
                ""
            ],
            [
                "○○係基於賄選之犯意，而為附表編號七之行求賄賂及編號",
                ""
            ],
            [
                "十三之交付賄賂之行為，均屬基於足以使案外人邱晉煌當選",
                ""
            ],
            [
                "之賄選目的，反覆向多數人行求、交付賄賂，約其投票權為",
                ""
            ],
            [
                "一定之行使，依上說明，其等先後所為，刑法評價上應各僅",
                ""
            ],
            [
                "成立集合犯之公職人員選舉罷免法第九十九條第一項之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其投票權為一定之行使罪一罪。",
                ""
            ],
            [
                "又被告乙○○、丁○○就其所犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之對於有投票權之人交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使罪部分，均於偵查中自白，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第五項前段規定減輕其刑。被告丁○○就其所",
                ""
            ],
            [
                "犯刑法第一百四十三條之有投票權之人收受賄賂而許以其投",
                ""
            ],
            [
                "票權為一定之行使罪部分，於偵查及審判中自白，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第一百十一條第一項後段規定減輕其刑。另",
                ""
            ],
            [
                "查被告丙○○因思慮未周，致罹刑典，且行賄之選民僅二位",
                ""
            ],
            [
                "，並未更為其他賄選之犯行，犯罪情節非重，犯後已能坦承",
                ""
            ],
            [
                "犯行，節省司法資源，惡性非重，所犯上開公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項之罪為法定本刑三年以上有期徒刑之",
                ""
            ],
            [
                "重罪，在客觀上足以引起一般同情，認為即予宣告法定低度",
                ""
            ],
            [
                "刑期，猶嫌過重，衡其犯罪之情狀，確可憫恕，爰依刑法第",
                ""
            ],
            [
                "五十九條之規定予以酌減其刑。爰審酌民主政治之基礎在於",
                ""
            ],
            [
                "建立公平、公正之選舉，選舉乃民主政治最重要之表徵，須",
                ""
            ],
            [
                "由選民評斷候選人之才德、品行、學識、操守、政見而選賢",
                ""
            ],
            [
                "與能，其攸關國家政治之良窳甚鉅，而賄選行為更係敗壞選",
                ""
            ],
            [
                "風之主要根源，不惟抹滅實行民主政治之真意，亦影響選舉",
                ""
            ],
            [
                "之公正性與社會之風氣，扭曲選舉制度尋求民意之真實性，",
                ""
            ],
            [
                "被告乙○○、丁○○、丙○○所為已妨害投票之公正、公平",
                ""
            ],
            [
                "及純潔，惟被告乙○○、丁○○、丙○○行賄人數及價值非",
                ""
            ],
            [
                "鉅，被告丁○○受賄金額不多，又被告丙○○犯罪後於調查",
                ""
            ],
            [
                "、偵查中未知坦承犯行，及至本院審理時，始坦承犯行，已",
                ""
            ],
            [
                "知悔悟等一切情狀，分別量處如主文所示之刑。併依公職人",
                ""
            ],
            [
                "員選舉罷免法第一百十三條第三項之規定，均予以宣告如主",
                ""
            ],
            [
                "文所示之褫奪公權期間，並就被告丁○○上開褫奪公權中之",
                ""
            ],
            [
                "最長期間（即褫奪公權二年部分）執行之，因依刑法第七十",
                ""
            ],
            [
                "四條第五項之規定，緩刑之效力不及於從刑，故主文中關於",
                ""
            ],
            [
                "緩刑之宣告應記載於褫奪公權之前，附此敘明。",
                ""
            ],
            [
                "四、查被告乙○○、丁○○、丙○○前均未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表在卷可參，因一時",
                ""
            ],
            [
                "短於思慮，觸犯本案犯行，事後均已坦承犯行，深表悔悟，",
                ""
            ],
            [
                "被告乙○○於本院審理中向財團法人臺灣兒童暨家庭扶助基",
                ""
            ],
            [
                "金會嘉義分事務所捐款五十萬元，被告丁○○於本院審理中",
                "五十萬元"
            ],
            [
                "向財團法人天主教會嘉義教區附設嘉義縣私立聖心教養院捐",
                ""
            ],
            [
                "款二十萬元，被告丙○○於本院審理中向財團法人嘉義市腦",
                "二十萬元"
            ],
            [
                "性麻痺協會捐款十萬元，有各該捐款收據附卷足憑（見本院",
                "十萬元"
            ],
            [
                "卷第一三五至一三七頁），經此起訴審判，當知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，本院認為其所宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "均併諭知如主文所示緩刑期間，以勵自新。",
                ""
            ],
            [
                "五、按公職人員選舉罷免法第九十條之一第三項（即現行公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第三項）規定：預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，沒收之，係刑法第三",
                ""
            ],
            [
                "十八條第一項第二款、第三項但書之特別規定，採義務沒收",
                ""
            ],
            [
                "主義。故苟能證明係預備或用以行求、期約或交付之賄賂，",
                ""
            ],
            [
                "不問屬於犯人與否，均應宣告沒收。又賄賂已交付予有投票",
                ""
            ],
            [
                "權之人收受，因收受者係犯刑法第一百四十三條第一項之投",
                ""
            ],
            [
                "票受賄罪，其收受之賄賂應依同法條第二項之規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂，自應依刑法第一百四十三條第二項之規",
                ""
            ],
            [
                "定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，",
                ""
            ],
            [
                "不得再依上開規定沒收（最高法院九十七年度臺上字第五一",
                ""
            ],
            [
                "九二號判決參照），是本件被告乙○○、丁○○、丙○○已",
                ""
            ],
            [
                "交付予如附表編號八至十三所示行賄對象之賄賂，均應依刑",
                ""
            ],
            [
                "法第一百四十三條第二項之規定於各該行賄對象收受賄賂案",
                ""
            ],
            [
                "件中宣告沒收。又如附表編號一至七所示之賄賂雖未扣案，",
                ""
            ],
            [
                "然無證據證明已滅失，且為被告乙○○、丁○○、丙○○用",
                ""
            ],
            [
                "以行求之賄賂，不問屬於犯人與否，均應依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第三項規定予以宣告沒收；如附表編號十四",
                ""
            ],
            [
                "所示被告丁○○所收受之茶葉七罐應依刑法第一百四十三條",
                ""
            ],
            [
                "第二項之規定予以宣告沒收，另茶葉一罐已經被告丁○○食",
                ""
            ],
            [
                "用滅失，業據被告丁○○於本院供承在卷（見本院卷第一",
                ""
            ],
            [
                "八五頁），亦應依刑法第一百四十三條第二項之規定追徵其",
                ""
            ],
            [
                "價額（最高法院八十六年度臺非字第三六三號判決參照）。",
                ""
            ],
            [
                "至扣案之茶葉外包裝袋八只，固為被告乙○○、丁○○所有",
                ""
            ],
            [
                "，惟無證據證明係供本案犯罪或預備之物，且非必須沒收之",
                ""
            ],
            [
                "物，爰不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第三項、第五項前段、第一百",
                ""
            ],
            [
                "十一條第一項後段、第一百十三條第三項，刑法第十一條、第二",
                ""
            ],
            [
                "十八條、第一百四十三條第一項、第二項、第五十九條、第五十",
                ""
            ],
            [
                "一條第五款、第八款、第七十四條第一項第一款、第三十七條第",
                ""
            ],
            [
                "二項，刑法施行法第一條之一第一項、第二項前段，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官陳昱奉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    98    年    12    月    31    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳仁智",
                ""
            ],
            [
                "法  官  劉瓊雯",
                ""
            ],
            [
                "法  官  鄭雅文",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    98    年    12    月    31    日",
                ""
            ],
            [
                "書記官  蘇姵容",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬────┬──┬────┬──────┐",
                ""
            ],
            [
                "│編號│行賄者│行 賄 時 間 │行 賄 地 點 │行賄對象│賄賂│犯罪型態│備        註│",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│一  │乙○○│九十八年十月│嘉義縣新港鄉│董磴鎗  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村董厝三│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│號董磴鎗住處│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │            │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│二  │乙○○│九十八年十月│嘉義縣新港鄉│陳良村  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村後庄三│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│二號之一陳良│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │村住處      │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│三  │乙○○│九十八年十月│嘉義縣新港鄉│黃新謀  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村黃厝六│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│號之一黃新謀│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │住處        │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│四  │乙○○│九十八年十月│嘉義縣新港鄉│洪慶煌  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村董厝一│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│一號洪慶煌住│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │處          │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│五  │乙○○│九十八年十月│嘉義縣新港鄉│洪圳坤  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村洪厝一│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│二號洪圳坤住│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │處          │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│六  │乙○○│九十八年十月│嘉義縣新港鄉│蘇伯孺  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村黃厝一│        │一斤│        │            │",
                ""
            ],
            [
                "│    │      │六時至九時間│四號蘇伯孺住│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │處          │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│七  │乙○○│九十八年十一│嘉義縣新港鄉│蔣木一  │茶葉│行求    │            │",
                ""
            ],
            [
                "│    │丙○○│月初某日（起│溪北村溪北五│        │一斤│        │            │",
                ""
            ],
            [
                "│    │（起訴│訴書誤載為九│二號蔣木一住│        │    │        │            │",
                ""
            ],
            [
                "│    │書誤載│十八年十月二│處          │        │    │        │            │",
                ""
            ],
            [
                "│    │為林崇│十七日晚上六│            │        │    │        │            │",
                ""
            ],
            [
                "│    │柱、洪│時至九時間某│            │        │    │        │            │",
                ""
            ],
            [
                "│    │金成）│時）        │            │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│八  │乙○○│九十八年十月│嘉義縣新港鄉│辛○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村頂菜園│        │一斤│        │一斤扣案    │",
                ""
            ],
            [
                "│    │      │六時至九時間│一○號之一陳│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │天薛住處    │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│九  │乙○○│九十八年十月│嘉義縣新港鄉│戊○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村洪厝二│        │一斤│        │一斤扣案    │",
                ""
            ],
            [
                "│    │      │六時至九時間│號之二戊○○│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │住處        │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│十  │乙○○│九十八年十月│嘉義縣新港鄉│己○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村後庄一│        │一斤│        │一斤扣案    │",
                ""
            ],
            [
                "│    │      │六時至九時間│二號己○○住│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │處          │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│十一│乙○○│九十八年十月│嘉義縣新港鄉│甲○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村後庄一│        │一斤│        │一斤扣案    │",
                ""
            ],
            [
                "│    │      │六時至九時間│號之一甲○○│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │住處        │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│十二│乙○○│九十八年十月│嘉義縣新港鄉│庚○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │丁○○│二十七日晚上│共和村後庄二│        │一斤│        │一斤扣案    │",
                ""
            ],
            [
                "│    │      │六時至九時間│七號庚○○住│        │    │        │            │",
                ""
            ],
            [
                "│    │      │某時        │處          │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│十三│乙○○│九十八年十一│嘉義縣新港鄉│癸○○  │茶葉│交付（起│所收受之茶葉│",
                ""
            ],
            [
                "│    │丙○○│月初某日    │溪北村溪北五│        │一斤│訴書誤載│一斤均已食用│",
                ""
            ],
            [
                "│    │      │            │八號之一蔣金│        │    │為行求）│滅失        │",
                ""
            ],
            [
                "│    │      │            │森住處      │        │    │        │            │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────┼──┼────┼──────┤",
                ""
            ],
            [
                "│十四│乙○○│九十八年十月│嘉義縣新港鄉│丁○○  │茶葉│交付    │主動交出茶葉│",
                ""
            ],
            [
                "│    │      │二十七日晚上│共和村洪厝五│        │四斤│        │三‧五斤扣案│",
                ""
            ],
            [
                "│    │      │六時至九時間│號丁○○住處│        │    │        │（即七罐，一│",
                ""
            ],
            [
                "│    │      │某時        │            │        │    │        │罐業經食用滅│",
                ""
            ],
            [
                "│    │      │            │            │        │    │        │失）        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,238,20100318,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 99年度選上訴字第238號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡碧仲　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　蔡碧仲　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡碧仲　律師",
                ""
            ],
            [
                "上列上訴人即被告因賄選案件，不服臺灣嘉義地方法院98年度選",
                ""
            ],
            [
                "訴字第2號中華民國98年12月31日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署98年度選偵字第24至33號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第361條、第367條規定，不服地方法院之第一",
                ""
            ],
            [
                "審判決而上訴者，應提出上訴書狀，並敘述「具體理由」，",
                ""
            ],
            [
                "為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅",
                ""
            ],
            [
                "曾以言詞陳述上訴理由者，均應於上訴期間屆滿後二十日內",
                ""
            ],
            [
                "補提理由書於第一審法院。第一審法院經形式審查，認逾期",
                ""
            ],
            [
                "未補提上訴理由者，應定期間先命補正；逾期未補正者，為",
                ""
            ],
            [
                "上訴不合法律上之程式，應以裁定駁回。倘「已提出上訴理",
                ""
            ],
            [
                "由」，但所提非屬具體理由者，則由第二審法院以上訴不合",
                ""
            ],
            [
                "法律上之程式，判決駁回。而所謂「具體理由」，必依據卷",
                ""
            ],
            [
                "內既有訴訟資料或提出新事證，指摘或表明第一審判決有何",
                ""
            ],
            [
                "採證認事、用法或量刑等足以影響判決本旨之不當或違法，",
                ""
            ],
            [
                "而構成應予撤銷之具體事由，始克當之（例如：依憑證據法",
                ""
            ],
            [
                "則具體指出所採證據何以不具證據能力，或依憑卷證資料，",
                ""
            ],
            [
                "明確指出所為證據證明力之判斷如何違背經驗、論理法則）",
                ""
            ],
            [
                "；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重",
                ""
            ],
            [
                "或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出",
                ""
            ],
            [
                "具體事由，然該事由縱使屬實，亦不足以認為原判決有何不",
                ""
            ],
            [
                "當或違法者（例如：對不具有調查必要性之證據，法院未依",
                ""
            ],
            [
                "聲請調查亦未說明理由，或援用證據不當，但除去該證據仍",
                ""
            ],
            [
                "應為同一事實之認定），皆難謂係具體理由，俾與第二審上",
                ""
            ],
            [
                "訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之",
                ""
            ],
            [
                "判決，以實現個案救濟之立法目的相契合，並節制濫行上訴",
                ""
            ],
            [
                "（最高法院97年度台上字第892號判決參照。）。",
                ""
            ],
            [
                "二、被告三人上訴意旨略以：",
                ""
            ],
            [
                "(一)被告三人係以茶葉作為行求、交付賄賂之手段，其每斤價值",
                ""
            ],
            [
                "約新台幣1200元，金額實低、情節亦輕，對於選舉之公正性",
                "1200元"
            ],
            [
                "與社會秩序之安定尚無過鉅影響。兼且被告三人犯後態度良",
                ""
            ],
            [
                "好，積極配合司法調查程序，而被告三人亦分別捐助公益團",
                ""
            ],
            [
                "體，足見深感悔悟，積極謀求彌補之情。",
                ""
            ],
            [
                "(二)被告甲○○現任嘉義現新港鄉鄉民代表會主席、被告丙○○",
                ""
            ],
            [
                "為嘉義縣新港鄉共和村村長、被告乙○○為嘉義縣新港鄉溪",
                ""
            ],
            [
                "北村村長，三人均長期深耕地方，為民服務，深獲地方民眾",
                ""
            ],
            [
                "支持與信賴，惟一時思慮未周致行差踏錯，犯後亦深覺痛悔",
                ""
            ],
            [
                "，力求改過遷善。若依原審判處褫奪公權二年之刑度，勢必",
                ""
            ],
            [
                "將對被告等日常生活與社會地位造成莫大影響，且當地民眾",
                ""
            ],
            [
                "亦將頓失支柱，則原審判決就犯罪情節與量刑間之衡量似仍",
                ""
            ],
            [
                "有欠允當，懇請審酌被告三人一切犯罪情狀，援引刑法第57",
                ""
            ],
            [
                "條規定，酌情減低被告三人褫奪公權之期間，以勵自新。",
                ""
            ],
            [
                "(三)綜上所陳，請依刑法第57條第3、5、8、10款酌量被告三人",
                ""
            ],
            [
                "之行為惡性、犯罪情節及危害涉會程度尚非重大，予被告自",
                ""
            ],
            [
                "新機會。",
                ""
            ],
            [
                "三、惟按量刑的輕重，屬事實審法院得依職權自由裁量之事項，",
                ""
            ],
            [
                "苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得",
                ""
            ],
            [
                "遽指為違法，且在同一犯罪事實與情節，如別無其他加重或",
                ""
            ],
            [
                "減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形",
                ""
            ],
            [
                "，則上級審法院對下級審法院之職權行使，原則上應予尊重",
                ""
            ],
            [
                "。經查:",
                ""
            ],
            [
                "(一)本件原判決認定被告有原判決事實欄所載之犯行，業已敘明",
                ""
            ],
            [
                "所憑證據及認定之理由，經核並無違反經驗法則及論理法則",
                ""
            ],
            [
                "。且原判決認被告甲○○、丙○○就原判決附表編號一至六",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1項之對於有投票",
                ""
            ],
            [
                "權之人行求賄賂而約其投票權為一定之行使罪；被告甲○○",
                ""
            ],
            [
                "、乙○○就附表編號七所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權之人行求賄賂而約其投票權為一定",
                ""
            ],
            [
                "之行使罪；被告甲○○、丙○○就附表編號八至十二所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪；被告甲○○、乙○",
                ""
            ],
            [
                "○就附表編號十三所為，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使罪；被告甲○○就附表編號十四所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之對於有投票權之人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定之行使罪；被告丙○○就附表編號十四所為，係",
                ""
            ],
            [
                "犯刑法第143條之有投票權之人收受賄賂而許以其投票權為",
                ""
            ],
            [
                "一定之行使罪。而援引公職人員選舉罷免法第99條第1項、",
                ""
            ],
            [
                "第3項、第5項前段、第111條第1項後段、第113條第3項及刑",
                ""
            ],
            [
                "法第11條、第28條、第143條第1項、第2項、第59條、第51",
                ""
            ],
            [
                "條第5款、第8款、第74條第1項第1款、第37條第2項，刑法",
                ""
            ],
            [
                "施行法第1條之1第1項、第2項前段等規定，為法律之適用，",
                ""
            ],
            [
                "亦無違誤。",
                ""
            ],
            [
                "(二)原審判決復已敘明被告甲○○、丙○○就其所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪部分，均於偵查中自白，應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項前段規定減輕其刑；被告丙○○",
                ""
            ],
            [
                "就其所犯刑法第143條之有投票權之人收受賄賂而許以其投",
                ""
            ],
            [
                "票權為一定之行使罪部分，於偵查及審判中自白，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第111條第1項後段規定減輕其刑。並考量被",
                ""
            ],
            [
                "告乙○○因思慮未周，致罹刑典，且行賄之選民僅二位，並",
                ""
            ],
            [
                "未更為其他賄選之犯行，犯罪情節非重，犯後已能坦承犯行",
                ""
            ],
            [
                "，節省司法資源，惡性非重，所犯上開公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之罪為法定本刑三年以上有期徒刑之重罪，在",
                ""
            ],
            [
                "客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶",
                ""
            ],
            [
                "嫌過重，衡其犯罪之情狀，確可憫恕，爰依刑法第59條之規",
                ""
            ],
            [
                "定予以酌減其刑。並審酌民主政治之基礎在於建立公平、公",
                ""
            ],
            [
                "正之選舉，選舉乃民主政治最重要之表徵，須由選民評斷候",
                ""
            ],
            [
                "選人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選行為更係敗壞選風之主要根源",
                ""
            ],
            [
                "，不惟抹滅實行民主政治之真意，亦影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，扭曲選舉制度尋求民意之真實性，被告甲○○、",
                ""
            ],
            [
                "丙○○、乙○○所為已妨害投票之公正、公平及純潔，惟被",
                ""
            ],
            [
                "告甲○○、丙○○、乙○○行賄人數及價值非鉅，被告丙○",
                ""
            ],
            [
                "○受賄金額不多，又被告乙○○犯罪後於調查、偵查中未知",
                ""
            ],
            [
                "坦承犯行，及至原審審理時，始坦承犯行，已知悔悟等一切",
                ""
            ],
            [
                "情狀。及被告三人前均未曾受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可參，因一時短於思慮，觸",
                ""
            ],
            [
                "犯本案犯行，事後均已坦承犯行，深表悔悟，被告甲○○於",
                ""
            ],
            [
                "原審審理中向財團法人臺灣兒童暨家庭扶助基金會嘉義分事",
                ""
            ],
            [
                "務所捐款50萬元；被告丙○○於原審審理中向財團法人天主",
                "50萬元"
            ],
            [
                "教會嘉義教區附設嘉義縣私立聖心教養院捐款20萬元，被告",
                "20萬元"
            ],
            [
                "乙○○於原審審理中向財團法人嘉義市腦性麻痺協會捐款10",
                ""
            ],
            [
                "萬元，經此起訴審判，當知所警惕，信無再犯之虞。而分別",
                "萬元"
            ],
            [
                "量處被告甲○○有期徒刑1年9月，緩刑3年，褫奪公權2年；",
                ""
            ],
            [
                "就被告丙○○所犯共同對於有投票權之人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定之行使部分，量處有期徒刑1年7月，褫奪公權2",
                ""
            ],
            [
                "年；就被告丙○○所犯有投票權之人收受賄賂而許以其投票",
                ""
            ],
            [
                "權為一定之行使部分，量處有期徒刑3月，褫奪公權1年，並",
                ""
            ],
            [
                "定執行有期徒刑1年9月，緩刑3年，褫奪公權2年；量處被告",
                ""
            ],
            [
                "乙○○有期徒刑1年7月，緩刑3年，褫奪公權2年。另依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項及刑法第143條第2項等規定，",
                ""
            ],
            [
                "分別就賄賂物品宣告沒收。即已詳細記載其審酌科刑之一切",
                ""
            ],
            [
                "情狀之理由，且既未逾越法定刑度，又未濫用自由裁量之權",
                ""
            ],
            [
                "限，刑度亦屬妥適，核無不當或違法之情形。",
                ""
            ],
            [
                "四、本件被告三人提起上訴，僅以被告三人以茶葉為行求、交付",
                ""
            ],
            [
                "賄賂之手段，金額實低、情節亦輕，對於選舉之公正性與社",
                ""
            ],
            [
                "會秩序之安定尚無過鉅影響，被告三人犯後態度良好，亦分",
                ""
            ],
            [
                "別捐助公益團體，及被告甲○○現任嘉義現新港鄉鄉民代表",
                ""
            ],
            [
                "會主席、被告丙○○為嘉義縣新港鄉共和村村長、被告乙○",
                ""
            ],
            [
                "○為嘉義縣新港鄉溪北村村長，若依原審判處褫奪公權二年",
                ""
            ],
            [
                "之刑度，勢必將對被告等日常生活與社會地位造成莫大影響",
                ""
            ],
            [
                "，且當地民眾亦將頓失支柱，請依刑法第57條規定，酌情減",
                ""
            ],
            [
                "低被告三人褫奪公權之期間云云。惟原審判決就被告三人上",
                ""
            ],
            [
                "開職務身分已有論載；並已就被告三人「行賄人數及價值非",
                ""
            ],
            [
                "鉅，被告丙○○受賄金額不多，又被告乙○○犯罪後於調查",
                ""
            ],
            [
                "、偵查中未知坦承犯行，及至原審審理時，始坦承犯行，已",
                ""
            ],
            [
                "知悔悟」及被告三人捐助公益團體等情詳為審酌，並敘明被",
                ""
            ],
            [
                "告三人罔視民主政治之基礎在於建立公平、公正之選舉，選",
                ""
            ],
            [
                "舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、",
                ""
            ],
            [
                "品行、學識、操守、政見而選賢與能，其攸關國家政治之良",
                ""
            ],
            [
                "窳甚鉅，而賄選行為更係敗壞選風之主要根源，不惟抹滅實",
                ""
            ],
            [
                "行民主政治之真意，亦影響選舉之公正性與社會之風氣，扭",
                ""
            ],
            [
                "曲選舉制度尋求民意之真實性，渠等所為已妨害投票之公正",
                ""
            ],
            [
                "、公平及純潔之情，已如前述。復援引公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5項前段、第111條第1項後段規定及刑法第59條等",
                ""
            ],
            [
                "規定，分別予以減輕其刑，並諭知緩刑。衡以，被告三人身",
                ""
            ],
            [
                "為鄉民代表主席、村長職務，不為人民表率，卻從事賄選犯",
                ""
            ],
            [
                "行，敗壞選風，原審量處上開之刑，已屬從輕量刑，要難認",
                ""
            ],
            [
                "原判決有何不當或違法。被告三人上開上訴理由核非前揭法",
                ""
            ],
            [
                "條所規定上訴應敘明之具體理由。此外，被告三人復未具體",
                ""
            ],
            [
                "指摘原判決關於認定事實、適用法律及量刑等事項，究有何",
                ""
            ],
            [
                "違法或不當之具體情形。是核被告三人之上訴意旨，並未依",
                ""
            ],
            [
                "據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決",
                ""
            ],
            [
                "有何採證認事、用法或量刑等足以影響判決本旨之不當或違",
                ""
            ],
            [
                "法之具體事由（按上訴理由是否具體，係屬第二審審查之範",
                ""
            ],
            [
                "圍，不在命補正之列，刑事訴訟法第361條修正立法理由參",
                ""
            ],
            [
                "照）。從而，揆諸上開規定，本件上訴顯屬違背法律上之程",
                ""
            ],
            [
                "式，自應予以駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "五、依刑事訴訟法第367條前段、第372條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    18    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  沈揚仁",
                ""
            ],
            [
                "法  官  賴純慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "刑法第143條第1項投票受賄罪部分不得上訴。",
                ""
            ],
            [
                "其餘部分如不服本判決應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  蔡宜均",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3072,20100520": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三０七二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等罪案件，不服台灣高",
                ""
            ],
            [
                "等法院台南分院中華民國九十九年三月十八日第二審判決（九十",
                ""
            ],
            [
                "九年度選上訴字第二三八號，起訴案號：台灣嘉義地方法院檢察",
                ""
            ],
            [
                "署九十八年度選偵字第二四、二五、二六、二七、二八、二九、",
                ""
            ],
            [
                "三０、三一、三二、三三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、甲○○、乙○○、丙○○違反公職人員選舉罷免法部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件甲○○、乙○○、丙○○上訴意旨略稱：、第一",
                ""
            ],
            [
                "審判決後，上訴人等即以：上訴人等以茶葉為行求、交付賄賂之",
                ""
            ],
            [
                "手段，金額實低、情節亦輕，對於選舉之公正性與社會秩序之安",
                ""
            ],
            [
                "定尚無過鉅影響，且渠等犯後態度良好，亦分別捐助公益團體，",
                ""
            ],
            [
                "及甲○○現任嘉義縣新港鄉鄉民代表會主席、乙○○為嘉義縣新",
                ""
            ],
            [
                "港鄉共和村村長、丙○○為嘉義縣新港鄉溪北村村長，若依第一",
                ""
            ],
            [
                "審判處褫奪公權二年之刑度，勢必對上訴人等日常生活與社會地",
                ""
            ],
            [
                "位造成莫大影響，當地民眾亦將頓失支柱，第一審判決就上訴人",
                ""
            ],
            [
                "等之犯罪情節與量刑間之衡量有欠允當等具體理由，提起上訴，",
                ""
            ],
            [
                "懇請原審酌情減低上訴人等褫奪公權之期間。惟原審未依刑法第",
                ""
            ],
            [
                "五十七條第三、五、八、十款規定審酌上訴人等行為之惡性、犯",
                ""
            ],
            [
                "罪情節及危害社會程度尚非重大，予上訴人等自新機會之可能，",
                ""
            ],
            [
                "有應於審判期日調查之證據未予調查之違法。、又上訴人等係",
                ""
            ],
            [
                "以上揭理由，建請原審減低上訴人等褫奪公權之刑期，以利上訴",
                ""
            ],
            [
                "人等儘速重返社會，以為國用。原判決竟以第一審判決已詳細記",
                ""
            ],
            [
                "載其審酌科刑之一切情狀之理由，且未逾越法定刑度，又未濫用",
                ""
            ],
            [
                "自由裁量之權限，刑度亦屬妥適，核無不當或違法情事等語，而",
                ""
            ],
            [
                "以上訴人等所提之上訴理由非具體理由，逕予駁回，有適用法則",
                ""
            ],
            [
                "不當之違法等語。",
                ""
            ],
            [
                "惟查：刑事訴訟法第三百五十條、第三百六十一條、第三百六十",
                ""
            ],
            [
                "二條、第三百六十七條規定，不服地方法院之第一審判決而上訴",
                ""
            ],
            [
                "者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；",
                ""
            ],
            [
                "其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者",
                ""
            ],
            [
                "，均應於上訴期間屆滿後二十日內補提理由書於第一審法院。第",
                ""
            ],
            [
                "一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命",
                ""
            ],
            [
                "補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回",
                ""
            ],
            [
                "。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院",
                ""
            ],
            [
                "以上訴不合法律上之程式，判決駁回。而所謂「具體理由」，必",
                ""
            ],
            [
                "依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有",
                ""
            ],
            [
                "何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而",
                ""
            ],
            [
                "構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體",
                ""
            ],
            [
                "指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所",
                ""
            ],
            [
                "為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判",
                ""
            ],
            [
                "決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭",
                ""
            ],
            [
                "意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使",
                ""
            ],
            [
                "屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有",
                ""
            ],
            [
                "調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證",
                ""
            ],
            [
                "據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體",
                ""
            ],
            [
                "理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一",
                ""
            ],
            [
                "審不當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴。本件上訴人等因違反公職人員選舉罷免法案件，經",
                ""
            ],
            [
                "第一審法院依共同對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪，分別判處甲○○有期徒刑一年九月，乙○○、",
                ""
            ],
            [
                "丙○○各有期徒刑一年七月，均緩刑三年，褫奪公權二年（乙○",
                ""
            ],
            [
                "○另犯投票受賄罪，與上開投票行賄罪依數罪併罰定執行刑後，",
                ""
            ],
            [
                "合併諭知緩刑三年，褫奪公權二年），並為相關之沒收宣告。原",
                ""
            ],
            [
                "判決以：上訴人不服第一審判決提起上訴，渠等之上訴理由略稱",
                ""
            ],
            [
                "：上訴人等以茶葉為行求、交付賄賂之手段，金額實低、情節亦",
                ""
            ],
            [
                "輕，對於選舉之公正性與社會秩序之安定尚無過鉅影響，且渠等",
                ""
            ],
            [
                "犯後態度良好，亦分別捐助公益團體，另甲○○現任嘉義縣新港",
                ""
            ],
            [
                "鄉鄉民代表會主席、乙○○為嘉義縣新港鄉共和村村長、丙○○",
                ""
            ],
            [
                "為嘉義縣新港鄉溪北村村長，若依第一審判處褫奪公權二年之刑",
                ""
            ],
            [
                "度，勢必對上訴人等日常生活與社會地位造成莫大影響，第一審",
                ""
            ],
            [
                "判決就上訴人等之犯罪情節與量刑間之衡量有欠允當等，請依刑",
                ""
            ],
            [
                "法第五十七條規定，酌情減低上訴人等褫奪公權之期間等語。惟",
                ""
            ],
            [
                "第一審判決就上訴人等之上開職務身分已有論載，並已就上訴人",
                ""
            ],
            [
                "等「行賄人數及價值非鉅，乙○○受賄金額不多，又丙○○犯罪",
                ""
            ],
            [
                "後於調查、偵查中未能坦承犯行，及至第一審審理時，始坦承犯",
                ""
            ],
            [
                "行，已知悔悟」及上訴人等捐助公益團體等情詳為審酌，並敘明",
                ""
            ],
            [
                "上訴人等罔視民主政治之基礎在於建立公平、公正之選舉，選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、政見而選賢與能，其攸關國家政治之良窳甚鉅，而",
                ""
            ],
            [
                "賄選行為更係敗壞選風之主要根源，不惟抹滅實行民主政治之真",
                ""
            ],
            [
                "意，亦影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民意",
                ""
            ],
            [
                "之真實性，渠等所為已妨害投票之公正、公平及純潔之情。復援",
                ""
            ],
            [
                "引公職人員選舉罷免法第九十九條第五項前段、第一百十一條第",
                ""
            ],
            [
                "一項後段規定，及刑法第五十九條等規定，分別予以減輕其刑，",
                ""
            ],
            [
                "並諭知緩刑。衡以，上訴人等身為鄉民代表主席、村長職務，不",
                ""
            ],
            [
                "為人民表率，卻從事賄選犯行，敗壞選風，第一審對上訴人等量",
                ""
            ],
            [
                "處上開之刑，已屬從輕量刑，要難認原判決有何不當或違法。上",
                ""
            ],
            [
                "訴人等上開上訴理由，核非法律所規定上訴應敘明之具體理由。",
                ""
            ],
            [
                "此外，上訴人等復未具體指摘第一審判決關於認定事實、適用法",
                ""
            ],
            [
                "律及量刑等事項，究有何違法或不當之具體情形。是上訴人等之",
                ""
            ],
            [
                "上訴意旨，並未依據卷內既有訴訟資料或提出新事證，指摘或表",
                ""
            ],
            [
                "明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之",
                ""
            ],
            [
                "不當或違法之具體事由等情。因認上訴人等此部分之第二審上訴",
                ""
            ],
            [
                "，為違背法律上之程式，而不經言詞辯論，予以駁回，經核於法",
                ""
            ],
            [
                "尚無違誤。又上訴人等此部分之第二審上訴既不合法律上之程式",
                ""
            ],
            [
                "，原審依法即應以判決駁回渠等之上訴，無從就上訴有無理由之",
                ""
            ],
            [
                "實體事項予以調查、審理，上訴意旨指稱原審有應於審判期日調",
                ""
            ],
            [
                "查之證據未予調查之違法云云，自屬誤會。上訴意旨就原判決已",
                ""
            ],
            [
                "詳細論列說明之事項，任憑己意漫詞指摘原判決違法，難認係適",
                ""
            ],
            [
                "法之第三審上訴理由。上訴人等此部分之上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "二、乙○○投票受賄罪部分",
                ""
            ],
            [
                "按上訴得對於判決一部為之，未聲明為一部者，視為全部上訴，",
                ""
            ],
            [
                "刑事訴訟法第三百四十八條第一項定有明文。乙○○對原判決不",
                ""
            ],
            [
                "服，提起上訴，未聲明為一部上訴，依前開規定，應視為全部上",
                ""
            ],
            [
                "訴。次按刑事訴訟法第三百七十六條所列各罪之案件，經第二審",
                ""
            ],
            [
                "判決者，不得上訴於第三審法院，法有明文。本件乙○○所犯刑",
                ""
            ],
            [
                "法第一百四十三條第一項投票受賄罪部分，核屬刑事訴訟法第三",
                ""
            ],
            [
                "百七十六條第一款之案件。依首開說明，既經第二審判決，自不",
                ""
            ],
            [
                "得上訴於第三審法院，該上訴人竟復提起上訴，顯為法所不許，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  陳  祐  治",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}