{
    "id": "CYDM,104,選訴,37,20160317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C37%2C20160317%2C1",
    "history": {
        "CYDM,104,選訴,37,20160317,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張文潔",
                ""
            ],
            [
                "選任辯護人　林春發律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度選偵字第112 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張文潔犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年肆月，褫奪公權貳年，扣案之交付賄賂新臺幣貳",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、張文潔係嘉義市西區湖內里第1 鄰鄰長，其為使不知情之蕭",
                ""
            ],
            [
                "淑麗當選嘉義市第9 屆西區市議員，竟基於對於有投票權之",
                ""
            ],
            [
                "人行求、期約、交付賄賂，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "，於民國103 年10月24日上午10時許，至有投票權之楊葉牡",
                ""
            ],
            [
                "丹位在嘉義市○區○○里0 鄰○○○路000 號附1 住處前，",
                ""
            ],
            [
                "以「借錢還款」名義交付現金新臺幣（下同）2,000 元賄款",
                ""
            ],
            [
                "予楊葉牡丹收受，並於約1 週後之103 年11月初某日（即候",
                ""
            ],
            [
                "選人號次抽籤決定後之某日），與楊葉牡丹約定於上開市議",
                ""
            ],
            [
                "員選舉行使投票權時，投票予「登記13號」、「女的」、「",
                ""
            ],
            [
                "蕭姓候選人」（即蕭淑麗）。楊葉牡丹明知張文潔所交付之",
                ""
            ],
            [
                "上開金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意",
                ""
            ],
            [
                "，予以收受並許以投票權為一定行使，願投票予蕭淑麗（楊",
                ""
            ],
            [
                "葉牡丹所涉投票受賄罪部分，業經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "）。嗣臺灣嘉義地方法院檢察署檢察官接獲線報後，指揮嘉",
                ""
            ],
            [
                "義市政府警察局第一分局循線於103 年11月24日通知楊葉牡",
                ""
            ],
            [
                "丹到案說明，楊葉牡丹即於偵查中自白並主動交出賄款",
                ""
            ],
            [
                "2,000 元扣案，因而查獲。",
                "000 元"
            ],
            [
                "二、案經嘉義市政府警察局第一分局報告臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、關於證人楊葉牡丹103 年11月24日警詢筆錄，被告及辯護人",
                ""
            ],
            [
                "主張未合法送達傳票而有程序瑕疵，不得作為證據使用乙節",
                ""
            ],
            [
                "。按證人傳票至遲應於到場期日24小時前送達。但有急迫情",
                ""
            ],
            [
                "形者，不在此限，刑事訴訟法第175 條第1 項、第4 項定有",
                ""
            ],
            [
                "明文。司法警察因調查犯罪嫌疑人犯罪情形及蒐集證據之必",
                ""
            ],
            [
                "要，得使用通知書通知證人到場詢問，並準用刑事訴訟法第",
                ""
            ],
            [
                "175 條第4 項之規定，同法第196 條之1 亦有明文。本件楊",
                ""
            ],
            [
                "葉牡丹於103 年11月24日係以涉犯投票受賄罪之嫌疑人身分",
                ""
            ],
            [
                "接受警方詢問，然其具體陳述內容對本件被告而言，係屬證",
                ""
            ],
            [
                "人身分，則警方傳喚楊葉牡丹接受詢問，自應依上開規定，",
                ""
            ],
            [
                "於到場期日24小時前送達傳票。茲查，證人楊葉牡丹該次警",
                ""
            ],
            [
                "詢筆錄開始犯罪事實之詢問前，固記載「（警方今日持臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署來股傳票於何時？在何處傳喚妳到案？",
                ""
            ],
            [
                "）警方今日〈24〉上午約10時40分左右持臺灣嘉義地方法院",
                ""
            ],
            [
                "檢察署來股傳票在嘉義市○區○○里○○○路000 號附1 我",
                ""
            ],
            [
                "住處傳喚我到案。」（警卷第8 頁），然經本院勘驗該次警",
                ""
            ],
            [
                "詢錄音影光碟結果，警方係於詢問犯罪事實結束之際，始出",
                ""
            ],
            [
                "示傳票與證人閱覽，此有卷附譯文可稽（本院卷第218 頁",
                ""
            ],
            [
                "），足認警方並未事前向楊葉牡丹送達傳票，所為傳喚不無",
                ""
            ],
            [
                "違背上開規定。然警方使用通知書詢問證人至少應於24小時",
                ""
            ],
            [
                "前通知之規定，其規範目的係在保護證人不受警方甘擾，預",
                ""
            ],
            [
                "留證人安排時間接受詢問，其權利保護主體係證人本身，並",
                ""
            ],
            [
                "非被告或嫌疑人。又刑事訴訟法上之「證人」與「被告或嫌",
                ""
            ],
            [
                "疑人」之地位不同，保護的規範自有區別，偵查被告或嫌疑",
                ""
            ],
            [
                "人之犯罪，本質上對於被告或嫌疑人不利，被告或嫌疑人自",
                ""
            ],
            [
                "有勾串滅證之可能，立法者於此做出選擇，犧牲被告或嫌疑",
                ""
            ],
            [
                "人不受國家甘擾之權利，因此訊問或詢問被告並無預留傳票",
                ""
            ],
            [
                "送達時間之規定（詳刑事訴訟法第71條規定即明）。反觀證",
                ""
            ],
            [
                "人，多半係單純目擊事實發生之人，未必與案件有利害關係",
                ""
            ],
            [
                "，故特設預留時間之保護規定，否則，一般民眾實不堪其擾",
                ""
            ],
            [
                "。是證人遇警方違反預留時間規定之詢問時，得以拒絕，國",
                ""
            ],
            [
                "家更不得對證人進行拘提，此規定之保護主體既為證人，縱",
                ""
            ],
            [
                "有違反，亦非證人所作證之被告或嫌疑人可得主張。從而，",
                ""
            ],
            [
                "被告及其辯護人以警方詢問證人楊葉牡丹違反上開規定，主",
                ""
            ],
            [
                "張該詢問筆錄不得作為證據，容非可採。",
                ""
            ],
            [
                "二、關於證人楊葉牡丹103 年11月24日、25日警詢、調查站之陳",
                ""
            ],
            [
                "述，被告及辯護人主張訊問過程證人屢次要求解尿、服藥，",
                ""
            ],
            [
                "警方均置之不理，且未朗讀筆錄內容與證人確認，訊問程序",
                ""
            ],
            [
                "顯不合法而無證據能力乙節。按刑事訴訟法第192 條證人之",
                ""
            ],
            [
                "訊問所準用同法之規定，因該法第166 條之7 第2 項第2 款",
                ""
            ],
            [
                "就詰問證人之限制已有明文，故於92年1 月14日修正時，刪",
                ""
            ],
            [
                "除原準用同法第98條「訊問被告應出以懇切之態度，不得用",
                ""
            ],
            [
                "強暴、脅迫、利誘、詐欺、疲勞訊問或其他不正之方法」之",
                ""
            ],
            [
                "規定。雖司法警察官或司法警察於蒐集證據時詢問證人，因",
                ""
            ],
            [
                "非以詰問方式為之，而無同法第166 條之7 之適用。然證人",
                ""
            ],
            [
                "所為陳述，仍具有供述證據之性質，本諸禁止強制取得供述",
                ""
            ],
            [
                "之原則，被告以外之人因受恫嚇、侮辱、利誘、詐欺或其他",
                ""
            ],
            [
                "不正方法所為不利於被告之陳述，亦應認不具證據能力（最",
                ""
            ],
            [
                "高法院105 年度台上字第61號、97年度台上字第4503號、52",
                ""
            ],
            [
                "90、5568號判決意旨參照）。查證人雖於審理時陳稱上開警",
                ""
            ],
            [
                "詢筆錄內容係警方在車內教其如何陳述，與其真意不符云云",
                ""
            ],
            [
                "，然亦表示上開筆錄訊問過程，未遭不法取供（本院卷第",
                ""
            ],
            [
                "187 頁正反面）。而經本院聽取其上開警詢及調查站詢問筆",
                ""
            ],
            [
                "錄錄音內容結果，員警及調查員均係採一問一答方式，由證",
                ""
            ],
            [
                "人依其記憶自為陳述，警調單位並無任何壓迫言詞、誘導或",
                ""
            ],
            [
                "提供說法使證人被動附和之情，此參卷附譯文即明（本院卷",
                ""
            ],
            [
                "第209 至238 頁）。又證人於24日警詢過程，固屢次要求",
                ""
            ],
            [
                "解尿未果，然其於提出解尿需求前，已就本件被告向其買票",
                ""
            ],
            [
                "賄選之事實自行陳述明確；證人翌（25）日於調查站製作筆",
                ""
            ],
            [
                "錄時，固曾提出服藥需求，然在此之前，其已就被告係以「",
                ""
            ],
            [
                "借錢還錢」名義交付其2,000 元、兩人間實際並無借貸關係",
                "000 元"
            ],
            [
                "，以及被告要其投票支持13號等本案被告涉案事實為任意陳",
                ""
            ],
            [
                "述（本院卷第226 至229 頁）。是警方或調查員縱於證人",
                ""
            ],
            [
                "提出解尿或服藥需求後，未滿足其解尿或服藥之生理需求，",
                ""
            ],
            [
                "反續為詢問（筆錄後半段），而有不正詢問影響證人後續陳",
                ""
            ],
            [
                "述任意性之疑慮，而應排除此部分證述之證據能力，然此不",
                ""
            ],
            [
                "正詢問手段與證人先前不利被告陳述之任意性並無因果關係",
                ""
            ],
            [
                "。從而，應認證人該次警詢及調查站詢問筆錄，在其提出解",
                ""
            ],
            [
                "尿或服藥需求前之陳述（筆錄前半段），均非出於警方或調",
                ""
            ],
            [
                "查員之不正詢問，任意性自然無虞。至證人該次警詢筆錄最",
                ""
            ],
            [
                "末記載「上開筆錄經詢問人朗讀受詢問人聽聞後確認無訛始",
                ""
            ],
            [
                "簽名捺印」一節，經本院勘驗錄音內容結果，固未發現警方",
                ""
            ],
            [
                "確有朗讀筆錄與證人確認之情（本院卷第219 頁），惟證",
                ""
            ],
            [
                "人該次警詢筆錄之記載確與其實際陳述內容相符，縱筆錄未",
                ""
            ],
            [
                "經再次朗讀確認，亦無礙其陳述之任意性。是被告及辯護人",
                ""
            ],
            [
                "主張警調以不正方法詢問證人，影響證人警詢及調查站詢問",
                ""
            ],
            [
                "時陳述之任意性，全盤否認其證據能力，實非可採。",
                ""
            ],
            [
                "三、關於證人楊葉牡丹103 年11月24日、25日警詢、調查站之陳",
                ""
            ],
            [
                "述係被告以外之人審判外之陳述，屬於傳聞證據，被告及辯",
                ""
            ],
            [
                "護人均否認其證據能力。按被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，得為證據，刑事訴訟法第159 條之2 定有明文",
                ""
            ],
            [
                "。本條所稱「先前之陳述具有較可信之特別情況」，係指被",
                ""
            ],
            [
                "告以外之人先前於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符，而從先前與審判中各個陳述",
                ""
            ],
            [
                "之外部附隨環境或條件觀察比較，先前之陳述，較為自然可",
                ""
            ],
            [
                "信而足以取代審判中之陳述者而言（最高法院95年度台上字",
                ""
            ],
            [
                "第3747號判決參照）。查證人楊葉牡丹於警局及調查站詢問",
                ""
            ],
            [
                "時之證述，係被告以外之人於審判外之陳述，屬傳聞證據，",
                ""
            ],
            [
                "被告及其辯護人雖主張無證據能力。然證人楊葉牡丹係被告",
                ""
            ],
            [
                "交付賄賂犯嫌之重要證人，其於上開審判外之警詢及調查站",
                ""
            ],
            [
                "中所為之陳述，就被告交付2,000 元現金向其買票賄選之情",
                "000 元"
            ],
            [
                "節指證明確（警卷第9 頁），嗣於本院審理時，則改稱：被",
                ""
            ],
            [
                "告交付之2,000 元係向其借錢之還款，非買票賄款，筆錄未",
                "000 元"
            ],
            [
                "依其真意記載等語（本院卷第183 至185 頁），顯就與案",
                ""
            ],
            [
                "情有重要關係之事項為前後不符之陳述。茲以：證人於警",
                ""
            ],
            [
                "詢及調查站時所為之任意陳述（筆錄前半段），業經證明並",
                ""
            ],
            [
                "無任何強暴、脅迫、利誘、詐欺、疲勞詢問等不正詢問之情",
                ""
            ],
            [
                "形，係出於自由意志證述被告交付賄賂之犯罪事實，筆錄記",
                ""
            ],
            [
                "載亦與陳述內容相符，有如前述；本件賄款交付時間在10",
                ""
            ],
            [
                "3 年10月下旬，證人係於同年11月24日、25日被告未到案前",
                ""
            ],
            [
                "即遭警傳喚接受調查，較無餘裕供其權衡、考量供詞之利害",
                ""
            ],
            [
                "關係，且與被告係分開接受詢問，並未直接面對被告，較無",
                ""
            ],
            [
                "人情壓力及外來之干預，較有可能據實陳述；然其事後須在",
                ""
            ],
            [
                "本院審理時當庭指訴被告，且與被告比鄰而居，又與被告母",
                ""
            ],
            [
                "親常有金錢往來（本院卷第406 頁，卷第36頁、40頁）",
                ""
            ],
            [
                "，所為證詞或係經權衡輕重，有所顧忌，憑信性自然較低；",
                ""
            ],
            [
                "另參諸證人於警詢及調查站詢問時之證述，距離被告交付",
                ""
            ],
            [
                "賄賂之時間較近，記憶自較深刻，可立即反應所知，不致因",
                ""
            ],
            [
                "時隔日久而遺忘案情，且被告斯時尚未到案，證人應較乏曲",
                ""
            ],
            [
                "詞維護被告之動機。是本院審酌證人警詢及調查站陳述之上",
                ""
            ],
            [
                "開客觀環境及條件等外部情狀，認其案發後警詢及調查站之",
                ""
            ],
            [
                "證述，較之本院審理時所為前後不一之陳述，顯有特別可信",
                ""
            ],
            [
                "之情況，且為證明犯罪事實存否所必要，依上揭規定，其上",
                ""
            ],
            [
                "開警詢及調查站中之證言自有證據能力。",
                ""
            ],
            [
                "四、關於證人楊葉牡丹103 年11月24日、25日檢察官偵訊具結之",
                ""
            ],
            [
                "陳述，被告及辯護人雖主張係警詢及調查站不正詢問之延續",
                ""
            ],
            [
                "而無證據能力。然本件證人警詢及調查站時所為前半段之任",
                ""
            ],
            [
                "意性陳述，並非出於警方或調查員之不正取供，有如前述。",
                ""
            ],
            [
                "再者，證人偵訊具結後之陳述，核與其先前警詢及調查站詢",
                ""
            ],
            [
                "問之前半段陳述一致，且警方或調查員縱使詢問過程中未給",
                ""
            ],
            [
                "予證人解尿或服藥，而自斯時（即證人提出解尿或服藥需求",
                ""
            ],
            [
                "時）起固有不正詢問之情事（筆錄後半段），惟檢察官訊問",
                ""
            ],
            [
                "時，已無不正情事，證人所為證述更與先前警方或調查員合",
                ""
            ],
            [
                "法詢問之部分一致，其偵查中供述顯非不正詢問之結果，二",
                ""
            ],
            [
                "者之間要無因果關係，自無警詢或調查站不法取供效力延續",
                ""
            ],
            [
                "至偵訊之可言。況證人於檢察官偵查時以證人身分作證，經",
                ""
            ],
            [
                "檢察官告以具結之義務、偽證之處罰及得拒絕證言之規定後",
                ""
            ],
            [
                "，具結而擔保其證述之真實性，且經本院聽取上開檢察官訊",
                ""
            ],
            [
                "問過程之錄音內容可知，檢察官並未以詐欺、誘導或其他不",
                ""
            ],
            [
                "正手段訊問，致影響證人之自由意思陳述（本院卷第239",
                ""
            ],
            [
                "至242頁、267至274頁），依當時偵訊之客觀條件與環境等",
                ""
            ],
            [
                "外部狀況，其偵查時具結後之證言即應認無特別不可信之情",
                ""
            ],
            [
                "況，自有證據能力，得作為證據。",
                ""
            ],
            [
                "五、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159條之5定有明文。對於本院認定被告犯罪事實之其餘",
                ""
            ],
            [
                "書面及供述證據，檢察官、被告及辯護人均不爭執其證據能",
                ""
            ],
            [
                "力，本院審酌證據作成時之情況，核無違法取證或其他瑕疵",
                ""
            ],
            [
                "，認為以之作為證據為適當，是均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "訊據被告張文潔固坦承於103 年10月下旬某日曾至證人楊葉",
                ""
            ],
            [
                "牡丹住處，將2,000 元交付證人收受之事實，惟矢口否認有",
                "000 元"
            ],
            [
                "何投票行賄之犯行，辯稱：其於103 年6 月間曾因探視友人",
                ""
            ],
            [
                "需款而向證人借用2,000 元，嗣在外工作，始於103 年10月",
                "000 元"
            ],
            [
                "下旬將2,000 元交付證人償還借款云云。其辯護人則稱：證",
                "000 元"
            ],
            [
                "人年近七旬，記憶難免退化，且患有高血壓又未服藥控制，",
                ""
            ],
            [
                "所為證詞顯值存疑；倘被告未曾向證人借款2,000 元，證人",
                "000 元"
            ],
            [
                "理應於被告交付2,000 元時表明未曾借款之事，然證人卻未",
                "000 元"
            ],
            [
                "曾向被告提出質疑，且證人收受2,000 元後並未將其中1,00",
                "000 元"
            ],
            [
                "0 元交予其子楊永通，此與買票情形顯然不符；又被告係因",
                "0 元"
            ],
            [
                "探訪友人臨時需款而向證人借款2,000 元，數額不大，且被",
                "000 元"
            ],
            [
                "告名下帳戶未申請提款卡，無法及時領款下，向證人借款並",
                ""
            ],
            [
                "未違背情理；依證人證詞，被告交付其2,000 元時，並未要",
                "000 元"
            ],
            [
                "求支持特定候選人，純係其個人內心所想，實不足認被告確",
                ""
            ],
            [
                "有買票行為，請為被告無罪之判決等語。經查：",
                ""
            ],
            [
                "一、被告於103 年10月底某日上午10時許，在楊葉牡丹住處前，",
                ""
            ],
            [
                "將現金2,000 元交付楊葉牡丹並表示係「借錢還款」後旋即",
                "000 元"
            ],
            [
                "離去，嗣約1 周後再遇楊葉牡丹，又向其表示投票支持13號",
                ""
            ],
            [
                "、女性、蕭姓市議員候選人，其不清楚是3 號或13號，心想",
                ""
            ],
            [
                "選舉時間到再向被告詢問確認等情，業據證人楊葉牡丹前於",
                ""
            ],
            [
                "警詢、調查站證述及偵查中結證明確（警卷第7 至10頁，偵",
                ""
            ],
            [
                "卷第28至29頁、50至54頁，本院卷第209至242頁、267至",
                ""
            ],
            [
                "274頁）。被告亦坦承交付金錢與證人及交付時告以還錢之",
                ""
            ],
            [
                "事實。而103年度嘉義市議員選舉候選人抽籤結果，嘉義市",
                ""
            ],
            [
                "第2選區之候選人蕭淑麗，登記13號、女性，亦有103年嘉義",
                ""
            ],
            [
                "市議員選舉候選人抽籤結果名冊可參（偵卷第90至92頁）。",
                ""
            ],
            [
                "又被告坦認交付上開2,000元與楊葉牡丹之時間為103年10月",
                "000元"
            ],
            [
                "24日等語在卷（本院卷第105頁）。而103年嘉義市議員選",
                ""
            ],
            [
                "舉候選人號次係於103年10月27日抽籤決定，參卷附103年直",
                ""
            ],
            [
                "轄市長、直轄市議員、縣（市）長、縣（市）議員選舉工作",
                ""
            ],
            [
                "進行程序表即明（本院卷第73至77頁）。準此，被告既於",
                ""
            ],
            [
                "103年10月27日103年市議員選舉人號次尚未抽籤決定前，即",
                ""
            ],
            [
                "於同年月24日交付證人現金2,000元，則其待抽籤決定號次",
                "000元"
            ],
            [
                "後，再向證人表示支持特定號次之市議員候選人，實無悖理",
                ""
            ],
            [
                "，益徵證人前揭所述被告先交付金錢，1周後再向其表示支",
                ""
            ],
            [
                "持特定號次候選人為期約賄選之情節，信而有徵，並非憑空",
                ""
            ],
            [
                "杜撰，堪值採信。況證人與被告相識30餘年，係鄰居關係，",
                ""
            ],
            [
                "素無怨隙糾紛，亦據證人及被告供陳在卷（警卷第2、9頁，",
                ""
            ],
            [
                "偵卷第79頁），證人復於偵查中具結擔保證言屬實，當無虛",
                ""
            ],
            [
                "構行賄事實、羅織被告於罪又自陷偽證刑責之理。另依證人",
                ""
            ],
            [
                "及被告審理時之供證，證人家境不佳，生性節儉，需錢即向",
                ""
            ],
            [
                "被告母親告貸等情（本院卷第406至408頁，卷第39至41",
                ""
            ],
            [
                "頁），可知證人並無餘裕出借金錢與被告，且被告與證人均",
                ""
            ],
            [
                "稱彼此間僅此一次2,000元之金錢往來（本院卷第407頁，",
                "000元"
            ],
            [
                "卷第45頁），則倘被告確僅曾向證人借款1次2,000元，依",
                "000元"
            ],
            [
                "證人需錢孔急之經濟情狀，其對該次借款當屬記憶深刻，斷",
                ""
            ],
            [
                "無不復記憶之理。由是更徵證人警詢及偵查中所稱不記得曾",
                ""
            ],
            [
                "借款與被告，亦無力出借款項等語，要屬實情。是被告雖以",
                ""
            ],
            [
                "「借錢還錢」名義交付證人2,000元，然時值九合一大選如",
                "000元"
            ],
            [
                "火如荼之際，證人既不曾亦無能力借款與被告，此被告名義",
                ""
            ],
            [
                "上之2,000元借款，實質上係選舉賄款無疑。從而，被告以",
                "000元"
            ],
            [
                "「借錢還款」名義交付證人賄款2,000元，日後再向證人表",
                "000元"
            ],
            [
                "示投票支持特定候選人，雙方意思表示已達合致之事實，洵",
                ""
            ],
            [
                "堪認定。此外，並有指認犯罪嫌疑人紀錄表、扣押筆錄、扣",
                ""
            ],
            [
                "押物品目錄表、扣押物品收據（偵卷第41、43至45頁）、嘉",
                ""
            ],
            [
                "義市選舉委員會104年3月19日嘉市選一字第0000000000號函",
                ""
            ],
            [
                "暨檢附之設籍嘉義市○區○○里0鄰○○○路000號戶籍內選",
                ""
            ],
            [
                "舉人名單1份在卷足稽（本院卷第53至55頁）。",
                ""
            ],
            [
                "二、另按投票賄賂意思表示之合致，不以明示為必要，包括默示",
                ""
            ],
            [
                "之意思表示。亦即依表意人之舉動或其他情事，相對人客觀",
                ""
            ],
            [
                "上已可得知其效果意思而對之允諾者，亦屬之（最高法院10",
                ""
            ],
            [
                "2 年度台上字第2787號判決意旨參照）。所謂對價關係，在",
                ""
            ],
            [
                "於行賄者之一方，認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦認知行賄者對其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。此投票賄賂",
                ""
            ],
            [
                "意思表示之合致，不以明示為必要，包括默示之意思表示。",
                ""
            ],
            [
                "亦即依表意人之舉動或其他情事，相對人客觀上已可得知其",
                ""
            ],
            [
                "效果意思者，亦屬之（最高法院101 年度台上字第6234號判",
                ""
            ],
            [
                "決意旨參照）。詳言之，公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之投票交付賄賂罪，相對應於刑法第143 條第1 項之投票收",
                ""
            ],
            [
                "受賄賂罪，立法目的在於維護人民參政權中之投票權得以純",
                ""
            ],
            [
                "正行使，就其犯罪結構之屬性，屬於必要共犯之對向犯類型",
                ""
            ],
            [
                "；係以投票行賄與受賄雙方主體間，主觀上對於「投票權約",
                ""
            ],
            [
                "為一定行使或不行使」之意思表示達成合致，客觀上則透過",
                ""
            ],
            [
                "賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑，而",
                ""
            ],
            [
                "成就相對立之主體間各該犯罪之構成要件。此投票賄賂意思",
                ""
            ],
            [
                "表示之合致，不以明示為必要，包括默示之意思表示。亦即",
                ""
            ],
            [
                "依表意人之舉動或其他情事，相對人客觀上已可得知其效果",
                ""
            ],
            [
                "意思而為允諾者，亦屬之（最高法院101 年度台上字第1587",
                ""
            ],
            [
                "號判決意旨參照）。則被告在嘉義市第9 屆市議員競選期間",
                ""
            ],
            [
                "，先於候選人號次未抽籤決定前之103 年10月24日上午10時",
                ""
            ],
            [
                "許，交付2,000 元與證人收受，再於候選人號次抽籤決定後",
                "000 元"
            ],
            [
                "之103 年11月初囑咐證人投票支持登記13號之女性、蕭姓候",
                ""
            ],
            [
                "選人等語，依一般社會通念，即可輕易推知被告交付款項之",
                ""
            ],
            [
                "舉動與表達之語意即係俗稱之「買票」行為，該款項乃係要",
                ""
            ],
            [
                "求有選舉權之證人於市議員選舉時投票支持「13號女的、蕭",
                ""
            ],
            [
                "姓」之特定候選人之對價至明，當毋庸明白表示所交付現金",
                ""
            ],
            [
                "，係要「賄選」或「買票」，抑或清楚具體指明該特定候選",
                ""
            ],
            [
                "人之姓名為必要；況依證人警詢及偵查中所述內容，其對於",
                ""
            ],
            [
                "被告此舉乃買票賄選行為，業已心知肚明、了然於胸，並認",
                ""
            ],
            [
                "識該款項之對價，即是要其在市議員選舉時投票予被告所支",
                ""
            ],
            [
                "持登記13號女性蕭姓候選人（意指蕭淑麗），而仍予以收受",
                ""
            ],
            [
                "，此投票賄賂之意思表示顯然合致，要屬無疑。",
                ""
            ],
            [
                "三、至被告雖以前詞置辯，且證人於審理時亦改口附和被告，證",
                ""
            ],
            [
                "稱警方在車內教其如何製作筆錄，其警詢、調查站之筆錄與",
                ""
            ],
            [
                "當時陳述之真意不符，係胡亂記載，被告曾於103 年6 月間",
                ""
            ],
            [
                "向其借款2,000 元，同年10月間交付之2,000 元係該次借款",
                "000 元,000 元"
            ],
            [
                "之還款，被告未要求其投票支持特定候選人云云。惟：",
                ""
            ],
            [
                "、證人警詢及調查站筆錄之記載，經本院勘驗錄音紀錄後，與",
                ""
            ],
            [
                "其所述真意並無出入，僅繁簡有別，業如前述，則證人審理",
                ""
            ],
            [
                "時所為筆錄內容不實之爭辯，係信口開河、指鹿為馬，益徵",
                ""
            ],
            [
                "翻供之信用性低落，不足採信。",
                ""
            ],
            [
                "、證人先前審判外之陳述（以錄音譯文為準），依時間先後摘",
                ""
            ],
            [
                "要如下：",
                ""
            ],
            [
                "1、 103 年11月24日警詢：「（這次嘉義市的市長選舉、西區市",
                ""
            ],
            [
                "議員選舉及里長選舉，有人跟你買票嗎？）沒有。只有一個",
                ""
            ],
            [
                "而已」、「（對啦，有就有，沒有就沒有，有嗎啦？）就這",
                ""
            ],
            [
                "個啦」、「（有人跟你買票啦，對齁）就這個而已，買這兩",
                ""
            ],
            [
                "千元而已，啊兩千元我還留著」、「（是什麼人來向你買票",
                " 千元,兩千元"
            ],
            [
                "？）就我們那鄰長」、「（他是怎麼跟你講的？）他說『阿",
                ""
            ],
            [
                "姆，我給你借的兩千還你』，之後他就走了，我就想說我怎",
                ""
            ],
            [
                "麼有錢可以借他，我的錢都不夠花了怎麼有錢可以借，到最",
                ""
            ],
            [
                "後他回去了我才想到說這『不的確』是這次選舉的那個啦，",
                ""
            ],
            [
                "我就想說不知道是不是選舉的那個啦」、「（阿選舉的沒有",
                ""
            ],
            [
                "來說叫你蓋給幾號？）那時候還沒有跟我說，之後他才跟我",
                ""
            ],
            [
                "說『阿姆，要蓋給幾號』這樣」、「（他給你兩千叫你要蓋",
                ""
            ],
            [
                "給誰就對了啦）嘿啦」（本院卷第212 、214 、396 頁譯",
                ""
            ],
            [
                "文及勘驗筆錄）。",
                ""
            ],
            [
                "2、 103 年11月24日檢察官偵訊：「（有人來找你，來給你錢給",
                ""
            ],
            [
                "你買票嗎？）他跟我說，他跟我借兩千塊，啊兩千塊要還我",
                "兩千塊,兩千塊"
            ],
            [
                "，之後他就走了，我就想說我怎麼有錢可以借人，我就欠人",
                ""
            ],
            [
                "錢，我哪有錢，之後我想說他是來買票，這樣啦」、「（啊",
                ""
            ],
            [
                "你有給他借錢嗎？）不是，他說他跟我借的啦，啊要還我啦",
                ""
            ],
            [
                "，之後他人就走了啦，他早上拿來後，我下午才想到他是不",
                ""
            ],
            [
                "是拿選舉的錢給我，這樣啦」、「（他上午拿給你，你下午",
                ""
            ],
            [
                "才想起來這可能是買票的錢是嘛？）我之後是想他是拿買票",
                ""
            ],
            [
                "的錢給我，不然我哪有錢借他這樣。我就老人家，不曾碰到",
                ""
            ],
            [
                "這個就不知道啦。要是知道就不會了」、「（是什麼人跟你",
                ""
            ],
            [
                "買票？）就一個叫阿潔的」、「（阿這個阿潔有跟你借過錢",
                ""
            ],
            [
                "嗎？）不曾」、「（你說有聽到他說是選舉的喔？）沒有，",
                ""
            ],
            [
                "我是自己心裡面想這可能是選舉的，不然我怎麼有借他兩千",
                ""
            ],
            [
                "塊」、「（那最後是怎樣？）最後就在路上，不知道後面還",
                ""
            ],
            [
                "前面的地方，他跟我說你就要選給女生的」、「（他有跟你",
                ""
            ],
            [
                "說之前這兩千就是選舉的嗎？）他就跟我說要選給女生的這",
                ""
            ],
            [
                "樣而已，他那天給我說女生的那天是有說三號還是十三號」",
                ""
            ],
            [
                "、「他有說姓甚麼嗎？）好像是姓蕭」、「（你是何時知道",
                ""
            ],
            [
                "這是買票的錢？）過一陣子了啦，我才想說我怎麼有錢借他",
                ""
            ],
            [
                "，這可能是選舉的錢，這是我心裡想的，我沒有給他問」（",
                ""
            ],
            [
                "本院卷第268 至269 頁、273 頁譯文）。",
                ""
            ],
            [
                "3、 103 年11月25日調查站詢問：「（他甚麼時間跟你借錢？）",
                ""
            ],
            [
                "這筆錢我也不記得了，很久的事了，他說這兩千塊還你啦，",
                "兩千塊"
            ],
            [
                "我說好啊，我現在想想說我何時借他的我怎麼不知道，這是",
                ""
            ],
            [
                "我心裡想的啦，後來我就想過太久了我不記得了，我是自己",
                ""
            ],
            [
                "心裡在想我沒說出來啦，那是心裡想這樣啦」、「（你跟阿",
                ""
            ],
            [
                "潔有金錢往來跟恩怨嗎？）沒有，我們都沒恩怨」、「（啊",
                ""
            ],
            [
                "有金錢往來嗎？）沒有，就那次說兩千還你啦，我說好啦。",
                ""
            ],
            [
                "啊我昨天也是說這樣啊。他就說之前跟我借兩千要還我，我",
                ""
            ],
            [
                "說好啦，我就心裡想說我何時借兩千的但是沒有說出口，我",
                ""
            ],
            [
                "就心裡面想難道是選舉的，後來想應該不是」、「（他說他",
                ""
            ],
            [
                "跟你借兩千塊，你也想說你甘有借他兩千，你也想沒有啊？",
                "兩千塊"
            ],
            [
                "）嘿，我就想，啊我也不會去找他」（本院卷第226 至",
                ""
            ],
            [
                "227 、233 頁譯文）。",
                ""
            ],
            [
                "4、 103 年11月25日檢察官偵訊：「（他何時跟你借的？）很久",
                ""
            ],
            [
                "了，我不記得了，何時還我我也不記得了。就只知道十月那",
                ""
            ],
            [
                "時候…」、「（你說阿潔十月時還你兩千？）嘿啦，啊我也",
                ""
            ],
            [
                "不知道，我想說這兩千甚麼時間借的我不記得，我也不知道",
                ""
            ],
            [
                "…」、「（他何時跟你借的你不知道？）不記得了啦，很久",
                ""
            ],
            [
                "了啦。」（本院卷第240至241頁譯文）。",
                ""
            ],
            [
                "由上可知，證人偵查中屢次堅稱被告不曾向其借款，其亦無",
                ""
            ],
            [
                "能力借款與被告，嗣後改稱借款確有其事，即屬可疑；即便",
                ""
            ],
            [
                "證人於103 年11月25日偵訊時，改稱因時久忘記何時借款與",
                ""
            ],
            [
                "被告等語，亦未能清楚記憶借款之時點。然證人於104 年7",
                ""
            ],
            [
                "月16日審理時，經辯護人質詰「103 年10月份，張文潔有無",
                ""
            ],
            [
                "去你家找你？」時，竟能不假思索，明確證述「6 月份被告",
                ""
            ],
            [
                "向我借錢，10月份在我家水槽旁的道路還我錢」等語（本院",
                ""
            ],
            [
                "卷第180 頁）。揆以證人年近七旬，並無記憶過人之處，",
                ""
            ],
            [
                "其先前多次接受檢警調詢（訊）問時，距離所稱借款時點僅",
                ""
            ],
            [
                "相隔約5 月，既明確否認曾借款與被告，即便曾借，亦未能",
                ""
            ],
            [
                "記憶借款時點，則何以於相距借款時點已逾1 年後之審理時",
                ""
            ],
            [
                "，又能不待細索立即反應借款時點，記憶能力無端乍然復活",
                ""
            ],
            [
                "，與常人有異，應係事後附和被告辯解所為之供述。況證人",
                ""
            ],
            [
                "就其收受被告交付之現金2,000 元時，有無當場向被告提及",
                "000 元"
            ],
            [
                "何時借款之心中疑慮，於偵查中一再堅稱僅個人內心所想，",
                ""
            ],
            [
                "未曾對被告表明，惟於104 年7 月16日審理時則稱：他拿錢",
                ""
            ],
            [
                "說要還我時，我跟他說他何時向我借2,000 元我不記得了等",
                "000 元"
            ],
            [
                "語（本院卷第180 頁），所述顯然歧異。且該次審理所證",
                ""
            ],
            [
                "亦與104 年9 月24日審理時證述：「（當天被告拿2,000 元",
                "000"
            ],
            [
                "還你一直到他離開，此過程約多久？）被告拿給我就馬上離",
                ""
            ],
            [
                "開，沒有與我講話，也沒有停留」、「（這個時間約多久？",
                ""
            ],
            [
                "）被告說向你借兩千元還給你，拿給我之後就馬上離開，我",
                "兩千元"
            ],
            [
                "不知道這時間約過多久，我接手後被告就離開了」等語不符",
                ""
            ],
            [
                "（本院卷第399 頁），前後矛盾，實難令人信其所述真誠",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "、又證人審理中自陳：被告家住樓房，我家住鐵皮屋，我沒錢",
                ""
            ],
            [
                "會向被告母親借，都是我向被告母親借錢，我很節儉，罹癌",
                ""
            ],
            [
                "開刀後，就沒有辦法工作，先生很早就過世，我需要扶養六",
                ""
            ],
            [
                "個小孩等語（本院卷第406 至408 頁）。被告審理時亦稱",
                ""
            ],
            [
                "：楊葉牡丹住平房，一半鐵皮屋，一半木造，我住鋼筋水泥",
                ""
            ],
            [
                "透天厝，家裡有田地，楊葉牡丹的大兒子在修理冷氣，打零",
                ""
            ],
            [
                "工不好過，女兒會拿一些錢回家，我母親曾借錢給楊葉牡丹",
                ""
            ],
            [
                "等語（本院卷第39至41頁）。則證人楊葉牡丹經濟情況顯",
                ""
            ],
            [
                "較被告為差，適足佐證其先前偵查中一再陳稱無力亦不曾借",
                ""
            ],
            [
                "錢與被告等語確與兩人家境背景相符。從而，證人審理時改",
                ""
            ],
            [
                "稱曾經借被告2,000 元，被告所交付之2,000 元係該次借錢",
                "000 元,000 元"
            ],
            [
                "之還款云云，顯係曲詞附和被告，不足為信。",
                ""
            ],
            [
                "、證人雖審理時一再陳稱其先前所述不實，係受警方教導而為",
                ""
            ],
            [
                "陳述。然依其警局製作筆錄之詢答過程，關於警方提問有無",
                ""
            ],
            [
                "何人向其買票賄選、如何買票之經過、有無要求支持特定號",
                ""
            ],
            [
                "次候選人等情，全係證人憑其自身記憶、經驗回應，具體陳",
                ""
            ],
            [
                "述被告先以借錢還錢名義交付2,000 元，再於號次編列後，",
                "000 元"
            ],
            [
                "向其表示投票支持女的蕭姓候選人，其不清楚係3 號或13號",
                ""
            ],
            [
                "，並非誘導下之附和供詞，此詳卷附譯文即明（本院卷第",
                ""
            ],
            [
                "212 至215 頁）。而行賄者於交付賄款時，一併要求受賄者",
                ""
            ],
            [
                "支持特定號次候選人，實為常態所見，然本件證人所證被告",
                ""
            ],
            [
                "係於抽籤號次決定前，先交付賄款，於抽籤號次決定後，再",
                ""
            ],
            [
                "要求其支持特定號次候選人，此買票賄選過程雖與常見態樣",
                ""
            ],
            [
                "有別，惟仍與事實吻合，有如前述。則倘非證人親歷此情，",
                ""
            ],
            [
                "何能為此曲折情節之證述？況倘警方有意入被告於罪，教導",
                ""
            ],
            [
                "證人應為何等陳述，大可直指被告於交付2,000 元時即要求",
                "000 元"
            ],
            [
                "證人支持特定號次候選人，實毋庸另行編撰後段故事情節，",
                ""
            ],
            [
                "由是更徵證人警詢所述確係其個人親歷見聞無訛。又證人即",
                ""
            ],
            [
                "便審理時翻異前詞，附和被告改稱該2,000 元係屬借錢還款",
                "000 元"
            ],
            [
                "，然就被告是否曾向其表示支持特定號次候選人一節，先稱",
                ""
            ],
            [
                "：被告沒有要我選給何人，也沒講到選女的蕭姓候選人，是",
                ""
            ],
            [
                "我自己想要選給女性等語，後經檢察官以其先前證言質詰後",
                ""
            ],
            [
                "，證人旋又改稱：他說選給女性（證人轉到被告方向，左手",
                ""
            ],
            [
                "抬起來朝被告方向），是誰說的忘記了，被告只有一次碰到",
                ""
            ],
            [
                "我，叫我要去選，不知道是3 或13等語（本院卷第402 至",
                ""
            ],
            [
                "403 頁），足見證人審理時刻意避重就輕，不願正面指證被",
                ""
            ],
            [
                "告，又難自圓其說，十足情虛，所為翻供證詞，自難採信。",
                ""
            ],
            [
                "四、綜上，被告前揭所辯，純係臨訟卸飾之詞，不足採信。本件",
                ""
            ],
            [
                "事證明確，被告犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪（最高法院10",
                ""
            ],
            [
                "1 年度台上字第277 號判決意旨參照）。",
                ""
            ],
            [
                "二、次按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優於普通法之規定",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。核被告交付現金之所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪。而",
                ""
            ],
            [
                "被告對證人楊葉牡丹之行求、期約行為，均為交付賄賂之低",
                ""
            ],
            [
                "度行為，應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "三、爰以行為人之責任為基礎，審酌臺灣為杜絕選舉買票之惡習",
                ""
            ],
            [
                "，端正不法賄選歪風，維護選舉公平性，一向嚴禁選舉賄選",
                ""
            ],
            [
                "，政府不斷透過各類報章、電視廣告、網路媒體、坊間看板",
                ""
            ],
            [
                "、廣播、旗幟、懸掛布條等方式強力宣傳與報導，教育人民",
                ""
            ],
            [
                "不可買票、賣票，並經主管機關、司法、檢調及警政單位，",
                ""
            ],
            [
                "再三呼籲並嚴加取締、積極追查，此外，選舉之競爭對手亦",
                ""
            ],
            [
                "經常留意或舉發對造有無買票情事，被告53年次，自79年起",
                ""
            ],
            [
                "即擔任鄰長，負責協助政府發送宣導品及傳單，駕駛怪手為",
                ""
            ],
            [
                "業（本院卷第36至37頁、46頁），其已有數十年之投票經",
                ""
            ],
            [
                "驗，亦非甫有投票權之人，並非毫無見識之人，堪認已具備",
                ""
            ],
            [
                "相當之社會歷練，理當知悉賄選敗壞選舉風氣，不但扭曲選",
                ""
            ],
            [
                "民真意，對整體社會傷害甚鉅。參酌被告意欲蕭淑麗當選嘉",
                ""
            ],
            [
                "義市第9 屆市議員之犯罪動機，及選舉乃民主政治最重要之",
                ""
            ],
            [
                "表徵，須由選民評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務",
                ""
            ],
            [
                "員之進退，影響國家根基及人民權利至深且鉅，而賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，不得使金錢介入選舉，抹滅實行民主政",
                ""
            ],
            [
                "治之真意，被告對有投票權人賄賂，敗壞選風，助長賄選，",
                ""
            ],
            [
                "使真正民主政治無以建立，更可能使民主政治變質為金權政",
                ""
            ],
            [
                "治，進而成為黑金政治的溫床，對公平選舉產生傷害，所為",
                ""
            ],
            [
                "誠屬非是，犯後猶否認犯行。另衡酌本件行賄遭查獲之對象",
                ""
            ],
            [
                "、人數及所涉買票之犯罪情節，併兼慮及被告無任何故意犯",
                ""
            ],
            [
                "罪前科，素行尚可，自陳：離婚，有1成年子女，現與母親",
                ""
            ],
            [
                "同住，從事怪手司機，須扶養母親之家境狀況、國中畢業之",
                ""
            ],
            [
                "教育程度（本院卷第46頁）等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "四、按「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權」，公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強",
                ""
            ],
            [
                "制性，為刑法第37條第2 項之特別規定，法院自應優先適用",
                ""
            ],
            [
                "（最高法院81年度台非字第246 號判決意旨參照）；又宣告",
                ""
            ],
            [
                "1 年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者",
                ""
            ],
            [
                "，宣告1 年以上10年以下褫奪公權，刑法第37條第2 項亦定",
                ""
            ],
            [
                "有明文。是以，被告既經本院宣告如主文所示之有期徒刑，",
                ""
            ],
            [
                "自應依公職人員選舉罷免法第113 條第3 項規定為褫奪公權",
                ""
            ],
            [
                "之宣告，經審酌其犯罪情節及對於民主所生之危害程度，爰",
                ""
            ],
            [
                "宣告褫奪公權2 年。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此為刑法",
                ""
            ],
            [
                "第38條沒收之特別規定，採絕對義務沒收主義，祇要係預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不論是否屬被告所有或已",
                ""
            ],
            [
                "否扣案，法院均應宣告沒收，無自由裁量之餘地。但如其賄",
                ""
            ],
            [
                "賂已交付有投票權之人收受，因收受者係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票受賄罪，其所收受之賄賂應依同條第2 項規定沒",
                ""
            ],
            [
                "收，如全部或一部不能沒收時，追徵其價額。故犯投票行賄",
                ""
            ],
            [
                "罪者，其已交付之賄賂固應依刑法第143 條第2 項規定，於",
                ""
            ],
            [
                "其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，毋庸再",
                ""
            ],
            [
                "依上開規定重複宣告沒收。但倘其對向共犯（即收受賄賂者",
                ""
            ],
            [
                "）所犯投票受賄罪業經檢察官依刑事訴訟法第253 條規定為",
                ""
            ],
            [
                "不起訴處分，或依同法第253 條之1 為緩起訴處分確定者，",
                ""
            ],
            [
                "則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第143 條第2 項規定宣告沒收、追徵。",
                ""
            ],
            [
                "至刑事訴訟法第259 條之1 雖規定：檢察官依同法第253 條",
                ""
            ],
            [
                "或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪所用",
                ""
            ],
            [
                "、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「得",
                ""
            ],
            [
                "」單獨聲請法院宣告沒收。此其特別限制係供犯罪所用、供",
                ""
            ],
            [
                "犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始「",
                ""
            ],
            [
                "得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，",
                ""
            ],
            [
                "與上開公職人員選舉罷免法第99條第3 項規定「不問屬於犯",
                ""
            ],
            [
                "人與否」均沒收之，其範圍並不相同。而該法條用語既為「",
                ""
            ],
            [
                "得」，而非「應」，則檢察官是否依該條規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，仍有裁量權，如檢察官未依上開規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪",
                ""
            ],
            [
                "之本案予以宣告沒收，始符立法本旨（最高法院103 年度台",
                ""
            ],
            [
                "上字第4427號判決意旨參照）。經查，扣案之現金2,000 元",
                ""
            ],
            [
                "，被告業已交付證人楊葉牡丹收受，並由證人於偵查中提出",
                ""
            ],
            [
                "交由警方扣案，固係證人因犯投票受賄罪所收受之賄賂，證",
                ""
            ],
            [
                "人並經臺灣嘉義地方法院檢察署檢察官認涉犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，以103 年度選偵字第112 號為緩起訴",
                ""
            ],
            [
                "處分，嗣臺灣高等法院臺南分院檢察署以104 年度上職議字",
                ""
            ],
            [
                "第1480號駁回再議確定，且尚未單獨聲請本院宣告沒收，此",
                ""
            ],
            [
                "有處分書2 份及證人楊葉牡丹之臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表各1 份在卷可佐，揆諸上開說明，仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項之規定，於本案宣告沒收。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分",
                ""
            ],
            [
                "壹、公訴意旨另略以：被告張文潔為求嘉義市西區市議員候選人",
                ""
            ],
            [
                "蕭淑麗順利當選，除行賄楊葉牡丹外，並向楊葉牡丹之家人",
                ""
            ],
            [
                "以每票1,000 元之代價行求、期約並交付賄賂，惟楊葉牡丹",
                "000 元"
            ],
            [
                "尚未將賄款轉交給家人時，即為警察循線查獲，楊葉牡丹並",
                ""
            ],
            [
                "於警察詢問時主動繳回上開賄款。因認被告張文潔此部分亦",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第99條第1 項之罪嫌云云。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決；檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項及第161條第1項分別",
                ""
            ],
            [
                "定有明文。是檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知，刑事妥速審判法第6 條釋之甚明。又認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定；採用情況證據認定犯罪事實，亦須其情況與",
                ""
            ],
            [
                "待證事實有必然結合之關係，始得為之，如欠缺此必然結合",
                ""
            ],
            [
                "之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪",
                ""
            ],
            [
                "事實，即非法之所許（最高法院76年台上字第4986號判例、",
                ""
            ],
            [
                "94年度台上字第3329號判決意旨參照）。",
                ""
            ],
            [
                "參、證據能力部分，本院採認檢察官所提全部證據之證據能力，",
                ""
            ],
            [
                "仍無法獲致被告有罪心證之認定（理由詳後），自無究明證",
                ""
            ],
            [
                "據能力有無之必要。",
                ""
            ],
            [
                "肆、公訴意旨認被告另對證人楊葉牡丹之家人涉犯上開投票行賄",
                ""
            ],
            [
                "罪嫌，無非係以證人楊葉牡丹於警詢、偵查中之證述及所提",
                ""
            ],
            [
                "出扣案之現金2,000 元為據。訊據被告堅詞否認有何投票行",
                "000 元"
            ],
            [
                "賄犯行，辯稱：所交付之2,000 元係借錢還款，非買票對價",
                "000 元"
            ],
            [
                "，亦未與楊葉牡丹談及選舉事宜等語。",
                ""
            ],
            [
                "伍、經查：",
                ""
            ],
            [
                "被告於103 年10月24日假借還款名義交付買票賄款2,000 元",
                "000"
            ],
            [
                "與楊葉牡丹後，再於同年11月初某日囑咐楊葉牡丹投票支持",
                ""
            ],
            [
                "登記13號、女性、蕭姓市議員候選人，與楊葉牡丹達成買票",
                ""
            ],
            [
                "賄選之意思合致等情，業據本院認定如前。而證人楊葉牡丹",
                ""
            ],
            [
                "之警詢筆錄固記載其供稱：隔一星期後張文潔就來我住處跟",
                ""
            ],
            [
                "我講說上次那2,000 元要我與我兒子這次西區市○○○○○",
                "000 元"
            ],
            [
                "○0 號還是13號之蕭姓女市議員候選人等語（警卷第9 頁）",
                ""
            ],
            [
                "，其調查站筆錄亦記載供稱：被告有請託我兒子楊永通也支",
                ""
            ],
            [
                "持3 號或13號市議員候選人，但我沒有跟我兒子說等語（偵",
                ""
            ],
            [
                "卷第54頁）。然經本院聽取證人上開警詢及調查站詢答之錄",
                ""
            ],
            [
                "音內容，證人係一再陳稱被告要其投票支持3 號或13號之女",
                ""
            ],
            [
                "性、蕭姓市議員候選人等語，未曾提及被告有何囑其轉告有",
                ""
            ],
            [
                "投票權之家人支持相同候選人之言行。又警詢筆錄上開記載",
                ""
            ],
            [
                "之相關錄音內容，經還原如下：「（我是說兩千就是你跟你",
                ""
            ],
            [
                "兒子兩票就對了啦。）對啦，兩千就是我跟我兒子兩票」（",
                ""
            ],
            [
                "本院卷第215 頁譯文），顯然證人僅係順應警方之提問而",
                ""
            ],
            [
                "回答，自認被告交付之2,000 元係買2 票，並非指稱被告當",
                "000 元"
            ],
            [
                "時亦有表示向其子買票賄選之意思。而調查站筆錄上開記載",
                ""
            ],
            [
                "之相關錄音內容，經還原如下：「（你有叫你兒子要支持三",
                ""
            ],
            [
                "號還十三號嗎？）沒有，我沒跟他講，我兒子都不知道」、",
                ""
            ],
            [
                "「（他有說但是你沒跟他說嗎？）沒有，我沒跟他講，我兒",
                ""
            ],
            [
                "子都不知道」、「（不是，我是說他是否有要你去講？）沒",
                ""
            ],
            [
                "有，我兒子都不知道」（本院卷第236 頁譯文），亦未提",
                ""
            ],
            [
                "及被告有何請託其轉告其子支持相同候選人之表示。且調查",
                ""
            ],
            [
                "員向證人確認筆錄記載時，亦未提及被告有請託證人轉告其",
                ""
            ],
            [
                "有投票權之家人支持相同候選人之情（本院卷第236 頁譯",
                ""
            ],
            [
                "文），顯然上開筆錄記載與證人表述真意確有出入，不足採",
                ""
            ],
            [
                "信。另證人於檢察官訊問時，亦未曾證述被告有同時囑其轉",
                ""
            ],
            [
                "告其子投票支持相同候選人之意（偵卷28至29頁、51頁）。",
                ""
            ],
            [
                "陸、綜上所述，被告交付證人2,000 元，其後再要求證人投票支",
                "000 元"
            ],
            [
                "持特定候選人，向證人行求、期約、交付賄賂，固屬明確，",
                ""
            ],
            [
                "然依檢察官所舉證人證述及扣案之現金等證據資料，被告是",
                ""
            ],
            [
                "否有委請證人亦向其有投票權之家人行賄買票之事實，仍未",
                ""
            ],
            [
                "達一般人皆無合理可疑之程度，揆諸前揭法條規定及判例說",
                ""
            ],
            [
                "明，即不得遽為有罪之認定，應判決諭知被告此部分犯行無",
                ""
            ],
            [
                "罪，惟此部分倘若成罪，與前揭本院認定有罪部分有接續犯",
                ""
            ],
            [
                "之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、第",
                ""
            ],
            [
                "37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105    年    3     月   17    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官  張道周",
                ""
            ],
            [
                "法  官  張志偉",
                ""
            ],
            [
                "法  官  陳嘉臨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    105    年    3     月   17    日",
                ""
            ],
            [
                "書記官  黃郁萍",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,347,20160728,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第347號",
                ""
            ],
            [
                "上　訴　人　張文潔",
                ""
            ],
            [
                "即　被　告　　　　　",
                ""
            ],
            [
                "選任辯護人　陳適庸律師",
                ""
            ],
            [
                "　　　　　　王正明律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服台灣嘉義地方法院104 年度選訴字",
                ""
            ],
            [
                "第37號中華民國105 年3 月17日第一審判決（起訴案號：台灣嘉",
                ""
            ],
            [
                "義地方法院檢察署103 年度選偵字第112 號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張文潔犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，褫奪公權貳年，扣案之賄賂新台幣貳仟元沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張文潔係嘉義市西區○○里第0 鄰鄰長，其為使不知情之蕭",
                ""
            ],
            [
                "淑麗當選嘉義市第9 屆西區市議員，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意，於民國103 年10",
                ""
            ],
            [
                "月24日上午10時許，在嘉義市○區○○里0 鄰○○○路000",
                ""
            ],
            [
                "號附0 楊葉牡丹住處前，以「借錢還款」之名義，交付現金",
                ""
            ],
            [
                "新台幣（下同）2 千元賄款給具有投票權之楊葉牡丹收受，",
                "2 千元"
            ],
            [
                "並於約1 週後之103 年11月初某日（即候選人號次抽籤決定",
                ""
            ],
            [
                "後某日），請求楊葉牡丹與其具有投票權之兒子（楊永通）",
                ""
            ],
            [
                "於上開市議員選舉時，投票支持「登記13號」、「女的」、",
                ""
            ],
            [
                "「蕭姓候選人」（即蕭淑麗）。楊葉牡丹明知張文潔交付之",
                ""
            ],
            [
                "2 千元現金係賄選對價，仍基於有投票權人收受賄賂之犯意",
                "2 千元"
            ],
            [
                "，予以收受並應允投票支持蕭淑麗（楊葉牡丹所涉投票受賄",
                ""
            ],
            [
                "罪部分，業經檢察官為緩起訴處分確定），惟楊葉牡丹並未",
                ""
            ],
            [
                "將（自己收受之1 千元以外）其餘賄款1 千元轉交及轉告具",
                "1 千元,1 千元"
            ],
            [
                "有投票權之兒子（楊永通），而僅止於預備賄選階段。嗣檢",
                ""
            ],
            [
                "察官指揮警方於103 年11月24日通知楊葉牡丹到案說明，楊",
                ""
            ],
            [
                "葉牡丹即於偵查中自白並主動交出賄款2 千元扣案，因而查",
                "2 千元"
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經嘉義市政府警察局第一分局報請台灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "；又被告以外之人於審判外之陳述，雖不符前4 條（即刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 至之4） 之規定，而經當事人於審判程",
                ""
            ],
            [
                "序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據。當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "復為同法第159 條之5 所明定。本件被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，均經檢察官、被告及辯護人於本院審理中表示同意",
                ""
            ],
            [
                "作為本案之證據（見本院卷第80、101 頁），本院審酌該言",
                ""
            ],
            [
                "詞及書面陳述作成時之情況，核無違法取證或其他瑕疵，認",
                ""
            ],
            [
                "以之作為證據為適當，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告張文潔於本院審理中供認不諱（見",
                ""
            ],
            [
                "本院卷第80、100 、107 頁），核與證人楊葉牡丹於警詢及",
                ""
            ],
            [
                "偵查中之供證情節（見警卷第7-10頁、偵卷第26-29 、50-5",
                ""
            ],
            [
                "4 頁、一審卷第209-242 、267-274 頁）大致相符，並有",
                ""
            ],
            [
                "嘉義市政府警察局第一分局指認犯罪嫌疑人紀錄表、搜索扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表、收據、103 年直轄市長、直轄市",
                ""
            ],
            [
                "議員、縣（市）長、縣（市）議員選舉工作進行程序表、嘉",
                ""
            ],
            [
                "義市議員選舉候選人抽籤結果名冊，及嘉義市選舉委員會10",
                ""
            ],
            [
                "4 年3 月19日嘉市選一字第0000000000號函附嘉義市第119",
                ""
            ],
            [
                "投票所西區湖內里1 鄰部分選舉人名冊在卷可佐（見偵卷第",
                ""
            ],
            [
                "41、43-45 、90-92 頁、一審卷第53-55 、73-77 頁），",
                ""
            ],
            [
                "足認被告上開自白與事實相符，可以採信。被告於警詢至原",
                ""
            ],
            [
                "審均否認有賄選情事，證人楊葉牡丹於原審亦改口附和被告",
                ""
            ],
            [
                "說詞，陳稱警詢、調查站之筆錄與當時陳述之真意不符，被",
                ""
            ],
            [
                "告交付2 千元係為返還借款云云，核係臨訟飾卸責勾串之詞",
                "2 千元"
            ],
            [
                "，並無足取。本件事證明確，被告犯行堪以認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪（最高法院10",
                ""
            ],
            [
                "1 年度台上字第277 號判決）。又投票行賄罪之處罰分別規",
                ""
            ],
            [
                "定於刑法第144 條及公職人員選舉罷免法第99條第1 項，而",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項為刑法第144 條之特別法",
                ""
            ],
            [
                "，依特別法優於普通法之規定，應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法。",
                ""
            ],
            [
                "被告基於賄選之犯意交付楊葉牡丹2 千元，楊葉牡丹知悉被",
                "2 千元"
            ],
            [
                "告交付款項係為市議員候選人蕭淑麗賄選，請求投票支持之",
                ""
            ],
            [
                "意思，而予以收受，其金錢之交付、收受與投票權為一定之",
                ""
            ],
            [
                "行使，具有對價關係。是核被告：交付楊葉牡丹1 千元賄",
                ""
            ],
            [
                "賂部分，係犯公職人員選舉罷免法第99條第1 項對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪。被告所",
                ""
            ],
            [
                "為行求、期約之低度行為，應為其後交付賄賂之高度行為所",
                ""
            ],
            [
                "吸收，不另成立行求、期約賄賂罪；被告另交付楊葉牡丹",
                ""
            ],
            [
                "1 千元，委請楊葉牡丹向有投票權之家人楊永通轉達行賄意",
                "1 千元"
            ],
            [
                "思並交付賄款部分，因楊葉牡丹並未告知及轉交，已據其供",
                ""
            ],
            [
                "明在卷（見偵卷第27頁），尚屬預備賄選階段，此部分所為",
                ""
            ],
            [
                "，係犯同法第99條第2 項預備對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪；被告以一行為同時觸犯",
                ""
            ],
            [
                "上開二項罪名，所侵害者為國家單一法益，應依情節較重之",
                ""
            ],
            [
                "投票行賄罪處斷。本院審理中，雖漏未告知被告公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第2 項之預備賄選罪名，然因該部分事實",
                ""
            ],
            [
                "業經起訴（見起訴書犯罪事實欄第8 行以下），且與同條第",
                ""
            ],
            [
                "1 項之投票行賄罪為實質上一罪關係，應一併審究，論以情",
                ""
            ],
            [
                "節較重之投票行賄罪；被告就此部分犯罪事實並表示無意見",
                ""
            ],
            [
                "（見本院卷第197 頁），上開瑕疵尚不影響其防禦權之行使",
                ""
            ],
            [
                "及本案論罪科刑之結果，附此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之投票行賄罪，其法定",
                ""
            ],
            [
                "刑為3 年以上10年以下有期徒刑，得併科1 百萬元以上1 千",
                ""
            ],
            [
                "萬元以下罰金；惟同為賄選，其原因動機不一，犯罪情節未",
                "萬元"
            ],
            [
                "必盡同，造成危害之程度自有輕重之分，若概以上開罪責相",
                ""
            ],
            [
                "繩，實有造成個案量刑無法體現其破壞法益程度，而有失刑",
                ""
            ],
            [
                "罰對個人處遇妥適性要求之虞。是若審酌個案情狀，認為處",
                ""
            ],
            [
                "以較低之刑度，即可收矯正之效，並達到防衛社會目的者，",
                ""
            ],
            [
                "自非不可依客觀犯行與主觀惡性，考量其情狀是否有可憫恕",
                ""
            ],
            [
                "之處，而適用刑法第59條規定酌量減輕其刑，期使個案裁判",
                ""
            ],
            [
                "量刑能斟酌至當，符合比例原則。本件被告為他人賄選，固",
                ""
            ],
            [
                "然影響選舉之公正純潔風氣，然交付選舉賄款之對象僅楊葉",
                ""
            ],
            [
                "牡丹一人，而楊葉牡丹亦未將賄款轉交及告知其子楊永通，",
                ""
            ],
            [
                "犯罪情節尚屬輕微，且於選舉投票日（103 年11月29日）前",
                ""
            ],
            [
                "即遭查獲，對選舉結果所造成之影響程度有限，考量被告犯",
                ""
            ],
            [
                "罪情狀，縱處以法定最低刑度有期徒刑3 年，仍嫌過重，客",
                ""
            ],
            [
                "觀上足以引起一般之同情，有可憫恕之處，爰依刑法第59條",
                ""
            ],
            [
                "規定酌量減輕其刑。",
                ""
            ],
            [
                "撤銷改判之理由：",
                ""
            ],
            [
                "1.原審以被告之犯罪事證明確，予以論罪科刑，固非無見；然",
                ""
            ],
            [
                "查，被告於本院審理中已坦承本件犯罪事實，態度尚可，業",
                ""
            ],
            [
                "如前述，原判決未及審酌此部分事實，以為量刑之依據，認",
                ""
            ],
            [
                "事用法，尚非妥適。被告提起上訴，以量刑過重指摘原判決",
                ""
            ],
            [
                "不當，非無理由，原判決無可維持，應予撤銷改判。",
                ""
            ],
            [
                "2.茲審酌政府為杜絕選舉買票惡習，端正不法賄選歪風，維護",
                ""
            ],
            [
                "選舉公平，一向嚴禁選舉賄選，並不斷透過各類媒體強力宣",
                ""
            ],
            [
                "導，嚴加查緝。被告自79年起即擔任鄰長，負責協助發送各",
                ""
            ],
            [
                "項宣導品（見一審卷第36-37 頁），已有數十年之投票經",
                ""
            ],
            [
                "驗，並非毫無見識之人，理當知悉賄選敗壞選舉風氣，不但",
                ""
            ],
            [
                "扭曲民意，更對整體社會造成傷害。參酌被告本件為使蕭淑",
                ""
            ],
            [
                "麗當選嘉義市第9 屆市議員之犯罪動機，行賄遭查獲之對象",
                ""
            ],
            [
                "、人數及所涉買票之犯罪情節，對有投票權人交付賄賂，敗",
                ""
            ],
            [
                "壞選風，使真正民主政治無以建立，惟事後終能坦承犯行，",
                ""
            ],
            [
                "態度尚可；兼衡被告無任何故意之犯罪前科，素行良好，自",
                ""
            ],
            [
                "陳國中畢業智識程度，離婚，育有一成年子女，現與母親同",
                ""
            ],
            [
                "住，平日從事怪手司機工作，月收入約一萬餘元，須扶養母",
                "一萬餘元"
            ],
            [
                "親之家庭經濟狀況（見一審卷第46頁、本院卷第107 頁）",
                ""
            ],
            [
                "等一切情狀，爰量處如主文第二項所示之刑，並審酌被告犯",
                ""
            ],
            [
                "罪情節及對於民主選舉所生危害程度，予以宣告褫奪公權2",
                ""
            ],
            [
                "年；被告交付之賄款2 千元，已經楊葉牡丹於偵查中提出扣",
                "2 千元"
            ],
            [
                "案，楊葉牡丹犯刑法第143 條第1 項之投票受賄罪，雖經台",
                ""
            ],
            [
                "灣嘉義地方法院檢察署檢察官以103 年度選偵字第112 號為",
                ""
            ],
            [
                "緩起訴處分確定，然並未單獨聲請宣告沒收上開賄款，有緩",
                ""
            ],
            [
                "起訴處分書及台灣高等法院被告前案紀錄表可稽，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定，於本案宣告沒收。",
                ""
            ],
            [
                "被告提起上訴，雖另請求為緩刑之宣告；然查，被告於本案",
                ""
            ],
            [
                "警詢、偵查及原審法院審理中，均一再飾詞卸責，就程序及",
                ""
            ],
            [
                "實體事項為諸多不合事理之抗辯，並因而影響證人楊葉牡丹",
                ""
            ],
            [
                "之證詞。原審為究明事實，調取各項文件，並進行證人筆錄",
                ""
            ],
            [
                "錄音之勘驗，曠日費時，浪費司法資源。雖被告經判決有罪",
                ""
            ],
            [
                "後，於本院審理中表示認罪，惟若因此即認被告所宣告之刑",
                ""
            ],
            [
                "以暫不執行為適當，而為緩刑宣告，無異鼓勵犯罪者心存僥",
                ""
            ],
            [
                "倖，觀望各審級之判決結果而為不同之答辯，相較於自始承",
                ""
            ],
            [
                "認犯行、誠心悔悟之犯罪人而言，顯然有失衡平，更有損司",
                ""
            ],
            [
                "法機關之威信，參酌本案各項情節，本院認為被告並不適宜",
                ""
            ],
            [
                "為緩刑之宣告。至於證人楊葉牡丹在原審所為與警詢、偵查",
                ""
            ],
            [
                "中相異之證詞，是否涉及偽證罪，則應由檢察官另行處理，",
                ""
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條（修正後）、第59條、第37條第",
                ""
            ],
            [
                "2 項判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙中岳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    28    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  蔡崇義",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "法  官  楊清安",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本），切勿逕送上級法院。",
                ""
            ],
            [
                "書記官  林峪至",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1446,20170427": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一四四六號",
                ""
            ],
            [
                "上　訴　人　張文潔",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺南分院中華民國一○五年七月二十八日第二審判決（一○五年",
                ""
            ],
            [
                "度選上訴字第三四七號，起訴案號：臺灣嘉義地方法院檢察署一",
                ""
            ],
            [
                "○三年度選偵字第一一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人張文潔有如原判決事實欄",
                ""
            ],
            [
                "所記載之違反公職人員選舉罷免法（下稱選罷法）犯行，事",
                ""
            ],
            [
                "證明確，因而撤銷第一審之科刑判決，改判仍論處上訴人犯",
                ""
            ],
            [
                "選罷法第九十九條第一項之交付賄賂罪刑。已詳敘調查證據",
                ""
            ],
            [
                "之結果及憑以認定犯罪事實之心證理由。",
                ""
            ],
            [
                "三、第三審法院應以第二審判決所確認之事實為判決基礎，以判",
                ""
            ],
            [
                "斷其適用法律之當否。又選罷法之投票行賄罪係侵害國家法",
                ""
            ],
            [
                "益之犯罪，其與侵害個人法益之犯罪不同，不容相為混淆，",
                ""
            ],
            [
                "故在同屆同次選舉，以單一犯意，而一行為同時對多數有投",
                ""
            ],
            [
                "票權之人交付賄賂，約其不行使投票權或為一定之行使，祇",
                ""
            ],
            [
                "侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預備",
                ""
            ],
            [
                "犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄",
                ""
            ],
            [
                "之行為，即為行賄所吸收，不另論罪。則以一行為同時對多",
                ""
            ],
            [
                "數有投票權人行賄，應論以一罪；其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分行賄，部分尚在預備行求賄賂階段，亦僅論",
                ""
            ],
            [
                "以行賄一罪。本件依原判決事實認定：上訴人為使不知情之",
                ""
            ],
            [
                "蕭○麗當選嘉義市第九屆西區市議員，基於對有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意，於原判決事實欄",
                ""
            ],
            [
                "所記載之時間、地點，交付現金新臺幣（下同）二千元賄款",
                "二千元"
            ],
            [
                "給具有投票權之楊○○丹收受，並約其投票權為一定之行使",
                ""
            ],
            [
                "。楊○○丹明知上訴人交付之二千元係賄選對價，仍基於有",
                "二千元"
            ],
            [
                "投票權人收受賄賂之犯意，予以收受並應允投票支持蕭○麗",
                ""
            ],
            [
                "。惟楊○○丹並未將（自己收受之一千元以外）其餘賄款一",
                "一千元"
            ],
            [
                "千元轉交及轉告具有投票權之兒子（楊○通）等情。並於其",
                " 千元"
            ],
            [
                "理由說明：上訴人所交付之二千元，其中一千元係向楊○○",
                "二千元,一千元"
            ],
            [
                "丹賄賂，此係犯選罷法第九十九條第一項之交付賄賂罪。另",
                ""
            ],
            [
                "一千元則尚待楊○○丹向有投票權之楊○通轉達行賄意思並",
                "一千元"
            ],
            [
                "交付賄款，惟因楊○○丹未告知及轉交，此部分止於預備賄",
                ""
            ],
            [
                "選階段，核係同法第九十九條第二項之預備犯。因前揭犯行",
                ""
            ],
            [
                "所侵害者為國家法益，如何應僅論以交付賄賂一罪。依原判",
                ""
            ],
            [
                "決所確認之事實，其適用法律並無不合。上訴意旨徒憑己見",
                ""
            ],
            [
                "，以楊○○丹未轉交及轉告部分，因選罷法並未處罰交付賄",
                ""
            ],
            [
                "賂未遂，而該部分行為亦非預備犯云云，指摘原判決適用法",
                ""
            ],
            [
                "則不當，自非第三審上訴之合法理由。",
                ""
            ],
            [
                "四、刑事訴訟法第九十五條第一項第一款規定：訊問被告應先告",
                ""
            ],
            [
                "知犯罪嫌疑及所犯所有罪名，罪名經告知後，認為應變更者",
                ""
            ],
            [
                "，應再告知。此「罪名告知」之立法目的，係在使被告得以",
                ""
            ],
            [
                "充分行使防禦權，避免突襲裁判，以維護程序之公正，俾保",
                ""
            ],
            [
                "障被告之權益。原判決就向有投票權之楊○通預備賄選部分",
                ""
            ],
            [
                "，已敘明：該部分事實業經起訴，與投票行賄罪屬一罪之關",
                ""
            ],
            [
                "係，應一併審究，上訴人對此部分犯罪事實表示無意見，判",
                ""
            ],
            [
                "決結果係僅論以投票行賄罪，如何不影響其防禦權之行使及",
                ""
            ],
            [
                "本案論罪科刑結果之理由。該部分訴訟程序雖有微瑕，然於",
                ""
            ],
            [
                "判決結果無影響，依刑事訴訟法第三百八十條規定，仍不得",
                ""
            ],
            [
                "據為上訴第三審之理由。上訴意旨就此指摘，亦非適法之第",
                ""
            ],
            [
                "三審上訴理由。",
                ""
            ],
            [
                "五、緩刑之宣告，除應具備刑法第七十四條所定條件外，並須有",
                ""
            ],
            [
                "可認為以暫不執行刑罰為適當之情形，始得為之，此屬法院",
                ""
            ],
            [
                "裁判時得依職權裁量之事項，當事人不得以原審未諭知緩刑",
                ""
            ],
            [
                "指為違背法令。原判決已說明上訴人雖於原審表示認罪，惟",
                ""
            ],
            [
                "經審酌全案具體情節，如何不予宣告緩刑之理由。上訴意旨",
                ""
            ],
            [
                "單純就原審裁量權之行使，而為爭執，仍非上訴第三審之合",
                ""
            ],
            [
                "法理由。",
                ""
            ],
            [
                "六、其餘上訴意旨，無非置原判決所為明白論斷於不顧，仍持已",
                ""
            ],
            [
                "為原判決指駁之陳詞再事爭辯，並對於事實審法院取捨證據",
                ""
            ],
            [
                "與判斷證據證明力之職權行使，徒以自己之說詞，任意指為",
                ""
            ],
            [
                "違法，或單純為事實上枝節性之爭辯，與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合。本件上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。本件既從程序上駁回上訴，上訴人請求本",
                ""
            ],
            [
                "院為緩刑之宣告，自無從審酌，附予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    四    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}