{
    "id": "CYDM,91,訴,357,20030103,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C91%2C%E8%A8%B4%2C357%2C20030103%2C1",
    "history": {
        "CYDM,91,訴,357,20030103,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三五七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　五",
                ""
            ],
            [
                "　　選任辯護人　葉榮棠　律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　男　三",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第三",
                ""
            ],
            [
                "五七三號）及移送併辦（九十一年度偵字第三八五八、四三一九號），本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑捌月",
                ""
            ],
            [
                "，褫奪公權貳年。",
                ""
            ],
            [
                "丙○○共同對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑肆月，褫",
                ""
            ],
            [
                "奪公權貳年。有期徒刑如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○曾因違反森林法案件，經臺灣臺中地方法院於民國八十三年一月五日以八",
                ""
            ],
            [
                "十二年度訴字第四七０三號判決處有期徒刑七月，緩刑二年確定，素行欠佳（不",
                ""
            ],
            [
                "構成累犯）。值嘉義縣竹崎鄉內埔村第十七屆村長選舉，乙○○為求當選，竟基",
                ""
            ],
            [
                "於概括犯意，先與真實姓名年籍不詳約五十餘歲之某成年男子基於犯意聯絡，由",
                ""
            ],
            [
                "乙○○將現金新臺幣（下同）二千元交予該男子，於九十一年六月三日中午十二",
                "二千元"
            ],
            [
                "時許，推由該男子前往該村八鄰圓潭八號有投票權人丁○○（另由檢察官不起訴",
                ""
            ],
            [
                "處分）住處，詢得丁○○及家人計二人有投票權後，以每票一千元為代價行求丁",
                "一千元"
            ],
            [
                "○○，並當場交付二千元，約其與家人均投票支持乙○○，丁○○礙於情面未予",
                "二千元"
            ],
            [
                "堅拒而收受，迄同年月四日下午自知不妥，始將該二千元現金攜往乙○○競選服",
                "二千元"
            ],
            [
                "務處退還服務處人員。乙○○再與其子丙○○基於犯意聯絡，於九十一年六月三",
                ""
            ],
            [
                "日晚上七時許，前往該村十四鄰溪州十七之二號甲○○（另由檢察官依職權不起",
                ""
            ],
            [
                "訴處分）住處，亦詢得甲○○及家人計五人有投票權後，以每票一千元為代價行",
                "一千元"
            ],
            [
                "求甲○○，並當場交付五千元，約其與家人均投票支持乙○○。旋於九十一年六",
                "五千元"
            ],
            [
                "月五日為嘉義縣警察局竹崎分局、法務部調查局嘉義縣調查站查獲上情，並扣得",
                ""
            ],
            [
                "甲○○收受之五千元賄賂現金。",
                "五千元"
            ],
            [
                "二、案經嘉義縣警察局竹崎分局報告與法務部調查局嘉義縣調查站移送臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴，及同署檢察官自動檢舉移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦認為嘉義縣竹崎鄉內埔村第十七屆村長候選人，然與被告即",
                ""
            ],
            [
                "其子丙○○皆矢口否認有何違反公職人員選舉罷免法犯行，均辯稱：是被冤枉的",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、惟查：右揭犯罪事實，業據證人丁○○、甲○○於警訊、檢察官偵查中供證詳盡",
                ""
            ],
            [
                "（第三五七三號偵查卷第七至十、二二、八二頁），而證人丁○○所供退還賄賂",
                ""
            ],
            [
                "情節亦與證人即其妻顏張現於警訊所供一致（第三五七三號偵查卷第五七至五八",
                ""
            ],
            [
                "頁），此外並有證人甲○○提出之五千元現金扣案、選舉人名冊二紙附卷可稽（",
                "五千元"
            ],
            [
                "第三五七三號偵查卷第五五、九九、一百頁）。其次，證人丁○○於警訊及本院",
                ""
            ],
            [
                "一再證稱翌日即至被告乙○○服務處退還賄賂予服務處人員，伊沒有說什麼，把",
                ""
            ],
            [
                "錢放著就走等語不移（第三五七三號偵查卷第九頁反面至第十頁正面、本院卷第",
                ""
            ],
            [
                "四十頁），依此觀之，被告乙○○之服務處人員既未詢問證人丁○○送來現金之",
                ""
            ],
            [
                "原因，而予以收下，足認該筆現金係被告乙○○推由前開年籍不詳成年男子交付",
                ""
            ],
            [
                "證人丁○○之賄賂無疑。再者，被告等與證人甲○○、丁○○於警訊、檢察官偵",
                ""
            ],
            [
                "查中均證稱居住同村，彼此並無怨隙（第三五七三號偵查卷第十、一０四、一０",
                ""
            ],
            [
                "七頁），參以證人即另位候選人林金黃於檢察官偵查中復未因證人甲○○、丁○",
                ""
            ],
            [
                "○指證被告等犯罪，而附和其詞，故為不利之指證（第三五七三號偵查卷第四九",
                ""
            ],
            [
                "、五十頁），益見前開證人並無誣陷被告等之情事。至證人甲○○於本院雖翻稱",
                ""
            ],
            [
                "在警訊、偵查所言俱不實在云云（本院卷第四九頁），惟本院當庭勘驗證人甲○",
                ""
            ],
            [
                "○部分之警訊錄音帶，經核確與筆錄相符（本院卷第五十頁），況其證稱並無其",
                ""
            ],
            [
                "他候選人指使其栽贓被告父子（本院卷第五十頁），是該證人當無甘冒刑罰之風",
                ""
            ],
            [
                "險胡亂指證之情形，其不利之指證應非虛妄。綜上論述，被告等所辯，無非事後",
                ""
            ],
            [
                "卸責之詞，事證明確，其等犯行堪以認定。",
                ""
            ],
            [
                "三、被告乙○○推由某成年男子行求、交付賄賂二千元予證人丁○○，並請證人丁○",
                "二千元"
            ],
            [
                "○轉交其中一千元予家人，而約其與家人投票支持被告乙○○，行為時證人丁○",
                "一千元"
            ],
            [
                "○之家人尚不知情，證人丁○○即於翌日退還賄賂，是被告乙○○向證人丁○○",
                ""
            ],
            [
                "賄選部分，係犯公職人員選舉罷免法第九十條之一第一項對於有投票權之人交付",
                ""
            ],
            [
                "賄賂而約其為一定之行使罪，其向證人丁○○之家人賄選部分，尚在預備階段，",
                ""
            ],
            [
                "核其所為，係犯公職人員選舉罷免法第九十條之一第二項預備對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其為一定之行使罪。被告乙○○、丙○○交付賄賂五千元予有投票",
                "五千元"
            ],
            [
                "權之證人甲○○，並請證人甲○○轉交其中四千元予家人，而約其與家人投票支",
                "四千元"
            ],
            [
                "持被告乙○○，行為時證人甲○○之家人尚不知情，即被查獲，是其向證人甲○",
                ""
            ],
            [
                "○賄選部分，係犯公職人員選舉罷免法第九十條之一第一項對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其為一定之行使罪，其向證人甲○○之家人賄選部分，尚在預備階段",
                ""
            ],
            [
                "，核其所為，係犯公職人員選舉罷免法第九十條之一第二項預備對於有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其為一定之行使罪。被告等對於證人丁○○、甲○○行求、交付",
                ""
            ],
            [
                "賄賂，係屬階段行為，應僅分別論以對於有投票權之人交付賄賂而約其為一定之",
                ""
            ],
            [
                "行使罪，不再論以行求賄賂罪。被告乙○○與該不詳年籍之成年男子向證人丁○",
                ""
            ],
            [
                "○及其家人賄選之上揭犯行，被告乙○○、丙○○向證人甲○○及其家人賄選之",
                ""
            ],
            [
                "上揭犯行，均有犯意之聯絡及行為之分擔，分別皆為共同正犯。被告乙○○先後",
                ""
            ],
            [
                "二次交付賄賂、預備交付賄賂行為，均時間緊接、犯罪構成要件相同，顯係基於",
                ""
            ],
            [
                "概括犯意為之，各應依刑法第五十六條連續犯規定論以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之罪及同條第二項之罪，並分別加重其刑。被告乙○○以一故意",
                ""
            ],
            [
                "行為向證人丁○○交付賄賂、預備向證人丁○○之家人交付賄賂，約其投票支持",
                ""
            ],
            [
                "被告乙○○，被告乙○○、丙○○以一故意行為向證人甲○○交付賄賂、預備向",
                ""
            ],
            [
                "證人甲○○之四位家人交付賄賂，均同時觸犯數罪名，侵害數法益，為想像競合",
                ""
            ],
            [
                "犯，應依刑法第五十五條規定，從一重之公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之罪論處。檢察官移送併辦部分，其犯罪事實與前揭論罪科刑部分完全相同，",
                ""
            ],
            [
                "核屬事實上同一之案件，本院自應一併加以裁判。查被告乙○○曾因違反森林法",
                ""
            ],
            [
                "案件，經臺灣臺中地方法院於八十三年一月五日以八十二年度訴字第四七０三號",
                ""
            ],
            [
                "判決處有期徒刑七月，緩刑二年確定（不構成累犯），被告丙○○則無犯罪前科",
                ""
            ],
            [
                "，此有臺灣高等法院被告全國前案紀錄表在卷可按，爰審酌被告乙○○素行欠佳",
                ""
            ],
            [
                "，被告丙○○素行良好，二人無視於賄選禁令，以身試法，所犯已敗壞選風，影",
                ""
            ],
            [
                "響民主政治之正常運作，犯後不肯坦白認錯，仍飾詞以對，未見具體悔過之態度",
                ""
            ],
            [
                "，惟被告丙○○乃被告乙○○之子，為使其父當選而犯罪，惡性較輕及其他一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，以資儆懲。被告等犯前開之罪經本院宣告有期",
                ""
            ],
            [
                "徒刑之刑，爰依公職人員選舉罷免法第九十八條第三項規定分別宣告褫奪公權二",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第九十條之一第三項固規定預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯人與否，沒收之，但如其賄賂已交付與有投票權之人收受，因",
                ""
            ],
            [
                "收受者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第二項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄",
                ""
            ],
            [
                "罪者，其已交付之賄賂自應依刑法第一百四十三條第二項之規定於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告追徵沒收，不得再依上開規定沒收。證人甲○○雖經檢",
                ""
            ],
            [
                "察官依職權不起訴處分，有不起訴處分書可憑，依上開說明，扣案之賄賂現金五",
                ""
            ],
            [
                "千元仍不得於本案宣告沒收，以符主刑附屬於從刑之法理，附此敘明。",
                "千元"
            ],
            [
                "五、證人甲○○於本院審理中就被告等是否曾行求、交付賄賂之重要關係事項，供前",
                ""
            ],
            [
                "具結，而為虛偽陳述（本院卷第四九、五十、五三頁），係構成刑法第一百六十",
                ""
            ],
            [
                "八條之偽證罪，此部分宜由檢察官另行分案偵辦，以臻適法，一併敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第二項、第九十八條第三項，刑法第十一條前段、第二十八條、第五",
                ""
            ],
            [
                "十六條、第五十五條、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃正雄到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      三      日",
                ""
            ],
            [
                "臺灣嘉義地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  蔡  虔  霖",
                ""
            ],
            [
                "法  官  林  坤  志",
                ""
            ],
            [
                "法  官  廖  政  勝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      三      日",
                ""
            ],
            [
                "書記官  陳  湘  蓉",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,92,上訴,133,20030423,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　九十二年度上訴字第一三三號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　戊　○　○",
                ""
            ],
            [
                "　　　選任辯護人　葉　天　祐",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　己　○　○",
                ""
            ],
            [
                "右上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣嘉義地方法院九十一年度",
                ""
            ],
            [
                "訴字第三五七號中華民國九十二年一月三日第一審判決（起訴案號：臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第三五七三號；移",
                ""
            ],
            [
                "三一九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "戊○○、己○○均無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告（下稱被告）戊○○參與嘉義縣竹崎鄉內埔村第十",
                ""
            ],
            [
                "七屆村長選舉，為求當選，竟基於概括犯意，先與真實姓名年籍不詳約五十餘歲",
                ""
            ],
            [
                "之某成年男子基於犯意聯絡，由戊○○將現金新臺幣（以下同）二千元交予該男",
                "二千元"
            ],
            [
                "子，於民國（下同）九十一年六月三日中午十二時許，推由該男子前往該村八鄰",
                ""
            ],
            [
                "圓潭八號有投票權人辛○○（另由檢察官不起訴處分）住處，詢得辛○○及家人",
                ""
            ],
            [
                "計二人有投票權後，以每票一千元為代價行求辛○○，並當場交付二千元，約其",
                "一千元,二千元"
            ],
            [
                "與家人均投票支持戊○○，辛○○礙於情面未予堅拒而收受，迄同月四日下午自",
                ""
            ],
            [
                "知不妥，始將該二千元現金攜往戊○○競選服務處退還服務處人員。戊○○再與",
                "二千元"
            ],
            [
                "其子己○○基於犯意聯絡，於九十一年六月三日晚上七時許，前往該村十四鄰溪",
                ""
            ],
            [
                "州十七之二號丙○○（另由檢察官依職權不起訴處分）住處，亦詢得丙○○及家",
                ""
            ],
            [
                "人計五人有投票權後，以每票一千元為代價行求丙○○，並當場交付五千元，約",
                "一千元,五千元"
            ],
            [
                "其與家人均投票支持戊○○。旋於九十一年六月五日為嘉義縣警察局竹崎分局、",
                ""
            ],
            [
                "法務部調查局嘉義縣調查站查獲上情，並扣得丙○○收受之五千元賄賂現金。案",
                "五千元"
            ],
            [
                "經嘉義縣警察局竹崎分局報告與法務部調查局嘉義縣調查站移送臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴及同署檢察官自動檢舉移送併辦因認被告戊○○父子涉",
                ""
            ],
            [
                "有違反公職人員選舉罷免法之一第一項之交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、公訴意旨認被告等涉有被訴犯行，無非係以證人即村民辛○○、丙○○於警訊時",
                ""
            ],
            [
                "及偵查中之指訴，並有嘉義縣竹崎鄉竹崎分局刑事組長蒐證時之錄音帶可按為主",
                ""
            ],
            [
                "要論據。訊據被告戊○○固坦承有參與嘉義縣竹崎鄉內埔村第十七屆村長選舉為",
                ""
            ],
            [
                "候選人，然與被告即其子己○○皆矢口否認有何違反公職人員選舉罷免法犯行，",
                ""
            ],
            [
                "均辯稱：是被冤枉的，伊等沒有買票，且沒有花錢競選，也沒有張幸提這個人等",
                ""
            ],
            [
                "語（見本院審判筆錄第四頁、第五頁）。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此之所謂",
                ""
            ],
            [
                "證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，犯罪事",
                ""
            ],
            [
                "實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷",
                ""
            ],
            [
                "罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院二十九",
                ""
            ],
            [
                "年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、五十三",
                ""
            ],
            [
                "年台上字第二七五○號、七十六年台上字第四九八六號判例參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人辛○○固於警訊中指訴稱：「（戊○○以何方式在何時地與何人向你買票",
                ""
            ],
            [
                "，其金額為何？）於九十一年六月三日中午十二時左右，有一名男子約五十幾",
                "五十"
            ],
            [
                "歲，到伊宅告訴伊戊○○要選這屆村長，請你幫忙，將票選給他，之後又說你",
                ""
            ],
            [
                "家有幾票，伊回答家裡有兩個，該名男子即拿兩千元新台幣放置伊上衣口袋，",
                "兩千元"
            ],
            [
                "伊即拿這兩千元欲還給他，那名男子即說這樣不好看，而且又在家裡坐一會兒",
                "兩千元"
            ],
            [
                "，並表示要伊幫忙戊○○選村長，隨後該名男子就離去了。」、「（該名不詳",
                ""
            ],
            [
                "姓名男子向你買票之兩千元現於何處？）於買票隔日（即四日）下午幾時不記",
                "兩千元"
            ],
            [
                "得，伊持該兩千元到戊○○住處，看到服務處裡之人員，伊即拿還給他們還給",
                "兩千元"
            ],
            [
                "何人我也不清楚，反正是服務處裡面之人就對了。」、「（買票時，你妻子顏",
                ""
            ],
            [
                "張現有否在場？）當時她未在場。」等語（見警訊卷第七頁背面、第八頁）。",
                ""
            ],
            [
                "惟與警員黃禎章於蒐證時所述就何人如何行賄部分事實有間，該錄音帶譯文附",
                ""
            ],
            [
                "卷可按，證人辛○○稱：「（那塞了兩千元是剛剛來買的嗎？）早上啦。」、",
                "兩千元"
            ],
            [
                "「（戊○○本人來買的嗎？）有和人來，一個叫張幸提（豬仔）的人，好幾個",
                ""
            ],
            [
                "來拿錢啦，有四個。」等語（見偵查卷一第二頁錄音帶譯文，譯文亦經原審勘",
                ""
            ],
            [
                "驗為證人辛○○夫婦所參與之談話屬實無訛，見原審卷第四二頁，嗣雖證人辛",
                ""
            ],
            [
                "○○於本院否認伊曾如此說，並無足取），顯就交賄之時間及人數，甚有出入",
                ""
            ],
            [
                "，而有齟齬不一之情，已甚有可疑。證人辛○○於本院到庭就如何行賄又改口",
                ""
            ],
            [
                "陳稱：「（當時如何被行賄？）那個人我不認識，不是我們村裡的人，他拿錢",
                ""
            ],
            [
                "說要給我，我說不要，他錢丟了就走。」、「（那人在何處給你錢？）在伊家",
                ""
            ],
            [
                "門外錢塞在伊口袋就走了。」、「（那人有無去你家中坐？）沒有進去裡面坐",
                ""
            ],
            [
                "，他在外面站一下就走了。」、「（有無在被告服務處看過這個人？）沒有。",
                ""
            ],
            [
                "」等情（見本院九十二年二月二十五日訊問筆錄第四頁以下）。又與上開於警",
                ""
            ],
            [
                "訊時之供述情節又有不同，無從採憑。且證人就該行賄之人僅稱係五十幾歲，",
                ""
            ],
            [
                "伊並不認識之不詳姓名之男子（見原審卷第四三頁）而無從查考，證人雖曾於",
                ""
            ],
            [
                "黃禎章蒐證時改稱被告是與叫張幸提的人來買票的，惟該張幸提亦無年籍資料",
                ""
            ],
            [
                "可稽，此有原審向法務部戶役政連結作業系統（見原審卷第三四頁）及經本院",
                ""
            ],
            [
                "函詢嘉義縣警察局，經該局竹崎分局向戶口通報台、竹崎戶政事務所查詢結果",
                ""
            ],
            [
                "，顯示無該人存在，有該分局九十二年四月七日嘉竹警三字第０九二００二八",
                ""
            ],
            [
                "五四０號函在卷可稽。無從傳訊該與被告行賄之人到庭證實行賄情節，是證人",
                ""
            ],
            [
                "辛○○所述被告行賄是否真實，甚有疑問。且該人是否經由被告競選時授意行",
                ""
            ],
            [
                "賄，亦無可考；即使就證人辛○○所稱伊有送還二千元賄款給被告服務處人員",
                "二千元"
            ],
            [
                "，惟被告服務處人員究係何人取得該二千元？證人辛○○亦迭稱不清楚，送還",
                "二千元"
            ],
            [
                "確實時間伊記不得，伊送去時沒有說什麼錢放著就走了云云（見警訊卷第八頁",
                ""
            ],
            [
                "、原審卷第四０頁），則其是否確實送還被告或被告授意之人？亦均不可考。",
                ""
            ],
            [
                "又證人辛○○自己亦證稱未在被告服務處或家裡看過這個人（指交付賄賂之人",
                ""
            ],
            [
                "，見本院九十二年二月二十五日訊問筆錄第五頁）。則該交付賄賂之人究否為",
                ""
            ],
            [
                "被告之助選員或是由選舉對手刻意安排栽贓，亦無法確知。是證人辛○○之上",
                ""
            ],
            [
                "開證詞，顯有瑕疵，無從合理憑信毫無懷疑得為被告有罪之證明，自不足採取",
                ""
            ],
            [
                "為不利被告之認定。",
                ""
            ],
            [
                "（二）又證人丙○○固於調查站調查時、檢察官偵查中陳稱：「在此伊要向貴站人員",
                ""
            ],
            [
                "自白，嘉義縣竹崎鄉內埔村村長候選人之被告確曾於前天（即九十一年六月三",
                ""
            ],
            [
                "日）晚六、七點左右，與其兒子共二人前來伊家找伊，要求伊在此屆村長選舉",
                ""
            ],
            [
                "中要投票支持他，被告並向伊詢問伊家共有幾票，經伊向他告知票數為五票後",
                ""
            ],
            [
                "，被告就當場拿出五千元給伊，以作為此次選舉中投票給他的代價，而伊當時",
                "五千元"
            ],
            [
                "基於同村友人情誼，並未當場向被告拒絕才向他拿取該買票五千元．．．云云",
                "五千元"
            ],
            [
                "（見警訊卷第五頁背面、偵查卷一第二二頁正反面、第八二頁正反面）。惟證",
                ""
            ],
            [
                "人丙○○於原審調查時就如何取得行賄之金錢五千元改口陳稱：錢不是被告二",
                "五千元"
            ],
            [
                "人送給伊的，是一個不認識的年輕人放在伊桌上等語，並稱伊於調查站及偵查",
                ""
            ],
            [
                "中之供詞俱屬不實（見原審卷第四九頁、第五十頁）。經本院質問證人丙○○",
                ""
            ],
            [
                "陳稱：「（被告二人去你家買票？）沒有此事，伊當時是喝酒亂說的。」、「",
                ""
            ],
            [
                "（是誰拿錢給你的？）不知道誰把錢放伊家桌子上。」、「（被告二人去你家",
                ""
            ],
            [
                "問你家中幾票，拿錢給你？）被告己○○載他父親去伊家講話而已，沒有拿錢",
                ""
            ],
            [
                "。乙○○（被告選舉之對手候選人）知道伊喝酒會亂說話，他引伊亂說的。」",
                ""
            ],
            [
                "、「（是你去調查站檢舉的？）是乙○○找人去查的。」、「（你家中拿到五",
                ""
            ],
            [
                "千元？）不曉得誰拿五千元放在伊家中桌上的，戊○○是與伊在外面說話的，",
                "千元,五千元"
            ],
            [
                "被告二人都沒有拿錢給伊，當時也有選農會代表的，也有選村長的，很多人都",
                ""
            ],
            [
                "有去伊家。」、「（證人為檢察官收押後，交保金二萬元是乙○○拿出來的？",
                "二萬元"
            ],
            [
                "）是乙○○拿與伊兒子交保的。」、「（後來選誰？）乙○○，因為他做的（",
                ""
            ],
            [
                "村長）不錯。」等語（見本院九十二年二月二十五日訊問筆錄第七頁至第十頁",
                ""
            ],
            [
                "），其於原審作證時亦一致證述被告並未交付五千元之賄賂，而與上開其於偵",
                "五千元"
            ],
            [
                "訊時之證述顯相齟齬，而不一致。且證人原即支持被告之競選對手乙○○，何",
                ""
            ],
            [
                "以反於原審及本院具結後負擔偽證之重責下，卻仍堅持被告未向伊買票，且乙",
                ""
            ],
            [
                "○○曾為證人丙○○辦理交保，二人之關係，應甚為密切。惟證人丙○○反而",
                ""
            ],
            [
                "迭於原審及本院堅決陳稱被告未向伊買票等情，則證人於檢調偵訊時所為證言",
                ""
            ],
            [
                "是否真實即值得推敲，並有可疑，應認其偵訊時之證言亦有瑕疵，難遽採為不",
                ""
            ],
            [
                "利被告二人證據。",
                ""
            ],
            [
                "（三）又被告戊○○之競選對手乙○○亦於偵查中證述被告拜票之情形，稱：「（是",
                ""
            ],
            [
                "否知道還有何人幫戊○○買票？）伊只看到戊○○及己○○一起到村民住宅裡",
                ""
            ],
            [
                "面一戶接一戶，沒有看到送錢的情況，其餘是否有人幫他買票，因伊不清楚，",
                ""
            ],
            [
                "所以不敢亂講。」等語（見偵查卷一第四九頁背面、第五十頁）。亦並未指訴",
                ""
            ],
            [
                "被告二人有買票。而被告等自承實際拜票之情形，戊○○早於原審決定是否羈",
                ""
            ],
            [
                "押時已陳稱：伊當時與十多個人、及被告己○○亦有去等語（見原審羈押卷第",
                ""
            ],
            [
                "八頁）。是被告尚有助選之人陪同較屬常見。被告並舉出證人甲○○、劉然忠",
                ""
            ],
            [
                "、丁○○等人陪同到證人丙○○宅拜票。彼等數人經本院隔離訊問具結後而為",
                ""
            ],
            [
                "證言，證人甲○○證稱：「（有去丙○○家拜票？）有去。」、「被告戊○○",
                ""
            ],
            [
                "站在門外，己○○在車上，沒有下車。」、「（有說要跟丙○○買票？）沒有",
                ""
            ],
            [
                "的。」、「當時是村長及代表的選舉，不知道有什麼其他的選舉。」、「（被",
                ""
            ],
            [
                "告二人有無拿錢給人家買票？）沒有。」、「（你是戊○○的樁腳？）不是，",
                ""
            ],
            [
                "伊是他的朋友。」、「（當時如何去的？）兩台轎車，七、八個人去的，劉然",
                ""
            ],
            [
                "忠騎摩托車去的。」等語；證人劉然忠證稱：「（那天有與他們去拜票？）伊",
                ""
            ],
            [
                "騎摩托車與他們去拜票，在門口而已，沒有進去的。」、「（那時候還有什麼",
                ""
            ],
            [
                "選舉？）村長及鄉民代表選舉。」、「（戊○○、己○○有無下車？）戊○○",
                ""
            ],
            [
                "有下車，己○○沒有下車。」、「（誰拿五千元給丙○○？）不知道。」等語",
                "五千元"
            ],
            [
                "；證人丁○○證稱：「（有無與被告去丙○○家拜票？）有的。戊○○有下車",
                ""
            ],
            [
                "，但沒有進去屋內，己○○沒有下車。丙○○有出來屋外。」、「（丙○○說",
                ""
            ],
            [
                "你們有去買票？）沒有的。」、「（戊○○有拿錢給人家？）沒有。」。核與",
                ""
            ],
            [
                "被告戊○○、證人丙○○於本院之供述被告二人未進入丙○○屋內，未買票等",
                ""
            ],
            [
                "情大致相符（見本院九十二年二月二十五日訊問筆錄第八頁、同年三月二十一",
                ""
            ],
            [
                "日訊問筆錄第十一頁）。至被告戊○○所述伊當時與十多個人、及被告己○○",
                ""
            ],
            [
                "亦有去等語（見原審羈押卷第八頁）。雖或與證人甲○○之證稱去七、八個人",
                ""
            ],
            [
                "兩台轎車及劉然忠騎機車同去拜票，略有不合，惟因時間推移，自不免有記憶",
                ""
            ],
            [
                "模糊之情形，衡以且投票日越近候選人一般均結伴同行拜票較為常見，被告所",
                ""
            ],
            [
                "述較符合事實，究與證人丙○○、乙○○所述僅二人前往拜票之情形有間，所",
                ""
            ],
            [
                "為證言自不能採取。",
                ""
            ],
            [
                "（四）另證人即與被告戊○○同一鄰之鄰長庚○○先後於警訊、偵查中、本院調查中",
                ""
            ],
            [
                "均證稱：「被告沒有向伊賄選，或期約。亦無請他代為向他人買票。」（見偵",
                ""
            ],
            [
                "查卷附警訊筆錄第七０頁）、「伊與被告戊○○家離二百公尺遠，被告有與己",
                ""
            ],
            [
                "○○等七、八人來拜票，但沒有買票。」（見偵查卷第七六頁）、「（被告有",
                ""
            ],
            [
                "無向你買票？）沒有的。」、「（與丙○○家離多遠？）有一段距離，但都是",
                ""
            ],
            [
                "同村的人。」、「（你家內有幾票？）有六票，我與戊○○同一鄰，我投票給",
                ""
            ],
            [
                "他的。」「（有無風聲買票？）沒有，應該是人家妒忌中傷的。」「（在檢察",
                ""
            ],
            [
                "官偵查時說戊○○等七、八人向你拜票，沒有買票，是否現場這些人？）是的",
                ""
            ],
            [
                "，有甲○○、丁○○、劉然忠等人。」等語（見本院九十二年三月二十一訊問",
                ""
            ],
            [
                "筆錄第七頁、第八頁）。證人林有廷於警訊及偵查中亦供證稱：被告二位是在",
                ""
            ],
            [
                "路上偶然遇見時有說多多支持等話，但從來不曾到過伊家來拜託選票，被告之",
                ""
            ],
            [
                "支持者從來不曾拿禮品或金錢給伊及伊家人（見警訊卷第十一頁背面、偵查卷",
                ""
            ],
            [
                "一第二四頁）。亦足以佐證被告二人並未賄選。",
                ""
            ],
            [
                "五、此外又查無其他任何積極之證據，足以證明被告二人確有上述交付賄賂之犯行，",
                ""
            ],
            [
                "原審未予細查，遽予論罪科刑，自有未洽，被告二人上訴意旨，指摘原判決不當",
                ""
            ],
            [
                "，非無理由，自應予撤銷改判，並均諭知被告二人無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      四      月      二十三    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  葉    居    正",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。",
                ""
            ],
            [
                "法院書記官  廖    明    娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,4386,20030808": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四三八六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高等法院臺南分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣高等法院臺南分院中華民",
                ""
            ],
            [
                "國九十二年四月二十三日第二審判決（九十二年度上訴字第一三三號，起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署九十一年度偵字第三五七三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○參與嘉義縣竹崎鄉內埔村第十七屆村長選舉",
                ""
            ],
            [
                "，為求當選，竟基於概括犯意，先與真實姓名年籍不詳約五十餘歲之某成年男子，基",
                ""
            ],
            [
                "於犯意聯絡，由甲○○將現金新臺幣（下同）二千元交予該男子，於民國九十一年六",
                "二千元"
            ],
            [
                "月三日中午十二時許，推由該男子前往同村八鄰圓潭八號有投票權人顏木全（另由檢",
                ""
            ],
            [
                "察官不起訴處分）住處，詢得顏木全及家人計二人有投票權後，以每票一千元為代價",
                "一千元"
            ],
            [
                "行求顏木全，並當場交付二千元，約其與家人均投票支持甲○○，顏木全礙於情面未",
                "二千元"
            ],
            [
                "予堅拒而收受，迄同月四日下午，自覺不妥，始將該二千元現金攜往甲○○競選服務",
                "二千元"
            ],
            [
                "處，退還予該服務處人員。甲○○再與其子即被告乙○○基於犯意聯絡，於九十一年",
                ""
            ],
            [
                "六月三日晚七時許，前往該村十四鄰溪州十七之二號林澄勝（另由檢察官依職權不起",
                ""
            ],
            [
                "訴處分）住處，詢得林澄勝及家人計五人有投票權後，以每票一千元為代價行求林澄",
                "一千元"
            ],
            [
                "勝，並當場交付五千元，約其與家人均投票支持甲○○。嗣於九十一年六月五日為嘉",
                "五千元"
            ],
            [
                "義縣警察局竹崎分局、法務部調查局嘉義縣調查站（下稱嘉義縣調查站）查獲上情，",
                ""
            ],
            [
                "扣得林澄勝收受之五千元賄賂現金，因認被告等涉有共同違反公職人員選舉罷免法第",
                "五千元"
            ],
            [
                "九十條之一第一項之對有投票權之人交付賄賂約其投票權為一定之行使罪嫌等情，而",
                ""
            ],
            [
                "經審理結果，認被告等被訴之罪嫌，均屬不能證明，因將第一審論處被告等共同對於",
                ""
            ],
            [
                "有投票權之人交付賄賂約其投票權為一定之行使罪刑（甲○○為連續犯）之判決撤銷",
                ""
            ],
            [
                "，改判諭知被告等均無罪。",
                ""
            ],
            [
                "惟查審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案",
                ""
            ],
            [
                "證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說",
                ""
            ],
            [
                "明。故證據雖已調查，而尚有其他必要部分並未調查者，即難遽為被告有利或不利之",
                ""
            ],
            [
                "認定。又事實審法院，對於證據之取捨，依法固有自由判斷之權，但其自由判斷職權",
                ""
            ],
            [
                "之行使，仍須受經驗法則及論理法則之支配，並非漫無限制。依原判決理由說明，係",
                ""
            ],
            [
                "以證人顏木全在原審，及證人林澄勝在第一審與原審之證述，分別與渠等在警訊或嘉",
                ""
            ],
            [
                "義縣調查站、偵查中所供不符，而認顏木全在警訊、林澄勝於嘉義縣調查站及偵查中",
                ""
            ],
            [
                "不利於被告等之證述，非可執為不利於被告等之認定。然查證人顏木全、林澄勝在第",
                ""
            ],
            [
                "一審或原審分別證稱：「（問：當時如何被行賄？）那個人我不認識，不是我們村裡",
                ""
            ],
            [
                "的人，他拿錢說要給我，我說不要，他錢丟了就走。」、「（問：有無說叫你投票給",
                ""
            ],
            [
                "誰？）他都沒有說」、「（問：那人在何處給你錢？）在我家門外錢塞在我口袋就走",
                ""
            ],
            [
                "了。」（見顏木全部分，見原審卷第四五頁、第四六頁）、「錢不是被告甲○○、乙",
                ""
            ],
            [
                "○○送給我的，是一個不認識的年輕人放在我桌上」、「（問：被告二人去你家買票",
                ""
            ],
            [
                "？）沒有此事，我當時是喝酒亂說的。」、「（問：是誰拿錢給你的？）不知道誰把",
                ""
            ],
            [
                "錢放我家桌子上。」、「（問：乙○○、甲○○去你家問你家中幾票，拿錢給你？）",
                ""
            ],
            [
                "乙○○載他父親去我家講話而已，沒有拿錢」、「（問：你家中拿到五千元？）不曉",
                "五千元"
            ],
            [
                "得誰拿五千元放在我家中桌上的，甲○○是與我在外面說話的，甲○○、乙○○都沒",
                "五千元"
            ],
            [
                "有拿錢給我」（乙○○部分，見第一審卷第五十頁、原審卷第四八頁、第四九頁）。",
                ""
            ],
            [
                "如若皆屬可信，顯意指交付二千元予顏木全、交付五千元予林澄勝之人，或祇是將錢",
                "二千元,五千元"
            ],
            [
                "丟下就離開顏宅，或係擅自將五千元置放在林澄勝住處桌上，該人均未提及該屆內埔",
                "五千元"
            ],
            [
                "村村長選舉投票支持何人之事，則渠等豈不是平白交付現金二千元、五千元予顏木全",
                "二千元,五千元"
            ],
            [
                "、林澄勝？渠等分別交付現金予顏木全、林澄勝究竟意欲何為？此一情況，與吾人基",
                ""
            ],
            [
                "於日常生活經驗所得之定則是否相符？顏木全、林澄勝上開翻異之證言是否合乎經驗",
                ""
            ],
            [
                "法則？能否執以推翻渠等分別在警訊、嘉義縣調查站及偵查中所為不利於被告等之供",
                ""
            ],
            [
                "述？仍待深入研求根究明白。又證人之陳述有部分前後不符時，究竟何者為可採，法",
                ""
            ],
            [
                "院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信。",
                ""
            ],
            [
                "證人顏木全在原審、林澄勝於第一審及原審雖先後翻異以前所為不利於被告等之證述",
                ""
            ],
            [
                "，惟綜觀顏木全先後歧異之證述，關於一不詳姓名男子赴其住處持交二千元予伊以及",
                "二千元"
            ],
            [
                "伊收受該二千元現金後，深覺不妥，乃於翌日持赴甲○○競選服務處交還等事實，前",
                "二千元"
            ],
            [
                "後完全合。而林澄勝前後供述，在曾收到五千元現金以及該筆現金送到伊住處時，",
                "五千元"
            ],
            [
                "適逢甲○○至其住處拜票等部分，則始終一致。祇是分別翻異交款時曾否要求投票支",
                ""
            ],
            [
                "持甲○○或現金五千元係何人交付等部分，則綜觀渠等先後歧異之證述，在基本事實",
                "五千元"
            ],
            [
                "部分之陳述（即選舉期間收受現金）是否相同？與真實性是否無礙？關係渠等先前所",
                ""
            ],
            [
                "為不利於被告等之證述，能否採信，自有深入剖析釐清之必要。再依原判決理由說明",
                ""
            ],
            [
                "，另又依憑交付賄賂之事，或係甲○○之競選對手刻意安排栽贓乙節，為有利於被告",
                ""
            ],
            [
                "等之認定。但依卷附嘉義縣竹崎鄉第十七屆村長與鄉民代表選舉公報所載，該屆內埔",
                ""
            ],
            [
                "村村長候選人僅甲○○、林金黃二人，而林金黃於偵查中復僅證稱：「（問：是否知",
                ""
            ],
            [
                "道還有何人幫甲○○買票？）我只看到甲○○及乙○○一起到村民住宅裡面一戶接一",
                ""
            ],
            [
                "戶，沒有看到送錢的情況，其餘是否有人幫他買票，因我不清楚，所以不敢亂講。」",
                ""
            ],
            [
                "（見偵查卷第四九頁背面、第五十頁）。並未作任何不利於被告等之證述。則原判決",
                ""
            ],
            [
                "上引理由推論，能否認與卷內證據資料之內容相符，仍待研求。再者證人林澄勝於第",
                ""
            ],
            [
                "一審及原審已翻異前供，為有利於被告等之證述，惟其就交保金二萬元之來源，在第",
                "二萬元"
            ],
            [
                "一審係供稱：「（問：交保金何人出資？）我兒子，交保後我向林金黃要回兩萬元，",
                "兩萬元"
            ],
            [
                "因為事端是他惹出來的」（見第一審卷第五二頁），嗣在原審又改稱：「是林金黃",
                ""
            ],
            [
                "拿與我兒子交保的」（見原審卷第四九頁），若渠等翻異後之供述，俱屬實在，何以",
                ""
            ],
            [
                "仍有上述顯非一致之瑕疵？又原判決既採納林澄勝在原審證稱：「（問：被告二人去",
                ""
            ],
            [
                "你家買票？）沒有此事，我當時是喝酒亂說的。」，為有利於被告等之論斷，則林澄",
                ""
            ],
            [
                "勝在嘉義縣調查站訊問時，曾否有喝過酒胡言亂語之現象？關係其翻異之證述，是否",
                ""
            ],
            [
                "可信以及其在原審是否為迴護被告而任為不實證述，自有傳訊負責偵訊或制作筆錄之",
                ""
            ],
            [
                "調查站人員以及相關在場人士，根究明白之必要。原審對與端正選風、澄清法治以及",
                ""
            ],
            [
                "民主政治得否正常運作，息息相關，而於公平正義之維護有重大關係之上開證據，未",
                ""
            ],
            [
                "予調查，即遽為有利於被告等之論斷，自難認已盡證據調查能事。檢察官上訴意旨執",
                ""
            ],
            [
                "此指摘原判決未盡證據調查能事，非無理由，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月      八      日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月     十四     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,471,20040205": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第四七一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　林金宗律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國九",
                ""
            ],
            [
                "十二年十月二十九日第二審更審判決（九十二年度選上更字第四○○號，起訴案號",
                ""
            ],
            [
                "：台灣嘉義地方法院檢察署九十一年度偵字第三五七三號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○於嘉義縣竹崎鄉內埔村第十七屆村長選舉，為求當選",
                ""
            ],
            [
                "，竟基於概括犯意，先與真實姓名年籍不詳約五十餘歲之某成年男子基於犯意聯絡，",
                ""
            ],
            [
                "由甲○○將現金新台幣（下同）二千元交予該男子，於民國（下同）九十一年六月三",
                "二千元"
            ],
            [
                "日中午十二時許，推由該男子前往該村八鄰圓潭八號有投票權人顏木全（另由檢察官",
                ""
            ],
            [
                "不起訴處分）住處，詢得顏木全及家人計二人有投票權後，以每票一千元為代價行求",
                "一千元"
            ],
            [
                "顏木全，並當場交付二千元，約其與家人均投票支持甲○○，顏木全礙於情面未予堅",
                "二千元"
            ],
            [
                "拒而收受，迄同年月四日下午自知不妥，始將該二千元現金攜往甲○○競選服務處退",
                "二千元"
            ],
            [
                "還服務處人員。甲○○再與其子即上訴人乙○○基於犯意聯絡，於九十一年六月三日",
                ""
            ],
            [
                "晚上七時許，前往該村十四鄰溪州十七之二號林澄勝（另由檢察官依職權不起訴處分",
                ""
            ],
            [
                "）住處，亦詢得林澄勝及家人計五人有投票權後，以每票一千元為代價行求林澄勝，",
                "一千元"
            ],
            [
                "並當場交付五千元，約其與家人均投票支持甲○○。旋於九十一年六月五日為嘉義縣",
                "五千元"
            ],
            [
                "警察局竹崎分局、法務部調查局嘉義縣調查站查獲上情，扣得林澄勝收受之五千元賄",
                "五千元"
            ],
            [
                "賂現金等情。因而維持第一審依想像競合犯從一重論處甲○○共同連續對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其（投票權）為一定之行使及論處乙○○共同對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其（投票權）為一定之行使罪刑，駁回上訴人等在第二審之上訴，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：一、審理事實之法院，對於與被告被訴事實有關之證據，應從各方面詳予調查",
                ""
            ],
            [
                "，以期發現真實，苟有與待證事實相關之證據尚未查竣，即難為有利或不利於被告之",
                ""
            ],
            [
                "判斷。證人顏木全於警詢及第一審供稱：九十一年六月三日中午十二時許，有一不詳",
                ""
            ],
            [
                "姓名成年男子至其住處，並當場交付二千元，約其與家人均投票支持甲○○，翌日下",
                "二千元"
            ],
            [
                "午其將款項持至甲○○競選服務處予以交還等情，且於第一審對於其還錢之情形，陳",
                ""
            ],
            [
                "稱「我沒有說什麼錢放著就走了」，復於原審陳稱：「（交錢之人）都沒有說（投票",
                ""
            ],
            [
                "給誰），在我家門外錢塞在我口袋就走了，因林黃金說不是他，我就想說是甲○○的",
                ""
            ],
            [
                "，（翌日至甲○○之服務處）我錢丟了就走了，沒有拿收據」、「（交錢之人）這個",
                ""
            ],
            [
                "人我不認識，（翌日至甲○○服務處）錢我丟著就走了」各等語（見本案第三五七三",
                ""
            ],
            [
                "號偵查卷第九、十頁，第一審卷第三十九、四十頁，原審上訴卷第四十五至四十七頁",
                ""
            ],
            [
                "，原審更卷第六十七、六十九、七十頁）。證人顏木全所稱該不詳姓名者交付二千",
                ""
            ],
            [
                "元，約其與家人投票予甲○○，及其於翌日將款項攜至甲○○之服務處予以退還，縱",
                ""
            ],
            [
                "屬實在，然顏木全究竟將款項交還何人？收受之人是否確為甲○○服務處之人員並知",
                ""
            ],
            [
                "係返還賄款而予以收受？甚且該交付賄款予顏木全之不詳姓名者是否係由甲○○授意",
                ""
            ],
            [
                "前往為其賄選，有何事證足資證明其間有犯意聯絡及行為分擔關係？俱未臻明瞭。原",
                ""
            ],
            [
                "審未遑進一步詳查，釐清疑竇，遽以甲○○之服務處人員並未詢問顏木全送來現金之",
                ""
            ],
            [
                "原因，即予以收下，而認該筆現金係甲○○推由該不詳姓名成年男子交付證人顏木全",
                ""
            ],
            [
                "之賄賂款項等情，自嫌速斷。二、預備或用以行求期約或交付之賄賂，不問屬於犯人",
                ""
            ],
            [
                "與否，沒收之。公職人員選舉罷免法第九十條之一第三項定有明文，此係採義務沒收",
                ""
            ],
            [
                "主義。證人顏木全因無收受賄賂之犯意，於翌日交還賄款，經檢察官以其投票受賄之",
                ""
            ],
            [
                "罪嫌不足，而予以不起訴處分在案（見同上偵查卷第一○九、一一○頁）；準此，顏",
                ""
            ],
            [
                "木全與甲○○及行賄之不詳姓名者間，並無何投票行賄、投票受賄之共犯關係，亦無",
                ""
            ],
            [
                "從依刑法第一百四十三條第二項之規定於其對向共犯所犯投票受賄罪之從刑宣告沒收",
                ""
            ],
            [
                "該行賄款項之餘地。原判決既認定甲○○與上開不詳姓名者共同交付二千元向顏木全",
                "二千元"
            ],
            [
                "為投票行賄，其對於該行賄款未予宣告沒收，並未說明毋庸沒收之理由，即嫌理由欠",
                ""
            ],
            [
                "備。三、公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "要件。原判決認定甲○○與不詳姓名者共同向顏木全投票行賄，復與乙○○共同向林",
                ""
            ],
            [
                "澄勝投票行賄，分別約定顏木全與家人共有投票權之二人，及約定林澄勝及家人共有",
                ""
            ],
            [
                "投票權之五人，均投票支持甲○○，其中向顏木全、林澄勝之家人賄選部分，尚在預",
                ""
            ],
            [
                "備階段，該部分係成立公職人員選舉罷免法第九十條之一第二項之罪等情；其對於投",
                ""
            ],
            [
                "票行賄對象之顏木全之家人一人及林澄勝之其餘家人四人，究為何人？是否均屬有投",
                ""
            ],
            [
                "票權之人？並未予翔實記載及認定，致無從判斷其適用法律之當否，亦有可議。以上",
                ""
            ],
            [
                "或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審",
                ""
            ],
            [
                "之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　　五　　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  白　文　漳",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　　十　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,選上更(二),66,20040623,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　九十三年度選上更(二)字第六六號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　共　　　同",
                ""
            ],
            [
                "　　　選任辯護人　林　金　宗",
                ""
            ],
            [
                "右上訴人因賄選案件，不服台灣嘉義地方法院中華民國九十二年一月三日第一審判決",
                ""
            ],
            [
                "提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處，爰命再開辯論，特此裁",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十三　年　　　六　　　月　　　二十三　　日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,選上更(二),66,20040810,2": [
            [
                "臺灣高等法院台南分院刑事判決　　　　　　九十三年度選上更(二)字第六六號　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　劉　文　玉",
                ""
            ],
            [
                "　　　共　　　同",
                ""
            ],
            [
                "　　　選任辯護人　林　金　宗　律師",
                ""
            ],
            [
                "右上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣嘉義地方法院九十一年度",
                ""
            ],
            [
                "訴字第三五七號中華民國九十二年一月三日第一審判決（起訴案號：臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第三五七三號；移送併辦：九十一年度偵字第三八五八、四",
                ""
            ],
            [
                "三一九號），提起上訴，判決後由最高法院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "劉文玉共同對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑柒月，褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "劉世典共同對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑肆月，有",
                ""
            ],
            [
                "期徒刑如易科罰金，以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、劉文玉曾因違反森林法案件，經臺灣臺中地方法院於民國（下同）八十三年一月",
                ""
            ],
            [
                "五日以八十二年度訴字第四七０三號判決處有期徒刑七月，緩刑二年確定（不構",
                ""
            ],
            [
                "成累犯），仍不知警惕。時值嘉義縣竹崎鄉內埔村第十七屆村長選舉，劉文玉係",
                ""
            ],
            [
                "該屆內埔村長之候選人，為求當選，劉文玉與其子劉世典基於犯意聯絡，於九十",
                ""
            ],
            [
                "一年六月三日晚上七時許，前往該村十四鄰溪州十七之二號林澄勝（另由檢察官",
                ""
            ],
            [
                "依職權不起訴處分）住處，詢得林澄勝及家人林吳桂花、林忠輝、林見明、官雪",
                ""
            ],
            [
                "梅計五人有投票權後，以每票新台幣（下同）一千元為代價，行求林澄勝，並準",
                "一千元"
            ],
            [
                "備行求林澄勝之家人林吳桂花、林忠輝、林見明、官雪梅，經林澄勝同意後，劉",
                ""
            ],
            [
                "文玉並當場交付現金五千元，約其與家人等五人均投票支持劉文玉。旋於九十一",
                "五千元"
            ],
            [
                "年六月五日為嘉義縣警察局竹崎分局、法務部調查局嘉義縣調查站查獲上情，並",
                ""
            ],
            [
                "扣得林澄勝收受之五千元賄賂現金。",
                "五千元"
            ],
            [
                "二、案經嘉義縣警察局竹崎分局報告與法務部調查局嘉義縣調查站移送臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴，及同署檢察官自動檢舉移送併辦。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告劉文玉固坦認其為嘉義縣竹崎鄉內埔村第十七屆村長候選人，",
                ""
            ],
            [
                "然與上訴人即被告即其子劉世典皆矢口否認有何違反公職人員選舉罷免法犯行，",
                ""
            ],
            [
                "被告劉文玉辯稱：「我有去找林澄勝，我也沒有進到林澄勝他家，當時是我兒子",
                ""
            ],
            [
                "（即劉世典）開車載我去，我是去拜票並沒有交錢給他」等情，被告劉世典辯稱",
                ""
            ],
            [
                "：「林澄勝那邊是我載我爸爸去的，我在車上沒下車，我們都是去拜票」等情。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "證人林澄勝於警、偵訊及顏張現於警訊時之證言筆錄，均係九十二年二月六日修",
                ""
            ],
            [
                "正公佈刑事訴訟法前之證據，依增訂刑事訴訟法第七條之三規定，修正刑事訴訟",
                ""
            ],
            [
                "法施行前已依法定程序進行之訴訟程序，其效力不受影響，自均有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "查右揭犯罪事實，業據證人林澄勝於警訊、檢察官偵查中供證詳盡（第三五七三",
                ""
            ],
            [
                "號偵查卷第七至第十、第二二、第八二頁，雖其於法院之三次證述翻異前詞，但",
                ""
            ],
            [
                "均不可採，詳如後述），而證人顏木全所供退還賄賂情節，亦與證人即其妻顏張",
                ""
            ],
            [
                "現於警訊所供一致（第三五七三號偵查卷第五七至第五八頁），此外並有證人林",
                ""
            ],
            [
                "澄勝提出之五千元現金扣案可證，而嘉義縣竹崎鄉公所九十三年七月二十一日嘉",
                "五千元"
            ],
            [
                "竹鄉民字第七四六六號函附之第０３８６號投票所（竹崎鄉內埔村）選舉人名冊",
                ""
            ],
            [
                "二紙（第三五七三號偵查卷第一百頁及本院卷），也顯示證人林澄勝家中連其家",
                ""
            ],
            [
                "人林吳桂花、林忠輝、林見明、官雪梅等共計五人有投票權，此與扣案之五千元",
                ""
            ],
            [
                "現金數目符合，也證實證人林澄勝之上開證言關於每人每票一千元，共收到計五",
                "一千元"
            ],
            [
                "千元等情，與事實符合，相當可信，且被告劉文玉及劉世典也坦承「確實有到證",
                "千元"
            ],
            [
                "人林澄勝家中拜訪」等情，在雙方確實有為選舉而見面的情事下，證人林澄勝在",
                ""
            ],
            [
                "第一時間證述詳實，又經證人顏張現證實，再有扣案之五千元現金證實，又與選",
                "五千元"
            ],
            [
                "據名冊之記載內容符合，依一般經驗法則，證人林澄勝之上開證言，應非捏造，",
                ""
            ],
            [
                "幾乎可以確信。",
                ""
            ],
            [
                "又被告等與證人林澄勝於警訊、檢察官偵查中均證稱：居住同村，彼此並無怨隙",
                ""
            ],
            [
                "等情（第三五七三號偵查卷第一０四、一０七頁），則證人林澄勝憑空證述被告",
                ""
            ],
            [
                "行賄，反而供出自己受賄的犯行，顯然不合情理。參以證人即另位候選人林金黃",
                ""
            ],
            [
                "於檢察官偵查中，復未因證人林澄勝指證被告等犯罪，而附和其詞，故為不利之",
                ""
            ],
            [
                "指證（第三五七三號偵查卷第四九、五十頁），益見前開證人林澄勝並無誣陷被",
                ""
            ],
            [
                "告等之情事。至證人林澄勝於原審及本院上訴審及更一審審理時，雖翻稱在警訊",
                ""
            ],
            [
                "、偵查所言俱不實在，係因當時喝酒亂說的等情（原審卷第四九頁、本院上訴審",
                ""
            ],
            [
                "九十二年二月二十五日訊問筆錄及本院更一審九十二年十月二十二日訊問筆錄）",
                ""
            ],
            [
                "，惟原審當庭勘驗證人林澄勝部分之警訊錄音帶，經核確與筆錄相符（見原審卷",
                ""
            ],
            [
                "第五十頁），況其證稱並無其他候選人指使其栽贓被告父子（原審卷第五十頁）",
                ""
            ],
            [
                "，是該證人當無甘冒刑罰之風險胡亂指證之情形，其不利之指證，應非虛妄。",
                ""
            ],
            [
                "證人林澄勝於原審及本院上訴審及更一審審理中雖稱：「伊在調查站接受訊問時",
                ""
            ],
            [
                "，係因飲酒亂說的」等情，惟本院更一審審理時，依職權再傳訊當時訊問林澄勝",
                ""
            ],
            [
                "之調查員即證人林正裕、黃清輝到庭，其中林正裕證稱「問：（林澄勝在嘉義縣",
                ""
            ],
            [
                "調查站接受訊問時，曾否有喝酒胡言亂語之現象？）答：沒有。問：（當時你在",
                ""
            ],
            [
                "訊問林澄勝時，感覺他答話是否正常？）答：「正常，他立刻把問題答出來，當",
                ""
            ],
            [
                "時我們傳訊林澄勝是以證人傳訊，筆錄三十分鐘就制作完畢，就把他送地檢署覆",
                ""
            ],
            [
                "訊」等語。而證人黃清輝亦證稱「問：（林澄勝在嘉義縣調查站接受訊問時，曾",
                ""
            ],
            [
                "否有喝酒胡言亂語之現象？）答：沒有喝酒，也沒有酒味，也沒有胡言亂語」等",
                ""
            ],
            [
                "語；依上所述，證人林澄勝在調查站接受訊問時並無喝酒，係在自由意志下接受",
                ""
            ],
            [
                "訊問，況林澄勝在接受檢察官訊問時亦坦白證述「九十一年六月三日晚上六、七",
                ""
            ],
            [
                "時左右，被告劉文玉、劉世典二人一起來我家，劉文玉說他這次參選村長，叫我",
                ""
            ],
            [
                "在這次村長選舉時投票給他，他並問我家裏有幾票，我跟他說有五票，他就拿出",
                ""
            ],
            [
                "五張一千元的鈔票給我，我因為不好意思拒絕才收取，那五千元我還未花用，放",
                "一千元,五千元"
            ],
            [
                "在我家」等語甚詳在卷（見偵字第三五七三號偵查卷第二十二頁），更足證林澄",
                ""
            ],
            [
                "勝在原審及本院審理中翻異前供，應係【故做偽證】，而為迴護被告劉文玉、劉",
                ""
            ],
            [
                "世典之詞，顯不足採信。",
                ""
            ],
            [
                "又證人林澄勝之交保金二萬元，雖由其子林忠輝拿出現金前往交保，事後林澄勝",
                "二萬元"
            ],
            [
                "有向林金黃拿取二萬元，惟退還保證金二萬元後隨即又返還林金黃，並據證人林",
                "二萬元,二萬元"
            ],
            [
                "金黃於本院更一審審理中證稱「問：（林澄勝有無向你拿二萬元的交保金？）答",
                "二萬元"
            ],
            [
                "：有的，他十八日早上到我家，他說我害他被收押要交保二萬元．他家裡沒有錢",
                "二萬元"
            ],
            [
                "可用，要我先借他，我認為事後可以領回，所以我先借給他」等語（見本院更一",
                ""
            ],
            [
                "審九十二年十月二十二日訊問筆錄），足見該交保金二萬元雖嗣後由林澄勝向林",
                "二萬元"
            ],
            [
                "金黃拿取，惟該保證金經檢察署結案退還後，林澄勝隨即返還林金黃，亦足證所",
                ""
            ],
            [
                "謂交保金二萬元之事，僅係林澄勝認為伊因被交保係由林金黃所引起，才向林金",
                "二萬元"
            ],
            [
                "黃拿取，事後又已返還，核與林澄勝確有收取劉文玉、劉世典交給之五千元買票",
                "五千元"
            ],
            [
                "錢係屬另一回事。",
                ""
            ],
            [
                "又被告劉文玉、劉世典於本院更一審所聲請傳喚之證人朱嘉章、張明宅到庭時，",
                ""
            ],
            [
                "雖均證述伊等在陪同劉文玉、劉世典拜票時，並無看到被告劉文玉、劉世典有交",
                ""
            ],
            [
                "付五千元給林澄勝之事，唯朱嘉章、張明宅與被告劉文玉係好友，既願陪同被告",
                "五千元"
            ],
            [
                "劉文玉、劉世典一起拜票，顯見其等之交情甚深厚，縱知情亦不可能講出對被告",
                ""
            ],
            [
                "劉文玉、劉世典不利之情事，此乃人之常情，況證人朱嘉章、張明宅當時並非每",
                ""
            ],
            [
                "天從早到晚均跟隨著劉文玉、劉世典，因此被告劉文玉、劉世典在證人朱嘉章、",
                ""
            ],
            [
                "張明宅未跟隨之其他時間將五千元交給林澄勝，當然朱嘉章、張明宅二人沒有看",
                "五千元"
            ],
            [
                "到，因此朱嘉章、張明宅二人在本院審理中所證述未曾看到劉文玉、劉世典有拿",
                ""
            ],
            [
                "五千元向林澄勝買票云云，仍不能為被告劉文玉、劉世典有利之證據。",
                "五千元"
            ],
            [
                "雖被告劉文玉、劉世典屢次辯稱本件係林金黃故意安排陷害的等情，惟依上開證",
                ""
            ],
            [
                "人林澄勝經交互詰問結果，本院經核被告劉文玉、劉世典確有於上開時地向林澄",
                ""
            ],
            [
                "勝買票之犯行與事實相符，並非有人故意陷害。",
                ""
            ],
            [
                "綜上論述，被告等所辯，無非事後卸責之詞，事證明確，彼等犯行堪以認定。",
                ""
            ],
            [
                "三、被告劉文玉、劉世典交付賄賂五千元予有投票權之證人林澄勝等五人，並請證人",
                "五千元"
            ],
            [
                "林澄勝轉交其中四千元予家人，而約其與家人投票支持被告劉文玉，行為時證人",
                "四千元"
            ],
            [
                "林澄勝之家人尚不知情，即被查獲，核被告二人向證人林澄勝賄選部分，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項對於有投票權之人交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使罪，而彼等向證人林澄勝之家人賄選部分，「尚在預備階段」，核被告二",
                ""
            ],
            [
                "人所為，係犯公職人員選舉罷免法第九十條之一第二項預備對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其為一定之行使罪，此部份犯罪事實已經檢察官起訴，雖未引用所觸",
                ""
            ],
            [
                "犯之本項法條，本院自得審判。被告二人對於證人林澄勝行求期約、交付賄賂，",
                ""
            ],
            [
                "係屬階段行為，應僅分別論以對於有投票權之人「交付」賄賂而約其為一定之行",
                ""
            ],
            [
                "使罪，不再論以行求或期約賄賂罪。被告劉文玉、劉世典向證人林澄勝及其家人",
                ""
            ],
            [
                "賄選之上揭犯行，均有犯意之聯絡及行為之分擔，皆為共同正犯。被告劉文玉、",
                ""
            ],
            [
                "劉世典兩人以一故意行為，向證人林澄勝交付賄賂、預備向證人林澄勝之四位家",
                ""
            ],
            [
                "人交付賄賂，均同時觸犯數罪名，侵害數法益，為想像競合犯，應依刑法第五十",
                ""
            ],
            [
                "五條規定，從一重之公職人員選舉罷免法第九十條之一第一項之罪論處。又檢察",
                ""
            ],
            [
                "官移送併辦部分（即台灣嘉義地方法院檢察署九十一年度偵字第三八五八、四三",
                ""
            ],
            [
                "一九號），其犯罪事實與前揭論罪科刑部分完全相同，核屬事實上同一之案件，",
                ""
            ],
            [
                "本院自應一併加以裁判。",
                ""
            ],
            [
                "四、公訴意旨另以：上訴人即被告劉文玉參與嘉義縣竹崎鄉內埔村第十七屆村長選舉",
                ""
            ],
            [
                "，為求當選，竟基於概括犯意，先與真實姓名年籍不詳約五十餘歲之某成年男子",
                ""
            ],
            [
                "基於犯意聯絡，由劉文玉將現金二千元交予該男子，於九十一年六月三日中午十",
                "二千元"
            ],
            [
                "二時許，推由該男子前往該村八鄰圓潭八號有投票權人顏木全（另由檢察官不起",
                ""
            ],
            [
                "訴處分）住處，詢得顏木全及家人計二人有投票權後，以每票一千元為代價行求",
                "一千元"
            ],
            [
                "顏木全，並當場交付二千元，約其與家人均投票支持劉文玉，顏木全礙於情面未",
                "二千元"
            ],
            [
                "予堅拒而收受，迄同月四日下午自知不妥，始將該二千元現金攜往劉文玉競選服",
                "二千元"
            ],
            [
                "務處退還服務處人員，旋於九十一年六月五日為嘉義縣警察局竹崎分局、法務部",
                ""
            ],
            [
                "調查局嘉義縣調查站查獲上情，案經嘉義縣警察局竹崎分局報告與法務部調查局",
                ""
            ],
            [
                "嘉義縣調查站移送臺灣嘉義地方法院檢察署檢察官偵查起訴及同署檢察官自動檢",
                ""
            ],
            [
                "舉移送併辦，因認被告劉文玉涉有違反公職人員選舉罷免法之一第一項之交付賄",
                ""
            ],
            [
                "賂罪嫌等情。",
                ""
            ],
            [
                "五、公訴意旨認被告劉文玉涉有被訴犯行，無非係以證人即村民顏木全於警訊時及偵",
                ""
            ],
            [
                "查中之指訴，並有嘉義縣竹崎鄉竹崎分局刑事組長蒐證時之錄音帶可按為主要論",
                ""
            ],
            [
                "據。訊據被告劉文玉固坦承有參與嘉義縣竹崎鄉內埔村第十七屆村長選舉為候選",
                ""
            ],
            [
                "人，然與被告即其子劉世典皆矢口否認有何違反公職人員選舉罷免法犯行，辯稱",
                ""
            ],
            [
                "：「是被冤枉的，伊沒有買票，伊根本沒有見到顏木全」等情。",
                ""
            ],
            [
                "六、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此",
                ""
            ],
            [
                "之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，",
                ""
            ],
            [
                "犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得",
                ""
            ],
            [
                "採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院",
                ""
            ],
            [
                "二十九年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、",
                ""
            ],
            [
                "五十三年台上字第二七五○號、七十六年台上字第四九八六號判例參照）。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "（一）證人顏木全雖於警訊中指訴稱：「（劉文玉以何方式在何時地與何人向你買票",
                ""
            ],
            [
                "，其金額為何？）於九十一年六月三日【中午十二時左右】，【有一名男子約",
                ""
            ],
            [
                "五十幾歲】，到伊宅告訴伊劉文玉要選這屆村長，請你幫忙，將票選給他，之",
                ""
            ],
            [
                "後又說你家有幾票，伊回答家裡有兩個，該名男子即拿兩千元新台幣放置伊上",
                "兩千元"
            ],
            [
                "衣口袋，伊即拿這兩千元欲還給他，那名男子即說這樣不好看，而且又在家裡",
                "兩千元"
            ],
            [
                "坐一會兒，【並表示要伊幫忙劉文玉選村長】，隨後該名男子就離去了」、「",
                ""
            ],
            [
                "（該名不詳姓名男子向你買票之兩千元現於何處？）於買票隔日（即四日）下",
                "兩千元"
            ],
            [
                "午幾時不記得，伊持該兩千元到劉文玉住處，看到服務處裡之人員，伊即拿還",
                "兩千元"
            ],
            [
                "給他們還給何人我也不清楚，反正是服務處裡面之人就對了」、「（買票時，",
                ""
            ],
            [
                "你妻子顏張現有否在場？）當時她未在場」等語（見警訊卷第七頁背面、第八",
                ""
            ],
            [
                "頁），雖證稱有人為被告劉文玉賄選，但是未能得知行賄之人，縱然證人顏木",
                ""
            ],
            [
                "全之證言屬實，依一般經驗法則，尚有其他可能性存在，自不能僅憑此就說被",
                ""
            ],
            [
                "告劉文玉係幕後指使行賄之人。又警員黃禎章於蒐證錄音時，證人顏木全所述",
                ""
            ],
            [
                "就何人如何行賄部分事實，與其先前證述之內容亦有出入，證人顏木全陳稱：",
                ""
            ],
            [
                "「（那塞了兩千元是剛剛來買的嗎？）【早上啦】」、「（劉文玉本人來買的",
                "兩千元"
            ],
            [
                "嗎？）【有和人來】，一個叫張幸提（豬仔）的人，好幾個來拿錢啦，有四個",
                ""
            ],
            [
                "」等語（見偵查卷一第二頁錄音帶譯文，譯文亦經原審勘驗為證人顏木全夫婦",
                ""
            ],
            [
                "所參與之談話屬實無訛，見原審卷第四二頁，嗣雖證人顏木全於本院上訴審否",
                ""
            ],
            [
                "認伊曾如此說，並無足取），顯就交賄之時間及人數，甚有出入，而有齟齬不",
                ""
            ],
            [
                "一之情，甚為可疑。",
                ""
            ],
            [
                "（二）證人顏木全於本院上訴審到庭就如何行賄又改口陳稱：「（當時如何被行賄？",
                ""
            ],
            [
                "）那個人我不認識，不是我們村裡的人，他拿錢說要給我，我說不要，他錢丟",
                ""
            ],
            [
                "了就走」、「（那人在何處給你錢？）在伊家門外錢塞在伊口袋就走了」、「",
                ""
            ],
            [
                "（那人有無去你家中坐？）沒有進去裡面坐，他在外面站一下就走了」、「（",
                ""
            ],
            [
                "有無在被告服務處看過這個人？）沒有」等情（見本院上訴審九十二年二月二",
                ""
            ],
            [
                "十五日訊問筆錄第四頁以下）。又與上開於警訊時之供述情節又有不同，證人",
                ""
            ],
            [
                "顏木全之證詞不一，亦無其他證據加以證實，是否就其所言就是事實經過，無",
                ""
            ],
            [
                "從建立其憑信性。且證人就該行賄之人僅稱「係五十幾歲，伊並不認識之不詳",
                ""
            ],
            [
                "姓名之男子」等情（見原審卷第四三頁），而無從查考，證人雖曾於黃禎章蒐",
                ""
            ],
            [
                "證時，改稱被告是與叫「張幸提」的人來買票的等情，惟該張幸提亦無年籍資",
                ""
            ],
            [
                "料可稽，此有原審向法務部戶役政連結作業系統（見原審卷第三四頁）及經本",
                ""
            ],
            [
                "院上訴審函詢嘉義縣警察局，經該局竹崎分局向戶口通報台、竹崎戶政事務所",
                ""
            ],
            [
                "查詢結果，顯示無該人存在，有該分局九十二年四月七日嘉竹警三字第０九二",
                ""
            ],
            [
                "００二八五四０號函在卷可稽，無從傳訊該與被告行賄之人到庭證實行賄情節",
                ""
            ],
            [
                "，是證人顏木全所述被告行賄是否真實，其證明力甚弱，無法確信為事實真相",
                ""
            ],
            [
                "。且該人是否經由被告競選時授意行賄，亦無可考；即使就證人顏木全所稱伊",
                ""
            ],
            [
                "有送還二千元賄款給被告服務處人員，惟被告服務處人員究係何人取得該二千",
                "二千元"
            ],
            [
                "元？證人顏木全亦迭稱不清楚，送還確實時間伊記不得，伊送去時沒有說什麼",
                ""
            ],
            [
                "錢放著就走了等情（見警訊卷第八頁、原審卷第四０頁），則其是否確實送還",
                ""
            ],
            [
                "被告或被告授意之人？亦均不可考。又證人顏木全自己亦證稱未在被告服務處",
                ""
            ],
            [
                "或家裡看過這個人等情（指交付賄賂之人，見本院上訴審九十二年二月二十五",
                ""
            ],
            [
                "日訊問筆錄第五頁），則該交付賄賂之人究否為被告之助選員或是由選舉對手",
                ""
            ],
            [
                "刻意安排栽贓，均有合理之可能，而無法確知。是證人顏木全之上開證詞，顯",
                ""
            ],
            [
                "有瑕疵，無從合理憑信毫無懷疑得為被告有罪之證明，自不足採取為不利被告",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "八、此外又查無其他任何積極之證據，足以證明被告劉文玉確有上述行賄顏木全之犯",
                ""
            ],
            [
                "行，本應為無罪之諭知，惟檢察官認此部份與被告劉文玉上開論罪科刑部分，有",
                ""
            ],
            [
                "連續犯之裁判上一罪關係，自毋庸另為無罪之諭知。",
                ""
            ],
            [
                "九、原審因予論罪科刑，固非無見，惟查：（一）本件被告劉文玉關於行賄顏木全部",
                ""
            ],
            [
                "分，犯行不能證明，原判決予以論罪，自有違誤；（二）原判決就被告劉世典部",
                ""
            ],
            [
                "分，於主文諭知科處有期徒刑四月，並諭知易科罰金之折算標準，於理由及據上",
                ""
            ],
            [
                "論結欄，均未說明易科罰金之法律依據，亦有未當。是上訴人即被告二人上訴意",
                ""
            ],
            [
                "旨，指摘原判決對於行賄林澄勝部分判處罪行，有所不當，固無理由，然上訴人",
                ""
            ],
            [
                "即被告劉文玉上訴意旨，指摘原判決對於行賄顏木全部分，判處罪刑不當，為有",
                ""
            ],
            [
                "理由，且原判決關於被告劉世典部分，既有上開可議之處，自應由本院將原判決",
                ""
            ],
            [
                "撤銷改判，爰審酌被告劉文玉曾因違反森林法案件，經臺灣臺中地方法院於八十",
                ""
            ],
            [
                "三年一月五日以八十二年度訴字第四七０三號判決處有期徒刑七月，緩刑二年確",
                ""
            ],
            [
                "定（不構成累犯），被告劉世典則無犯罪前科，此有臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表在卷可按，被告劉文玉素行欠佳，被告劉世典素行良好，二人無視於賄選",
                ""
            ],
            [
                "禁令，以身試法，所犯已敗壞選風，影響民主政治之正常運作，犯後不肯坦白認",
                ""
            ],
            [
                "錯，仍飾詞以對，未見具體悔過之態度，惟被告劉世典乃被告劉文玉之子，為使",
                ""
            ],
            [
                "其父當選而犯罪，惡性較輕及其他一切情狀，分別對被告兩人量處如主文第二項",
                ""
            ],
            [
                "所示之刑。對被告劉世典量處有期徒刑肆月，有期徒刑如易科罰金，以佰元折",
                ""
            ],
            [
                "算壹日，以資儆懲。被告等犯前開之罪經本院宣告有期徒刑之刑，爰依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十八條第三項規定分別宣告褫奪公權二年。檢察官起訴求為判處",
                ""
            ],
            [
                "被告劉文玉有期徒刑一年，被告劉世典有期徒刑十月，並均宣告褫奪公權三年，",
                ""
            ],
            [
                "惟被告劉文玉關於行賄顏木全部分，既係無法證明，則求刑有期徒刑一年之基礎",
                ""
            ],
            [
                "不復存在，但是被告劉文玉自己身為候選人，在本件事證明確的情形下，仍一直",
                ""
            ],
            [
                "否認犯行，毫無悔意，其量刑仍不宜有易科罰金之機會為適當，至被告劉世典並",
                ""
            ],
            [
                "無前科，又係為其父劉文玉而觸犯本罪，檢察官求刑有期徒刑一年，尚嫌過重，",
                ""
            ],
            [
                "又褫奪公權二年，就本件僅係村長之選舉，及所處之罪刑而言，已足以警惕被告",
                ""
            ],
            [
                "二人，自毋庸均宣告褫奪公權三年，併此說明。又以公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第三項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之，但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第一百四十三",
                ""
            ],
            [
                "條第一項之投票受賄罪，其所收受之賄賂應依同法條第二項之規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。是犯投票行賄罪者，其已交付之賄賂自應依",
                ""
            ],
            [
                "刑法第一百四十三條第二項之規定於其對向共犯（受賄者）所犯投票受賄罪之從",
                ""
            ],
            [
                "刑宣告追徵沒收，不得再依上開規定沒收。證人林澄勝雖經檢察官依職權不起訴",
                ""
            ],
            [
                "處分，有不起訴處分書可憑，依上開說明，扣案之賄賂現金五千元仍不得於本案",
                "五千元"
            ],
            [
                "宣告沒收，以符主刑附屬於從刑之法理，附此敘明。",
                ""
            ],
            [
                "十、又證人林澄勝於原審及本院上訴審、更一審審理中就被告等是否曾行求、交付賄",
                ""
            ],
            [
                "賂之重要關係事項，供前具結，而為虛偽陳述（原審卷第四九、五十、五三頁及",
                ""
            ],
            [
                "本院上訴審九十二年二月二十五日訊問筆錄、本院更一審九十二年十月二十二日",
                ""
            ],
            [
                "訊問筆錄），涉觸犯刑法第一百六十八條之偽證罪嫌，此部分宜由檢察官另行偵",
                ""
            ],
            [
                "辦，一併敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第二項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第四十一條第一項、第五十五條、第三十",
                ""
            ],
            [
                "七條第二項、罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      八      月      十        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  蔡    崇    義",
                ""
            ],
            [
                "法官  董    武    全",
                ""
            ],
            [
                "法官  宋    明    中",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    育    儒",
                ""
            ],
            [
                "中    華    民    國      九十三      年      八      月      十三      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5600,20041028": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五六００號",
                ""
            ],
            [
                "　　上　 訴　 人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華",
                ""
            ],
            [
                "民國九十三年八月十日第二審更審判決（九十三年度選上更字第六六號，起訴案號",
                ""
            ],
            [
                "：台灣嘉義地方法院檢察署九十一年度偵字第三五七三號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告甲○○係嘉義縣竹崎鄉內埔村第十七屆村長選舉之候選",
                ""
            ],
            [
                "人，為求當選，竟與其子即上訴人即被告乙○○基於犯意聯絡，於民國九十一年六月",
                ""
            ],
            [
                "三日晚上七時許，前往該村十四鄰溪州十七之二號林澄勝住處，詢得林澄勝及其家人",
                ""
            ],
            [
                "林吳桂花、林忠輝、林見明、官雪梅等五人有投票權後，以每票新台幣（下同）一千",
                ""
            ],
            [
                "元之代價，行求林澄勝，並準備行求林澄勝之家人林吳桂花、林忠輝、林見明、官雪",
                ""
            ],
            [
                "梅，經林澄勝同意後，甲○○當場交付現金五千元，約其與其家人共五人均投票支持",
                "五千元"
            ],
            [
                "甲○○。嗣於同年月五日為警查獲，並扣得林澄勝收受之五千元賄賂等情。因而撤銷",
                "五千元"
            ],
            [
                "第一審判決，改判論處被告等共同對於有投票權之人交付賄賂，而約其為一定之行使",
                ""
            ],
            [
                "罪刑，固非無見。",
                ""
            ],
            [
                "惟查、刑事訴訟法第三百七十九條第十四款規定，判決所載理由矛盾者，其判決當",
                ""
            ],
            [
                "然違背法令。所謂理由矛盾，係指判決所載之理由彼此有相牴觸者而言。原判決理由",
                ""
            ],
            [
                "內既謂證人顏木全之證詞，顯有瑕疵，無從合理憑信毫無懷疑得為被告甲○○有罪之",
                ""
            ],
            [
                "證明，自不足採為不利甲○○之認定（原判決理由）。另又謂：右揭犯罪事實，",
                ""
            ],
            [
                "業據證人林澄勝於警訊、檢察官偵查中供證詳盡，而證人顏木全所供退還賄賂情節，",
                ""
            ],
            [
                "亦與其妻顏張現於警訊所供一致，……且被告等也坦承「確實有到證人林澄勝家中拜",
                ""
            ],
            [
                "訪」等情，在雙方確實有選舉而見面之情事下，林澄勝在第一時間證述詳實，又經證",
                ""
            ],
            [
                "人顏張現證實，再有扣案之五千元現金證實，……林澄勝之上開證言，應非捏造，幾",
                "五千元"
            ],
            [
                "乎可以確信等語（原判決理由）。其又引用顏木全之證言佐證林澄勝之證言為真",
                ""
            ],
            [
                "實，而為被告等不利之認定，難謂無判決理由矛盾之可議。又依起訴書所載之事實，",
                ""
            ],
            [
                "甲○○涉嫌向顏木全行賄之時間、地點，與被告等向林澄勝交付賄賂之時間、地點不",
                ""
            ],
            [
                "同，二者究有何關聯，原判決所引顏木全相關供述（原判決理由、）是否有涉",
                ""
            ],
            [
                "及被告等向林澄勝交付賄賂部分之犯行，何以其與顏張現之證言得採為斷罪之資料，",
                ""
            ],
            [
                "原判決亦未詳予剖析說明，遽為上開論斷，尚嫌速斷。、公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第三項規定，預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。係採義務沒收主義，苟能證明係預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，均應沒收之。依原判決所記載之事實及理由說明，被告等交付林澄勝之五千",
                ""
            ],
            [
                "元，業經扣案，其中僅一千元係交付林澄勝之賄賂，另四千元係請林澄勝轉交其家人",
                "一千元,四千元"
            ],
            [
                "林吳桂花等四人，預備對林吳桂花等四人交付賄賂而約其投票權為一定之行使（原判",
                ""
            ],
            [
                "決理由三）。乃原判決對該四千元未適用上開規定宣告沒收，又未說明其理由，亦有",
                "四千元"
            ],
            [
                "不當。檢察官及被告等分別提起上訴，指摘原判決不當，非無理由。按第三審法院應",
                ""
            ],
            [
                "以第二審判決所確認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段定有",
                ""
            ],
            [
                "明文。原判決上述之違背法令影響於事實之確定，本院無可據以為裁判，仍應將原判",
                ""
            ],
            [
                "決撤銷，發回原審法院更為審判。原判決不另為無罪諭知部分，基於審判不可分原則",
                ""
            ],
            [
                "，併予發回，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十八　　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　三　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,重選上更(三),522,20041221,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　汪　玉　蓮",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣嘉義地方法院九十一年度訴字第",
                ""
            ],
            [
                "三五七號中華民國九十二年一月三日第一審判決（起訴案號：臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署九十一年度偵字第三五七三號；移",
                ""
            ],
            [
                "號），提起上訴，判決後由最高法院第三次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑柒月，褫",
                ""
            ],
            [
                "奪公權貳年，扣案之五千元沒收。",
                "五千元"
            ],
            [
                "乙○○共同對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑肆月，有",
                ""
            ],
            [
                "期徒刑如易科罰金，以參佰元折算壹日，褫奪公權貳年，扣案之五千元沒收。",
                "五千元"
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○曾因違反森林法案件，經臺灣臺中地方法院於民國（下同）八十三年一月",
                ""
            ],
            [
                "五日以八十二年度訴字第四七０三號判決處有期徒刑七月，緩刑二年確定（不構",
                ""
            ],
            [
                "成累犯），仍不知警惕。時值嘉義縣竹崎鄉內埔村第十七屆村長選舉，甲○○係",
                ""
            ],
            [
                "該屆內埔村長之候選人，為求當選，「甲○○」與「其子乙○○」基於犯意聯絡",
                ""
            ],
            [
                "，於九十一年六月三日晚上七時許，前往該村十四鄰溪州十七之二號林澄勝（另",
                ""
            ],
            [
                "由檢察官依職權不起訴處分）住處，詢得林澄勝及家人林吳桂花、林忠輝、林見",
                ""
            ],
            [
                "明、官雪梅計五人有投票權後，以每票新台幣（下同）一千元為代價，行求林澄",
                "一千元"
            ],
            [
                "勝，並準備行求林澄勝之家人林吳桂花、林忠輝、林見明、官雪梅，經林澄勝同",
                ""
            ],
            [
                "意後，甲○○並當場交付現金五千元，約其與家人等五人均投票支持甲○○。旋",
                "五千元"
            ],
            [
                "於九十一年六月五日為嘉義縣警察局竹崎分局、法務部調查局嘉義縣調查站查獲",
                ""
            ],
            [
                "上情，並扣得林澄勝收受之五千元賄賂現金。",
                "五千元"
            ],
            [
                "二、案經嘉義縣警察局竹崎分局報告與法務部調查局嘉義縣調查站移送臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴，及同署檢察官自動檢舉移送併辦。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、向林澄勝賄選部分",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固坦認其為嘉義縣竹崎鄉內埔村第十七屆村長候選人，",
                ""
            ],
            [
                "然與上訴人即被告即其子乙○○皆矢口否認有何違反公職人員選舉罷免法犯行，",
                ""
            ],
            [
                "被告甲○○辯稱：「我有去找林澄勝，我也沒有進到林澄勝他家，當時是我兒子",
                ""
            ],
            [
                "（即乙○○）開車載我去，我是去拜票並沒有交錢給他」等情，被告乙○○辯稱",
                ""
            ],
            [
                "：「林澄勝那邊是我載我爸爸去的，我在車上沒下車，我們都是去拜票」等情。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）證人林澄勝於警、偵訊時之證言筆錄，均係九十二年二月六日修正公佈刑事訴",
                ""
            ],
            [
                "訟法前之證據，依增訂刑事訴訟法施行法第七條之三規定，修正刑事訴訟法施",
                ""
            ],
            [
                "行前已依法定程序進行之訴訟程序，其效力不受影響，自均有證據能力，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "（二）查右揭犯罪事實，業據證人林澄勝於嘉義縣調查站、檢察官偵查中供證詳盡（",
                ""
            ],
            [
                "第三五七三號偵查卷第七至第十、第二二、第八二頁，雖其於法院之三次證述",
                ""
            ],
            [
                "翻異前詞，但均不可採，詳如後述），此外並有證人林澄勝提出之五千元現金",
                "五千元"
            ],
            [
                "扣案可證，而嘉義縣竹崎鄉公所九十三年七月二十一日嘉竹鄉民字第七四六六",
                ""
            ],
            [
                "號函附之第０３８６號投票所（竹崎鄉內埔村）選舉人名冊二紙（第三五七三",
                ""
            ],
            [
                "號偵查卷第一百頁及本院卷），也顯示證人林澄勝家中連其家人林吳桂花、林",
                ""
            ],
            [
                "忠輝、林見明、官雪梅等共計五人有投票權，此與扣案之五千元現金數目符合",
                "五千元"
            ],
            [
                "，也證實證人林澄勝之上開證言關於每人每票一千元，共收到計五千元等情，",
                "一千元,五千元"
            ],
            [
                "與事實符合，相當可信，且被告甲○○及乙○○也坦承「確實有到證人林澄勝",
                ""
            ],
            [
                "家中拜訪」等情，在雙方確實有為選舉而見面的情事下，證人林澄勝在第一時",
                ""
            ],
            [
                "間證述詳實，再有扣案之五千元現金證實，又與選舉人名冊之記載內容符合，",
                "五千元"
            ],
            [
                "依一般經驗法則，證人林澄勝之上開證言，應非捏造，幾乎可以確信。",
                ""
            ],
            [
                "（三）又被告等與證人林澄勝於檢察官偵查中均證稱：居住同村，彼此並無怨隙等情",
                ""
            ],
            [
                "（第三五七三號偵查卷第一０四、一０七頁），依常情證人林澄勝與被告彼此",
                ""
            ],
            [
                "間並無怨隙實無憑空證述被告行賄，反而供出自己受賄的犯行之理。參以證人",
                ""
            ],
            [
                "即另位候選人林金黃於檢察官偵查中，復未因證人林澄勝指證被告等犯罪，而",
                ""
            ],
            [
                "附和其詞，故為不利之指證（第三五七三號偵查卷第四九、五十頁），益見前",
                ""
            ],
            [
                "開證人林澄勝並無誣陷被告等之情事。至證人林澄勝於原審及本院上訴審及更",
                ""
            ],
            [
                "一審審理時，雖翻稱在警訊、偵查所言俱不實在，係因當時喝酒亂說的等情（",
                ""
            ],
            [
                "原審卷第四九頁、本院上訴審九十二年二月二十五日訊問筆錄及本院更一審九",
                ""
            ],
            [
                "十二年十月二十二日訊問筆錄），惟原審當庭勘驗證人林澄勝部分之警訊錄音",
                ""
            ],
            [
                "帶，經核確與筆錄相符（見原審卷第五十頁），況其證稱並無其他候選人指使",
                ""
            ],
            [
                "其栽贓被告父子（原審卷第五十頁），是該證人當無甘冒刑罰之風險胡亂指證",
                ""
            ],
            [
                "之情形，其不利之指證，應非虛妄。",
                ""
            ],
            [
                "（四）證人林澄勝於原審及本院上訴審及更一審審理中雖稱：「伊在調查站接受訊問",
                ""
            ],
            [
                "時，係因飲酒亂說的」等情，惟本院更一審審理時，依職權再傳訊當時訊問林",
                ""
            ],
            [
                "澄勝之調查員即證人林正裕、黃清輝到庭，其中林正裕證稱「問：（林澄勝在",
                ""
            ],
            [
                "嘉義縣調查站接受訊問時，曾否有喝酒胡言亂語之現象？）答：沒有。問：（",
                ""
            ],
            [
                "當時你在訊問林澄勝時，感覺他答話是否正常？）答：「正常，他立刻把問題",
                ""
            ],
            [
                "答出來，當時我們傳訊林澄勝是以證人傳訊，筆錄三十分鐘就制作完畢，就把",
                ""
            ],
            [
                "他送地檢署覆訊」等語。而證人黃清輝亦證稱「問：（林澄勝在嘉義縣調查站",
                ""
            ],
            [
                "接受訊問時，曾否有喝酒胡言亂語之現象？）答：沒有喝酒，也沒有酒味，也",
                ""
            ],
            [
                "沒有胡言亂語」等語；依上所述，證人林澄勝在調查站接受訊問時並無喝酒，",
                ""
            ],
            [
                "係在自由意志下接受訊問，況林澄勝在接受檢察官訊問時亦坦白證述「九十一",
                ""
            ],
            [
                "年六月三日晚上六、七時左右，被告甲○○、乙○○二人一起來我家，甲○○",
                ""
            ],
            [
                "說他這次參選村長，叫我在這次村長選舉時投票給他，他並問我家裏有幾票，",
                ""
            ],
            [
                "我跟他說有五票，他就拿出五張一千元的鈔票給我，我因為不好意思拒絕才收",
                "一千元"
            ],
            [
                "取，那五千元我還未花用，放在我家」等語甚詳在卷（見偵字第三五七三號偵",
                "五千元"
            ],
            [
                "查卷第二十二頁），更足證林澄勝在原審及本院審理中翻異前供，應係故做偽",
                ""
            ],
            [
                "證，而為迴護被告甲○○、乙○○之詞，顯不足採信。",
                ""
            ],
            [
                "（五）又證人林澄勝之交保金二萬元，雖由其子林忠輝拿出現金前往交保，事後林澄",
                "二萬元"
            ],
            [
                "勝有向林金黃拿取二萬元，惟退還保證金二萬元後隨即又返還林金黃，並據證",
                "二萬元,二萬元"
            ],
            [
                "人林金黃於本院更一審審理中證稱「問：（林澄勝有無向你拿二萬元的交保金",
                "二萬元"
            ],
            [
                "？）答：有的，他十八日早上到我家，他說我害他被收押要交保二萬元．他家",
                "二萬元"
            ],
            [
                "裡沒有錢可用，要我先借他，我認為事後可以領回，所以我先借給他」等語（",
                ""
            ],
            [
                "見本院更一審九十二年十月二十二日訊問筆錄），足見該交保金二萬元雖嗣後",
                "二萬元"
            ],
            [
                "由林澄勝向林金黃拿取，惟該保證金經檢察署結案退還後，林澄勝隨即返還林",
                ""
            ],
            [
                "金黃，亦足證所謂交保金二萬元之事，僅係林澄勝認為伊因被交保係由林金黃",
                "二萬元"
            ],
            [
                "所引起，才向林金黃拿取，事後又已返還，核與林澄勝確有收取甲○○、乙○",
                ""
            ],
            [
                "○交給之五千元買票錢係屬另一回事。",
                "五千元"
            ],
            [
                "（六）又被告甲○○、乙○○於本院更一審所聲請傳喚之證人朱嘉章、張明宅到庭時",
                ""
            ],
            [
                "，雖均證述伊等在陪同甲○○、乙○○拜票時，並無看到被告甲○○、乙○○",
                ""
            ],
            [
                "有交付五千元給林澄勝之事，唯朱嘉章、張明宅與被告甲○○係好友，既願陪",
                "五千元"
            ],
            [
                "同被告甲○○、乙○○一起拜票，顯見其等之交情甚深厚，縱知情亦不可能講",
                ""
            ],
            [
                "出對被告甲○○、乙○○不利之情事，此乃人之常情，況證人朱嘉章、張明宅",
                ""
            ],
            [
                "當時並非每天從早到晚均跟隨著甲○○、乙○○，因此被告甲○○、乙○○在",
                ""
            ],
            [
                "證人朱嘉章、張明宅未跟隨之其他時間將五千元交給林澄勝，當然朱嘉章、張",
                "五千元"
            ],
            [
                "明宅二人沒有看到，因此朱嘉章、張明宅二人在本院審理中所證述未曾看到甲",
                ""
            ],
            [
                "○○、乙○○有拿五千元向林澄勝買票云云，仍不能為被告甲○○、乙○○有",
                "五千元"
            ],
            [
                "利之證據。",
                ""
            ],
            [
                "（七）雖被告甲○○、乙○○屢次辯稱本件係林金黃故意安排陷害的等情，惟依上開",
                ""
            ],
            [
                "證人林澄勝經交互詰問結果，本院經核被告甲○○、乙○○確有於上開時地向",
                ""
            ],
            [
                "林澄勝買票之犯行與事實相符，並非有人故意陷害。",
                ""
            ],
            [
                "（八）綜上論述，被告等所辯，無非事後卸責之詞，事證明確，彼等犯行堪以認定。",
                ""
            ],
            [
                "三、被告甲○○、乙○○交付賄賂五千元予有投票權之證人林澄勝等五人，並請證人",
                "五千元"
            ],
            [
                "林澄勝轉交其中四千元予家人，而約其與家人投票支持被告甲○○，行為時證人",
                "四千元"
            ],
            [
                "林澄勝之家人尚不知情，即被查獲，核被告二人向證人林澄勝賄選部分，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項對於有投票權之人交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使罪，而彼等向證人林澄勝之家人賄選部分，「尚在預備階段」，核被告二",
                ""
            ],
            [
                "人所為，係犯公職人員選舉罷免法第九十條之一第二項預備對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其為一定之行使罪，此部份犯罪事實已經檢察官起訴，雖未引用所觸",
                ""
            ],
            [
                "犯之本項法條，本院自得審判。被告二人對於證人林澄勝行求期約、交付賄賂，",
                ""
            ],
            [
                "係屬階段行為，應僅分別論以對於有投票權之人「交付」賄賂而約其為一定之行",
                ""
            ],
            [
                "使罪，不再論以行求或期約賄賂罪。被告甲○○、乙○○向證人林澄勝及其家人",
                ""
            ],
            [
                "賄選之上揭犯行，均有犯意之聯絡及行為之分擔，皆為共同正犯。被告甲○○、",
                ""
            ],
            [
                "乙○○兩人以一故意行為，向證人林澄勝交付賄賂、預備向證人林澄勝之四位家",
                ""
            ],
            [
                "人交付賄賂，均同時觸犯數罪名，侵害數法益，為想像競合犯，應依刑法第五十",
                ""
            ],
            [
                "五條規定，從一重之公職人員選舉罷免法第九十條之一第一項之罪論處。又檢察",
                ""
            ],
            [
                "官移送併辦部分（即台灣嘉義地方法院檢察署九十一年度偵字第三八五八、四三",
                ""
            ],
            [
                "一九號），其犯罪事實與前揭論罪科刑部分完全相同，核屬事實上同一之案件，",
                ""
            ],
            [
                "本院自應一併加以裁判。",
                ""
            ],
            [
                "四、原審因予論罪科刑，固非無見，惟查：（一）本件被告甲○○關於行賄顏木全部",
                ""
            ],
            [
                "分，犯行不能證明（詳如後貳所述），原判決予以論罪，自有違誤；（二）原判",
                ""
            ],
            [
                "決就被告乙○○部分，於主文諭知科處有期徒刑四月，並諭知易科罰金之折算標",
                ""
            ],
            [
                "準，於理由及據上論結欄，均未說明易科罰金之法律依據，容有未當。（三）扣",
                ""
            ],
            [
                "案之被告交付林澄勝之五千元，未依公職人員選舉罷免法第九十條之一第三項規",
                "五千元"
            ],
            [
                "定宣告沒收，亦有未合。是上訴人即被告二人上訴意旨，指摘原判決對於行賄林",
                ""
            ],
            [
                "澄勝部分判處罪行，有所不當，固無理由，然上訴人即被告甲○○上訴意旨，指",
                ""
            ],
            [
                "摘原判決對於行賄顏木全部分，判處罪刑不當，為有理由，且原判決關於被告乙",
                ""
            ],
            [
                "○○部分，既有上開可議之處，自應由本院將原判決撤銷改判，爰審酌被告甲○",
                ""
            ],
            [
                "○曾因違反森林法案件，經臺灣臺中地方法院於八十三年一月五日以八十二年度",
                ""
            ],
            [
                "訴字第四七０三號判決處有期徒刑七月，緩刑二年確定（不構成累犯），被告乙",
                ""
            ],
            [
                "○○則無犯罪前科，此有臺灣高等法院被告全國前案紀錄表在卷可按，被告甲○",
                ""
            ],
            [
                "○素行欠佳，被告乙○○素行良好，二人無視於賄選禁令，以身試法，所犯已敗",
                ""
            ],
            [
                "壞選風，影響民主政治之正常運作，犯後不肯坦白認錯，仍飾詞以對，未見具體",
                ""
            ],
            [
                "悔過之態度，惟被告乙○○乃被告甲○○之子，為使其父當選而犯罪，惡性較輕",
                ""
            ],
            [
                "及其他一切情狀，分別對被告兩人量處如主文所示之刑。對被告乙○○所處有期",
                ""
            ],
            [
                "徒刑肆月，有期徒刑如易科罰金，以參佰元折算壹日，以資儆懲。被告等犯前開",
                ""
            ],
            [
                "之罪經本院宣告有期徒刑之刑，爰依公職人員選舉罷免法第九十八條第三項規定",
                ""
            ],
            [
                "分別宣告褫奪公權二年。檢察官起訴求為判處被告甲○○有期徒刑一年，被告乙",
                ""
            ],
            [
                "○○有期徒刑十月，並均宣告褫奪公權三年，惟被告甲○○關於行賄顏木全部分",
                ""
            ],
            [
                "，既係無法證明，則求刑有期徒刑一年之基礎不復存在，但是被告甲○○自己身",
                ""
            ],
            [
                "為候選人，在本件事證明確的情形下，仍一直否認犯行，毫無悔意，其量刑仍不",
                ""
            ],
            [
                "宜有易科罰金之機會為適當；至被告乙○○並無前科，又係為其父甲○○而觸犯",
                ""
            ],
            [
                "本罪，檢察官求刑有期徒刑十月，尚嫌過重，就本件僅係村長之選舉，及所處之",
                ""
            ],
            [
                "罪刑而言，已足以警惕被告二人，自毋庸均宣告褫奪公權三年，併此說明。又以",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項規定預備或用以行求期約或交付之賄賂",
                ""
            ],
            [
                "，不問屬於犯人與否，沒收之，扣案之被告交付林澄勝之五千元，其中一千元係",
                "五千元,一千元"
            ],
            [
                "交付林澄勝之賄賂，另四千元係請林澄勝轉交其家人林吳桂花等四人，預備對林",
                "四千元"
            ],
            [
                "吳桂花等四人交付賄賂而約其投票為一定之行使，故該扣案之五千元應依本條規",
                "五千元"
            ],
            [
                "定宣告沒收。",
                ""
            ],
            [
                "貳、向顏木全賄選部分",
                ""
            ],
            [
                "一、公訴意旨另以：上訴人即被告甲○○參與嘉義縣竹崎鄉內埔村第十七屆村長選舉",
                ""
            ],
            [
                "，為求當選，竟基於概括犯意，先與真實姓名年籍不詳約五十餘歲之某成年男子",
                ""
            ],
            [
                "基於犯意聯絡，由甲○○將現金二千元交予該男子，於九十一年六月三日中午十",
                "二千元"
            ],
            [
                "二時許，推由該男子前往該村八鄰圓潭八號有投票權人顏木全（另由檢察官不起",
                ""
            ],
            [
                "訴處分）住處，詢得顏木全及家人計二人有投票權後，以每票一千元為代價行求",
                "一千元"
            ],
            [
                "顏木全，並當場交付二千元，約其與家人均投票支持甲○○，顏木全礙於情面未",
                "二千元"
            ],
            [
                "予堅拒而收受，迄同月四日下午自知不妥，始將該二千元現金攜往甲○○競選服",
                "二千元"
            ],
            [
                "務處退還服務處人員，旋於九十一年六月五日為嘉義縣警察局竹崎分局、法務部",
                ""
            ],
            [
                "調查局嘉義縣調查站查獲上情，案經嘉義縣警察局竹崎分局報告與法務部調查局",
                ""
            ],
            [
                "嘉義縣調查站移送臺灣嘉義地方法院檢察署檢察官偵查起訴及同署檢察官自動檢",
                ""
            ],
            [
                "舉移送併辦，因認被告甲○○涉有違反公職人員選舉罷免法之一第一項之交付賄",
                ""
            ],
            [
                "賂罪嫌等情。",
                ""
            ],
            [
                "二、公訴意旨認被告甲○○涉有被訴犯行，無非係以證人即村民顏木全於警訊時及偵",
                ""
            ],
            [
                "查中之指訴，並有嘉義縣竹崎鄉竹崎分局刑事組長蒐證時之錄音帶可按為主要論",
                ""
            ],
            [
                "據。訊據被告甲○○固坦承有參與嘉義縣竹崎鄉內埔村第十七屆村長選舉為候選",
                ""
            ],
            [
                "人，然與被告即其子乙○○皆矢口否認有何違反公職人員選舉罷免法犯行，辯稱",
                ""
            ],
            [
                "：「是被冤枉的，伊沒有買票，伊根本沒有見到顏木全」等情。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此",
                ""
            ],
            [
                "之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，",
                ""
            ],
            [
                "犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得",
                ""
            ],
            [
                "採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院",
                ""
            ],
            [
                "二十九年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、",
                ""
            ],
            [
                "五十三年台上字第二七五○號、七十六年台上字第四九八六號判例參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人顏木全雖於警訊中指訴稱：「（甲○○以何方式在何時地與何人向你買票",
                ""
            ],
            [
                "，其金額為何？）於九十一年六月三日【中午十二時左右】，【有一名男子約",
                ""
            ],
            [
                "五十幾歲】，到伊宅告訴伊甲○○要選這屆村長，請你幫忙，將票選給他，之",
                ""
            ],
            [
                "後又說你家有幾票，伊回答家裡有兩個，該名男子即拿兩千元新台幣放置伊上",
                "兩千元"
            ],
            [
                "衣口袋，伊即拿這兩千元欲還給他，那名男子即說這樣不好看，而且又在家裡",
                "兩千元"
            ],
            [
                "坐一會兒，【並表示要伊幫忙甲○○選村長】，隨後該名男子就離去了」、「",
                ""
            ],
            [
                "（該名不詳姓名男子向你買票之兩千元現於何處？）於買票隔日（即四日）下",
                "兩千元"
            ],
            [
                "午幾時不記得，伊持該兩千元到甲○○住處，看到服務處裡之人員，伊即拿還",
                "兩千元"
            ],
            [
                "給他們還給何人我也不清楚，反正是服務處裡面之人就對了」、「（買票時，",
                ""
            ],
            [
                "你妻子顏張現有否在場？）當時她未在場」等語（見警訊卷第七頁背面、第八",
                ""
            ],
            [
                "頁），雖證稱有人為被告甲○○賄選，但是未能得知行賄之人，縱然證人顏木",
                ""
            ],
            [
                "全之證言屬實，依一般經驗法則，尚有其他可能性存在，自不能僅憑此就說被",
                ""
            ],
            [
                "告甲○○係幕後指使行賄之人。又警員黃禎章於蒐證錄音時，證人顏木全所述",
                ""
            ],
            [
                "就何人如何行賄部分事實，與其先前證述之內容亦有出入，證人顏木全陳稱：",
                ""
            ],
            [
                "「（那塞了兩千元是剛剛來買的嗎？）【早上啦】」、「（甲○○本人來買的",
                "兩千元"
            ],
            [
                "嗎？）【有和人來】，一個叫張幸提（豬仔）的人，好幾個來拿錢啦，有四個",
                ""
            ],
            [
                "」等語（見偵查卷一第二頁錄音帶譯文，譯文亦經原審勘驗為證人顏木全夫婦",
                ""
            ],
            [
                "所參與之談話屬實無訛，見原審卷第四二頁，嗣雖證人顏木全於本院上訴審否",
                ""
            ],
            [
                "認伊曾如此說，並無足取），顯就交賄之時間及人數，甚有出入，而有齟齬不",
                ""
            ],
            [
                "一之情，甚為可疑。",
                ""
            ],
            [
                "（二）證人顏木全於本院上訴審到庭就如何行賄又改口陳稱：「（當時如何被行賄？",
                ""
            ],
            [
                "）那個人我不認識，不是我們村裡的人，他拿錢說要給我，我說不要，他錢丟",
                ""
            ],
            [
                "了就走」、「（那人在何處給你錢？）在伊家門外錢塞在伊口袋就走了」、「",
                ""
            ],
            [
                "（那人有無去你家中坐？）沒有進去裡面坐，他在外面站一下就走了」、「（",
                ""
            ],
            [
                "有無在被告服務處看過這個人？）沒有」等情（見本院上訴審九十二年二月二",
                ""
            ],
            [
                "十五日訊問筆錄第四頁以下）。又與上開於警訊時之供述情節又有不同，證人",
                ""
            ],
            [
                "顏木全之證詞不一，亦無其他證據加以證實，是否就其所言就是事實經過，無",
                ""
            ],
            [
                "從建立其憑信性。且證人就該行賄之人僅稱「係五十幾歲，伊並不認識之不詳",
                ""
            ],
            [
                "姓名之男子」等情（見原審卷第四三頁），而無從查考，證人雖曾於黃禎章蒐",
                ""
            ],
            [
                "證時，改稱被告是與叫「張幸提」的人來買票的等情，惟該張幸提亦無年籍資",
                ""
            ],
            [
                "料可稽，此有原審向法務部戶役政連結作業系統（見原審卷第三四頁）及經本",
                ""
            ],
            [
                "院上訴審函詢嘉義縣警察局，經該局竹崎分局向戶口通報台、竹崎戶政事務所",
                ""
            ],
            [
                "查詢結果，顯示無該人存在，有該分局九十二年四月七日嘉竹警三字第０九二",
                ""
            ],
            [
                "００二八五四０號函在卷可稽，無從傳訊該與被告行賄之人到庭證實行賄情節",
                ""
            ],
            [
                "，是證人顏木全所述被告行賄是否真實，其證明力甚弱，無法確信為事實真相",
                ""
            ],
            [
                "。且該人是否經由被告競選時授意行賄，亦無可考；即使就證人顏木全所稱伊",
                ""
            ],
            [
                "有送還二千元賄款給被告服務處人員，惟被告服務處人員究係何人取得該二千",
                "二千元"
            ],
            [
                "元？證人顏木全亦迭稱不清楚，送還確實時間伊記不得，伊送去時沒有說什麼",
                ""
            ],
            [
                "錢放著就走了等情（見警訊卷第八頁、原審卷第四０頁），則其是否確實送還",
                ""
            ],
            [
                "被告或被告授意之人？亦均不可考。又證人顏木全自己亦證稱未在被告服務處",
                ""
            ],
            [
                "或家裡看過這個人等情（指交付賄賂之人，見本院上訴審九十二年二月二十五",
                ""
            ],
            [
                "日訊問筆錄第五頁），則該交付賄賂之人究否為被告之助選員或是由選舉對手",
                ""
            ],
            [
                "刻意安排栽贓，均有合理之可能，而無法確知。是證人顏木全之上開證詞，顯",
                ""
            ],
            [
                "有瑕疵，無從合理憑信毫無懷疑得為被告有罪之證明，自不足採取為不利被告",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "五、此外又查無其他任何積極之證據，足以證明被告甲○○確有上述行賄顏木全之犯",
                ""
            ],
            [
                "行，本應為無罪之諭知，惟檢察官認此部份與被告甲○○上開論罪科刑部分，有",
                ""
            ],
            [
                "連續犯之裁判上一罪關係，自毋庸另為無罪之諭知。",
                ""
            ],
            [
                "參、又證人林澄勝於原審及本院上訴審、更一審審理中就被告等是否曾行求、交付賄",
                ""
            ],
            [
                "賂之重要關係事項，供前具結，而為虛偽陳述（原審卷第四九、五十、五三頁及",
                ""
            ],
            [
                "本院上訴審九十二年二月二十五日訊問筆錄、本院更一審九十二年十月二十二日",
                ""
            ],
            [
                "訊問筆錄），涉觸犯刑法第一百六十八條之偽證罪嫌，此部分宜由檢察官另行偵",
                ""
            ],
            [
                "辦，一併敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第二項、第三項、第",
                ""
            ],
            [
                "九十八條第三項，刑法第十一條前段、第二十八條、第四十一條第一項、第五十五條",
                ""
            ],
            [
                "、第三十七條第二項、罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅清溪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      十二      月      二十一  日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  陳    顯    榮",
                ""
            ],
            [
                "法官  宋    明    蒼",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  尤    乃    玉",
                ""
            ],
            [
                "中    華    民    國      九十三      年      十二      月      二十二  日",
                "二十二"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1934,20050421": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一九三四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1號",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1號",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院台南分院中華民國九十三年十二月二十一日第二審更審判決（",
                ""
            ],
            [
                "九十三年度重選上更字第五二二號，起訴案號：台灣嘉義地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第三五七三號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係嘉義縣竹崎鄉內埔村第十七屆村",
                ""
            ],
            [
                "長選舉之候選人，為求當選，竟與其子即上訴人乙○○基於犯意",
                ""
            ],
            [
                "之聯絡，於民國九十一年六月三日晚上七時許，前往該村十四鄰",
                ""
            ],
            [
                "溪州十七之二號林澄勝住處，詢得林澄勝及其家人林吳桂花、林",
                ""
            ],
            [
                "忠輝、林見明、官雪梅計五人有投票權後，以每票新台幣（下同",
                ""
            ],
            [
                "）一千元為代價，行求林澄勝，並準備行求林澄勝之家人林吳桂",
                "一千元"
            ],
            [
                "花、林忠輝、林見明、官雪梅，經林澄勝同意後，甲○○當場交",
                ""
            ],
            [
                "付現金五千元，約其與其家人等五人均投票支持甲○○。嗣於同",
                "五千元"
            ],
            [
                "年月六日為警查獲，並扣得林澄勝收受之五千元賄賂等情。因而",
                "五千元"
            ],
            [
                "撤銷第一審判決，改判論處上訴人等共同對於有投票權之人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查、共同正犯之成立，除同謀共同正犯外，以有犯意之聯絡",
                ""
            ],
            [
                "，與行為之分擔為要件，而此項要件，除應於事實欄內，詳加記",
                ""
            ],
            [
                "載外，並應於理由內逐一說明其認定此項事實所憑之證據，方足",
                ""
            ],
            [
                "資為論罪科刑之根據。倘事實欄已有敘及而理由未加說明，是為",
                ""
            ],
            [
                "理由不備，若理由已加說明，而事實欄無此記載，則理由失其依",
                ""
            ],
            [
                "據，均難謂為適法。原判決論上訴人等共犯投票行賄罪。但前揭",
                ""
            ],
            [
                "事實係記載上訴人等基於犯意之聯絡前往林澄勝住處，詢得林澄",
                ""
            ],
            [
                "勝及其家人計五人有投票權後，即以每票一千元行求林澄勝，並",
                "一千元"
            ],
            [
                "準備行求其家人，經林澄勝同意後，甲○○當場交付五千元等情",
                "五千元"
            ],
            [
                "。並未明確記載乙○○如何分擔行賄之行為。理由內亦僅泛謂上",
                ""
            ],
            [
                "訴人等有犯意之聯絡及行為之分擔，皆為共同正犯，但究竟憑何",
                ""
            ],
            [
                "證據證明上訴人等有犯意之聯絡及行為之分擔，未詳予論述說明",
                ""
            ],
            [
                "，已有未洽。且乙○○始終否認有參與行賄之犯行，辯稱：伊僅",
                ""
            ],
            [
                "駕車載其父前往拜票，伊在車上未下車，並未進入林澄勝屋內等",
                ""
            ],
            [
                "語。證人朱嘉章證稱：那天（指九十一年六月三日）有與上訴人",
                ""
            ],
            [
                "等去林澄勝家拜票，甲○○站在門外，乙○○在車上，沒有下車",
                ""
            ],
            [
                "，沒有說跟林澄勝買票。劉然忠證稱：那天（九十一年六月三日",
                ""
            ],
            [
                "）伊騎摩托車與上訴人等一起去拜票，在門口而已，沒有進去，",
                ""
            ],
            [
                "甲○○有下車，乙○○沒有下車。張明宅證稱：有與上訴人等去",
                ""
            ],
            [
                "林澄勝家拜票，甲○○有下車，乙○○沒有下車等情（原審法院",
                ""
            ],
            [
                "上訴卷第七十四至七十九頁）。林澄勝於偵查中供稱：「他們二",
                ""
            ],
            [
                "人（指上訴人等）一起來我家，甲○○說他這次參選村長，叫我",
                ""
            ],
            [
                "投票給他，他並問我家裡有幾票，我跟（他）說五票，他就拿出",
                ""
            ],
            [
                "五張一千元的鈔票給我。」等語（偵字第三五七三號卷第二十二",
                "一千元"
            ],
            [
                "頁），如果非虛，乙○○是否僅單純陪甲○○拜票，甲○○如有",
                ""
            ],
            [
                "行賄之行為，乙○○與其是否有犯意之聯絡及行為之分擔，仍有",
                ""
            ],
            [
                "欠明瞭，原判決對此未詳予調查釐清，剖析明白，遽為上開論斷",
                ""
            ],
            [
                "，亦有不當。、刑事訴訟法所謂應調查之證據，並不限於具有",
                ""
            ],
            [
                "認定犯罪事實能力之證據，其有關證據憑信性之證據，即用以證",
                ""
            ],
            [
                "明證據之信用性者，亦包括在內。原判決依林澄勝於法務部調查",
                ""
            ],
            [
                "局嘉義縣調查站、檢察官偵查中之供述及扣案五千元而認定上訴",
                "五千元"
            ],
            [
                "人等有本件之犯行。然林澄勝於上開調查站及偵查中之供述均未",
                ""
            ],
            [
                "令其具結，嗣於第一審及原審審理中令其具結時，即否認此部分",
                ""
            ],
            [
                "不利於上訴人等之供述為實在，而該扣案五千元係林澄勝於九十",
                "五千元"
            ],
            [
                "一年六月五日於調查站應訊時所提出，是否確為甲○○所交付，",
                ""
            ],
            [
                "亦乏佐證。且陪同上訴人等到林澄勝住所拜票之證人朱嘉章、張",
                ""
            ],
            [
                "明宅均證稱上訴人等未向林澄勝買票（原審法院上訴卷第七十五",
                ""
            ],
            [
                "、八十頁，選上更卷第九十八、一００頁）。是林澄勝於調查",
                ""
            ],
            [
                "站及偵查中所為供述之真實性如何，非全無疑義。原判決對此未",
                ""
            ],
            [
                "詳予調查研究，復未說明朱嘉章、張明宅之證言有何瑕疵，即以",
                ""
            ],
            [
                "彼二人與甲○○係好友，且非每天從早到晚均跟隨上訴人等，不",
                ""
            ],
            [
                "採信其證言，而採信林澄勝於調查站及偵查中之證言為不利上訴",
                ""
            ],
            [
                "人等之認定，尚有未合。、公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第三項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人",
                ""
            ],
            [
                "與否，沒收之。但如其賄賂已交付與有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同法條第二項之規定沒收之，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第",
                ""
            ],
            [
                "一百四十三條第二項之規定於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，不得再依上開規定沒收。原判決將甲○○已交",
                ""
            ],
            [
                "付與林澄勝之賄款一千元，適用上開法條於上訴人等之從刑諭知",
                "一千元"
            ],
            [
                "沒收，自有可議。上訴人等分別提起上訴，指摘原判決不當，非",
                ""
            ],
            [
                "無理由。按第三審法院應以第二審判決所確認之事實為判決基礎",
                ""
            ],
            [
                "，刑事訴訟法第三百九十四條第一項前段定有明文。原判決上述",
                ""
            ],
            [
                "之違背法令影響於事實之確定，本院無可據以為裁判，仍應將原",
                ""
            ],
            [
                "判決撤銷，發回原審法院更為審判。原判決不另為無罪諭知部分",
                ""
            ],
            [
                "，基於審判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十一　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十七　日",
                "二十七"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,重選上更(四),237,20051031,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　 94年度重選上更(四)字第237號　Ａ",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　汪玉蓮　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列二人共同",
                ""
            ],
            [
                "選任辯護人　徐豐明　律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院91年度訴字第35",
                ""
            ],
            [
                "7號中華民國92年1月3日第一審判決（起訴案號：臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署91年度偵字第3573號；移送併辦：91年度偵字第3858",
                ""
            ],
            [
                "號、4319號），提起上訴，經判決後，由最高法院第四次發回更",
                ""
            ],
            [
                "審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○、乙○○均無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告甲○○參與嘉義縣竹崎鄉內埔",
                ""
            ],
            [
                "村第十七屆村長選舉，為求當選，竟基於概括犯意，先與真",
                ""
            ],
            [
                "實姓名年籍不詳約五十餘歲之某成年男子基於犯意聯絡，由",
                ""
            ],
            [
                "甲○○將現金新臺幣（下同）二千元交予該男子，於民國（",
                "二千元"
            ],
            [
                "下同）九十一年六月三日中午十二時許，推由該男子前往該",
                ""
            ],
            [
                "村八鄰圓潭八號有投票權人顏木全（另由檢察官不起訴處分",
                ""
            ],
            [
                "）住處，詢得顏木全及家人計二人有投票權後，以每票一千",
                ""
            ],
            [
                "元為代價行求顏木全，並當場交付二千元，約其與家人均投",
                "二千元"
            ],
            [
                "票支持甲○○，顏木全礙於情面未予堅拒而收受，迄同月四",
                ""
            ],
            [
                "日下午自知不妥，始將該二千元現金攜往甲○○競選服務處",
                "二千元"
            ],
            [
                "退還服務處人員。甲○○再與其子即上訴人即被告乙○○基",
                ""
            ],
            [
                "於犯意聯絡，於九十一年六月三日晚上七時許，前往該村十",
                ""
            ],
            [
                "四鄰溪州十七之二號林澄勝（另由檢察官依職權不起訴處分",
                ""
            ],
            [
                "）住處，亦詢得林澄勝及家人計五人有投票權後，以每票一",
                ""
            ],
            [
                "千元為代價行求林澄勝，並當場交付五千元，約其與家人均",
                "千元,五千元"
            ],
            [
                "投票支持甲○○。旋於九十一年六月五日為嘉義縣警察局竹",
                ""
            ],
            [
                "崎分局、法務部調查局嘉義縣調查站查獲上情，並扣得林澄",
                ""
            ],
            [
                "勝收受之五千元賄賂現金。案經嘉義縣警察局竹崎分局報告",
                "五千元"
            ],
            [
                "與法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴及同署檢察官自動檢舉移送併辦因認被告甲",
                ""
            ],
            [
                "○○、乙○○涉有違反公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之投票交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、公訴意旨認被告甲○○、乙○○涉有上述投票交付賄賂之犯",
                ""
            ],
            [
                "行，無非係以被告甲○○係嘉義縣竹崎鄉內埔村第十七屆村",
                ""
            ],
            [
                "長候選人，並有嘉義縣竹崎鄉內埔村村長選舉投票權人之村",
                ""
            ],
            [
                "民即證人顏木全、林澄勝於警訊時及偵查中之指訴，並有嘉",
                ""
            ],
            [
                "義縣竹崎鄉竹崎分局刑事組長蒐證時之錄音帶及扣案之賄款",
                ""
            ],
            [
                "五千元可資佐證為主要論據，並有選舉人名冊、嘉義縣竹崎",
                "五千元"
            ],
            [
                "鄉第十七屆村長選舉選舉公報各一件附卷可稽（見九十一年",
                ""
            ],
            [
                "度偵字第三五七三號偵查卷第九九、一00頁、本院更二審卷",
                ""
            ],
            [
                "第一0一頁至一04頁、本院上訴卷第113頁）。惟訊據被告甲",
                ""
            ],
            [
                "○○固坦承有參與嘉義縣竹崎鄉內埔村第十七屆村長選舉為",
                ""
            ],
            [
                "候選人，確於九十一年六月三日晚上七時許至林澄勝住處拜",
                ""
            ],
            [
                "票云云，被告乙○○固供承伊係被告甲○○之助選員；確於",
                ""
            ],
            [
                "九十一年六月三日晚上陪同被告甲○○至林澄勝住處拜票云",
                ""
            ],
            [
                "云，然被告甲○○、乙○○均堅決否認有何違反公職人員選",
                ""
            ],
            [
                "舉罷免法犯行，被告甲○○、乙○○均辯稱：是被冤枉的，",
                ""
            ],
            [
                "伊等沒有買票等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條、第三百零一條第一項分別定有規定。認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據。此之所謂證據，須確屬能為被告有罪之證明，",
                ""
            ],
            [
                "而無瑕疵可指者，始足當之；再者，犯罪事實之認定，應憑",
                ""
            ],
            [
                "證據，所謂證據，須適於為被告犯罪事實之證明者，始得採",
                ""
            ],
            [
                "為斷罪資料，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法以為裁判基礎；又所謂認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，雖不以直接證據為限，間接證據亦包括在內",
                ""
            ],
            [
                "，然而無論直接或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度，始得據",
                ""
            ],
            [
                "之為有罪之認定，倘其證明尚未達到此一程度，而有合理懷",
                ""
            ],
            [
                "疑存在時，即應為無罪之判決（最高法院二十九年上字第三",
                ""
            ],
            [
                "一○五號、三十年上字第八一六號、四十年台上字第八六號",
                ""
            ],
            [
                "、五十三年台上字第二七五○號、七十六年台上字第四九八",
                ""
            ],
            [
                "六號判例參照）。又認定犯罪事實所憑證據，客觀上須於一",
                ""
            ],
            [
                "般人不致有所懷疑，而確信其為真實程度者，始得據為有罪",
                ""
            ],
            [
                "認定，若未達此一程度，而有合理懷疑存在時，即無從為有",
                ""
            ],
            [
                "罪認定；又認定不利於被告之事實須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足以認定不利於被告之事實時，即應為有利被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據，最高法院著有七十六年臺上字第",
                ""
            ],
            [
                "四九八六號、三十年上字第八一六號判例在案。且檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。刑事訴",
                ""
            ],
            [
                "訟法第一百六十一條第一項亦定有明文。因此被告並無自證",
                ""
            ],
            [
                "無罪之義務，此乃無罪推定之原則。是以何項卷證資料有利",
                ""
            ],
            [
                "於被告或不利於被告，應由擔任公訴角色之檢察官盡其舉證",
                ""
            ],
            [
                "之義務，此乃上開法條規定公訴人於刑事訴訟程序進行中應",
                ""
            ],
            [
                "盡之法定義務。故最高法院著有九十二年年台上字第一二八",
                ""
            ],
            [
                "號判例，闡明「刑事訴訟法第一百六十一條已於民國九十一",
                ""
            ],
            [
                "年二月八日修正公布，其第一項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知」之意旨甚明。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人顏木全固於警訊中指訴稱：「（甲○○以何方式在何",
                ""
            ],
            [
                "時地與何人向你買票，其金額為何？）於九十一年六月三",
                ""
            ],
            [
                "日中午十二時左右，有一名男子約五十幾歲，到伊宅告訴",
                ""
            ],
            [
                "伊甲○○要選這屆村長，請你幫忙，將票選給他，之後又",
                ""
            ],
            [
                "說你家有幾票，伊回答家裡有兩個，該名男子即拿兩千元",
                ""
            ],
            [
                "新台幣放置伊上衣口袋，伊即拿這兩千元欲還給他，那名",
                "兩千元"
            ],
            [
                "男子即說這樣不好看，而且又在家裡坐一會兒，並表示要",
                ""
            ],
            [
                "伊幫忙甲○○選村長，隨後該名男子就離去了。」、「（",
                ""
            ],
            [
                "該名不詳姓名男子向你買票之兩千元現於何處？）於買票",
                "兩千元"
            ],
            [
                "隔日（即四日）下午幾時不記得，伊持該兩千元到甲○○",
                "兩千元"
            ],
            [
                "住處，看到服務處裡之人員，伊即拿還給他們還給何人我",
                ""
            ],
            [
                "也不清楚，反正是服務處裡面之人就對了。」、「（買票",
                ""
            ],
            [
                "時，你妻子顏張現有否在場？）當時她未在場。」等語（",
                ""
            ],
            [
                "見警訊卷第七頁背面、第八頁）。惟與警員黃禎章於蒐證",
                ""
            ],
            [
                "時所述就何人如何行賄部分事實有間，該錄音帶譯文附卷",
                ""
            ],
            [
                "可按，證人顏木全稱：「（那塞了兩千元是剛剛來買的嗎",
                "兩千元"
            ],
            [
                "？）早上啦。」、「（甲○○本人來買的嗎？）有和人來",
                ""
            ],
            [
                "，一個叫張幸提（豬仔）的人，好幾個來拿錢啦，有四個",
                ""
            ],
            [
                "。」等語（見偵查卷一第二頁錄音帶譯文，譯文亦經原審",
                ""
            ],
            [
                "勘驗為證人顏木全夫婦所參與之談話屬實無訛，見原審卷",
                ""
            ],
            [
                "第四二頁），嗣雖證人顏木全於本院上訴審否認伊曾如此",
                ""
            ],
            [
                "說，並無足取，顯就交賄之時間及人數，甚有出入，而有",
                ""
            ],
            [
                "齟齬不一之情，已甚有可疑。證人顏木全於本院上訴審到",
                ""
            ],
            [
                "庭就如何行賄又改口陳稱：「（當時如何被行賄？）那個",
                ""
            ],
            [
                "人我不認識，不是我們村裡的人，他拿錢說要給我，我說",
                ""
            ],
            [
                "不要，他錢丟了就走。」、「（那人在何處給你錢？）在",
                ""
            ],
            [
                "伊家門外錢塞在伊口袋就走了。」、「（那人有無去你家",
                ""
            ],
            [
                "中坐？）沒有進去裡面坐，他在外面站一下就走了。」、",
                ""
            ],
            [
                "「（有無在被告服務處看過這個人？）沒有。」等情（見",
                ""
            ],
            [
                "本院上訴卷第四五頁至第四六頁）。又與上開於警訊時之",
                ""
            ],
            [
                "供述情節又有不同，無從採憑。且證人就該行賄之人僅稱",
                ""
            ],
            [
                "係五十幾歲，伊並不認識之不詳姓名之男子（見原審卷第",
                ""
            ],
            [
                "四三頁）而無從查考，證人雖曾於黃禎章蒐證時改稱被告",
                ""
            ],
            [
                "是與叫張幸提的人來買票的，惟該張幸提亦無年籍資料可",
                ""
            ],
            [
                "稽，此有原審向法務部戶役政連結作業系統（見原審卷第",
                ""
            ],
            [
                "三四頁）及經本院上訴審函詢嘉義縣警察局，經該局竹崎",
                ""
            ],
            [
                "分局向戶口通報台、竹崎戶政事務所查詢結果，顯示無該",
                ""
            ],
            [
                "人存在，有該分局九十二年四月七日嘉竹警三字第０九二",
                ""
            ],
            [
                "００二八五四０號函在卷可稽。無從傳訊該與被告甲○○",
                ""
            ],
            [
                "共同行賄之人到庭證實行賄情節，是證人顏木全所述被告",
                ""
            ],
            [
                "甲○○行賄是否真實，甚有疑問。又證人顏木全於本院更",
                ""
            ],
            [
                "二審時證述：「有一個人到我那邊要我選甲○○並丟下二",
                ""
            ],
            [
                "千元，但這個人我不認識。」；「（為何在錄音帶內容你",
                "千元"
            ],
            [
                "有稱送錢之人係『豬仔』或『張幸堤』？）我向他說我不",
                ""
            ],
            [
                "認識那個人，我太太（顏張現）在旁插話說是否是『豬仔",
                ""
            ],
            [
                "』，張幸堤我不認識。」；「他說要投給甲○○，所以我",
                ""
            ],
            [
                "拿到甲○○的服務處。」；「（錢是何人收去？）我不知",
                ""
            ],
            [
                "道。」（見本院更二審卷第六七頁至第七０頁）等語，則",
                ""
            ],
            [
                "證人顏木全自錄音帶中、警詢、原審、本院上訴審、更二",
                ""
            ],
            [
                "審中所證述，對於何人去證人顏木全住處，到底係一人或",
                ""
            ],
            [
                "數人？被告甲○○有無同去？交付賄款時間係中午或早上",
                ""
            ],
            [
                "？交付賄款方式係放在證人口袋或丟著就走了？交付賄款",
                ""
            ],
            [
                "時，有無告訴證人顏木全要選誰，究竟有沒有談論或交付",
                ""
            ],
            [
                "選被告甲○○？有無在住處逗留？認不認識交付賄款之人",
                ""
            ],
            [
                "？等重要行賄情節，前後相當多處不一致，顯具有瑕疵，",
                ""
            ],
            [
                "尚難遽以為被告甲○○不利之認定。且該人是否經由被告",
                ""
            ],
            [
                "競選時授意行賄，亦無可考；即使就證人顏木全所稱伊有",
                ""
            ],
            [
                "送還二千元賄款給被告服務處人員，惟被告服務處人員究",
                "二千元"
            ],
            [
                "係何人取得該二千元？證人顏木全亦迭稱不清楚，送還確",
                "二千元"
            ],
            [
                "實時間伊記不得，伊送去時沒有說什麼錢放著就走了云云",
                ""
            ],
            [
                "（見警訊卷第八頁、原審卷第四０頁），則其是否確實送",
                ""
            ],
            [
                "還被告或被告授意之人？亦均不可考。又證人顏木全自己",
                ""
            ],
            [
                "亦證稱未在被告服務處或家裡看過這個人（指交付賄賂之",
                ""
            ],
            [
                "人，見本院上訴卷第四六頁）。則該交付賄賂之人究否為",
                ""
            ],
            [
                "被告之助選員或是由選舉對手刻意安排栽贓，亦無法確知",
                ""
            ],
            [
                "。是證人顏木全之上開證詞，顯有瑕疵，無從合理憑信毫",
                ""
            ],
            [
                "無懷疑得為被告有罪之證明，自不足採取為不利被告之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（二）證人林澄勝分別在嘉義縣調查站證述：「（案經調查，嘉",
                ""
            ],
            [
                "義縣竹崎鄉內埔村長候選人甲○○曾於日前夥同渠兒子乙",
                ""
            ],
            [
                "○○前往你住宅為此次村長選舉進行買票，現請問你，前",
                ""
            ],
            [
                "開情形是否屬實，其詳情為何？）在此我要像貴站人員自",
                ""
            ],
            [
                "白，嘉義縣竹崎鄉內埔村長候選人甲○○確曾於前天（91",
                ""
            ],
            [
                ".6.3）晚上六、七點左右，與其兒子（詳細姓名我並不清",
                ""
            ],
            [
                "楚）共二人前來我家找我，要求我在此界村長選舉中要投",
                ""
            ],
            [
                "票支持他，甲○○並向我詢問我家共有幾票，經我向他告",
                ""
            ],
            [
                "支票數為五票後，甲○○就當場拿出新台幣五千元給我，",
                "五千元"
            ],
            [
                "以此作為此次選舉中投票給他的代價，而我當時基於同村",
                ""
            ],
            [
                "有人情誼，並未當場向甲○○拒絕，才向他拿取該買票錢",
                ""
            ],
            [
                "五千元。」（見警卷第五、六頁）；復於偵查中證述：「",
                "五千元"
            ],
            [
                "（甲○○及乙○○何時去你家買票？）前天（91.6.3）晚",
                ""
            ],
            [
                "上六、七時左右，他們二人一起來我家，甲○○說他這次",
                ""
            ],
            [
                "參選村長，叫我在這次村長選舉投票給他，他並問我家裡",
                ""
            ],
            [
                "有幾票，我跟他說有五票，他就拿出五張一千元的鈔票給",
                "一千元"
            ],
            [
                "我，我因不好意思拒絕才收取，那五千元我還未花用放在",
                "五千元"
            ],
            [
                "我家。」（見九十一年度偵字第三五七三號偵查卷第二二",
                ""
            ],
            [
                "、二三頁）；「（扣押這五千元是否就是甲○○及乙○○",
                "五千元"
            ],
            [
                "在91.6.3晚上六、七時左右向你家買票叫你們全家支持他",
                ""
            ],
            [
                "參選村長所交付的金錢？）確實是他們交付的五千元，我",
                "五千元"
            ],
            [
                "原封不動不敢花用」「（甲○○及乙○○交付這五千元是",
                "五千元"
            ],
            [
                "否確定為要求你們家支持他選村長之賄款確定無誤？）確",
                ""
            ],
            [
                "定無誤」（見九十一年度偵字第三五七三號偵查卷第八二",
                ""
            ],
            [
                "頁）；「（與甲○○認識多久？）是同村的人，認識很久",
                ""
            ],
            [
                "了，平常相處都還不錯，沒有任何過節，我住在內埔村約",
                ""
            ],
            [
                "有二十年了，與村民相處都很融洽，91.6.3晚上約7時左",
                ""
            ],
            [
                "右是乙○○開車載甲○○到我家的。」等語（見九十一年",
                ""
            ],
            [
                "年度偵字第三五七三號第一０四頁），資為被告甲○○、",
                ""
            ],
            [
                "乙○○犯罪之主要論據。然查：",
                ""
            ],
            [
                "（１）證人林澄勝嗣於原審證稱：「錢不是被告甲○○、被告",
                ""
            ],
            [
                "乙○○送給我的，是一個不認識的年輕人放在桌上」（見",
                ""
            ],
            [
                "原審卷第五０頁）；而於本院上訴審、更一審卻結證稱：",
                ""
            ],
            [
                "「（甲○○及乙○○去你家買票？）沒有此事。我當時是",
                ""
            ],
            [
                "喝酒亂說的」；「（有人去你家是與甲○○一起去的？）",
                ""
            ],
            [
                "沒有一起去的」；「（是誰拿錢給你的？）不知道誰把錢",
                ""
            ],
            [
                "放在我家桌子上」；「（甲○○及乙○○去你家問你家中",
                ""
            ],
            [
                "有幾票，拿錢給你？）乙○○在他父親甲○○去我家講話",
                ""
            ],
            [
                "　　　而已，沒有拿錢。林金黃知道我喝酒會亂說話，他引我亂",
                ""
            ],
            [
                "　　　說的。」「（是你去調查站檢舉的？）是林金黃找人去查",
                ""
            ],
            [
                "　　　的」；「（你家中拿到五千元？）不曉得誰拿五千元放在",
                "五千元,五千元"
            ],
            [
                "　　　我家中桌上的，甲○○是與我在外面說話的，甲○○及乙",
                ""
            ],
            [
                "　　　○○都沒有拿錢給我的。當時也有選農會代表的，也有選",
                ""
            ],
            [
                "　　村長的，很多人都有去我家。」（見本院上訴卷第四八頁",
                ""
            ],
            [
                "　　　、四九頁）。又於本院更一審結證稱：「（村長選舉時甲",
                ""
            ],
            [
                "　　○○父子有無前往你住處拜訪？）有去拜訪，那晚很多人",
                ""
            ],
            [
                "　　　因為代表也是在選舉很熱鬧」；「（甲○○有無前往你住",
                ""
            ],
            [
                "　　　處交付五千元而約定投票支持甲○○？）沒有，他要我支",
                "五千元"
            ],
            [
                "　　　持選他」；「（村長選舉你投票支持誰？）「林金黃」；",
                ""
            ],
            [
                "　　「（林澄勝你在偵查中被收押時，交保金何人出？）後來",
                ""
            ],
            [
                "　　　我去找林金黃」；「（拿多少錢？）二萬元」；「（為何",
                "二萬元"
            ],
            [
                "　　你會去找林金黃要交保金二萬元？）我喝酒後去睡覺林金",
                "二萬元"
            ],
            [
                "　　　黃帶人來找我問話這樣。」；「（林金黃帶何人去找你？",
                ""
            ],
            [
                "　　　）我不認識，他說是親屬，他問是否有人來買票，因為我",
                ""
            ],
            [
                "　　　喝酒後都會亂講話。」（見本院更一審卷第七五頁至七七",
                ""
            ],
            [
                "　　　頁）；「（交保金二萬元領回來後有無退還給林金黃）有",
                "二萬元"
            ],
            [
                "　　　的。我兒子領回交保金二萬元交給我後我有退還給林金黃",
                "二萬元"
            ],
            [
                "　　。」等語（見本院更一審卷第八九頁），又核與證人林金",
                ""
            ],
            [
                "黃於本院上訴審證述：「（林澄勝交保金兩萬元你出的？",
                "兩萬元"
            ],
            [
                "）是我出的，後來他有還我。」；於本院更一審又證述：",
                ""
            ],
            [
                "「（林澄勝有無向你拿二萬元的交保金？）有的，他十八",
                "二萬元"
            ],
            [
                "日早上到我家，他說我害他被收押要交保二萬元，他家裡",
                "二萬元"
            ],
            [
                "沒有錢可用，要我先借他，我認為事後可以領回，所以我",
                ""
            ],
            [
                "先借給他」；「（林澄勝向你拿交保金時林澄勝有無向你",
                ""
            ],
            [
                "　　　說是你害他收押所以交保金要你負責？）這麼久我不清楚",
                ""
            ],
            [
                "　  ，他是有向我拿二萬但結案後他有還我。」（見本院更一",
                ""
            ],
            [
                "審卷第九十三頁〉云云，證人即林澄勝之子林忠輝於本院",
                ""
            ],
            [
                "更一審證稱：「（村長選舉時你父親林澄勝涉嫌收受而被",
                ""
            ],
            [
                "　　　收押，交保金是何人去繳納的？）我父親打電話給我，要",
                ""
            ],
            [
                "　　　我拿二萬元去交保的」；「（交保後這錢？）我父親向林",
                "二萬元"
            ],
            [
                "　　　金黃拿」；「（交保金你先出，交保後再向林金黃要二萬",
                ""
            ],
            [
                "　　　元）是的」；「（交保金領回來之後是你們拿走或拿還給",
                ""
            ],
            [
                "　　　林金黃？）我領回來交給我父親，我不知道，要問我父親",
                ""
            ],
            [
                "　　才知道」（見本院更一審卷第八七頁至八九頁）等語，足",
                ""
            ],
            [
                "　   認被告林澄勝自原審、本院上訴審、更一審結證時一致證",
                ""
            ],
            [
                "述被告甲○○、乙○○並無交付賄款五千元，而與上開警",
                "五千元"
            ],
            [
                "詢、偵查中所證述情節甚不一致，而證人林澄勝上開歷次",
                ""
            ],
            [
                "證述惟一始終一致者，在於有五千元現金在其住處出現而",
                "五千元"
            ],
            [
                "已。且證人林澄勝原即支持被告甲○○之競選對手林金黃",
                ""
            ],
            [
                "，何以反於原審及本院上訴審、更一審均具結後負擔偽證",
                ""
            ],
            [
                "之重責下，卻仍堅持被告甲○○、乙○○未向伊買票，且",
                ""
            ],
            [
                "林金黃曾為證人林澄勝辦理交保，二人之關係，應甚為密",
                ""
            ],
            [
                "切。惟證人林澄勝反而迭於原審、本院上訴審、更一審均",
                ""
            ],
            [
                "堅決陳稱被告甲○○、乙○○未向伊買票等情，則證人林",
                ""
            ],
            [
                "澄勝於檢調偵訊時所為證言是否真實即值得推敲，並有可",
                ""
            ],
            [
                "疑，應認其偵訊時之證言亦有瑕疵，難遽採為不利被告二",
                ""
            ],
            [
                "人證據。",
                ""
            ],
            [
                "（２）又本件涉嫌賄選案，係依據情資蒐集之線索，得知被告甲",
                ""
            ],
            [
                "○○參選內埔村長，於九十一年六月三日下午二十時許，",
                ""
            ],
            [
                "與其子乙○○共同以每票壹仟元向林有廷與林澄勝賄選，",
                "壹仟元"
            ],
            [
                "林有廷兩票，收到二仟元，林澄勝六票，收到六千元，期",
                "二仟元,六千元"
            ],
            [
                "約渠等於投票日時投票支持等情，此有九十一年度鄉民代",
                ""
            ],
            [
                "表暨村里長選舉查察賄選暴力情資蒐報表一紙（蒐報單位",
                ""
            ],
            [
                "竹靖山，蒐報人代號二三二０號）在卷可稽（見九十一年",
                ""
            ],
            [
                "度偵字第三五七三號偵查卷第一頁），經本院函詢法務部",
                ""
            ],
            [
                "調查局嘉義縣調查站本件賄選案係何人檢舉始傳訊林澄勝",
                ""
            ],
            [
                "製作筆錄結果：林澄勝係該站前任竹崎據點吳宗憲調查員",
                ""
            ],
            [
                "會同嘉義縣警察局竹崎分局人員，依嘉義地檢署檢察官指",
                ""
            ],
            [
                "揮傳喚到案等情，此有嘉義縣調查站九十四年六月二十七",
                ""
            ],
            [
                "日義肅字第09465013780號函可證（見本院更四審卷第九",
                ""
            ],
            [
                "八頁），又經本院函詢嘉義縣警察局查明上述竹靖山，代",
                ""
            ],
            [
                "號：二三二０是何人？是何人向其檢舉？結果：經查竹靖",
                ""
            ],
            [
                "山係本局竹崎分局，代號：二三二０為該局巡官林蘭勳，",
                ""
            ],
            [
                "由當時村長候選人林金黃向渠檢舉等情，亦有嘉義縣警察",
                ""
            ],
            [
                "局九十四年七月二十日嘉縣警字第0940086903號函附卷可",
                ""
            ],
            [
                "憑（見本院更四審卷第一一三頁），查證人林金黃於本院",
                ""
            ],
            [
                "上訴審結證：「這案是你檢舉的？）是警察來問我的，我",
                ""
            ],
            [
                "知道顏木全及林澄勝買（賣）票的事。」；「（還有聽到",
                ""
            ],
            [
                "誰買（賣）票的事？）沒有了。」等語（見本院上訴卷第",
                ""
            ],
            [
                "五０頁），則證人林金黃係本案之檢舉人既已知賣票者係",
                ""
            ],
            [
                "顏木全、林澄勝二人，為何上開蒐報表係記載林有廷、林",
                ""
            ],
            [
                "澄勝二人？證人林金黃會同警方人員（竹崎分局刑事組組",
                ""
            ],
            [
                "長黃禎章）蒐證錄音，何以不向證人林有廷、林澄勝錄音",
                ""
            ],
            [
                "，反而對顏木全錄音？而證人林澄勝家中（溪州十七之二",
                ""
            ],
            [
                "號）具有村長選舉權人共五人（即林澄勝、林吳桂花、林",
                ""
            ],
            [
                "忠輝、林見明、官雪梅），而證人林有廷家中（溪州十六",
                ""
            ],
            [
                "號）亦有五人（林有廷、林永發、林永松、林淑琴、林宜",
                ""
            ],
            [
                "慶）有選舉權人，而非二人（均詳見上述選舉人名冊），",
                ""
            ],
            [
                "而證人林有廷於警詢時證述：「（兩位候選人自表態參選",
                ""
            ],
            [
                "迄今，有無曾到過你家拜票，表達請你投票給他的意思？",
                ""
            ],
            [
                "）他們是在路上偶然遇見時，有說多多支持等語，但從未",
                ""
            ],
            [
                "不曾到過我家來拜託選票。」；「（甲○○及他的支持者",
                ""
            ],
            [
                "　　　是否曾拿禮品或金錢給你或你的家人，要你們將票投給甲",
                ""
            ],
            [
                "　　　○○？）甲○○及他的支持者從來不曾拿禮品或金錢給我",
                ""
            ],
            [
                "　　及我的家人，要我們將票投給甲○○。」（見警卷第十一",
                ""
            ],
            [
                "　　頁），而於偵查中證稱：「（是否知道甲○○向村民買票",
                ""
            ],
            [
                "　    ？）他未向我買票，至於他是否有向村民買票，我不清楚",
                ""
            ],
            [
                "」云云（見九十一年度偵字第三五七三號偵查卷第二四頁",
                ""
            ],
            [
                "），則上開檢舉賄選案件，實存有上開多處矛盾，應有啟",
                ""
            ],
            [
                "人疑竇之處。",
                ""
            ],
            [
                "（３）又扣案之現金五千元又係林澄勝於九十一年六月五日至嘉",
                "五千元"
            ],
            [
                "義縣調查站接受調查，嗣後於九十一年六月十三日經嘉義",
                ""
            ],
            [
                "縣警察局竹崎分局刑事組扣押等情，亦有扣押書一紙在卷",
                ""
            ],
            [
                "可按（見九十一年度偵字第三五七三號偵查卷第五六頁）",
                ""
            ],
            [
                "，而扣押之現金五千元現已撥入國庫，無法調取以鑑定指",
                "五千元"
            ],
            [
                "紋，則扣押之五千元是否確係被告甲○○、乙○○所交付",
                "五千元"
            ],
            [
                "，已有疑問，且證人林金黃係在九十一年六月四日檢舉（",
                ""
            ],
            [
                "詳見上述蒐報表），證人林澄勝係在翌日至嘉義縣調查站",
                ""
            ],
            [
                "製作筆錄，何以當時未予扣押？又何以遲至九十一年六月",
                ""
            ],
            [
                "五日檢察官交保後之同年六月十三日始扣押該現金五千元",
                "五千元"
            ],
            [
                "，則該五千元，尚無法證明確係被告甲○○、乙○○所交",
                "五千元"
            ],
            [
                "付，應為有利被告甲○○、乙○○之認定。",
                ""
            ],
            [
                "（４）又被告甲○○之競選對手林金黃亦於偵查中證述被告拜票",
                ""
            ],
            [
                "之情形，稱：「（是否知道還有何人幫甲○○買票？）伊",
                ""
            ],
            [
                "只看到甲○○及乙○○一起到村民住宅裡面一戶接一戶，",
                ""
            ],
            [
                "沒有看到送錢的情況，其餘是否有人幫他買票，因伊不清",
                ""
            ],
            [
                "楚，所以不敢亂講。」等語（見九十一年度偵字第三五七",
                ""
            ],
            [
                "三號偵查卷一第四九頁背面、第五十頁）。亦並未指訴被",
                ""
            ],
            [
                "告二人有買票。而被告等自承實際拜票之情形，甲○○早",
                ""
            ],
            [
                "於原審決定是否羈押時已陳稱：伊當時與十多個人、及被",
                ""
            ],
            [
                "告乙○○亦有去等語（見原審羈押卷第八頁）。是被告尚",
                ""
            ],
            [
                "有助選之人陪同較屬常見。被告並舉出證人朱嘉章、劉然",
                ""
            ],
            [
                "忠、張明宅等人陪同到證人林澄勝宅拜票。彼等數人經本",
                ""
            ],
            [
                "院上訴審隔離訊問具結後而為證言，證人朱嘉章證稱：「",
                ""
            ],
            [
                "（有去林澄勝家拜票？）有去。」、「被告甲○○站在門",
                ""
            ],
            [
                "外，乙○○在車上，沒有下車。」、「（有說要跟林澄勝",
                ""
            ],
            [
                "買票？）沒有的。」、「當時是村長及代表的選舉，不知",
                ""
            ],
            [
                "道有什麼其他的選舉。」、「（被告二人有無拿錢給人家",
                ""
            ],
            [
                "買票？）沒有。」、「（你是甲○○的樁腳？）不是，伊",
                ""
            ],
            [
                "是他的朋友。」、「（當時如何去的？）兩台轎車，七、",
                ""
            ],
            [
                "八個人去的，劉然忠騎摩托車去的。」等語；證人劉然忠",
                ""
            ],
            [
                "證稱：「（那天有與他們去拜票？）伊騎摩托車與他們去",
                ""
            ],
            [
                "拜票，在門口而已，沒有進去的。」、「（那時候還有什",
                ""
            ],
            [
                "麼選舉？）村長及鄉民代表選舉。」、「（甲○○、乙○",
                ""
            ],
            [
                "○有無下車？）甲○○有下車，乙○○沒有下車。」、「",
                ""
            ],
            [
                "（誰拿五千元給林澄勝？）不知道。」等語；證人張明宅",
                "五千元"
            ],
            [
                "證稱：「（有無與被告去林澄勝家拜票？）有的。甲○○",
                ""
            ],
            [
                "有下車，但沒有進去屋內，乙○○沒有下車。林澄勝有出",
                ""
            ],
            [
                "來屋外。」、「（林澄勝說你們有去買票？）沒有的。」",
                ""
            ],
            [
                "、「（甲○○有拿錢給人家？）沒有。」。核與被告甲○",
                ""
            ],
            [
                "○、證人林澄勝於本院之供述被告二人未進入林澄勝屋內",
                ""
            ],
            [
                "，未買票等情大致相符（見本院上訴卷第五一頁、五二頁",
                ""
            ],
            [
                "；第七十四頁至第七七頁；第七九頁至第八０頁）。至被",
                ""
            ],
            [
                "告甲○○所述伊當時與十多個人、及被告乙○○亦有去等",
                ""
            ],
            [
                "語（見原審羈押卷第八頁）。而證人林金謀於本院審理時",
                ""
            ],
            [
                "結證稱：「你有無陪同被告甲○○去林澄勝家拜票？）是",
                ""
            ],
            [
                "的。」；「（當天有幾個人去？）有我、甲○○、乙○○",
                ""
            ],
            [
                "、丙○○、張明宅、劉景中、劉永宗、朱嘉章、邱清溪，",
                ""
            ],
            [
                "　　　其他人不記得了。」；「（誰留在車上？）我開車，乙○",
                ""
            ],
            [
                "　　○也留在車上。」；「（甲○○有無進入林澄勝家宅內？",
                ""
            ],
            [
                "　）沒有，只是停在門口騎樓而已。」；「（六月三日當天",
                ""
            ],
            [
                "去拜票，除了甲○○還有何其他鄉民代表去拜票？）不知",
                ""
            ],
            [
                "　　　道是哪一個鄉民代表一同去拜票，但我們的前面、後面都",
                ""
            ],
            [
                "　　有鄉民代表在拜票，總共有三場候選人在拜票。」；「（",
                ""
            ],
            [
                "　甲○○當時是否走在這三場候選人的前面？）不是，我們",
                ""
            ],
            [
                "前面的候選人拜完票離開後，甲○○再來的，甲○○叫林",
                ""
            ],
            [
                "　　　澄勝，林澄勝才出來的，甲○○離開後，後面的候選人接",
                ""
            ],
            [
                "　　著才去拜票。」（見本院更四審卷第一六三頁、第一六四",
                ""
            ],
            [
                "　頁、第一六七頁）。而證人丙○○亦於本院審理時結證：",
                ""
            ],
            [
                "「你們是否曾經至林澄勝家拜票？）是有去他家拜票。」",
                ""
            ],
            [
                "；「（時間為何？）拜票的第一天就是六月三日晚上七點",
                ""
            ],
            [
                "左右。」；「（乙○○有無下車？）他沒有下車，車子是",
                ""
            ],
            [
                "他開的。」；「（當時林澄勝有無和甲○○談話？）有的",
                ""
            ],
            [
                "，在門口的騎樓下交談。」；「（還有誰去？）我、劉景",
                ""
            ],
            [
                "宗、張明宅、劉然忠、劉永忠、朱嘉章、邱清溪，其他的",
                ""
            ],
            [
                "　    人我不記得。」；「（甲○○有無拿錢給林澄勝？）我看",
                ""
            ],
            [
                "到他們兩人握手而已，甲○○根本沒有拿東西給林澄勝，",
                ""
            ],
            [
                "　　　因為當時我們二人是一起走到林澄勝的家。」；「（六月",
                ""
            ],
            [
                "　　三日你在林澄勝家門口看到有幾人在場？）有七、八個人",
                ""
            ],
            [
                "　，在我們的前面和後面都還有其他鄉民代表的候選人接著",
                ""
            ],
            [
                "　　　來拜票，包括我們有三場的候選人，但到底有幾個人不清",
                ""
            ],
            [
                "　　楚。」等語（見本院更四審卷第一六八頁、一六九頁、第",
                ""
            ],
            [
                "　一七一頁至一七三頁）。則徵之證人朱嘉章等之證詞，均",
                ""
            ],
            [
                "一致結證稱並未見被告甲○○有何買票之行為，而且當時",
                ""
            ],
            [
                "至證人林澄勝住處拜票時，被告乙○○並無下車，又如何",
                ""
            ],
            [
                "與被告甲○○有何犯意聯絡？而被告甲○○雖或與證人朱",
                ""
            ],
            [
                "嘉章等之證稱去七、八個人兩台轎車及劉然忠騎機車同去",
                ""
            ],
            [
                "拜票，略有不合，惟因時間推移，自不免有記憶模糊之情",
                ""
            ],
            [
                "形，衡以且投票日越近候選人一般均結伴同行拜票較為常",
                ""
            ],
            [
                "見，被告甲○○所述較符合事實，究與證人林澄勝、林金",
                ""
            ],
            [
                "黃所述僅二人前往拜票之情形有間，證人林澄勝所為證言",
                ""
            ],
            [
                "自不能採取。",
                ""
            ],
            [
                "（５）另證人即與被告甲○○同一鄰之鄰長劉永良先後於警訊、",
                ""
            ],
            [
                "偵查中、本院上訴審調查中均證稱：「被告沒有向伊賄選",
                ""
            ],
            [
                "，或期約。亦無請伊代為向他人買票。」（見九十一年度",
                ""
            ],
            [
                "偵字第三五七三號偵查卷第七０頁）、「伊與被告甲○○",
                ""
            ],
            [
                "家離二百公尺遠，被告有與乙○○等七、八人來拜票，但",
                ""
            ],
            [
                "沒有買票。」（見九十一年度偵字第三五七三號偵查卷第",
                ""
            ],
            [
                "七六頁）、「（被告有無向你買票？）沒有的。」、「（",
                ""
            ],
            [
                "與林澄勝家離多遠？）有一段距離，但都是同村的人。」",
                ""
            ],
            [
                "、「（你家內有幾票？）有六票，我與甲○○同一鄰，我",
                ""
            ],
            [
                "投票給他的。」「（有無風聲買票？）沒有，應該是人家",
                ""
            ],
            [
                "妒忌中傷的。」「（在檢察官偵查時說甲○○等七、八人",
                ""
            ],
            [
                "向你拜票，沒有買票，是否現場這些人？）是的，有朱嘉",
                ""
            ],
            [
                "章、張明宅、劉然忠等人。」等語（見本院上訴卷第七八",
                ""
            ],
            [
                "頁、第七十九頁）。證人林有廷於警訊及偵查中亦供證稱",
                ""
            ],
            [
                "：被告二位是在路上偶然遇見時有說多多支持等話，但從",
                ""
            ],
            [
                "來不曾到過伊家來拜託選票，被告之支持者從來不曾拿禮",
                ""
            ],
            [
                "品或金錢給伊及伊家人，已如前述（見警訊卷第十一頁背",
                ""
            ],
            [
                "面、九十一年度偵字第三五七三偵查卷一第二四頁）。亦",
                ""
            ],
            [
                "足以佐證被告二人並未賄選。",
                ""
            ],
            [
                "五、此外復查無其他任何積極之證據，足以證明被告甲○○、乙",
                ""
            ],
            [
                "○○確有上述公職人員選舉罷免法第九十條之一第一項投票",
                ""
            ],
            [
                "交付賄賂罪之犯行，原審未予細查，遽予論罪科刑，自有未",
                ""
            ],
            [
                "洽，被告甲○○、乙○○上訴意旨，指摘原判決不當，非無",
                ""
            ],
            [
                "理由，自應予撤銷改判，並均諭知被告甲○○、乙○○無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "刑事第五庭    審判長法　官　楊明章",
                ""
            ],
            [
                "法　官　顏基典",
                ""
            ],
            [
                "法　官　吳森豐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　李梅菊",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3356,20060622": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三三五六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1號",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1號",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台南分院中華民國九十四年十月三十一日第二審更審判決",
                ""
            ],
            [
                "（九十四年度重選上更字第二三七號，起訴案號：台灣嘉義地",
                ""
            ],
            [
                "方法院檢察署九十一年度偵字第三五七三號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：、被告甲○○、乙○○二人",
                ""
            ],
            [
                "有至證人林澄勝家中買票之情事，業據林澄勝於法務部調查局嘉",
                ""
            ],
            [
                "義縣調查站（下稱調查站）及檢察官偵查中供述甚詳，並有其提",
                ""
            ],
            [
                "出之現金新台幣（下同）五千元扣案可稽。觀其於調查站及檢察",
                "五千元"
            ],
            [
                "官偵查中所作之筆錄內容相符，並無任何因酒醉而產生不一致之",
                ""
            ],
            [
                "情形。證人即調查站製作筆錄之人員林正裕、黃清輝亦證稱：林",
                ""
            ],
            [
                "澄勝製作筆錄時是以證人身分應訊，並無喝酒胡言亂語之現象。",
                ""
            ],
            [
                "而林澄勝家中有投票權者，共五人，與扣案五千元現金相符，足",
                "五千元"
            ],
            [
                "見林澄勝所證每人每票一千元，共收到五千元與事實相符。被告",
                "一千元,五千元"
            ],
            [
                "等復承認有到林澄勝家中拜訪等情，林澄勝於調查站及偵查中之",
                ""
            ],
            [
                "證言應可採信。是林澄勝於審理中翻異前供，應係事後迴護被告",
                ""
            ],
            [
                "等之詞，原判決以林澄勝前後證述不一而不採其於調查站及偵查",
                ""
            ],
            [
                "中之證言，有違證據法則。、證人顏木全陳述被告甲○○向其",
                ""
            ],
            [
                "買票之情節，自警詢、第一審乃至原審法院更一審時始終如一，",
                ""
            ],
            [
                "以一般人民不願得罪他人，致不願作證或作證後在人情壓力下常",
                ""
            ],
            [
                "會改變證詞之情形，顏木全如此陳述應非子虛而堪認定為真實。",
                ""
            ],
            [
                "況甲○○服務處人員未詢問證人顏木全送來現金之原因，而予以",
                ""
            ],
            [
                "收下，更可證該筆現金是甲○○推由不詳姓名成年男子交付之賄",
                ""
            ],
            [
                "款無訛。原判決未審酌及此，即認定證人顏木全之證詞不可採，",
                ""
            ],
            [
                "顯屬速斷而違背證據法則。、本件檢舉人為甲○○該次村長選",
                ""
            ],
            [
                "舉之對手林金黃，是其檢舉有人向顏木全、林澄勝買票，當然是",
                ""
            ],
            [
                "指甲○○而非其本人，林金黃雖未直接證述甲○○買票，但其亦",
                ""
            ],
            [
                "證稱看到被告等一起到村民住宅裡面一戶接著一戶拜訪，此與林",
                ""
            ],
            [
                "澄勝證述被告等買票之情節相同。原判決以林金黃並未指述被告",
                ""
            ],
            [
                "等買票而不採其證言，亦有悖經驗法則之違法等語。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略以：被告甲○○係嘉義縣竹崎鄉內埔村",
                ""
            ],
            [
                "第十七屆村長選舉之候選人，為求當選，竟基於概括犯意，先與",
                ""
            ],
            [
                "真實姓名年籍不詳綽號「豬仔」之某成年男子基於對於有投票權",
                ""
            ],
            [
                "之人行求賄賂，而約其投票權為一定行使之犯意聯絡，於民國九",
                ""
            ],
            [
                "十一年六月三日中午十二時許，前往該村八鄰圓潭八號有投票權",
                ""
            ],
            [
                "人顏木全住處，詢得顏木全及家人計二人有投票權後，欲以每票",
                ""
            ],
            [
                "一千元之代價行求顏木全投票支持，並當場交付二千元，約其與",
                "一千元,二千元"
            ],
            [
                "家人均投票支持甲○○，顏木全礙於情面未予堅拒而收受，惟於",
                ""
            ],
            [
                "翌日下午自覺不妥，將該二千元現金攜往甲○○競選服務處退還",
                "二千元"
            ],
            [
                "服務處人員。甲○○再與其子即被告乙○○基於同上之犯意聯絡",
                ""
            ],
            [
                "，於九十一年六月三日晚上七時許，共同前往該村十四鄰溪州十",
                ""
            ],
            [
                "七之二號林澄勝住處，亦詢得林澄勝及家人計五人有投票權後，",
                ""
            ],
            [
                "以每票一千元之代價行求林澄勝，並當場交付五千元，約其與家",
                "一千元,五千元"
            ],
            [
                "人均投票支持甲○○，並獲林澄勝同意。旋於九十一年六月五日",
                ""
            ],
            [
                "為嘉義縣警察局竹崎分局、法務部調查局嘉義縣調查站查獲上情",
                ""
            ],
            [
                "，並扣得林澄勝收受之五千元賄賂現金。因認被告等涉違反公職",
                "五千元"
            ],
            [
                "人員選舉罷免法第九十條之一第一項之投票交付賄賂罪嫌。係以",
                ""
            ],
            [
                "證人顏木全、林澄勝於警詢、調查站及檢察官偵查中之證言、卷",
                ""
            ],
            [
                "附嘉義縣竹崎鄉第十七屆村長選舉公報、蒐證錄音帶（顏木全）",
                ""
            ],
            [
                "、扣案之賄款五千元為其論據。然訊據被告等雖承認甲○○為該",
                "五千元"
            ],
            [
                "次村長選舉之候選人，二人於九十一年六月三日晚上七時許至林",
                ""
            ],
            [
                "澄勝住處拜票，但堅決否認有賄選之犯行，辯稱：是被冤枉的，",
                ""
            ],
            [
                "伊等沒有買票等語。原判決綜合顏木全於警察人員蒐證之錄音、",
                ""
            ],
            [
                "警詢、原審法院上訴審、更二審所為之證言內容，對於何人到其",
                ""
            ],
            [
                "住處行賄，係一人或數人，甲○○有無同往，交付賄款之時間係",
                ""
            ],
            [
                "中午或早上，交付賄款方式係放在其口袋或丟著就走，有無在其",
                ""
            ],
            [
                "住處逗留，認識該交付賄款之人否等行賄情節，或稱：九十一年",
                ""
            ],
            [
                "六月三日中午十二時左右，有一名男子約五十幾歲，到伊住宅請",
                ""
            ],
            [
                "伊幫忙將票選給甲○○，並拿二千元放置在伊上衣口袋，伊欲退",
                "二千元"
            ],
            [
                "還，該男子說這樣不好看，而且在其家裡坐一會兒才離去。或稱",
                ""
            ],
            [
                "：是在早上，甲○○有和人來（買票），一個叫張幸提（豬仔）",
                ""
            ],
            [
                "的人，有四個人。或稱：那個（行賄的）人伊不認識，不是伊村",
                ""
            ],
            [
                "裡的人，拿錢要給伊，伊說不要，他錢丟了就走，在伊家門外錢",
                ""
            ],
            [
                "塞在伊口袋就走，沒有進去裡面坐。或稱：有一個人到伊那邊要",
                ""
            ],
            [
                "伊選甲○○並丟下二千元，這個人伊不認識等語，前後不一，顯",
                "二千元"
            ],
            [
                "有瑕疵。且第一審法院及原審法院向相關警政及戶政機關查詢結",
                ""
            ],
            [
                "果亦查無該所謂「張幸提」其人之年籍資料可供傳喚查證甲○○",
                ""
            ],
            [
                "是否有行賄之行為。又顏木全雖另謂伊於翌日送還該二千元賄款",
                "二千元"
            ],
            [
                "給甲○○服務處之人員。但服務處人員究係何人收取，顏木全亦",
                ""
            ],
            [
                "迭稱不清楚，伊送去時沒說什麼，錢放著就走等情。是其是否確",
                ""
            ],
            [
                "有將該款送還甲○○或所謂授意行賄之人，亦無從查考。且顏木",
                ""
            ],
            [
                "全復證稱：伊未在甲○○服務處或其家裡看過該行賄之人。是縱",
                ""
            ],
            [
                "有該行賄之事，其交付賄款之人究是否為甲○○之助選人員或為",
                ""
            ],
            [
                "其他候選人所為，亦無法查知，自不能單憑顏木全上述有瑕疵且",
                ""
            ],
            [
                "無佐證之證言，而為被告甲○○不利之認定。次查證人林澄勝於",
                ""
            ],
            [
                "調查站及檢察官偵查中雖曾供稱：被告等於九十一年六月三日晚",
                ""
            ],
            [
                "上六、七時許到伊家中，甲○○說其參選村長，要求投票支持，",
                ""
            ],
            [
                "並詢問伊家中有幾票，經告知有五票後，甲○○即拿出五張一千",
                ""
            ],
            [
                "元鈔票給伊，伊因不好意思拒絕才收取等語，並提出五張一千元",
                ""
            ],
            [
                "之鈔票扣案。但林澄勝嗣於第一審及原審法院具結作證時，即否",
                ""
            ],
            [
                "認被告等有向其買票之情事，於第一審證稱：錢不是被告等送給",
                ""
            ],
            [
                "伊的，是一個不認識的年輕人放在桌上。於原審法院上訴審及更",
                ""
            ],
            [
                "審證稱：不曉得誰拿五千元放在伊家中桌上的，甲○○與伊在",
                "五千元"
            ],
            [
                "外面說話，甲○○及乙○○都沒有拿錢給伊，當時也有選農會代",
                ""
            ],
            [
                "表的，也有選村長的，很多人都有去伊家。乙○○載其父親甲○",
                ""
            ],
            [
                "○去伊家中講話而已，沒有拿錢，林金黃知道伊喝酒會亂說話，",
                ""
            ],
            [
                "他引伊亂說話。村長選舉伊投票支持林金黃等語。前後供述不一",
                ""
            ],
            [
                "，已有瑕疵。且林澄勝係支持林金黃，其因本案涉嫌投票收賄罪",
                ""
            ],
            [
                "，經檢察官諭知交保之保證金二萬元，亦係向林金黃借貸，已據",
                "二萬元"
            ],
            [
                "林金黃、林澄勝供明在卷。足見二人交情非淺，被告等如有賄選",
                ""
            ],
            [
                "之情事，何以在審理中甘冒偽證罪，一再否認被告等有賄選之犯",
                ""
            ],
            [
                "行，是其於調查站及偵查中之供述，已難輕信。再稽諸證人即陪",
                ""
            ],
            [
                "同被告等拜票之朱嘉章、劉然忠、張明宅、林金謀、劉程輝等證",
                ""
            ],
            [
                "言之內容，均稱未見甲○○有買票之行為，當時甲○○未進入林",
                ""
            ],
            [
                "澄勝屋內，乙○○留在車上並未下車。林金謀、劉程輝更證稱：",
                ""
            ],
            [
                "在彼等之前、之後更有其他鄉民代表候選人接著前往拜票，總共",
                ""
            ],
            [
                "有三場候選人拜票等情。與林澄勝於第一審及原審法院審理中證",
                ""
            ],
            [
                "述情節相符，林澄勝嗣於審理中之證言自屬可信。至扣案五千元",
                ""
            ],
            [
                "，依卷附之扣押書，係嘉義縣警察局竹崎分局於九十一年六月十",
                ""
            ],
            [
                "三日查扣，按諸林澄勝九十一年六月五日已至調查站接受訊問，",
                ""
            ],
            [
                "而該款遲至同年月十三日始查扣，是否如其所言當初他人所交付",
                ""
            ],
            [
                "之賄款，已非無疑義，且被告等並無向其行賄之事，已如前述，",
                ""
            ],
            [
                "則該扣案之款亦不得執為被告不利之認定。末查本件被告等涉嫌",
                ""
            ],
            [
                "賄選案，係警察機關依據情資蒐集之線索，得知甲○○參選村長",
                ""
            ],
            [
                "，於九十一年六月三日下午二十時，與乙○○共同以每票一千元",
                ""
            ],
            [
                "向林有廷與林澄勝賄選，林有廷二票收二千元，林澄勝六票收六",
                "二千元"
            ],
            [
                "千元等情。而該線索之來源即檢舉人即為當時另一村長候選人林",
                "千元"
            ],
            [
                "金黃，有卷附法務部調查局嘉義縣調查站九十四年六月二十七日",
                ""
            ],
            [
                "義肅字第０九四六五０一三七八０號函、嘉義縣警察局九十四年",
                ""
            ],
            [
                "七月二十日嘉縣警字第０九四００八六九０三號函足憑。林金黃",
                ""
            ],
            [
                "於原審亦證稱：「（這案是你檢舉的？）是警察來問我的，我知",
                ""
            ],
            [
                "道顏木全及林澄勝買（賣）票的事」等語。微論其既謂賣票者係",
                ""
            ],
            [
                "顏木全、林澄勝，而竟檢舉林有廷、林澄勝賣票，又未帶警向林",
                ""
            ],
            [
                "有廷、林澄勝蒐證錄音，已有可疑。且其於偵查中復證稱：（是",
                ""
            ],
            [
                "否知道有何人幫甲○○買票）伊只看到甲○○及乙○○一起到村",
                ""
            ],
            [
                "民住宅裡面一戶接一戶，沒有看到送錢的情況，其餘是否有人幫",
                ""
            ],
            [
                "他買票，因伊不清楚，所以不敢亂講等語，亦未能具體指出被告",
                ""
            ],
            [
                "等確有買票之行為。證人林有廷於警訊及偵查中亦證稱：甲○○",
                ""
            ],
            [
                "未曾至伊家拜託選票，甲○○及其支持者，不曾拿禮品或金錢給",
                ""
            ],
            [
                "伊及伊之家人，要求投票支持。證人即與被告等同一鄰之鄰長劉",
                ""
            ],
            [
                "永良於警訊、偵查及原審法院上訴審亦證稱：被告等有拜票，但",
                ""
            ],
            [
                "沒有買票，沒有風聲買票等語。是上開情蒐資料，亦不足為被告",
                ""
            ],
            [
                "等不利之認定。此外，復查無證據證明被告等有起訴書所指之賄",
                ""
            ],
            [
                "選犯行，因而撤銷第一審科刑之判決，改判諭知被告等均無罪。",
                ""
            ],
            [
                "已詳予說明其證據之取捨及論斷之基礎，所為論述均有卷存資料",
                ""
            ],
            [
                "可資覆按，從形式上觀察，並無所謂違背法令之情形。按檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟",
                ""
            ],
            [
                "法第一百六十一條第一項定有明文。因此，檢察官對於起訴之犯",
                ""
            ],
            [
                "罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知。檢察官於原審仍未提出適合於證明被告等犯",
                ""
            ],
            [
                "罪事實之積極證據，並說明其證據方法與待證事實之關係；原審",
                ""
            ],
            [
                "對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無從獲得被告",
                ""
            ],
            [
                "有罪之心證，因而為被告等無罪之判決，於法自屬有據。上訴意",
                ""
            ],
            [
                "旨仍執原判決已審酌後不予採信之證據，憑持己見，就原審證據",
                ""
            ],
            [
                "取捨及判斷證據證明力之職權行使，泛指其違法，難認係適法上",
                ""
            ],
            [
                "訴第三審之理由。本件上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}