{
    "id": "CYDM,107,選訴,4,20190213,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C107%2C%E9%81%B8%E8%A8%B4%2C4%2C20190213%2C1",
    "history": {
        "CYDM,107,選訴,4,20190213,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　107年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊陳寶琴",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　吳美安　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　江立偉律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（107年度選偵字第226號），及移送併辦（107年度選偵字第232",
                ""
            ],
            [
                "、399號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "莊陳寶琴共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年柒月；緩刑參年，並應於本判決確定之日",
                ""
            ],
            [
                "起參月內，向公庫支付新臺幣參拾壹萬元；褫奪公權參年；扣案",
                "壹萬元"
            ],
            [
                "之賄賂新臺幣柒仟伍佰元沒收之。",
                ""
            ],
            [
                "吳美安犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案之賄賂新臺幣",
                ""
            ],
            [
                "伍佰元沒收之。又共同犯公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "之交付賄賂罪，處有期徒刑壹年陸月；褫奪公權參年；扣案之賄",
                ""
            ],
            [
                "賂新臺幣伍仟伍佰元沒收之。均緩刑參年，並應自本判決確定之",
                ""
            ],
            [
                "日起參月內，向公庫支付新臺幣貳拾萬伍仟元。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、莊陳寶琴為求民國107年舉辦之嘉義縣新港鄉第二選區鄉民",
                ""
            ],
            [
                "代表候選人吳石城順利當選，竟基於預備對於有投票權之人",
                ""
            ],
            [
                "行求賄賂，及對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，於107年10月19至21日間某日，在吳美安",
                ""
            ],
            [
                "位於嘉義縣新港鄉安和村番婆160號之居所旁之菜園，交付",
                ""
            ],
            [
                "吳美安新臺幣（下同）8千元，表示其中2,500元款項，目的",
                "8千元,500元"
            ],
            [
                "在以每票500元代價，要吳美安與其同一戶籍內之具有投票",
                "500元"
            ],
            [
                "權之家屬4人（商寬諒、商如松、商巧微、林羿瑄），於上",
                ""
            ],
            [
                "開鄉民代表選舉投票時，均投票予不知情之候選人吳石城（",
                ""
            ],
            [
                "業經檢察官以107年度選偵字第232號不起訴處分確定）而為",
                ""
            ],
            [
                "一定之行使。吳美安明知莊陳寶琴所交付之2,500元係賄選",
                "500元"
            ],
            [
                "之對價，竟基於有投票權人收受賄賂之犯意，予以收受並同",
                ""
            ],
            [
                "意為投票權之一定行使。莊陳寶琴並請吳美安代為轉交各50",
                ""
            ],
            [
                "0元，及轉告其戶內有投票權之家屬共4人投票予吳石城，預",
                "0元"
            ],
            [
                "備對於其等行求賄賂，而約定其等行使投票權投票予吳石城",
                ""
            ],
            [
                "。惟吳美安除本身所收受之500元外，並未轉告及轉交其餘",
                "500元"
            ],
            [
                "賄賂予有投票權之家屬。莊陳寶琴另囑其餘款項，要吳美安",
                ""
            ],
            [
                "向住處附近具有投票權之居民，以每票500元代價行賄，吳",
                "500元"
            ],
            [
                "美安遂與莊陳寶琴共同基於預備對於有投票權之人行求賄賂",
                ""
            ],
            [
                "，及對於有投票權之人交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意聯絡而應允，並接續為下列行為：",
                ""
            ],
            [
                "（一）於107年10月21或22日之17、18時許，在郭美珍位於嘉義",
                ""
            ],
            [
                "縣○○鄉○○村○○000號住處外，以每票500元之代價，",
                "500元"
            ],
            [
                "交付2千元予具有投票權之郭美珍（已由檢察官以107年度",
                "2千元"
            ],
            [
                "選偵字第232、399號為緩起訴處分），要郭美珍與其同一",
                ""
            ],
            [
                "戶籍內之具有投票權之家屬3人（林境順、林朝信、林傳",
                ""
            ],
            [
                "晉），於上開鄉民代表選舉投票時，均投票予吳石城而為",
                ""
            ],
            [
                "一定之行使，郭美珍明知吳美安所交付之2千元係賄選之",
                "2千元"
            ],
            [
                "對價，竟基於有投票權人收受賄賂之犯意，予以收受並同",
                ""
            ],
            [
                "意為投票權之一定行使。吳美安並請郭美珍代為轉交各50",
                ""
            ],
            [
                "0元，及轉告其戶內有投票權之家屬共3人投票予吳石城，",
                "0元"
            ],
            [
                "預備對於其等行求賄賂，而約定其等行使投票權投票予吳",
                ""
            ],
            [
                "石城。惟郭美珍除自身所收受之500元以外，並未轉告及",
                "500元"
            ],
            [
                "轉交其餘賄賂與其家屬。",
                ""
            ],
            [
                "（二）於107年10月23或24日之17、18時許，在郭蔡月霞位於嘉",
                ""
            ],
            [
                "義縣○○鄉○○村○○0號之2住處外，以每票500元之代",
                "500元"
            ],
            [
                "價，交付2千元予具有投票權之郭蔡月霞（已由檢察官以",
                "2千元"
            ],
            [
                "107年度選偵字第232、399號為緩起訴處分)，要郭蔡月霞",
                ""
            ],
            [
                "與其同一戶籍內之具有投票權之家屬3人（郭德山、郭清",
                ""
            ],
            [
                "華、郭娃婷），於上開鄉民代表選舉投票時，均投票予吳",
                ""
            ],
            [
                "石城而為一定之行使，郭蔡月霞明知吳美安所交付之2千",
                ""
            ],
            [
                "元係賄選之對價，竟基於有投票權人收受賄賂之犯意，予",
                ""
            ],
            [
                "以收受並同意為投票權之一定行使。吳美安並請郭蔡月霞",
                ""
            ],
            [
                "代為轉交各500元，及轉告其戶內有投票權之家屬共3人投",
                "500元"
            ],
            [
                "票予吳石城，預備對於其等行求賄賂，而約定其等行使投",
                ""
            ],
            [
                "票權投票予吳石城。惟郭蔡月霞除自身所收受之500元，",
                "500元"
            ],
            [
                "並轉交500元與郭娃婷（已由檢察官以107選偵字第232號",
                "500元"
            ],
            [
                "為不起訴處分）以外，惟未轉告郭娃婷此為約其投票予吳",
                ""
            ],
            [
                "石城而為一定之行使之對價，其餘之1千元並未轉告及轉",
                "1千元"
            ],
            [
                "交與其家屬。",
                ""
            ],
            [
                "（三）於107年10月25或26日之17、18時許，在莊秋枝位於嘉義",
                ""
            ],
            [
                "縣○○鄉○○村○○00號住處外，以每票500元之代價，",
                "500元"
            ],
            [
                "交付1,500元予具有投票權之莊秋枝（已由檢察官以107年",
                "500元"
            ],
            [
                "度選偵字第232、399號為緩起訴處分)，要莊秋枝與其同",
                ""
            ],
            [
                "一戶籍內之具有投票權之家屬2人（吳水蔭、吳宗和），",
                ""
            ],
            [
                "於上開鄉民代表選舉投票時，均投票予吳石城而為一定之",
                ""
            ],
            [
                "行使，莊秋枝明知吳美安所交付之1,500元係賄選之對價",
                "500元"
            ],
            [
                "，竟基於有投票權人收受賄賂之意，予以收受並同意為投",
                ""
            ],
            [
                "票權之一定行使。吳美安並請莊秋枝代為轉交各500元，",
                "500元"
            ],
            [
                "及轉告其戶內有投票權之家屬共2人投票予吳石城，預備",
                ""
            ],
            [
                "對於其等行求賄賂，而約定其等行使投票權投票予吳石城",
                ""
            ],
            [
                "。惟莊秋枝除自身所收受之500元以外，並未轉告及轉交",
                "500元"
            ],
            [
                "其餘賄賂與其家屬。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報告，暨法務部調查局嘉義縣調",
                ""
            ],
            [
                "查站移送臺灣嘉義地方檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明",
                ""
            ],
            [
                "文。經查檢察官、被告莊陳寶琴、吳美安及其等辯護人於言",
                ""
            ],
            [
                "詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項",
                ""
            ],
            [
                "證據之證據能力，均同意有證據能力（見本院選訴卷第 220",
                ""
            ],
            [
                "頁），本院審酌該等證據之取得過程並無瑕疵，與本案待證",
                ""
            ],
            [
                "事實間亦具有相當之關聯性，以之為本案證據並無不當，自",
                ""
            ],
            [
                "得採為本件認定事實之基礎，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告莊陳寶琴、吳美安於警詢、偵查、",
                ""
            ],
            [
                "羈押訊問及本院審理時均自白不諱（見偵226號卷第27至29",
                ""
            ],
            [
                "、31至32、47至49、77至80、83至84頁、聲羈卷第27、29頁",
                ""
            ],
            [
                "、偵232卷第40頁、本院選訴卷第22、60至61、219、237至",
                ""
            ],
            [
                "243頁），核與證人郭蔡月霞、郭娃婷、郭美珍、莊秋枝於",
                ""
            ],
            [
                "警詢及偵查中之證述相符（見偵226卷第4至6、11至12、15",
                ""
            ],
            [
                "至17、21至22、51至53、65至66、68至71、74至75頁）。並",
                ""
            ],
            [
                "有扣押筆錄5份、全戶戶籍查詢結果6份、臺灣嘉義地方檢察",
                ""
            ],
            [
                "署檢察官107年度選偵字第232號不起訴處分書、第232、399",
                ""
            ],
            [
                "號緩起訴處分書、嘉義縣選舉委員會108年1月2日嘉縣選一",
                ""
            ],
            [
                "字第1070002248號函及所附之選舉人名冊各1份附卷可憑（",
                ""
            ],
            [
                "見警卷第47至49、52至55、57至59、62至65、67至70、81至",
                ""
            ],
            [
                "96頁、本院選訴卷第135、137、141、143、145至147、149",
                ""
            ],
            [
                "、189至191、193至195頁），復有被告莊陳寶琴交付與被告",
                ""
            ],
            [
                "吳美安之賄賂8千元扣案可證。準此，足認被告2人任意性自",
                "8千元"
            ],
            [
                "白與事實相符。從而，本件被告2人犯行事證明確，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰，分別規定於刑法第144條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項，而本件立法委員選舉係公職",
                ""
            ],
            [
                "人員選舉罷免法第2條規定之中央公職人員選舉，公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項自屬刑法第144條之特別法，依",
                ""
            ],
            [
                "特別法優於普通法之規定，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法。又公職人員選舉罷免法第99條第1項之投票行求、期",
                ""
            ],
            [
                "約、交付賄賂或不正利益罪，係以對於有投票權之人行求",
                ""
            ],
            [
                "、期約、交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。所謂「行求」，指行賄人自",
                ""
            ],
            [
                "行向對方提出賄賂或不正利益，以備交付，祇以行賄者一",
                ""
            ],
            [
                "方之意思為已足，不以受賄者之允諾為必要。如行賄者與",
                ""
            ],
            [
                "受賄者就期望而為約定於一定期間內交付賄賂或不正利益",
                ""
            ],
            [
                "，乃雙方意思表示已合致而尚待交付，則係「期約」。而",
                ""
            ],
            [
                "所稱「交付」，指行賄者事實上交付賄賂或不正利益，受",
                ""
            ],
            [
                "賄者取得賄賂而加以保持或不予返還收受。如行賄之相對",
                ""
            ],
            [
                "人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄",
                ""
            ],
            [
                "賂或不正利益罪。至行賄者單方之意思表示，尚未到達有",
                ""
            ],
            [
                "投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代",
                ""
            ],
            [
                "為轉達行求賄賂或不正利益之意思表示，則以該第三人傳",
                ""
            ],
            [
                "達予有投票權之人，始構成投票行求賄賂或不正利益罪。",
                ""
            ],
            [
                "如行賄者係委由第三人交付賄賂或不正利益，則以該有投",
                ""
            ],
            [
                "票權人同意或收受賄賂或不正利益時，行賄者始成立投票",
                ""
            ],
            [
                "交付賄賂或不正利益罪，否則，有投票權人如拒絕收受，",
                ""
            ],
            [
                "則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並",
                ""
            ],
            [
                "未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者",
                ""
            ],
            [
                "之意思表示既尚未到達有投票權之相對人，應僅成立預備",
                ""
            ],
            [
                "投票行求賄賂或不正利益罪（最高法院101年度台上字第",
                ""
            ],
            [
                "277號、100年度台上字第1409號、98年度台上字第1951號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "（二）又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸",
                ""
            ],
            [
                "收，不另論罪。則以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "應論以一罪，其以一行為同時對多數有投票權之人部分行",
                ""
            ],
            [
                "賄，部分尚在預備行求賄賂階段，亦僅論以行賄一罪（最",
                ""
            ],
            [
                "高法院104年度台上字第3612號判決意旨參照）。",
                ""
            ],
            [
                "（三）鑑於公職人員選舉，其前、後屆及不同公職之間，均相區",
                ""
            ],
            [
                "隔，選舉區亦已特定，以候選人實行賄選為例，通常係以",
                ""
            ],
            [
                "該次選舉當選為目的。是於刪除連續犯規定後，苟行為人",
                ""
            ],
            [
                "主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨。而是否單一犯意",
                ""
            ],
            [
                "或分別犯意？是否接續進行之數個舉動，侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有無密切關係？應就前後屆、不同公職、",
                ""
            ],
            [
                "選舉區等方面觀察，如係同一屆、同一公職、同一選區，",
                ""
            ],
            [
                "應視為單一犯意之接續犯（最高法院99年度台上字第5132",
                ""
            ],
            [
                "號、100年度台上字第6265號判決意旨參照）。",
                ""
            ],
            [
                "（四）被告莊陳寶琴交付賄賂與被告吳美安，以及交付金錢與被",
                ""
            ],
            [
                "告吳美安，謀議既定後，由被告吳美安將賄賂交付與證人",
                ""
            ],
            [
                "郭美珍、郭蔡月霞、莊秋枝，核被告2人所為，均係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之對於有投票權之人交付",
                ""
            ],
            [
                "賄賂而約其為一定之行使罪。被告莊陳寶琴託被告吳美安",
                ""
            ],
            [
                "將賄賂轉交其他有該次選舉投票權之家屬，並轉告投票予",
                ""
            ],
            [
                "吳石城，惟被告吳美安並未轉告及轉交，故被告莊陳寶琴",
                ""
            ],
            [
                "此部分所為，係犯公職人員選舉罷免法第99條第2項之預",
                ""
            ],
            [
                "備對於有投票權人行求賄賂罪。被告吳美安託證人郭美珍",
                ""
            ],
            [
                "、郭蔡月霞、莊秋枝將賄款轉交其他有該次選舉投票權之",
                ""
            ],
            [
                "家屬，並轉告投票予吳石城，惟上開人等並未轉告及轉交",
                ""
            ],
            [
                "部分，均止於預備行求賄賂階段，被告2人所為均係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第2項之預備對於有投票權人行",
                ""
            ],
            [
                "求賄賂罪。被告吳美安就本身收受被告莊陳寶琴所交付之",
                ""
            ],
            [
                "賄賂並允諾投票予吳石城，核其所為，係犯刑法第143條",
                ""
            ],
            [
                "之有投票權人收受賄賂罪。本件起訴書所犯法條欄雖未記",
                ""
            ],
            [
                "載被告2人犯公職人員選舉罷免法第99條第2項之預備行求",
                ""
            ],
            [
                "賄賂罪，惟檢察官於起訴書已記載被告2人預備行求賄賂",
                ""
            ],
            [
                "之犯罪事實，且經本院當庭告知所犯法條（見本院選訴卷",
                ""
            ],
            [
                "第218頁），本院自應併予判決。",
                ""
            ],
            [
                "（五）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與。共同正犯間，非僅就其自己實施之行為負其責任，並",
                ""
            ],
            [
                "在犯意聯絡之範圍內，對於他共同正犯所實施之行為，亦",
                ""
            ],
            [
                "應同負全部責任（最高法院34年上字第862號、32年上字",
                ""
            ],
            [
                "1905號、91年台上字第50號判例參照）。又刑法第28條規",
                ""
            ],
            [
                "定：「二人以上共同實行犯罪之行為者，皆為正犯。」依",
                ""
            ],
            [
                "其修法理由，雖在於否定「陰謀共同正犯」、「預備共同",
                ""
            ],
            [
                "正犯」。惟上開排除之「預備共同正犯」，係指法無處罰",
                ""
            ],
            [
                "預備犯之情形而言，如法律已將預備階段獨立成罪者，其",
                ""
            ],
            [
                "共同參與該犯罪構成要件之行為者，仍應論以該罪之共同",
                ""
            ],
            [
                "正犯，預備犯「對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益；而約其不行使投票權，或為一定之行使",
                ""
            ],
            [
                "之罪者，公職人員選舉罷免法第90條之1第2項（現修正為",
                ""
            ],
            [
                "99條第2項）有處罰之明文規定，則共同實行該犯罪者，",
                ""
            ],
            [
                "自應論以共同正犯。（最高法院96年度台上字第7688號判",
                ""
            ],
            [
                "決意旨參照）。是本件被告2人，就被告吳美安交付賄賂",
                ""
            ],
            [
                "與證人郭美珍、郭蔡月霞、莊秋枝部分，及被告吳美安預",
                ""
            ],
            [
                "備行求賄賂部分，均有犯意之聯絡及行為之分擔，應依刑",
                ""
            ],
            [
                "法第28條規定論以共同正犯。另單純代同戶內具有投票權",
                ""
            ],
            [
                "之親友收取行賄款，依一般社會通念，代收者應係基於欲",
                ""
            ],
            [
                "幫助其親友之犯意而收受賄款，尚難認與行賄者有共同行",
                ""
            ],
            [
                "賄買票之犯意聯絡（最高法院100年度台上字第6521號判",
                ""
            ],
            [
                "決意旨參照）。是被告吳美安、證人郭美珍、郭蔡月霞、",
                ""
            ],
            [
                "莊秋枝各自收受其等同戶家屬之賄賂，應係基於收受賄賂",
                ""
            ],
            [
                "之犯意為之，揆諸上開見解，尚難認其等收受此部分賄賂",
                ""
            ],
            [
                "時分別與被告莊陳寶琴或被告2人間有交付賄賂與其各自",
                ""
            ],
            [
                "家屬之犯意聯絡，附此敘明。",
                ""
            ],
            [
                "（六）被告2人所為上開對各有投票權之人行求賄賂之低度行為",
                ""
            ],
            [
                "，均為其交付賄賂之高度行為所吸收，均不另論罪。又被",
                ""
            ],
            [
                "告莊陳寶琴交付賄賂與被告吳美安時，另委託被告吳美安",
                ""
            ],
            [
                "，將扣除其自身賄款外之賄賂，轉交予戶內具有投票權之",
                ""
            ],
            [
                "其他家屬，並轉告投票予吳石城之行為部分，因被告吳美",
                ""
            ],
            [
                "安未轉告或轉交；被告吳美安交付賄賂與證人郭美珍、郭",
                ""
            ],
            [
                "蔡月霞、莊秋枝時，並委託收受賄賂者，將扣除其自身賄",
                ""
            ],
            [
                "款外之賄賂，轉交予戶內具有投票權之其他家屬，並轉告",
                ""
            ],
            [
                "投票予吳石城之行為部分，因收受賄賂之人未轉告或轉交",
                ""
            ],
            [
                "，而均止於預備行求賄賂階段，且係分別於同一時間、地",
                ""
            ],
            [
                "點，以一行為對該人交付賄賂或預備行求賄賂，只侵害一",
                ""
            ],
            [
                "國家法益，揆諸上揭說明，其各該次以一行為同時交付賄",
                ""
            ],
            [
                "賂及預備行求賄賂，自應僅論以交付賄賂一罪。被告2人",
                ""
            ],
            [
                "在1週內，所為上開交付賄賂或預備行求賄賂，乃時空密",
                ""
            ],
            [
                "接下接續為之，且目的均在使吳石城當選鄉民代表，應係",
                ""
            ],
            [
                "基於單一犯意為之，依上說明，應屬接續犯，均僅各論以",
                ""
            ],
            [
                "一交付賄賂罪。又被告吳美安所犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之交付賄賂罪，與刑法第143條之有投票權人收",
                ""
            ],
            [
                "受賄賂罪2罪間，犯意各別，行為互殊，應予分論處罰。",
                ""
            ],
            [
                "（七）按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑；犯第97條第2項之罪或刑法第143",
                ""
            ],
            [
                "條第1項之罪在偵查或審判中自白者，減輕其刑，公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項前段、第111條第1項後段分別",
                ""
            ],
            [
                "定有明文。被告2人於偵查中均自白交付賄賂之犯行，是",
                ""
            ],
            [
                "其所犯公職人員選舉罷免法第99條第1項之交付賄賂罪，",
                ""
            ],
            [
                "各應依公職人員選舉罷免法第99條第5項前段規定，減輕",
                ""
            ],
            [
                "其刑。而被告吳美安於偵查及審理時亦自白其收受被告莊",
                ""
            ],
            [
                "陳寶琴所交付之賄賂犯行，故其所犯刑法第143條第1項之",
                ""
            ],
            [
                "罪，亦應適用公職人員選舉罷免法第111條第1項後段規定",
                ""
            ],
            [
                "，分別減輕其刑。",
                ""
            ],
            [
                "（八）又檢察官移送併辦部分，與上揭起訴範圍事實相同，本在",
                ""
            ],
            [
                "起訴範圍，應併予審判。",
                ""
            ],
            [
                "（九）爰審酌被告2人無視選舉乃民主政治最重要之表徵，須由",
                ""
            ],
            [
                "選民評斷候選人之才德、品行、學識、操守、政見而選賢",
                ""
            ],
            [
                "與能，其攸關國家政治之良窳、法律之興廢、公務員之進",
                ""
            ],
            [
                "退，影響國家根基及人民權利至深且鉅，而賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，不得使金錢介入選舉，抹滅實行民主政治",
                ""
            ],
            [
                "之真意，本件收受賄賂之手段、金額，所為敗壞選風，助",
                ""
            ],
            [
                "長賄選，使真正民主政治無以建立。公平選舉制度首要避",
                ""
            ],
            [
                "免金錢或其他利益介入選舉，以確保選民得基於理性、自",
                ""
            ],
            [
                "主意志參與政治事務之決定，治安機關有鑑於此，每於選",
                ""
            ],
            [
                "舉前，利用各種傳播媒體積極宣導政府查辦賄選之決心，",
                ""
            ],
            [
                "並呼籲候選人及選民共同摒除賄選，詎被告2人竟置若罔",
                ""
            ],
            [
                "聞，破壞選舉之公平及公正性；另審酌被告2人始終坦承",
                ""
            ],
            [
                "犯行等一切情狀，分別量處如主文所示之刑，並就被告吳",
                ""
            ],
            [
                "美安收受賄賂部分，諭知易科罰金之折算標準。",
                ""
            ],
            [
                "（十）犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項定有明文。本件被告2人",
                ""
            ],
            [
                "所犯之罪，均為公職人員選舉罷免法第5章或刑法分則第6",
                ""
            ],
            [
                "章之罪，並經本院分別宣告如主文所示之有期徒刑，爰均",
                ""
            ],
            [
                "依公職人員選舉罷免法第113條第3項規定，適用刑法第37",
                ""
            ],
            [
                "條第2項規定，分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "（）查被告2人前均未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表2份在卷可參，渠等因",
                ""
            ],
            [
                "一時思慮欠週而罹刑章，經此次刑之宣告，均應知警惕而",
                ""
            ],
            [
                "無再犯之虞，參以渠等業經本院宣告褫奪公權1年或3年，",
                ""
            ],
            [
                "是本院認為宣告褫奪公權及後述所附條件已足使被告2人",
                ""
            ],
            [
                "記取教訓，渠等所受宣告之刑，以暫不執行為適當，爰併",
                ""
            ],
            [
                "均分別諭知緩刑3年，以啟自新，並斟酌渠等法紀觀念淡",
                ""
            ],
            [
                "薄，為收預防其再度犯罪之效，爰依刑法第74條第2項第4",
                ""
            ],
            [
                "款之規定，命被告莊陳寶琴於本判決確定之日起3月內，",
                ""
            ],
            [
                "向公庫支付31萬元；被告吳美安於本判決確定之日起3月",
                "31萬元"
            ],
            [
                "內，向公庫支付20萬5千元。如未履行本判決所諭知之負",
                "20萬5千元"
            ],
            [
                "擔情節重大者，檢察官得依法聲請撤銷對被告所為之緩刑",
                ""
            ],
            [
                "宣告，應併敘明。",
                ""
            ],
            [
                "參、沒收部分",
                ""
            ],
            [
                "一、按本法總則於其他法律有刑罰、保安處分或沒收之規定者，",
                ""
            ],
            [
                "亦適用之。但其他法律有特別規定者，不在此限；施行日前",
                ""
            ],
            [
                "制定之其他法律關於沒收、追徵、追繳、抵償之規定，不再",
                ""
            ],
            [
                "適用，刑法第11條、中華民國刑法施行法第10條之3第2項分",
                ""
            ],
            [
                "別定有明文。而關於沒收部分，公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項之規定，於107年4月17日修正，於同年5月11日施行，",
                ""
            ],
            [
                "依特別法優於普通法原則，應優先適用公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項。",
                ""
            ],
            [
                "二、又按公職人員選舉罷免法第99條第3項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之",
                ""
            ],
            [
                "。」採絕對義務沒收主義，只要係預備或用以行求期約或交",
                ""
            ],
            [
                "付之賄賂，不論是否屬於被告所有或扣案與否，法院均應宣",
                ""
            ],
            [
                "告沒收。惟若其賄賂已交付予有投票權之人收受，因收受者",
                ""
            ],
            [
                "係犯刑法第143條之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "第38條之1第1項前段規定沒收，如全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，依同條第3項規定追徵其價額。故犯投票行",
                ""
            ],
            [
                "賄罪者，其已交付之賄賂即應依刑法第38條之1規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪罪刑項下宣告沒收、追徵，而無庸",
                ""
            ],
            [
                "再依首揭規定重複宣告沒收。次按若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253條",
                ""
            ],
            [
                "規定為不起訴處分，或依同法第253條之1為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂，即無從由法院依刑法第143條第2項（修法後應為同法",
                ""
            ],
            [
                "第38條之1）之規定宣告沒收、追徵。至刑事訴訟法第259條",
                ""
            ],
            [
                "之1雖規定：檢察官依同法第253條或第253條之1為不起訴或",
                ""
            ],
            [
                "緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。",
                ""
            ],
            [
                "惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，而與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定「不問屬於犯罪行為人與否」均沒收之，其",
                ""
            ],
            [
                "範圍並不相同。且該法條用語既曰「得」，而非曰「應」，",
                ""
            ],
            [
                "則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量",
                ""
            ],
            [
                "權。若檢察官未依上述規定單獨聲請法院宣告沒收，或不合",
                ""
            ],
            [
                "於上述單獨聲請沒收規定之要件而未獲准宣告沒收，則法院",
                ""
            ],
            [
                "自仍應依公職人員選舉罷免法第99條第3項之規定，將犯投",
                ""
            ],
            [
                "票行賄罪者所交付之賄賂，於投票行賄罪之本案中，予以宣",
                ""
            ],
            [
                "告沒收，始符立法本旨（最高法院105年度台上字第3399號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "三、是以被告莊陳寶琴行賄之8千元，其中500元，已交付被告吳",
                "8千元,500元"
            ],
            [
                "美安，應對被告吳美安依刑法第38條之1第1項前段，宣告沒",
                ""
            ],
            [
                "收之。被告莊陳寶琴請被告吳美安轉交與其戶內有投票權人",
                ""
            ],
            [
                "之2千元，因被告吳美安並未轉告或轉交，此係被告莊陳寶",
                "2千元"
            ],
            [
                "琴預備行求賄賂罪之部分，應對被告莊陳寶琴依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項宣告沒收之。剩餘被告莊陳寶琴請託",
                ""
            ],
            [
                "被告吳美安轉交與其他有投票權人預備行求賄賂之5,500元",
                "500"
            ],
            [
                "，因證人郭美珍、郭蔡月霞、莊秋枝業經臺灣嘉義地方檢察",
                ""
            ],
            [
                "署檢察官以107年度選偵字第232、399號為緩起訴處分，且",
                ""
            ],
            [
                "未單獨聲請本院宣告沒收，應對被告2人，依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3項宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第111條第1項後",
                ""
            ],
            [
                "段、第113條第3項，刑法第11條、第28條、第143條、第41條第1",
                ""
            ],
            [
                "項前段、第74條第1項第1款、第2項第4款、第37條第2項、第38",
                ""
            ],
            [
                "條之1第1項前段，刑法施行法第1條之1第1項、第2項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官葉美菁提起公訴、移送併辦，檢察官林俊良到庭執",
                ""
            ],
            [
                "行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    13    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  卓春慧",
                ""
            ],
            [
                "法  官  吳育汝",
                ""
            ],
            [
                "法  官  鄭諺霓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    13    日",
                ""
            ],
            [
                "書記官  陳志安",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100元以上1千萬元以下罰金。",
                "100元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,442,20190620,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第442號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊陳寶琴",
                ""
            ],
            [
                "選任辯護人　嚴庚辰律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院107 年度選",
                ""
            ],
            [
                "訴字第4 號中華民國108 年2 月13日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方檢察署107 年度選偵字第226 號；移送併辦案號：同",
                ""
            ],
            [
                "署107 年度選偵字第232 號、第399 號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊陳寶琴於民國107 年第21屆鄉民代表選舉期間，為求嘉義",
                ""
            ],
            [
                "縣新港鄉第二選區鄉民代表候選人吳石城（尚無證據證明與",
                ""
            ],
            [
                "莊陳寶琴有犯意聯絡或行為分擔，業經檢察官為不起訴處分",
                ""
            ],
            [
                "確定）順利當選，竟單獨或共同（如後述與吳美安共犯部",
                ""
            ],
            [
                "分）基於對有投票權之人交付賄賂及預備對有投票權之人行",
                ""
            ],
            [
                "求賄賂，而約其為投票權一定行使之單一犯意，接續為下列",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "莊陳寶琴於107 年10月19至21日間某日，在吳美安（業經原",
                ""
            ],
            [
                "審判處罪刑確定）位於嘉義縣○○鄉○○村○○000 號居所",
                ""
            ],
            [
                "旁之菜園，以一票新臺幣（下同）500 元之代價，而交付現",
                "500 元"
            ],
            [
                "金8,000 元予具有投票權之吳美安，其中2,500 元部分，除",
                "000 元,500 元"
            ],
            [
                "500 元用以賄賂吳美安本人外，並囑吳美安轉達及交付此部",
                "500 元"
            ],
            [
                "分之剩餘賄款2,000 元予其戶內具有投票權之其他四名家屬",
                "000 元"
            ],
            [
                "即商寬諒、商如松、商巧微、林羿瑄，而約使吳美安及其上",
                ""
            ],
            [
                "開四名家屬於行使前開選舉投票權時，投票予候選人吳石城",
                ""
            ],
            [
                "。吳美安明知莊陳寶琴所交付之2,500 元係賄選之對價，仍",
                "500 元"
            ],
            [
                "基於有投票權之人收受賄賂之犯意，當場收受允諾之，並代",
                ""
            ],
            [
                "上開同戶家屬收取賄款。惟吳美安事後並未將上情轉達並將",
                ""
            ],
            [
                "代收之賄款轉交予上開有投票權之其他同戶家屬（莊陳寶琴",
                ""
            ],
            [
                "就吳美安尚未告知、轉交賄款予其他同戶家屬之部分僅止於",
                ""
            ],
            [
                "預備階段）。",
                ""
            ],
            [
                "莊陳寶琴另囑咐吳美安持前開8,000 元扣除2,500 元後之餘",
                "000 元,500 元"
            ],
            [
                "款5,500 元，向吳美安住處附近具有投票權之居民，以每票",
                "500 元"
            ],
            [
                "500 元之代價行賄，吳美安應允之，並與莊陳寶琴共同基於",
                "500 元"
            ],
            [
                "對有投票權之人交付賄賂及預備對有投票權之人行求賄賂，",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意聯絡，接續為下列行為：",
                ""
            ],
            [
                "吳美安於107 年10月21或22日之17、18時許，在郭美珍（業",
                ""
            ],
            [
                "經檢察官為緩起訴處分確定）位於嘉義縣○○鄉○○村○○",
                ""
            ],
            [
                "000 號住處外，交付現金2,000 元予具有投票權之郭美珍，",
                "000 元"
            ],
            [
                "其中除500 元用以賄賂郭美珍本人外，並囑郭美珍轉達及交",
                "500 元"
            ],
            [
                "付剩餘賄款1,500 元予其戶內具有投票權之其他三名家屬即",
                "500 元"
            ],
            [
                "林境順、林朝信、林傳晉，而約使郭美珍及其上開三名家屬",
                ""
            ],
            [
                "於行使前開選舉投票權時，投票予候選人吳石城。郭美珍明",
                ""
            ],
            [
                "知吳美安所交付之2,000 元係賄選之對價，仍基於有投票權",
                "000 元"
            ],
            [
                "之人收受賄賂之犯意，當場收受允諾之，並代上開同戶家屬",
                ""
            ],
            [
                "收取賄款。惟郭美珍事後並未將上情轉達並將代收之賄款轉",
                ""
            ],
            [
                "交予上開有投票權之其他同戶家屬（莊陳寶琴、吳美安就郭",
                ""
            ],
            [
                "美珍尚未告知、轉交賄款予其他同戶家屬之部分僅止於預備",
                ""
            ],
            [
                "階段）。",
                ""
            ],
            [
                "吳美安於107 年10月23或24日之17、18時許，在郭蔡月霞（",
                ""
            ],
            [
                "業經檢察官為緩起訴處分確定）位於嘉義縣○○鄉○○村○",
                ""
            ],
            [
                "○0 號之2 住處外，交付現金2,000 元予具有投票權之郭蔡",
                "000 元"
            ],
            [
                "月霞，其中除500 元用以賄賂郭蔡月霞本人外，並囑郭蔡月",
                "500 元"
            ],
            [
                "霞轉達及交付剩餘賄款1,500 元予其戶內具有投票權之其他",
                "500 元"
            ],
            [
                "三名家屬即郭德山、郭清華、郭娃婷（郭娃婷部分業經檢察",
                ""
            ],
            [
                "官為不起訴處分確定），而約使郭蔡月霞及其上開三名家屬",
                ""
            ],
            [
                "於行使前開選舉投票權時，投票予候選人吳石城。郭蔡月霞",
                ""
            ],
            [
                "明知吳美安所交付之2,000 元係賄選之對價，仍基於有投票",
                "000 元"
            ],
            [
                "權之人收受賄賂之犯意，當場收受允諾之，並代上開同戶家",
                ""
            ],
            [
                "屬收取賄款。惟郭蔡月霞事後並未將上情轉達並將代收之賄",
                ""
            ],
            [
                "款轉交予有投票權之同戶家屬郭德山、郭清華，另郭蔡月霞",
                ""
            ],
            [
                "雖有交付500 元予不知情之郭娃婷，惟亦未將上情轉告郭娃",
                "500 元"
            ],
            [
                "婷知悉（莊陳寶琴、吳美安就郭蔡月霞尚未告知、轉交賄款",
                ""
            ],
            [
                "予其他同戶家屬之部分僅止於預備階段）。",
                ""
            ],
            [
                "吳美安於107 年10月25或26日之17、18時許，在莊秋枝（業",
                ""
            ],
            [
                "經檢察官為緩起訴處分確定）位於嘉義縣○○鄉○○村○○",
                ""
            ],
            [
                "00號住處外，交付現金1,500 元予具有投票權之莊秋枝，其",
                "500 元"
            ],
            [
                "中除500 元用以賄賂莊秋枝本人外，並囑莊秋枝轉達及交付",
                "500 元"
            ],
            [
                "剩餘賄款1,000 元予其戶內具有投票權之其他二名家屬即吳",
                "000 元"
            ],
            [
                "水蔭、吳宗和，而約使莊秋枝及其上開二名家屬於行使前開",
                ""
            ],
            [
                "選舉投票權時，投票予候選人吳石城。莊秋枝明知吳美安所",
                ""
            ],
            [
                "交付之1,500 元係賄選之對價，仍基於有投票權之人收受賄",
                "500 元"
            ],
            [
                "賂之犯意，當場收受允諾之，並代上開同戶家屬收取賄款。",
                ""
            ],
            [
                "惟莊秋枝事後並未將上情轉達並將代收之賄款轉交予上開有",
                ""
            ],
            [
                "投票權之其他同戶家屬（莊陳寶琴、吳美安就莊秋枝尚未告",
                ""
            ],
            [
                "知、轉交賄款予其他同戶家屬之部分僅止於預備階段）。",
                ""
            ],
            [
                "二、嗣經警循線查獲，並扣得吳美安、郭美珍、郭蔡月霞、莊秋",
                ""
            ],
            [
                "枝分別主動繳回之賄款2,500 元、2,000 元、2,000 元、1,",
                "500 元,000 元,000 元"
            ],
            [
                "500 元合計8,000 元。",
                "500 元"
            ],
            [
                "三、案經嘉義縣警察局民雄分局報告暨法務部調查局嘉義縣調查",
                ""
            ],
            [
                "站移送臺灣嘉義地方檢察署檢察官偵查起訴",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。查本件所引用下列被告以外之",
                ""
            ],
            [
                "人於審判外之各項言詞供述及書面證據，檢察官、被告、辯",
                ""
            ],
            [
                "護人於本院審理時，均同意列為證據，本院審酌該等供述及",
                ""
            ],
            [
                "書面證據之取得過程並無瑕疵，且均屬合法，與本案待證事",
                ""
            ],
            [
                "實間復具有相當之關聯性，以之為本案證據尚無不當，並經",
                ""
            ],
            [
                "本院於審理時逐一提示予檢察官、被告、辯護人表示意見，",
                ""
            ],
            [
                "對於證據能力之適格，均未爭執，故採納上開證據方法，亦",
                ""
            ],
            [
                "無礙被告於程序上之彈劾詰問權利，自得採為本案證據，而",
                ""
            ],
            [
                "有證據能力。至於以下所引用不具傳聞性質之證據，因非違",
                ""
            ],
            [
                "背法定程序取得之證據，依法亦應有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開事實，業據被告於警詢、偵查、原審及本院審理時坦承",
                ""
            ],
            [
                "不諱（226 號選偵卷77至80頁、第83至84頁；聲羈卷第27、",
                ""
            ],
            [
                "29頁；232 號選偵卷第40頁；原審卷第22頁、第60至61頁、",
                ""
            ],
            [
                "第219 頁、第237 至243 頁；本院卷第99頁、第107 至111",
                ""
            ],
            [
                "頁、第112 頁），核與證人即共同被告吳美安於警詢、偵查",
                ""
            ],
            [
                "、原審時（226 號選偵卷第27至29頁、第31至32頁、第47至",
                ""
            ],
            [
                "49頁；原審卷第22頁、第60至61頁、第219 頁、第237 至24",
                ""
            ],
            [
                "3 頁）、證人郭蔡月霞、郭娃婷、郭美珍、莊秋枝於警詢、",
                ""
            ],
            [
                "偵查時（226 號選偵卷第4 至6 頁、第11至12頁、第15至17",
                ""
            ],
            [
                "頁、第21至22頁、第51至53頁、第65至66頁、第68至71頁、",
                ""
            ],
            [
                "第74至75頁）就相關情節之證述相符，並有扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表各5 份、全戶戶籍查詢結果6 份、臺灣嘉義地方",
                ""
            ],
            [
                "檢察署檢察官107 年度選偵字第232 號不起訴處分書、107",
                ""
            ],
            [
                "年度選偵字第232 號、第399 號緩起訴處分書、嘉義縣選舉",
                ""
            ],
            [
                "委員會108 年1 月2 日嘉縣選一字第1070002248號函及所附",
                ""
            ],
            [
                "之選舉人名冊各1 份附卷可憑（警卷第47至50頁、第52至71",
                ""
            ],
            [
                "頁、第81至96頁；232 號選偵卷第59至61頁、第65至67頁；",
                ""
            ],
            [
                "原審卷第135 至149 頁），復有賄款8,000 元扣案可證，足",
                "000 元"
            ],
            [
                "認被告上開任意性之自白，核與事實相符，堪可採信。從而",
                ""
            ],
            [
                "，本件事證已臻明確，被告犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277 號判決意旨參照）",
                ""
            ],
            [
                "。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，",
                ""
            ],
            [
                "以單一行為之數個舉動接續進行，以實現一個犯罪構成要件",
                ""
            ],
            [
                "，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉",
                ""
            ],
            [
                "動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅",
                ""
            ],
            [
                "為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，",
                ""
            ],
            [
                "是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄",
                ""
            ],
            [
                "賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一",
                ""
            ],
            [
                "犯意，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，應依接續犯論以投",
                ""
            ],
            [
                "票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行",
                ""
            ],
            [
                "為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為",
                ""
            ],
            [
                "目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實",
                ""
            ],
            [
                "現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院101 年度台上字第2351號判決意旨參照）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "被告就行賄吳美安本人部分，及被告透過吳美安行賄郭美珍",
                ""
            ],
            [
                "、郭蔡月霞、莊秋枝本人部分，均各已實際交付賄賂予各該",
                ""
            ],
            [
                "人等，是被告就此部分所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之交付賄賂罪。另被告就吳美安、郭美珍、郭蔡月",
                ""
            ],
            [
                "霞、莊秋枝上開同戶內具有投票權之其他家屬部分，因吳美",
                ""
            ],
            [
                "安、郭美珍、郭蔡月霞、莊秋枝尚未將上情轉達並將代收之",
                ""
            ],
            [
                "賄款交付予上開有投票權之家屬，或雖有交付款項，但並未",
                ""
            ],
            [
                "告知係賄選之對價（即郭蔡月霞雖有交付500 元予不知情之",
                "500 元"
            ],
            [
                "家屬郭娃婷，但並未轉知關於賄選之事情），足見被告行賄",
                ""
            ],
            [
                "之意思表示均尚未到達有投票權之上開家屬，此部分就被告",
                ""
            ],
            [
                "而言，均應僅止於公職人員選舉罷免法第99條第2 項所規定",
                ""
            ],
            [
                "之預備行求賄賂之階段。又被告就吳美安交付賄賂予郭美珍",
                ""
            ],
            [
                "、郭蔡月霞、莊秋枝本人部分，及預備向郭美珍、郭蔡月霞",
                ""
            ],
            [
                "、莊秋枝之同戶家屬行賄部分，有犯意之聯絡及行為之分擔",
                ""
            ],
            [
                "，為共同正犯。再觀諸被告所為，係為達使吳石城於該次選",
                ""
            ],
            [
                "舉順利當選之目的，對於多數有投票權之人交付賄賂及預備",
                ""
            ],
            [
                "行求賄賂，其多次（含透過吳美安行賄部分）犯行時間、空",
                ""
            ],
            [
                "間密接，主觀上顯係基於對有投票權之人行賄之單一犯意，",
                ""
            ],
            [
                "且侵害同一選舉公正之法益，依一般社會健全觀念，難以強",
                ""
            ],
            [
                "行分開，在刑法評價上，以視為數個舉動之接續實行，合為",
                ""
            ],
            [
                "包括之一行為予以評價，較為合理，亦即本件被告所為，應",
                ""
            ],
            [
                "依接續犯論以共同交付賄賂罪一罪即可。是核被告本案所為",
                ""
            ],
            [
                "，係共同犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "。被告就吳美安、郭美珍、郭蔡月霞、莊秋枝本人部分，所",
                ""
            ],
            [
                "為之行求、期約之低度行為，皆為交付賄賂之高度行為所吸",
                ""
            ],
            [
                "收，均不另論罪。起訴書就被告所涉行為，雖漏引有關前開",
                ""
            ],
            [
                "預備行求賄賂部分之法條，惟起訴書犯罪事實欄業已敘及此",
                ""
            ],
            [
                "部分之客觀犯罪事實，應認此部分亦屬起訴之範圍，復經本",
                ""
            ],
            [
                "院踐行罪名告知程序，已無礙被告及其辯護人防禦權之行使",
                ""
            ],
            [
                "，本院自得予以審理。另檢察官移送併辦部分，與起訴之犯",
                ""
            ],
            [
                "罪事實相同，本在起訴範圍內，應併予審判。",
                ""
            ],
            [
                "另按單純代同戶內具有投票權之親友收取行賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，",
                ""
            ],
            [
                "尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100",
                ""
            ],
            [
                "年度台上字第6521號判決意旨參照）。再者，一般選舉之買",
                ""
            ],
            [
                "票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄",
                ""
            ],
            [
                "款金額，且收賄者與戶內其他有投票權之家人，常有同財共",
                ""
            ],
            [
                "居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭",
                ""
            ],
            [
                "解家人之投票意向，或對家人行使投票權具有相當影響力者",
                ""
            ],
            [
                "，代為收受賄款而允諾投票權為一定之行使，並無悖於常情",
                ""
            ],
            [
                "，顯難因此即認定其在收受賄款當時，有何與行賄者共同向",
                ""
            ],
            [
                "家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家",
                ""
            ],
            [
                "人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票",
                ""
            ],
            [
                "支持特定候選人，而以單一行為從事收取賄款之犯罪構成要",
                ""
            ],
            [
                "件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知",
                ""
            ],
            [
                "並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受",
                ""
            ],
            [
                "賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂",
                ""
            ],
            [
                "或預備行求賄賂罪之餘地。是依上所述，本件受賄者吳美安",
                ""
            ],
            [
                "、郭美珍、郭蔡月霞、莊秋枝主觀上應係基於為自己收受賄",
                ""
            ],
            [
                "賂及幫助家人收受賄賂之意思，分別向行賄者即被告、吳美",
                ""
            ],
            [
                "安允諾本人與戶內之家人將投票支持吳石城，而以單一行為",
                ""
            ],
            [
                "從事收取賄款之犯罪構成要件行為，尚難認吳美安就其同戶",
                ""
            ],
            [
                "家屬部分與被告間，及郭美珍、郭蔡月霞、莊秋枝就其同戶",
                ""
            ],
            [
                "家屬部分與吳美安、被告間，有何共同賄選之犯意聯絡及行",
                ""
            ],
            [
                "為分擔，此部分自均難論以預備行求賄賂之共同正犯，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "被告於偵查中已就上揭犯行自白不諱，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "三、原審以被告犯行罪證明確，因而適用公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項、第2 項、第3 項、第5 項前段、第113 條第3",
                ""
            ],
            [
                "項、刑法第11條、第28條、第74條第1 項第1 款、第2 項第",
                ""
            ],
            [
                "4 款、第37條第2 項之規定，並審酌選舉乃民主政治最重要",
                ""
            ],
            [
                "之表徵，須由選民評斷候選人之才德、品行、學識、操守、",
                ""
            ],
            [
                "政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公",
                ""
            ],
            [
                "務員之進退，影響國家根基及人民權利至深且鉅，而賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，不應讓金錢介入選舉，以致抹滅實行",
                ""
            ],
            [
                "民主政治之真意，且治安機關有鑑於此，每於選舉前，利用",
                ""
            ],
            [
                "各種傳播媒體積極宣導政府查辦賄選之決心，並呼籲候選人",
                ""
            ],
            [
                "及選民共同摒除賄選，詎被告竟無視於此，而以金錢賄選，",
                ""
            ],
            [
                "破壞選舉之公平及公正性，所為實屬敗壞選風，惟考量被告",
                ""
            ],
            [
                "始終坦承犯行，兼衡被告行賄之手段、金額等一切情狀，量",
                ""
            ],
            [
                "處被告有期徒刑一年七月，併宣告褫奪公權三年。復說明被",
                ""
            ],
            [
                "告前未曾因故意犯罪而受有期徒刑以上刑之宣告，其因一時",
                ""
            ],
            [
                "思慮欠周而罹刑章，經此次刑之宣告，應知警惕而無再犯之",
                ""
            ],
            [
                "虞，參以被告業經本院宣告褫奪公權三年，乃認宣告褫奪公",
                ""
            ],
            [
                "權及後述所附條件已足使被告記取教訓，其所受宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，爰併諭知緩刑三年，以啟自新，並斟酌",
                ""
            ],
            [
                "被告法紀觀念淡薄，為收預防其再度犯罪之效，爰依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款之規定，命被告於本判決確定之日起三月",
                ""
            ],
            [
                "內，向公庫支付31萬元。末論述扣案供被告行賄之8,000 元",
                "31萬元,000"
            ],
            [
                "，其中500 元部分，已交付吳美安，此部分於吳美安罪刑項",
                "500 元"
            ],
            [
                "下宣告沒收（業經原審諭知沒收確定）即可，毋庸於被告項",
                ""
            ],
            [
                "下重複沒收。另其餘交付吳美安欲轉交予其戶內有投票權人",
                ""
            ],
            [
                "之2,000 元，因吳美安並未轉告及轉交其家屬，此部分係被",
                "000 元"
            ],
            [
                "告預備行求賄賂之款項，應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定，於被告項下宣告沒收。此外，被告交予吳美安向",
                ""
            ],
            [
                "他人行賄之5,500 元，因受賄者郭美珍、郭蔡月霞、莊秋枝",
                "500 元"
            ],
            [
                "業經檢察官為緩起訴處分確定，且就此部分賄款未單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，故就此部分款項，亦應依上開條項規定，於",
                ""
            ],
            [
                "被告項下宣告沒收。本院審核原審認事用法俱無不合，且量",
                ""
            ],
            [
                "刑亦屬允當。",
                ""
            ],
            [
                "四、檢察官上訴意旨雖稱：被告遭查獲透過其友人吳美安賄選之",
                ""
            ],
            [
                "買票金額為8,000 元，顯見被告並非單純自己獨立性買票，",
                "000 元"
            ],
            [
                "而係發展出下線樁腳進行有規模、有計畫性之買票，其對於",
                ""
            ],
            [
                "該地鄉民代表選舉之公正性、正確性與純潔性，已造成極大",
                ""
            ],
            [
                "傷害。故不論其賄選之動機係出於感激吳石城對其房屋被拍",
                ""
            ],
            [
                "賣事宜有幫助之恩或係與吳石城間存男女私情，均無法減免",
                ""
            ],
            [
                "其犯行對於選舉公正性、純潔性、正確性之影響，其可非難",
                ""
            ],
            [
                "性難謂不高。況賄選買票既係敗壞選風之主要根源，政府也",
                ""
            ],
            [
                "一再對外宣導禁止賄選買票，此類行為本質上已不適合為緩",
                ""
            ],
            [
                "刑之宣告，且本屆九合一選舉，民眾關注度甚高，倘法院在",
                ""
            ],
            [
                "無特殊情況下，仍遽然對身為上線樁腳之買票之行為人為緩",
                ""
            ],
            [
                "刑之宣告，無異對外宣示即便政府嚴以查緝賄選之事，但賄",
                ""
            ],
            [
                "選之人遭查獲時，只要坦白承認，同樣可以免除牢獄之災。",
                ""
            ],
            [
                "如此一來，選風之敗壞，如何遏止？故本件原審給予被告附",
                ""
            ],
            [
                "條件緩刑宣告，尚難認為妥適等語。然查，本案被告係自行",
                ""
            ],
            [
                "出資8,000 元為不知情之吳石城賄選，雖部分金額5,500 元",
                "000 元,500"
            ],
            [
                "係透過吳美安為之，惟卷內並無證據證明被告有事先抄錄欲",
                ""
            ],
            [
                "賄選之名單予吳美安，僅係囑吳美安持該5,500 元向吳美安",
                "500 元"
            ],
            [
                "住處附近鄰居買票，而吳美安確也僅在同村內向附近鄰居進",
                ""
            ],
            [
                "行賄選，觀其情節及用以賄選之總金額，尚難謂係有規模、",
                ""
            ],
            [
                "有計畫性之買票。再者，被告前未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可查，",
                ""
            ],
            [
                "其雖因一時失慮，致犯本罪，然已於偵、審時坦白認罪，當",
                ""
            ],
            [
                "有反躬深省改過自新之可能。況罪刑宣告本身即有一定之警",
                ""
            ],
            [
                "惕效果，且同就應報觀點而論，緩刑宣告效力事後遭撤銷而",
                ""
            ],
            [
                "喪失，絕大程度取決於行為人本身之後續舉止，緩刑祇不過",
                ""
            ],
            [
                "是刑罰暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯使其",
                ""
            ],
            [
                "仍具充分之個別威嚇力，更可確立刑罰應報予行為人痛苦之",
                ""
            ],
            [
                "本質，無論對行為人本身或一般人而言，刑罰之威嚇功用，",
                ""
            ],
            [
                "殆不至因緩刑而減弱，亦無損於刑罰目的之實現。故本院考",
                ""
            ],
            [
                "量被告犯後之態度及本案一切情狀，認被告已深具悔意，經",
                ""
            ],
            [
                "此偵、審程序及科刑之教訓，當已知所警惕，信無再犯之虞",
                ""
            ],
            [
                "，佐以本案所涉賄選之規模非鉅，所造成之實質影響尚屬有",
                ""
            ],
            [
                "限，認原審對被告所宣告之刑，併諭知附條件之緩刑（但緩",
                ""
            ],
            [
                "刑效力不及於從刑及沒收之宣告），尚無不當。檢察官上訴",
                ""
            ],
            [
                "意旨所指，尚難採憑，其以上開情詞，指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉美菁提起公訴及移送併辦，檢察官林俊良提起上",
                ""
            ],
            [
                "訴，檢察官陳建弘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    20    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  侯廷昌",
                ""
            ],
            [
                "法  官  陳連發",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  盧建元",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}