{
    "id": "CYDM,101,選訴,4,20120612,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C101%2C%E9%81%B8%E8%A8%B4%2C4%2C20120612%2C1",
    "history": {
        "CYDM,101,選訴,4,20120612,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　101年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　郭文良",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "一○一年度選偵字第二四、二八號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年柒月，緩刑參年，緩刑期間付保護管束，褫",
                ""
            ],
            [
                "奪公權貳年。扣案之賄款新臺幣參仟元均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○於民國一百零一年嘉義縣第八屆立法委員選舉期間，",
                ""
            ],
            [
                "為使不知情之第一選區立法委員候選人翁重鈞順利當選，基",
                ""
            ],
            [
                "於對有投票權人交付賄賂而約其為投票權一定行使及預備對",
                ""
            ],
            [
                "有投票權人交付賄賂而約其為投票權一定行使之犯意，於一",
                ""
            ],
            [
                "百零一年一月十三日下午三時許，以電話邀約曾康淑女（另",
                ""
            ],
            [
                "由檢察官為緩起訴處分確定）至甲○○位於嘉義縣義竹鄉○",
                ""
            ],
            [
                "○村○路○○○○號住處旁，曾康淑女嗣於同日下午三時三",
                ""
            ],
            [
                "十分許到達該處時，甲○○即以每票新臺幣（下同）五百元",
                ""
            ],
            [
                "之代價，共交付四千元予有投票權之曾康淑女，意要曾康淑",
                "四千元"
            ],
            [
                "女及其餘有投票權之家屬共八人，於行使上開立法委員選舉",
                ""
            ],
            [
                "投票權時，投票予翁重鈞擔任立法委員之一定行使，曾康淑",
                ""
            ],
            [
                "女明知甲○○所交付之金錢係賄選之對價，仍基於有投票權",
                ""
            ],
            [
                "人收受賄賂之犯意，予以收受其中五百元並許以投票權為一",
                "五百元"
            ],
            [
                "定行使願投票予翁重鈞並代為收受其餘三千五百元，甲○○",
                "三千五百元"
            ],
            [
                "並囑曾康淑女轉交其餘三千五百元予有投票權之家屬共七人",
                "三千五百元"
            ],
            [
                "，轉告其於行使上開立法委員選舉投票權時，投票予翁重鈞",
                ""
            ],
            [
                "擔任立法委員之一定行使，預備對於有投票權人交付賄賂。",
                ""
            ],
            [
                "曾康淑女返家後，嗣於一百零一年一月十三日下午五時三十",
                ""
            ],
            [
                "分許，將其中一千元轉交予其小叔曾連上（另由檢察官為緩",
                "一千元"
            ],
            [
                "起訴處分確定），意要曾連上及其有投票權之配偶蔡麗津於",
                ""
            ],
            [
                "行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委",
                ""
            ],
            [
                "員之一定行使，曾連上明知甲○○所交付之金錢係賄選之對",
                ""
            ],
            [
                "價，仍基於有投票權人收受賄賂之犯意，予以收受其中五百",
                ""
            ],
            [
                "元並許以投票權為一定行使願投票予翁重鈞並代為收受其餘",
                ""
            ],
            [
                "五百元，曾康淑女並囑曾連上轉交其餘五百元予有投票權之",
                "五百元,五百元"
            ],
            [
                "配偶蔡麗津，轉告其於行使上開立法委員選舉投票權時，投",
                ""
            ],
            [
                "票予翁重鈞擔任立法委員之一定行使。惟曾康淑女未及轉告",
                ""
            ],
            [
                "甲○○交付賄款之事及轉交賄款予其餘有投票權之家屬（除",
                ""
            ],
            [
                "曾連上外），曾連上亦未及轉告甲○○交付賄款之事及轉交",
                ""
            ],
            [
                "賄款予其有投票權之配偶蔡麗津。嗣臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官接獲線報後，通知曾康淑女、曾連上、甲○○到案",
                ""
            ],
            [
                "說明，曾康淑女、曾連上、甲○○均於偵查中自白而查獲上",
                ""
            ],
            [
                "情，曾康淑女、曾連上並各主動交出賄款三千元、一千元扣",
                "三千元,一千元"
            ],
            [
                "案。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉及嘉義縣警察",
                ""
            ],
            [
                "局布袋分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第一百五十九條第一項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五定有明文。查本件認定事實所",
                ""
            ],
            [
                "引用之陳述證據，經本院於審理時提示被告甲○○及其辯護",
                ""
            ],
            [
                "人均表示無意見，迄於言詞辯論終結前亦未聲明異議，可認",
                ""
            ],
            [
                "為同意作為證據，本院審酌該陳述證據之取得過程並無瑕疵",
                ""
            ],
            [
                "，與本案待證事實間復具有相當之關聯性，以之為本案證據",
                ""
            ],
            [
                "尚無不當，自得採為證據。",
                ""
            ],
            [
                "二、上開事實，業據被告甲○○於調查（見警卷第一、二頁）、",
                ""
            ],
            [
                "偵查（見偵查卷第五五、五六頁）、本院（見本院卷第二○",
                ""
            ],
            [
                "、四八、四九頁）供承屬實，且據證人曾康淑女於警詢（見",
                ""
            ],
            [
                "警卷第九至一一頁）、偵查（見偵查卷第三四至三六頁）；",
                ""
            ],
            [
                "證人曾連上於警詢（見警卷第四至六頁）、偵查（見偵查卷",
                ""
            ],
            [
                "第四○、四一頁）證述綦明，並有嘉義縣第八屆立法委員選",
                ""
            ],
            [
                "舉選舉公報在卷可稽（見本院卷第三四頁），而上開犯罪事",
                ""
            ],
            [
                "實欄所示之行賄對象均設籍於嘉義縣義竹鄉，均為嘉義縣第",
                ""
            ],
            [
                "八屆立法委員選舉第一選區之有投票權人，亦有其全戶戶籍",
                ""
            ],
            [
                "資料查詢結果在卷可稽（見本院卷第三七至四四頁），復有",
                ""
            ],
            [
                "證人曾康淑女交出之現金三千元、證人曾連上交出之現金一",
                "三千元"
            ],
            [
                "千元扣案足資佐證，足徵被告自白核與事實相符。本案事證",
                "千元"
            ],
            [
                "明確，被告犯行均堪以認定。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第一百四十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項，而公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項為刑法第一百四十四條之特別法，依特別",
                ""
            ],
            [
                "法優於普通法之規定，應優先適用公職人員選舉罷免法。核",
                ""
            ],
            [
                "被告對證人曾康淑女及曾連上（曾康淑女轉交）交付賄款部",
                ""
            ],
            [
                "分，係犯公職人員選舉罷免法第九十九條第一項之對於有投",
                ""
            ],
            [
                "票權之人交付賄賂而約其投票權為一定之行使罪；被告交付",
                ""
            ],
            [
                "賄款予證人曾康淑女時，請其轉交賄款予其餘有投票權之家",
                ""
            ],
            [
                "屬，因證人曾康淑女未及轉告被告交付賄賂之事及轉交賄款",
                ""
            ],
            [
                "予其餘有投票權之家屬（除證人曾連上外），應認尚屬預備",
                ""
            ],
            [
                "階段，此部分係犯公職人員選舉罷免法第九十九條第二項之",
                ""
            ],
            [
                "預備對於有投票權之人交付賄賂而約其投票權為一定之行使",
                ""
            ],
            [
                "罪，起訴書就此部分之起訴法條雖漏未記載上開公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第二項之預備對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使罪，惟於起訴書犯罪事實欄中",
                ""
            ],
            [
                "業已載明此事實，應視同已起訴。被告對證人曾康淑女及曾",
                ""
            ],
            [
                "連上之行求、期約行為，為交付賄賂之前階段行為，自為交",
                ""
            ],
            [
                "付賄賂之後階段行為所吸收，不另論罪。又公職人員選舉罷",
                ""
            ],
            [
                "免法之投票賄選行為乃侵害國家法益之罪，被告以一行為向",
                ""
            ],
            [
                "證人曾康淑女、曾連上交付賄賂，及預備透過曾康淑女交付",
                ""
            ],
            [
                "賄賂予其餘有投票權之家屬，所侵害者僅為一個國家法益，",
                ""
            ],
            [
                "應祇成立交付賄賂罪之單純一罪（最高法院九十八年度臺上",
                ""
            ],
            [
                "字第一九五一號判決意旨參照）。又被告就其所犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第一項之對於有投票權之人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定之行使罪部分，於偵查中自白，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第五項前段規定減輕其刑。爰",
                ""
            ],
            [
                "依被告於本院之供述及卷內事證等，審酌：民主政治之基礎",
                ""
            ],
            [
                "在於建立公平、公正之選舉，選舉乃民主政治最重要之表徵",
                ""
            ],
            [
                "，須由選民評斷候選人之才德、品行、學識、操守、政見而",
                ""
            ],
            [
                "選賢與能，其攸關國家政治之良窳甚鉅，而賄選行為更係敗",
                ""
            ],
            [
                "壞選風之主要根源，不惟抹滅實行民主政治之真意，亦影響",
                ""
            ],
            [
                "選舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真實",
                ""
            ],
            [
                "性，被告行賄之動機，本案之犯罪手段，目前務農、與母親",
                ""
            ],
            [
                "、太太、小孩一同生活之生活狀況，尚無前案紀錄之品行，",
                ""
            ],
            [
                "高職畢業之智識程度，行賄所為已妨害投票之公正、公平及",
                ""
            ],
            [
                "純潔，惟行賄人數及價值非鉅，犯後於調查、偵查及本院均",
                ""
            ],
            [
                "坦承犯行知所悔悟之犯後態度等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。併依公職人員選舉罷免法第一百十三條第三項之規定",
                ""
            ],
            [
                "，予以宣告如主文所示之褫奪公權期間，因依刑法第七十四",
                ""
            ],
            [
                "條第五項之規定，緩刑之效力不及於從刑，故主文中關於緩",
                ""
            ],
            [
                "刑之宣告應記載於褫奪公權之前，附此敘明。",
                ""
            ],
            [
                "四、查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可參，因一時短於思慮，觸犯本案犯行，",
                ""
            ],
            [
                "事後已坦承犯行，深表悔悟，於本院審理中向財團法人臺灣",
                ""
            ],
            [
                "兒童暨家庭扶助基金會嘉義分事務所捐款二十萬元，有捐款",
                "二十萬元"
            ],
            [
                "收據附卷足憑（見本院卷第三二頁），經此起訴審判，當知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，本院認為其所宣告之刑以暫不執行",
                ""
            ],
            [
                "為適當，併諭知如主文所示緩刑期間，以勵自新。緩刑期間",
                ""
            ],
            [
                "付保護管束，用啟自新，並觀後效。",
                ""
            ],
            [
                "五、按公職人員選舉罷免法第九十條之一第三項（即現行公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第三項）規定：預備或用以行求、",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。係採義務",
                ""
            ],
            [
                "沒收主義，故苟屬預備或用以行求、期約或交付之賄賂，均",
                ""
            ],
            [
                "應宣告沒收，不以當場搜獲扣押者為限（最高法院九十六年",
                ""
            ],
            [
                "度臺上字第九○五號判決意旨參照）。又賄賂已交付予有投",
                ""
            ],
            [
                "票權之人收受，因收受者係犯刑法第一百四十三條第一項之",
                ""
            ],
            [
                "投票受賄罪，其收受之賄賂應依同法條第二項之規定沒收之",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂，自應依刑法第一百四十三條第二項之",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收",
                ""
            ],
            [
                "，不得再依上開規定沒收。其對向共犯所犯刑法第一百四十",
                ""
            ],
            [
                "三條第一項之投票受賄罪，倘經檢察官依刑事訴訟法第二百",
                ""
            ],
            [
                "五十三條規定，為職權不起訴處分；或依同法第二百五十三",
                ""
            ],
            [
                "條之一規定，為緩起訴處分，已交付予對向共犯之賄賂，亦",
                ""
            ],
            [
                "應由檢察官依同法第二百五十九條之一規定，聲請法院對該",
                ""
            ],
            [
                "對向共犯宣告沒收（最高法院九十七年度臺上字第五一九二",
                ""
            ],
            [
                "號判決意旨參照），是扣案證人曾康淑女所交出賄款三千元",
                ""
            ],
            [
                "、證人曾連上所交出賄款一千元，其中被告已交付予證人曾",
                "一千元"
            ],
            [
                "康淑女及曾連上各五百元之賄款，應依刑法第一百四十三條",
                "五百元"
            ],
            [
                "第二項之規定於證人曾康淑女及曾連上收受賄賂案件中宣告",
                ""
            ],
            [
                "沒收，不得再依上開公職人員選舉罷免法規定沒收。另被告",
                ""
            ],
            [
                "預備向證人曾康淑女及曾連上以外其餘有投票權之家屬共六",
                ""
            ],
            [
                "人交付之賄款三千元，既尚未交付與有投票權人收受，不問",
                "三千元"
            ],
            [
                "屬於犯人與否，爰依公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "規定沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第三項、第五項前段、第一百",
                ""
            ],
            [
                "十三條第三項，刑法第十一條、第七十四條第一項第一款、第九",
                ""
            ],
            [
                "十三條第一項、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    12    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳仁智",
                ""
            ],
            [
                "法  官  葉淑儀",
                ""
            ],
            [
                "法  官  鄭雅文",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    12    日",
                ""
            ],
            [
                "書記官  潘宜伶",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}