{
    "id": "CYDM,91,訴,397,20020904,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C91%2C%E8%A8%B4%2C397%2C20020904%2C1",
    "history": {
        "CYDM,91,訴,397,20020904,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三九七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　劉炯意",
                ""
            ],
            [
                "　　　　　　　　孫則芳",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第四",
                ""
            ],
            [
                "０五一、第三九八四號、第三九八五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，行求賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金以參佰元折算壹日。褫奪公權貳年。緩刑參年。交付之賄賂香皂禮",
                ""
            ],
            [
                "盒貳盒、金戒指壹枚均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○參選嘉義縣大林鎮東林里九十一年第十七屆里長之選舉，為登記第三號之",
                ""
            ],
            [
                "里長候選人，為達當選之目的，竟基於對有投票權之人賄選之概括犯意，自同年",
                ""
            ],
            [
                "五月中旬某日起，至六月初某日下午八時許止，分別在丙○○位於同里中山路一",
                ""
            ],
            [
                "六六號、乙○○位於同里中興路五十四號及丁○○○在同里中山路一九六巷二號",
                ""
            ],
            [
                "之一住處，對皆具有該里長選舉投票權之丙○○、乙○○各致贈資生堂香皂禮盒",
                ""
            ],
            [
                "一盒（內有八塊）、對丁○○○致贈約一錢重（值約新台幣一千餘元）金戒指一",
                "八塊,一千餘元"
            ],
            [
                "枚，並於當時或事後，行求上開三人（另為不起訴處分）投票支持，惟上開禮物",
                ""
            ],
            [
                "因該三人或恰返家，未能即時返還，或因家中經營生意，不好意思得罪客人，或",
                ""
            ],
            [
                "即將禮盒轉送不詳姓名之老嫗，均未決定一定投票之意向。嗣經警、調循線查獲",
                ""
            ],
            [
                "，並扣得丙○○、丁○○○主動自行提出甲○○所致贈之上開香皂禮盒一盒與金",
                ""
            ],
            [
                "戒指一枚。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站、嘉義縣警察局與嘉義縣警察局民雄分局報請臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於右揭事實，除關於致贈予乙○○禮物乙事，辯稱其係致贈面",
                ""
            ],
            [
                "紙禮盒，而非香皂禮盒云云外，餘均於本院審理時坦承不諱，核與證人丙○○、",
                ""
            ],
            [
                "乙○○、陳黃秀玉等結證之情節相符，復有資生堂香皂禮盒一盒、金戒指一枚扣",
                ""
            ],
            [
                "案足資佐證，被告自白與事實相符。至被告辯稱部分，因乙○○已將該禮盒轉送",
                ""
            ],
            [
                "予一名不詳姓名之老嫗，而未能扣案，惟被告致贈予乙○○之禮盒，其外觀與本",
                ""
            ],
            [
                "案扣得之前揭香皂禮盒相同，且應似香皂禮盒等情，已據乙○○於警訊及偵查中",
                ""
            ],
            [
                "證述屬實，況同樣外觀及型式之香皂禮盒與面紙禮盒重量相差頗大，本非不易分",
                ""
            ],
            [
                "辨，是被告上開所辯，既與上開證人之證述及實際致贈物品不符，自不足採信，",
                ""
            ],
            [
                "本件事證明確，被告犯行洵堪認定。又按賄賂罪係屬必要共犯中之「對向犯」，",
                ""
            ],
            [
                "為二個或二個以上之行為者，彼此相互對立之意思經合致而成立之犯罪（最高法",
                ""
            ],
            [
                "院八十一年度台非字第二三三號判例參照），而公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之「行求」、「期約」、「交付」行為，係屬階段行為，倘若未符合「",
                ""
            ],
            [
                "期約」、「交付」之行為，仍僅該當行求賄賂之行為。其中「行求」行為僅須向",
                ""
            ],
            [
                "相對人為賄賂之意思表示即足成立，不以相對人之承諾為必要；「期約」行為則",
                ""
            ],
            [
                "必以行為人與相對人間，就投票權之不行使或為一定行使，已有所約定始得成立",
                ""
            ],
            [
                "；另「交付」行為必係相對人與行為人間已有所期約，行為人復將賄賂交由相對",
                ""
            ],
            [
                "人收受之行為，是縱使相對人因其他因素仍收取行為人致贈之財物，惟若缺乏行",
                ""
            ],
            [
                "賄、受賄間之意思合致，仍不能認為該當於交付賄賂罪行。經查：本件扣案之禮",
                ""
            ],
            [
                "盒係由證人許明山主動提出，丙○○收受該禮盒之際，未與甲○○碰面，係在其",
                ""
            ],
            [
                "返家時，甲○○洽將禮盒放置桌上，即行離去，嗣後欲返還，然未尋得甲○○，",
                ""
            ],
            [
                "而暫留家中，其並無表示欲將票投予甲○○，且迄丙○○至警訊時，已有半月餘",
                ""
            ],
            [
                "，該禮盒仍包裝完整，並無拆封痕跡，是衡諸常情，丙○○果有收受之意，多會",
                ""
            ],
            [
                "將該物拆封觀看，顯見丙○○自始至終皆無收受之意；又證人丁○○○、乙○○",
                ""
            ],
            [
                "收受該物品時，均無積極或消極之動作表示將投票予甲○○，而有與甲○○達成",
                ""
            ],
            [
                "意思合致之情形，有因家中經營早餐店生意，不好得罪客人（甲○○）而予以留",
                ""
            ],
            [
                "置，嗣並主動提出金戒指，或予以轉送不詳姓名之老嫗等情，均據證人丙○○等",
                ""
            ],
            [
                "三人於警訊及偵審中證述屬實（見警卷第八、十一、十七頁，第三九八四號偵查",
                ""
            ],
            [
                "卷第十六頁、第十九頁、第廿一頁、第廿六至廿九頁），而丙○○等三人所涉妨",
                ""
            ],
            [
                "害投票案件，因乏積極證據足資認定，復經不起訴處分確定在案，此有台灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官九十一年度偵字第四０五一號不起訴處分書附卷可稽。足",
                ""
            ],
            [
                "見證人丙○○等三人雖均未即刻退還被告甲○○所交付之禮盒或轉送他人，然均",
                ""
            ],
            [
                "未與甲○○期約會將選票投給被告，亦非本於投票受賄之意思收受該禮盒，是應",
                ""
            ],
            [
                "僅認被告所為，僅止於行求賄賂之階段而已無誤。",
                ""
            ],
            [
                "二、核被告甲○○所為係犯公職人員選舉罷免法第九十一條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人行求，而約其投票權為一定行使之投票行賄罪。又被告先後多次犯行，時",
                ""
            ],
            [
                "間密接且犯罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯論處，並",
                ""
            ],
            [
                "加重其刑。爰審酌被告於本院審理時坦承犯行，態度尚佳，且罹有左頰黏膜鱗狀",
                ""
            ],
            [
                "細胞癌第二期、糖尿病等病症，並利用假日協助重症病患之照顧，尚屬熱心公益",
                ""
            ],
            [
                "，其用以行賄之香皂禮盒價值不多，而金戒指雖值一千餘元，然係因丁○○○家",
                "一千餘元"
            ],
            [
                "中子女、媳婦有投票權人多人，此據證人丁○○○於警訊中證述在卷（見警卷第",
                ""
            ],
            [
                "十三頁），及本件行求投票之對象不多，危害尚屬輕微等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準。另依同法第九十八條第三項之規定，宣",
                ""
            ],
            [
                "告褫奪公權三年，以資儆懲。又被告前未曾受有期徒刑以上刑之宣告，因一時失",
                ""
            ],
            [
                "慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其",
                ""
            ],
            [
                "刑為當，予以宣告緩刑，以啟自新。至扣案之香皂禮盒一盒、金戒指一枚係用以",
                ""
            ],
            [
                "行求之賄賂，應依公職人員選舉罷免法第九十條之一第三項宣告沒收，至已轉送",
                ""
            ],
            [
                "不詳姓名老嫗之香皂禮盒一盒，雖未扣案，然依同條項係屬義務沒收之規定，爰",
                ""
            ],
            [
                "依此規定併諭知沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷法第九十條",
                ""
            ],
            [
                "之一第一、三項、第九十八條第三項，刑法第十一條、第五十六條、第三十七條第三",
                ""
            ],
            [
                "項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李文和到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月       四     日",
                ""
            ],
            [
                "臺灣嘉義地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  李  文  輝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月       四     日",
                ""
            ],
            [
                "書記官  林  育  興",
                ""
            ],
            [
                "所犯法條：公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第二項、第三項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}