{
    "id": "CYDM,104,選訴,41,20151216,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C41%2C20151216%2C1",
    "history": {
        "CYDM,104,選訴,41,20151216,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第41號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王文賀",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104年度選偵續字第8號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王文賀無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告王文賀係中央選舉委員會公告民國103",
                ""
            ],
            [
                "年公職人員選舉嘉義縣朴子市市○○○○○○0○區○0號候",
                ""
            ],
            [
                "選人，為使其能順利當選，竟與伍清利（所涉違反選舉罷免",
                ""
            ],
            [
                "法案件，業經本院以104年度選訴字第3號判決判處有期徒刑",
                ""
            ],
            [
                "1年，緩刑3年確定），共同基於對有投票權人行求、期約、",
                ""
            ],
            [
                "交付賄賂之犯意聯絡，採現金買票、固票之方式，於103年",
                ""
            ],
            [
                "11月間某日，在嘉義縣朴子市○○里000號被告競選總部，",
                ""
            ],
            [
                "以每票新臺幣（下同）500元之代價，由被告交付2,500元賄",
                "500元,500元"
            ],
            [
                "款予伍清利為其買票。嗣伍清利遂於103年11月9日，在黃俊",
                ""
            ],
            [
                "智（所涉違反選舉罷免法案件，業經本院以104年度選訴字",
                ""
            ],
            [
                "第3號判決判處有期徒刑5月確定）位於嘉義縣朴子市○○里",
                ""
            ],
            [
                "00鄰○○○000號之30住處附近巷口，交付1,500元給家中共",
                "500元"
            ],
            [
                "有3名投票權之黃俊智，並囑咐黃俊智轉告其父黃福永及其",
                ""
            ],
            [
                "弟黃俊斌要投票給王文賀，黃俊智當場收受予以同意。伍清",
                ""
            ],
            [
                "利又於同年月10日，前往伍過位於嘉義縣朴子市○○里○○",
                ""
            ],
            [
                "○000號之住處，因未遇伍過（另經檢察官為不起訴處分確",
                ""
            ],
            [
                "定)，遂交付1,000元給伍過之妻即林江西妹（所涉違反選舉",
                "000元"
            ],
            [
                "罷免法案件，業經本院以104年度選訴字第3號判決判處有期",
                ""
            ],
            [
                "徒刑3月，緩刑2年確定），並囑咐轉告伍過渠等二人均要投",
                ""
            ],
            [
                "票給被告，林江西妹當場收受予以同意，並於伍過返家時告",
                ""
            ],
            [
                "知此事。嗣於103年11月13日，伍清利、黃俊智及林江西妹",
                ""
            ],
            [
                "經本署檢察官傳喚後發交法務部調查局嘉義縣調查站進行詢",
                ""
            ],
            [
                "問，並扣得黃俊智、林江西妹主動交付之賄款各1,500元、",
                "500元"
            ],
            [
                "1,000元，而查悉上情。因認被告涉犯公職人員選舉罷免法",
                "000元"
            ],
            [
                "第99條第1項之對於有投票權人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又犯罪事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，作為裁判基礎，最高法院40年台",
                ""
            ],
            [
                "上字第86號判例著有明文；且認定犯罪事實所憑之證據，雖",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，然而無論直接證",
                ""
            ],
            [
                "據或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而",
                ""
            ],
            [
                "無從使事實審法院得有罪之確信時，即應由法院為諭知被告",
                ""
            ],
            [
                "無罪之判決，最高法院76年台上字第4986號判例亦著有明文",
                ""
            ],
            [
                "。再檢察官對於起訴之犯罪事實，仍應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任，倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "，有最高法院92年台上字第128號判例可參。",
                ""
            ],
            [
                "三、次按刑事訴訟法第161條已於91年2月8日修正公布，修正後",
                ""
            ],
            [
                "同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，",
                ""
            ],
            [
                "並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其闡明之證明方法，無從說服",
                ""
            ],
            [
                "法官以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知，更有最高法院92年台上字第128號判",
                ""
            ],
            [
                "例意旨足參。另按有罪之判決書，應於理由內記載認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由；同法第310條第1款亦有明",
                ""
            ],
            [
                "文。而犯罪事實之認定，係據以確定具體的刑罰權之基礎，",
                ""
            ],
            [
                "自須經嚴格之證明，故其所憑之證據不僅應具有證據能力，",
                ""
            ],
            [
                "且須經合法之調查程序，否則即不得作為有罪認定之依據；",
                ""
            ],
            [
                "倘法院審理之結果，認為不能證明被告犯罪，而為無罪之諭",
                ""
            ],
            [
                "知，即無刑事訴訟法第154條第2項所謂「應依證據認定」之",
                ""
            ],
            [
                "犯罪事實之存在；因此，同法第308條前段規定，無罪之判",
                ""
            ],
            [
                "決書只須記載主文及理由，而其理由之論敘，僅須與卷存證",
                ""
            ],
            [
                "據資料相符，且與經驗法則、論理法則無違即可，所使用之",
                ""
            ],
            [
                "證據亦不以具有證據能力者為限，即使不具證據能力之傳聞",
                ""
            ],
            [
                "證據，亦非不得資為彈劾證據使用；故無罪之判決書，就傳",
                ""
            ],
            [
                "聞證據是否例外具有證據能力，本無須於理由內論敘說明。",
                ""
            ],
            [
                "準此，本件被告既經本院認定無罪，即無庸再論述所援引相",
                ""
            ],
            [
                "關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴意旨認被告涉有上揭犯行，無非係以被告供述、證人伍",
                ""
            ],
            [
                "清利、黃俊智、林江西妹證述、本院103年度選字第3號及10",
                ""
            ],
            [
                "4年度選字第12號民事判決、104年度選訴字第3號刑事判決",
                ""
            ],
            [
                "、法務部調查局嘉義縣調查站扣押筆錄、扣押物品收據、扣",
                ""
            ],
            [
                "押物品目錄表、扣案之賄款2,500元為其主要論據。惟訊之",
                "500元"
            ],
            [
                "被告堅詞否認有何上開犯行，辯稱：我跟伍清利不熟，選舉",
                ""
            ],
            [
                "期間他有到我服務處就是黃慶雄家泡茶，黃慶雄有幫我介紹",
                ""
            ],
            [
                "，但沒見過幾次面。他已經是80幾歲的老人了，我沒有拿錢",
                ""
            ],
            [
                "給他請他幫我買票，且他幫我買票的事情我根本不知道。選",
                ""
            ],
            [
                "舉期間我都是早上到黃慶雄家走一下，我晚上不曾去那邊，",
                ""
            ],
            [
                "因為老人家都很早睡，晚上服務處沒有人去等語。辯護人則",
                ""
            ],
            [
                "為其辯護稱：（一）伍清利於103年11月23日調查局及偵訊",
                ""
            ],
            [
                "筆錄均稱被告先前要求伊買票，但伊未答應，直到103年11",
                ""
            ],
            [
                "月6、7日晚間，因被告詢問伊可以處理幾票，才允諾協助買",
                ""
            ],
            [
                "票。則被告與伍清利未事先確認買票人數，且伍清利對被告",
                ""
            ],
            [
                "之買票邀約數次拒絕，何以大選在即，選情並不激烈之情況",
                ""
            ],
            [
                "下，伍清利未獲得任何利益即改變心意協助買票？顯見伍清",
                ""
            ],
            [
                "利供述被告要求買票乙節，並不可採。（二）依據黃俊智及",
                ""
            ],
            [
                "林江西妹之供述，伍清利並不知道渠等家中幾人有投票權，",
                ""
            ],
            [
                "則其如何與被告碰面之時，即可認定可協助買票之人數為4",
                ""
            ],
            [
                "、5人？再者，黃俊智常至黃慶雄住處泡茶，為被告潛在支",
                ""
            ],
            [
                "持者，是否需透過伍清利向其買票，實屬有疑。且被告為何",
                ""
            ],
            [
                "不直接交付賄款給黃俊智？或為何不找黃俊智協助買票即可",
                ""
            ],
            [
                "，反而是找曾經支持對手陣營，且多次拒絕被告請求之伍清",
                ""
            ],
            [
                "利幫忙，又僅向4、5人交付賄款，顯與常情有違。（三）況",
                ""
            ],
            [
                "且伍清利嗣後又改稱是自己幫被告買票，其證詞歷次均有更",
                ""
            ],
            [
                "迭，且所描述被告交付賄款內容有諸多不合理處，伍清利所",
                ""
            ],
            [
                "稱被告要求其買票，恐為配合第三人，作為栽贓嫁禍之素材",
                ""
            ],
            [
                "，自不足採。（四）又伍清利既稱被告交付2,500元供其作",
                "500元"
            ],
            [
                "買票之用，惟伍清利於103年11月10日既已將1,500交給黃俊",
                ""
            ],
            [
                "智，伍清利身上應僅有一張1,000元或2張500元，但伍清利",
                "000元,500元"
            ],
            [
                "嗣後交付賄款給林江西妹，林江西妹卻稱伍清利本來是拿",
                ""
            ],
            [
                "500元給我，後來我跟他說我也可以投票，他就換1,000元給",
                "500元,000元"
            ],
            [
                "我等語。則伍清利倘一開始欲交付林江西妹500元，後來要",
                "500元"
            ],
            [
                "交付1,000元，應是再交付500元，方符合餘款之面額，伍清",
                "000元,500元"
            ],
            [
                "利竟是將500元收回後，再交付1,000元，此顯然不合理。",
                "500元,000元"
            ],
            [
                "（五）伍清利已80餘歲，又重聽，溝通困難，被告請伍清利",
                ""
            ],
            [
                "買票亦有違常情等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告係103年嘉義縣朴子市市○○○○○○0○區○0號候",
                ""
            ],
            [
                "選人。伍清利於103年11月9日，先在黃俊智位於嘉義縣朴",
                ""
            ],
            [
                "子市○○里00鄰○○○000號之30住處附近巷口，交付1,5",
                ""
            ],
            [
                "00元給黃俊智，並囑咐黃俊智轉告其父黃福永及其弟黃俊",
                "00元"
            ],
            [
                "斌要投票給被告，黃俊智當場收受予以同意。伍清利又於",
                ""
            ],
            [
                "同年月10日，前往伍過位於嘉義縣朴子市○○里○○○00",
                ""
            ],
            [
                "0號之住處，因未遇伍過，遂交付1,000元給伍過之妻林江",
                "000元"
            ],
            [
                "西妹，並囑咐轉告伍過渠等二人均要投票給被告，林江西",
                ""
            ],
            [
                "妹當場收受予以同意，並於伍過返家時告知此事。嗣伍清",
                ""
            ],
            [
                "利、黃俊智、林江西妹所涉違反選舉罷免法案件，經本院",
                ""
            ],
            [
                "以104年度選訴字第3號判決判刑確定等情，為被告所不否",
                ""
            ],
            [
                "認，並據證人伍清利、黃俊智、林江西妹、伍過證述在卷",
                ""
            ],
            [
                "（見警卷第5至7頁、第10至19頁，選他字卷第20至21頁、",
                ""
            ],
            [
                "第30至31頁、第36至37頁），復有法務部調查局嘉義縣調",
                ""
            ],
            [
                "查站扣押筆錄、本院104年度選訴字第3號刑事判決在卷可",
                ""
            ],
            [
                "稽（見選他字卷第24至25頁、第74至77頁，本院卷第27至",
                ""
            ],
            [
                "33頁），上開事實應可認定。從而，本案所應審究者，係",
                ""
            ],
            [
                "被告與證人伍清利間，有無犯意聯絡及行為分擔之事實。",
                ""
            ],
            [
                "（二）證人伍清利於103年11月13日於嘉義縣調查站時證稱：我",
                ""
            ],
            [
                "之前常到黃慶雄家泡茶，後來黃慶雄住家讓被告成立競選",
                ""
            ],
            [
                "總部，我才認識被告。被告之前曾請我幫他買票，但我都",
                ""
            ],
            [
                "沒答應，直到11月6、7日間9點，我從競選總部要回家時",
                ""
            ],
            [
                "，被告又叫住我，問我「你可以處理幾票」，我想了想回",
                ""
            ],
            [
                "答「最多4、5票」，被告就從胸口襯衫口袋拿出2,500元",
                "500"
            ],
            [
                "給我並說發一下。我收了2,500元後就回家，隔幾日後，",
                "500元"
            ],
            [
                "在巷口及路上遇到黃俊智、林江西妹時，才把買票的錢交",
                ""
            ],
            [
                "給他們。我是受被告人情拜託才幫忙他買票的等語（見警",
                ""
            ],
            [
                "卷第8至9頁）。於同日移送地檢署接受複訊時，又證稱：",
                ""
            ],
            [
                "103年11月間晚上9點，我從被告競選總部要回家時，被告",
                ""
            ],
            [
                "叫住我幫他買票，我說可以處理5票，他就拿2,500元給我",
                "500元"
            ],
            [
                "，我後來去向黃俊智、林江西妹買票，因為被告拜託我，",
                ""
            ],
            [
                "我才幫他買票等語（見選他字卷第48頁）；於同年11月27",
                ""
            ],
            [
                "日、104年4月8日偵訊時則改稱：因為我腳痛，被告拿青",
                ""
            ],
            [
                "草膏給我抹，我欠被告人情，才自願幫被告買票，被告不",
                ""
            ],
            [
                "知道我幫他買票，我之前說被告請我幫他買票，是我說錯",
                ""
            ],
            [
                "了等語（見選偵字第21頁，選偵續字第8號卷，下稱選偵",
                ""
            ],
            [
                "續卷，第13至14頁）；嗣於本院審理時復證稱：我不認識",
                ""
            ],
            [
                "被告怎麼可能去跟他拿錢，是因為我腳痛，黃慶雄有拿草",
                ""
            ],
            [
                "藥給我抹，後來我才知道是被告拿來的，我是要回報被告",
                ""
            ],
            [
                "人情，才幫他買票。被告競選總部設在黃慶雄住處時，黃",
                ""
            ],
            [
                "慶雄有跟我說要報答被告趁現在，我沒跟他們說，就去幫",
                ""
            ],
            [
                "被告買票，我買完票之後，黃慶雄有問我，我有跟他說我",
                ""
            ],
            [
                "買5票等語（見本院卷第137至140頁、第143至144頁、第",
                ""
            ],
            [
                "157至159頁、第167至168頁）。證人伍清利對於被告有無",
                ""
            ],
            [
                "交付金錢託其買票及其買票之前後過程，先後供陳不一，",
                ""
            ],
            [
                "已有瑕疵可指，且其證詞歧異甚大，是否可信，已非無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）參以，證人伍清利於本院審理時證稱：我晚上沒有去過黃",
                ""
            ],
            [
                "慶雄住處，我也不清楚他住處幾點關，我都是早上去他家",
                ""
            ],
            [
                "泡茶，大概早上8點我就離開，從來不曾待到中午。我大",
                ""
            ],
            [
                "概都是晚上8點睡覺等語（見本院卷第144至146頁、第157",
                ""
            ],
            [
                "頁、第161頁、第163頁），核與證人黃慶雄於本院審理時",
                ""
            ],
            [
                "證稱：伍清利除去看病或農忙時期外，每天大概都早上7",
                ""
            ],
            [
                "點30分到9點在我住處泡茶，我們那邊泡茶大概泡到8點多",
                ""
            ],
            [
                "或9點人就都走光了，晚上不曾泡茶，早上9點茶就都收起",
                ""
            ],
            [
                "來了，不曾有人留下來吃午餐，伍清利也不曾待到中午。",
                ""
            ],
            [
                "被告在選舉期間都是早上過來看一下拜票，不曾中午以後",
                ""
            ],
            [
                "還過來。我大概都是晚上8點30分就睡覺，因為是老人，",
                ""
            ],
            [
                "最晚不超過9點，大概都晚上8、9點我住處就關門。被告",
                ""
            ],
            [
                "晚上沒有過去我家，伍清利也是，因為他眼睛不好，曾經",
                ""
            ],
            [
                "晚上走路跌倒過等語（見本院卷第175至179頁、第185至",
                ""
            ],
            [
                "188頁）大致相符。證人伍清利既均是一早前往黃慶雄住",
                ""
            ],
            [
                "處泡茶，被告因應當地居民作息是利用早上時間前往拜票",
                ""
            ],
            [
                "，證人黃慶雄亦未曾在晚間遇見被告或證人伍清利前往其",
                ""
            ],
            [
                "住處，則證人伍清利證述是在103年11月間晚間9點，從黃",
                ""
            ],
            [
                "慶雄住處返家時，被告請託買票乙情，即難遽信。",
                ""
            ],
            [
                "（四）再矧之被告所使用之門號0000000000行動電話，於103年1",
                ""
            ],
            [
                "1月6至7日晚間，基地台位置均非位於證人黃慶雄住處即",
                ""
            ],
            [
                "嘉義縣朴子市○○里000號附近，有該門號雙向通聯紀錄",
                ""
            ],
            [
                "在卷可佐（見選偵續卷第29至35頁），與證人黃慶雄前揭",
                ""
            ],
            [
                "所證晚上不曾在住處見過被告等情大致吻合。又被告供稱",
                ""
            ],
            [
                "：只有使用0000000000該門號，已經使用10幾年等語（見",
                ""
            ],
            [
                "本院卷第207頁）。證人黃慶雄於本院審理時當庭檢視自",
                ""
            ],
            [
                "己手機內儲存之被告聯絡電話後證稱：我手機內儲存之被",
                ""
            ],
            [
                "告電話是0000000000號，名稱是王里長，這個號碼被告從",
                ""
            ],
            [
                "當里長就開始使用，從來沒有說過有換電話號碼。如果換",
                ""
            ],
            [
                "號碼有人要聯絡會聯絡不到等語（見本院卷第184至185頁",
                ""
            ],
            [
                "）。另被告對外提供之聯絡方式，亦均係記載前揭門號，",
                ""
            ],
            [
                "有朴子市民代表會網頁資料、被告名片在卷可佐（見本院",
                ""
            ],
            [
                "卷第127至130頁、第217頁）。是依卷內證據，無法認定",
                ""
            ],
            [
                "被告另有使用其他門號之電話之事實。基此，被告辯稱：",
                ""
            ],
            [
                "未曾於晚上前往黃慶雄住處等情，顯非無據。",
                ""
            ],
            [
                "（五）衡以，投票行賄罪為3年以上有期徒刑之重罪，買票賄選",
                ""
            ],
            [
                "原屬隱晦秘密之事，甚且偵查機關於競選期間對於查察賄",
                ""
            ],
            [
                "選雷厲風行，並以高額獎金鼓勵民眾檢舉，故行賄者與受",
                ""
            ],
            [
                "賄者間通常有一定之熟稔度，以防遭競選對手之支持者刺",
                ""
            ],
            [
                "探或檢舉，為求行賄買票之有效及安全，當由行為人週詳",
                ""
            ],
            [
                "研判確定交付賄賂有效後，始可付諸行動，而非盲目為之",
                ""
            ],
            [
                "。然由被告於本院審理時陳稱：與伍清利並不熟識，只是",
                ""
            ],
            [
                "有拿草藥給黃慶雄，若村莊內有人腳受傷可以用，不知道",
                ""
            ],
            [
                "黃慶雄有拿草藥給伍清利等語（見本院卷第67頁）。及證",
                ""
            ],
            [
                "人伍清利於本院審理時證稱：我與周典男的爺爺是鄰居，",
                ""
            ],
            [
                "有相互往來，周典男這次出來選代表，我是支持他，我跟",
                ""
            ],
            [
                "被告不熟，是黃慶雄拿草藥給我敷等語（見本院卷第137",
                ""
            ],
            [
                "頁、第141至142頁）；證人黃慶雄證稱：是我跟王文賀拿",
                ""
            ],
            [
                "草藥給伍清利敷，被告跟伍清利不熟，是我介紹他們才認",
                ""
            ],
            [
                "識等語（見本院卷第179頁、第181頁、第194頁），渠等",
                ""
            ],
            [
                "間已難認存有相當信任關係。被告找僅有間接贈送草藥關",
                ""
            ],
            [
                "係之伍清利行賄買票，顯與計畫行賄者為免遭檢舉而查獲",
                ""
            ],
            [
                "，多尋找熟識、可靠者擔任樁腳之常理相違。況且若依證",
                ""
            ],
            [
                "人伍清利前揭所言被告曾多次請其買票，遭其婉拒，則被",
                ""
            ],
            [
                "告面對伍清利已多次當面表示拒絕後，焉有可能於選前甘",
                ""
            ],
            [
                "冒證人伍清利對其反感，甚或檢舉其賄選犯行，洩漏行賄",
                ""
            ],
            [
                "買票訊息之風險，仍一再執意請託伍清利進行買票之理？",
                ""
            ],
            [
                "證人伍清利上揭證述被告請託買票之真實性，實有可疑。",
                ""
            ],
            [
                "加以，證人伍清利已高齡80餘歲，且患有重聽，須以極大",
                ""
            ],
            [
                "音量與其溝通，此除據證人黃慶雄證述：伍清利重聽，跟",
                ""
            ],
            [
                "伍清利講話都要很大聲，他才有聽到，如果是在路邊跟他",
                ""
            ],
            [
                "講話，他就聽不到等語（見本院卷第194至195頁）外，於",
                ""
            ],
            [
                "本院審理交互詰問過程中，亦發現證人伍清利確有重聽之",
                ""
            ],
            [
                "情形，此有本院審理筆錄在卷可稽（見本院卷第165頁）",
                ""
            ],
            [
                "。而證人伍清利住處與黃慶雄住處同在台19線上，夜間8",
                ""
            ],
            [
                "、9點路上仍有許多車輛等情，亦經證人伍清利、黃慶雄",
                ""
            ],
            [
                "證述在卷（見本院卷第166至167頁、第192至193頁）。被",
                ""
            ],
            [
                "告於喧鬧嘈雜環境與患有重聽之伍清利對話談論買票之事",
                ""
            ],
            [
                "，更需放大說話音量，反而容易吸引注意成為焦點，如此",
                ""
            ],
            [
                "一來豈非將買票行為曝光而更易遭到查獲？倘被告確有委",
                ""
            ],
            [
                "託證人伍清利買票之意，儘可於私下至伍清利住處或挑選",
                ""
            ],
            [
                "隱密之地點著手進行，何以甘冒遭他人查覺，明目張瞻於",
                ""
            ],
            [
                "車水馬龍熙來攘往之時地為之，此與一般人從事非法買票",
                ""
            ],
            [
                "行為之行事方式亦屬背離。從而證人伍清利前開被告曾請",
                ""
            ],
            [
                "其幫忙買票之證詞既有諸多矛盾、瑕疵，又與常情有違，",
                ""
            ],
            [
                "其證述情節之真實性確令人存疑，而難遽以採為不利於被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "（六）至檢察官固以證人黃俊智、林江西妹之證述及其等各自提",
                ""
            ],
            [
                "出之賄款，作為認定被告上開犯嫌之依據。然觀之證人黃",
                ""
            ],
            [
                "俊智、林江西妹僅於調查站及偵查中證述係證人伍清利向",
                ""
            ],
            [
                "其等買票行賄，均未曾提及被告有何向其等行賄之事實，",
                ""
            ],
            [
                "且其等復於偵查中均一致證稱，證人伍清利並沒有告知其",
                ""
            ],
            [
                "等買票錢的來源（見選偵續卷第51頁）。且上開賄款經檢",
                ""
            ],
            [
                "察官送內政部警政署刑事警察局採驗指紋，經化驗後檢視",
                ""
            ],
            [
                "結果，未發現指紋，有該局104年2月16日行紋字第000000",
                ""
            ],
            [
                "0000號鑑定書附卷可考（見選偵續卷第65頁），無從確認",
                ""
            ],
            [
                "是否係被告所交付。自難單憑證人伍清利係為被告買票之",
                ""
            ],
            [
                "結果，即可遽認被告有參與行賄。公訴意旨認被告就投票",
                ""
            ],
            [
                "行賄犯行，與證人伍清利具犯意聯絡與行為分擔，為共同",
                ""
            ],
            [
                "正犯等情，即乏證據足以證明，實難憑採。",
                ""
            ],
            [
                "（七）至於本院民事庭雖以103年度選字第3號、104年度選字第",
                ""
            ],
            [
                "12號判決被告當選無效，有上開判決書在卷可稽。惟按刑",
                ""
            ],
            [
                "事訴訟法係採真實發現主義，審理事實之刑事法院，應自",
                ""
            ],
            [
                "行調查證據，以為事實之判斷，並不受民事判決之拘束，",
                ""
            ],
            [
                "最高法院著有56年台上字第118號判例可資參照。查上開",
                ""
            ],
            [
                "民事判決係以證人伍清利之證述認定被告與伍清利有共同",
                ""
            ],
            [
                "犯意聯絡，惟證人黃慶雄在該案並未作證，且本院係參酌",
                ""
            ],
            [
                "證人黃慶雄、黃俊智、林江西妹之證述，綜合認定被告就",
                ""
            ],
            [
                "本件投票行賄並未與證人伍清利共同為之。是以，本件自",
                ""
            ],
            [
                "不受該民事判決所認定事實之拘束，附此敘明。",
                ""
            ],
            [
                "（八）綜上所述，證人伍清利之證詞存有瑕疵，其真實性非無疑",
                ""
            ],
            [
                "義。證人黃俊智、林江西妹之證詞無從推認被告有將賄款",
                ""
            ],
            [
                "交付證人伍清利，並由證人伍清利轉交證人黃俊智、林江",
                ""
            ],
            [
                "西妹之情。至扣案之2,500元現金，亦無從佐認證人伍清",
                "500元"
            ],
            [
                "利之證述為真，業如前述。故檢察官所舉證據資料，均尚",
                ""
            ],
            [
                "不足以達到通常一般之人均不致有所懷疑，而得確信被告",
                ""
            ],
            [
                "確有起訴書所載之上開犯罪事實。揆諸前揭法條規定及判",
                ""
            ],
            [
                "例說明，即不得遽為有罪之認定，應判決諭知被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳志川到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "法  官  吳芙蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,38,20160531,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 105年度選上訴字第38號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王文賀",
                ""
            ],
            [
                "選任辯護人　陳偉仁律師",
                ""
            ],
            [
                "　　　　　　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳　明律師",
                ""
            ],
            [
                "上列上訴人因被告賄選等案件，不服臺灣嘉義地方法院104 年度",
                ""
            ],
            [
                "選訴字第41號中華民國104 年12月16日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署104 年度選偵續字第8 號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：被告王文賀係中央選舉委員會公告民國103",
                ""
            ],
            [
                "年公職人員選舉嘉義縣○○市市○○○○○○0 ○區○0 號",
                ""
            ],
            [
                "候選人，為使其能順利當選，竟與伍清利（所涉違反選舉罷",
                ""
            ],
            [
                "免法案件，業經原審法院以104 年度選訴字第3 號判決判處",
                ""
            ],
            [
                "有期徒刑1 年，緩刑3 年確定），共同基於對有投票權人行",
                ""
            ],
            [
                "求、期約、交付賄賂之犯意聯絡，採現金買票、固票之方式",
                ""
            ],
            [
                "，於103 年11月間某日，在黃慶雄住處即嘉義縣○○市○○",
                ""
            ],
            [
                "里000 號被告競選總部，以每票新臺幣（下同）500 元之代",
                "500 元"
            ],
            [
                "價，由被告交付2,500 元賄款予伍清利為其買票。嗣伍清利",
                "500 元"
            ],
            [
                "於103 年11月9 日，在黃俊智（所涉違反選舉罷免法案件，",
                ""
            ],
            [
                "業經原審法院以104 年度選訴字第3 號判決判處有期徒刑5",
                ""
            ],
            [
                "月確定）位於嘉義縣○○市○○里00鄰○○○000 號之30住",
                ""
            ],
            [
                "處附近巷口，交付1,500 元給家中共有3 名投票權之黃俊智",
                "500 元"
            ],
            [
                "，並囑咐黃俊智轉告其父黃福永及其弟黃俊斌要投票給王文",
                ""
            ],
            [
                "賀，黃俊智當場收受予以同意。伍清利又於同年月10日，前",
                ""
            ],
            [
                "往伍過位於嘉義縣○○市○○里○○○000 號之住處，因未",
                ""
            ],
            [
                "遇伍過（另經檢察官為不起訴處分確定) ，遂交付1,000 元",
                "000"
            ],
            [
                "給伍過之妻即林江西妹（所涉違反選舉罷免法案件，業經原",
                ""
            ],
            [
                "審法院以104 年度選訴字第3 號判決判處有期徒刑3 月，緩",
                ""
            ],
            [
                "刑2 年確定），並囑咐轉告伍過其等二人均要投票給被告，",
                ""
            ],
            [
                "林江西妹當場收受予以同意，並於伍過返家時告知此事。嗣",
                ""
            ],
            [
                "於103 年11月13日，伍清利、黃俊智及林江西妹經臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官傳喚後發交法務部調查局嘉義縣調查",
                ""
            ],
            [
                "站進行詢問，並扣得黃俊智、林江西妹主動交付之賄款各",
                ""
            ],
            [
                "1,500 元、1,000 元，而查悉上情。因認被告涉犯公職人員",
                "500 元,000 元"
            ],
            [
                "選舉罷免法第99條第1 項之對於有投票權人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又犯罪事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，作為裁判基礎，最高法院40年台",
                ""
            ],
            [
                "上字第86號判例意旨著有明文；且認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決，最高法院76年台上字第4986號判例意旨亦",
                ""
            ],
            [
                "著有明文。再檢察官對於起訴之犯罪事實，仍應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任，倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知，亦有最高法院92年台上字第128 號判例意旨可資",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有上揭犯行，係以被告供述、證人伍清利",
                ""
            ],
            [
                "、黃俊智、林江西妹證述、原審法院103 年度選字第3 號及",
                ""
            ],
            [
                "104 年度選字第12號民事判決、104 年度選訴字第3 號刑事",
                ""
            ],
            [
                "判決、法務部調查局嘉義縣調查站扣押筆錄、扣押物品收據",
                ""
            ],
            [
                "、扣押物品目錄表、扣案之賄款2,500 元等為其主要論據。",
                "500 元"
            ],
            [
                "惟訊之被告堅決否認有何上開犯行，辯稱：起訴書以與被告",
                ""
            ],
            [
                "有幾面之緣而無交情之證人伍清利表示其直接受被告授意，",
                ""
            ],
            [
                "無償協助被告進行人員及票數均不確定之無計劃性賄選，其",
                ""
            ],
            [
                "證詞前後矛盾，難以採憑；又伍清利供述與被告交涉之情節",
                ""
            ],
            [
                "，除與黃慶雄之證述之作息相悖，亦與其自身供述之作息、",
                ""
            ],
            [
                "至被告競選總部泡茶之時間不符，且伍清利自述眼睛不好，",
                ""
            ],
            [
                "並患有重聽，其供稱被告交涉賄選情節，難以隱避為之，情",
                ""
            ],
            [
                "節難以想像，其於調查及偵查中關於被告央請其賄選之說詞",
                ""
            ],
            [
                "，洵無足採等語。辯護人則為其辯護稱：王文賀提供草藥給",
                ""
            ],
            [
                "黃慶雄，黃慶雄轉送給伍清利的一、二次，伍清利基於答謝",
                ""
            ],
            [
                "送草藥膏恩情，始有自行為王文賀買票之情事。又本件檢察",
                ""
            ],
            [
                "官起訴書對於賄選時間、地點，僅載明係11月某日晚上9 時",
                ""
            ],
            [
                "被告向證人伍清利賄選買票，惟103 年11月6 、7 、8 、9",
                ""
            ],
            [
                "日等日晚上9 點所查調的手機基地台、通聯紀錄等，均無證",
                ""
            ],
            [
                "據佐證被告在被告競選總部出入，而被告競選總部中午以後",
                ""
            ],
            [
                "，就沒人出入。伍清利是將近90歲老翁，晚上9 點請託賄選",
                ""
            ],
            [
                "買票，不合常理，故原審參酌很多證據反證檢察官所起訴晚",
                ""
            ],
            [
                "上9 點是不可能的。鈞院準備程序勘驗中，90幾歲的伍清利",
                ""
            ],
            [
                "證詞翻來覆去，早上、晚上一直變來變去，不能僅憑他的單",
                ""
            ],
            [
                "一證述就斷然認定是早上或晚上9 點。衡情賄選買票，行賄",
                ""
            ],
            [
                "之人須有信任基礎，以秘密方式行之，被告與伍清利之前不",
                ""
            ],
            [
                "識，並無信賴基礎，且伍清利老人家又重聽，單與之取得共",
                ""
            ],
            [
                "識即非常困難，又要大聲講，第三人很快就得以窺知，有違",
                ""
            ],
            [
                "買票應隱密之經驗法則。上訴以後，檢察官突然冒出早上九",
                ""
            ],
            [
                "點，這不但突襲且無稽，檢察官上訴無理由等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告係103 年嘉義縣○○市市○○○○○○0 ○區○0 號候",
                ""
            ],
            [
                "選人。伍清利於103 年11月9 日，先在黃俊智位於嘉義縣○",
                ""
            ],
            [
                "○市○○里00鄰○○○000 號之30住處附近巷口，交付1,50",
                ""
            ],
            [
                "0 元給黃俊智，並囑咐黃俊智轉告其父黃福永及其弟黃俊斌",
                "0 元"
            ],
            [
                "要投票給被告，黃俊智當場收受予以同意。伍清利又於同年",
                ""
            ],
            [
                "月10日，前往伍過位於嘉義縣○○市○○里○○○000 號之",
                ""
            ],
            [
                "住處，因未遇伍過，遂交付1,000 元給伍過之妻林江西妹，",
                "000 元"
            ],
            [
                "並囑咐轉告伍過其等二人均要投票給被告，林江西妹當場收",
                ""
            ],
            [
                "受予以同意，並於伍過返家時告知此事。嗣伍清利、黃俊智",
                ""
            ],
            [
                "、林江西妹所涉違反選舉罷免法案件，經原審法院以104 年",
                ""
            ],
            [
                "度選訴字第3 號刑事判決判刑確定等情，為被告所不否認，",
                ""
            ],
            [
                "並據證人伍清利、黃俊智、林江西妹、伍過證述在卷（警卷",
                ""
            ],
            [
                "第5 至7 頁、第10至19頁，選他卷第20至21頁、第30至31頁",
                ""
            ],
            [
                "、第36至37頁），復有調查扣押筆錄、原審法院104 年度選",
                ""
            ],
            [
                "訴字第3 號刑事判決在卷可稽（選他字卷第24至25頁、第74",
                ""
            ],
            [
                "至77頁，原審卷第27至33頁），上開事實應堪認定。從而，",
                ""
            ],
            [
                "本案所應審究者，係被告與證人伍清利間，有無犯意聯絡及",
                ""
            ],
            [
                "行為分擔之事實。",
                ""
            ],
            [
                "證人伍清利於103 年11  月13日之調詢筆錄雖記載：被告請",
                ""
            ],
            [
                "託買票賣時間為11月6 、7 日9 點等語，經本院勘驗調查光",
                ""
            ],
            [
                "碟後，係指早上9 點（本院卷第115 、120 、121 頁）。惟",
                ""
            ],
            [
                "證人伍清利於同日移送地檢署複訊時，偵訊筆錄雖記載：被",
                ""
            ],
            [
                "告請託買票時間為103 年11月間晚上9 點等語（選他卷第48",
                ""
            ],
            [
                "頁），經本院勘驗結果，係檢察官整理證人伍清利供述時自",
                ""
            ],
            [
                "行加上，並非伍清利所言（本院卷第118 、120 、121 頁）",
                ""
            ],
            [
                "，是證人伍清利於調查站所稱被告請託買票時間係早上9 點",
                ""
            ],
            [
                "，惟此僅有證人伍清利於調查站單一指述，並無其他補強證",
                ""
            ],
            [
                "據佐證，二審檢察官所指被告請託證人買票時間為早上9 時",
                ""
            ],
            [
                "，難認為真正。至偵查中既未言明係早上或晚上9 時，而早",
                ""
            ],
            [
                "上9 時請託買票乙節，既不可採，則被告有無可能於晚上9",
                ""
            ],
            [
                "時許請託證人伍清利買票乙節，參以：",
                ""
            ],
            [
                "證人就被告請託買票時點，先後證述有所不同：",
                ""
            ],
            [
                "證人伍清利於原審證稱：伊晚上沒有去過被告競選總部，伊",
                ""
            ],
            [
                "也不清楚他住處幾點關，伊都是早上去他家泡茶，大概早上",
                ""
            ],
            [
                "8 點伊就離開，不曾待到中午。伊大概都是晚上8 點睡覺等",
                ""
            ],
            [
                "語（原審卷第144 至146 頁、第157 頁、第161 頁、第163",
                ""
            ],
            [
                "頁），核與證人黃慶雄於原審證稱：伍清利除去看病或農忙",
                ""
            ],
            [
                "時期外，每天大概都早上7 點30分到9 點在伊住處泡茶，我",
                ""
            ],
            [
                "們那邊泡茶大概泡到8 點多或9 點人就都走光了，晚上不曾",
                ""
            ],
            [
                "泡茶，早上9 點茶就都收起來了，不曾有人留下來吃午餐，",
                ""
            ],
            [
                "伍清利也不曾待到中午。被告在選舉期間都是早上過來看一",
                ""
            ],
            [
                "下拜票，不曾中午以後還過來。伊大概都是晚上8 點30分就",
                ""
            ],
            [
                "睡覺，因為是老人，最晚不超過9 點，大概都晚上8 、9 點",
                ""
            ],
            [
                "伊住處就關門。被告晚上沒有過去伊家，伍清利也是，因為",
                ""
            ],
            [
                "他眼睛不好，曾經晚上走路跌倒過等語（原審卷第175 至",
                ""
            ],
            [
                "179 頁、第185 至188 頁）互核相符。證人伍清利既均是一",
                ""
            ],
            [
                "早前往被告競選總部泡茶，被告因應當地居民作息是利用早",
                ""
            ],
            [
                "上時間前往拜票，證人黃慶雄亦未曾在晚間遇見被告或證人",
                ""
            ],
            [
                "伍清利前往其住處，則檢察官指稱伍清利係在103 年11月間",
                ""
            ],
            [
                "晚間9 點，從被告競選總部返家時，被告請託買票乙情，即",
                ""
            ],
            [
                "難遽信。",
                ""
            ],
            [
                "再被告所使用之門號0000000000行動電話，於103 年11月6",
                ""
            ],
            [
                "至7 日晚間，基地台位置均非位於被告競選總部即嘉義縣○",
                ""
            ],
            [
                "○市○○里000 號附近（黃慶雄手機號碼：0000000000），",
                ""
            ],
            [
                "有該門號雙向通聯紀錄在卷可佐（選偵續卷第29至35頁），",
                ""
            ],
            [
                "此與證人黃慶雄前揭所證晚上不曾在住處見過被告等情大致",
                ""
            ],
            [
                "吻合。又被告供稱：伊只有使用0000000000該門號，已經使",
                ""
            ],
            [
                "用10幾年等語（原審卷第207 頁）。證人黃慶雄於原審審理",
                ""
            ],
            [
                "時當庭檢視自己手機內儲存之被告聯絡電話後證稱：伊手機",
                ""
            ],
            [
                "內儲存之被告電話是0000000000號，名稱是王里長，這個號",
                ""
            ],
            [
                "碼被告從當里長就開始使用，從來沒有說過有換電話號碼。",
                ""
            ],
            [
                "如果換號碼有人要聯絡會聯絡不到等語（原審卷第184 至",
                ""
            ],
            [
                "185 頁）。另被告對外提供之聯絡方式，亦均係記載前揭門",
                ""
            ],
            [
                "號，有○○市民代表會網頁資料、被告名片在卷可佐（原審",
                ""
            ],
            [
                "卷第127 至130 頁、第217 頁）。是依卷內證據，相互勾稽",
                ""
            ],
            [
                "，亦無法認定被告另有使用其他門號之電話之事實。基此，",
                ""
            ],
            [
                "被告辯稱：未曾於晚上前往被告競選總部等情，顯非無據。",
                ""
            ],
            [
                "從而，證人伍清利前往被告競選總部時間均為早上9 時以前",
                ""
            ],
            [
                "，而證人伍清利晚上8 時以後不會出門，是被告不可能於晚",
                ""
            ],
            [
                "上9 時許請託證人伍清利為其買票，亦堪認定。",
                ""
            ],
            [
                "證人伍清利就為被告買票原因，先後所陳亦有不同：",
                ""
            ],
            [
                "證人伍清利於103 年11月13日調詢及檢察官複訊時均稱，因",
                ""
            ],
            [
                "礙於人情，於被告交付2,500 元時，始同意為被告買票，已",
                "500 元"
            ],
            [
                "如前述，惟於同年11月27日、104 年4 月8 日偵訊時則改稱",
                ""
            ],
            [
                "：因為伊腳痛，被告拿青草膏給伊抹，伊欠被告人情，才自",
                ""
            ],
            [
                "願幫被告買票，被告不知道伊幫他買票，伊之前說被告請伊",
                ""
            ],
            [
                "幫他買票，是伊說錯了等語（選偵卷第21頁，選偵續字第8",
                ""
            ],
            [
                "號卷第13至14頁）；嗣於原審審理時復證稱：伊不認識被告",
                ""
            ],
            [
                "怎麼可能去跟他拿錢，是因為伊腳痛，黃慶雄有拿草藥給伊",
                ""
            ],
            [
                "抹，後來伊才知道是被告拿來的，伊是要回報被告人情，才",
                ""
            ],
            [
                "幫他買票。被告競選總部設在黃慶雄住處時，黃慶雄有跟伊",
                ""
            ],
            [
                "說要報答被告趁現在，伊沒跟他們說，就去幫被告買票，伊",
                ""
            ],
            [
                "買完票之後，黃慶雄有問伊，伊有跟他說伊買5 票等語（原",
                ""
            ],
            [
                "審卷第137 至140 頁、第143 至144 頁、第157 至159 頁、",
                ""
            ],
            [
                "第167 至168 頁）。是證人伍清利有無收受被告交付2,500",
                ""
            ],
            [
                "元，及受請託為被告買票原因，先後供陳不一，已有瑕疵可",
                ""
            ],
            [
                "指，且其證詞歧異甚大，所稱被告請託買票，是否可信，已",
                ""
            ],
            [
                "非無疑。",
                ""
            ],
            [
                "衡情，投票行賄罪為3 年以上有期徒刑之重罪，買票賄選原",
                ""
            ],
            [
                "屬隱晦秘密之事，甚且偵查機關於競選期間對於查察賄選雷",
                ""
            ],
            [
                "厲風行，並以高額獎金鼓勵民眾檢舉，故行賄者與受賄者間",
                ""
            ],
            [
                "通常有一定之熟稔度，以防遭競選對手之支持者刺探或檢舉",
                ""
            ],
            [
                "，為求行賄買票之有效及安全，當由行為人週詳研判確定交",
                ""
            ],
            [
                "付賄賂有效後，始可付諸行動，而非盲目為之。然由被告於",
                ""
            ],
            [
                "原審審理所供：與伍清利並不熟識，只是有拿草藥給黃慶雄",
                ""
            ],
            [
                "，若村莊內有人腳受傷可以用，不知道黃慶雄有拿草藥給伍",
                ""
            ],
            [
                "清利等語（原審卷第67頁）。及證人伍清利於原審審理時證",
                ""
            ],
            [
                "稱：伊與周典男的爺爺是鄰居，有相互往來，周典男這次出",
                ""
            ],
            [
                "來選代表，伊是支持他，伊跟被告不熟，是黃慶雄拿草藥給",
                ""
            ],
            [
                "伊敷等語（原審卷第137 頁、第141 至142 頁）；證人黃慶",
                ""
            ],
            [
                "雄證稱：是伊跟王文賀拿草藥給伍清利敷，被告跟伍清利不",
                ""
            ],
            [
                "熟，是伊介紹他們才認識等語（原審卷第179 頁、第181 頁",
                ""
            ],
            [
                "、第194 頁），被告與證人伍清利間已難認存有相當信任關",
                ""
            ],
            [
                "係。被告請託僅有間接贈送草藥關係之伍清利行賄買票，顯",
                ""
            ],
            [
                "與計畫行賄者為免遭檢舉而查獲，多尋找熟識、可靠者擔任",
                ""
            ],
            [
                "樁腳之常理相違。況且若依證人伍清利前揭所言被告曾多次",
                ""
            ],
            [
                "請託買票，遭其婉拒，則被告面對伍清利已多次當面表示拒",
                ""
            ],
            [
                "絕後，焉有可能於選前甘冒證人伍清利對其反感，甚或檢舉",
                ""
            ],
            [
                "其賄選犯行，洩漏行賄買票訊息之風險，仍一再執意請託伍",
                ""
            ],
            [
                "清利進行買票之理？證人伍清利上揭證述被告請託買票之真",
                ""
            ],
            [
                "實性，實有可疑。",
                ""
            ],
            [
                "加以，證人伍清利已高齡80餘歲，且患有重聽，須以極大音",
                ""
            ],
            [
                "量與其溝通，此據證人黃慶雄證述：伍清利重聽，跟伍清利",
                ""
            ],
            [
                "講話都要很大聲，他才有聽到，如果是在路邊跟他講話，他",
                ""
            ],
            [
                "就聽不到等語（原審卷第194 至195 頁）外，於原審審理交",
                ""
            ],
            [
                "互詰問過程中，亦發現證人伍清利確有重聽之情形，此有原",
                ""
            ],
            [
                "審審理筆錄在卷可稽（原審卷第165 頁）。被告與患有重聽",
                ""
            ],
            [
                "之伍清利對話談論買票之事，更需放大說話音量，反而容易",
                ""
            ],
            [
                "吸引注意成為焦點，如此一來豈非將買票行為曝光而更易遭",
                ""
            ],
            [
                "到查獲？此與一般人從事非法買票行為之行事多以隱密方式",
                ""
            ],
            [
                "亦屬相悖。從而，證人伍清利前開被告曾請其幫忙買票之證",
                ""
            ],
            [
                "詞既有諸多矛盾、瑕疵，又與常情有違，其證述情節之真實",
                ""
            ],
            [
                "性確令人存疑，而難遽以採為不利於被告之認定。",
                ""
            ],
            [
                "至檢察官雖以原審法院民事庭雖以103 年度選字第3 號、10",
                ""
            ],
            [
                "4 年度選字第12號判決被告當選無效，為被告不利之證據等",
                ""
            ],
            [
                "語，惟上開判決業經本院以104 年度選上字第13、16號民事",
                ""
            ],
            [
                "判決廢棄，而駁回周典男、臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "在第一審之訴確定在案，亦經本院職權調取及上訴人陳報本",
                ""
            ],
            [
                "院上開判決書在卷可稽，自不得以原審民事庭判決為被告不",
                ""
            ],
            [
                "利之認定。",
                ""
            ],
            [
                "檢察官起訴及上訴意旨固以證人伍清利與被告並無恩怨，若",
                ""
            ],
            [
                "非收受被告賄款，並無自行出資為被告買票，及證人黃俊智",
                ""
            ],
            [
                "、林江西妹之證述暨其等各自提出之賄款，作為認定被告上",
                ""
            ],
            [
                "開犯嫌之依據，並認證人伍清利腳部如有化膿流水當留下傷",
                ""
            ],
            [
                "疤經勘驗竟無傷疤，又未至醫療院所就醫有違常情，且衡情",
                ""
            ],
            [
                "當無為因提供草藥治癒腳傷，而自費違法行賄買票之重罪等",
                ""
            ],
            [
                "語云云。然查：",
                ""
            ],
            [
                "證人伍清利所支持對象既為周典男，衡情當無可能接受被告",
                ""
            ],
            [
                "請託買票，已如前述，是其嗣後改稱係因黃慶雄輾轉提供被",
                ""
            ],
            [
                "告之草藥治好伊之腳傷，因而自費為被告買票，核與鄉下人",
                ""
            ],
            [
                "有恩報恩民情相符。",
                ""
            ],
            [
                "至證人伍清利雖經原審當庭勘驗腳部，未發現有明顯傷疤，",
                ""
            ],
            [
                "惟腳部腫大化膿留汁治癒後是否會留下傷疤，視受傷部位及",
                ""
            ],
            [
                "原因而定，非必留下傷疤，且原審勘驗時已逾1 年8 月有餘",
                ""
            ],
            [
                "，不一定留下傷疤。另鄉下人遇有受傷時，尋找民俗療法，",
                ""
            ],
            [
                "所在多有，政府亦承認民俗整復療法之合法性，是以未至醫",
                ""
            ],
            [
                "院看診，難認與常情有違。",
                ""
            ],
            [
                "又證人黃俊智、林江西妹僅於調查站及偵查中證述係證人伍",
                ""
            ],
            [
                "清利向其等買票行賄，均未曾提及被告有何向其等行賄之事",
                ""
            ],
            [
                "實，且其等復於偵查中均一致證稱，證人伍清利並沒有告知",
                ""
            ],
            [
                "其等買票錢的來源（選偵續卷第51頁）。且上開賄款經檢察",
                ""
            ],
            [
                "官送內政部警政署刑事警察局採證化驗後檢視結果，未發現",
                ""
            ],
            [
                "指紋，有該局104 年2 月16日行紋字第0000000000號鑑定書",
                ""
            ],
            [
                "附卷可考（選偵續卷第65頁），無從確認是否係被告所交付",
                ""
            ],
            [
                "。自難單憑證人伍清利係為被告買票之結果，即可遽認被告",
                ""
            ],
            [
                "有參與行賄。另檢察官於論告時指稱，依卷內被告手機通聯",
                ""
            ],
            [
                "紀錄所載基地台位置，於103 年11月6 、7 日確有在被告競",
                ""
            ],
            [
                "選總部通話紀錄乙節，惟依卷內所附通聯紀錄，雖於同年11",
                ""
            ],
            [
                "月6 日9 時46分、11時21分至11時23分、11時46分及11月7",
                ""
            ],
            [
                "日11時28分許、12時7 分許，在被告競選總部附近基地台有",
                ""
            ],
            [
                "使用手機之紀錄（選偵續卷第29至35頁），惟均在上午9 時",
                ""
            ],
            [
                "以後，亦無從佐證於同年11月6 、7 日上午9 時前，被告有",
                ""
            ],
            [
                "與證人伍清利見會之可能，是檢察官指稱被告於同年11月6",
                ""
            ],
            [
                "、7 日上午9 時前有與證人伍清利見面並交付賄款2,500 元",
                "500"
            ],
            [
                "乙節，容有誤認。是公訴及上訴意旨認被告就投票行賄犯行",
                ""
            ],
            [
                "，與證人伍清利具犯意聯絡與行為分擔，為共同正犯等情，",
                ""
            ],
            [
                "即乏證據足以證明，實難憑採。",
                ""
            ],
            [
                "五、綜上所述，證人伍清利證稱係受被告請託買票之證詞存有瑕",
                ""
            ],
            [
                "疵，其真實性非無疑義。證人黃俊智、林江西妹之證詞無從",
                ""
            ],
            [
                "推認被告有將賄款交付證人伍清利，並由證人伍清利轉交證",
                ""
            ],
            [
                "人黃俊智、林江西妹之情。至扣案之2,500 元現金，亦無從",
                "500 元"
            ],
            [
                "佐認證人伍清利之證述為真，業如前述。故檢察官所舉證據",
                ""
            ],
            [
                "資料，均尚不足以達到通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信被告確有起訴書所載之上開犯罪事實。揆諸前揭法條規",
                ""
            ],
            [
                "定及判例說明，即不得遽為有罪之認定，應認被告犯罪不能",
                ""
            ],
            [
                "證明，原審為被告無罪之諭知，核無不合，檢察官指摘原判",
                ""
            ],
            [
                "決認事用法違反經驗法則及論理法則為不當或理由不備，而",
                ""
            ],
            [
                "提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡麗宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    31    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "法  官  陳學德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書（但應受刑事妥速審判法第9條第1項各款規定之限制）。",
                ""
            ],
            [
                "書記官  黃玉秀",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    31    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                "九十"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1978,20160804": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一九七八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王文賀",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國一０五年五月三十一日第二審判決（一０",
                ""
            ],
            [
                "五年度選上訴字第三八號，起訴案號：台灣嘉義地方法院檢察署",
                ""
            ],
            [
                "一０四年度選偵續字第八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審諭知被告王文賀無罪之判決，駁",
                ""
            ],
            [
                "回檢察官之第二審上訴。",
                ""
            ],
            [
                "上訴意旨略稱：證人伍○利於法務部調查局調查及檢察官第一次",
                ""
            ],
            [
                "偵查時具結之證詞，均有證據能力，應較事後改口之偵查中與審",
                ""
            ],
            [
                "判中證詞為可採，復有證人黃○智、林○○妹之證言，及被告之",
                ""
            ],
            [
                "行動電話通聯紀錄等為證，且伍○利與被告共犯之買票犯行經另",
                ""
            ],
            [
                "案判刑確定，原審僅以伍○利於偵查中未言明為早上或晚上，即",
                ""
            ],
            [
                "認非早上而係晚上，尚嫌率斷，遽為無罪判決，其認事用法未依",
                ""
            ],
            [
                "卷內證據為裁判，有違證據裁判原則，更不符一般經驗及論理法",
                ""
            ],
            [
                "則，違背本院五十三年台上字第二０六七號、四十四年台上字第",
                ""
            ],
            [
                "七０二號判例云云。",
                ""
            ],
            [
                "惟犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院",
                ""
            ],
            [
                "自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得",
                ""
            ],
            [
                "指為違法，而據為上訴第三審之理由。本件被告被訴於民國一０",
                ""
            ],
            [
                "三年十一月間為嘉義縣○○市市民代表選舉之候選人，為求當選",
                ""
            ],
            [
                "，交付新台幣（下同）2500元給伍○利，請其代向有投票權之人",
                "2500元"
            ],
            [
                "行賄買票，伍○利即交付1500元給有投票權之黃○智、1000元給",
                "1500元,1000元"
            ],
            [
                "有投票權之林○○妹，請其等及家屬投票支持被告，涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項之投票行賄罪嫌云云。經審理結",
                ""
            ],
            [
                "果，認不能證明被告犯罪，已詳加說明其所為證據取捨及應為無",
                ""
            ],
            [
                "罪諭知之心證理由。所為論斷，核無違背客觀存在之經驗法則與",
                ""
            ],
            [
                "論理法則，自屬原審採證、認事之適法職權行使，並無與刑事訴",
                ""
            ],
            [
                "訟法第一百五十五條判斷證據證明力有關之本院五十三年台上字",
                ""
            ],
            [
                "第二０六七號、四十四年台上字第七０二號判例意旨相違背之情",
                ""
            ],
            [
                "形。上訴意旨置原判決之明白論斷於不顧，對於事實審法院取捨",
                ""
            ],
            [
                "證據與自由判斷證據證明力之職權行使，任意指為違法，與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合。應認本件上訴",
                ""
            ],
            [
                "違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    八    月    四    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  蘇  振  堂",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  林  清  鈞",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    八    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}