{
    "id": "CYDM,94,選訴,4,20060331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C94%2C%E9%81%B8%E8%A8%B4%2C4%2C20060331%2C1",
    "history": {
        "CYDM,94,選訴,4,20060331,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　 94年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　張育誠律師",
                ""
            ],
            [
                "　　　　　　簡承佑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第11號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○連續對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年肆月，褫奪公權貳年。未扣案之茶葉壹",
                ""
            ],
            [
                "袋沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係現任嘉義縣議員，亦係嘉義縣第15屆大林鎮長選舉",
                ""
            ],
            [
                "　　候選人，為求順利當選，竟基於對有投票權人行求、交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使之概括犯意，自民國94年9月",
                ""
            ],
            [
                "上旬某日起，先後前往嘉義縣大林鎮○路里○○路196號、",
                ""
            ],
            [
                "同鎮三村里7鄰湖子18號、同鎮三和里5鄰林子前2號之1等地",
                ""
            ],
            [
                "，分別交付對於該次選舉有投票權之人即該鎮排路里里長戊",
                ""
            ],
            [
                "○○半斤裝茶葉4罐、農會代表乙○○半斤裝茶葉2罐 (其中",
                ""
            ],
            [
                "1 罐業已用完)、前農會代表丁○○半斤裝茶葉2罐，而約使",
                ""
            ],
            [
                "其等於同年12月3日之上開選舉投票日投票予自己。另至同",
                ""
            ],
            [
                "鎮北勢23號甲○○住處，以行求投票權為一定行使之意，從",
                ""
            ],
            [
                "轎車拿出1袋茶葉欲贈予有投票權之人甲○○，遭甲○○所",
                ""
            ],
            [
                "拒 (戊○○、乙○○、丁○○、甲○○未經本案起訴)。嗣",
                ""
            ],
            [
                "94 年9月21日，經檢察官指揮法務部調查局嘉義縣調查站、",
                ""
            ],
            [
                "嘉義縣警察局、嘉義縣警察局民雄分局持搜索票搜索上開戊",
                ""
            ],
            [
                "○○等人住所，計扣得半斤裝茶葉7罐，而查悉上情。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、認定犯罪事實所憑之証據及理由：",
                ""
            ],
            [
                "訊據被告丙○○雖矢口否認有何行求、交付賄賂，而約使投",
                ""
            ],
            [
                "票權為一定行使之行為，辯稱：並未送茶葉予戊○○、丁○",
                ""
            ],
            [
                "○及甲○○等人。至於送給乙○○茶葉係因感謝其對於被告",
                ""
            ],
            [
                "先生喪事之幫忙，又縱然有送茶葉之情形，然送茶葉僅屬於",
                ""
            ],
            [
                "民間習俗之禮尚往來，與選舉無關，亦即送茶葉與投票權之",
                ""
            ],
            [
                "行使間並無對價關係等情置辯。本院認其辯解並不可採，理",
                ""
            ],
            [
                "由如下：",
                ""
            ],
            [
                "(一)証人乙○○於本院審理行交互詰問時証稱被告丙○○雖有送",
                ""
            ],
            [
                "其茶葉1斤，惟係出於感謝其對於被告先生喪事之幫忙，與",
                ""
            ],
            [
                "選舉無關，至於被告之先生於94年3月間去逝，被告於同年9",
                ""
            ],
            [
                "月間始送茶葉感謝，係因民間習俗喪家百日內不能探訪朋友",
                ""
            ],
            [
                "。並稱其與被告間經常私下往來，也會送香腸、筍子及茶葉",
                ""
            ],
            [
                "等物 (本院卷一第124至128頁)。惟証人乙○○於調查局詢",
                ""
            ],
            [
                "問時稱被告丙○○確實有送其一斤茶葉，而其中半斤業已泡",
                ""
            ],
            [
                "完，亦即被告丙○○於94年9月中旬某日下午3至4時自行駕",
                ""
            ],
            [
                "車進入其家中，並將禮盒置於客廳電視機下方，並表示有意",
                ""
            ],
            [
                "參選大林鎮鎮長，除表明要其投票予丙○○外，並希望競選",
                ""
            ],
            [
                "期間協助拉票，此有調查筆錄可資參照 (偵查卷第23頁)。",
                ""
            ],
            [
                "另於偵查中亦為相同陳述，此亦有偵查筆錄可稽 (偵查卷第",
                ""
            ],
            [
                "25頁)。查証人乙○○於本院審理中之証詞與調查及偵查中",
                ""
            ],
            [
                "之証詞不符，按刑事訴訟法第159條之2規定被告以外之人於",
                ""
            ],
            [
                "檢察事務官、司法警察官或司法警察調查中所為之陳述，與",
                ""
            ],
            [
                "審判中不符時，其先前之陳述具有較可信之特別情況，且為",
                ""
            ],
            [
                "證明犯罪事實存否所必要者，得為證據。而所謂「具有較可",
                ""
            ],
            [
                "信之特別情況」，係指證人於檢察事務官、司法警察官或司",
                ""
            ],
            [
                "法警察調查中所為之陳述，與審判中不符，而其先前之陳述",
                ""
            ],
            [
                "，從客觀上之環境或條件等情況加以觀察，有足以取代審判",
                ""
            ],
            [
                "中反對詰問之可信性保證者而言。證人所為之先前陳述，相",
                ""
            ],
            [
                "較於審判中之陳述，是否具有更可信之特別情況，應依其陳",
                ""
            ],
            [
                "述時外部之客觀情況，綜合比較判斷之。查乙○○於本院調",
                ""
            ],
            [
                "查時表示被告於95年9月間始至其家中送茶葉以感謝其對於",
                ""
            ],
            [
                "被告先生喪事之幫忙，惟對於喪事發生於95年3月間，但被",
                ""
            ],
            [
                "告於同年9月間至其家中，早已超過百日數月乙情，又說被",
                ""
            ],
            [
                "告曾於同年3月至9月中間還有至其家中，亦即百日內被告仍",
                ""
            ],
            [
                "曾至其家中，故被告之陳述前後予盾，從經驗及邏輯上觀察",
                ""
            ],
            [
                "，証人乙○○顯係出於迴護被告之詞。反觀証人乙○○於調",
                ""
            ],
            [
                "查局調查中所陳述收受半斤裝茶葉2罐，其中1罐業已用完，",
                ""
            ],
            [
                "僅剩1罐，與搜索扣押之物品完全吻合，且陳述被告即將參",
                ""
            ],
            [
                "選大林鎮鎮長等情節亦完全符合真實，故從客觀外部情狀判",
                ""
            ],
            [
                "斷，証人乙○○於調查筆錄所為之陳述具有更為可信之特別",
                ""
            ],
            [
                "情況，且為證明犯罪事實存否所必要，應具証據能力。另証",
                ""
            ],
            [
                "人乙○○於偵查中所為之陳述，雖經被告質疑檢察官有誘導",
                ""
            ],
            [
                "訊問之情形，主張証人乙○○之証詞非基於任意性而為，屬",
                ""
            ],
            [
                "顯然不可信之情況，且提出偵查筆錄譯文為証，然經本院當",
                ""
            ],
            [
                "庭勘驗偵查錄音帶之結果，檢察官雖將証人於調查局之回答",
                ""
            ],
            [
                "改以問題之方式訊問証人，惟証人之回答仍係出於真意，與",
                ""
            ],
            [
                "偵訊筆錄之記載亦無杆格之處，尚不具有顯不可信之情況，",
                ""
            ],
            [
                "應仍具有証據能力。故綜合前情，被告丙○○於94年9月中",
                ""
            ],
            [
                "旬某日下午3至4時將茶葉送予証人乙○○，並約使其投票予",
                ""
            ],
            [
                "被告之事實，應堪認定。",
                ""
            ],
            [
                "(二)証人戊○○於本院審理行交互詰問時証稱曾收到茶葉，經詢",
                ""
            ],
            [
                "問被告之助理，茶葉確係被告所送，惟稱被告並未說送茶葉",
                ""
            ],
            [
                "係為何事，然亦表示一定支持被告等情 (本院卷一第130至",
                ""
            ],
            [
                "134頁)。然於調查局調查中証稱，95年9月中旬被告丙○○",
                ""
            ],
            [
                "將茶葉4罐送至其家中，經10日後証人戊○○至被告丙○○",
                ""
            ],
            [
                "之服務處後，始經丙○○告知茶葉為其所送，並曾拜托投票",
                ""
            ],
            [
                "支持等情 (偵查卷第29頁)。於偵查中亦為同一陳述 (偵查",
                ""
            ],
            [
                "卷第32至33頁)。故從証人於調查、偵查及本院審理之陳述",
                ""
            ],
            [
                "觀察，証人戊○○確曾收到茶葉4罐，而其茶葉之來源係來",
                ""
            ],
            [
                "自被告之贈送等情，應堪認定。至於被告是否曾約使証人戊",
                ""
            ],
            [
                "○○投票予被告乙情，証人於調查中及偵查中均曾表示確有",
                ""
            ],
            [
                "其事，雖於審理中否認，惟証人於本院審理時糢糊其詞，時",
                ""
            ],
            [
                "以不肯定說詞稱被告服務處助理說被告好像有送茶葉，時又",
                ""
            ],
            [
                "表示被告確係有送茶葉，証詞之過程顯有迴護被告之情，故",
                ""
            ],
            [
                "証人戊○○於調查筆錄之陳述具有更為可信之特別情況，且",
                ""
            ],
            [
                "為證明犯罪事實存否所必要，應具証據能力。另証人戊○○",
                ""
            ],
            [
                "於偵查中所為之陳述，雖經被告質疑檢察官有誘導訊問及疲",
                ""
            ],
            [
                "勞訊問之情形，且提出偵查筆錄譯文為証，然經本院當庭勘",
                ""
            ],
            [
                "驗偵查錄音帶之結果，檢察官雖將証人於調查局之回答改以",
                ""
            ],
            [
                "問題之方式訊問証人，惟証人之回答仍係出於真意，與偵訊",
                ""
            ],
            [
                "筆錄之記載亦無杆格之處，尚不具有顯不可信之情況，應仍",
                ""
            ],
            [
                "具有証據能力。綜合前述，証人戊○○確係收到被告所送茶",
                ""
            ],
            [
                "葉4罐，並曾約使其投票予被告之事實，應堪認定。",
                ""
            ],
            [
                "(三)証人丁○○於本院審理行交互詰問時稱被告並未送其茶葉，",
                ""
            ],
            [
                "茶葉係自夜市買來 (本院卷一第128至130頁)。但於調查局",
                ""
            ],
            [
                "調查中先稱扣押之2罐茶葉係於夜市所買，後則稱茶葉係被",
                ""
            ],
            [
                "告所送，被告並表示希望其投票支持被告等情 (偵查卷第35",
                ""
            ],
            [
                "至36頁)。於偵查中亦為相同之表示 (偵查卷第38頁)。故証",
                ""
            ],
            [
                "人丁○○之証詞前後反覆，然查証人丁○○於偵查中表示選",
                ""
            ],
            [
                "舉中大家均有送茶葉，係其運氣差始被查獲等情，有錄音帶",
                ""
            ],
            [
                "及譯文可証，察其談話之語氣至為肯定，嗣於本院中雖表明",
                ""
            ],
            [
                "當時沒精神，人迷迷糊糊，且配合調查局之詢問，並非真心",
                ""
            ],
            [
                "之陳述 (本院卷一第130頁)，惟証人丁○○於偵查中之前開",
                ""
            ],
            [
                "陳述，尚難認係沒精神及迷糊，客觀上亦非配合調查局之詢",
                ""
            ],
            [
                "問，而係出於本身對於事件之評價，語氣亦屬肯定，足見其",
                ""
            ],
            [
                "於本院之陳述顯係迴護被告之詞，以偵查中所言更具可信性",
                ""
            ],
            [
                "。至被告質疑檢察官並未告以具結之義務及偽証之處罰，其",
                ""
            ],
            [
                "具結程序顯有瑕疵，且檢察官有誘導訊問之情形，並提出偵",
                ""
            ],
            [
                "查筆錄譯文為証。經查，証人丁○○於檢察官訊問時，檢察",
                ""
            ],
            [
                "官是否告以具結之義務及偽證之處罰，經勘驗光碟之結果，",
                ""
            ],
            [
                "因該部分錄影光碟有短暫時間未顯示，故究竟檢察官有無告",
                ""
            ],
            [
                "以具結之義務及偽證之處罰，尚無從得知，惟查丁○○之証",
                ""
            ],
            [
                "人結文業已附於偵查卷內，而從結文之內容觀察，業已告知",
                ""
            ],
            [
                "証人據實陳述之義務及偽証之處罰，亦有証人結文可資參照",
                ""
            ],
            [
                "，故此部分尚難謂程序有何瑕疵。又檢察官雖將証人於調查",
                ""
            ],
            [
                "局之回答改以問題之方式訊問証人，惟証人之回答仍係出於",
                ""
            ],
            [
                "真意，與偵訊筆錄之記載亦無杆格之處，尚不具有顯不可信",
                ""
            ],
            [
                "之情況，應仍具有証據能力。綜合前述，証人丁○○確係收",
                ""
            ],
            [
                "到被告所送茶葉2罐，並曾約使其投票予被告之事實，應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(四)証人甲○○於調查局本院審理中、偵查中及調查中均稱被告",
                ""
            ],
            [
                "丙○○前往其住處拜訪時曾表示希望投票支持，而被告丙○",
                ""
            ],
            [
                "○即將離去時從轎車拿出1袋茶葉欲贈予証人甲○○，嗣為",
                ""
            ],
            [
                "甲○○所拒絕等情，均有筆錄可資參照。雖經被告否認有約",
                ""
            ],
            [
                "使投票權為一定之行使，僅係禮尚往來云云，惟証人之証詞",
                ""
            ],
            [
                "前後陳述一致，具有可信性，被告以行求投票權為一定行使",
                ""
            ],
            [
                "之意，從轎車拿出1袋茶葉欲贈予証人甲○○，遭甲○○所",
                ""
            ],
            [
                "拒等情，應堪認定。",
                ""
            ],
            [
                "二、論罪科刑之理由；",
                ""
            ],
            [
                "(一)查公職人員選舉罷免法第90條之1第1項之投票行賄罪與刑法",
                ""
            ],
            [
                "第144條第1項之投票行賄罪間，具有特別法與普通法之關係",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法第90條之1第1項之投票行",
                ""
            ],
            [
                "賄罪之規定。次查被告行為後，公職人員選舉罷免法已於民",
                ""
            ],
            [
                "國94年11月30日修正公布，並於公布日施行，其中第90條之",
                ""
            ],
            [
                "1第1項關於對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者，於修正",
                ""
            ],
            [
                "前係規定處5年以下有期徒刑，得併科新臺幣40萬元以上400",
                "40萬元"
            ],
            [
                "萬元以下罰金；惟修正後，其刑度改為處3年以上10年以下",
                "萬元"
            ],
            [
                "有期徒刑，得併科新臺幣100萬元以上1000萬元以下罰金，",
                "100萬元,1000萬元"
            ],
            [
                "故修正後之處罰，顯較修正前為重，從而被告於行為後法律",
                ""
            ],
            [
                "有變更，依刑法第2條第1項但書之規定，自應適用最有利於",
                ""
            ],
            [
                "行為人之法律即修正前之公職人員選舉罷免法第90條之1之",
                ""
            ],
            [
                "規定，合先敘明。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第90條之1第1項投票行賄罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。所謂行求係",
                ""
            ],
            [
                "指行賄人自行向對方提出特定賄賂或不正當利益，以備交付",
                ""
            ],
            [
                "之意，並不以提供現實之財物為必要。所謂交付賄賂係指行",
                ""
            ],
            [
                "賄者事實上將賄賂或不正當利益交付受賄人收受之行為。而",
                ""
            ],
            [
                "行為人之行為是否該當於公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項之投票行賄罪，自應視行為人是否具有行賄之犯意及所交",
                ""
            ],
            [
                "付之財物是否可認係期約為投票權一定行使或不為一定行使",
                ""
            ],
            [
                "之對價，以及交付之對象是否為有投票權人而定。對有投票",
                ""
            ],
            [
                "權人交付之財物能否認係賄賂，雖非以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，但仍應綜合社會價值觀念、授受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事為判斷，足認其與期約不行使投票權或為一定之行使間",
                ""
            ],
            [
                "，具有對價之關係時，始足當之。",
                ""
            ],
            [
                "(三)查証人甲○○、乙○○、戊○○及丁○○等人，均有投票權",
                ""
            ],
            [
                "，此有戶籍資料及各該証人之陳述可証。被告丙○○以茶葉",
                ""
            ],
            [
                "行求及交付具有投票權之甲○○、乙○○、戊○○及丁○○",
                ""
            ],
            [
                "時，均明示對於有投票權人約為投票權一定之行使，而收受",
                ""
            ],
            [
                "者對於上開茶葉交付之意涵，亦均有明確之認知，故綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其行求及交付茶葉之客觀情",
                ""
            ],
            [
                "狀以觀，足認該茶葉之行求及交付、收受與投票權為一定行",
                ""
            ],
            [
                "使間，具有對價關係。核被告丙○○所為，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項之對於有投票權之人，行求及交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪。又被告所為上開各次",
                ""
            ],
            [
                "行求及交付賄賂之犯行，時間緊接，犯罪構成要件相同，顯",
                ""
            ],
            [
                "係基於概括犯意反覆為之，為連續犯，應論以交付賄賂一罪",
                ""
            ],
            [
                "，並加重其刑。",
                ""
            ],
            [
                "(四)爰審酌被告之素行、智識程度、犯罪動機、目的、手段、犯",
                ""
            ],
            [
                "罪所生危害，交付及收受之茶葉，危害選舉風氣，對於社會",
                ""
            ],
            [
                "秩序之影響，及被告犯後意圖卸責等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。又被告係犯公職人員選舉罷免法第五章妨害選舉",
                ""
            ],
            [
                "罷免處罰之罪，並經本院宣告如主文所示之有期徒刑，應併",
                ""
            ],
            [
                "依公職人員選舉罷免法第98條第3項規定，宣告如主文所示",
                ""
            ],
            [
                "之褫奪公權。",
                ""
            ],
            [
                "(五)末按公職人員選舉罷免法第90條之1第3項固規定預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否沒收之。但如其",
                ""
            ],
            [
                "賄賂已交付與有投票權之人收受，因收受者係犯刑法第143",
                ""
            ],
            [
                "條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂自應依刑法第143條第2項之",
                ""
            ],
            [
                "規定於其對向共犯所犯投票受賄罪之從刑宣告追徵沒收，不",
                ""
            ],
            [
                "得再依上開規定沒收。故被告行求甲○○之一袋茶葉，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第3項規定，不問屬於犯人與",
                ""
            ],
            [
                "否沒收之。而扣案已交付乙○○、戊○○及丁○○之茶葉半",
                ""
            ],
            [
                "斤裝7罐，不諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項、第3項、第98條第3項，刑法第2條",
                ""
            ],
            [
                "第1項但書、第11條、第56條、第37條第2項、第3項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官侯德人到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　　31　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法　官 夏金郎",
                ""
            ],
            [
                "　                法  官 洪嘉蘭",
                ""
            ],
            [
                "法  官 黃義成",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　　31　　日",
                ""
            ],
            [
                "書記官 侯麗茹",
                ""
            ],
            [
                "附錄本案所犯法條",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4百萬元以下罰金。",
                "40萬元,4百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上訴,553,20070322,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 95年度選上訴字第553號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　吳永發　律師",
                ""
            ],
            [
                "　　　　　　汪玉蓮　律師",
                ""
            ],
            [
                "　　　　　　簡承佑　律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院94年度選訴字第",
                ""
            ],
            [
                "4號中華民國95年3月31日第一審判決（起訴案號：臺灣嘉義地方",
                ""
            ],
            [
                "法院檢察署94年度選偵字第11號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○連續對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑陸月，如易科罰金，以參佰元即新臺幣玖佰",
                ""
            ],
            [
                "元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係嘉義縣第十五屆大林鎮長選舉候選人，為求順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之概括犯意，自民國九十四年九月上旬某日起，先後前往",
                ""
            ],
            [
                "嘉義縣大林鎮○路里○○路一九六號、同鎮三村里七鄰湖子",
                ""
            ],
            [
                "十八號、同鎮三和里五鄰林子前二號之一等地，分別交付對",
                ""
            ],
            [
                "於該次選舉有投票權之人即該鎮排路里里長張永欽半斤裝茶",
                ""
            ],
            [
                "葉四罐、農會代表吳秀卿半斤裝茶葉二罐 (其中一罐業已用",
                ""
            ],
            [
                "完）、前農會代表李長益半斤裝茶葉二罐，而約使其等於同",
                ""
            ],
            [
                "年十二月三日之上開選舉投票日投票予自己。嗣於九十四年",
                ""
            ],
            [
                "九月二十一日，經檢察官指揮法務部調查局嘉義縣調查站、",
                ""
            ],
            [
                "嘉義縣警察局、嘉義縣警察局民雄分局持搜索票搜索上開張",
                ""
            ],
            [
                "永欽等人住所，計扣得半斤裝茶葉七罐，而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據。刑事訴訟法第一百五十九條第一項、第一",
                ""
            ],
            [
                "百五十九之二分別定有明文。證人江盈璋調查站所為之證述",
                ""
            ],
            [
                "，係屬審判外之言詞陳述，被告不同意列為證據，且無刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之二情事，自無證據能力，不得為本",
                ""
            ],
            [
                "案證據。",
                ""
            ],
            [
                "二、刑事訴訟法第一百六十條規定：證人之個人意見或推測之詞",
                ""
            ],
            [
                "，除以實際經驗為基礎者外，不得作為證據。查證人江稟調",
                ""
            ],
            [
                "查站及偵訊具結後而為之證述，雖未經被告、辯護人就證據",
                ""
            ],
            [
                "能力為之爭執。惟查證人江稟證述其知悉被告離去之時，有",
                ""
            ],
            [
                "要交付茶葉給江盈璋一事，係由江盈璋之敘而知悉等情，業",
                ""
            ],
            [
                "據證人江稟證述在卷。則證人江稟非親眼目睹，此部分得自",
                ""
            ],
            [
                "傳聞之證言，即無證據能力，不得為本案證據。",
                ""
            ],
            [
                "三、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據。刑事訴訟法第一百五十九條第一項、第一",
                ""
            ],
            [
                "百五十九之二分別定有明文。又刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之二規定所謂「具有較可信之特別情況」，係指證人於檢察",
                ""
            ],
            [
                "事務官、司法警察官或司法警察調查中所為之陳述，與審判",
                ""
            ],
            [
                "中不符，而其先前之陳述，從客觀上之環境或條件等情況加",
                ""
            ],
            [
                "以觀察，有足以取代審判中反對詰問之可信性保證者而言。",
                ""
            ],
            [
                "證人所為之先前陳述，相較於審判中之陳述，是否具有更可",
                ""
            ],
            [
                "信之特別情況，應依其陳述時外部之客觀情況，綜合比較判",
                ""
            ],
            [
                "斷之。經查：證人吳秀卿、張永欽、李長益在法務部調查局",
                ""
            ],
            [
                "嘉義縣調查站之證述，係屬審判外之言詞陳述，而該調查站",
                ""
            ],
            [
                "證述與原審所證不符。經查：",
                ""
            ],
            [
                "證人吳秀卿於原審證稱：被告於九十五年九月間始至其家中",
                ""
            ],
            [
                "送茶葉以感謝其對於被告先生喪事之幫忙，惟對於喪事發生",
                ""
            ],
            [
                "於九十五年三月間，但被告於同年九月間至其家中，早已超",
                ""
            ],
            [
                "過百日數月乙情，又說被告曾於同年三月至九月中間還有至",
                ""
            ],
            [
                "其家中，亦即百日內被告仍曾至其家中，故被告之陳述前後",
                ""
            ],
            [
                "予盾，從經驗及邏輯上觀察，証人吳秀卿顯係出於迴護被告",
                ""
            ],
            [
                "之詞。反觀証人吳秀卿於調查站所陳述收受半斤裝茶葉二罐",
                ""
            ],
            [
                "，其中一罐業已用完，僅剩一罐，與搜索扣押之物品完全吻",
                ""
            ],
            [
                "合，且陳述被告即將參選大林鎮鎮長等情節亦完全符合真實",
                ""
            ],
            [
                "。而前開證人調查站所為之證述，係在自由意志下所為陳述",
                ""
            ],
            [
                "，並親閱筆錄無訛後始簽名作成之情況。復於檢察官偵訊時",
                ""
            ],
            [
                "，命具結以擔保其證言之真實性。另實務運作，偵查中檢察",
                ""
            ],
            [
                "官向被告以外之人所取得之陳述，原則上同法院之調查均能",
                ""
            ],
            [
                "遵守法律規定，不致違法取供，而證人在檢察官所為之證述",
                ""
            ],
            [
                "，亦與調查站之證述要旨同。雖証人吳秀卿於偵查中所為之",
                ""
            ],
            [
                "陳述，經被告原審質疑檢察官有誘導訊問之情形，主張証人",
                ""
            ],
            [
                "吳秀卿之証詞非基於任意性而為，且提出偵查筆錄譯文為証",
                ""
            ],
            [
                "，然經原審當庭勘驗偵查錄音帶之結果，檢察官雖將証人於",
                ""
            ],
            [
                "調查站之回答改以問題之方式訊問証人，惟証人之回答仍係",
                ""
            ],
            [
                "出於真意，與偵訊筆錄之記載亦無杆格之處。故從客觀外部",
                ""
            ],
            [
                "情狀判斷，証人吳秀卿於調查站筆錄所為之陳述具有更為可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要，應具証據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "證人張永欽調查站証稱，於九十五年九月，被告乙○○將茶",
                ""
            ],
            [
                "葉四罐送至其家中，經十日後証人張永欽至被告乙○○之服",
                ""
            ],
            [
                "務處，始經乙○○告知茶葉為其所送，並曾拜托投票支持等",
                ""
            ],
            [
                "情。而前開證人調查站所為之證述，係在自由意志下所為陳",
                ""
            ],
            [
                "述，並親閱筆錄無訛後始簽名作成之情況。而證人在檢察官",
                ""
            ],
            [
                "所為之證述，亦與調查站之證述要旨同。復於檢察官偵訊時",
                ""
            ],
            [
                "，命具結以擔保其證言之真實性。另實務運作，偵查中檢察",
                ""
            ],
            [
                "官向被告以外之人所取得之陳述，原則上同法院之調查均能",
                ""
            ],
            [
                "遵守法律規定，不致違法取供。雖証人張永欽於偵查中所為",
                ""
            ],
            [
                "之陳述，經被告質疑檢察官有誘導訊問及疲勞訊問之情形，",
                ""
            ],
            [
                "且提出偵查筆錄譯文為証，然經原審當庭勘驗偵查錄音帶之",
                ""
            ],
            [
                "結果，檢察官雖將証人於調查站之回答改以問題之方式訊問",
                ""
            ],
            [
                "証人，惟証人之回答仍係出於真意，與偵訊筆錄之記載亦無",
                ""
            ],
            [
                "杆格之處。而證人張永欽所收受之茶葉亦與被告供認送給吳",
                ""
            ],
            [
                "秀卿之茶葉，經本院送鑑結果同出一處。而証人於原審審理",
                ""
            ],
            [
                "時糢糊其詞，時以不肯定說詞稱被告服務處助理說被告好像",
                ""
            ],
            [
                "有送茶葉，時又表示被告確係有送茶葉，証詞之過程顯有迴",
                ""
            ],
            [
                "護被告之情。故從客觀外部情狀判斷，証人張永欽於調查站",
                ""
            ],
            [
                "筆錄所為之陳述具有更為可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要，應具証據能力。",
                ""
            ],
            [
                "証人李長益於調查站中先稱扣押之二罐茶葉係於夜市所買，",
                ""
            ],
            [
                "後則稱茶葉係被告所送，被告並表示希望其投票支持被告等",
                ""
            ],
            [
                "情。於偵查中亦為茶葉來自被告之相同表示。再查證人李長",
                ""
            ],
            [
                "益於偵查中表示選舉中大家均有送茶葉，係其運氣差始被查",
                ""
            ],
            [
                "獲等情，有錄音帶及譯文可証，察其談話之語氣至為肯定，",
                ""
            ],
            [
                "嗣於原審雖表明當時沒精神，人迷迷糊糊，且配合調查站之",
                ""
            ],
            [
                "詢問，並非真心之陳述。惟証人李長益於偵查中之前開陳述",
                ""
            ],
            [
                "，尚難認係沒精神及迷糊，客觀上亦非配合調查局之詢問，",
                ""
            ],
            [
                "而係出於本身對於事件之評價，語氣亦屬肯定。而證人李長",
                ""
            ],
            [
                "益收受之茶葉亦與被告供認送給吳秀卿之茶葉，經本院送鑑",
                ""
            ],
            [
                "結果同出一處。雖於原審行交互詰問時稱被告並未送其茶葉",
                ""
            ],
            [
                "，茶葉係自夜市買來云云，顯與事實不符，原審陳述顯係迴",
                ""
            ],
            [
                "護被告之詞。故從客觀外部情狀判斷，証人李長益於調查站",
                ""
            ],
            [
                "筆錄所為之陳述具有更為可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要，應具証據能力，得為本案證據。",
                ""
            ],
            [
                "四、證人李長益偵查中之證言，係經其依法具結所為之供述，依",
                ""
            ],
            [
                "刑事訴訟法第一百五十八條之三規定反面、第一百五十九條",
                ""
            ],
            [
                "之一第二項規定，自得作為證據。雖証人李長益於檢察官訊",
                ""
            ],
            [
                "問時，檢察官是否告以具結之義務及偽證之處罰，經勘驗光",
                ""
            ],
            [
                "碟之結果，因該部分錄影光碟有短暫時間未顯示，故究竟檢",
                ""
            ],
            [
                "察官有無告以具結之義務及偽證之處罰，尚無從得知，惟查",
                ""
            ],
            [
                "李長益之証人結文業已附於偵查卷內，而從結文之內容觀察",
                ""
            ],
            [
                "，業已告知証人據實陳述之義務及偽証之處罰，亦有証人結",
                ""
            ],
            [
                "文可資參照，故此部分尚難謂程序有何瑕疵，證人李長益偵",
                ""
            ],
            [
                "查中之證言，自得作為本案證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告乙○○固供認送茶葉二罐給吳秀卿情事，惟矢口否",
                ""
            ],
            [
                "認犯行，辯稱：伊送吳秀卿茶葉二罐，是感謝她在先生過世",
                ""
            ],
            [
                "時幫忙，與賄選無關；又伊沒有送茶葉給張永欽、李長益。",
                ""
            ],
            [
                "再本件係於九十四年九月二十一日查獲，該時伊並未決定參",
                ""
            ],
            [
                "選，自無賄選情事云云。經查：",
                ""
            ],
            [
                "被告係嘉義縣第十五屆大林鎮長選舉候選人，業據嘉義縣選",
                ""
            ],
            [
                "舉委員會九十五年十月二十七日嘉選四字第０九五一四五０",
                ""
            ],
            [
                "四七七號函復甚明（見本院卷第八十八頁）。又吳秀卿住嘉",
                ""
            ],
            [
                "義縣大林鎮三村里七鄰湖子十八號；張永欽住嘉義縣大林鎮",
                ""
            ],
            [
                "○路里○○路一九六號；李長益住嘉義縣大林鎮三和里五鄰",
                ""
            ],
            [
                "林子前二號之一，有年籍資料在卷可參。則被告係大林鎮長",
                ""
            ],
            [
                "選舉候選人；吳秀卿、張永欽、李長益係有投票權之人，均",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "證人吳秀卿調查站及偵訊時證稱：被告乙○○於九十四年九",
                ""
            ],
            [
                "月中旬某日下午三、四時，自行駕車單獨到伊家，進入其家",
                ""
            ],
            [
                "中，將禮盒置於客廳電視機下方，並表示有意參選大林鎮鎮",
                ""
            ],
            [
                "長，除要伊個人能支持投她一票外，也叫伊在選舉期間能夠",
                ""
            ],
            [
                "協助她，向同里選民拉票等語（見臺灣嘉義地方法院檢察署",
                ""
            ],
            [
                "九十四年選他字第二四號卷第二十二至二十三頁、二十五頁",
                ""
            ],
            [
                "）；證人張永欽於九十四年九月二十一日調查站及偵訊時證",
                ""
            ],
            [
                "稱：被告於二十日前中午拿茶葉四罐送至其家中，當時伊不",
                ""
            ],
            [
                "在家，經十日後至被告服務處，乙○○告知茶葉是她送的，",
                ""
            ],
            [
                "並說選舉到了，希望伊能支持她等詞（見臺灣嘉義地方法院",
                ""
            ],
            [
                "檢察署九十四年選他字第二四號卷第二十九頁、三十二至三",
                "三十二"
            ],
            [
                "十三頁）；證人李長益於九十四年九月二十一日調查站及偵",
                ""
            ],
            [
                "訊時證稱：被告於上禮拜拿二罐茶葉到伊家，伊正好返家，",
                ""
            ],
            [
                "在門口相遇，乙○○向伊表示，今年三合一選舉時，她要參",
                ""
            ],
            [
                "選大林鎮長要伊助選，鎮長選舉投她一票，伊表示不想介入",
                ""
            ],
            [
                "政治活動，不會為任何人助選，但可以投她一票等情（見臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署九十四年選他字第二四號卷第三十六",
                ""
            ],
            [
                "頁、三十八頁）。並有法務部調查局嘉義縣調查站及嘉義縣",
                ""
            ],
            [
                "警察局刑警大隊前往吳秀卿、李長益、張永欽住處搜索，分",
                ""
            ],
            [
                "別扣得茶葉一罐、二罐、四罐，有搜索筆錄、扣押物品目錄",
                ""
            ],
            [
                "表在卷可參（見原審卷第一宗第五十至五十三頁、第六十五",
                ""
            ],
            [
                "至六十八頁、七十九至八十三頁）。就證人吳秀卿、李長益",
                ""
            ],
            [
                "、張永欽所證，被告送渠茶葉，目的在被告參選大林鎮長時",
                ""
            ],
            [
                "，為投票支持之對價，洵可認定。",
                ""
            ],
            [
                "證人吳秀卿、李長益、張永欽住處搜索扣得茶葉之內、外包",
                ""
            ],
            [
                "裝均相同，業經本院勘驗屬實，有勘驗筆錄及照片十九張可",
                ""
            ],
            [
                "稽（見本院卷第一二七至一三０頁、一三三至一三四頁、一",
                ""
            ],
            [
                "三八至一三九頁、一九三至一九七頁）。前揭茶葉經送行政",
                ""
            ],
            [
                "院農業委員會茶葉改良場鑑定結果：茶葉沖泡後經官能評鑑",
                ""
            ],
            [
                "，茶樣之外觀、水色、香味、品質、種類、烘培程度均極為",
                ""
            ],
            [
                "相似，有該改良場九十六年一月十五日農茶改推字第０九六",
                ""
            ],
            [
                "三三００一六二號函送茶葉鑑定報告可考（見本院卷第二０",
                ""
            ],
            [
                "０至二０一頁）。又鑑定證人即農委會茶業改良場凍頂工作",
                ""
            ],
            [
                "站主任丁○○證稱：伊自七十八年迄今，從事茶葉的製作及",
                ""
            ],
            [
                "品評，本案三個茶葉採樣送改良場以後，由陳國任課長、邱",
                ""
            ],
            [
                "垂豐分場長、戊○○課長、林金池課長及伊共同採用官能品",
                ""
            ],
            [
                "評的方式鑑定，即以標準的評鑑杯的方式來沖泡，用三公克",
                ""
            ],
            [
                "的茶葉，泡一百五十ＣＣ的水，時間六分鐘，茶湯倒出來以",
                ""
            ],
            [
                "後，我們判斷水色、香氣、滋味、葉底，連同茶葉外觀，來",
                ""
            ],
            [
                "做判斷。茶葉的種類可以確定；茶葉經過烘焙後，茶湯會變",
                ""
            ],
            [
                "得比較甘醇，帶有火香，我們以此判斷烘焙程度極為相似。",
                ""
            ],
            [
                "烘焙是後面加工，火香上可以一樣，茶湯的甘醇度會有些差",
                ""
            ],
            [
                "異。「原茶葉」如果品質相近似的話，才會有相同的機會。",
                ""
            ],
            [
                "所謂「原茶葉」指品種、海拔要一樣、種植環境及後天管理",
                ""
            ],
            [
                "相同，「原茶」品質才有相近似的機會。而「原茶」是指茶",
                ""
            ],
            [
                "青採摘下來以後，經過萎凋、炒青、揉捻、整型、乾燥以後",
                ""
            ],
            [
                "的半成品，製作過程如果條件不同，原茶也會有差異等語（",
                ""
            ],
            [
                "見本院卷第二三四頁）。則證人吳秀卿、李長益、張永欽住",
                ""
            ],
            [
                "處扣得之茶葉外觀、水色、香味、品質、種類、烘培程度均",
                ""
            ],
            [
                "極為相似，則該茶應有品種、海拔、種植環境、後天管理相",
                ""
            ],
            [
                "同，且茶青採摘下來以後，經過萎凋、炒青、揉捻、整型、",
                ""
            ],
            [
                "乾燥等製作過程條件亦應相同始可得，應可推論「原茶葉」",
                ""
            ],
            [
                "係由相同之一人，同時地購得之同時地產製之茶葉，再參酌",
                ""
            ],
            [
                "證人吳秀卿、李長益、張永欽三人之證述，足認該茶葉係被",
                ""
            ],
            [
                "告交付無訛。",
                ""
            ],
            [
                "再賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意",
                ""
            ],
            [
                "聯絡等心理狀態、行為時之客觀情事為綜合判斷外，仍須因",
                ""
            ],
            [
                "時、因地，衡以社會常情及經驗法則作為論斷之基礎。是否",
                ""
            ],
            [
                "該當「賄賂」之要件，亦應在不悖離國民之法律感情與認知",
                ""
            ],
            [
                "，就社會一般生活經驗予以評價，該罪之立法本旨始能為大",
                ""
            ],
            [
                "眾所接受。又於人與人之間必有往來、互動，尤其衣食物品",
                ""
            ],
            [
                "之贈送，為鄰里間互動之方式之一，亦是我國民間固有之傳",
                ""
            ],
            [
                "統。在平常時期，此種行為當然合情合法。在選舉期間，亦",
                ""
            ],
            [
                "須有前揭所述之主觀犯意及對價關係，且是否有此二者之意",
                ""
            ],
            [
                "思合致，亦應審慎加以認定，要非謂凡於競選期間，致贈一",
                ""
            ],
            [
                "定價值之物品請求支持某特定候選人之行為，不問物品之種",
                ""
            ],
            [
                "類、性質、交付及接受者雙方主觀上有無認識所收受財物係",
                ""
            ],
            [
                "屬「賄賂」等情，一律論以行賄、受賄罪處斷（最高法院亦",
                ""
            ],
            [
                "歷次著有九十二年度台上字第五一八、二七七三、四八八一",
                "二七七三,四八八"
            ],
            [
                "、四九二一號判決可參）。至於介於二者之接近選舉期間，",
                ""
            ],
            [
                "此種禮尚往來之互動，可否謂為「賄賂」，除須審酌上揭外",
                ""
            ],
            [
                "，更須審酌其離選舉期間之遠近，是否足以使相對人有完全",
                ""
            ],
            [
                "之聯結，與該財物不正利益本身客觀上更須足以促使相對人",
                ""
            ],
            [
                "心意動搖或變更等情，作為論斷之基礎。否則，若任何禮尚",
                ""
            ],
            [
                "往來之互動，只要牽涉「選舉」二字，均發生質變而所謂之",
                ""
            ],
            [
                "為「賄賂」，不僅動輒得咎，更是矯枉過正，顯與國民之生",
                ""
            ],
            [
                "活經驗及法律認知不合，亦非立法之本旨。查被告從政而與",
                ""
            ],
            [
                "證人吳秀卿、李長益、張永欽均相熟識，贈送茶葉之目的、",
                ""
            ],
            [
                "原因，本有多種可能，係平常往來互贈，聯絡情誼，以增人",
                ""
            ],
            [
                "脈，善結人際，而與賄選無關，或存有不法，而為賄選之對",
                ""
            ],
            [
                "價，均有可能。然本件被告否認有贈送茶葉予張永欽、李長",
                ""
            ],
            [
                "益二人，顯故意隱瞞贈送茶葉之情；被告於九十四年九月二",
                ""
            ],
            [
                "十七日在調查站訊問供認因感謝吳秀卿在其先生過世時幫忙",
                ""
            ],
            [
                "，而送給茶葉，而吳秀卿於原審時始翻異調查站及偵訊之證",
                ""
            ],
            [
                "述為之迴護配合等情以觀。果被告贈送茶葉係彼此間禮尚往",
                ""
            ],
            [
                "來之互動，自可光明磊落配合調查，而無刑責之虞；其不為",
                ""
            ],
            [
                "此，反刻意隱瞞，自應認有不法之犯行，參以前述，被告送",
                ""
            ],
            [
                "茶葉予吳秀卿、李長益、張永欽之目的，業據證人吳秀卿證",
                ""
            ],
            [
                "稱「大林鎮長選舉．．．，要伊個人能支持投她一票」；證",
                ""
            ],
            [
                "人張永欽證稱「．．．乙○○告知茶葉是她送的，並說選舉",
                ""
            ],
            [
                "到了，希望伊能支持她」；證人李長益證稱「．．．乙○○",
                ""
            ],
            [
                "向伊表示，今年三合一選舉時，她要參選大林鎮長要伊助選",
                ""
            ],
            [
                "，鎮長選舉投她一票．．．」等情，應認係賄選之對價無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "對被告有利或與本院認定不符事項，不採之理由：",
                ""
            ],
            [
                "被告供認有送茶葉給吳秀卿，惟辯稱：目的在於感謝吳秀卿",
                ""
            ],
            [
                "在被告的先生過世期間協助幫忙辦理喪事，回娘家路過時，",
                ""
            ],
            [
                "送吳秀卿茶葉，與選舉也無涉，更何況被告當初尚未決定要",
                ""
            ],
            [
                "選鎮長，怎麼可能為了選鎮長，而交付茶葉給吳秀卿。假設",
                ""
            ],
            [
                "這個茶葉是賄選的話，丙○○也是大林人，為何當初被告未",
                ""
            ],
            [
                "拿茶葉給丙○○，只有拿給吳秀卿，所以很顯然送茶葉的目",
                ""
            ],
            [
                "地，非關大林鎮長的選舉。又被告參選大林鎮長，係於九月",
                ""
            ],
            [
                "二十六日由陳政義代為領表，實際上被告在九月二十六日左",
                ""
            ],
            [
                "右，還沒有要參選大林鎮長，是由他人去替被告領取的，既",
                ""
            ],
            [
                "然如此，怎可能為了選舉鎮長綁樁，而贈送茶葉。再一般要",
                ""
            ],
            [
                "買票的話，不需要候選人親自出馬，由她身邊重要的人士出",
                ""
            ],
            [
                "面去安排即可云云。惟查：證人吳秀卿調查站及偵訊時證述",
                ""
            ],
            [
                "被告贈送茶葉之目的，表示有意參選大林鎮鎮長，要支持投",
                ""
            ],
            [
                "她一票，係與選舉有關甚明。又公職人員選罷法第九十條之",
                ""
            ],
            [
                "一第一項之投票行賄罪，既未對犯罪行為之時間及行為人之",
                ""
            ],
            [
                "身分設有限制，則行為人祇要對有投票權之人有具體之投票",
                ""
            ],
            [
                "行賄行為，即須負各該條之罪責。被告贈送茶葉時，業已向",
                ""
            ],
            [
                "證人吳秀卿等人表明參選大林鎮長之對價，則係何時由他人",
                ""
            ],
            [
                "領表，均該當投票行賄罪犯罪構成要件。另被告何以茶葉送",
                ""
            ],
            [
                "吳秀卿而未送丙○○或親自或由他人賄選，此乃被告個人主",
                ""
            ],
            [
                "觀之認知，他人無法窺究，亦不得據此為被告有利認定。是",
                ""
            ],
            [
                "被告上揭辯詞，自無可採。雖證人吳秀卿於原審時，亦與被",
                ""
            ],
            [
                "告同詞附合。然證人吳秀卿原審證稱：被告於九十五年九月",
                ""
            ],
            [
                "間始至其家中送茶葉以感謝其對於被告先生喪事之幫忙，惟",
                ""
            ],
            [
                "對於喪事發生於九十五年三月間，但被告於同年九月間至其",
                ""
            ],
            [
                "家中，早已超過百日數月；又證：被告曾於同年三月至九月",
                ""
            ],
            [
                "中間還有至其家中，亦即百日內，被告仍曾至其家中 (見原",
                ""
            ],
            [
                "審卷第一宗第一二六至一二七頁)，前後證詞，反覆不一，",
                ""
            ],
            [
                "証人吳秀卿原審證述，顯係出於迴護被告之詞，亦無可採。",
                ""
            ],
            [
                "證人丙○○本院固證稱：伊與被告只是認識，沒有深交，於",
                ""
            ],
            [
                "九十四年九月間，被告有到吳秀卿家，當時伊與太太剛好到",
                ""
            ],
            [
                "吳秀卿家，看到被告拿盒子進來，事後知道是茶葉，被告有",
                ""
            ],
            [
                "言及因先生過世，都是吳秀卿幫忙，所以拿茶葉感謝等語（",
                ""
            ],
            [
                "見本院卷第一０三至一０六頁）。惟查：證人吳秀卿調查站",
                ""
            ],
            [
                "證稱，被告送茶葉賄選之時，係單獨一人過來，如前所述，",
                ""
            ],
            [
                "並未言及有他人在場。另證人吳秀卿收受被告所送之茶葉，",
                ""
            ],
            [
                "係以袋裝（見本院卷第一三七頁），非證人丙○○稱之盒裝",
                ""
            ],
            [
                "。是證人丙○○見到被告到吳秀卿家，是否被告贈茶葉賄選",
                ""
            ],
            [
                "同一時日，尚非無疑；縱係同一日，因證人丙○○與被告只",
                ""
            ],
            [
                "是認識，沒有深交，且被告並無茶葉贈送丙○○，被告即有",
                ""
            ],
            [
                "向吳秀卿賄選情事，亦應避丙○○知悉，以免產生賄選不均",
                ""
            ],
            [
                "之選舉反效果，則前揭證人所證，尚不得為被告有利之證明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人庚○○證稱：伊係被告當議員時之助理，於九十四年九",
                ""
            ],
            [
                "月中旬，張永欽有到被告服務處，問茶葉是否議員（指被告",
                ""
            ],
            [
                "）送的，伊回答不知道，張永欽所說的茶葉，不是我們送的",
                ""
            ],
            [
                "等情（見本院卷第一０八頁）。然證人張永欽調查站及偵訊",
                ""
            ],
            [
                "時証稱，於九十五年九月，被告乙○○將茶葉四罐送至其家",
                ""
            ],
            [
                "中，經十日後証人張永欽至被告乙○○之服務處，始經乙○",
                ""
            ],
            [
                "○告知茶葉為其所送，並曾拜託投票支持等情。並未言係證",
                ""
            ],
            [
                "人庚○○有送茶葉或告知茶葉係被告所致送。是證人庚○○",
                ""
            ],
            [
                "之證述，除證實張永欽收到茶葉後，曾到被告服務處探詢茶",
                ""
            ],
            [
                "葉是否被告所贈外，並無法為被告有利之證明。另証人張永",
                ""
            ],
            [
                "欽於原審審理時糢糊其詞，時以不肯定說詞稱被告服務處助",
                ""
            ],
            [
                "理說被告好像有送茶葉，時又表示被告確係有送茶葉，該反",
                ""
            ],
            [
                "覆不一之証詞，應屬臨訟迴護被告之詞，亦無可採。",
                ""
            ],
            [
                "被告請求本院勘驗法務部調查局嘉義調查站九十五年六月二",
                ""
            ],
            [
                "十六日義肅字第０九五０００四七六００號函送有關被告於",
                ""
            ],
            [
                "九十四年九月十六日被告駕駛車號Ｃ五─六七六九號自用小",
                ""
            ],
            [
                "客車至李長益住處；於九十四年九月十七日至丙○○住處；",
                ""
            ],
            [
                "於九十四年九月二十日被告與己○○、甲○○同往之照片。",
                ""
            ],
            [
                "勘驗結果被告該時確無帶茶葉，有勘驗筆錄可稽（見本院卷",
                ""
            ],
            [
                "第五十五頁）。且證人己○○、甲○○亦證述，渠與被告同",
                ""
            ],
            [
                "往之時，係因人民陳情水溝不通而前往會勘，與選舉無干，",
                ""
            ],
            [
                "證述明確（見本院卷第一０九至一一二頁）。然該照片非為",
                ""
            ],
            [
                "檢察官用以證明被告有賄選之證據，尚與本案無涉。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條之一第一項之「交付」賄賂",
                ""
            ],
            [
                "行為，係刑法第一百四十三條「收受」賄賂行為之相對應行",
                ""
            ],
            [
                "為，必該有投票權之人，有收賄之意思並有收受之行為時，",
                ""
            ],
            [
                "行賄者始成立交付賄賂罪。本件被告以茶葉交付賄賂與證人",
                ""
            ],
            [
                "吳秀卿、張永欽、李長益收受，該三位證人除有其他原因外",
                ""
            ],
            [
                "，被告已有交付賄賂之行為，該三位證人，亦已收受，自當",
                ""
            ],
            [
                "成立收受賄賂罪，應由檢察官另行處理，尚不得因證人吳秀",
                ""
            ],
            [
                "卿、張永欽、李長益未經檢察官偵查起訴，即推論被告無交",
                ""
            ],
            [
                "付賄賂犯行。",
                ""
            ],
            [
                "綜上所述，被告所辯，應屬事後卸責之詞，不足採信，本件",
                ""
            ],
            [
                "事證明確，其犯行洵可認定，應依法論科。",
                ""
            ],
            [
                "二、被告行為後，刑法及刑法施行法業於九十四年二月二日經總",
                ""
            ],
            [
                "統以華總一義字第０九四０００一四九０一號令修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行（下稱新刑法，修正前刑法下稱",
                ""
            ],
            [
                "舊刑法），參酌最高法院九十五年五月二十三日刑事庭第八",
                ""
            ],
            [
                "次會議決議，新刑法第二條第一項規定，係規範行為後法律",
                ""
            ],
            [
                "變更所生新舊法律比較適用準據法，於新刑法施行後，應適",
                ""
            ],
            [
                "用新刑法第二條第一項規定，為從舊從輕比較。另比較時應",
                ""
            ],
            [
                "就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯",
                ""
            ],
            [
                "、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（",
                ""
            ],
            [
                "如身分加減）與加減比例等一切情形，本於統一性及整體性",
                ""
            ],
            [
                "原則，綜其全部罪刑結果，而為比較。經查：",
                ""
            ],
            [
                "刑法第五十六條連續犯之規定業經修正後之新刑法刪除，倘",
                ""
            ],
            [
                "依修正後之新法，被告先後多次犯罪行為，即應分論併罰。",
                ""
            ],
            [
                "此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之",
                ""
            ],
            [
                "法律效果，自屬法律有變更，依新法第二條第一項規定，比",
                ""
            ],
            [
                "較新、舊法結果，自以適用被告行為時法律即舊法論以連續",
                ""
            ],
            [
                "犯，較有利於被告。",
                ""
            ],
            [
                "有關褫奪公權之規定，修正前刑法第三十七條第二項規定：",
                ""
            ],
            [
                "「宣告六月以上有期徒刑，依犯罪之性質認為有褫奪公權之",
                ""
            ],
            [
                "必要者，宣告褫奪公權一年以上十年以下。」，修正後第三",
                ""
            ],
            [
                "十七條第二項規定：「宣告一年以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告褫奪公權一年以上十年以",
                ""
            ],
            [
                "下。」，經比較結果，修正後之規定，較修正前之規定有利",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "修正後之刑法第四十一條第一項前段規定：「犯最重本刑為",
                ""
            ],
            [
                "五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算",
                "一千元,二千元,三千元"
            ],
            [
                "一日，易科罰金。」，但依據舊法及修正前罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條前段（現已刪除）規定，被告行為時易科罰金",
                ""
            ],
            [
                "折算標準，應以銀元三百元折算一日，經折算為新臺幣後，",
                "三百元"
            ],
            [
                "應以新臺幣九百元折算為一日。比較修正前後之易科罰金折",
                "九百元"
            ],
            [
                "算標準，修正後之規定並未較有利於被告，則應依刑法第二",
                ""
            ],
            [
                "條第一項前段規定，適用被告行為時即修正前刑法第四十一",
                ""
            ],
            [
                "條第一項前段規定，定其折算標準。",
                ""
            ],
            [
                "本件涉及法律變更部分，綜合上述比較新舊法之規定，雖有",
                ""
            ],
            [
                "關褫奪公權之規定，以新法有利被告，惟罪數之論定及易科",
                ""
            ],
            [
                "罰金之折算，以舊刑法有利於被告，整體觀察比較，仍以舊",
                ""
            ],
            [
                "法有利被告，依新刑法第二條第一項規定，自應一體適用行",
                ""
            ],
            [
                "為時舊法，先予敘明。",
                ""
            ],
            [
                "三、核被告所為係犯公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "投票行賄罪。被告所犯上開罪行與刑法第一百四十四條第一",
                ""
            ],
            [
                "項之投票行賄罪間，具有特別法與普通法之關係，應優先適",
                ""
            ],
            [
                "用公職人員選舉罷免法第九十條之一第一項之投票行賄罪之",
                ""
            ],
            [
                "規定。被告行為後，公職人員選舉罷免法已於民國九十四年",
                ""
            ],
            [
                "十一月三十日修正公布，並於公布日施行，其中第九十條之",
                ""
            ],
            [
                "一第一項關於對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，於修",
                ""
            ],
            [
                "正前係規定處五年以下有期徒刑，得併科新臺幣四十萬元以",
                "四十萬元"
            ],
            [
                "上四百萬元以下罰金；惟修正後，其刑度改為處三年以上十",
                "四百萬元"
            ],
            [
                "年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下",
                "一百萬元,一千萬元"
            ],
            [
                "罰金，故修正後之處罰，顯較修正前為重，從而被告於行為",
                ""
            ],
            [
                "後法律有變更，依刑法第二條第一項前段之規定，適用行為",
                ""
            ],
            [
                "時即修正前之公職人員選舉罷免法第九十條之一第一項之規",
                ""
            ],
            [
                "定處罰。被告所為上開各次交付賄賂之犯行，時間緊接，犯",
                ""
            ],
            [
                "罪構成要件相同，顯係基於概括犯意反覆為之，應依連續犯",
                ""
            ],
            [
                "論以一罪，並加重其刑。",
                ""
            ],
            [
                "四、原審審理結果，認被告罪證明確，予以論罪科刑，固非無據",
                ""
            ],
            [
                "。惟查：被告行為後，刑法及刑法施行法業於九十四年二",
                ""
            ],
            [
                "月二日公布，並於九十五年七月一日施行，原審未及比較適",
                ""
            ],
            [
                "用，尚有未洽。被告就行求賄賂江盈璋部分，犯罪不能證",
                ""
            ],
            [
                "明（詳如後述），原審為有罪之判決，並與上開交付賄賂有",
                ""
            ],
            [
                "罪部分，論以連續犯科罰，依法不合。被告上訴否認犯行，",
                ""
            ],
            [
                "主張原判決不當，固無理由，惟原判決既有上揭可議，自應",
                ""
            ],
            [
                "由本院撤銷改判，以期適法。",
                ""
            ],
            [
                "五、爰審酌被告為求順利當選，對有投票權人，交付茶葉為之賄",
                ""
            ],
            [
                "賂，約使投票權一定之行使，敗壞選風，而經查獲受賄者僅",
                ""
            ],
            [
                "三人，尚非多數人，且均與被告本相熟識，對選舉結果影響",
                ""
            ],
            [
                "有限，就其犯罪之動機、目的、手段、所生危害及犯後否認",
                ""
            ],
            [
                "犯行等一切情狀，量處如主文第二項所示之刑，併諭知易科",
                ""
            ],
            [
                "罰金之折算標準。被告係犯公職人員選舉罷免法第五章妨害",
                ""
            ],
            [
                "選舉罷免處罰之罪，並經本院宣告如主文所示之有期徒刑，",
                ""
            ],
            [
                "應併依公職人員選舉罷免法第九十八條第三項規定，宣告褫",
                ""
            ],
            [
                "奪公權二年。再公職人員選舉罷免法第九十條之一第三項固",
                ""
            ],
            [
                "規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "沒收之。但如其賄賂已交付與有投票權之人收受，因收受者",
                ""
            ],
            [
                "係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法條第二項之規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自",
                ""
            ],
            [
                "應依刑法第一百四十三條第二項之規定於其對向共犯所犯投",
                ""
            ],
            [
                "票受賄罪之從刑宣告追徵沒收，不得再依上開規定沒收。故",
                ""
            ],
            [
                "吳秀卿、張永欽、李長益住處查扣之茶葉七罐，不諭知沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "六、公訴意旨另以：被告乙○○係嘉義縣第十五屆大林鎮長選舉",
                ""
            ],
            [
                "　　候選人，為求順利當選，竟基於對有投票權人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於九十四年九月上旬某日，",
                ""
            ],
            [
                "前往嘉義縣大林鎮北勢二十三號江盈璋住處，以行求投票權",
                ""
            ],
            [
                "為一定行使之意，從轎車拿出一袋茶葉欲贈予有投票權之江",
                ""
            ],
            [
                "盈璋，遭江盈璋所拒，因認被告涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項投票行賄罪嫌云云。按犯罪事實，應依證",
                ""
            ],
            [
                "據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條第二項、第三百零一條第一項分別定有明文。公訴人",
                ""
            ],
            [
                "認被告涉有前揭罪嫌，無非係以證人江盈璋證述為論據。訊",
                ""
            ],
            [
                "據被告堅決否認犯行，辯稱：伊無以茶葉向江盈璋行求賄選",
                ""
            ],
            [
                "等語。經查：證人江盈璋偵訊證稱：被告於九十四年九月十",
                ""
            ],
            [
                "六日前往其住處拜訪父親江稟，伊下班返家，因父親要去巡",
                ""
            ],
            [
                "田，由伊招待，被告表示要參選嘉義縣大林鎮長，希望伊與",
                ""
            ],
            [
                "父親投票支持，後來要離開時，從車內後座拿出一袋茶葉禮",
                ""
            ],
            [
                "盒要送伊等語（見臺灣嘉義地方法院檢察署九十四年度選他",
                ""
            ],
            [
                "字第二四號卷第七十九頁）；原審證稱：被告於九十四年九",
                ""
            ],
            [
                "月間到伊住處，談選舉及農會的事，並請伊支持。當她要走",
                ""
            ],
            [
                "時，有搖下車窗，問伊是否要茶葉，伊說家裡茶葉很多，就",
                ""
            ],
            [
                "沒有收。被告到伊家，有時會提茶葉或香腸，伊到被告家坐",
                ""
            ],
            [
                "，也會帶一些農產品等情（見原審卷第一二一至一二三頁）",
                ""
            ],
            [
                "就證人所述，被告前往江稟、江盈璋訪談，固有談及選舉之",
                ""
            ],
            [
                "事，惟其平日本有情誼，臨走之際詢問有無需要茶葉，就一",
                ""
            ],
            [
                "般生活經驗評價，尚不違人與人交往之常情。況被告係於談",
                ""
            ],
            [
                "完選舉事後，離去之際，始為提及茶葉相贈之表示，果有賄",
                ""
            ],
            [
                "選之意，贈送茶葉之表示，應在初見面之時，焉有事後為之",
                ""
            ],
            [
                "之理。因此，被告主觀難認有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使，客觀上亦難認詢問是否需",
                ""
            ],
            [
                "要茶葉係行求之賄賂約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價，自難論以賄選之行賄行為，是被告辯稱並無違",
                ""
            ],
            [
                "反選罷法等語尚堪採信。此外，復查無其他積極證據足資認",
                ""
            ],
            [
                "定被告有何公訴人所指行求賄選之犯行，本件不能證明被告",
                ""
            ],
            [
                "犯罪，本應為無罪之諭知。惟公訴意旨認被告此部分犯行與",
                ""
            ],
            [
                "上述被告有罪部分，係屬連續犯裁判上一罪，爰不另為無罪",
                ""
            ],
            [
                "之諭知，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、公職人員選舉罷免法第九十八條第三",
                ""
            ],
            [
                "項，刑法第二條第一項前段、第十一條、修正前刑法第五十六條",
                ""
            ],
            [
                "、第四十一條第一項前段、刑法第三十七條第二項，修正前罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　22　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官 陳義仲",
                ""
            ],
            [
                "法　官 張世展",
                ""
            ],
            [
                "法　官 蘇清水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 陳嘉琍",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　22　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處5年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3145,20070614": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三一四五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　吳永發律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十六年三月二十二日第二審判決（九十五年",
                ""
            ],
            [
                "度選上訴字第五五三號，起訴案號：台灣嘉義地方法院檢察署九",
                ""
            ],
            [
                "十四年度選偵字第一一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○○連續",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑",
                ""
            ],
            [
                "，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院，對於與被告被訴事實有關之證據，應從",
                ""
            ],
            [
                "各方面詳予調查，以期發現真實，苟有與待證事實相關之證據尚",
                ""
            ],
            [
                "未查竣，即難為有利或不利於被告之判斷。本件檢察官起訴書於",
                ""
            ],
            [
                "「證據清單及待證事實」之「證據名稱欄」編號六，記載「賄選",
                ""
            ],
            [
                "蒐證照片２張」、「待證事實」為「被告致贈茶葉禮盒並行求李",
                ""
            ],
            [
                "長益投票支持予自己之事實」，又依第一審民國九十四年十二月",
                ""
            ],
            [
                "十四日準備程序筆錄所載，檢察官陳述用以證明上訴人犯罪之各",
                ""
            ],
            [
                "項證據及其待證事實，於其「證據清單及待證事項（六）」亦載",
                ""
            ],
            [
                "為「證據：賄選蒐證照片２張。待證：被告致贈茶葉禮盒並行求",
                ""
            ],
            [
                "李長益投票支持予自己之事實」各等語（見第一審卷第二、三、",
                ""
            ],
            [
                "三二、三三頁），是該卷內之「賄選蒐證照片２張」，似併為檢",
                ""
            ],
            [
                "察官用以證明上訴人有對李長益致贈茶葉禮盒行求賄選事實之證",
                ""
            ],
            [
                "據資料，該照片顯示內容如何，對於認定上訴人是否有被訴對李",
                ""
            ],
            [
                "長益投票行賄之事實，及李長益指證上訴人對其投票行賄之真實",
                ""
            ],
            [
                "性，究竟有無影響，即非毫無斟酌之餘地。原審九十五年九月十",
                ""
            ],
            [
                "八日準備程序筆錄，記載其勘驗法務部調查局嘉義縣調查站九十",
                ""
            ],
            [
                "五年六月二十六日義肅字第０九五０００四七六００號函送有關",
                ""
            ],
            [
                "上訴人於九十四年九月十六日駕駛車號Ｃ五－六七六九號自用小",
                ""
            ],
            [
                "客車至李長益住處之蒐證光碟片，結果為：「一、如九十四年選",
                ""
            ],
            [
                "他字第二四號卷第四、五、六頁照片所示。二、無發現被告有提",
                ""
            ],
            [
                "茶葉下車交付他人之畫面。」（見原審卷第五五頁），乃原判決",
                ""
            ],
            [
                "理由竟稱「勘驗結果被告該時確無帶茶葉，……然該照片非為檢",
                ""
            ],
            [
                "察官用以證明被告有賄選之證據，尚與本案無涉。」云云（見原",
                ""
            ],
            [
                "判決第十頁）；其所謂「該照片非為檢察官用以證明被告有賄選",
                ""
            ],
            [
                "之證據」，與前揭卷內訴訟資料不符，已屬可議，且該勘驗之蒐",
                ""
            ],
            [
                "證光碟片所顯示上訴人駕車至李長益住處，是否係與李長益於調",
                ""
            ],
            [
                "查筆錄所稱上訴人至其住處致贈茶葉之時間為同一時日？如為同",
                ""
            ],
            [
                "一時日，何以並無上訴人提茶葉下車之畫面？此與認定上訴人有",
                ""
            ],
            [
                "無對李長益投票行賄之事實有關，原審未為查明釐清，自難謂無",
                ""
            ],
            [
                "調查職責未盡及理由欠備之違誤。以上或為上訴意旨所指摘，或",
                ""
            ],
            [
                "為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因",
                ""
            ],
            [
                "。原判決關於不另諭知上訴人無罪部分，既經檢察官起訴書指明",
                ""
            ],
            [
                "與前開論罪部分有裁判上一罪關係，依審判不可分原則，應一併",
                ""
            ],
            [
                "撤銷發回，附予說明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月 　十四 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,選上更(一),268,20071011,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　 96年度選上更字第268號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　汪玉蓮律師",
                ""
            ],
            [
                "　　　　　　李家鳳律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院九十四年選訴字",
                ""
            ],
            [
                "第四號中華民國九十五年三月卅一日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署九十四年選偵字第十一號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑陸月，褫奪公權貳年，減為有期徒刑參月，",
                ""
            ],
            [
                "如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係嘉義縣第十五屆大林鎮長選舉候選人，為求順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之概括犯意，自民國（下同）九十四年九月上旬某日起，",
                ""
            ],
            [
                "先後前往嘉義縣大林鎮○路里○○路一九六號、同鎮三村里",
                ""
            ],
            [
                "七鄰湖子十八號、同鎮三和里五鄰林子前二號之一等地，分",
                ""
            ],
            [
                "別交付對於該次選舉有投票權之人，即該鎮排路里里長張永",
                ""
            ],
            [
                "欽半斤裝茶葉四罐、農會代表吳秀卿半斤裝茶葉二罐 (其中",
                ""
            ],
            [
                "一罐已用完）、前農會代表乙○○半斤裝茶葉二罐，而約使",
                ""
            ],
            [
                "渠等於同年十二月三日選舉投票日，投票予自己。嗣於九十",
                ""
            ],
            [
                "四年九月廿一日，經檢察官指揮調查局嘉義縣調查站、嘉義",
                ""
            ],
            [
                "縣警察局、嘉義縣警察局民雄分局持搜索票，搜索上開張永",
                ""
            ],
            [
                "欽等人住所，扣得半斤裝茶葉七罐，而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "一、按犯罪事實，應憑有證據能力之證據認定之，證人以聞自原",
                ""
            ],
            [
                "始證人在審判外之陳述作為內容之陳述，純屬傳聞之詞，其",
                ""
            ],
            [
                "既未親自聞見或經歷其所陳述之事實，法院縱令於審判期日",
                ""
            ],
            [
                "對其訊問，或由被告對其詰問，亦無從擔保其陳述內容之真",
                ""
            ],
            [
                "實性。又因原始證人非親自到庭作證，法院無從命其具結而",
                ""
            ],
            [
                "為誠實之陳述，亦無從由被告直接對之進行詰問，以確認該",
                ""
            ],
            [
                "傳聞陳述真偽，殊有違事實審法院證據調查應採直接審理主",
                ""
            ],
            [
                "義及刑事訴訟法第一百六十六條立法原意。從而證人之傳聞",
                ""
            ],
            [
                "證言不具證據能力，不得以之作為認定犯罪事實依據（九十",
                ""
            ],
            [
                "六台上四九三三號判決參照）。查證人江稟於調查站及偵訊",
                ""
            ],
            [
                "具結後所為證述，被告、辯護人就證據能力，雖未爭執。惟",
                ""
            ],
            [
                "證人江稟證述，其知悉被告離去時，有要交茶葉予江盈璋，",
                ""
            ],
            [
                "係經江盈璋轉述，而得知悉等情，業據證人江稟供證在卷。",
                ""
            ],
            [
                "　　據此，證人江稟既非親眼目睹，該證言即屬傳聞證言，為無",
                ""
            ],
            [
                "證據能力，不得為本件證據。",
                ""
            ],
            [
                "二、被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之二定有明文。又所謂具有較可信之",
                ""
            ],
            [
                "特別情況，係指證人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為陳述，與審判中不符，而其先前陳述，從客觀環",
                ""
            ],
            [
                "境或條件等情況加以觀察，有足以取代審判中反對詰問可信",
                ""
            ],
            [
                "性保證者而言。證人所為先前陳述，相較於審判中陳述，是",
                ""
            ],
            [
                "否具有更可信之特別情況，應依其陳述時外部客觀情況，綜",
                ""
            ],
            [
                "合比較判斷之。辯護人雖主張本件證人吳秀卿、張永欽、乙",
                ""
            ],
            [
                "○○於調查站時所為陳述，與渠等於原審所證述不一致，且",
                ""
            ],
            [
                "於調查站所為係屬審判外陳述，應無證據能力云云。惟查：",
                ""
            ],
            [
                "證人吳秀卿於原審固稱：被告於九十五年九月間，始至其家",
                ""
            ],
            [
                "送茶葉，感謝其對被告先生喪事幫忙云云，惟對於喪事發生",
                ""
            ],
            [
                "於九十五年三月，但被告於同年九月間至其家，早已超過百",
                ""
            ],
            [
                "日數月，並改稱被告曾於同年三月至九月間至其家中（詳原",
                ""
            ],
            [
                "審卷一二五至一二七頁），亦即在百日內，被告曾至其家",
                ""
            ],
            [
                "中，則證人吳秀卿所為陳述前後矛盾，自經驗上觀察，證人",
                ""
            ],
            [
                "吳秀卿於原審所為翻供，顯係出於迴護被告。反觀證人吳秀",
                ""
            ],
            [
                "卿於調查站陳述，收受半斤裝茶葉二罐，其中一罐已用完，",
                ""
            ],
            [
                "僅剩一罐，與搜索扣押物品吻合，且陳述被告將參選大林鎮",
                ""
            ],
            [
                "鎮長等情節，亦與事實相符，而證人吳秀卿調查站所為證述",
                ""
            ],
            [
                "，係出於自由意志，並親閱筆錄無訛後，始簽名作成，嗣於",
                ""
            ],
            [
                "檢察官偵查時，其亦為相同證述，復經檢察官命具結以擔保",
                ""
            ],
            [
                "證言真實性，則被告雖於原審質疑檢察官有誘導訊問情形，",
                ""
            ],
            [
                "主張證人吳秀卿證詞，非基於任意性而為，然經原審勘驗偵",
                ""
            ],
            [
                "查錄音帶結果，檢察官雖將證人於調查站回答改以問題方式",
                ""
            ],
            [
                "訊問證人，惟證人吳秀卿於原審自承，檢察官偵訊時未有違",
                ""
            ],
            [
                "法取供，顯見其偵訊回答係出於真意，與偵訊筆錄記載並無",
                ""
            ],
            [
                "杆格，故從客觀外部情狀判斷，證人吳秀卿調查站及檢察官",
                ""
            ],
            [
                "偵查中所為陳述，距離案發時間較近，記憶較深刻清晰，表",
                ""
            ],
            [
                "達較為明確，且較無來自被告同庭在場壓力，亦較無事後串",
                ""
            ],
            [
                "證情事，兼衡證人吳秀卿與被告係好友，業據證人吳秀卿供",
                ""
            ],
            [
                "承在卷（詳原審卷一二六頁），證人吳秀卿當無設詞誣攀",
                ""
            ],
            [
                "被告動機，則其於調查站證述，客觀上應具較可信特別情況",
                ""
            ],
            [
                "，且為證明犯罪事實存否所必要，應具證據能力。",
                ""
            ],
            [
                "證人張永欽經警員詢問扣案茶葉何人所有，主動證稱：於九",
                ""
            ],
            [
                "十五年九月，被告將茶葉四罐，送至伊家中，十日後，伊至",
                ""
            ],
            [
                "被告服務處，始經被告告知茶葉為其所送，並曾拜托投票支",
                ""
            ],
            [
                "持等語。而證人張永欽警詢所為證述，係在自由意志下所為",
                ""
            ],
            [
                "，並親閱筆錄無訛後，始簽名作成，嗣於偵查中並經具結為",
                ""
            ],
            [
                "相同證述，且未證述警員或檢察官有何不法取供情事，或其",
                ""
            ],
            [
                "有何陳述不自由情事，是被告雖質疑檢察官有誘導訊問及疲",
                ""
            ],
            [
                "勞訊問情形。然經原審勘驗偵查錄音帶結果，檢察官雖將證",
                ""
            ],
            [
                "人於警詢回答改以問題方式訊問，惟證人回答與偵訊筆錄記",
                ""
            ],
            [
                "載，大致相符，核其警偵所述亦相一致，且均出於任意性，",
                ""
            ],
            [
                "復無非法取供情事，反觀證人張永欽於原審時糢糊其詞，時",
                ""
            ],
            [
                "以不肯定說詞稱，被告服務處助理說，被告好像有送茶葉，",
                ""
            ],
            [
                "時又表示被告確係有送茶葉，證詞過程顯有迴護被告。從客",
                ""
            ],
            [
                "觀外部情狀判斷，證人張永欽警詢所為陳述，具有更為可信",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要，應具證據能力。",
                ""
            ],
            [
                "證人乙○○於調查站先稱，扣案二罐茶葉係於夜市所買，後",
                ""
            ],
            [
                "改稱茶葉係被告所送，被告並表示希望其投票支持等情。於",
                ""
            ],
            [
                "偵查中亦為茶葉係來自被告相同表示。證人乙○○於原審雖",
                ""
            ],
            [
                "改稱：茶葉是伊在夜市買的，調查員要伊配合，不然不放人",
                ""
            ],
            [
                "，調查站及偵訊時供稱茶葉是被告所送等語不實，伊在調查",
                ""
            ],
            [
                "局訊問後再到檢方，人已迷迷糊糊云云。然證人乙○○於偵",
                ""
            ],
            [
                "查中表示選舉中大家均有送茶葉，係其運氣差始被查獲等情",
                ""
            ],
            [
                "，有錄音光碟及譯文在卷可證（詳原審卷一五四至一五七",
                ""
            ],
            [
                "頁）。經原審勘驗上開偵訊錄音光碟結果，其偵查中所為上",
                ""
            ],
            [
                "開陳述，語氣明確肯定，尚難認有何精神狀態不佳情形，且",
                ""
            ],
            [
                "客觀上亦係出於自身對於事件評價。又證人乙○○亦自承未",
                ""
            ],
            [
                "受檢方壓力。參以證人乙○○與被告相互認識，無深交，也",
                ""
            ],
            [
                "無業務金錢往來，業據證人乙○○供證甚明（詳選他字二四",
                ""
            ],
            [
                "號偵查卷三五至三六頁），其應無虛偽陳述，自陷己罪又虛",
                ""
            ],
            [
                "詞構陷被告動機，且其先前審判外陳述，較無來自被告同庭",
                ""
            ],
            [
                "在場壓力或事後串證情事，本院認證人乙○○於調查站所為",
                ""
            ],
            [
                "證述，客觀上應具較可信特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要，依上規定，其於調查站所為證言，自有證據能力。",
                ""
            ],
            [
                "三、證人乙○○偵查中證言，係經其依法具結所為供述，依刑事",
                ""
            ],
            [
                "訴訟法第一百五十八條之三、第一百五十九條之一第二項規",
                ""
            ],
            [
                "定，自得作為證據。雖證人乙○○於檢察官訊問時，檢察官",
                ""
            ],
            [
                "是否告以具結義務及偽證處罰，經勘驗光碟結果，因該部分",
                ""
            ],
            [
                "錄影光碟有短暫時間未顯示，究竟檢察官有無告以具結義務",
                ""
            ],
            [
                "及偽證處罰，無從得知，惟乙○○證人結文已附在偵查卷，",
                ""
            ],
            [
                "從結文內容觀察，業已告知證人據實陳述義務及偽證處罰，",
                ""
            ],
            [
                "有證人結文在卷可參，故此部分尚難謂程序有何瑕疵，證人",
                ""
            ],
            [
                "乙○○偵查中證言，自得作為本案證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據被告即上訴人甲○○供認送茶葉二罐予吳秀卿情事，惟",
                ""
            ],
            [
                "否認有賄選犯行，辯稱：伊送吳秀卿茶葉二罐，是感謝她在",
                ""
            ],
            [
                "先生過世時幫忙，與賄選無關；伊沒有送茶葉給張永欽、乙",
                ""
            ],
            [
                "○○；再者本件係於九十四年九月廿一日查獲，該時伊尚未",
                ""
            ],
            [
                "決定參選，自無賄選情事云云。惟查：",
                ""
            ],
            [
                "被告係嘉義縣第十五屆大林鎮長選舉候選人，已據嘉義縣選",
                ""
            ],
            [
                "舉委員會九十五年十月廿七日嘉選四字第０九五一四五０四",
                ""
            ],
            [
                "七七號函覆甚明（詳上訴卷八八頁）。又證人吳秀卿住嘉義",
                ""
            ],
            [
                "縣大林鎮三村里七鄰湖子十八號；證人張永欽住嘉義縣大林",
                ""
            ],
            [
                "鎮○路里○鄰○○路一九六號；證人乙○○住嘉義縣大林鎮",
                ""
            ],
            [
                "三和里五鄰林子前二號之一，均有年籍資料在卷可參（詳偵",
                ""
            ],
            [
                "查卷九、十二、十六頁）。則被告係大林鎮長選舉候選人；",
                ""
            ],
            [
                "證人吳秀卿、張永欽及乙○○均係有投票權人，均堪認定。",
                ""
            ],
            [
                "被告交予證人吳秀卿、張永欽及乙○○茶葉，目的均在獲取",
                ""
            ],
            [
                "投票支持對價：",
                ""
            ],
            [
                "查證人吳秀卿調查站及偵查中證稱：被告於九十四年九月中",
                ""
            ],
            [
                "旬某日下午三、四時，自行駕車到伊家，進入其家，將禮盒",
                ""
            ],
            [
                "置於客廳電視機下，並表示有意參選大林鎮鎮長，除要伊個",
                ""
            ],
            [
                "人能支持投她外，也叫伊在選舉期間能夠協助她，向同里選",
                ""
            ],
            [
                "民拉票等語（詳偵查卷廿二至廿三、廿五頁）。證人張永欽",
                ""
            ],
            [
                "於警詢及偵查中證稱：被告於廿日前中午，拿茶葉四罐，送",
                ""
            ],
            [
                "至其家中，當時伊不在，十日後，伊至被告服務處，被告告",
                ""
            ],
            [
                "知茶葉是她送的，並說選舉到了，希望伊能支持她等語（詳",
                ""
            ],
            [
                "偵查卷廿九、卅二至卅三頁）；證人乙○○於調查站及偵查",
                ""
            ],
            [
                "中證稱：被告於上禮拜拿二罐茶葉到伊家，伊正好返家，在",
                ""
            ],
            [
                "門口相遇，被告向伊表示，今年三合一選舉，她要參選大林",
                ""
            ],
            [
                "鎮長，要伊助選，鎮長選舉投她，伊表示不想介入政治，不",
                ""
            ],
            [
                "會為任何人助選，但可投她一票等情（詳偵查卷卅六、卅八",
                ""
            ],
            [
                "頁），並經調查局嘉義縣調查站及嘉義縣警察局刑警大隊，",
                ""
            ],
            [
                "前往證人吳秀卿、張永欽住處搜索，分別扣得茶葉一罐、四",
                ""
            ],
            [
                "罐，有搜索筆錄及扣押物品目錄表在卷可參（詳原審卷五",
                ""
            ],
            [
                "十至五三、六五至六八、七九至八三頁）。就證人吳秀卿、",
                ""
            ],
            [
                "張永欽及乙○○所證，被告送渠等茶葉，目的在被告參選大",
                ""
            ],
            [
                "林鎮長時，為投票支持對價，堪可認定。",
                ""
            ],
            [
                "證人張永欽及乙○○處扣得茶葉，確係被告所交付：",
                ""
            ],
            [
                "證人吳秀卿、乙○○、張永欽住處，搜索扣得茶葉內外包裝",
                ""
            ],
            [
                "均相同，業經上訴審勘驗屬實，有勘驗筆錄及照片十九張在",
                ""
            ],
            [
                "卷可稽（詳上訴卷一二七至一三０、一三三至一三四、一三",
                ""
            ],
            [
                "八至一三九、一九三至一九七頁）。上揭茶葉，經送農業委",
                ""
            ],
            [
                "員會茶葉改良場鑑定結果：茶葉沖泡後經官能評鑑，茶樣之",
                ""
            ],
            [
                "外觀、水色、香味、品質、種類、烘培程度，均極為相似，",
                ""
            ],
            [
                "有該改良場九十六年一月十五日農茶改推字第０九六三三０",
                ""
            ],
            [
                "０一六二號函送茶葉鑑定報告在卷可考（詳上訴卷二００至",
                ""
            ],
            [
                "二０一頁）。又鑑定證人郭寬福（農委會茶業改良場凍頂工",
                ""
            ],
            [
                "作站主任）於上訴審證稱：伊自七十八年迄今，從事茶葉製",
                ""
            ],
            [
                "作及品評，本案三個茶葉採樣送改良場後，由陳國任課長、",
                ""
            ],
            [
                "邱垂豐分場長、楊盛勳課長、林金池課長及伊共同採用官能",
                ""
            ],
            [
                "品評的方式鑑定，即以標準評鑑杯方式來沖泡，用三公克茶",
                ""
            ],
            [
                "葉，泡一五０西西的水，時間六分鐘，茶湯倒出後，我們判",
                ""
            ],
            [
                "斷水色、香氣、滋味、葉底，連同茶葉外觀，來做判斷；茶",
                ""
            ],
            [
                "葉的種類可確定；茶葉經過烘焙後，茶湯會變得比較甘醇，",
                ""
            ],
            [
                "帶有火香，我們以此判斷烘焙程度極為相似；烘焙是後面加",
                ""
            ],
            [
                "工，火香上可以一樣，茶湯的甘醇度會有些差異；「原茶葉",
                ""
            ],
            [
                "」如品質相近似的話，才會有相同的機會，所謂原茶葉指品",
                ""
            ],
            [
                "種、海拔要一樣、種植環境及後天管理相同，原茶品質才有",
                ""
            ],
            [
                "相近似的機會；而「原茶」是指茶青採摘下後，經過萎凋、",
                ""
            ],
            [
                "炒青、揉捻、整型、乾燥以後的半成品，製作過程如果條件",
                ""
            ],
            [
                "不同，原茶也會有差異等語（詳上訴卷二三四頁）。則證人",
                ""
            ],
            [
                "吳秀卿、乙○○、張永欽住處，扣得茶葉外觀、水色、香味",
                ""
            ],
            [
                "、品質、種類、烘培程度，均極為相似，則該茶應有品種、",
                ""
            ],
            [
                "海拔、種植環境、後天管理相同，且茶青採摘下後，經過萎",
                ""
            ],
            [
                "凋、炒青、揉捻、整型、乾燥等製作過程條件，亦應相同始",
                ""
            ],
            [
                "可得，則被告既坦承吳秀卿住處茶葉是伊所交付，證人張永",
                ""
            ],
            [
                "欽及乙○○於警偵訊，亦均證稱扣案茶葉，是被告所交付，",
                ""
            ],
            [
                "茲以證人張永欽、乙○○與被告並無何恩怨或債務糾紛，渠",
                ""
            ],
            [
                "等住處查獲茶葉，又與證人吳秀卿所收受被告交付茶葉，外",
                ""
            ],
            [
                "觀、水色、香味、品質、種類、烘焙程度均極相似，應可推",
                ""
            ],
            [
                "論「原茶葉」係由相同一人，同時地購得同時地產製茶葉，",
                ""
            ],
            [
                "則證人張永欽及乙○○證稱，茶葉係被告交付，自屬可信。",
                ""
            ],
            [
                "至證人張永欽於原審，雖就茶葉是否被告交付，模糊其詞，",
                ""
            ],
            [
                "然渠既表明伊與被告家族，有五十年交情，被告不用告訴伊",
                ""
            ],
            [
                "，伊就會支持被告等語，足見證人張永欽並無甘冒偽證罪而",
                ""
            ],
            [
                "設詞攀誣被告賄選動機及必要。又證人乙○○於原審雖翻異",
                ""
            ],
            [
                "前詞，辯稱係配合調查員而為不實供述，茶葉是購自夜市云",
                ""
            ],
            [
                "云。然渠已自承調查員未刑求，偵訊亦未受檢方壓力，則證",
                ""
            ],
            [
                "人乙○○偵訊時，不僅自稱伊係因運氣不好才被查獲，候選",
                ""
            ],
            [
                "人都有送茶葉等語，且再次坦承被告送茶葉時，有請伊支持",
                ""
            ],
            [
                "等情，有偵訊光碟勘驗筆錄在卷可稽（詳原審卷一五四至",
                ""
            ],
            [
                "一五七頁）。衡情，若扣案茶葉果真係證人乙○○購自夜市",
                ""
            ],
            [
                "，渠乃配合調查員而為不實供述，則渠當於偵訊環境，已由",
                ""
            ],
            [
                "調查站轉為檢察署，在偵訊人員及條件均有重大變異情況，",
                ""
            ],
            [
                "和盤托出實情，以示清白，而非仍供稱茶葉係被告所送、伊",
                ""
            ],
            [
                "運氣差始被查獲等語，反陷自己與被告於不利地位。是證人",
                ""
            ],
            [
                "乙○○辯稱，其警偵訊不實，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "又賄選行為成立與否，除應就行為人主觀犯意及共犯犯意聯",
                ""
            ],
            [
                "絡等心理狀態及行為時客觀情事，為綜合判斷外，仍須因時",
                ""
            ],
            [
                "因地，衡以社會常情及經驗法則，作為論斷基礎。是否該當",
                ""
            ],
            [
                "賄賂要件，亦應在不悖離國民法律感情與認知，就社會一般",
                ""
            ],
            [
                "生活經驗評價，該罪立法本旨，始能為大眾所接受。又於人",
                ""
            ],
            [
                "與人間必有往來互動，尤其衣食物品贈送，為鄰里間互動方",
                ""
            ],
            [
                "式之一，亦是我國民間固有傳統。在平常時期，此種行為當",
                ""
            ],
            [
                "然合情合法。在選舉期間，亦須有前揭所述主觀犯意及對價",
                ""
            ],
            [
                "關係，且是否有此二者意思合致，亦應審慎認定，要非謂凡",
                ""
            ],
            [
                "於競選期間，致贈一定價值物品請求支持某特定候選人行為",
                ""
            ],
            [
                "，不問物品種類、性質、交付及接受者雙方主觀上有無認識",
                ""
            ],
            [
                "所收受財物係屬賄賂等情，一律論以行賄、受賄罪處斷（九",
                ""
            ],
            [
                "十二年台上五一八、二七七三、四八八一、四九二一號判決",
                ""
            ],
            [
                "參照）。至於介二者接近選舉期間，此種禮尚往來互動，可",
                ""
            ],
            [
                "否謂為賄賂，除須審酌上揭外，更須審酌其離選舉期間遠近",
                ""
            ],
            [
                "，是否足以使相對人有完全聯結，與該財物不正利益本身客",
                ""
            ],
            [
                "觀上，更須足以促使相對人心意動搖或變更等情，作為論斷",
                ""
            ],
            [
                "基礎。否則，若任何禮尚往來互動，只要牽涉選舉，均發生",
                ""
            ],
            [
                "質變而所謂為賄賂，不僅動輒得咎，更是矯枉過正，顯與國",
                ""
            ],
            [
                "民生活經驗及法律認知不合，非立法本旨。查被告從政，而",
                ""
            ],
            [
                "與證人吳秀卿、乙○○、張永欽熟識，贈送茶葉目的及原因",
                ""
            ],
            [
                "，本有多種可能，係平常往來互贈，聯絡情誼，以增人脈，",
                ""
            ],
            [
                "善結人際，而與賄選無關，或存有不法，而為賄選對價，均",
                ""
            ],
            [
                "有可能。然本件被告否認有贈送茶葉予張永欽、乙○○，顯",
                ""
            ],
            [
                "故意隱瞞贈送茶葉情形；被告於九十四年九月廿七日在調查",
                ""
            ],
            [
                "站供認，因感謝吳秀卿在其先生過世時幫忙，而送給茶葉，",
                ""
            ],
            [
                "而證人吳秀卿於原審始翻異調查站及偵訊證述，而為被告迴",
                ""
            ],
            [
                "護等情以觀。果被告贈送茶葉，係彼此間禮尚往來互動，自",
                ""
            ],
            [
                "可光明磊落配合調查，而無刑責之虞；其捨此不為，反刻意",
                ""
            ],
            [
                "隱瞞，自應認有不法犯行，參諸被告送茶葉予吳秀卿、乙○",
                ""
            ],
            [
                "○、張永欽目的，業據證人吳秀卿證稱：大林鎮長選舉，要",
                ""
            ],
            [
                "伊個人能支持投她；證人張永欽證稱：被告告知茶葉是她送",
                ""
            ],
            [
                "的，並說選舉到了，希望伊能支持她；證人乙○○證稱：甲",
                ""
            ],
            [
                "○○向伊表示，今年三合一選舉，她要參選大林鎮長要伊助",
                ""
            ],
            [
                "選，鎮長選舉投她等情，應認係賄選對價無疑。",
                ""
            ],
            [
                "對被告有利或與本院認定不符事項，不採理由：",
                ""
            ],
            [
                "被告供認有送茶葉給吳秀卿，然辯稱：目的在於感謝吳秀卿",
                ""
            ],
            [
                "在被告先生過世期間，協助幫忙辦理喪事，回娘家路過時，",
                ""
            ],
            [
                "送吳秀卿茶葉，與選舉也無涉，何況被告當初尚未決定要選",
                ""
            ],
            [
                "鎮長，怎麼可能為選鎮長，而交付茶葉給吳秀卿；假設這茶",
                ""
            ],
            [
                "葉是賄選，許明哲亦是大林人，為何當初被告未拿茶葉給許",
                ""
            ],
            [
                "明哲，只有拿給吳秀卿，所以顯然送茶葉目的，非關大林鎮",
                ""
            ],
            [
                "長的選舉；又被告參選大林鎮長，係於九月廿六日，由丙○",
                ""
            ],
            [
                "○代為領表，實際上被告在九月廿六日左右，還未決定參選",
                ""
            ],
            [
                "，是由他人為被告領表，既然如此，怎可能為選舉鎮長綁樁",
                ""
            ],
            [
                "，而贈送茶葉；又一般要買票，不需候選人親自出馬，由她",
                ""
            ],
            [
                "身邊人士出面安排即可云云。惟查：證人吳秀卿調查站及偵",
                ""
            ],
            [
                "查時證述，被告贈送茶葉目的，表示有意參選大林鎮鎮長，",
                ""
            ],
            [
                "要支持投她，係與選舉有關甚明。又公職人員選罷法第九十",
                ""
            ],
            [
                "條之一第一項投票行賄罪，既未對犯罪行為時間及行為人身",
                ""
            ],
            [
                "分設有限制，則行為人祇要對有投票權人有具體投票行賄行",
                ""
            ],
            [
                "為，即須負各該條罪責。被告贈送茶葉時，已向證人吳秀卿",
                ""
            ],
            [
                "等人表明參選大林鎮長對價，則不問係何時由他人領表，均",
                ""
            ],
            [
                "該當投票行賄罪構成要件。另被告為何以茶葉送證人吳秀卿",
                ""
            ],
            [
                "，而未送許明哲或由他人賄選，乃被告個人主觀認知，他人",
                ""
            ],
            [
                "無法窺究，不得據此為被告有利認定。是被告上開辯詞，自",
                ""
            ],
            [
                "無可採。又證人吳秀卿雖於原審時，以相同供詞附合被告。",
                ""
            ],
            [
                "然證人吳秀卿於原審證稱：被告於九十五年九月間，始至其",
                ""
            ],
            [
                "家中送茶葉，以感謝其對於被告先生喪事幫忙，惟對喪事發",
                ""
            ],
            [
                "生於九十五年三月間，但被告於同年九月間至其家中，早已",
                ""
            ],
            [
                "超過百日數月；又證稱：被告曾於同年三月至九月中間，還",
                ""
            ],
            [
                "有至其家中，即百日內被告仍曾至其家中等語（詳原審卷",
                ""
            ],
            [
                "一二六至一二七頁），前後證詞不一，證人吳秀卿原審證述",
                ""
            ],
            [
                "，顯係迴護被告，亦無可採。況以被告與證人吳秀卿多年交",
                ""
            ],
            [
                "情，若被告果真係出於感謝吳秀卿幫忙處理伊先生喪事，始",
                ""
            ],
            [
                "餽贈茶葉禮盒，則證人吳秀卿當於警偵訊，立即提出此有利",
                ""
            ],
            [
                "雙方事實，而非遲至原審始為前開辯詞，凡此均足認證人吳",
                ""
            ],
            [
                "秀卿事後翻異之詞，與事實相違，不足採信。",
                ""
            ],
            [
                "至證人許明哲於上訴審供稱：伊與被告只是認識，沒深交，",
                ""
            ],
            [
                "於九十四年九月間，被告有到吳秀卿家，當時伊與太太剛好",
                ""
            ],
            [
                "到吳秀卿家，看到被告拿盒子進來，事後知道是茶葉，被告",
                ""
            ],
            [
                "有言及因先生過世，都是吳秀卿幫忙，所以拿茶葉感謝等語",
                ""
            ],
            [
                "（詳上訴卷一０三至一０六頁）。惟查：證人吳秀卿於調查",
                ""
            ],
            [
                "站證稱，被告送茶葉賄選時，係單獨過來，已如前述，並未",
                ""
            ],
            [
                "言及有他人在場。另證人吳秀卿收受被告所送茶葉，係以袋",
                ""
            ],
            [
                "裝（詳上訴卷一三七頁），非證人許明哲所稱盒裝。是證人",
                ""
            ],
            [
                "許明哲見到被告到證人吳秀卿家，是否與被告贈茶葉賄選同",
                ""
            ],
            [
                "時日，尚非無疑。縱係同日，因證人許明哲與被告只是認識",
                ""
            ],
            [
                "，沒有深交，且被告並無茶葉贈送許明哲，被告既有向吳秀",
                ""
            ],
            [
                "卿賄選情事，亦應避免證人許明哲知悉，以免產生賄選不均",
                ""
            ],
            [
                "之反效果，則上揭證人所證，尚不得為被告有利之證明。",
                ""
            ],
            [
                "證人簡嘉琪供稱：伊係被告當議員時助理，於九十四年九月",
                ""
            ],
            [
                "中旬，張永欽有至被告服務處，問茶葉是否議員（被告）贈",
                ""
            ],
            [
                "送的，伊回答不知道，張永欽所說茶葉，不是我們送的等情",
                ""
            ],
            [
                "（詳上訴卷一０八頁）。然證人張永欽警偵訊證稱，於九十",
                ""
            ],
            [
                "五年九月，被告將茶葉四罐送至家中，十日後，證人張永欽",
                ""
            ],
            [
                "至被告服務處，始經被告告知茶葉為其所送，並曾拜託投票",
                ""
            ],
            [
                "支持等情。其並未言係證人簡嘉琪有送茶葉或告知茶葉係被",
                ""
            ],
            [
                "告所送。是證人簡嘉琪所為證述，除證實張永欽收到茶葉後",
                ""
            ],
            [
                "，曾到被告服務處，探詢茶葉是否被告所贈外，並無法為被",
                ""
            ],
            [
                "告有利證明。另證人張永欽於原審時糢糊其詞，時以不肯定",
                ""
            ],
            [
                "說詞供稱被告服務處助理說被告好像有送茶葉，時又表示被",
                ""
            ],
            [
                "告確係有送茶葉，供詞反覆，應屬迴護被告，亦無可採。",
                ""
            ],
            [
                "被告請求本院勘驗嘉義調查站九十五年六月廿六日義肅字第",
                ""
            ],
            [
                "０九五０００四七六００號函送有關被告於九十四年九月十",
                ""
            ],
            [
                "六日被告駕駛Ｃ五─六七六九號小客車至乙○○住處光碟翻",
                ""
            ],
            [
                "拍照片，勘驗結果，固無被告攜帶茶葉下車畫面，有勘驗筆",
                ""
            ],
            [
                "錄可稽（詳上訴卷五五頁；更一卷四八頁）。然證人乙○○",
                ""
            ],
            [
                "住處扣得茶葉二罐，確係被告甲○○所交付，業據證人乙○",
                ""
            ],
            [
                "○於警偵供述甚明，並有系爭茶葉禮盒照片、勘驗筆錄、農",
                ""
            ],
            [
                "業委員會茶葉改良場九十六年一月十五日農茶改推字第０九",
                ""
            ],
            [
                "六三三００一六二號函覆茶葉樣品鑑定報告在卷可佐，已如",
                ""
            ],
            [
                "前述。本件事證已明，檢察官用以證明被告交付茶葉予證人",
                ""
            ],
            [
                "乙○○蒐證照片，縱未顯示被告有交付茶葉畫面，然亦不足",
                ""
            ],
            [
                "推翻本院上揭事實認定。是被告執此而謂無交付茶葉予乙○",
                ""
            ],
            [
                "○云云，殊無可採。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十一條之一第一項交付賄賂行為，",
                ""
            ],
            [
                "係刑法第一百四十三條收受賄賂行為之相對應行為，必該有",
                ""
            ],
            [
                "投票權人，有收賄意思並有收受行為時，行賄者始成立交付",
                ""
            ],
            [
                "賄賂罪。本件被告以茶葉交付賄賂予證人吳秀卿、張永欽、",
                ""
            ],
            [
                "乙○○收受，該三位證人除有其他原因外，被告已有交付賄",
                ""
            ],
            [
                "賂行為，該三位證人亦已收受，自當成立收受賄賂罪，應由",
                ""
            ],
            [
                "檢察官另行處理，尚不得因證人吳秀卿、張永欽、乙○○未",
                ""
            ],
            [
                "經檢察官偵查起訴，即推論被告無交付賄賂犯行。",
                ""
            ],
            [
                "綜上所述，被告所辯，均屬卸責之詞，不足採信。本件被告",
                ""
            ],
            [
                "犯行，事證明確，堪可認定。",
                ""
            ],
            [
                "二、刑法修正部分：",
                ""
            ],
            [
                "被告行為後，刑法及刑法施行法業於九十四年二月二日經總",
                ""
            ],
            [
                "統以華總一義字第０九四０００一四九０一號令修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行，參酌最高法院九十五年五月廿",
                ""
            ],
            [
                "三日刑事庭第八次會議決議，新刑法第二條第一項規定，係",
                ""
            ],
            [
                "規範行為後法律變更所生新舊法律比較適用準據法，於新刑",
                ""
            ],
            [
                "法施行後，應適用新刑法第二條第一項規定，為從舊從輕比",
                ""
            ],
            [
                "較。另比較時應就罪刑有關共犯、未遂犯、想像競合犯、牽",
                ""
            ],
            [
                "連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法",
                ""
            ],
            [
                "定加減原因（如身分加減）與加減比例等一切情形，本於統",
                ""
            ],
            [
                "一性及整體性原則，綜其全部罪刑結果，而為比較。經查：",
                ""
            ],
            [
                "連續犯部分：",
                ""
            ],
            [
                "刑法第五十六條連續犯規定，業經修正後新刑法刪除，倘依",
                ""
            ],
            [
                "修正後新法，被告先後多次犯罪行為，即應分論併罰。此刪",
                ""
            ],
            [
                "除雖非犯罪構成要件變更，但顯已影響行為人刑罰之法律效",
                ""
            ],
            [
                "果，自屬法律變更，依新法第二條第一項規定，比較新舊法",
                ""
            ],
            [
                "結果，自以適用被告行為時法律，即舊法論以連續犯，較有",
                ""
            ],
            [
                "利於被告。",
                ""
            ],
            [
                "罰金刑部分：",
                ""
            ],
            [
                "被告等人行為後，刑法第三十三條第五款，關於「罰金：一",
                ""
            ],
            [
                "元以上」規定，修正為「罰金：新臺幣一千元以上，以百元",
                "一千元"
            ],
            [
                "計算之」。刑法法定本刑中列有罰金刑者，其法定最低度罰",
                ""
            ],
            [
                "金刑因之提高，涉及科刑規範變更，自有新舊法比較必要，",
                ""
            ],
            [
                "比較結果，以舊法有利被告。",
                ""
            ],
            [
                "褫奪公權部分：",
                ""
            ],
            [
                "修正前刑法第三十七條第二項規定：「宣告六月以上有期徒",
                ""
            ],
            [
                "刑，依犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權",
                ""
            ],
            [
                "一年以上十年以下」，修正後第三十七條第二項規定：「宣",
                ""
            ],
            [
                "告一年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要",
                ""
            ],
            [
                "者，宣告褫奪公權一年以上十年以下」，經比較結果，修正",
                ""
            ],
            [
                "後規定，較修正前規定有利。",
                ""
            ],
            [
                "易科罰金部分：",
                ""
            ],
            [
                "修正後刑法第四十一條第一項前段規定：「犯最重本刑為五",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一",
                "一千元,二千元,三千元"
            ],
            [
                "日，易科罰金」，但依據舊法及修正前罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第二條前段（現已刪除）規定，被告行為時易科罰金折算",
                ""
            ],
            [
                "標準，應以銀元三百元折算一日，經折算為新臺幣後，應以",
                "三百元"
            ],
            [
                "新臺幣九百元折算為一日。比較修正前後之易科罰金折算標",
                "九百元"
            ],
            [
                "準，修正後規定並未較有利於被告，則應依刑法第二條第一",
                ""
            ],
            [
                "項前段規定，適用被告行為時即修正前刑法第四十一條第一",
                ""
            ],
            [
                "項前段規定，定其折算標準。",
                ""
            ],
            [
                "本件涉及法律變更部分，綜上比較新舊法規定，雖有關褫奪",
                ""
            ],
            [
                "公權規定，以新法有利被告，惟罪數論定、罰金刑及易科罰",
                ""
            ],
            [
                "金折算標準，以舊刑法有利被告，整體觀察比較，仍以舊法",
                ""
            ],
            [
                "有利被告，依新刑法第二條第一項規定，自應一體適用行為",
                ""
            ],
            [
                "時舊法，併此敘明。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "投票行賄罪。被告所犯罪行，與刑法第一百四十四條第一項",
                ""
            ],
            [
                "投票行賄罪間，具有特別法與普通法關係，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項投票行賄罪規定。被告",
                ""
            ],
            [
                "行為後，公職人員選舉罷免法，已於九十四年十一月三十日",
                ""
            ],
            [
                "修正公布，並於公布日施行，其中第九十條之一第一項關於",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，於修正前係規定處",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以",
                "四十萬元,四百萬元"
            ],
            [
                "下罰金；惟修正後，其刑度改為處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣一百萬元以上一千萬元以下罰金，故修正",
                "一百萬元,一千萬元"
            ],
            [
                "後處罰，顯較修正前為重，從而被告於行為後法律有變更，",
                ""
            ],
            [
                "依刑法第二條第一項前段規定，適用行為時即修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項規定處罰。被告所為上開",
                ""
            ],
            [
                "各次交付賄賂犯行，時間緊接，犯罪構成要件相同，顯係基",
                ""
            ],
            [
                "於概括犯意反覆為之，為連續犯，應依修正前刑法第五十六",
                ""
            ],
            [
                "條規定，論以一罪，並加重其刑。",
                ""
            ],
            [
                "四、原判決以被告罪證明確，因予論罪科刑，固非無見。惟查：",
                ""
            ],
            [
                "被告行為後，刑法及刑法施行法，業於九十四年二月二日",
                ""
            ],
            [
                "公布，並於九十五年七月一日施行，原審未及比較適用，尚",
                ""
            ],
            [
                "有未洽。本件被告犯罪時間，係在九十六年四月廿四日前",
                ""
            ],
            [
                "所為，而原判決就被告所宣告之刑，未逾有期徒刑一年六月",
                ""
            ],
            [
                "，然原判決未及審酌被告所為，是否符合中華民國九十六年",
                ""
            ],
            [
                "罪犯減刑條例第二條第一項、第十四條規定減刑條件，即有",
                ""
            ],
            [
                "未洽。被告就行求賄賂江盈璋部分，犯罪不能證明（詳如",
                ""
            ],
            [
                "後述），原審為有罪判決，並與上開交付賄賂有罪部分，論",
                ""
            ],
            [
                "以連續犯，依法不合。被告上訴否認犯行，主張原判決不當",
                ""
            ],
            [
                "，固無理由。惟原判決既有可議，自應由本院撤銷改判。爰",
                ""
            ],
            [
                "審酌被告為求順利當選，對有投票權人，交付茶葉為賄賂，",
                ""
            ],
            [
                "約使投票權一定之行使，敗壞選風，而經查獲受賄者僅三人",
                ""
            ],
            [
                "，人數不多，且均與被告本相熟識，對選舉結果影響有限，",
                ""
            ],
            [
                "就其犯罪動機、目的、手段、所生危害及犯後否認犯行等一",
                ""
            ],
            [
                "切情狀，對被告量處有期徒刑六月，併依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項規定，宣告褫奪公權二年。又被告上開",
                ""
            ],
            [
                "所宣告之刑，合於中華民國九十六年罪犯減刑條例第二條第",
                ""
            ],
            [
                "一項、第十四條減刑條件，爰依法就被告所宣告之刑，減為",
                ""
            ],
            [
                "有期徒刑三月，褫奪公權減為一年，並就減刑後所處徒刑，",
                ""
            ],
            [
                "併諭知如易科罰金，以銀元三百元即新台幣九百元折算一日",
                "三百元,九百元"
            ],
            [
                "標準。再公職人員選舉罷免法第九十條之一第三項固規定，",
                ""
            ],
            [
                "預備或用以行求期約或交付賄賂，不問屬於犯人與否沒收之",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第一百四十三條第一項投票受賄罪，所收受賄賂應依同法",
                ""
            ],
            [
                "條第二項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付賄賂，自應依刑法第一百",
                ""
            ],
            [
                "四十三條第二項規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告追徵沒收，不得再依上規定沒收。故證人吳秀卿、張永",
                ""
            ],
            [
                "欽、乙○○住處，查扣茶葉七罐，不諭知沒收，附此敘明。",
                ""
            ],
            [
                "五、不另為無罪諭知部分（即對江盈璋行賄部分）：",
                ""
            ],
            [
                "公訴意旨另以：被告甲○○係嘉義縣第十五屆大林鎮長選舉",
                ""
            ],
            [
                "　　候選人，為求順利當選，竟基於對有投票權人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使犯意，於九十四年九月上旬某日，前",
                ""
            ],
            [
                "往嘉義縣大林鎮北勢廿三號江盈璋住處，以行求投票權為一",
                ""
            ],
            [
                "定行使之意，從轎車拿出一袋茶葉欲贈予有投票權江盈璋，",
                ""
            ],
            [
                "遭江盈璋拒絕，因認被告涉犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項投票行賄罪嫌云云。惟查：",
                ""
            ],
            [
                "按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。公訴人認被告涉有前揭罪嫌，無非係以證人江",
                ""
            ],
            [
                "盈璋證述其主要論據。訊據被告堅決否認犯行，辯稱：伊無",
                ""
            ],
            [
                "　  以茶葉向江盈璋行求賄選等語。",
                ""
            ],
            [
                "　經查：證人江盈璋於偵查中證稱：被告於九十四年九月十六",
                ""
            ],
            [
                "　  日，前往其住處，拜訪父親江稟，伊下班返家，因父親要去",
                ""
            ],
            [
                "巡田，由伊招待，被告表示要參選嘉義縣大林鎮長，希望伊",
                ""
            ],
            [
                "與父親投票支持，後來要離開時，從車內後座拿出一袋茶葉",
                ""
            ],
            [
                "禮盒要送伊等語（詳偵查卷七九頁）；於原審證稱：被告於",
                ""
            ],
            [
                "九十四年九月間，到伊住處，談選舉及農會的事，並請伊支",
                ""
            ],
            [
                "持；當她要走時，有搖下車窗，問伊是否要茶葉，伊說家裡",
                ""
            ],
            [
                "茶葉很多，就沒有收；被告到伊家，有時會提茶葉或香腸，",
                ""
            ],
            [
                "伊到被告家坐，也會帶一些農產品等情（詳原審卷一二一",
                ""
            ],
            [
                "至一二三頁）。就證人所述，被告前往江稟、江盈璋住處訪",
                ""
            ],
            [
                "談，固有談及選舉，惟渠等平日本有情誼，臨走之際，詢問",
                ""
            ],
            [
                "有無需要茶葉，依一般生活經驗，尚不違人與人交往常情。",
                ""
            ],
            [
                "況被告係於談完選舉事後，離去時，始為提及茶葉相贈表示",
                ""
            ],
            [
                "，果有賄選意思，即應於初見面時，即為贈送茶葉表示，焉",
                ""
            ],
            [
                "有事後為之！因此，被告主觀上難認有行賄犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使，客觀上亦難認詢問",
                ""
            ],
            [
                "是否需要茶葉係行求之賄賂，約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價，自難論以賄選之行賄行為。是被告辯",
                ""
            ],
            [
                "稱，並無違反選罷法等語，尚堪採信。",
                ""
            ],
            [
                "此外，查無其他積極證據，足認被告有公訴人所指行賄江盈",
                ""
            ],
            [
                "璋犯行，此部分被告犯罪不能證明，本應為無罪諭知。惟公",
                ""
            ],
            [
                "訴意旨認被告此部分犯行，與上述被告有罪部分，係屬連續",
                ""
            ],
            [
                "犯有裁判上一罪關係，爰不另為無罪諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項（修正前）、第九十八條第三項，刑法第二條",
                ""
            ],
            [
                "第一項前段、第十一條、第五十六條（修正前）、第四十一條第",
                ""
            ],
            [
                "一項前段（修正前）、第三十七條第二項（修正前），罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條（廢止前），中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例第二條第一項第三款、第三條第一項、第九條、第十四條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官郭珍妮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　11　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法　官  蔡崇義",
                ""
            ],
            [
                "法　官  杭起鶴",
                ""
            ],
            [
                "法　官  董武全",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  許美惠",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　11　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,932,20080306": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第九三二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "　　　　　　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十六年十月十一日第二審更審判決（九十六",
                ""
            ],
            [
                "年度選上更字第二六八號，起訴案號：台灣嘉義地方法院檢察",
                ""
            ],
            [
                "署九十四年度選偵字第十一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○有其事實欄所載之犯行，因而撤銷",
                ""
            ],
            [
                "第一審科刑判決，改判仍論上訴人連續對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪，處有期徒刑六月，減為有",
                ""
            ],
            [
                "期徒刑三月，如易科罰金，以新台幣九百元折算一日，並為相關",
                "九百元"
            ],
            [
                "從刑之宣告；固非無見。",
                ""
            ],
            [
                "惟查：、審理事實之法院對於被告有利及不利之證據，應一律",
                ""
            ],
            [
                "注意，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨",
                ""
            ],
            [
                "，並將取捨證據及得心證之理由於判決內詳為說明。故證據雖已",
                ""
            ],
            [
                "調查，而事實仍欠明瞭，尚有其他客觀上為認定事實、適用法律",
                ""
            ],
            [
                "基礎之證據並未調查，仍難遽為被告有利或不利之認定；如有應",
                ""
            ],
            [
                "調查之證據未予調查，率行判決，其判決當然為違背法令。又證",
                ""
            ],
            [
                "據之證明力雖由法院自由判斷，然證據之本身如對於待證事實不",
                ""
            ],
            [
                "足為供證明之資料，或證據之本身存有瑕疵，在此瑕疵未能究明",
                ""
            ],
            [
                "以前，而遽採為判決之基礎，則其自由判斷之職權行使，自與證",
                ""
            ],
            [
                "據法則相違，其判決亦當然為違背法令。上訴人於原審法院上訴",
                ""
            ],
            [
                "審民國九十五年九月十八日準備程序聲請當庭勘驗九十四年九月",
                ""
            ],
            [
                "十六日、同年月十七日、同年月二十日之蒐證光碟片，勘驗結果",
                ""
            ],
            [
                "並未發現甲○○提茶葉下車交付他人之畫面；原審九十六年八月",
                ""
            ],
            [
                "二十三日審判長當庭勘驗前述三日之蒐證光碟片，亦無甲○○攜",
                ""
            ],
            [
                "帶茶葉至李長益住處交付賄賂之畫面，有準備程序筆錄及審判筆",
                ""
            ],
            [
                "錄在卷可稽（見上訴審卷第五十五頁第三至七行；原審卷第四十",
                ""
            ],
            [
                "八頁第一至二十行），則此勘驗之蒐證光碟片內容所示甲○○開",
                ""
            ],
            [
                "車至李長益住處，究與李長益於調查站及檢察官偵查中所稱其於",
                ""
            ],
            [
                "甲○○送禮離開其住處時，二人在該住處門口相遇（見九十四年",
                ""
            ],
            [
                "選他字第二十四號卷第三十六頁第七至十行、第三十八頁倒數第",
                ""
            ],
            [
                "七至六行），其時間是否為同一日？此關係上訴人是否確對李長",
                ""
            ],
            [
                "益投票行賄之事實認定及李長益供述之憑信性，自應予以查明。",
                ""
            ],
            [
                "本院前次發回意旨（九十六年度台上字第三一四五號）已詳細指",
                ""
            ],
            [
                "明，惟原判決就此勘驗光碟內容與李長益所證內容是否具有時間",
                ""
            ],
            [
                "上之同一性，仍未予調查研求，逕以：「李長益住處扣得茶葉二",
                ""
            ],
            [
                "罐，確係甲○○所交付，業據李長益於警偵供述甚明，並有系爭",
                ""
            ],
            [
                "茶葉禮盒照片、勘驗筆錄、農業委員會茶葉改良場九十六年一月",
                ""
            ],
            [
                "十五日農茶改推字第０九六三三００一六二號函覆茶葉樣品鑑定",
                ""
            ],
            [
                "報告在卷可佐，本件事證已明，檢察官用以證明甲○○交付茶葉",
                ""
            ],
            [
                "予李長益蒐證照片，縱未顯示甲○○有交付茶葉畫面，然亦不足",
                ""
            ],
            [
                "推翻本院上揭事實認定。是甲○○執此而謂無交付茶葉予李長益",
                ""
            ],
            [
                "云云，殊無可採」（見原判決第十頁倒數第二行至第十一頁第七",
                ""
            ],
            [
                "行）云云，仍未予查明，致李長益供述之憑信性即受質疑，影響",
                ""
            ],
            [
                "甲○○有無交付茶葉予李長益而為賄選之判斷，依上說明，原判",
                ""
            ],
            [
                "決仍有調查未盡及理由不備之違法。、審理事實之法院，對於",
                ""
            ],
            [
                "證人前後所為矛盾或歧異之供述，如何本於經驗法則判斷其證據",
                ""
            ],
            [
                "價值及證明力，以定取捨暨所形成之心證，均應於判決內闡析論",
                ""
            ],
            [
                "敘，否則即屬判決不載理由，其判決為當然違背法令。又有罪之",
                ""
            ],
            [
                "判決書，對被告有利證據不採納者，應說明其理由，為刑事訴訟",
                ""
            ],
            [
                "法第三百十條第二款所明定；故有罪判決書對於被告有利證據如",
                ""
            ],
            [
                "不採納，而未說明理由者，難謂無理由不備之違誤。查證人即上",
                ""
            ],
            [
                "訴人之助理簡嘉琪於原審法院上訴審九十五年十一月二十三日審",
                ""
            ],
            [
                "判期日證稱：「（辯護人問：你認識張永欽嗎？）認識」、「（",
                ""
            ],
            [
                "去年九月中旬張永欽有到議員服務處嗎？）有的」、「（他到服",
                ""
            ],
            [
                "務處作何事？）他問茶葉是否係議員送的」、「（你如何回答？",
                ""
            ],
            [
                "）我回答不知道」、「（你們服務處的人，除了你在場，當時議",
                ""
            ],
            [
                "員有無在場？）沒有」、「（張永欽問完妳之後就走了？）坐一",
                ""
            ],
            [
                "下就走了」、「（坐一下有無跟妳聊什麼？）一般的聊天而已，",
                ""
            ],
            [
                "因為議員不在他就走了」（見上訴審卷第一０七頁第九行至第一",
                ""
            ],
            [
                "０八頁第四行）；則依簡嘉琪之證言，張永欽於九十四年九月中",
                ""
            ],
            [
                "旬前往上訴人服務處時，上訴人並未在場；此與原判決所引張永",
                ""
            ],
            [
                "欽調查站證稱：「甲○○於二十日前中午，拿茶葉四罐送至其家",
                ""
            ],
            [
                "中，當時伊不在，十日後伊至甲○○服務處，甲○○告知茶葉是",
                ""
            ],
            [
                "她送的，並說選舉到了，希望伊能支持她」等語（見原判決第五",
                ""
            ],
            [
                "頁末起第九至六行），二者有關上訴人是否在場以及是否親自告",
                ""
            ],
            [
                "知張永欽曾致送茶葉罐乙節，顯不相符；則原判決自應本於經驗",
                ""
            ],
            [
                "法則判斷其證據價值及證明力，以定取捨，並將所形成之心證，",
                ""
            ],
            [
                "於判決內詳予論敘，就有利證據如不採納尤應說明其理由。原判",
                ""
            ],
            [
                "決以「張永欽於警偵訊中並未言及證人簡嘉琪有送茶葉或告知茶",
                ""
            ],
            [
                "葉係被告所送，是證人簡嘉琪所為證述，除證實張永欽收到茶葉",
                ""
            ],
            [
                "後，曾到被告服務處詢問茶葉是否為被告所贈外，並無法為被告",
                ""
            ],
            [
                "有利證明」（見原判決第十頁末起第十二至九行），以仍待查證",
                ""
            ],
            [
                "之張永欽於警偵訊中之證詞，否定簡嘉琪所為證述，對於簡嘉琪",
                ""
            ],
            [
                "、張永欽相歧異之證言，如何定其取捨，非惟理由不備，亦與採",
                ""
            ],
            [
                "證法則有違。又原判決就簡嘉琪於上開審判中之證言，僅引用簡",
                ""
            ],
            [
                "嘉琪回答檢察官詰問所證之部分內容，即張永欽至上訴人服務處",
                ""
            ],
            [
                "詢問茶葉是否上訴人所贈送，而簡嘉琪回答不知道、該茶業並非",
                ""
            ],
            [
                "其等所致送（見原判決第十頁第十四至十七行；二審卷第一０八",
                ""
            ],
            [
                "頁第十至十四行）等語。惟似忽略前開簡嘉琪於辯護人詰問時有",
                ""
            ],
            [
                "關上訴人並未在場之證詞，對有利上訴人之證據未依法審酌，亦",
                ""
            ],
            [
                "未於判決理由內說明不予審酌或採信之理由，原判決就此即難謂",
                ""
            ],
            [
                "無判決理由不備之違法。又證人許明哲於上訴審九十五年十一月",
                ""
            ],
            [
                "二十三日審判期日證稱：「（辯護人問：當天你有看到甲○○拿",
                ""
            ],
            [
                "茶葉給吳秀卿嗎？）我只看到她拿盒子進來，事後才知道是茶葉",
                ""
            ],
            [
                "」、「（甲○○拿茶葉給吳秀卿時，甲○○有無說什麼？）她那",
                ""
            ],
            [
                "進來時，吳秀卿不在場，因為機器壞掉，她去看機器，甲○○跟",
                ""
            ],
            [
                "我聊天」、「（跟你聊什麼？）吳秀卿是農會代表，甲○○先生",
                ""
            ],
            [
                "過世時，都是吳秀卿幫忙，所以拿茶葉來感謝吳秀卿」、「（你",
                ""
            ],
            [
                "還有跟甲○○聊什麼？）我問她有無想選鎮長，她說還沒有決定",
                ""
            ],
            [
                "，而且她先生過世，也沒有心情選」、「（吳秀卿回來，甲○○",
                ""
            ],
            [
                "跟她說什麼？）她感謝吳秀卿幫忙被告先生過世之事」、「（甲",
                ""
            ],
            [
                "○○有無跟吳秀卿說如要出來選大林鎮長支持她一票？）我沒有",
                ""
            ],
            [
                "聽到這樣講，後來甲○○就走了」（見上訴審卷第一０四頁第五",
                ""
            ],
            [
                "行至第一０五頁第十一行）；則依許明哲所證，上訴人前往吳秀",
                ""
            ],
            [
                "卿住處贈送茶葉時，似尚未決定參選鎮長選舉，其贈送茶葉之目",
                ""
            ],
            [
                "的是否賄選，仍有待查證，關此有利上訴人之證據，何以不足採",
                ""
            ],
            [
                "信？自應於判決理由內說明不採之理由。原判決僅以吳秀卿於調",
                ""
            ],
            [
                "查站之證述並未言及有他人在場，且證稱收受上訴人所送茶葉，",
                ""
            ],
            [
                "係以袋裝云云，與許明哲所證內容未盡相符，逕認許明哲所證尚",
                ""
            ],
            [
                "不得為上訴人有利之認定（見原判決第十頁第五至十三行）；未",
                ""
            ],
            [
                "就許明哲前述有利上訴人之證詞，予以審酌，亦未說明不採之理",
                ""
            ],
            [
                "由，且就上訴人贈送吳秀卿茶葉之時是否已決定參選鎮長選舉及",
                ""
            ],
            [
                "贈送茶葉之目的是否賄選之關鍵事實，未予詳加調查及認定，亦",
                ""
            ],
            [
                "有判決理由不備及證據調查未盡之違背法令。、事實審法院對",
                ""
            ],
            [
                "證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪",
                ""
            ],
            [
                "事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據",
                ""
            ],
            [
                "應予採信之理由。又事實審法院之自由心證並非毫無限制，應不",
                ""
            ],
            [
                "悖於經驗法則與論理法則，始足當之。原判決既認上訴人因從政",
                ""
            ],
            [
                "而與證人吳秀卿、李長益、張永欽等人熟識，因而其贈送茶葉予",
                ""
            ],
            [
                "友人之目的及原因本有多種可能，係平常人際往來之互贈，藉以",
                ""
            ],
            [
                "聯絡感情或增加人脈，抑或存有不法而為賄選之對價關係，均屬",
                ""
            ],
            [
                "可能（見原判決第八頁第十四至十八行）；卻又以：上訴人否認",
                ""
            ],
            [
                "有贈送茶葉予張永欽及李長益，顯屬故意隱瞞贈送行為，若其贈",
                ""
            ],
            [
                "送茶葉純屬禮尚往來互動，自可光明磊落配合調查，卻反而刻意",
                ""
            ],
            [
                "隱瞞云云（見原判決第八頁末起第十四至八行），認定上訴人具",
                ""
            ],
            [
                "有賄選之不法犯行。惟上開認定不無混淆上訴人「是否贈送茶葉",
                ""
            ],
            [
                "」與「贈送茶葉之動機與目的是否為賄選」兩項事實，而「是否",
                ""
            ],
            [
                "贈送茶葉」與「贈送茶葉之動機與目的是否為賄選」之事實均應",
                ""
            ],
            [
                "嚴格證明，縱上訴人否認贈送茶葉予李長益及張永欽之抗辯不足",
                ""
            ],
            [
                "採，認上訴人確曾贈送茶葉予李長益及張永欽。惟原判決既認從",
                ""
            ],
            [
                "政之人贈禮之目的不一而足，自應調查其贈送行為，是否確有相",
                ""
            ],
            [
                "互約定投票權為一定行使之主觀犯意與客觀行為，要難以上訴人",
                ""
            ],
            [
                "否認贈送茶葉予李長益及張永欽之抗辯不足採據而認定上訴人贈",
                ""
            ],
            [
                "送茶葉予李長益及張永欽之目的即為賄選，原判決此部分認定與",
                ""
            ],
            [
                "論理法則有違，依前開意旨，難謂無適用法則不當之違誤。、",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。亦即須視行為人主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對價；",
                ""
            ],
            [
                "以及所行求、期約、交付之對象是否為有投票權人而定。上開對",
                ""
            ],
            [
                "價關係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。若行為人委託",
                ""
            ],
            [
                "第三人向有投票權之人行賄者，須該第三人將其行賄之意思轉達",
                ""
            ],
            [
                "於有投票權之人，始能以該罪相繩。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷。從而論以行為",
                ""
            ],
            [
                "人該賄選罪刑時，其有罪判決書內，對於行賄之對象為何人、是",
                ""
            ],
            [
                "否為有投票權之人、就上開對價關係有無認識且已與行賄者達成",
                ""
            ],
            [
                "意思合致等構成要件事實，自應明確記載，並敘明其憑以認定之",
                ""
            ],
            [
                "證據及理由，始為適法。又本條之交付賄選階段，除行賄者有實",
                ""
            ],
            [
                "施交付賄賂行為外，因對收受賄賂者，刑法第一百四十三條有投",
                ""
            ],
            [
                "票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個以上",
                ""
            ],
            [
                "之行為者，彼此相互對立之意思經合致而成立犯罪。另就刑事訴",
                ""
            ],
            [
                "訟法第一百五十六條第二項之立法意旨觀之，共犯之自白或其他",
                ""
            ],
            [
                "不利於己之陳述，固得作為認定被告犯罪之證據，但不得作為有",
                ""
            ],
            [
                "罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事",
                ""
            ],
            [
                "實相符，且此處所謂共犯，包括任意共犯及必要共犯（含對向犯",
                ""
            ],
            [
                "罪之共犯）皆屬之，亦即仍須有補強證據以擔保該共犯自白之真",
                ""
            ],
            [
                "實性，始得採為斷罪之依據，並非絕對可由法院自由判斷該共犯",
                ""
            ],
            [
                "之自白或不利於己之陳述之證明力；若不為調查，而專憑此項供",
                ""
            ],
            [
                "述據為被告犯罪事實之認定，即與上開規定有違。原判決認定：",
                ""
            ],
            [
                "甲○○係嘉義縣第十五屆大林鎮長選舉候選人，基於對有投票權",
                ""
            ],
            [
                "人交付賄賂，而約其投票權為一定行使之概括犯意，自九十四年",
                ""
            ],
            [
                "九月上旬某日起，先後前往嘉義縣大林鎮○路里○○路一九六號",
                ""
            ],
            [
                "、同鎮三村里七鄰湖子十八號、同鎮三和里五鄰林子前二號之一",
                ""
            ],
            [
                "等地，分別交付對於該次選舉有投票權之人，即該鎮排路里里長",
                ""
            ],
            [
                "張永欽半斤裝茶葉四罐、農會代表吳秀卿半斤裝茶葉二罐（其中",
                ""
            ],
            [
                "一罐已用完）、前農會代表李長益半斤裝茶葉二罐，而約使渠等",
                ""
            ],
            [
                "於同年十二月三日選舉投票日，投票予自己（見原判決第一頁倒",
                ""
            ],
            [
                "數第十三至五行）；無非係以證人吳秀卿、張永欽及李長益三人",
                ""
            ],
            [
                "於調查站及檢察官偵查中所為證言（見原判決第五頁末起第十三",
                ""
            ],
            [
                "行至末行）、搜索筆錄與扣押物品目錄表（見原判決第六頁第一",
                ""
            ],
            [
                "至三行）、農委會茶葉改良場鑑定意見（見原判決第六頁第十一",
                ""
            ],
            [
                "至十五行）、鑑定證人郭寬福之證述（見原判決第六頁第十六至",
                ""
            ],
            [
                "三十行）等，作為認定犯罪事實之依據。惟前開搜索扣押之結果",
                ""
            ],
            [
                "、鑑定報告與鑑定證人之意見，僅足證明前述三位證人住處扣案",
                ""
            ],
            [
                "之茶葉係由相同一人同時地購得同時地產製茶葉（見原判決第七",
                ""
            ],
            [
                "頁第八至九行），而與上訴人及該等證人之間是否確為投票權一",
                ""
            ],
            [
                "定行使之約定之事實認定，尚無直接關連，自不足為該等證人審",
                ""
            ],
            [
                "判外陳述之補強證據，上訴人始終否認基於行賄之意思交付茶葉",
                ""
            ],
            [
                "與吳秀卿等人，該茶葉是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使之對價？上訴人主觀上是否基於向選舉區有投票權人交付賄",
                ""
            ],
            [
                "賂，使他人為一定行使之犯意，而為如原判決認定之賄選行為？",
                ""
            ],
            [
                "吳秀卿、張永欽及李長益等人，如何明知上訴人交付之茶葉係賄",
                ""
            ],
            [
                "選之對價，彼此達成意思之合致，基於收受賄賂之犯意而予以收",
                ""
            ],
            [
                "受，並許為投票權之一定行使？似欠明瞭，此等攸關上訴人犯行",
                ""
            ],
            [
                "認定之重要事實，原判決均未深入調查，復未於理由內論述其認",
                ""
            ],
            [
                "定所憑之證據與得心證之理由，而以吳秀卿、張永欽及李長益三",
                ""
            ],
            [
                "對向犯審判外陳述，未調查其他證據以為補強，遽予認定上訴人",
                ""
            ],
            [
                "確有公職人員選舉罷免法第九十條之一第一項投票行賄罪之犯行",
                ""
            ],
            [
                "，參諸前開說明，自有判決不適用法則及調查未盡之可議。以上",
                ""
            ],
            [
                "或為上訴意旨所指摘，或為本院得依職權調查之事項，應認仍有",
                ""
            ],
            [
                "撤銷原判決發回更審之原因。又原判決說明不另為無罪諭知部分",
                ""
            ],
            [
                "，因公訴人認與論罪犯行有裁判上一罪關係，基於審判不可分原",
                ""
            ],
            [
                "則，應併予發回，附說明之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　 十一 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,選上更(二),111,20080618,1": [
            [
                "臺灣高等法院臺南分院刑事判決　九十七年度選上更(二)字第一一一號",
                ""
            ],
            [
                "上訴人",
                ""
            ],
            [
                "即被告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院九十四年選訴字",
                ""
            ],
            [
                "第四號中華民國九十五年三月卅一日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署九十四年選偵字第十一號），提起上訴，",
                ""
            ],
            [
                "經本院判決後，由最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑陸月，如易科罰金，以銀元佰元即新台幣",
                ""
            ],
            [
                "玖佰元折算壹日，褫奪公權貳年；減為有期徒刑月，如易科罰",
                ""
            ],
            [
                "金，以銀元佰元即新台幣玖佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、甲○○係嘉義縣第十五屆大林鎮長選舉候選人，為求順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之概括犯意，自民國（下同）九十四年九月上旬某日起，",
                ""
            ],
            [
                "先後前往嘉義縣大林鎮○路里○○路一九六號、同鎮三村里",
                ""
            ],
            [
                "七鄰湖子十八號、同鎮三和里五鄰林子前二號之一等地，分",
                ""
            ],
            [
                "別交付對於該次鎮長選舉有投票權之人，即該鎮排路里里長",
                ""
            ],
            [
                "張永欽半斤裝茶葉四罐、農會代表吳秀卿半斤裝茶葉二罐（",
                ""
            ],
            [
                "其中一罐已用完）、前農會代表乙○○半斤裝茶葉二罐，而",
                ""
            ],
            [
                "約使渠等於該次選舉有投票權之人於同年十二月三日選舉投",
                ""
            ],
            [
                "票日，投票予自己。嗣於九十四年九月二十一日，經檢察官",
                ""
            ],
            [
                "指揮調查局嘉義縣調查站、嘉義縣警察局、嘉義縣警察局民",
                ""
            ],
            [
                "雄分局持搜索票，搜索上開張永欽等人住所，扣得半斤裝茶",
                ""
            ],
            [
                "葉七罐，而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按犯罪事實，應憑有證據能力之證據認定之，證人以聞自原",
                ""
            ],
            [
                "始證人在審判外之陳述作為內容之陳述，純屬傳聞之詞，其",
                ""
            ],
            [
                "既未親自聞見或經歷其所陳述之事實，法院縱令於審判期日",
                ""
            ],
            [
                "對其訊問，或由被告對其詰問，亦無從擔保其陳述內容之真",
                ""
            ],
            [
                "實性。又因原始證人非親自到庭作證，法院無從命其具結而",
                ""
            ],
            [
                "為誠實之陳述，亦無從由被告直接對之進行詰問，以確認該",
                ""
            ],
            [
                "傳聞陳述真偽，殊有違事實審法院證據調查應採直接審理主",
                ""
            ],
            [
                "義及刑事訴訟法第一百六十六條立法原意。從而證人之傳聞",
                ""
            ],
            [
                "證言不具證據能力，不得以之作為認定犯罪事實依據（九十",
                ""
            ],
            [
                "六台上四九三三號判決參照）。查證人江稟於調查站及偵訊",
                ""
            ],
            [
                "具結後所為證述，被告、辯護人就證據能力，雖未爭執。惟",
                ""
            ],
            [
                "證人江稟證述，其知悉被告離去時，有要交茶葉予江盈璋，",
                ""
            ],
            [
                "係經江盈璋轉述，而得知悉等情，業據證人江稟供證在卷。",
                ""
            ],
            [
                "　　據此，證人江稟既非親眼目睹，該證言即屬傳聞證言，為無",
                ""
            ],
            [
                "證據能力，不得為本件證據。",
                ""
            ],
            [
                "二、被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之二定有明文。又所謂具有較可信之",
                ""
            ],
            [
                "特別情況，係指證人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為陳述，與審判中不符，而其先前陳述，從客觀環",
                ""
            ],
            [
                "境或條件等情況加以觀察，有足以取代審判中反對詰問可信",
                ""
            ],
            [
                "性保證者而言。證人所為先前陳述，相較於審判中陳述，是",
                ""
            ],
            [
                "否具有更可信之特別情況，應依其陳述時外部客觀情況，綜",
                ""
            ],
            [
                "合比較判斷之。辯護人雖主張本件證人吳秀卿、張永欽、乙",
                ""
            ],
            [
                "○○於調查站時所為陳述，與渠等於原審所證述不一致，且",
                ""
            ],
            [
                "於調查站所為係屬審判外陳述，應無證據能力云云。惟查：",
                ""
            ],
            [
                "(一)證人吳秀卿於原審固稱：被告於九十五年九月間，始至其家",
                ""
            ],
            [
                "送茶葉，感謝其對被告先生喪事幫忙云云，惟對於喪事發生",
                ""
            ],
            [
                "於九十五年三月，但被告於同年九月間至其家，早已超過百",
                ""
            ],
            [
                "日數月，而改稱被告曾於同年三月至九月間至其家中（見一",
                ""
            ],
            [
                "審卷第一二五至一二七頁），亦即在百日內，被告曾至其",
                ""
            ],
            [
                "家中，則證人吳秀卿所為陳述前後矛盾，自經驗上觀察，證",
                ""
            ],
            [
                "人吳秀卿於原審所為翻供，顯係出於迴護被告。反觀證人吳",
                ""
            ],
            [
                "秀卿於調查站陳述，收受半斤裝茶葉二罐，其中一罐已用完",
                ""
            ],
            [
                "，僅剩一罐，與搜索扣押物品吻合，且陳述被告將參選大林",
                ""
            ],
            [
                "鎮鎮長等情節，亦與事實相符，而證人吳秀卿在調查站所為",
                ""
            ],
            [
                "證述，係出於自由意志，並親閱筆錄無訛後，始簽名作成，",
                ""
            ],
            [
                "嗣於檢察官偵查時，其亦為相同證述，復經檢察官命具結以",
                ""
            ],
            [
                "擔保證言真實性，則被告雖於原審質疑檢察官有誘導訊問情",
                ""
            ],
            [
                "形，主張證人吳秀卿證詞，非基於任意性而為，然經原審勘",
                ""
            ],
            [
                "驗偵查錄音帶結果，檢察官雖將證人於調查站回答改以問題",
                ""
            ],
            [
                "方式訊問證人，惟證人吳秀卿於原審自承，檢察官偵訊時未",
                ""
            ],
            [
                "有違法取供，顯見其偵訊回答係出於真意，與偵訊筆錄記載",
                ""
            ],
            [
                "並無杆格，故從客觀外部情狀判斷，證人吳秀卿調查站及檢",
                ""
            ],
            [
                "察官偵查中所為陳述，距離案發時間較近，記憶較深刻清晰",
                ""
            ],
            [
                "，表達較為明確，且較無來自被告同庭在場壓力，亦較無事",
                ""
            ],
            [
                "後串證情事，兼衡證人吳秀卿與被告係好友，業據證人吳秀",
                ""
            ],
            [
                "卿供承在卷（見一審卷第一二六頁），證人吳秀卿當無設",
                ""
            ],
            [
                "詞誣攀被告動機，則其於調查站證述，客觀上應具較可信特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要，應具證據能力。",
                ""
            ],
            [
                "(二)證人張永欽經警員詢問扣案茶葉何人所有，主動證稱：於九",
                ""
            ],
            [
                "十五年九月，被告將茶葉四罐，送至伊家中，十日後，伊至",
                ""
            ],
            [
                "被告服務處，始經被告告知茶葉為其所送，並曾拜託投票支",
                ""
            ],
            [
                "持等語。而證人張永欽警詢所為證述，係在自由意志下所為",
                ""
            ],
            [
                "，並親閱筆錄無訛後，始簽名作成，嗣於偵查中並經具結為",
                ""
            ],
            [
                "相同證述，且未證述警員或檢察官有何不法取供情事，或其",
                ""
            ],
            [
                "有何陳述不自由情事，是被告雖質疑檢察官有誘導訊問及疲",
                ""
            ],
            [
                "勞訊問情形。然經原審勘驗偵查錄音帶結果，檢察官雖將證",
                ""
            ],
            [
                "人於警詢回答改以問題方式訊問，惟證人回答與偵訊筆錄記",
                ""
            ],
            [
                "載，大致相符，核其警偵所述亦相一致，且均出於任意性，",
                ""
            ],
            [
                "復無非法取供情事，反觀證人張永欽於原審時模糊其詞，時",
                ""
            ],
            [
                "回答以不肯定說詞，或稱被告好像有送茶葉，時又表示被告",
                ""
            ],
            [
                "確係有送茶葉，證詞過程顯有迴護被告。從客觀外部情狀判",
                ""
            ],
            [
                "斷，證人張永欽警詢所為陳述，具有更為可信特別情況，且",
                ""
            ],
            [
                "為證明犯罪事實存否所必要，應具證據能力。",
                ""
            ],
            [
                "(三)證人乙○○於調查站先稱：扣案二罐茶葉係於夜市所買，後",
                ""
            ],
            [
                "改稱：茶葉係被告所送，被告並表示希望其投票支持等情。",
                ""
            ],
            [
                "於偵查中亦供稱茶葉係來自於被告。證人乙○○於原審雖改",
                ""
            ],
            [
                "稱：茶葉是伊在夜市買的，調查員要伊配合，不然不放人，",
                ""
            ],
            [
                "調查站及偵訊時供稱茶葉是被告所送等語不實，伊在調查局",
                ""
            ],
            [
                "訊問後再到檢方，人已迷迷糊糊云云。然證人乙○○於偵查",
                ""
            ],
            [
                "中表示選舉中大家均有送茶葉，係其運氣差始被查獲等情，",
                ""
            ],
            [
                "有錄音光碟及譯文在卷可證（見一審卷第一五四至一五七",
                ""
            ],
            [
                "頁）。經原審勘驗上開偵訊錄音光碟結果，其偵查中所為上",
                ""
            ],
            [
                "開陳述，語氣明確肯定，尚難認有何精神狀態不佳情形，且",
                ""
            ],
            [
                "客觀上亦係出於自身對於事件評價。又證人乙○○亦自承未",
                ""
            ],
            [
                "受檢方壓力。參以證人乙○○與被告相互認識，無深交，也",
                ""
            ],
            [
                "無業務金錢往來，業據證人乙○○供證甚明（見選他字二四",
                ""
            ],
            [
                "號偵查卷第三十五至三十六頁），其應無虛偽陳述，自陷己",
                ""
            ],
            [
                "罪又虛詞構陷被告動機，且其先前審判外陳述，較無來自被",
                ""
            ],
            [
                "告同庭在場壓力或事後串證情事，本院認證人乙○○於調查",
                ""
            ],
            [
                "站所為證述，客觀上應具較可信特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要，依上規定，其於調查站所為證言，自有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、證人乙○○偵查中證言，係經其依法具結所為供述，依刑事",
                ""
            ],
            [
                "訴訟法第一百五十八條之三、第一百五十九條之一第二項規",
                ""
            ],
            [
                "定，自得作為證據。雖證人乙○○於檢察官訊問時，檢察官",
                ""
            ],
            [
                "是否告以具結義務及偽證處罰，經勘驗光碟結果，因該部分",
                ""
            ],
            [
                "錄影光碟有短暫時間未顯示，究竟檢察官有無告以具結義務",
                ""
            ],
            [
                "及偽證處罰，無從得知，惟乙○○證人結文已附在偵查卷，",
                ""
            ],
            [
                "從結文內容觀察，業已告知證人據實陳述義務及偽證處罰，",
                ""
            ],
            [
                "有證人結文在卷可參，故此部分尚難謂程序有何瑕疵，證人",
                ""
            ],
            [
                "乙○○偵查中證言，自得作為本案證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告即上訴人甲○○坦承送茶葉二罐予吳秀卿等事，惟",
                ""
            ],
            [
                "矢口否認有賄選犯行，辯稱：伊送吳秀卿茶葉二罐，是感謝",
                ""
            ],
            [
                "她在先生過世時幫忙喪事，與賄選無關；伊沒有送茶葉給張",
                ""
            ],
            [
                "永欽、乙○○；再者本件係於九十四年九月二十一日查獲，",
                ""
            ],
            [
                "該時伊尚未決定參選，自無賄選情事云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告係嘉義縣第十五屆大林鎮長選舉候選人，為被告供認在",
                ""
            ],
            [
                "卷，且有嘉義縣選舉委員會九十五年十月二十七日嘉選四字",
                ""
            ],
            [
                "第０九五一四五０四七七號函可稽（見本院上訴卷第八十八",
                ""
            ],
            [
                "頁）。而證人吳秀卿住於嘉義縣大林鎮三村里七鄰湖子十八",
                ""
            ],
            [
                "號；證人張永欽住於嘉義縣大林鎮○路里○鄰○○路一九六",
                ""
            ],
            [
                "號；證人乙○○住於嘉義縣大林鎮三和里五鄰林子前二號之",
                ""
            ],
            [
                "一，有年籍資料在卷可參（見偵查卷第九、十二、十六頁）",
                ""
            ],
            [
                "，均係嘉義縣大林鎮鎮民。被告係嘉義縣第十五屆大林鎮長",
                ""
            ],
            [
                "選舉候選人；證人吳秀卿、張永欽及乙○○係嘉義縣大林鎮",
                ""
            ],
            [
                "鎮民，自對大林鎮長選舉有選舉權，為有投票權人。",
                ""
            ],
            [
                "(二)按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，",
                ""
            ],
            [
                "以對於有投票權之人，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者為構成要件。亦",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定。上開對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使。若行為人委託第三人",
                ""
            ],
            [
                "向有投票權之人行賄者，須該第三人將其行賄之意思轉達於",
                ""
            ],
            [
                "有投票權之人，始能以該罪相繩。且對有投票權人交付之財",
                ""
            ],
            [
                "物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社",
                ""
            ],
            [
                "會價值觀念、授受雙方之認知及其他客觀情事而為判斷。從",
                ""
            ],
            [
                "而本件被告是否成立該條賄選罪，端以被告所贈送茶葉是否",
                ""
            ],
            [
                "有對價關係？及是否已與受賄者吳秀卿、張永欽及乙○○達",
                ""
            ],
            [
                "成意思合致？為斷。",
                ""
            ],
            [
                "(三)被告交予證人吳秀卿、張永欽及乙○○茶葉，目的均在獲取",
                ""
            ],
            [
                "投票支持，應具有對價關係：",
                ""
            ],
            [
                "據證人吳秀卿於調查站及偵查中證稱：被告於九十四年九月",
                ""
            ],
            [
                "中旬某日下午三、四時，自行駕車到伊家，進入其家，將禮",
                ""
            ],
            [
                "盒置於客廳電視機下，並表示有意參選大林鎮鎮長，除要伊",
                ""
            ],
            [
                "個人能支持投她外，也叫伊在選舉期間能夠協助她，向同里",
                ""
            ],
            [
                "選民拉票等語（見偵查卷第二十二至二十三、二十五頁）。",
                ""
            ],
            [
                "證人張永欽於警詢及偵查中證稱：被告於二十日前中午，拿",
                ""
            ],
            [
                "茶葉四罐，送至其家中，當時伊不在，十日後，伊至被告服",
                ""
            ],
            [
                "務處，被告告知茶葉是她送的，並說選舉到了，希望伊能支",
                ""
            ],
            [
                "持她等語（見偵查卷第二十九、三十二、三十三頁）；證人",
                ""
            ],
            [
                "乙○○於調查站及偵查中證稱：被告於上禮拜拿二罐茶葉到",
                ""
            ],
            [
                "伊家，伊正好返家，在門口相遇，被告向伊表示，今年三合",
                ""
            ],
            [
                "一選舉，她要參選大林鎮長，要伊助選，鎮長選舉投她，伊",
                ""
            ],
            [
                "表示不想介入政治，不會為任何人助選，但可投她一票等情",
                ""
            ],
            [
                "（見偵查卷第三十六、三十八頁），均供述被告贈送茶葉，",
                ""
            ],
            [
                "係其要參選大林鎮長，請求吳秀卿、張永欽及乙○○投其一",
                ""
            ],
            [
                "票，則被告贈送茶葉，與其請求吳秀卿、張永欽及乙○○投",
                ""
            ],
            [
                "其一票，具有對價關係。是被告主觀上已具有行賄之犯意，",
                ""
            ],
            [
                "而約使吳秀卿、張永欽及乙○○等有投票權人為投票權一定",
                ""
            ],
            [
                "之行使；客觀上被告所行求期約或交付之茶葉認係約使有投",
                ""
            ],
            [
                "票權人為投票權之一定行使之對價。",
                ""
            ],
            [
                "(四)證人張永欽及乙○○處扣得茶葉，確係被告所交付：",
                ""
            ],
            [
                "證人吳秀卿、乙○○、張永欽住處，並經調查局嘉義縣調查",
                ""
            ],
            [
                "站及嘉義縣警察局刑警大隊前往搜索，扣得茶葉七罐（吳秀",
                ""
            ],
            [
                "卿住處扣得一罐、乙○○住處扣得二罐、張永欽住處扣得四",
                ""
            ],
            [
                "罐），有搜索筆錄及扣押物品目錄表在卷可參（見一審卷",
                ""
            ],
            [
                "第五十至五十三、六十五至六十八、七十九至八十三頁）。",
                ""
            ],
            [
                "搜索所扣得茶葉，經本院上訴審及更二審勘驗結果內外包裝",
                ""
            ],
            [
                "均相同屬實，有勘驗筆錄及照片十九張在卷可稽（見本院上",
                ""
            ],
            [
                "訴卷第一二七至一三０、一三三至一三四、一三八至一三九",
                "三八"
            ],
            [
                "、一九三至一九七頁、本院更二卷第六十八頁）。且扣案上",
                ""
            ],
            [
                "揭茶葉，經送行政院農業委員會茶葉改良場鑑定結果：「茶",
                ""
            ],
            [
                "葉沖泡後經官能評鑑，茶樣之外觀、水色、香味、品質、種",
                ""
            ],
            [
                "類、烘培程度，均極為相似。」有該改良場九十六年一月十",
                ""
            ],
            [
                "五日農茶改推字第０九六三三００一六二號函送茶葉鑑定報",
                ""
            ],
            [
                "告在卷可考（見本院上訴卷第二００至二０一頁）。鑑定證",
                ""
            ],
            [
                "人即農委會茶業改良場凍頂工作站主任郭寬福於本院上訴審",
                ""
            ],
            [
                "證稱：伊自七十八年迄今，從事茶葉製作及品評，本案三個",
                ""
            ],
            [
                "茶葉採樣送改良場後，由陳國任課長、邱垂豐分場長、楊盛",
                ""
            ],
            [
                "勳課長、林金池課長及伊共同採用官能品評的方式鑑定，即",
                ""
            ],
            [
                "以標準評鑑杯方式來沖泡，用三公克茶葉，泡一五０西西的",
                "五０"
            ],
            [
                "水，時間六分鐘，茶湯倒出後，我們判斷水色、香氣、滋味",
                ""
            ],
            [
                "、葉底，連同茶葉外觀，來做判斷；茶葉的種類可確定；茶",
                ""
            ],
            [
                "葉經過烘焙後，茶湯會變得比較甘醇，帶有火香，我們以此",
                ""
            ],
            [
                "判斷烘焙程度極為相似；烘焙是後面加工，火香上可以一樣",
                ""
            ],
            [
                "，茶湯的甘醇度會有些差異；「原茶葉」如品質相近似的話",
                ""
            ],
            [
                "，才會有相同的機會，所謂原茶葉指品種、海拔要一樣、種",
                ""
            ],
            [
                "植環境及後天管理相同，原茶品質才有相近似的機會；而「",
                ""
            ],
            [
                "原茶」是指茶青採摘下後，經過萎凋、炒青、揉捻、整型、",
                ""
            ],
            [
                "乾燥以後的半成品，製作過程如果條件不同，原茶也會有差",
                ""
            ],
            [
                "異等語（見本院上訴卷第二三四頁）。證人吳秀卿、乙○○",
                ""
            ],
            [
                "、張永欽住處，既扣得茶葉外觀、水色、香味、品質、種類",
                ""
            ],
            [
                "、烘培程度，均極為相似，則該茶應有品種、海拔、種植環",
                ""
            ],
            [
                "境、後天管理相同，且茶青採摘下後，經過萎凋、炒青、揉",
                ""
            ],
            [
                "捻、整型、乾燥等製作過程條件，亦應相同始可得，被告已",
                ""
            ],
            [
                "坦承吳秀卿住處茶葉是伊所交付，證人張永欽及乙○○於警",
                ""
            ],
            [
                "偵訊，均證稱被告有贈送茶葉，足認扣案茶葉，均係被告所",
                ""
            ],
            [
                "交付足明，蓋證人張永欽、乙○○與被告並無何恩怨或債務",
                ""
            ],
            [
                "糾紛，渠等住處查獲茶葉，又與證人吳秀卿所收受被告交付",
                ""
            ],
            [
                "茶葉，外觀、水色、香味、品質、種類、烘焙程度均極相似",
                ""
            ],
            [
                "，屬相同一批茶葉，應可推論「原茶葉」係由相同一人，同",
                ""
            ],
            [
                "時地購得同時地產製茶葉，則證人張永欽及乙○○證稱，茶",
                ""
            ],
            [
                "葉係被告交付，自屬可信。至證人張永欽於原審，雖就茶葉",
                ""
            ],
            [
                "是否被告交付，模糊其詞，然原審質之：「你去問過被告助",
                ""
            ],
            [
                "理後，就知道茶葉何人送否？」曾答：「是被告送沒錯。」",
                ""
            ],
            [
                "（見一審卷第一三四頁），且渠既表明伊與被告家族，有",
                ""
            ],
            [
                "五十年交情，被告不用告訴伊，伊就會支持被告等語，足見",
                ""
            ],
            [
                "證人張永欽並無甘冒偽證罪而設詞攀誣被告賄選之動機及必",
                ""
            ],
            [
                "要。又證人乙○○於原審雖翻異前詞，辯稱係配合調查員而",
                ""
            ],
            [
                "為不實供述，茶葉是購自夜市云云。然渠已自承調查員未刑",
                ""
            ],
            [
                "求，偵訊亦未受檢方壓力，則證人乙○○偵訊時，不僅自稱",
                ""
            ],
            [
                "伊係因運氣不好才被查獲，候選人都有送茶葉等語，且再次",
                ""
            ],
            [
                "坦承被告送茶葉時，有請伊支持等情，有偵訊光碟勘驗筆錄",
                ""
            ],
            [
                "在卷可稽（見一審卷第一五四至一五七頁）。衡情，若扣",
                ""
            ],
            [
                "案茶葉果真係證人乙○○購自夜市，渠乃配合調查員而為不",
                ""
            ],
            [
                "實供述，則渠當於偵訊環境，已由調查站轉至地檢署時，在",
                ""
            ],
            [
                "偵訊人員及條件均有重大變異情況，理應於檢察官偵查中和",
                ""
            ],
            [
                "盤托出實情，以示清白，而非仍供稱茶葉係被告所送、伊運",
                ""
            ],
            [
                "氣差始被查獲等語，反陷自己與被告於不利地位。是證人乙",
                ""
            ],
            [
                "○○辯稱：其警偵訊不實等語，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "(五)證人吳秀卿、張永欽及乙○○收受被告茶葉，知悉被告要彼",
                ""
            ],
            [
                "等投票支持，二者已達成意思合致：",
                ""
            ],
            [
                "參諸被告送茶葉予吳秀卿、乙○○、張永欽目的，業據證人",
                ""
            ],
            [
                "吳秀卿證稱：大林鎮長選舉，被告要伊個人能支持投她；證",
                ""
            ],
            [
                "人張永欽證稱：被告告知茶葉是她送的，並說選舉到了，希",
                ""
            ],
            [
                "望伊能支持她；證人乙○○證稱：甲○○向伊表示，今年三",
                ""
            ],
            [
                "合一選舉，她要參選大林鎮長要伊助選，鎮長選舉投她等情",
                ""
            ],
            [
                "，已如前述，證人吳秀卿、張永欽及乙○○既知悉被告要彼",
                ""
            ],
            [
                "等投票支持，並已收受被告贈送之茶葉，二者顯對賄選達成",
                ""
            ],
            [
                "意思合致無疑。被告不否認贈送茶葉予吳秀卿，惟辯稱：該",
                ""
            ],
            [
                "茶葉係要感謝吳秀卿對被告先生喪事幫忙等詞，證人吳秀卿",
                ""
            ],
            [
                "於原審亦附和稱：被告於九十五年九月間，始至其家送茶葉",
                ""
            ],
            [
                "，感謝其對被告先生喪事幫忙云云。然被告先生喪事發生於",
                ""
            ],
            [
                "九十五年三月，為被告供認在卷，倘被告要答謝，於同年九",
                ""
            ],
            [
                "月間至吳秀卿家，早已超過百日達六月之久，顯逾一般社會",
                ""
            ],
            [
                "常情，吳秀卿再改稱：被告曾於同年三月至九月間至其家中",
                ""
            ],
            [
                "（見一審卷第一二五至一二七頁），符合在百日內，被告",
                ""
            ],
            [
                "　　曾至其家中送茶葉，但證人吳秀卿於調查站及偵查中即明確",
                ""
            ],
            [
                "　  供稱被告係於九十四年九月中旬某日下午三、四時至其住處",
                ""
            ],
            [
                "，是吳秀卿事後於原審所一再翻供，顯係出於迴護被告之詞",
                ""
            ],
            [
                "。反觀證人吳秀卿於調查站陳述，收受半斤裝茶葉二罐，其",
                ""
            ],
            [
                "中一罐已用完，僅剩一罐，與搜索扣押物品吻合，且陳述被",
                ""
            ],
            [
                "告將參選大林鎮鎮長等情節，亦與事實相符，況以被告與證",
                ""
            ],
            [
                "人吳秀卿多年交情，若被告果真係出於感謝吳秀卿幫忙處理",
                ""
            ],
            [
                "伊先生喪事，始餽贈茶葉禮盒，則證人吳秀卿當於警偵訊，",
                ""
            ],
            [
                "立即提出此有利於雙方之事實，而非遲至原審始為前開辯詞",
                ""
            ],
            [
                "，足見證人吳秀卿於原審所供，顯係與被告事後串證迴護被",
                ""
            ],
            [
                "告之詞，要非真實，是被告所辯，不足採信。被告再辯稱：",
                ""
            ],
            [
                "其參選大林鎮長，係於九月二十六日，由陳政義代為領表，",
                ""
            ],
            [
                "實際上被告在九月二十六日左右，還未決定參選，是由他人",
                ""
            ],
            [
                "為被告領表，既然如此，怎可能為選舉鎮長綁樁，而贈送茶",
                ""
            ],
            [
                "葉；又一般要買票，不需候選人親自出馬，由她身邊人士出",
                ""
            ],
            [
                "面安排即可云云。惟被告於警詢時已供明於九十四年九月十",
                ""
            ],
            [
                "二日在嘉義縣大林鎮金山樓餐廳，辦理公開說明會，向地方",
                ""
            ],
            [
                "人士宣布要參選下屆大林鎮長（見偵查卷第八十五頁反面）",
                ""
            ],
            [
                "，且證人吳秀卿於調查站及偵查時證述，被告贈送茶葉目的",
                ""
            ],
            [
                "，表示有意參選大林鎮鎮長，要支持投她，係與選舉有關甚",
                ""
            ],
            [
                "明。又公職人員選罷法第九十條之一第一項投票行賄罪，既",
                ""
            ],
            [
                "未對犯罪行為時間及行為人身分設有限制，則行為人祇要對",
                ""
            ],
            [
                "有投票權人有具體投票行賄行為，即須負各該條罪責。被告",
                ""
            ],
            [
                "贈送茶葉時，已向證人吳秀卿等人表明參選大林鎮長，二者",
                ""
            ],
            [
                "亦有對價，詳如前述，則不問係何時由他人領表，均該當投",
                ""
            ],
            [
                "票行賄罪構成要件。是被告此部分所辯亦不足採。",
                ""
            ],
            [
                "(六)被告固於本院上訴審舉出證人許明哲證稱：「（辯護人問：",
                ""
            ],
            [
                "當天你有看到甲○○拿茶葉給吳秀卿嗎？）我只看到她拿盒",
                ""
            ],
            [
                "子進來，事後才知道是茶葉。」「（甲○○拿茶葉給吳秀卿",
                ""
            ],
            [
                "時，甲○○有無說什麼？）她進來時，吳秀卿不在場，因為",
                ""
            ],
            [
                "機器壞掉，她去看機器，甲○○跟我聊天。」「（跟你聊什",
                ""
            ],
            [
                "麼？）吳秀卿是農會代表，甲○○先生過世時，都是吳秀卿",
                ""
            ],
            [
                "幫忙，所以拿茶葉來感謝吳秀卿。」「（你還有跟甲○○聊",
                ""
            ],
            [
                "什麼？）我問她有無想選鎮長，她說還沒有決定，而且她先",
                ""
            ],
            [
                "生過世，也沒有心情選。」「（吳秀卿回來，甲○○跟她說",
                ""
            ],
            [
                "什麼？）她感謝吳秀卿幫忙被告先生過世之事。」「（甲○",
                ""
            ],
            [
                "○有無跟吳秀卿說如要出來選大林鎮長支持她一票？）我沒",
                ""
            ],
            [
                "有聽到這樣講，後來甲○○就走了。」（見本院上訴卷第一",
                ""
            ],
            [
                "０四、一０五頁），證明被告曾拿盒裝茶葉給吳秀卿，感謝",
                ""
            ],
            [
                "吳秀卿幫忙其先生過世之事，當時尚未決定參選鎮長選舉等",
                ""
            ],
            [
                "事。然被告不否認有贈送吳秀卿茶葉，未曾供述曾贈送二次",
                ""
            ],
            [
                "茶葉予吳秀卿。而據證人吳秀卿於調查站證稱：被告送茶葉",
                ""
            ],
            [
                "賄選時，係單獨過來，已如前述，並未言及有他人在場，且",
                ""
            ],
            [
                "證人吳秀卿收受被告所送茶葉，係以袋裝（見本院上訴卷第",
                ""
            ],
            [
                "一三七頁照片），非證人許明哲所稱盒裝。顯然證人許明哲",
                ""
            ],
            [
                "見到被告到證人吳秀卿家之日期，與被告贈送茶葉賄選之日",
                ""
            ],
            [
                "期，非同一時日。倘證人許明哲所證與吳秀卿所述為同一日",
                ""
            ],
            [
                "，於該時間被告要感謝吳秀卿幫忙被告先生過世之事，亦不",
                ""
            ],
            [
                "合社會常情，不足採信，詳如前述；況證人吳秀卿調查站及",
                ""
            ],
            [
                "偵查中係證稱：被告於九十四年九月中旬某日下午三、四時",
                ""
            ],
            [
                "，自行駕車到伊家，進入其家，將禮盒置於客廳電視機下，",
                ""
            ],
            [
                "並表示有意參選大林鎮鎮長，除要伊個人能支持投她外，也",
                ""
            ],
            [
                "叫伊在選舉期間能夠協助她，向同里選民拉票等語（見偵查",
                ""
            ],
            [
                "卷第二十二至二十三、二十五頁），明確指明贈送茶葉時，",
                ""
            ],
            [
                "表示有意參選大林鎮鎮長；以證人許明哲與被告祗是認識，",
                ""
            ],
            [
                "沒有深交，被告並無茶葉贈送許明哲之情形下，被告既有向",
                ""
            ],
            [
                "吳秀卿賄選情事，理應避免證人許明哲在場知悉，以免產生",
                ""
            ],
            [
                "賄選不均之反效果，怎會在第三人面前公然為之，亦有違常",
                ""
            ],
            [
                "情。綜上所述，證人許明哲顯然為被告事後勾串出面作偽證",
                ""
            ],
            [
                "，此部分應由檢察官另行偵辦，證人許明哲證述當日與甲○",
                ""
            ],
            [
                "○聊天時，甲○○尚未表明是否參選乙節，自難採信，不得",
                ""
            ],
            [
                "為被告有利之證明。",
                ""
            ],
            [
                "(七)被告於本院上訴審舉出證人即其當議員時之助理簡嘉琪證稱",
                ""
            ],
            [
                "：「（辯護人問：你認識張永欽嗎？）認識」、「（去年九",
                ""
            ],
            [
                "月中旬張永欽有到議員服務處嗎？）有的」、「（他到服務",
                ""
            ],
            [
                "處作何事？）他問茶葉是否係議員送的」、「（你如何回答",
                ""
            ],
            [
                "？）我回答不知道」、「（你們服務處的人，除了你在場，",
                ""
            ],
            [
                "當時議員有無在場？）沒有」、「（張永欽問完妳之後就走",
                ""
            ],
            [
                "了？）坐一下就走了」、「（坐一下有無跟妳聊什麼？）一",
                ""
            ],
            [
                "般的聊天而已，因為議員不在他就走了」（見本院上訴卷第",
                ""
            ],
            [
                "一０七、一０八頁），證述九十四年九月中旬，其係被告當",
                ""
            ],
            [
                "議員時助理時，張永欽有至被告服務處，詢問茶葉是否議員",
                ""
            ],
            [
                "（被告）贈送的，其回答不知道，當時議員不在場等情。然",
                ""
            ],
            [
                "證人張永欽警詢、偵查中證稱：於九十五年九月，被告將茶",
                ""
            ],
            [
                "葉四罐送至家中，十日後，曾至被告服務處，經被告告知茶",
                ""
            ],
            [
                "葉為其所送，並曾拜託投票支持云云。因證人張永欽證述被",
                ""
            ],
            [
                "告在場，核與證人簡嘉琪所證述被告不在場，顯然不同，倘",
                ""
            ],
            [
                "證人簡嘉琪所述非虛，則證人簡嘉琪所述時間即與證人張永",
                ""
            ],
            [
                "欽所述之時間，非為同一時間。原審質之證人張永欽於亦糢",
                ""
            ],
            [
                "糊其詞，時以不肯定說詞供稱被告服務處助理說被告好像有",
                ""
            ],
            [
                "送茶葉，時又表示被告確係有送茶葉，然原審質之：「你問",
                ""
            ],
            [
                "過被告助理後，就知道茶葉何人送否？」曾答：「是被告送",
                ""
            ],
            [
                "沒錯。」（見一審卷第一三四頁），是證人簡嘉琪所為證",
                ""
            ],
            [
                "述，除證實張永欽收到茶葉後，曾到被告服務處，探詢茶葉",
                ""
            ],
            [
                "是否被告所贈外，並無法為被告有利證明。證人張永欽事後",
                ""
            ],
            [
                "於原審時所糢糊其詞，時以不肯定說詞供稱被告服務處助理",
                ""
            ],
            [
                "說被告好像有送茶葉，時又表示被告確係有送茶葉，供詞反",
                ""
            ],
            [
                "覆，純屬事後勾串迴護被告，亦無可採。",
                ""
            ],
            [
                "(八)被告請求本院上訴審於九十五年九月十八日準備程序勘驗嘉",
                ""
            ],
            [
                "義調查站九十五年六月廿六日義肅字第０九五０００四七六",
                ""
            ],
            [
                "００號函送有關被告於九十四年九月十六日、同年月十七日",
                ""
            ],
            [
                "、同年月二十日之蒐證光碟片，勘驗結果，固未發現被告提",
                ""
            ],
            [
                "茶葉下車交付他人之畫面，本院更一審於九十六年八月二十",
                ""
            ],
            [
                "三日審判期日當庭勘驗前述三日之蒐證光碟片，亦無被告攜",
                ""
            ],
            [
                "帶茶葉至乙○○住處交付賄賂之畫面，有準備程序筆錄及審",
                ""
            ],
            [
                "判筆錄在卷可稽（見本院上訴卷第五十五頁、本院更一卷第",
                ""
            ],
            [
                "四十八頁）。然證人乙○○住處扣得茶葉二罐，確係被告甲",
                ""
            ],
            [
                "○○所交付，業據證人乙○○於警偵供述甚明，並有系爭茶",
                ""
            ],
            [
                "葉禮盒照片、勘驗筆錄、行政院農業委員會茶葉改良場九十",
                ""
            ],
            [
                "六年一月十五日農茶改推字第０九六三三００一六二號函覆",
                ""
            ],
            [
                "茶葉樣品鑑定報告在卷可佐，已如前述。因乙○○於調查站",
                ""
            ],
            [
                "及檢察官偵查中所稱其於甲○○送禮離開其住處時，二人在",
                ""
            ],
            [
                "該住處門口相遇（見選他字第二四號偵查卷第三十六、三十",
                ""
            ],
            [
                "八頁），其情節與蒐證光碟片之僅被告下車畫面不相同，且",
                ""
            ],
            [
                "上開於九十四年九月十六日、同年月十七日、同年月二十日",
                ""
            ],
            [
                "之蒐證光碟片，乃係被告被檢舉賄選後，偵查機關所為對被",
                ""
            ],
            [
                "告賄選犯罪嫌疑，進入偵查蒐證程序，則其時間顯係證人乙",
                ""
            ],
            [
                "○○所供其住處扣得茶葉二罐，係被告甲○○所交付情節之",
                ""
            ],
            [
                "後，即二者非為同一時間。是檢察官用以證明被告交付茶葉",
                ""
            ],
            [
                "予證人乙○○蒐證照片，縱未顯示被告有交付茶葉畫面，然",
                ""
            ],
            [
                "亦不足推翻本院上揭事實認定。被告執此而謂無交付茶葉予",
                ""
            ],
            [
                "乙○○云云，殊無可採。",
                ""
            ],
            [
                "(九)最高法院（九十七年度台上字第九三二號）發回意旨：「刑",
                ""
            ],
            [
                "事訴訟法第一百五十六條第二項立法意旨觀之，共犯之自白",
                ""
            ],
            [
                "或其他不利於己之陳述，固得作為認定被告犯罪之證據，但",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍應調查其他必要之證據，",
                ""
            ],
            [
                "以察其是否與事實相符。證人吳秀卿、張永欽、乙○○供述",
                ""
            ],
            [
                "是否有補強證據，可證明其是否與事實相符。」惟證人吳秀",
                ""
            ],
            [
                "卿於調查站及偵查中證述：被告於九十四年九月中旬某日下",
                ""
            ],
            [
                "午三、四時，自行駕車到伊家，進入其家，將禮盒置於客廳",
                ""
            ],
            [
                "電視機下，並表示有意參選大林鎮鎮長，除要伊個人能支持",
                ""
            ],
            [
                "投她外，也叫伊在選舉期間能夠協助她，向同里選民拉票等",
                ""
            ],
            [
                "語（見偵查卷第二十二至二十三、二十五頁），業為被告坦",
                ""
            ],
            [
                "承有贈送茶葉予吳秀卿之詞，經調查局嘉義縣調查站及嘉義",
                ""
            ],
            [
                "縣警察局刑警大隊，前往搜索吳秀卿住處搜索，確查扣有茶",
                ""
            ],
            [
                "葉一罐，足認證人吳秀卿之證述，有補強證據可證明真實。",
                ""
            ],
            [
                "證人張永欽於警詢及偵查中證述：被告於二十日前中午，拿",
                ""
            ],
            [
                "茶葉四罐，送至其家中，當時伊不在，十日後，伊至被告服",
                ""
            ],
            [
                "務處，被告告知茶葉是她送的，並說選舉到了，希望伊能支",
                ""
            ],
            [
                "持她等語（見偵查卷第二十九、三十二、三十三頁）；證人",
                ""
            ],
            [
                "乙○○於調查站及偵查中證述：被告於上禮拜拿二罐茶葉到",
                ""
            ],
            [
                "伊家，伊正好返家，在門口相遇，被告向伊表示，今年三合",
                ""
            ],
            [
                "一選舉，她要參選大林鎮長，要伊助選，鎮長選舉投她，伊",
                ""
            ],
            [
                "表示不想介入政治，不會為任何人助選，但可投她一票等情",
                ""
            ],
            [
                "（見偵查卷第三十六、三十八頁），亦經調查局嘉義縣調查",
                ""
            ],
            [
                "站及嘉義縣警察局刑警大隊，前往搜索張永欽、乙○○住處",
                ""
            ],
            [
                "搜索，查扣有茶葉四罐、二罐可證，該扣案之茶葉，與證人",
                ""
            ],
            [
                "吳秀卿住處查扣之為被告不否認贈送之茶葉，本院上訴審及",
                ""
            ],
            [
                "更二審勘驗結果三者內外包裝均相同，農業委員會茶葉改良",
                ""
            ],
            [
                "場鑑定三者結果：「茶葉沖泡後經官能評鑑，茶樣之外觀、",
                ""
            ],
            [
                "水色、香味、品質、種類、烘培程度，均極為相似。」及鑑",
                ""
            ],
            [
                "定證人郭寬福之證述，係屬同一批之茶葉，可證三者茶葉，",
                ""
            ],
            [
                "均係被告所交付足明。是證人張永欽、乙○○證述，亦有補",
                ""
            ],
            [
                "強證據可證明真實。均足採為被告犯罪之證據。",
                ""
            ],
            [
                "(十)綜上所述，被告交付證人吳秀卿、張永欽、乙○○之茶葉係",
                ""
            ],
            [
                "賄選之對價，彼此間亦達成意思之合致，被告自難辭賄選罪",
                ""
            ],
            [
                "責。被告所辯，係屬卸責之詞，不足採信。本件事證明確，",
                ""
            ],
            [
                "被告犯行堪以認定。",
                ""
            ],
            [
                "三、被告行為後，刑法及刑法施行法業於九十四年二月二日經總",
                ""
            ],
            [
                "統以華總一義字第０九四０００一四九０一號令修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行，參酌最高法院九十五年五月廿",
                ""
            ],
            [
                "三日刑事庭第八次會議決議，新刑法第二條第一項規定，係",
                ""
            ],
            [
                "規範行為後法律變更所生新舊法律比較適用準據法，於新刑",
                ""
            ],
            [
                "法施行後，應適用新刑法第二條第一項規定，為從舊從輕比",
                ""
            ],
            [
                "較。另比較時應就罪刑有關共犯、未遂犯、想像競合犯、牽",
                ""
            ],
            [
                "連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法",
                ""
            ],
            [
                "定加減原因（如身分加減）與加減比例等一切情形，本於統",
                ""
            ],
            [
                "一性及整體性原則，綜其全部罪刑結果，而為比較。連續",
                ""
            ],
            [
                "犯部分：刑法第五十六條連續犯規定，業經修正後新刑法刪",
                ""
            ],
            [
                "除，倘依修正後新法，被告先後多次犯罪行為，即應分論併",
                ""
            ],
            [
                "罰。此刪除雖非犯罪構成要件變更，但顯已影響行為人刑罰",
                ""
            ],
            [
                "之法律效果，自屬法律變更，依新法第二條第一項規定，比",
                ""
            ],
            [
                "較新舊法結果，自以適用被告行為時法律，即舊法論以連續",
                ""
            ],
            [
                "犯，較有利於被告。罰金刑部分：被告等人行為後，刑法",
                ""
            ],
            [
                "第三十三條第五款，關於「罰金：一元以上」規定，修正為",
                "一元"
            ],
            [
                "「罰金：新臺幣一千元以上，以百元計算之」。刑法法定本",
                "一千元,百元"
            ],
            [
                "刑中列有罰金刑者，其法定最低度罰金刑因之提高，涉及科",
                ""
            ],
            [
                "刑規範變更，自有新舊法比較必要，比較結果，以舊法有利",
                ""
            ],
            [
                "被告。褫奪公權部分：修正前刑法第三十七條第二項規定",
                ""
            ],
            [
                "：「宣告六月以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權一年以上十年以下」，修正後第三",
                ""
            ],
            [
                "十七條第二項規定：「宣告一年以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告褫奪公權一年以上十年以",
                ""
            ],
            [
                "下」，經比較結果，修正後規定，較修正前規定有利。易",
                ""
            ],
            [
                "科罰金部分：修正後刑法第四十一條第一項前段規定：「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或",
                "一千元,二千元"
            ],
            [
                "三千元折算一日，易科罰金」，但依據舊法及修正前罰金罰",
                "三千元"
            ],
            [
                "鍰提高標準條例第二條前段（現已刪除）規定，被告行為時",
                ""
            ],
            [
                "易科罰金折算標準，應以銀元三百元折算一日，經折算為新",
                "三百元"
            ],
            [
                "臺幣後，應以新臺幣九百元折算為一日。比較修正前後之易",
                "九百元"
            ],
            [
                "科罰金折算標準，修正後規定並未較有利於被告，則應依刑",
                ""
            ],
            [
                "法第二條第一項前段規定，適用被告行為時即修正前刑法第",
                ""
            ],
            [
                "四十一條第一項前段規定，定其折算標準。本件涉及法律",
                ""
            ],
            [
                "變更部分，綜上比較新舊法規定，雖有關褫奪公權規定，以",
                ""
            ],
            [
                "新法有利被告，惟罪數論定、罰金刑及易科罰金折算標準，",
                ""
            ],
            [
                "以舊刑法有利被告，整體觀察比較，仍以舊法有利被告，依",
                ""
            ],
            [
                "新刑法第二條第一項規定，自應一體適用行為時舊法，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、核被告所為，係犯（修正前）公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項投票行賄罪。被告所犯罪行，與刑法第一百四十",
                ""
            ],
            [
                "四條第一項投票行賄罪間，具有特別法與普通法關係，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法第九十條之一第一項投票行賄罪",
                ""
            ],
            [
                "規定。被告行為後，公職人員選舉罷免法，已於九十四年十",
                ""
            ],
            [
                "一月三十日修正公布，並於公布日施行，其中第九十條之一",
                ""
            ],
            [
                "第一項關於對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者，於修正",
                ""
            ],
            [
                "前係規定「處五年以下有期徒刑，得併科新臺幣四十萬元以",
                "四十萬元"
            ],
            [
                "上四百萬元以下罰金。」修正後，其刑度改為「處三年以上",
                "四百萬元"
            ],
            [
                "十年以下有期徒刑，得併科新台幣一百萬元以上一千萬元以",
                "一百萬元,一千萬元"
            ],
            [
                "下罰金。」故修正後處罰，顯較修正前為重，從而被告於行",
                ""
            ],
            [
                "為後法律有變更，依刑法第二條第一項前段規定，適用行為",
                ""
            ],
            [
                "時即修正前公職人員選舉罷免法第九十條之一第一項規定處",
                ""
            ],
            [
                "罰。被告所為上開各次交付賄賂犯行，時間緊接，犯罪構成",
                ""
            ],
            [
                "要件相同，顯係基於概括犯意反覆為之，為連續犯，應依修",
                ""
            ],
            [
                "正前刑法第五十六條規定，論以一罪，並加重其刑。",
                ""
            ],
            [
                "五、原判決以被告罪證明確，因予論罪科刑，固非無見。惟：",
                ""
            ],
            [
                "被告行為後，刑法及刑法施行法，業於九十四年二月二日公",
                ""
            ],
            [
                "布，並於九十五年七月一日施行，原審未及比較適用，尚有",
                ""
            ],
            [
                "未洽。本件被告犯罪時間，係在九十六年四月廿四日前所",
                ""
            ],
            [
                "為，而原判決就被告所宣告之刑，未逾有期徒刑一年六月，",
                ""
            ],
            [
                "然原判決未及審酌被告所為，是否符合中華民國九十六年罪",
                ""
            ],
            [
                "犯減刑條例第二條第一項、第十四條規定減刑條件，即有未",
                ""
            ],
            [
                "合。被告就行求賄賂江盈璋部分，犯罪不能證明（詳如後",
                ""
            ],
            [
                "述），原審為有罪判決，並與上開交付賄賂有罪部分，論以",
                ""
            ],
            [
                "連續犯，委有不當。被告上訴否認犯行，指摘原判決不當，",
                ""
            ],
            [
                "固無理由。惟原判決既有可議，自應由本院撤銷改判。爰審",
                ""
            ],
            [
                "酌被告為順利當選，對有投票權人，交付茶葉賄賂，敗壞選",
                ""
            ],
            [
                "風，所查獲受賄者僅三人，人數不多，對選舉結果影響有限",
                ""
            ],
            [
                "，暨其犯罪動機、目的、手段、所生危害及犯後否認犯行等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑六月，諭知如易科罰金，以銀元三",
                ""
            ],
            [
                "百元即新台幣九百元折算一日標準，併依公職人員選舉罷免",
                "百元,九百元"
            ],
            [
                "法第九十八條第三項規定，宣告褫奪公權二年。又被告上開",
                ""
            ],
            [
                "所宣告之刑，合於中華民國九十六年罪犯減刑條例第二條第",
                ""
            ],
            [
                "一項、第十四條減刑條件，依法就被告所宣告之刑，減為有",
                ""
            ],
            [
                "期徒刑三月，褫奪公權減為一年，並就減刑後所處徒刑，併",
                ""
            ],
            [
                "諭知如易科罰金，以銀元三百元即新台幣九百元折算一日標",
                "三百元,九百元"
            ],
            [
                "準。再公職人員選舉罷免法第九十條之一第三項固規定，預",
                ""
            ],
            [
                "備或用以行求期約或交付賄賂，不問屬於犯人與否沒收之。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第一百四十三條第一項投票受賄罪，所收受賄賂應依同法條",
                ""
            ],
            [
                "第二項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付賄賂，自應依刑法第一百四",
                ""
            ],
            [
                "十三條第二項規定，於其對向共犯所犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告追徵沒收，不得再依上規定沒收。故證人吳秀卿、張永欽",
                ""
            ],
            [
                "、乙○○住處，查扣茶葉七罐，不諭知沒收，附此敘明。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分（即對江盈璋行賄部分）：",
                ""
            ],
            [
                "一、告訴意旨另以：被告甲○○係嘉義縣第十五屆大林鎮長選舉",
                ""
            ],
            [
                "　　候選人，為求順利當選，竟基於對有投票權人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使犯意，於九十四年九月上旬某日，前",
                ""
            ],
            [
                "往嘉義縣大林鎮北勢廿三號江盈璋住處，以行求投票權為一",
                ""
            ],
            [
                "定行使之意，從轎車拿出一袋茶葉欲贈予有投票權江盈璋，",
                ""
            ],
            [
                "遭江盈璋拒絕，因認被告涉犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項投票行賄罪嫌云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "(一)按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。公訴人認被告涉有前揭罪嫌，無非係以證人江",
                ""
            ],
            [
                "盈璋證述其主要論據。訊據被告堅決否認犯行，辯稱：伊無",
                ""
            ],
            [
                "　  以茶葉向江盈璋行求賄選等語。",
                ""
            ],
            [
                "(二)證人江盈璋於偵查中證稱：被告於九十四年九月十六日，前",
                ""
            ],
            [
                "往其住處，拜訪父親江稟，伊下班返家，因父親要去巡田，",
                ""
            ],
            [
                "由伊招待，被告表示要參選嘉義縣大林鎮長，希望伊與父親",
                ""
            ],
            [
                "投票支持，後來要離開時，從車內後座拿出一袋茶葉禮盒要",
                ""
            ],
            [
                "送伊等語（見偵查卷第七十九頁）；於原審證稱：被告於九",
                ""
            ],
            [
                "十四年九月間，到伊住處，談選舉及農會的事，並請伊支持",
                ""
            ],
            [
                "；當她要走時，有搖下車窗，問伊是否要茶葉，伊說家裡茶",
                ""
            ],
            [
                "葉很多，就沒有收；被告到伊家，有時會提茶葉或香腸，伊",
                ""
            ],
            [
                "到被告家坐，也會帶一些農產品等情（見一審卷第一二一",
                ""
            ],
            [
                "至一二三頁）。就證人所述，被告前往江稟、江盈璋住處訪",
                ""
            ],
            [
                "談，固有談及選舉，惟渠等平日本有情誼，臨走之際，詢問",
                ""
            ],
            [
                "有無需要茶葉，依一般生活經驗，尚不違人與人交往常情。",
                ""
            ],
            [
                "況被告係於談完選舉事後，離去時，始為提及茶葉相贈表示",
                ""
            ],
            [
                "，果有賄選意思，即應於初見面時，即為贈送茶葉表示，焉",
                ""
            ],
            [
                "有事後為之！因此，被告主觀上難認有行賄犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使，客觀上亦難認詢問",
                ""
            ],
            [
                "是否需要茶葉係行求之賄賂，約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價，自難論以賄選之行賄行為。是被告辯",
                ""
            ],
            [
                "稱，並無違反選罷法等語，尚堪採信。",
                ""
            ],
            [
                "(三)此外，查無其他積極證據，足認被告有公訴人所指行賄江盈",
                ""
            ],
            [
                "璋犯行，此部分被告犯罪不能證明，本應為無罪諭知。惟公",
                ""
            ],
            [
                "訴意旨認被告此部分犯行，與上述被告有罪部分，係屬連續",
                ""
            ],
            [
                "犯有裁判上一罪關係，乃不另為無罪諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，（修正前）公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項、第九十八條第三項，刑法第二條",
                ""
            ],
            [
                "第一項前段、第十一條、（修正前）第五十六條、（修正前）第",
                ""
            ],
            [
                "四十一條第一項前段、（修正前）第三十七條第二項，罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條（廢止前），中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例第二條第一項第三款、第三條第一項、第七條、第九條、第十",
                ""
            ],
            [
                "四條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭珍妮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　 月　　18    日",
                ""
            ],
            [
                "　　　    刑事第一庭審判長法官　黃　崑　宗",
                ""
            ],
            [
                "　　　　　　　　　　法官　王　明　宏",
                ""
            ],
            [
                "　　　                            法官　蔡　長　林",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　李　培　薇",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6　　 月　　19    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "（修正前）公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處五年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,4735,20080925": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第四七三五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　陳淑香律師",
                ""
            ],
            [
                "　　　　　　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十七年六月十八日第二審更審判決（九十七",
                ""
            ],
            [
                "年度選上更字第一一一號，起訴案號：台灣嘉義地方法院檢察",
                ""
            ],
            [
                "署九十四年度選偵字第十一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。茍上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○○有其事實欄所載之犯行，因而撤",
                ""
            ],
            [
                "銷第一審之科刑判決，改判仍論上訴人以連續對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪，處有期徒刑六月，",
                ""
            ],
            [
                "減為有期徒刑三月，如易科罰金，以新台幣九百元折算一日，並",
                "九百元"
            ],
            [
                "為相關從刑之宣告。已詳細說明其所憑之證據及得心證之理由，",
                ""
            ],
            [
                "對於上訴人所為之辯解，並已逐一敘明其如何不可採，俱有卷存",
                ""
            ],
            [
                "之證據資料可資覆按。從形式上觀察，原判決並無違背法令情形",
                ""
            ],
            [
                "。上訴人上訴意旨略稱：、原判決採證人張永欽、吳秀卿、李",
                ""
            ],
            [
                "長益於審判外之警詢、偵查中之陳述，資為認定上訴人本件犯行",
                ""
            ],
            [
                "之證據資料，然未於理由詳敘上開證詞究竟如何符合具有較可信",
                ""
            ],
            [
                "之特別情況，尚有未合。又上開證人於偵查中受檢察官誘導訊問",
                ""
            ],
            [
                "，所為證詞應非出於任意性，自不得採為證據。、法務部調查",
                ""
            ],
            [
                "局嘉義縣調查站（下稱嘉義縣調查站）之蒐證光碟經原法院勘驗",
                ""
            ],
            [
                "結果，均未發現有上訴人攜帶茶葉禮盒至李長益住處交付之畫面",
                ""
            ],
            [
                "，足徵李長益有關上訴人致贈茶葉請伊投票支持之證詞，與事實",
                ""
            ],
            [
                "不符，原審卻採為不利上訴人之判斷，難謂適法。況上訴人於拜",
                ""
            ],
            [
                "訪李長益尋求支持之際，縱有攜帶茶葉禮盒，亦僅係順應世俗民",
                ""
            ],
            [
                "情之「伴手禮」，主觀上並無賄選犯意，原判決認應構成犯罪，",
                ""
            ],
            [
                "有違經驗、論理法則。、證人簡嘉琪、張永欽關於張永欽至上",
                ""
            ],
            [
                "訴人服務處垂詢有關茶葉禮盒情事時，上訴人是否在場及是否親",
                ""
            ],
            [
                "自告知係其致送茶葉罐乙節，所述不一，原判決就上開兩歧之證",
                ""
            ],
            [
                "詞，如何定其取捨，未加敘明，殊嫌理由欠備。、依證人許明",
                ""
            ],
            [
                "哲之證詞，上訴人攜茶葉禮盒至吳秀卿住處當時，尚未決定是否",
                ""
            ],
            [
                "參選，原審未再傳喚吳秀卿予以查證釐清；且上訴人之夫往生百",
                ""
            ],
            [
                "日後，又逢婆婆生病多次住院，乃遲至民國九十四年九月方至吳",
                ""
            ],
            [
                "秀卿住處餽贈茶葉，以答謝吳秀卿協助處理其夫喪葬事宜，原審",
                ""
            ],
            [
                "未詳查慎斷，遽認其辯詞不足採信，併有調查未盡之可議云云。",
                ""
            ],
            [
                "惟按供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可",
                ""
            ],
            [
                "本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證",
                ""
            ],
            [
                "據之一部認為真實者予以採取，亦非證據法則所不許。又證據之",
                ""
            ],
            [
                "取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之",
                ""
            ],
            [
                "職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經",
                ""
            ],
            [
                "驗之定則或論理法則，又於判決內論述其何以作此判斷之心證理",
                ""
            ],
            [
                "由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法",
                ""
            ],
            [
                "理由。原判決綜合卷內各項證據資料，認定上訴人確有本件賄選",
                ""
            ],
            [
                "犯行等情，乃其採證認事調查職權之合法行使，且於理由中論述",
                ""
            ],
            [
                "張永欽、吳秀卿、李長益警詢及偵查中之證詞，具有傳聞法則例",
                ""
            ],
            [
                "外之情形，及渠等於偵查中之供述確出於任意性，檢察官並無非",
                ""
            ],
            [
                "法取供情事，自得採為證據；而證人簡嘉琪、許明哲之證詞俱不",
                ""
            ],
            [
                "足為有利上訴人之判斷；暨嘉義縣調查站蒐證光碟之勘驗結果，",
                ""
            ],
            [
                "固無出現上訴人攜茶葉至李長益住處畫面，然依其畫面顯示與李",
                ""
            ],
            [
                "長益證詞相互勾稽結果，蒐證期日與上訴人攜帶茶葉之期日應非",
                ""
            ],
            [
                "屬同一日，亦不足為上訴人有利之認定等旨，並無上訴意旨所稱",
                ""
            ],
            [
                "違反論理法則或經驗法則或調查未盡情事，上訴意旨任意為有利",
                ""
            ],
            [
                "之推論，並非有據。又吳秀卿已於第一審法院九十五年二月十三",
                ""
            ],
            [
                "日、同年三月二十一日審判期日到庭為證，除由法官合法訊問，",
                ""
            ],
            [
                "並於訊問時予當事人詰問機會，有各該次審判筆錄可稽，原審認",
                ""
            ],
            [
                "別無訊問之必要而未再行傳喚為無益之調查，於法亦無違誤。其",
                ""
            ],
            [
                "餘上訴意旨對原判決究竟如何違背法令，復未依卷內訴訟資料為",
                ""
            ],
            [
                "具體之指摘，徒憑己意，就屬原審採證認事職權之適法行使，及",
                ""
            ],
            [
                "原判決已經調查說明事項，任意指摘為違法，或重為單純事實上",
                ""
            ],
            [
                "之爭辯，難謂係適法上訴第三審之理由。其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　九　　月　二十五　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　　一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}