{
    "id": "CYDM,99,選訴,32,20100330,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C99%2C%E9%81%B8%E8%A8%B4%2C32%2C20100330%2C1",
    "history": {
        "CYDM,99,選訴,32,20100330,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　99年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　張宗存律師",
                ""
            ],
            [
                "　　　　　　陳振榮律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十八年度選偵字第九○號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年柒月，緩刑參年，褫奪公權貳年。扣案之賄",
                ""
            ],
            [
                "款新臺幣伍佰元及未扣案之賄款新臺幣伍仟伍佰元均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○於民國九十八年嘉義縣議會第十七屆縣議員選舉期間",
                ""
            ],
            [
                "，為使不知情之嘉義縣議員候選人葉孟龍順利當選，而為下",
                ""
            ],
            [
                "列行為：",
                ""
            ],
            [
                "基於對有投票權人交付賄賂而約其為投票權一定行使及預備",
                ""
            ],
            [
                "對有投票權人交付賄賂而約其為投票權一定行使之集合犯意",
                ""
            ],
            [
                "，於九十八年十一月二十七日晚上九時三十分許，在蔡漢欽",
                ""
            ],
            [
                "（另由檢察官為緩起訴處分確定）位於嘉義縣新港鄉古民村",
                ""
            ],
            [
                "古民一四七號住處，以每票新臺幣（下同）五百元之代價，",
                "五百元"
            ],
            [
                "共交付一千元予有投票權之蔡漢欽，意要蔡漢欽及其母親蔡",
                "一千元"
            ],
            [
                "徐玉英，於行使上開嘉義縣議員選舉投票權時，投票予葉孟",
                ""
            ],
            [
                "龍擔任縣議員之一定行使，蔡漢欽明知甲○○所交付之金錢",
                ""
            ],
            [
                "係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收",
                ""
            ],
            [
                "受並許以投票權為一定行使願投票予葉孟龍，惟蔡漢欽未及",
                ""
            ],
            [
                "轉告甲○○交付賄款之事及轉交賄款予蔡徐玉英。",
                ""
            ],
            [
                "承前基於對有投票權人交付賄賂而約其為投票權一定行使之",
                ""
            ],
            [
                "集合犯意，於九十八年十一月二十六日或同年十一月二十七",
                ""
            ],
            [
                "日中午十二時許，在嘉義縣新港鄉古民村村內某處，以每票",
                ""
            ],
            [
                "五百元之代價，交付五百元予有投票權之李忠賢（另由檢察",
                "五百元,五百元"
            ],
            [
                "官為緩起訴處分確定），意要李忠賢於行使上開嘉義縣議員",
                ""
            ],
            [
                "選舉投票權時，投票予葉孟龍擔任縣議員之一定行使，李忠",
                ""
            ],
            [
                "賢明知甲○○所交付之金錢係賄選之對價，仍基於有投票權",
                ""
            ],
            [
                "人收受賄賂之犯意，予以收受並許以投票權為一定行使願投",
                ""
            ],
            [
                "票予葉孟龍。",
                ""
            ],
            [
                "承前基於對有投票權人交付賄賂而約其為投票權一定行使之",
                ""
            ],
            [
                "集合犯意，於九十八年十一月下旬某日上午八時許，在甲○",
                ""
            ],
            [
                "○位於嘉義縣新港鄉古民村古民六號住處前，以每票五百元",
                "五百元"
            ],
            [
                "之代價，交付五百元予有投票權之吳美（另由檢察官為緩起",
                "五百元"
            ],
            [
                "訴處分確定），意要吳美於行使上開嘉義縣議員選舉投票權",
                ""
            ],
            [
                "時，投票予葉孟龍擔任縣議員之一定行使，吳美明知甲○○",
                ""
            ],
            [
                "所交付之金錢係賄選之對價，仍基於有投票權人收受賄賂之",
                ""
            ],
            [
                "犯意，予以收受並許以投票權為一定行使願投票予葉孟龍。",
                ""
            ],
            [
                "承前基於對有投票權人行求、交付賄賂而約其為投票權一定",
                ""
            ],
            [
                "行使及預備對有投票權人交付賄賂而約其為投票權一定行使",
                ""
            ],
            [
                "之集合犯意，於九十八年十一月二十七日下午六時許，在嘉",
                ""
            ],
            [
                "義縣新港鄉古民村某處菜園內，以每票五百元之代價，共交",
                "五百元"
            ],
            [
                "付六千元予有投票權之林蔡月梨（另由檢察官為緩起訴處分",
                "六千元"
            ],
            [
                "確定），意要林蔡月梨及其餘有投票權之家屬共十二人，於",
                ""
            ],
            [
                "行使上開嘉義縣議員選舉投票權時，投票予葉孟龍擔任縣議",
                ""
            ],
            [
                "員之一定行使，林蔡月梨明知甲○○所交付之金錢係賄選之",
                ""
            ],
            [
                "對價，仍基於有投票權人收受賄賂之犯意，予以收受並許以",
                ""
            ],
            [
                "投票權為一定行使願投票予葉孟龍，林蔡月梨嗣將此事告知",
                ""
            ],
            [
                "其夫林國雄、其小叔林清風，林國雄、林清風即表明拒絕收",
                ""
            ],
            [
                "受上開賄款，林蔡月梨未及轉告甲○○交付賄款之事及轉交",
                ""
            ],
            [
                "賄款予其餘除林國雄、林清風以外有投票權之家屬，旋於九",
                ""
            ],
            [
                "十八年十一月二十七日晚上八時許，在甲○○位於嘉義縣新",
                ""
            ],
            [
                "港鄉古民村古民六號住處，將上開賄款六千元退還甲○○。",
                "六千元"
            ],
            [
                "嗣法務部調查局嘉義縣調查站接獲線報後，通知蔡漢欽（交",
                ""
            ],
            [
                "出五百元扣案）、李忠賢、吳美、林國雄、林清風到案說明",
                "五百元"
            ],
            [
                "，甲○○於偵查中自白而查獲上情。",
                ""
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義",
                ""
            ],
            [
                "縣調查站、嘉義縣警察局民雄分局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第一百五十九條第一項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五定有明文。查本件認定事實所",
                ""
            ],
            [
                "引用之陳述證據，經本院於審理時提示被告甲○○及其辯護",
                ""
            ],
            [
                "人均表示無意見，迄於言詞辯論終結前亦未聲明異議，可認",
                ""
            ],
            [
                "為同意作為證據，本院審酌該陳述證據之取得過程並無瑕疵",
                ""
            ],
            [
                "，與本案待證事實間復具有相當之關聯性，以之為本案證據",
                ""
            ],
            [
                "尚無不當，自得採為證據。",
                ""
            ],
            [
                "二、上開事實，業據被告甲○○於偵查（見偵查卷第八○、八一",
                ""
            ],
            [
                "頁）、本院（見本院卷第二一、六○、六一頁）供承屬實，",
                ""
            ],
            [
                "且據證人蔡漢欽於調查（見偵查卷第三一、三二頁）、偵查",
                ""
            ],
            [
                "（見偵查卷第三八、三九頁）；證人李忠賢於調查（見偵查",
                ""
            ],
            [
                "卷第五、六頁）、偵查（見偵查卷第一一、一二頁）；證人",
                ""
            ],
            [
                "吳美於調查（見偵查卷第一七至一九頁）、偵查（見偵查卷",
                ""
            ],
            [
                "第二五、二六頁）；證人林蔡月梨於偵查（見偵查卷第五五",
                ""
            ],
            [
                "、五六頁）；證人林國雄於調查（見偵查卷第四一至四四頁",
                ""
            ],
            [
                "）、偵查（見偵查卷第四八至五○頁）；證人林清風於調查",
                ""
            ],
            [
                "（見偵查卷第四五至四七頁）、偵查（見偵查卷第四八、四",
                ""
            ],
            [
                "九、五一頁）證述綦明，並有臺灣省嘉義縣議會第十七屆議",
                ""
            ],
            [
                "員選舉第二選舉區選舉選舉公報在卷可稽（見本院卷第三五",
                ""
            ],
            [
                "頁），而上開犯罪事實欄所示之行賄對象均設籍於嘉義縣，",
                ""
            ],
            [
                "均為九十八年嘉義縣議會第十七屆縣議員選舉之有投票權人",
                ""
            ],
            [
                "，亦有其全戶戶籍資料查詢結果在卷可稽（見本院卷第三八",
                ""
            ],
            [
                "至四四頁），復有蔡漢欽交出之現金五百元扣案足資佐證，",
                "五百元"
            ],
            [
                "足徵被告自白核與事實相符。本案事證明確，被告犯行均堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第一百四十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項，而公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項為刑法第一百四十四條之特別法，依特別",
                ""
            ],
            [
                "法優於普通法之規定，應優先適用公職人員選舉罷免法。又",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其中所",
                ""
            ],
            [
                "謂「約其」不行使投票權或為一定之行使，以該賄選之意思",
                ""
            ],
            [
                "表示已經到達有投票權之相對人為必要。是投票行求賄賂罪",
                ""
            ],
            [
                "，須行賄者一方之意思表示已到達對方，始克成立。若行賄",
                ""
            ],
            [
                "者單方之意思表示，尚未到達有投票權之相對人，則僅能論",
                ""
            ],
            [
                "以投票行求賄賂罪之預備犯（最高法院九十八年度臺上字第",
                ""
            ],
            [
                "一九五一號判決參照）。又刑法上之「交付」賄賂，係「收",
                ""
            ],
            [
                "受」賄賂之對應行為，故必對方已經收受，而後始有交付可",
                ""
            ],
            [
                "言，至所謂「收受」，乃取得賄賂而加以保持或不予返還之",
                ""
            ],
            [
                "義，如行賄之相對人拒絕收受，顯無收受之意思，則行賄人",
                ""
            ],
            [
                "應僅成立行求賄賂罪，不能遽論以交付賄賂罪（最高法院八",
                ""
            ],
            [
                "十四年度臺上字第五二○號判決參照）。核被告就上開犯罪",
                ""
            ],
            [
                "事實一對蔡漢欽交付賄款部分，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之對於有投票權之人交付賄賂而約其投票",
                ""
            ],
            [
                "權為一定之行使罪，被告交付賄款予蔡漢欽時，請其轉交賄",
                ""
            ],
            [
                "款予其母蔡徐玉英，因蔡漢欽未及轉告被告交付賄賂之事及",
                ""
            ],
            [
                "轉交賄款予蔡徐玉英，應認尚屬預備階段，此部分係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第二項之預備對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪；核被告就上開犯罪",
                ""
            ],
            [
                "事實一、所為，係犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項之對於有投票權之人交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使罪；核被告就上開犯罪事實一對林蔡月梨交付賄款部分",
                ""
            ],
            [
                "，林蔡月梨於被告交付賄賂時，已有收受賄賂之意，且已收",
                ""
            ],
            [
                "受，縱林蔡月梨事後退還賄款，被告此部分行為仍已該當公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使罪，林蔡月梨嗣將被告行",
                ""
            ],
            [
                "賄乙事告知其夫林國雄、其小叔林清風時，林國雄、林清風",
                ""
            ],
            [
                "即表明拒絕收受該賄款，應認被告此部分係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第一項之對於有投票權之人行求賄賂而約",
                ""
            ],
            [
                "其投票權為一定之行使罪（起訴書誤載為對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪，業經公訴人當庭更",
                ""
            ],
            [
                "正），被告交付賄款予林蔡月梨時，請其轉交賄款予其餘除",
                ""
            ],
            [
                "林國雄、林清風以外有投票權之家屬，因林蔡月梨未及轉告",
                ""
            ],
            [
                "被告交付賄賂之事及轉交賄款予其餘有投票權之家屬，應認",
                ""
            ],
            [
                "尚屬預備階段，此部分係犯公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第二項之預備對於有投票權之人交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使罪。被告對上開犯罪事實一蔡漢欽、李忠賢、",
                ""
            ],
            [
                "吳美、林蔡月梨之行求行為，為交付賄賂之階段行為，",
                ""
            ],
            [
                "為交付賄賂之行為所吸收，不另論罪。次按就現行法制言，",
                ""
            ],
            [
                "我國法定之政治性選舉，係採普通、平等、直接、無記名方",
                ""
            ],
            [
                "式，除受禁治產宣告尚未撤銷者外，原則上在其選舉區內設",
                ""
            ],
            [
                "籍達一定期間，年滿二十歲以上之公民，即享有選舉權，觀",
                ""
            ],
            [
                "諸總統副總統選舉罷免法第二條、第十二條第一項、公職人",
                ""
            ],
            [
                "員選舉罷免法第三條第一項、第十五條第一項規定甚明，足",
                ""
            ],
            [
                "見選舉一定有廣大民眾參與其事，且必須相當多之票數，始",
                ""
            ],
            [
                "能當選，非但行為人無法預測某人恰為關鍵性之一票，得以",
                ""
            ],
            [
                "影響當選與否，客觀上亦難以想像會有如此戲劇性之變化。",
                ""
            ],
            [
                "衡諸競選，係以勝出為追求之目標，自不能不承認有意賄選",
                ""
            ],
            [
                "者，通常必須買至足夠當選之票數，始有其意義，絕非戔戔",
                ""
            ],
            [
                "一票即可成事，是行為人在該次選舉活動中，主觀上既以當",
                ""
            ],
            [
                "選為唯一目標，其具有買票之單一或概括犯意，乃屬當然，",
                ""
            ],
            [
                "而客觀上須有複次之作為，亦為必然，此為社會通念之所在",
                ""
            ],
            [
                "。最初之立法者，縱然未必預設投票行賄罪之構成要件，具",
                ""
            ],
            [
                "有反覆實行同種類行為之特徵，但衡諸實際，行為人或其同",
                ""
            ],
            [
                "夥共同正犯每多廣佈「樁腳」，備置行賄名冊，照表操作，",
                ""
            ],
            [
                "逐一買票，確與選舉活動特重公平、公正、純淨之要求大相",
                ""
            ],
            [
                "逕庭，此為投票行賄罪之規範保護目的；惟於連續犯廢止之",
                ""
            ],
            [
                "後，倘竟採一票一罪一罰處遇，就該罪之法定刑已經非輕之",
                ""
            ],
            [
                "角度言，即不免過度評價，有違罪責原則，亦與刑法之謙抑",
                ""
            ],
            [
                "性有違，是改以集合犯包括一罪之刑罰評價，符合規範目的",
                ""
            ],
            [
                "及社會通念，自較適當（最高法院九十八年度臺上字第四三",
                ""
            ],
            [
                "一二號判決參照）。查本件被告係基於賄選之犯意，而對上",
                ""
            ],
            [
                "開犯罪事實一、、、所示有投票權人，行求、預備",
                ""
            ],
            [
                "、交付賄賂，而約其為投票權一定行使，均屬基於足以使案",
                ""
            ],
            [
                "外人葉孟龍當選之賄選目的，反覆向多數人行求、交付賄賂",
                ""
            ],
            [
                "，約其投票權為一定之行使，依上說明，其先後所為，刑法",
                ""
            ],
            [
                "評價上應各僅成立集合犯之公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之對於有投票權之人交付賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪一罪。又被告就其所犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之對於有投票權之人交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "之行使罪部分，於偵查中自白，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第五項前段規定減輕其刑。爰審酌民主政治之基礎",
                ""
            ],
            [
                "在於建立公平、公正之選舉，選舉乃民主政治最重要之表徵",
                ""
            ],
            [
                "，須由選民評斷候選人之才德、品行、學識、操守、政見而",
                ""
            ],
            [
                "選賢與能，其攸關國家政治之良窳甚鉅，而賄選行為更係敗",
                ""
            ],
            [
                "壞選風之主要根源，不惟抹滅實行民主政治之真意，亦影響",
                ""
            ],
            [
                "選舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真實",
                ""
            ],
            [
                "性，被告所為已妨害投票之公正、公平及純潔，惟被告行賄",
                ""
            ],
            [
                "人數及價值非鉅，犯後於偵查及本院均坦承犯行，已知悔悟",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑。併依公職人員選舉罷免",
                ""
            ],
            [
                "法第一百十三條第三項之規定，予以宣告如主文所示之褫奪",
                ""
            ],
            [
                "公權期間，因依刑法第七十四條第五項之規定，緩刑之效力",
                ""
            ],
            [
                "不及於從刑，故主文中關於緩刑之宣告應記載於褫奪公權之",
                ""
            ],
            [
                "前，附此敘明。",
                ""
            ],
            [
                "四、查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可參，因一時短於思慮，觸犯本案犯行，",
                ""
            ],
            [
                "事後已坦承犯行，深表悔悟，於本院審理中向財團法人嘉義",
                ""
            ],
            [
                "市腦性麻痺協會捐款二十萬元，有捐款收據附卷足憑（見本",
                "二十萬元"
            ],
            [
                "院卷第六五頁），經此起訴審判，當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，本院認為其所宣告之刑以暫不執行為適當，併諭知如主",
                ""
            ],
            [
                "文所示緩刑期間，以勵自新。",
                ""
            ],
            [
                "五、按公職人員選舉罷免法第九十條之一第三項（即現行公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第三項）規定：預備或用以行求、",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。係採義務",
                ""
            ],
            [
                "沒收主義，故苟屬預備或用以行求、期約或交付之賄賂，均",
                ""
            ],
            [
                "應宣告沒收，不以當場搜獲扣押者為限（最高法院九十六年",
                ""
            ],
            [
                "度臺上字第九○五號判決參照）。又賄賂已交付予有投票權",
                ""
            ],
            [
                "之人收受，因收受者係犯刑法第一百四十三條第一項之投票",
                ""
            ],
            [
                "受賄罪，其收受之賄賂應依同法條第二項之規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，",
                ""
            ],
            [
                "其已交付之賄賂，自應依刑法第一百四十三條第二項之規定",
                ""
            ],
            [
                "，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不",
                ""
            ],
            [
                "得再依上開規定沒收。其對向共犯所犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪，倘經檢察官依刑事訴訟法第二百五十",
                ""
            ],
            [
                "三條規定，為職權不起訴處分；或依同法第二百五十三條之",
                ""
            ],
            [
                "一規定，為緩起訴處分，已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第二百五十九條之一規定，聲請法院對該對向",
                ""
            ],
            [
                "共犯宣告沒收（最高法院九十七年度臺上字第五一九二號判",
                ""
            ],
            [
                "決參照），是本件被告已交付予蔡漢欽、李忠賢、吳美、林",
                ""
            ],
            [
                "蔡月梨各五百元之賄款，應依刑法第一百四十三條第二項之",
                "五百元"
            ],
            [
                "規定於蔡漢欽、李忠賢、吳美、林蔡月梨收受賄賂案件中宣",
                ""
            ],
            [
                "告沒收，不得再依上開公職人員選舉罷免法規定沒收。另被",
                ""
            ],
            [
                "告預備向蔡漢欽之母蔡徐玉英交付之賄款五百元（由蔡漢欽",
                "五百元"
            ],
            [
                "交出五百元扣案）、用以向林國雄、林清風行求之賄款一千",
                "五百元"
            ],
            [
                "元（雖未扣案，然無證據證明已滅失）、預備向林蔡月梨家",
                ""
            ],
            [
                "中除林國雄、林清風以外有投票權之家屬共九人交付之賄款",
                ""
            ],
            [
                "四千五百元（雖未扣案，然無證據證明已滅失），既尚未交",
                "四千五百元"
            ],
            [
                "付與有投票權人收受，不問屬於犯人與否，爰依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第三項規定沒收之。至扣案之名冊三十",
                ""
            ],
            [
                "紙，被告固於本院供承為其所有（見本院卷第五九頁），惟",
                ""
            ],
            [
                "無證據證明係供本案犯罪或預備之物，且非義務沒收之物，",
                ""
            ],
            [
                "爰不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第三項、第五項前段、第一百",
                ""
            ],
            [
                "十三條第三項，刑法第十一條、第七十四條第一項第一款、第三",
                ""
            ],
            [
                "十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳昱奉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    30    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳仁智",
                ""
            ],
            [
                "法  官  劉瓊雯",
                ""
            ],
            [
                "法  官  鄭雅文",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    30    日",
                ""
            ],
            [
                "書記官  蘇姵容",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}