{
    "id": "CYDM,105,選訴,10,20160520,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C105%2C%E9%81%B8%E8%A8%B4%2C10%2C20160520%2C1",
    "history": {
        "CYDM,105,選訴,10,20160520,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 105年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　郭官寶珠",
                ""
            ],
            [
                "選任辯護人　田欣永律師",
                ""
            ],
            [
                "選任辯護人　張顥璞律師",
                ""
            ],
            [
                "被　　　告　郭鳳春",
                ""
            ],
            [
                "選任辯護人　林彥百律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "105 年度選偵字第8 、113 、114 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "郭官寶珠對於有投票權之人交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月。褫奪公權參年。扣案之交付、預備交",
                ""
            ],
            [
                "付之賄賂共計新臺幣伍仟元沒收。",
                ""
            ],
            [
                "郭鳳春對於有投票權之人交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑壹年柒月。褫奪公權參年。扣案之交付、預備交付",
                ""
            ],
            [
                "之賄賂共計新臺幣貳仟伍佰元沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、郭官寶珠與郭鳳春係母女，均係嘉義縣太保市太保里里民。",
                ""
            ],
            [
                "渠等於中華民國105 年第9 屆立法委員選舉期間，為求嘉義",
                ""
            ],
            [
                "縣○0 ○區○○○○○區○○○○0 號立法委員候選人林江",
                ""
            ],
            [
                "釧順利當選，竟分別基於對於有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，分別於下列時間、地點，分別",
                ""
            ],
            [
                "為下列犯行：",
                ""
            ],
            [
                "郭官寶珠於105 年1 月3 日22時許，前往郭益章（由檢察官",
                ""
            ],
            [
                "另為緩起訴處分確定）位於嘉義縣太保市○○里○○000 號",
                ""
            ],
            [
                "住處，以現金新臺幣（下同）3,000 元之代價，以3 號手勢",
                "000 元"
            ],
            [
                "囑咐郭益章，投票予林江釧，並囑咐郭益章將賄賂款項轉交",
                ""
            ],
            [
                "予其戶內有投票權之家屬5 名（家屬分別為：郭慶龍、郭俊",
                ""
            ],
            [
                "岳、郭龔桂美、郭秀瑜、郭靜宜。合計行賄對象6人，1票50",
                ""
            ],
            [
                "0元），約使郭益章及其5名家屬行使上開選舉投票權時，投",
                "0元"
            ],
            [
                "票支持林江釧。惟郭益章事後並未將其其餘賄賂交付予其他",
                ""
            ],
            [
                "有投票權之家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "郭官寶珠於105 年1 月3 日某時許，前往葉龔若（由檢察官",
                ""
            ],
            [
                "另為緩起訴處分確定）位於嘉義縣太保市○○里○○00000",
                ""
            ],
            [
                "號住處，以現金2,000 元之代價，以3 號手勢囑咐葉龔若，",
                "000 元"
            ],
            [
                "投票予林江釧，並囑咐葉龔若將賄賂款項轉交予其戶內有投",
                ""
            ],
            [
                "票權之家屬3 名（家屬分別為：葉俊鋒、葉春蘭、余曉倩。",
                ""
            ],
            [
                "合計行賄對象4 人，1 票500 元），約使葉龔若及其3 名家",
                "500 元"
            ],
            [
                "屬行使上開選舉投票權時，投票支持林江釧。惟葉龔若事後",
                ""
            ],
            [
                "並未將其餘賄賂交付予其他有投票權之家屬，此部分僅止於",
                ""
            ],
            [
                "預備階段。",
                ""
            ],
            [
                "郭鳳春於105 年1 月5 日16、17時許，前往侯秀花（由檢察",
                ""
            ],
            [
                "官另為緩起訴處分確定）位於嘉義縣太保市○○里○○000",
                ""
            ],
            [
                "號住處，以現金2,500 元之代價，囑咐侯秀花，投票予林江",
                "500 元"
            ],
            [
                "釧，並囑咐侯秀花將賄賂款項轉交予其戶內有投票權之家屬",
                ""
            ],
            [
                "4 名（家屬分別為：李四季、李益茂、侯建竹、劉素妙。合",
                ""
            ],
            [
                "計行賄對象5 人，1 票500 元），約使侯秀花及其4 名家屬",
                "500 元"
            ],
            [
                "行使上開選舉投票權時，投票支持林江釧。侯秀花事後將上",
                ""
            ],
            [
                "開投票行賄之事告知其夫李四季（設於同戶籍內，並對於上",
                ""
            ],
            [
                "開選舉亦有投票權），李四季並收受上開賄款500 元，並允",
                "500 元"
            ],
            [
                "為投票予林江釧。惟侯秀花事後並未將其餘賄賂交付予其他",
                ""
            ],
            [
                "有投票權之家屬，此部分僅止於預備階段。",
                ""
            ],
            [
                "嗣郭益章、葉龔若尚未將其餘賄款轉交予其他具有投票權之",
                ""
            ],
            [
                "家人，侯秀花除500 元交付予李四季，而尚未將其餘賄款交",
                "500 元"
            ],
            [
                "予其他具有投票權之家人時，即為調查員循線查獲，查悉上",
                ""
            ],
            [
                "情。郭益章、葉龔若、侯秀花並於調查員詢問時分別主動繳",
                ""
            ],
            [
                "回上開賄款3,000元、2,000元、2500元。",
                "000元,000元,2500元"
            ],
            [
                "二、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義",
                ""
            ],
            [
                "縣調查站、嘉義縣警察局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明",
                ""
            ],
            [
                "按刑事訴訟法第159 條第1 項固明定被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定者外，不得作為證據。然",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，同法第159 條之5 第1 項亦有明定",
                ""
            ],
            [
                "。而本件判決認定事實所援引下列具傳聞性質之言詞或書面",
                ""
            ],
            [
                "證據，經提示當事人及其等辯護人均表示同意有證據能力，",
                ""
            ],
            [
                "復經本院審酌該等審判外陳述作成當時之過程、內容、功能",
                ""
            ],
            [
                "等情況綜合判斷，認具備合法可信之適當性保障而具證據能",
                ""
            ],
            [
                "力，得採為認定事實之基礎，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，分別業據被告郭官寶珠、郭鳳春於偵查及本",
                ""
            ],
            [
                "院審理中坦承不諱（見選偵8 號卷第40頁及背面、第28頁、",
                ""
            ],
            [
                "本院卷第138 至139 頁），分別核與證人即收受賄賂者郭益",
                ""
            ],
            [
                "章、葉龔若、侯秀花、李四季於警詢、偵查證述收受賄賂、",
                ""
            ],
            [
                "預備行賄等情節（見選他卷第72至73、77至78、109 至110",
                ""
            ],
            [
                "、112 至113 、81至82、86至87、90至91、93至94頁），均",
                ""
            ],
            [
                "屬大致相符。並有指認犯罪嫌疑人紀錄表3 紙、被告郭鳳春",
                ""
            ],
            [
                "相片影像資料查詢結果1 紙、證人郭益章、葉龔若、侯秀花",
                ""
            ],
            [
                "全戶戶籍資料查詢結果各1 份、扣押物品目錄表3 紙（見46",
                ""
            ],
            [
                "04號警卷第13、31頁、4438號警卷第13頁），及扣案3,000",
                ""
            ],
            [
                "、2,000 、2,500 元可資佐證。是被告2 人上揭自白均核與",
                "500 元"
            ],
            [
                "事實相符，均堪採信。從而，本件事證已臻明確，被告2 人",
                ""
            ],
            [
                "上開違反公職人員選舉罷免法犯行，洵堪認定，均應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪科刑部分",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277號判決意旨參照）。",
                ""
            ],
            [
                "次按刑法上之接續犯，係指行為人就同一犯罪構成事實，以",
                ""
            ],
            [
                "單一行為之數個舉動接續進行，以實現一個犯罪構成要件，",
                ""
            ],
            [
                "侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉動",
                ""
            ],
            [
                "與該罪之構成要件相符，但行為人主觀上視其各個舉動僅為",
                ""
            ],
            [
                "全部犯罪行為之一部，而客觀上，亦認係實施1 個犯罪，是",
                ""
            ],
            [
                "以僅成立1 個罪名。公職人員選舉罷免法之投票行賄罪係侵",
                ""
            ],
            [
                "害國家法益之犯罪，行為人對於多數有投票權之人交付賄賂",
                ""
            ],
            [
                "，若多次犯行時間、空間密接，顯係基於投票行賄之單一犯",
                ""
            ],
            [
                "意，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "侵害同一選舉公正之法益，以視為數個舉動之接續實行，合",
                ""
            ],
            [
                "為包括之1 行為予以評價，較為合理，應依接續犯論以投票",
                ""
            ],
            [
                "行賄罪1 罪。其中或兼含部分預備交付、行求、期約之行為",
                ""
            ],
            [
                "，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為目",
                ""
            ],
            [
                "的既屬相同，且係侵害同一選舉公正之法益，仍應視為實現",
                ""
            ],
            [
                "1 個犯罪構成要件，依接續犯論以情節較重之投票行賄罪1",
                ""
            ],
            [
                "罪（最高法院101 年度台上字第2351號判決意旨參照）。再",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以1 行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害1 個國家法益，應僅成立1 投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以1 行為同時對多數有投票權人行賄，尚且論以1 罪",
                ""
            ],
            [
                "，其以1 行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以1 罪（最高法院98年度台上字第",
                ""
            ],
            [
                "928 號判決意旨參照）。亦即，同為侵害選舉公正之國家法",
                ""
            ],
            [
                "益，就同1 項選舉，為同一候選人該次當選之目的，1 次或",
                ""
            ],
            [
                "先後對於多數投票權人賄選尚且論以1 個投票賄賂罪，則行",
                ""
            ],
            [
                "賄者就同一項選舉，為同一候選人該次當選之目的，1 次交",
                ""
            ],
            [
                "付1 筆金錢，兼具「對1 有投票權人交付賄賂」及「預備對",
                ""
            ],
            [
                "於其他有投票權人交付賄賂」之情況，舉重以明輕，應僅論",
                ""
            ],
            [
                "以保護該次選舉公正國家法益之1 罪。即僅論以較重之公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之交付賄賂罪名，而公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第2 項之預備交付賄賂罪名，應為上開交",
                ""
            ],
            [
                "付賄賂罪名所吸收，而不另論罪。",
                ""
            ],
            [
                "查被告郭官寶珠就受賄者郭益章、葉龔若本人部分，被告郭",
                ""
            ],
            [
                "鳳春對受賄者侯秀花、李四季本人部分，均已實際交付賄賂",
                ""
            ],
            [
                "予各該人等，此部分各已構成公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項交付賄賂罪之要件。是核被告2 人所為，各係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之對於有投票權之人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定之行使罪。而觀諸被告2 人所為，各係為",
                ""
            ],
            [
                "達使該次選舉順利當選之目的，各對於多數有投票權之人交",
                ""
            ],
            [
                "付賄賂及預備交付賄賂，其等多次犯行時間、空間密接，主",
                ""
            ],
            [
                "觀上顯係基於對有投票權之人行賄之單一犯意，且侵害同一",
                ""
            ],
            [
                "選舉公正之法益，依一般社會健全觀念，各難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，各以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "1 行為予以評價，較為合理，亦即本件被告2 人各應依接續",
                ""
            ],
            [
                "犯論以交付賄賂罪1 罪即可（被告郭鳳春與侯秀花共同交付",
                ""
            ],
            [
                "賄賂予李四季部分，被告郭鳳春與侯秀花原應論以共同正犯",
                ""
            ],
            [
                "，惟被告郭鳳春交付賄賂予侯秀花部分，予其等2 人共同交",
                ""
            ],
            [
                "付賄賂予李四季部分，依上開說明，應依接續犯論以1 罪。",
                ""
            ],
            [
                "且被告郭鳳春交付賄賂予侯秀花部分，情節較重於其等2 人",
                ""
            ],
            [
                "共同交付賄賂予李四季部分，則應從重論以被告郭鳳春交付",
                ""
            ],
            [
                "賄賂予侯秀花部分即可，而毋庸另論共同正犯，主文中亦不",
                ""
            ],
            [
                "贅述共同，附此敘明）。又被告2 人分別對受賄者郭益章、",
                ""
            ],
            [
                "葉龔若、侯秀花、李四季本人部分所為之行求、期約之低度",
                ""
            ],
            [
                "行為，各應為交付賄賂之高度行為所吸收，均不另論罪。另",
                ""
            ],
            [
                "就受賄者郭益章、葉龔若、侯秀花、李四季戶內具有投票權",
                ""
            ],
            [
                "之其他家屬部分，惟因受賄者郭益章、葉龔若、侯秀花尚未",
                ""
            ],
            [
                "將上情轉達並將代收之其餘賄款交付予上開其他有投票權之",
                ""
            ],
            [
                "家屬，即遭查獲，足見被告2 人行賄之意思表示尚未到達有",
                ""
            ],
            [
                "投票權之上開家屬，此部分各應僅止於預備交付賄賂之階段",
                ""
            ],
            [
                "。揆諸上開說明，亦應為交付賄賂行為所吸收，而均不另論",
                ""
            ],
            [
                "罪（既已為交付賄賂部分所吸收，則不另論共同預備行賄，",
                ""
            ],
            [
                "主文中亦不須贅述共同）。",
                ""
            ],
            [
                "被告2 人均於偵查中自白上述犯行，業如前述，自均應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項前段之規定減輕其刑。",
                ""
            ],
            [
                "爰審酌被告郭官寶珠尚無構成累犯之犯罪前科，被告郭鳳春",
                ""
            ],
            [
                "素行尚佳，各有其等臺灣高等法院被告前案紀錄表在卷可考",
                ""
            ],
            [
                "。另被告郭官寶珠於本院審理中自承：國小肄業之智識程度",
                ""
            ],
            [
                "，已婚，7 個小孩皆已成年，沒有與小孩同住，自己1 個人",
                ""
            ],
            [
                "住，目前生活費靠老人年金，還有賣碗粿等家庭、經濟狀況",
                ""
            ],
            [
                "。被告郭鳳春於本院審理中自承：國中畢業之智識程度，離",
                ""
            ],
            [
                "婚，單親媽媽，2 個小孩，1 個成年，1 個在讀書，與女兒",
                ""
            ],
            [
                "同住，在開瓦斯行，女兒需要伊撫養，長子於105 年4 月間",
                ""
            ],
            [
                "因業務過失致死案件，經判處有期徒刑1 年等家庭、經濟狀",
                ""
            ],
            [
                "況。復考量民主政治基礎在公平之選舉制度，使具有才德、",
                ""
            ],
            [
                "品行、學識、操守、政見優良且有志為民服務者，得以透過",
                ""
            ],
            [
                "公平選舉之制度勝出，故選舉機制攸關國家政治之良窳、法",
                ""
            ],
            [
                "律之興廢、公務員之進退，影響國家及人民權利至深且鉅。",
                ""
            ],
            [
                "公平選舉制度首要避免金錢或其他利益介入選舉，以確保選",
                ""
            ],
            [
                "民得基於理性、自主意志參與政治事務之決定，治安機關有",
                ""
            ],
            [
                "鑑於此，每於選舉前，利用各種傳播媒體積極宣導政府查辦",
                ""
            ],
            [
                "賄選之決心，並呼籲候選人及選民共同摒除賄選，詎被告2",
                ""
            ],
            [
                "人竟置若罔聞，以身試法，破壞選舉之公平及公正性，侵蝕",
                ""
            ],
            [
                "選賢與能之選舉目的，及以1 票500 元之代價進行買票。另",
                "500 元"
            ],
            [
                "考量所欲買票之範圍尚屬有限，尚不影響選舉結果之犯罪情",
                ""
            ],
            [
                "節，及衡酌被告2 人犯後尚能坦承其自身犯行，犯後態度均",
                ""
            ],
            [
                "屬尚可等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用（最",
                ""
            ],
            [
                "高法院81年度台非字第246 號判決意旨參照）。被告2 人既",
                ""
            ],
            [
                "均經本院宣告如主文所示之有期徒刑，自均應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項規定為褫奪公權之宣告，經審酌其",
                ""
            ],
            [
                "等犯罪情節及對於民主所生之危害程度，爰均宣告褫奪公權",
                ""
            ],
            [
                "3 年。",
                ""
            ],
            [
                "沒收部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」。但",
                ""
            ],
            [
                "如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其所收受之賄賂應依同條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第143 條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253 條規定為不起訴處分，或依同法第253 條之1 為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143 條第2 項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定「檢",
                ""
            ],
            [
                "察官依同法第253 條或第253 條之1 為不起訴或緩起訴之處",
                ""
            ],
            [
                "分者，對供犯罪所用、預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，『得』單獨聲請法院宣告沒收」，但此限於供犯罪",
                ""
            ],
            [
                "所用、預備或因犯罪所得之物，且必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。況該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案予以宣告沒收，始符立法本旨（最高法院100",
                ""
            ],
            [
                "年度台上字第4925號、101 年度台上字第680 號判決意旨足",
                ""
            ],
            [
                "參）。復按共同正犯預備或用以行求期約或交付之賄賂為新",
                ""
            ],
            [
                "臺幣時，因係合併計算，為避免執行時發生重複沒收之情形",
                ""
            ],
            [
                "，故各共同正犯之間係採連帶沒收主義，於裁判時應諭知被",
                ""
            ],
            [
                "告共同犯罪所得之財物應與其他共同正犯連帶沒收之。但若",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付賄賂（如現金）之全部",
                ""
            ],
            [
                "或一部業經扣案，則該扣案部分之應沒收物既無發生重複執",
                ""
            ],
            [
                "行沒收之虞，即無適用共同正犯連帶沒收主義之餘地（最高",
                ""
            ],
            [
                "法院99年度台上字第4787號判決、98年度台上字第7877號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "被告2 人用以賄賂受賄者郭益章、葉龔若、侯秀花、李四季",
                ""
            ],
            [
                "，及預備交付其等家屬之賄款（分別為3,000 、2,000 、2,",
                ""
            ],
            [
                "500 元），均經扣案，且檢察官對受賄者郭益章、葉龔若、",
                "500 元"
            ],
            [
                "侯秀花為緩起訴處分確定，檢察官對受賄者李四季為職權不",
                ""
            ],
            [
                "起訴處分確定後，均無單獨聲請宣告沒收該等賄賂。揆諸前",
                ""
            ],
            [
                "揭意旨，本件均仍應依公職人員選舉罷免法第99條第3 項之",
                ""
            ],
            [
                "規定，將被告2 人所交付及預備交付之各該賄賂，於本案被",
                ""
            ],
            [
                "告所犯罪名項下宣告沒收。又上開賄款中有關交付予李四季",
                ""
            ],
            [
                "賄賂部分，及其餘預備行賄之部分，業已扣案，檢察官並無",
                ""
            ],
            [
                "重複執行沒收之虞，故毋庸為連帶沒收之諭知，亦併此敘明",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "四、未克宣告緩刑之理由",
                ""
            ],
            [
                "按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以下",
                "100 萬元,000 萬元"
            ],
            [
                "罰金，公職人員選舉罷免法第99條第1 項定有明文。而上開",
                ""
            ],
            [
                "規定於96年11月7 日修正之立法理由更揭示：民主政治之基",
                ""
            ],
            [
                "石建立在公平、公正之選舉制度，使選民得以在候選人公平",
                ""
            ],
            [
                "競選之程序中，挑選適當優秀之人才擔任國家之重要公職。",
                ""
            ],
            [
                "以賄選方式當選者，為回收其付出之賄賂，勢必利用職務之",
                ""
            ],
            [
                "機會，圖謀不法之利益，導致賄選與貪瀆形成惡性循環，同",
                ""
            ],
            [
                "時腐蝕民主政治之根基。又因國內部分民眾之錯誤認知，行",
                ""
            ],
            [
                "賄者及受賄者對投票行、受賄之犯行，往往均無罪責感，而",
                ""
            ],
            [
                "現行刑罰所科處之刑度，亦不足使行賄者知所警惕。為昭顯",
                ""
            ],
            [
                "賄選行為之惡性，並有效嚇阻賄選犯行，爰將原處5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣40萬元以上400 萬元以下罰金，修",
                "40萬元,400 萬元"
            ],
            [
                "正為處3 年以上10年以下有期徒刑，得併科新臺幣100 萬元",
                "100"
            ],
            [
                "以上，1000萬元以下罰金等語。足徵立法者面對當時賄選歪",
                "1000萬元"
            ],
            [
                "風盛行之選舉文化，不得已意欲藉由「亂世重典」之立法，",
                ""
            ],
            [
                "其能杜絕賄選陋習之意志甚為明灼。此外，參諸我國民主政",
                ""
            ],
            [
                "治之進程，自總統直選後，我國民主政治進入新的里程，各",
                ""
            ],
            [
                "式選舉始終熱鬧滾滾，插旗、站臺、擂鼓、遊行、造勢晚會",
                ""
            ],
            [
                "、網路、文宣等選舉方式層出不窮，莫不以博取媒體關注、",
                ""
            ],
            [
                "成為新聞焦點為能事。在此選舉方式及文化之影響下，每逢",
                ""
            ],
            [
                "選舉，攸關選情事項，不啻成為人民茶餘飯後之談資。甚而",
                ""
            ],
            [
                "，政治狂熱者，更區分為藍綠陣營，立場迥異，舉凡意見相",
                ""
            ],
            [
                "同者，一拍即合，同仇敵慨，而意見不同者，即頻生勃谿，",
                ""
            ],
            [
                "針尖對麥芒。且各式選舉議題，諸如候選人品行、操守、過",
                ""
            ],
            [
                "往事蹟或涉及之司法案件等，均可見諸於媒體而幾乎深入人",
                ""
            ],
            [
                "民生活當中。更甚者，各候選人彼此揭弊、攻訐、爆料，以",
                ""
            ],
            [
                "及或聲淚俱下、或義正辭嚴指摘對手賄選買票之負面選舉手",
                ""
            ],
            [
                "段，亦充斥媒體版面、市井耳語之間。職是，在我國特殊之",
                ""
            ],
            [
                "選舉文化下，如何使社會大眾知悉並明瞭，平日習以為常諸",
                ""
            ],
            [
                "如賄選等之負面選舉手段，實為法所不容而應予嚴正唾棄，",
                ""
            ],
            [
                "執法者如何貫徹上開規定立法者之意志，使上開規定不致形",
                ""
            ],
            [
                "同具文，顯然責無旁貸。是本件被告2 人是否適宜給予緩刑",
                ""
            ],
            [
                "，自應從維護上開法律之尊嚴、被告2 人本件犯罪意圖、對",
                ""
            ],
            [
                "於民主法治確立相承之影響、是否全盤和情托出，及其家庭",
                ""
            ],
            [
                "經濟狀況等節，予以綜合考量有無「刑之宣告以暫不執行為",
                ""
            ],
            [
                "適當」之情形。",
                ""
            ],
            [
                "選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德",
                ""
            ],
            [
                "、品行、學識、操守、政見而選賢與能，其攸關國家政治之",
                ""
            ],
            [
                "良窳、法律之興廢、公務員之進退，影響國家根基及人民權",
                ""
            ],
            [
                "利至深且鉅。而賄選為敗壞選風之主要根源，不僅人民無法",
                ""
            ],
            [
                "選賢與能，享受由優秀人才擔任公僕帶來之成果，更使真正",
                ""
            ],
            [
                "民主政治無以建立，對社會造成之損害可謂遺禍甚深。而近",
                ""
            ],
            [
                "年來每逢選舉，為期能遏止賄選歪風，執政黨、在野黨、各",
                ""
            ],
            [
                "候選人，乃至於政府職司司法之相關機關，均不斷透過各種",
                ""
            ],
            [
                "傳播管道，宣示賄選之惡，及反賄選進而選賢與能之重大意",
                ""
            ],
            [
                "義。今年中華民國第9 屆立法委員選舉，與中華民國第14屆",
                ""
            ],
            [
                "正、副總統選舉，共同構成105 年中華民國中央公職人員選",
                ""
            ],
            [
                "舉，乃今年度我國甚為重要之選舉。選舉氣氛甚為熱烈，在",
                ""
            ],
            [
                "此情形下，執政黨、在野黨，及各候選人，莫不摩拳擦掌、",
                ""
            ],
            [
                "勢在必得，表面上更高舉反賄選之旗幟，期能當選。另檢警",
                ""
            ],
            [
                "查緝機關，偵防賄選之強度，亦更形嚴密。而被告2 人在歷",
                ""
            ],
            [
                "經我國民主政治歷程，接受體驗我國選舉文化之沁潤，自均",
                ""
            ],
            [
                "應能理解早年賄選歪風，及至近年來反賄選之時代浪潮，然",
                ""
            ],
            [
                "竟仍對各式宣導、查緝之宣示置若罔聞、視若無睹，均仍執",
                ""
            ],
            [
                "意為候選人林江釧進行買票賄選。彷彿賄選方屬正道，不賄",
                ""
            ],
            [
                "選反屬異端。足見買票賄選對其等毫無罪責感，法治觀念實",
                ""
            ],
            [
                "為淡薄，選賢與能之民主價值真諦對其等亦毫無意義。是被",
                ""
            ],
            [
                "告2 人在現今一再宣示反賄選之環境下，均仍執意買票賄選",
                ""
            ],
            [
                "，實無從令本院窺知其等有何「刑之宣告以暫不執行為適當",
                ""
            ],
            [
                "」之情形。",
                ""
            ],
            [
                "被告2 人在上開嚴刑峻法之下，仍以買票手段為候選人林江",
                ""
            ],
            [
                "釧進行賄選，雖買票價碼僅1 票500 元，並非高額，然其等",
                "500 元"
            ],
            [
                "將選票所表彰之民主價值，換以金錢價值計之，不僅足以毀",
                ""
            ],
            [
                "損、動搖民主價值之真諦，更足以顯現其等欲使候選人林江",
                ""
            ],
            [
                "釧當選之意圖甚為堅定，亦即其意圖影響選舉結果之用心甚",
                ""
            ],
            [
                "為叵測。由此觀之，被告2 人顯係處心積慮欲完成使候選人",
                ""
            ],
            [
                "林江釧當選之目的，顯均非一時失慮。是其等涉案情節，自",
                ""
            ],
            [
                "不能僅以查獲之票數，不影響選舉結果，而表面上認定為輕",
                ""
            ],
            [
                "微。",
                ""
            ],
            [
                "我國民主政治進程中，2006年紅衫軍運動，以及前年太陽花",
                ""
            ],
            [
                "學運，均為年輕一代不滿現狀、積極參與政治、表達思想理",
                ""
            ],
            [
                "念之重要民主活動。國家未來強盛與否之重要關鍵之一，即",
                ""
            ],
            [
                "在於身為國家未來主人翁的年輕一代，如何落實民主法治。",
                ""
            ],
            [
                "而此即有賴於年長一代確立民主法治正確之價值、典範、制",
                ""
            ],
            [
                "度，透過言教、身教之方式，在年輕一代心中埋下民主法治",
                ""
            ],
            [
                "之種子，奠下基礎，使其得以思考、遵循，進而代代相承，",
                ""
            ],
            [
                "使負面政治、選舉文化，銷聲匿跡。而本件被告2 人所賄賂",
                ""
            ],
            [
                "之數票，除年屆較為高齡之郭益章、葉龔若、侯秀花、李四",
                ""
            ],
            [
                "季等人外，尚包括其餘同戶籍中較為年輕之有投票權人。倘",
                ""
            ],
            [
                "若證人郭益章、葉龔若、侯秀花亦對其等交付賄賂，則顯然",
                ""
            ],
            [
                "不利於民主法治觀念之向下紮根。反而更易代代相承，造成",
                ""
            ],
            [
                "賄選乃選舉文化中習以為常，而模糊是非法治界限之錯誤印",
                ""
            ],
            [
                "象。如此，本件犯罪之影響，並非僅止於本次選舉究竟何人",
                ""
            ],
            [
                "當選之選舉結果，自長遠而言，更有不利民主法治價值傳承",
                ""
            ],
            [
                "確立之隱患。",
                ""
            ],
            [
                "另對於被告2 人位候選人林江釧賄選之動機，被告郭官寶珠",
                ""
            ],
            [
                "於本院審理中陳稱：伊聽說林江釧選上後會照顧農民云云。",
                ""
            ],
            [
                "被告郭鳳春於本院審理中陳稱：伊兒子發生車禍，想要請林",
                ""
            ],
            [
                "江釧的叔叔林水樹幫伊處理車禍的事，想趁林江釧選舉的時",
                ""
            ],
            [
                "候幫渠做事，等林江釧當選後再找林水樹比較好意思云云。",
                ""
            ],
            [
                "惟政府為杜絕買票賄選，在各項公職人員選舉前，均運用各",
                ""
            ],
            [
                "種媒體、宣傳海報及舉辦各種宣導活動，對民眾宣導買票行",
                ""
            ],
            [
                "為，係嚴重犯罪行為，一旦查獲，勢將身陷囹圄，此乃眾所",
                ""
            ],
            [
                "周知之事實，被告2 人應無不知之理。是以，買票賄選，為",
                ""
            ],
            [
                "國家嚴厲禁止之行為，倘遭查獲，即將鋃鐺入獄，身敗名裂",
                ""
            ],
            [
                "。權衡輕重之下，被告郭官寶珠僅因候選人林江釧將會對農",
                ""
            ],
            [
                "民有益，即甘冒重罪，並主動出資為其買票賄選，實難以想",
                ""
            ],
            [
                "像。況經本院詢及被告郭官寶珠之經濟情況，業據其稱：靠",
                ""
            ],
            [
                "老人年金及賣碗粿維生等語（見本院卷第141 頁）。則倘如",
                ""
            ],
            [
                "其所述之經濟狀況屬實，應非屬經濟寬裕之人，苟無特殊理",
                ""
            ],
            [
                "由，何以竟願出資為素不相識之候選人林江釧賄選？由此足",
                ""
            ],
            [
                "徵，被告郭官寶珠上開所述為林江釧賄選之動機，顯有不實",
                ""
            ],
            [
                "。至被告郭鳳春上開所稱盼林江釧當選後，可以賄選之事，",
                ""
            ],
            [
                "向林江釧之叔叔林水樹邀功，而商請林水樹為其子之車禍案",
                ""
            ],
            [
                "件進行協商云云。然倘若被告郭鳳春所言屬實，則林水樹事",
                ""
            ],
            [
                "前並不知悉被告郭鳳春為林江釧買票，被告郭鳳春於林江釧",
                ""
            ],
            [
                "當選後，究竟有何證據可以提出而取信於林江釧或林水樹？",
                ""
            ],
            [
                "況林江釧或林水樹事後對於被告郭鳳春為其賄選行為之態度",
                ""
            ],
            [
                "，亦非可知，被告郭鳳春如何能有把握林江釧或林水樹，能",
                ""
            ],
            [
                "「知恩圖報」，而為其子協商車禍案件？再者，被告郭鳳春",
                ""
            ],
            [
                "所欲請託之對象為林水樹，與林江釧並無關連，自應有其他",
                ""
            ],
            [
                "方式向林水樹表達心跡，而未必非於林江釧「毫不知悉」之",
                ""
            ],
            [
                "情況下，為林江釧進行賄選，而欲作為對林水樹請託之資？",
                ""
            ],
            [
                "再者，被告2 人上開動機倘若屬實，無論擔任競選志工，或",
                ""
            ],
            [
                "逢人拜託、推薦、遊說等，自有各種合法方式為之，並非僅",
                ""
            ],
            [
                "有買票賄選一途。另於立法委員選舉中，欲以買票方式影響",
                ""
            ],
            [
                "選舉結果，所需資金應非少數，衡情，本件犯罪依據一般常",
                ""
            ],
            [
                "理推論，實難僅為被告2人個人所為。復經查詢臺灣嘉義地",
                ""
            ],
            [
                "方法院檢察署之書類查詢系統，攸關林江釧涉及賄選之案件",
                ""
            ],
            [
                "，實非少數，倘如認定此類行賄者，均係出於自願而以自有",
                ""
            ],
            [
                "資金，為林江釧賄選買票，顯然過於巧合，而悖乎常情。則",
                ""
            ],
            [
                "是否於幕後仍有提供資金、操盤、管控風險等節之人，實非",
                ""
            ],
            [
                "無疑慮。凡此均足徵，被告2 人上開所稱為候選人林江釧賄",
                ""
            ],
            [
                "選之動機，均非屬實。另目前賄選司法實務，所查獲買票賄",
                ""
            ],
            [
                "選之人，大多陳稱均係主動所為，候選人均不知情等語，此",
                ""
            ],
            [
                "類說詞屢見不鮮。此情實與查獲槍彈案件，被告對於槍彈來",
                ""
            ],
            [
                "源均多稱係某位死去之人所交付等語，如出一轍，實難令人",
                ""
            ],
            [
                "信服。是依據證據裁判、無罪推定原則，法院固無從逕自認",
                ""
            ],
            [
                "定候選人亦參與買票賄選其中，然由此亦徵，被告2 人雖坦",
                ""
            ],
            [
                "承自身犯行，企盼獲取緩刑宣告，惟對於犯罪情節是否均全",
                ""
            ],
            [
                "盤托出而無隱匿，甚至係為保護候選人林江釧，設下防火牆",
                ""
            ],
            [
                "，均非無疑慮。準此，在被告2 人全盤犯罪計畫均有所保留",
                ""
            ],
            [
                "之情形下，尚難認其等已有衷心悔悟。其等坦承自身賄選犯",
                ""
            ],
            [
                "行之目的，顯然只在避免自身刑之執行，而非對於買票賄選",
                ""
            ],
            [
                "之行為，有深切之反省檢討，而令本院認其等確有「刑之宣",
                ""
            ],
            [
                "告以暫不執行為適當」之情形。",
                ""
            ],
            [
                "依據被告2 人於本院審理中所自承之上開家庭狀況，被告郭",
                ""
            ],
            [
                "官寶珠已無須扶養之人，被告郭鳳春之女亦非年幼，且非無",
                ""
            ],
            [
                "其餘親友可供資助。則其等家庭狀況並非有後顧之憂，即均",
                ""
            ],
            [
                "無有何「刑之宣告以暫不執行為適當」之情形。是不給予被",
                ""
            ],
            [
                "告2 人緩刑，亦無悖於人情、義理。",
                ""
            ],
            [
                "被告2 人辯護人另均於本院審理中表示陳稱：願以公益捐款",
                ""
            ],
            [
                "之條件獲得緩刑等語（見本院卷第142 至143 頁）。惟被告",
                ""
            ],
            [
                "2 人買票賄選，均係以金錢換取選舉之不正結果。且依據我",
                ""
            ],
            [
                "國目前之選舉實務，未來每2 至3 年即有大型選舉，苟予被",
                ""
            ],
            [
                "告2 人公益捐款，以獲緩刑之宣告，無異昭告世人，在未來",
                ""
            ],
            [
                "每2 至3 年之選舉中，仍可冒賄選風險以金錢收買選票，如",
                ""
            ],
            [
                "未獲查緝，則坐享不公平選舉之利益。如獲查緝，亦可以此",
                ""
            ],
            [
                "公益捐款方式獲得刑之替代，至多僅係增加賄選成本，實與",
                ""
            ],
            [
                "緩刑宣告期使自新之旨大相逕庭。且96年修正上開規定以降",
                ""
            ],
            [
                "，賄選歪風非但予以遏止，反而更因法院一時之憐憫、同情",
                ""
            ],
            [
                "，給予緩刑，導致上開嚴刑峻罰實際上根本無從發揮嚇阻功",
                ""
            ],
            [
                "能。如此，對於選舉風氣、社會價值之導正，非但無所助益",
                ""
            ],
            [
                "，反而開啟候選人投機僥倖心理，視公職人員選舉罷免法相",
                ""
            ],
            [
                "關重典罪刑，形同具文。是被告2 人辯護人上開所稱，本院",
                ""
            ],
            [
                "不予採納。",
                ""
            ],
            [
                "另其等辯護人稱本件賄選情節尚屬輕微，且不影響選舉結果",
                ""
            ],
            [
                "，請求本院給予被告緩刑等語。被告2 人遭查獲之情節，固",
                ""
            ],
            [
                "非行賄大量票數，亦不影響選舉結果，然本件被告2 人所涉",
                ""
            ],
            [
                "之犯罪情節、影響，尚非僅從查獲票數、選舉結果而論，前",
                ""
            ],
            [
                "已敘及，仍應兼顧其犯罪之本質、選舉文化背景、其犯罪決",
                ""
            ],
            [
                "心、對民主法治長遠之影響等兼而考量。且被告2 人遭查獲",
                ""
            ],
            [
                "之情狀、不影響選舉結果之情節，業據本院考量後，具體反",
                ""
            ],
            [
                "映於對其等所量處之刑度中，是本院自無從僅憑此節，即輕",
                ""
            ],
            [
                "率給予被告2 人緩刑寬典。",
                ""
            ],
            [
                "綜上所述，本院依據上述考量，認被告2 人尚無「刑之宣告",
                ""
            ],
            [
                "以暫不執行為適當」之情形，不宜對被告2 人本件買票賄選",
                ""
            ],
            [
                "之犯行宣告緩刑，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳睿明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105    年    5    月    20    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  張道周",
                ""
            ],
            [
                "法  官  楊鑫忠",
                ""
            ],
            [
                "法  官  張志偉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    105    年    5    月    20    日",
                ""
            ],
            [
                "書記官  莊昕睿",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,537,20160930,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第537號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　郭官寶珠",
                ""
            ],
            [
                "選任辯護人　洪銘憲律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　郭鳳春　",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳偉仁律師",
                ""
            ],
            [
                "　　　　　　王正明律師",
                ""
            ],
            [
                "上列上訴人即被告因賄選案件，不服臺灣嘉義地方法院105 年度",
                ""
            ],
            [
                "選訴字第10號中華民國105 年5 月20日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105 年度選偵字第8 號、第113 號、第",
                ""
            ],
            [
                "114號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "郭官寶珠犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年拾月。緩刑伍年，緩刑期間付保護管束，並應",
                ""
            ],
            [
                "於本判決確定之日起壹年內向公庫支付新臺幣拾萬元。褫奪公",
                "萬元"
            ],
            [
                "權年。扣案之賄賂新臺幣伍仟元，沒收。",
                ""
            ],
            [
                "郭鳳春犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月。緩刑伍年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之日起壹年內向公庫支付新臺幣貳拾萬元，及向指定",
                "萬元"
            ],
            [
                "之政府機關、政府機構、行政法人、社區或其他符合公益目的之",
                ""
            ],
            [
                "機構或團體，提供陸拾小時之義務勞務。褫奪公權年。扣案之",
                ""
            ],
            [
                "賄賂新臺幣貳仟伍佰元，沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭官寶珠（郭鳳春之母）係嘉義縣○○市○○里里民，其於",
                ""
            ],
            [
                "民國000 年第○屆○○○○選舉期間，為求嘉義縣第○選舉",
                ""
            ],
            [
                "區（即○○選區）登記第0 號○○○○候選人林江釧順利當",
                ""
            ],
            [
                "選，竟基於對有投票權之人交付賄賂及預備對有投票權之人",
                ""
            ],
            [
                "行求賄賂，而約其為投票權一定行使之單一犯意，自行出資",
                ""
            ],
            [
                "為下列行為：",
                ""
            ],
            [
                "郭官寶珠於105 年1 月3 日22時許，前往郭益章（所涉部分",
                ""
            ],
            [
                "業經檢察官另為緩起訴處分確定）位於嘉義縣○○市○○里",
                ""
            ],
            [
                "○○000 號住處，以一票新臺幣（下同）500 元之代價，而",
                "500 元"
            ],
            [
                "交付現金3,000 元予具有投票權之郭益章，除其中500 元用",
                "000 元,500"
            ],
            [
                "以賄賂郭益章本人外，並囑郭益章轉達及交付其餘賄款2,50",
                ""
            ],
            [
                "0 元予其戶內具有投票權之其他五名家屬（即妻郭龔桂美、",
                "0 元"
            ],
            [
                "弟郭慶龍、子郭俊岳、女郭素瑜、女郭靜宜，含郭益章合計",
                ""
            ],
            [
                "六票），而約使郭益章及其上開五名家屬於行使前開選舉投",
                ""
            ],
            [
                "票權時，投票予登記第0 號○○○○候選人林江釧（以3 號",
                ""
            ],
            [
                "手勢進行賄選）。郭益章知悉上情後，乃基於有投票權之人",
                ""
            ],
            [
                "收受賄賂之犯意，當場收受允諾之，並代上開同戶家屬收取",
                ""
            ],
            [
                "賄款。惟郭益章事後尚未將上情轉達並將代收之賄款2,500",
                ""
            ],
            [
                "元轉交予上開有投票權之其他同戶家屬之前，旋為調查員循",
                ""
            ],
            [
                "線查獲，並扣得郭益章主動繳回之3,000 元賄款（郭官寶珠",
                "000 元"
            ],
            [
                "就郭益章尚未告知、轉交賄款予其他同戶家屬之部分僅止於",
                ""
            ],
            [
                "預備階段）。",
                ""
            ],
            [
                "郭官寶珠於105 年1 月3 日某時許，前往葉龔若（所涉部分",
                ""
            ],
            [
                "業經檢察官另為緩起訴處分確定）位於嘉義縣○○市○○里",
                ""
            ],
            [
                "○○000 ○0 號居處（戶籍設同里000 號），以一票500 元",
                "500"
            ],
            [
                "之代價，而交付現金2,000 元予具有投票權之葉龔若，除其",
                "000 元"
            ],
            [
                "中500 元用以賄賂葉龔若本人外，並囑葉龔若轉達及交付其",
                "500 元"
            ],
            [
                "餘賄款1,500 元予其戶內具有投票權之其他三名家屬（即子",
                "500 元"
            ],
            [
                "葉俊鋒、女葉春蘭、媳余曉倩，含葉龔若合計四票），而約",
                ""
            ],
            [
                "使葉龔若及其上開三名家屬於行使前開選舉投票權時，投票",
                ""
            ],
            [
                "予登記第0 號○○○○候選人林江釧（以3 號手勢進行賄選",
                ""
            ],
            [
                "）。葉龔若知悉上情後，乃基於有投票權之人收受賄賂之犯",
                ""
            ],
            [
                "意，當場收受允諾之，並代上開同戶家屬收取賄款。惟葉龔",
                ""
            ],
            [
                "若事後尚未將上情轉達並將代收之賄款1,500 元轉交予上開",
                "500 元"
            ],
            [
                "有投票權之其他同戶家屬之前，旋為調查員循線查獲，並扣",
                ""
            ],
            [
                "得葉龔若主動繳回之2,000 元賄款（郭官寶珠就葉龔若尚未",
                "000 元"
            ],
            [
                "告知、轉交賄款予其他同戶家屬之部分僅止於預備階段）。",
                ""
            ],
            [
                "二、郭鳳春（郭官寶珠之女）係嘉義縣○○市○○里里民，其於",
                ""
            ],
            [
                "105 年第○屆○○○○選舉期間，為求嘉義縣第○選舉區（",
                ""
            ],
            [
                "即○○選區）登記第0 號○○○○候選人林江釧順利當選，",
                ""
            ],
            [
                "竟基於對有投票權之人交付賄賂及預備對有投票權之人行求",
                ""
            ],
            [
                "賄賂，而約其為投票權一定行使之單一犯意，於105 年1 月",
                ""
            ],
            [
                "5 日16、17時許，前往侯秀花（所涉部分業經檢察官另為緩",
                ""
            ],
            [
                "起訴處分確定）位於嘉義縣○○市○○里○○000 號住處，",
                ""
            ],
            [
                "自行出資以一票500 元之代價，而交付現金2,500 元予具有",
                "500 元,500 元"
            ],
            [
                "投票權之侯秀花，除其中500 元用以賄賂侯秀花本人外，並",
                "500 元"
            ],
            [
                "囑侯秀花轉達及交付其餘賄款2,000 元予其戶內具有投票權",
                "000 元"
            ],
            [
                "之其他四名家屬（即夫李四季、子李益茂、子侯建竹、媳劉",
                ""
            ],
            [
                "素妙，含侯秀花合計五票），而約使侯秀花及其上開四名家",
                ""
            ],
            [
                "屬於行使前開選舉投票權時，投票予登記第0 號○○○○候",
                ""
            ],
            [
                "選人林江釧。侯秀花知悉上情後，乃基於有投票權之人收受",
                ""
            ],
            [
                "賄賂之犯意，當場收受允諾之，並代上開同戶家屬收取賄款",
                ""
            ],
            [
                "。侯秀花事後除將上情轉知其夫李四季（所涉部分業經檢察",
                ""
            ],
            [
                "官另為職權不起訴處分確定），並將其中500 元賄款轉交予",
                "500 元"
            ],
            [
                "李四季，李四季亦基於收受賄賂之犯意而收受之外，侯秀花",
                ""
            ],
            [
                "在尚未將上情轉達並將代收之賄款1,500 元轉交予上開有投",
                "500 元"
            ],
            [
                "票權之其他同戶家屬李益茂、侯建竹、劉素妙之前，即為調",
                ""
            ],
            [
                "查員循線查獲，並扣得侯秀花主動繳回之2,500 元賄款（郭",
                "500 元"
            ],
            [
                "鳳春就侯秀花尚未告知、轉交賄款予其他同戶家屬李益茂、",
                ""
            ],
            [
                "侯建竹、劉素妙之部分僅止於預備階段）。",
                ""
            ],
            [
                "三、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義",
                ""
            ],
            [
                "縣調查站、嘉義縣警察局偵辦後自動檢舉暨嘉義縣警察局移",
                ""
            ],
            [
                "送該署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。又刑事訴訟法第159 條之5 關",
                ""
            ],
            [
                "於因當事人明示同意或未異議而擬制同意，使本應排除之傳",
                ""
            ],
            [
                "聞證據因而取得證據能力之當事人對於傳聞證據處分權之明",
                ""
            ],
            [
                "文，係為豐富證據資料，俾有助於真實發現，而酌採當事人",
                ""
            ],
            [
                "進行主義下證據處分權原則所為之規定，與同法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 並列而同屬傳聞法則之例外，其彼此間非",
                ""
            ],
            [
                "必處於互斥狀態，亦無優先劣後之關係可言，符合上開證據",
                ""
            ],
            [
                "處分權以外其他傳聞例外規定之傳聞，若同時符合該證據處",
                ""
            ],
            [
                "分權之規定時，仍得依該處分權規定，認有證據能力（最高",
                ""
            ],
            [
                "法院98年度台上字第7956號、97年度台非字第5 號判決意旨",
                ""
            ],
            [
                "參照）。查本件所引用下列被告以外之人於審判外之各項言",
                ""
            ],
            [
                "詞陳述及書面證據，檢察官、被告、辯護人於本院準備程序",
                ""
            ],
            [
                "、審理時，均表示同意列為證據（本院卷第158 頁、第345",
                ""
            ],
            [
                "至346 頁），本院審酌該等供述及書面證據之取得過程並無",
                ""
            ],
            [
                "瑕疵，且均屬合法，與本案待證事實間復具有相當之關聯性",
                ""
            ],
            [
                "，以之為本案證據尚無不當，並經本院於審理時逐一提示予",
                ""
            ],
            [
                "檢察官、被告、辯護人表示意見，對於證據能力之適格，均",
                ""
            ],
            [
                "未爭執，故採納上開證據方法，亦無礙於被告於程序上之彈",
                ""
            ],
            [
                "劾詰問權利，自得採為本案證據，而有證據能力。至於以下",
                ""
            ],
            [
                "所引用不具傳聞性質之證據，因非違背法定程序取得之證據",
                ""
            ],
            [
                "，依法亦應有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、被告郭官寶珠部分：",
                ""
            ],
            [
                "上開事實欄一所示之事實，業據被告郭官寶珠於偵查、原審",
                ""
            ],
            [
                "及本院準備程序、審理時坦承不諱（8 號選偵卷第40頁正反",
                ""
            ],
            [
                "面；原審卷第54頁、第132 頁、第139 頁；本院卷第154 頁",
                ""
            ],
            [
                "、第159 至161 頁、第344 頁、第352 至354 頁），並經證",
                ""
            ],
            [
                "人即受賄者郭益章、葉龔若分別於警詢、偵查時證述甚詳（",
                ""
            ],
            [
                "4606號警卷《下稱警卷一》第6 至7 頁、第16至17頁；28號",
                ""
            ],
            [
                "選他卷第77至78頁、第112 至113 頁），復有指認犯罪嫌疑",
                ""
            ],
            [
                "人紀錄表二份、真實姓名對照一覽表、扣押筆錄各一份、扣",
                ""
            ],
            [
                "押物品目錄表二份、臺灣嘉義地方法院檢察署（下稱嘉義地",
                ""
            ],
            [
                "檢署）檢察官105 年度選偵字第8 號、第113 號、第114 號",
                ""
            ],
            [
                "緩起訴處分書、郭益章暨同戶家屬戶籍資料、葉龔若暨同戶",
                ""
            ],
            [
                "家屬戶籍資料、本院公務電話查詢紀錄表、本院105 年8 月",
                ""
            ],
            [
                "22日函、嘉義縣選舉委員會105 年8 月24日嘉縣選○字第10",
                ""
            ],
            [
                "50001355號函暨檢送之選舉人名冊影本各一份附卷可憑（警",
                ""
            ],
            [
                "卷一第9 至11頁、第13頁、第19頁、第27至31頁；8 號選偵",
                ""
            ],
            [
                "卷第51至52頁；原審卷第63至67頁、第71至87頁；本院卷第",
                ""
            ],
            [
                "87至103 頁、第275 至277 頁、第279 至283 頁），另有受",
                ""
            ],
            [
                "賄者郭益章、葉龔若繳回之賄賂合計5,000 元（含交付之賄",
                "000 元"
            ],
            [
                "賂共1,000 元、預備行求之賄賂共4,000 元）扣案可資佐證",
                "000 元,000 元"
            ],
            [
                "，足認被告郭官寶珠上開任意性之自白，核與事實相符，堪",
                ""
            ],
            [
                "可採信。從而，本件事證明確，被告郭官寶珠犯行，洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "二、被告郭鳳春部分：",
                ""
            ],
            [
                "上開事實欄二所示之事實，業據被告郭鳳春於偵查、原審及",
                ""
            ],
            [
                "本院準備程序、審理時坦承不諱（8 號選偵卷第28頁；偵聲",
                ""
            ],
            [
                "卷第14至15頁；原審卷第50頁、第132 頁、第138 至139 頁",
                ""
            ],
            [
                "；本院卷第154 頁、第160 至161 頁、第344 頁、第354 頁",
                ""
            ],
            [
                "），並經證人即受賄者侯秀花、李四季分別於警詢、偵查時",
                ""
            ],
            [
                "證述甚詳（4438號警卷《下稱警卷二》第6 至7 頁、第30至",
                ""
            ],
            [
                "31頁；28號選他卷第86至87頁、第93至94頁），復有指認犯",
                ""
            ],
            [
                "罪嫌疑人紀錄表、真實姓名對照一覽表、指認相片影像資料",
                ""
            ],
            [
                "查詢結果、扣押物品目錄表、嘉義地檢署檢察官105 年度選",
                ""
            ],
            [
                "偵字第8 號、第113 號、第114 號緩起訴處分書、105 年度",
                ""
            ],
            [
                "選偵字第8 號不起訴處分書、侯秀花暨同戶家屬戶籍資料、",
                ""
            ],
            [
                "本院105 年8 月22日函、嘉義縣選舉委員會105 年8 月24日",
                ""
            ],
            [
                "嘉縣選○字第1050001355號函暨檢送之選舉人名冊影本各一",
                ""
            ],
            [
                "份在卷可憑（警卷二第9 至11頁、第13頁、第33頁；8 號選",
                ""
            ],
            [
                "偵卷第51至52頁、第55頁；原審卷第93頁、第97至107 頁；",
                ""
            ],
            [
                "本院卷第275 至277 頁、第279 至283 頁），另有受賄者侯",
                ""
            ],
            [
                "秀花繳回之賄賂2,500 元（含交付之賄賂共1,000 元、預備",
                "500 元,000 元"
            ],
            [
                "行求之賄賂共1,500 元）扣案可資佐證，足認被告郭鳳春上",
                "500 元"
            ],
            [
                "開任意性之自白，核與事實相符，堪可採信。從而，本件事",
                ""
            ],
            [
                "證明確，被告郭鳳春犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之原則，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係",
                ""
            ],
            [
                "以對於有投票權之人行求、期約、交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。所謂「",
                ""
            ],
            [
                "行求」，指行賄人自行向對方提出賄賂或不正利益，以備交",
                ""
            ],
            [
                "付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必",
                ""
            ],
            [
                "要。如行賄者與受賄者就期望而為約定於一定期間內交付賄",
                ""
            ],
            [
                "賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「",
                ""
            ],
            [
                "期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正",
                ""
            ],
            [
                "利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達",
                ""
            ],
            [
                "有投票權之相對人時，應僅成立預備投票行求賄賂或不正利",
                ""
            ],
            [
                "益罪。是行賄者若未會晤有投票權之人，而委由第三人代為",
                ""
            ],
            [
                "轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予",
                ""
            ],
            [
                "有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄",
                ""
            ],
            [
                "者係委由第三人交付賄賂或不正利益，則以該有投票權人同",
                ""
            ],
            [
                "意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或",
                ""
            ],
            [
                "不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅",
                ""
            ],
            [
                "成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行",
                ""
            ],
            [
                "求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未",
                ""
            ],
            [
                "到達有投票權之相對人，應僅成立預備投票行求賄賂或不正",
                ""
            ],
            [
                "利益罪（最高法院101 年度台上字第277 號判決意旨參照）",
                ""
            ],
            [
                "。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，",
                ""
            ],
            [
                "以單一行為之數個舉動接續進行，以實現一個犯罪構成要件",
                ""
            ],
            [
                "，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉",
                ""
            ],
            [
                "動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅",
                ""
            ],
            [
                "為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，",
                ""
            ],
            [
                "是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄",
                ""
            ],
            [
                "賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一",
                ""
            ],
            [
                "犯意，依一般社會健全觀念，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，侵害同一選舉公正之法益，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，應依接續犯論以投",
                ""
            ],
            [
                "票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行",
                ""
            ],
            [
                "為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為",
                ""
            ],
            [
                "目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實",
                ""
            ],
            [
                "現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪",
                ""
            ],
            [
                "一罪（最高法院101 年度台上字第2351號判決意旨參照）。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "查被告郭官寶珠就受賄者郭益章、葉龔若本人部分，及被告",
                ""
            ],
            [
                "郭鳳春就受賄者侯秀花、李四季本人部分，均已實際交付賄",
                ""
            ],
            [
                "賂予各該人等，是被告郭官寶珠、郭鳳春就此部分而言，已",
                ""
            ],
            [
                "各構成公職人員選舉罷免法第99條第1 項交付賄賂罪之要件",
                ""
            ],
            [
                "。另被告郭官寶珠就郭益章、葉龔若上開同戶內具有投票權",
                ""
            ],
            [
                "之其他家屬（如事實欄一所載）部分，及被告郭鳳春就侯秀",
                ""
            ],
            [
                "花上開同戶內具有投票權之其他家屬李益茂、侯建竹、劉素",
                ""
            ],
            [
                "妙部分（李四季除外），因被告郭官寶珠、郭鳳春係分別囑",
                ""
            ],
            [
                "咐郭益章、葉龔若、侯秀花轉達上情並向各該家屬行賄，惟",
                ""
            ],
            [
                "因郭益章、葉龔若、侯秀花尚未將上情轉達並將代收之賄款",
                ""
            ],
            [
                "交付予上開有投票權之家屬之前，即遭查獲，足見被告郭官",
                ""
            ],
            [
                "寶珠、郭鳳春行賄之意思表示均尚未到達有投票權之上開家",
                ""
            ],
            [
                "屬，此部分就郭官寶珠、郭鳳春而言，均應僅止於公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第2 項所規定之預備行求賄賂之階段。而",
                ""
            ],
            [
                "觀諸被告郭官寶珠、郭鳳春所為，各係為達使林江釧於該次",
                ""
            ],
            [
                "選舉順利當選之目的，對於多數有投票權之人交付賄賂及預",
                ""
            ],
            [
                "備行求賄賂，其多次（就郭鳳春而言，關於交付賄賂予李四",
                ""
            ],
            [
                "季部分係事後透過侯秀花達成，其時間之先後、次序仍有不",
                ""
            ],
            [
                "同，而屬多次）犯行時間、空間密接，主觀上顯係基於對有",
                ""
            ],
            [
                "投票權之人行賄之單一犯意，且侵害同一選舉公正之法益，",
                ""
            ],
            [
                "依一般社會健全觀念，難以強行分開，在刑法評價上，以視",
                ""
            ],
            [
                "為數個舉動之接續實行，合為包括之一行為予以評價，較為",
                ""
            ],
            [
                "合理，亦即本件就被告郭官寶珠、郭鳳春均應依接續犯論以",
                ""
            ],
            [
                "交付賄賂罪一罪即可。是核被告郭官寶珠、郭鳳春所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1 項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪。被告郭官寶珠對郭",
                ""
            ],
            [
                "益章、葉龔若本人部分及被告郭鳳春對侯秀花、李四季本人",
                ""
            ],
            [
                "部分，所為之行求、期約之低度行為，皆應為交付賄賂之高",
                ""
            ],
            [
                "度行為所吸收，均不另論罪。起訴書就被告郭官寶珠、郭鳳",
                ""
            ],
            [
                "春所涉行為，雖均漏引有關前開預備行求賄賂部分之法條，",
                ""
            ],
            [
                "惟起訴書犯罪事實欄業已分別敘及此部分之客觀事實，應認",
                ""
            ],
            [
                "此部分亦屬起訴之範圍，復經本院踐行罪名告知程序，已無",
                ""
            ],
            [
                "礙被告郭官寶珠、郭鳳春及其辯護人防禦權之行使，本院自",
                ""
            ],
            [
                "得予以審理，附此敘明。",
                ""
            ],
            [
                "另按單純代同戶內具有投票權之親友收取行賄款，依一般社",
                ""
            ],
            [
                "會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，",
                ""
            ],
            [
                "尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100",
                ""
            ],
            [
                "年度台上字第6521號判決意旨參照）。再者，一般選舉之買",
                ""
            ],
            [
                "票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄",
                ""
            ],
            [
                "款金額，且收賄者與戶內其他有投票權之家人，常有同財共",
                ""
            ],
            [
                "居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭",
                ""
            ],
            [
                "解家人之投票意向，或對家人行使投票權具有相當影響力者",
                ""
            ],
            [
                "，代為收受賄款而允諾投票權為一定之行使，並無悖於常情",
                ""
            ],
            [
                "，顯難因此即認定其在收受賄款當時，有何與行賄者共同向",
                ""
            ],
            [
                "家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家",
                ""
            ],
            [
                "人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票",
                ""
            ],
            [
                "支持特定候選人，而以單一行為從事收取賄款之犯罪構成要",
                ""
            ],
            [
                "件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知",
                ""
            ],
            [
                "並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受",
                ""
            ],
            [
                "賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂",
                ""
            ],
            [
                "或預備行求賄賂罪之餘地。是依上所述，本件受賄者郭益章",
                ""
            ],
            [
                "、葉龔若、侯秀花主觀上應係基於為自己收受賄賂及幫助家",
                ""
            ],
            [
                "人收受賄賂之意思，分別向行賄者郭官寶珠、郭鳳春允諾本",
                ""
            ],
            [
                "人與戶內之家人將投票支持林江釧，而以單一行為從事收取",
                ""
            ],
            [
                "賄款之犯罪構成要件行為，尚難認郭益章、葉龔若與被告郭",
                ""
            ],
            [
                "官寶珠間，及侯秀花與被告郭鳳春間，有何共同賄選之犯意",
                ""
            ],
            [
                "聯絡及行為分擔，自均難論以交付賄賂或預備行求賄賂之共",
                ""
            ],
            [
                "同正犯，併此敘明。",
                ""
            ],
            [
                "被告郭官寶珠、郭鳳春於偵查中已分別就上揭各自犯行自白",
                ""
            ],
            [
                "不諱，均應依公職人員選舉罷免法第99條第5 項前段規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "四、本院撤銷改判之理由：",
                ""
            ],
            [
                "原審以被告郭官寶珠、郭鳳春犯行，罪證明確，因予論罪科",
                ""
            ],
            [
                "刑，固非無見。惟查，有關刑法沒收規定及刑法第2 條第2",
                ""
            ],
            [
                "項、第11條前段、刑法施行法第10條之3 等規定業已修正公",
                ""
            ],
            [
                "布，依修正後刑法第2 條第2 項規定，已明定沒收適用「裁",
                ""
            ],
            [
                "判時」之法律，並均自105 年7 月1 日施行。經上開修正後",
                ""
            ],
            [
                "，本件就關於「犯罪所用之物」、「犯罪預備之物」之沒收",
                ""
            ],
            [
                "，應回歸適用修正後刑法沒收章之規定，而不再適用公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項關於沒收之規定。原審【未及審",
                ""
            ],
            [
                "酌】上情，致未適用修正後之刑法沒收規定，容有未洽。被",
                ""
            ],
            [
                "告郭官寶珠、郭鳳春上訴意旨以原審量刑過重，因而指摘原",
                ""
            ],
            [
                "判決不當，雖均無理由，惟原判決既有上開【未及審酌】之",
                ""
            ],
            [
                "處，仍屬無可維持，自應由本院將原判決予以撤銷改判，期",
                ""
            ],
            [
                "臻適法。",
                ""
            ],
            [
                "爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行",
                ""
            ],
            [
                "、學識、操守、政見優良且有志為民服務者，得以透過公平",
                ""
            ],
            [
                "選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之",
                ""
            ],
            [
                "興廢、公務員之進退，影響國家及人民權利至深且鉅。公平",
                ""
            ],
            [
                "選舉制度首要避免金錢或其他利益介入選舉，以確保選民得",
                ""
            ],
            [
                "基於理性、自主意志參與政治事務之決定，治安機關有鑑於",
                ""
            ],
            [
                "此，每於選舉前，利用各種傳播媒體積極宣導政府查辦賄選",
                ""
            ],
            [
                "之決心，並呼籲候選人及選民共同摒除賄選。詎被告郭官寶",
                ""
            ],
            [
                "珠、郭鳳春竟置若罔聞，以身試法，破壞選舉之公平及公正",
                ""
            ],
            [
                "性，侵蝕選賢與能之選舉目的，所為實不足取；惟考量被告",
                ""
            ],
            [
                "郭官寶珠、郭鳳春迭於偵查、原審及本院時均坦承犯行，頗",
                ""
            ],
            [
                "具悔意，犯後態度尚佳；兼衡被告郭官寶珠、郭鳳春主觀惡",
                ""
            ],
            [
                "性之輕重、行賄之人數、金額、所造成之危害程度，及被告",
                ""
            ],
            [
                "郭鳳春前並無其他犯罪紀錄，素行良好，被告郭官寶珠前雖",
                ""
            ],
            [
                "因食品衛生管理法案件，經法院判處有期徒刑三月確定，然",
                ""
            ],
            [
                "於75年4 月30日易科罰金執行完畢後，迄至本案之前，將近",
                ""
            ],
            [
                "30年未再犯罪，素行亦非不佳（均參臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表），暨被告郭官寶珠自承係國小肄業之智識程度，已",
                ""
            ],
            [
                "婚，育有七名成年子女，目前自行居住，務農並從事販售碗",
                ""
            ],
            [
                "粿之工作，被告郭鳳春自承係國中畢業之智識程度，已離婚",
                ""
            ],
            [
                "，育有二名子女，為單親媽媽，目前經營瓦斯行工作，就學",
                ""
            ],
            [
                "中之女兒需要其扶養等一切情狀，分別依序量處被告郭官寶",
                ""
            ],
            [
                "珠、郭鳳春有期徒刑一年十月、一年七月，以示懲儆。",
                ""
            ],
            [
                "被告郭鳳春前未曾因故意犯罪受有期徒刑以上刑之宣告，另",
                ""
            ],
            [
                "被告郭官寶珠前於75年間雖曾因食品衛生管理法案件，經法",
                ""
            ],
            [
                "院判處有期徒刑三月確定，然其於75年4 月30日易科罰金執",
                ""
            ],
            [
                "行完畢後，五年以內未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此均有臺灣高等法院被告前案紀錄表在卷可查，渠等雖",
                ""
            ],
            [
                "均因一時失慮，致犯本罪，然已於偵、審時坦白認罪，當有",
                ""
            ],
            [
                "反躬深省改過自新之可能。再者，罪刑宣告本身即有一定之",
                ""
            ],
            [
                "警惕效果，且同就應報觀點而論，緩刑宣告效力事後遭撤銷",
                ""
            ],
            [
                "而喪失，絕大程度取決於行為人本身之後續舉止，緩刑祇不",
                ""
            ],
            [
                "過是刑罰暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯使",
                ""
            ],
            [
                "其仍具充分之個別威嚇力，更可確立刑罰應報予行為人痛苦",
                ""
            ],
            [
                "之本質，無論對行為人本身或一般人而言，刑罰之威嚇功用",
                ""
            ],
            [
                "，殆不至因緩刑而減弱，亦無損於刑罰目的之實現。故本院",
                ""
            ],
            [
                "考量被告郭官寶珠、郭鳳春犯後之態度及上開一切情狀，認",
                ""
            ],
            [
                "被告郭官寶珠、郭鳳春已深具悔意，經此偵、審程序及科刑",
                ""
            ],
            [
                "之教訓，當已知所警惕，信無再犯之虞，佐以本案所涉賄選",
                ""
            ],
            [
                "之規模非鉅，所造成之實質影響尚屬有限，且被告郭官寶珠",
                ""
            ],
            [
                "已年邁體衰（71歲），另被告郭鳳春係單親媽媽，目前仍需",
                ""
            ],
            [
                "扶養其就學中之女兒，有戶籍籍本在卷可參，復參酌二審公",
                ""
            ],
            [
                "訴檢察官對於科刑範圍所表示之意見（本院卷第358 頁），",
                ""
            ],
            [
                "本院認對被告郭官寶珠、郭鳳春所宣告之刑，均以暫不執行",
                ""
            ],
            [
                "為適當，爰分別依刑法第74條第1 項第1 款（郭鳳春）、第",
                ""
            ],
            [
                "2 款（郭官寶珠）規定，各併予宣告緩刑五年，以勵自新。",
                ""
            ],
            [
                "本院另考量被告郭官寶珠、郭鳳春漠視政府嚴予查辦賄選之",
                ""
            ],
            [
                "決心，竟以身試法，破壞選舉之公平及公正性，侵蝕選賢與",
                ""
            ],
            [
                "能之選舉目的，顯見其法治觀念甚為淡薄，為改正渠等錯誤",
                ""
            ],
            [
                "之觀念並確保渠等嗣後能謹記此次教訓、恪遵法令規定，本",
                ""
            ],
            [
                "院認被告郭官寶珠、郭鳳春於緩刑期間均有付保護管束之必",
                ""
            ],
            [
                "要，且以命被告郭官寶珠、郭鳳春分別履行一定之負擔為適",
                ""
            ],
            [
                "當，爰依刑法第93條第1 項本文、同條第1 項第2 款、第74",
                ""
            ],
            [
                "條第2 項第4 款、第5 款規定，均併諭知緩刑期間付保護管",
                ""
            ],
            [
                "束，及命被告郭官寶珠應於本判決確定之日起一年內，向公",
                ""
            ],
            [
                "庫支付30萬元，暨令被告郭鳳春應於本判決確定之日起一年",
                "30萬元"
            ],
            [
                "內，向公庫支付20萬元，及向指定之政府機關、政府機構、",
                "20萬元"
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供60",
                ""
            ],
            [
                "小時之義務勞務，以維法治，並觀後效。",
                ""
            ],
            [
                "被告郭官寶珠、郭鳳春各犯前開之罪，業經本院分別宣告如",
                ""
            ],
            [
                "前所示之有期徒刑，則本件應依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項之規定，就被告郭官寶珠、郭鳳春均併予宣告褫奪",
                ""
            ],
            [
                "公權。茲審酌被告郭官寶珠、郭鳳春所涉犯罪情節及對於民",
                ""
            ],
            [
                "主政治所生之危害程度，各併予宣告褫奪公權三年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "如事實欄一所示分別由受賄者郭益章、葉龔若所繳回供扣案",
                ""
            ],
            [
                "之現金3,000 元、2,000 元合計5,000 元，其中交付用以分",
                "000 元,000 元,000 元"
            ],
            [
                "別向郭益章、葉龔若本人賄賂之各500 元合計1,000 元部分",
                "500 元,000"
            ],
            [
                "，係屬被告郭官寶珠交付之賄賂，為被告郭官寶珠所有且供",
                ""
            ],
            [
                "犯罪所用之物，而郭益章、葉龔若所涉刑法投票受賄罪部分",
                ""
            ],
            [
                "，業經檢察官為緩起訴處分確定，然檢察官就此部分所交付",
                ""
            ],
            [
                "之賄賂，並未另依刑事訴訟法第259 條之1 規定，單獨聲請",
                ""
            ],
            [
                "法院宣告沒收等情，有前開緩起訴處分書、嘉義地檢署105",
                ""
            ],
            [
                "年7 月13日函附卷可憑（8 號選偵卷第51至52頁；本院卷第",
                ""
            ],
            [
                "119 頁），此部分爰依修正後刑法第38條第2 項前段規定，",
                ""
            ],
            [
                "於被告郭官寶珠項下宣告沒收。另扣除前開1,000 元外，所",
                "000 元"
            ],
            [
                "餘繳回款項4,000 元部分，係屬被告郭官寶珠分別用以預備",
                "000 元"
            ],
            [
                "向如事實欄一所示之各該其他家屬行求之賄賂，為被告郭官",
                ""
            ],
            [
                "寶珠所有且供犯罪預備之物，亦爰依上開規定，於被告郭官",
                ""
            ],
            [
                "寶珠項下宣告沒收（以上沒收之扣案賄賂合計5,000 元）。",
                ""
            ],
            [
                "如事實欄二所示由受賄者侯秀花所繳回供扣案之現金2,500",
                ""
            ],
            [
                "元，其中交付用以向侯秀花、李四季本人賄賂之各500 元合",
                "500"
            ],
            [
                "計1,000 元部分，係屬被告郭鳳春交付之賄賂，為被告郭鳳",
                "000 元"
            ],
            [
                "春所有且供犯罪所用之物，而侯秀花、李四季所涉刑法投票",
                ""
            ],
            [
                "受賄罪部分，業經檢察官分別為緩起訴處分、職權不起訴處",
                ""
            ],
            [
                "分確定，然檢察官就此部分所交付之賄賂，並未另依刑事訴",
                ""
            ],
            [
                "訟法第259 條之1 規定，單獨聲請法院宣告沒收等情，有前",
                ""
            ],
            [
                "開緩起訴處分書、不起訴處分書、嘉義地檢署105 年7 月13",
                ""
            ],
            [
                "日函附卷可憑（8 號選偵卷第51至52頁、第55頁；本院卷第",
                ""
            ],
            [
                "119 頁），此部分爰依修正後刑法第38條第2 項前段規定，",
                ""
            ],
            [
                "於被告郭鳳春項下宣告沒收。另扣除前開1,000 元外，所餘",
                "000 元"
            ],
            [
                "繳回款項1,500 元部分，係屬被告郭鳳春用以預備向如事實",
                "500 元"
            ],
            [
                "欄二所示之其他家屬李益茂、侯建竹、劉素妙行求之賄賂，",
                ""
            ],
            [
                "為被告郭鳳春所有且供犯罪預備之物，亦爰依上開規定，於",
                ""
            ],
            [
                "被告郭鳳春項下宣告沒收（以上沒收之扣案賄賂合計2,500",
                ""
            ],
            [
                "元）。",
                ""
            ],
            [
                "、適用之法律：",
                ""
            ],
            [
                "一、刑事訴訟法第369 條第1 項前段、第364 條、第299 條第1",
                ""
            ],
            [
                "項前段。",
                ""
            ],
            [
                "二、公職人員選舉罷免法第99條第1 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項。",
                ""
            ],
            [
                "三、修正後刑法第2 條第2 項、第11條前段、第38條第2 項前段",
                ""
            ],
            [
                "、刑法第74條第1 項第1 款、第2 款、第2 項第4 款、第5",
                ""
            ],
            [
                "款、第93條第1 項本文、第1 項第2 款、第37條第2 項、第",
                ""
            ],
            [
                "3 項。",
                ""
            ],
            [
                "本案經檢察官洪信旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    30    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  侯廷昌",
                ""
            ],
            [
                "法  官  陳連發",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳筱婷",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    30    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。【註：本項規定自105年7月1日起不再適用】",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}