{
    "id": "CYDM,108,選訴,17,20190226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C17%2C20190226%2C1",
    "history": {
        "CYDM,108,選訴,17,20190226,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第17號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭榮洲",
                ""
            ],
            [
                "選任辯護人　江振源律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法案件，經檢察官提起公訴（107",
                ""
            ],
            [
                "年度選偵字第336號、107年度選偵字第155號、107年度選偵字第",
                ""
            ],
            [
                "195號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "鄭榮洲犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月，緩刑肆年，並應於判決確定之日起貳年內",
                ""
            ],
            [
                "向公庫支付新臺幣壹拾萬元，及向指定之政府機關、政府機構、",
                "萬元"
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小",
                ""
            ],
            [
                "時之義務勞務，緩刑期間付保護管束。褫奪公權肆年。扣案之賄",
                ""
            ],
            [
                "款新臺幣貳仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、鄭榮洲於民國107年嘉義市第10屆議員選舉期間，為使第二",
                ""
            ],
            [
                "選舉區議員候選人廖○○當選，竟基於對有投票權人交付賄",
                ""
            ],
            [
                "賂之接續之犯意，於107年9月中旬至同年11月中旬間（分別",
                ""
            ],
            [
                "詳如附表所示時間），以家戶為單位，前往李○○、王○○",
                ""
            ],
            [
                "之住處，或其本人住處內（分別詳如附表所示地點），先後",
                ""
            ],
            [
                "向具有前開選舉投票權之李○○、王○○、黃○○3人詢問",
                ""
            ],
            [
                "家中具有投票權之人數，而於知悉李○○、王○○戶內各有",
                ""
            ],
            [
                "1票，黃○○戶內有7票。鄭榮洲遂以1票新臺幣（下同）1,",
                ""
            ],
            [
                "000元為代價，接續要求李○○、王○○、黃○○及其戶內",
                "000元"
            ],
            [
                "親人均投票支持廖○○，並交付李○○、王○○各1,000元",
                "000"
            ],
            [
                "，黃○○7,000元之賄款。李○○3人亦明知鄭榮洲所交付上",
                "000元"
            ],
            [
                "開現金係用以約定投票權為一定行使之賄選對價，仍基於有",
                ""
            ],
            [
                "投票權之人收受賄賂之犯意，當場應允收受前揭賄賂（所涉",
                ""
            ],
            [
                "有投票權人收受賄賂罪部分，業經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、案經嘉義市政府警察局第二分局及法務部調查局嘉義市調查",
                ""
            ],
            [
                "站報告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159條之5定有明文。",
                ""
            ],
            [
                "查本件檢察官、被告鄭榮洲及辯護人對於下述本院採為認定",
                ""
            ],
            [
                "犯罪事實依據之各項傳聞證據之證據能力，均表示同意有證",
                ""
            ],
            [
                "據能力（見本院卷第74至76頁、第234頁），另本院審酌該",
                ""
            ],
            [
                "等證據之取得過程並無瑕疵，與本案待證事實間復具有相當",
                ""
            ],
            [
                "之關聯性，以之為本案證據並無不當，自得採為本件認定事",
                ""
            ],
            [
                "實之基礎。另其餘本判決所採之非供述證據亦均經法定程序",
                ""
            ],
            [
                "取得，無不得為證據之情形，自均有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時均坦白",
                ""
            ],
            [
                "承認，核與證人李○○、王○○、黃○○於警詢、偵訊時證",
                ""
            ],
            [
                "述之情節相符（見警卷第29至32頁、第36至43頁、第52至54",
                ""
            ],
            [
                "頁、第69至72頁、選偵第155號卷第99至101頁、第129至131",
                ""
            ],
            [
                "頁、第155至156頁、第177至178頁），復有嘉義市警察局第",
                ""
            ],
            [
                "二分局扣押筆錄、扣押物品目錄表、上開證人之嘉義市警察",
                ""
            ],
            [
                "局第二分局偵查隊指認犯罪嫌疑人紀錄表、本院108年1月14",
                ""
            ],
            [
                "日嘉院聰刑忠108選訴17字第1080000567號函、嘉義市選舉",
                ""
            ],
            [
                "委員會108年1月16日嘉市選二字第1080000082號函暨所附選",
                ""
            ],
            [
                "舉權資料附卷可參（見警卷第61至65頁、第78至82頁、第33",
                ""
            ],
            [
                "至35頁、第58至60頁、第74至76頁、本院卷第33頁、第47至",
                ""
            ],
            [
                "51頁）。足認被告之任意性自白與事實相符，從而，本案事",
                ""
            ],
            [
                "證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，且法定刑較重，依特別法優",
                ""
            ],
            [
                "先適用於普通法之原則，應優先適用公職人員選舉罷免法",
                ""
            ],
            [
                "予以論科。而公職人員選舉罷免法第99條第1項之投票行",
                ""
            ],
            [
                "求、期約、交付賄賂或不正利益罪，係以對於有投票權之",
                ""
            ],
            [
                "人行求、期約、交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。所謂「行求」，指行",
                ""
            ],
            [
                "賄人自行向對方提出賄賂或不正利益，以備交付，祇以行",
                ""
            ],
            [
                "賄者一方之意思為已足，不以受賄者之允諾為必要。如行",
                ""
            ],
            [
                "賄者與受賄者就期望而為約定於一定期間內交付賄賂或不",
                ""
            ],
            [
                "正利益，乃雙方意思表示已合致而尚待交付，則係「期約",
                ""
            ],
            [
                "」。而所稱「交付」，指行賄者事實上交付賄賂或不正利",
                ""
            ],
            [
                "益，受賄者取得賄賂而加以保持或不予返還收受。如行賄",
                ""
            ],
            [
                "之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立",
                ""
            ],
            [
                "行求賄賂或不正利益罪（最高法院101年度台上字第277號",
                ""
            ],
            [
                "判決意旨參照）。又投票行賄罪於行為人交付賄賂或其他",
                ""
            ],
            [
                "不正利益時，交付之相對人對其交付之目的已然認識而予",
                ""
            ],
            [
                "收受，其交付賄賂或其他不正利益之犯行即為成立，不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要（最",
                ""
            ],
            [
                "高法院92年度台上字第7048號判決意旨參照）。",
                ""
            ],
            [
                "（二）又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行",
                ""
            ],
            [
                "前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸",
                ""
            ],
            [
                "收，不另論罪。則以一行為同時妨害多數人之投票，對多",
                ""
            ],
            [
                "數有投票權人行賄，尚且論以一罪，其以一行為同時對多",
                ""
            ],
            [
                "數有投票權之人部分賄選，部分尚在預備賄選階段，舉重",
                ""
            ],
            [
                "以明輕，尤僅能論以一罪。另投票行賄罪之行求、期約、",
                ""
            ],
            [
                "交付各行為，係屬階段行為，交付行為為最高階段，依高",
                ""
            ],
            [
                "度行為吸收低度行為之原則，其行求、期約之低度行為，",
                ""
            ],
            [
                "已為交付之高度行為所吸收，如已交付即應依交付罪論處",
                ""
            ],
            [
                "方為適法（最高法院98年度台上字第928號、96年度台上",
                ""
            ],
            [
                "字第4590號判決意旨參照）。",
                ""
            ],
            [
                "（三）被告對於有投票權之證人李○○、王○○及黃○○該戶，",
                ""
            ],
            [
                "行求並交付賄賂，是核被告所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之對於有投票權之人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使罪。而被告對證人李○○、王○○、黃○○該",
                ""
            ],
            [
                "戶之行求、期約行為，承前開判決意旨，均為交付賄賂之",
                ""
            ],
            [
                "低度行為，應為交付賄賂之高度行為所吸收，不另論罪",
                ""
            ],
            [
                "（四）再者，鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刑法刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，於此情形，即得依接續犯論以包括之一罪。否則，如",
                ""
            ],
            [
                "係分別起意，則仍依數罪併合處罰，方符立法本旨（最高",
                ""
            ],
            [
                "法院99年度第5次刑事庭會議決議參照）。查被告在相近",
                ""
            ],
            [
                "之時間、地點，以相同之模式向同選舉區上開有投票權之",
                ""
            ],
            [
                "人行求賄賂，就同一選舉而言，侵害同一法益，故揆諸前",
                ""
            ],
            [
                "揭最高法院決議意旨，被告既係基於單一犯意，在特定選",
                ""
            ],
            [
                "區，就同一選舉對於有投票權之證人李○○、王○○、黃",
                ""
            ],
            [
                "○○該戶為交付賄賂之賄選行為，應依接續犯論以一罪。",
                ""
            ],
            [
                "（五）民主政治之基石建立在公平、公正之選舉制度上，為防止",
                ""
            ],
            [
                "金錢介入選舉，影響選賢舉能法制運作，腐蝕民主政治根",
                ""
            ],
            [
                "基，公職人員選舉罷免法第99條第1項乃明定投票交付賄",
                ""
            ],
            [
                "賂罪罰則，俾維選舉公平純正。前述投票交付賄賂罪係以",
                ""
            ],
            [
                "對於有投票權之人交付賄賂或其他不正利益，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使（俗稱買票）為構成要件，是行為",
                ""
            ],
            [
                "人基於買票之犯意，按造具之特定選舉權人名冊，自行或",
                ""
            ],
            [
                "請託相關人員對於已知之特定選舉權人逐一交付賄賂者，",
                ""
            ],
            [
                "固然屬之。若行為人考量該選舉性質、選區大小、選舉權",
                ""
            ],
            [
                "人多寡、當選門檻及對選區內各戶熟悉程度等項，以家戶",
                ""
            ],
            [
                "概估得票率並為買票單位者，既非針對個別選舉權人買票",
                ""
            ],
            [
                "，且無意精算查對各家戶於該選舉區實際投票權人次之正",
                ""
            ],
            [
                "確性，則行賄人與受賄之家戶代表如就「交付特定賄賂或",
                ""
            ],
            [
                "不正利益係此家戶於該選舉區實際投票權人為一定投票權",
                ""
            ],
            [
                "行使之對價」，已有認知並約允之，其間對價關係即非未",
                ""
            ],
            [
                "確定，行賄人因而交付賄賂，自符合投票交付賄賂之構成",
                ""
            ],
            [
                "要件。縱家戶代表索取賄款時所陳戶內投票權數量與實際",
                ""
            ],
            [
                "投票權人次略異，亦不論事後其實際投票情形如何，於雙",
                ""
            ],
            [
                "方前述投票行、受賄之合意及交付賄賂之認定均無影響（",
                ""
            ],
            [
                "最高法院106年度台上字第3195號判決意旨參照）。查被",
                ""
            ],
            [
                "告於準備程序時供陳：伊就是要買各該證人該戶之票數，",
                ""
            ],
            [
                "若各該戶的實際票數不足伊給的一票1,000元的金額也沒",
                "000元"
            ],
            [
                "有關係等語（見本院卷第73頁）。是揆諸前揭最高法院判",
                ""
            ],
            [
                "決意旨，本案被告既係以家戶為單位交付賄賂，其在交付",
                ""
            ],
            [
                "賄賂之當下，犯罪行為已經完成，不因被告交付賄賂之對",
                ""
            ],
            [
                "象，有無再將該訊息告知其他有投票權的家人，而再分別",
                ""
            ],
            [
                "成立預備投票行賄罪之餘地。另按單純代同戶內具有投票",
                ""
            ],
            [
                "權之親友收取行賄款，依一般社會通念，代收者應係基於",
                ""
            ],
            [
                "欲幫助其親友之犯意而收受賄款，尚難認與行賄者有共同",
                ""
            ],
            [
                "行賄買票之犯意聯絡（最高法院100年度台上字第6521號",
                ""
            ],
            [
                "判決意旨參照）。是證人黃○○收受與其同住處、不知情",
                ""
            ],
            [
                "、具有投票權之家屬之賄賂，揆諸上開見解，尚難認證人",
                ""
            ],
            [
                "黃○○與被告間有預備行求賄賂或行求賄賂之犯意聯絡，",
                ""
            ],
            [
                "均附此敘明。",
                ""
            ],
            [
                "（六）被告於偵查中坦承全部犯行，自爰依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "四、爰審酌被告明知選舉乃民主政治急遽重要之表徵，需由選民",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見而選賢與能，",
                ""
            ],
            [
                "此深刻攸關國家政治之良窳、法律之興廢、公務員之進退，",
                ""
            ],
            [
                "影響國家根基及人民權利至深且鉅，不得使金錢或其他利益",
                ""
            ],
            [
                "介入選舉，抹滅實行民主政治之真意，治安機關有鑑於此，",
                ""
            ],
            [
                "每於選舉前利用各種傳播媒體積極宣導政府查賄之決心，呼",
                ""
            ],
            [
                "籲候選人及選民共同摒除賄選，然被告竟置若罔聞，而對於",
                ""
            ],
            [
                "有投票權人賄賂，實敗壞選風，助長賄選，所為自屬不該；",
                ""
            ],
            [
                "惟考量本案幸於投票日前即遭檢警機關查獲，且被告除於67",
                ""
            ],
            [
                "年間有贓物案件素行紀錄外，無其餘犯罪紀錄，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表存卷可憑，且警偵迄至本院均能坦認罪",
                ""
            ],
            [
                "行；暨其自陳為國小畢業之智識程度、與妻離婚、有2位成",
                ""
            ],
            [
                "年小孩、現與前妻同住並一起從事擺攤賣香腸之工作、普通",
                ""
            ],
            [
                "之家庭經濟狀況，另併衡量被告近70歲，患有左側腮腺腫瘤",
                ""
            ],
            [
                "、鼻竇腫瘤及泌尿科相關疾病，有其提供之診斷證明書附卷",
                ""
            ],
            [
                "可參（見本院卷第217至219頁）等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並依公職人員選舉罷免法第113條第3項、刑法第37",
                ""
            ],
            [
                "條第2項規定，予以宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "五、查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可佐，其雖因法治觀念薄弱，致觸犯本案",
                ""
            ],
            [
                "犯行，惟事後遭查獲時隨即坦承犯行，深具悔意，態度誠懇",
                ""
            ],
            [
                "，顯有悔悟之心，經此偵、審程序，信無再犯之虞。加以被",
                ""
            ],
            [
                "告罹患有泌尿科疾病，尚需藥物控制併定期追蹤，有被告提",
                ""
            ],
            [
                "出之診斷證明書在卷可查（見本院卷第219頁），另被告自",
                ""
            ],
            [
                "陳領有中低收入戶補助，且子女雖成年但仍仰賴其擺攤賺錢",
                ""
            ],
            [
                "之收入生活，又其與前妻從事擺攤賣香腸工作維生，而以此",
                ""
            ],
            [
                "收入扶養全家（見本院卷第72頁）。是本院審酌上述各情，",
                ""
            ],
            [
                "認被告所宣告之刑，以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1項第1款規定，併宣告被告緩刑4年，以啟自新。另本院審",
                ""
            ],
            [
                "酌被告上開所宣告之刑雖暫無執行之必要，惟為強化其民主",
                ""
            ],
            [
                "法治概念，導正其選舉陋習，使其於緩刑期間內能深知警惕",
                ""
            ],
            [
                "，併綜合衡量被告於本院準備程序供陳擺攤工作尚屬穩定，",
                ""
            ],
            [
                "每月可收入5萬元至6萬元，及於本院審理時陳稱願捐款、做",
                "5萬元,至6萬元"
            ],
            [
                "義工等情（見本院卷第72頁、第238頁），爰並依同條第2項",
                ""
            ],
            [
                "第4款、第5款規定，諭知被告應於本判決確定之日起2年內",
                ""
            ],
            [
                "向公庫支付10萬元（依刑法第74條第4項規定此部分得為民",
                "10萬元"
            ],
            [
                "事強制執行名義），及向執行檢察官指定之政府機關、政府",
                ""
            ],
            [
                "機構、行政法人、社區或其他符合公益目的之機構或團體，",
                ""
            ],
            [
                "提供80小時之義務勞務。又被告應執行刑法第74條第2項第5",
                ""
            ],
            [
                "款所定之事項，故依刑法第93條第1項第2款之規定，諭知應",
                ""
            ],
            [
                "於緩刑期間付保護管束。另依同法第75條之1第1項第4款規",
                ""
            ],
            [
                "定，倘被告受緩刑之宣告而於本案緩刑期間內違反上開本院",
                ""
            ],
            [
                "所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而",
                ""
            ],
            [
                "有執行刑罰之必要者，檢察官得撤銷其緩刑之宣告，併此說",
                ""
            ],
            [
                "明。至公訴意旨雖表示被告既係為中低收入戶受有政府補助",
                ""
            ],
            [
                "，卻能持9,000元向他人買票等情實與常情不符，不宜宣告",
                "000元"
            ],
            [
                "緩刑等語，惟本院除考量前情外，另就嘉義市第10屆議員選",
                ""
            ],
            [
                "舉第2選區候選人廖○○涉嫌買票部分，亦經臺灣嘉義地方",
                ""
            ],
            [
                "檢察署偵查起訴，且該案被告廖○○坦認有請該案之同案被",
                ""
            ],
            [
                "告協助賄選一情，有起訴書1份附卷可考，然於該案中實未",
                ""
            ],
            [
                "曾提及本案被告，是於無證據足資證明被告本案買票之金額",
                ""
            ],
            [
                "確係來自候選人廖○○或他人下，實難以與常情不符即足認",
                ""
            ],
            [
                "必有共犯，而以此認被告不適宜予以緩刑之宣告，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、沒收：",
                ""
            ],
            [
                "（一）按沒收、非拘束人身自由之保安處分適用裁判時之法律，",
                ""
            ],
            [
                "刑法第2條第2項定有明文。次按刑法總則編沒收相關規定",
                ""
            ],
            [
                "，業於104年12月30日修正公布，並自105年7月1日施行；",
                ""
            ],
            [
                "修正前刑法分則編第143條第2項有關沒收收受賄賂之規定",
                ""
            ],
            [
                "，則於107年5月8日刪除，於107年5月23日公布施行；公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項有關沒收預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂之規定，則於107年4月17日修正，於10",
                ""
            ],
            [
                "7年5月9日公布施行（修正後除原用語「犯人」修正為「",
                ""
            ],
            [
                "犯罪行為人」外，其條次及其餘內容相較於修正前均未變",
                ""
            ],
            [
                "更）。準此，本於後法優於前法、特別法優先普通法原則",
                ""
            ],
            [
                "，本案有關預備或用以行求期約或交付之賄賂之沒收，不",
                ""
            ],
            [
                "應再適用修正前刑法第143條第2項或刑法總則編沒收相關",
                ""
            ],
            [
                "規定規定，而應優先適用修正後公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項規定，至於其他違禁物、供犯罪所用、犯罪預備",
                ""
            ],
            [
                "之物或犯罪所生之物、犯罪所得等之沒收，則應適用修正",
                ""
            ],
            [
                "後刑法總則編沒收相關規定，均合先敘明。",
                ""
            ],
            [
                "（二）是由證人李○○、王○○所交出並已扣案之賄款各1,000",
                ""
            ],
            [
                "元，均應依公職人員選舉罷免法第99條第3項規定沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）另按犯修正前刑法第143條第1項之投票受賄罪，其受賄者",
                ""
            ],
            [
                "所收受之賄賂，即為犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "投票行賄罪該行賄者用以交付之賄賂，因其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，修正前刑法第143條第2項對於犯投票",
                ""
            ],
            [
                "受賄罪者所收受之賄賂，復有沒收及追徵其價額之規定，",
                ""
            ],
            [
                "故其賄賂應於投票受賄罪科刑或免刑判決宣告沒收、追徵",
                ""
            ],
            [
                "。至若收賄者所犯投票收賄罪，經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條或第253條之1為不起訴或緩起訴處分確定，其所收",
                ""
            ],
            [
                "受之賄賂，依同法第259條之1規定，得由檢察官單獨聲請",
                ""
            ],
            [
                "法院宣告沒收之，此為例外規定，且屬檢察官職權之行使",
                ""
            ],
            [
                "，法院本不宜越俎代庖，惟如賄賂業已扣押，在查得檢察",
                ""
            ],
            [
                "官尚未單獨聲請之情形，基於訴訟經濟之考量，固不妨適",
                ""
            ],
            [
                "用公職人員選舉罷免法第99條第3項之規定，不問屬於犯",
                ""
            ],
            [
                "罪行為人與否，在投票行賄罪予以宣告沒收，則係出於此",
                ""
            ],
            [
                "與沒收之規定，重在剝奪犯罪行為人之犯罪所得，將之收",
                ""
            ],
            [
                "歸國家所有之基本法意無悖而予以容許。但如其賄賂並未",
                ""
            ],
            [
                "查扣，自無從併予沒收，蓋在投票交付賄賂罪項下就受賄",
                ""
            ],
            [
                "者所收受之賄賂諭知沒收，其執行之效力並不及於投票受",
                ""
            ],
            [
                "賄者，如仍逕為宣告沒收，不啻坐令投票受賄者享受犯罪",
                ""
            ],
            [
                "之成果，反而對於投票行賄者之正當財產利益再施加不當",
                ""
            ],
            [
                "之剝奪，不惟失衡，尤於刑止一身及罪責相當諸原則亦不",
                ""
            ],
            [
                "相適合。本案被告交付證人黃○○之7,000元未據扣案，",
                "000元"
            ],
            [
                "依前開說明，應無從於本案所犯投票交付賄賂罪之主刑後",
                ""
            ],
            [
                "予以宣告沒收之，併此敘明。又扣案之手機1支，經被告",
                ""
            ],
            [
                "於本院表示係其個人做生意使用（見本院卷第236頁），",
                ""
            ],
            [
                "且詳查卷內亦無任何證據足資證明有持其使用於本案犯罪",
                ""
            ],
            [
                "，自不予宣告沒收，併敘明之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第37條第2項、第74條第1項第1款、第2項第4款、第5款、",
                ""
            ],
            [
                "第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王振名提起公訴，檢察官姜智仁到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "法  官  方宣恩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "書記官  藍盡忠",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬───────┬──────┬─────┐",
                ""
            ],
            [
                "│編號│受賄人│  受賄時間    │  受賄地點  │ 匯款金額 │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 1  │李○○│107年10月中旬 │受賄人住處  │1,000元   │",
                "1,000元"
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 2  │王○○│107年9月中旬  │受賄人住處  │1,000元   │",
                "1,000元"
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 3  │黃○○│107年11月中旬 │  被告住處  │7,000元   │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,389,20190528,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第389號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭榮洲",
                ""
            ],
            [
                "選任辯護人　江振源律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108年度選",
                ""
            ],
            [
                "訴字第17號中華民國108年2月26日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方檢察署107年度選偵字第155、195、336號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、鄭榮洲於民國107年嘉義市第10屆議員選舉期間，為使市議",
                ""
            ],
            [
                "員候選人廖天隆當選，竟基於對有投票權人交付賄賂之犯意",
                ""
            ],
            [
                "，接續於107年9月中旬至同年11月中旬間（分別詳如附表所",
                ""
            ],
            [
                "示時間），以家戶為單位，前往李力行、王麗雲之住處，或",
                ""
            ],
            [
                "黃美麗至其本人住處內（詳如附表所示地點），先後向具有",
                ""
            ],
            [
                "前開選舉投票權之李力行、王麗雲、黃美麗3人詢問家中具",
                ""
            ],
            [
                "有投票權之人數，而知悉李力行、王麗雲戶內各有1票，黃",
                ""
            ],
            [
                "美麗戶內有含親友共7票。鄭榮洲遂以1票新臺幣（下同）1,",
                ""
            ],
            [
                "000元為代價，接續交付李力行、王麗雲、黃美麗各1000元",
                "000元,1000"
            ],
            [
                "、1000元、7000元，並要求黃美麗將其中6000元作為同設籍",
                "1000元,7000元,6000元"
            ],
            [
                "該戶之不知情親友6人（含曾嘉祥、黃美鳳、曾淑貞、何淑",
                ""
            ],
            [
                "蓉、高巾平、黃珮玲），於上開選舉中投票支持廖天隆之對",
                ""
            ],
            [
                "價（無證據證明黃美麗、鄭榮洲有共同預備行賄犯意聯絡）",
                ""
            ],
            [
                "；李力行、王麗雲、黃美麗均明知鄭榮洲所交付上開現金係",
                ""
            ],
            [
                "用以約定投票權為一定行使之賄選對價，仍基於有投票權之",
                ""
            ],
            [
                "人收受賄賂之犯意，當場應允並收受前揭賄賂（該三人所涉",
                ""
            ],
            [
                "有投票權人收受賄賂罪部分，經檢察官為緩起訴處分確定）",
                ""
            ],
            [
                "；惟黃美麗未將上情轉告同戶親友曾嘉祥等6人，且未轉交",
                ""
            ],
            [
                "賄款，鄭榮洲對該6人投票賄賂僅止於預備行求階段；嗣經",
                ""
            ],
            [
                "警據報查獲，由李力行、王麗雲各將賄款1000元、1000元交",
                "1000元,1000元"
            ],
            [
                "出扣案。",
                ""
            ],
            [
                "二、案經嘉義市政府警察局第二分局及法務部調查局嘉義市調查",
                ""
            ],
            [
                "站報告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、犯罪事實是否已起訴，應以起訴書犯罪事實欄記載為準。起",
                ""
            ],
            [
                "訴書犯罪事實欄就被告鄭榮洲犯行，載敘被告「...以為約",
                ""
            ],
            [
                "定李力行等3人自己及黃美麗同戶籍有投票權親友投票支持",
                ""
            ],
            [
                "廖天隆之對價。」，顯就被告預備對黃美麗同戶其餘6人行",
                ""
            ],
            [
                "賄之侵害性社會事實一併起訴，縱起訴法條漏未引用公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第2項預備交付賄賂罪，仍為本院審理",
                ""
            ],
            [
                "範圍。",
                ""
            ],
            [
                "二、本判決引為判斷基礎之傳聞陳述，經當事人及辯護人同意作",
                ""
            ],
            [
                "為證據使用（本院卷第76至77頁），於言詞辯論終結前未經",
                ""
            ],
            [
                "聲明異議，本院審酌該等陳述之作成時，並無違法或不當取",
                ""
            ],
            [
                "證，或證明力過低等不適當情況；另其他非傳聞證據，亦經",
                ""
            ],
            [
                "依法定程序取得及合法調查，與待證事實間復具相當關聯性",
                ""
            ],
            [
                "，並無不得為證據情形，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告鄭榮洲於警詢、偵審自白不諱（選",
                ""
            ],
            [
                "偵字第155號卷第11至13、55至56頁、原審卷第69至77頁、",
                ""
            ],
            [
                "本院卷第107頁），核與證人李力行、王麗雲、黃美麗警偵",
                ""
            ],
            [
                "供證述情節相符（見警卷第29至32、36至43、52至54、69至",
                ""
            ],
            [
                "72頁、選偵字第155號卷第99至101、129至131、155至156、",
                ""
            ],
            [
                "177至178頁），復有嘉義市選舉委員會108年1月16日嘉市選",
                ""
            ],
            [
                "二字第1080000082號函暨所附選舉權資料附卷可參，而李力",
                ""
            ],
            [
                "行、王麗雲各交出收受賄款各1000元，亦有嘉義市警察局第",
                "1000元"
            ],
            [
                "二分局扣押筆錄、扣押物品目錄表在卷可憑。足認被告之任",
                ""
            ],
            [
                "意性自白與事實相符；本案事證明確，被告犯行堪以認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、按行賄人與受賄之家戶代表如就「交付特定賄賂或不正利益",
                ""
            ],
            [
                "係此家戶於該選舉區實際投票權人為一定投票權行使之對價",
                ""
            ],
            [
                "」，已有認知並約允之，其間對價關係即非未確定，行賄人",
                ""
            ],
            [
                "因而交付賄賂，自符合投票交付賄賂之構成要件。縱家戶代",
                ""
            ],
            [
                "表索取賄款時所陳戶內投票權數量與實際投票權人次略異，",
                ""
            ],
            [
                "亦不論事後其實際投票情形如何，於雙方前述投票行、受賄",
                ""
            ],
            [
                "之合意及交付賄賂之認定均無影響（最高法院106年度台上",
                ""
            ],
            [
                "字第3195號判決意旨參照）；本件依被告供陳：伊就是要買",
                ""
            ],
            [
                "各該證人該戶之票數，若各該戶的實際票數不足，伊給一票",
                ""
            ],
            [
                "1,000元的金額也沒有關係等語（原審卷第73頁），被告既",
                "000元"
            ],
            [
                "係以家戶為單位行賄，其在交付賄賂之當下，不論家戶人數",
                ""
            ],
            [
                "之認知是否精確，其交付賄賂及預備行賄行為即已完成；反",
                ""
            ],
            [
                "之，亦不因被告交付賄賂之對象，轉告其他有投票權同戶親",
                ""
            ],
            [
                "友，而逐一與同戶其餘親友成立預備投票行賄罪；另單純代",
                ""
            ],
            [
                "同戶內具有投票權之親友收取行賄款，依一般社會通念，代",
                ""
            ],
            [
                "收者應係基於欲幫助其親友之犯意而收受賄款，尚難認與行",
                ""
            ],
            [
                "賄者有共同行賄買票之犯意聯絡（最高法院100年度台上字",
                ""
            ],
            [
                "第6521號判決意旨參照），是證人黃美麗按其同戶人數收賄",
                ""
            ],
            [
                "，收受與其同住處、不知情、具有投票權之親友之賄賂，尚",
                ""
            ],
            [
                "無證據證明與被告間有共同預備行求賄賂或行求賄賂之犯意",
                ""
            ],
            [
                "聯絡，附此敘明。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "(一)公職人員選舉罷免法第99條第1項之罪，係刑法第144條賄選",
                ""
            ],
            [
                "罪之特別規定，依特別法優於普通法之法律競合關係，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項規定論處。",
                ""
            ],
            [
                "(二)嘉義市市議員選舉係公職人員選舉罷免法第2條第2款規定之",
                ""
            ],
            [
                "地方公職人員選舉；核被告對於有投票權之李力行、王麗雲",
                ""
            ],
            [
                "、黃美麗，行求、期約並交付賄賂，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之對於有投票權之人交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使罪；被告透過黃美麗轉告及交付賄款予其住處內其",
                ""
            ],
            [
                "餘有投票權親友6人，因無證據證明業已轉告獲允或已轉交",
                ""
            ],
            [
                "，應認僅止於預備行求階段，係犯同法第99條第2項預備對",
                ""
            ],
            [
                "於有投票權之人行求賄賂罪。公訴意旨雖未引用公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2項預備行求賄賂罪法條，惟既經犯罪事",
                ""
            ],
            [
                "實載明訴追而為起訴範圍，經原審及本院當庭告知（原審卷",
                ""
            ],
            [
                "第229頁、本院卷第106頁），本院自得併予審判。",
                ""
            ],
            [
                "(三)被告前開行求、期約賄賂之低度行為，為交付賄賂之高度行",
                ""
            ],
            [
                "為所吸收，不另論罪。而預備行賄係交付賄賂之前階段低度",
                ""
            ],
            [
                "行為，預備行賄之低度行為應為交付賄賂之高度行為所吸收",
                ""
            ],
            [
                "，亦不另論罪。",
                ""
            ],
            [
                "(四)被告為使廖天隆順利當選嘉義市市議員，而為前揭數次行賄",
                ""
            ],
            [
                "及預備行賄所為，均係於同一選舉，為使同一候選人當選市",
                ""
            ],
            [
                "議員之同一目的，而為多數行賄及預備行賄舉動，侵害同一",
                ""
            ],
            [
                "國家法益，且時空密切，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，應論以接續犯。",
                ""
            ],
            [
                "(五)被告於偵查中自白犯行，業如前述，應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第5項前段規定，減輕其刑。",
                ""
            ],
            [
                "四、行為前刑法分則編第143條第2項有關沒收收受賄賂之規定，",
                ""
            ],
            [
                "於107年5月8日刪除，於107年5月23日公布施行；公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項有關沒收預備或用以行求期約或交",
                ""
            ],
            [
                "付之賄賂之規定，則於107年4月17日修正，於107年5月9日",
                ""
            ],
            [
                "公布施行（修正後除原用語「犯人」修正為「犯罪行為人」",
                ""
            ],
            [
                "），依特別法優於普通法，有關預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂之沒收，應適用公職人員選舉罷免法規定；經查：",
                ""
            ],
            [
                "(一)被告所交付予李力行、王麗雲之賄款共2000元，既已由收賄",
                "2000元"
            ],
            [
                "者繳交扣案，且其等經檢察官以107年度選偵字第195、336",
                ""
            ],
            [
                "號緩起訴處分確定，且檢察官未依刑事訴訟法第259條之1規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，有緩起訴處分書在卷可參（選偵",
                ""
            ],
            [
                "字第336號卷第65至67頁），不問屬於犯人與否，依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3項規定，宣告沒收。",
                ""
            ],
            [
                "(二)又證人黃美麗犯投票收賄罪，經檢察官依刑事訴訟法第253",
                ""
            ],
            [
                "條之1為緩起訴處分確定，有前開緩起訴處分書可稽（選偵",
                ""
            ],
            [
                "字第336號卷第65至67頁），其所收受之賄賂，依同法第259",
                ""
            ],
            [
                "條之1規定，本得由檢察官單獨聲請法院宣告沒收之，此為",
                ""
            ],
            [
                "例外規定，且屬檢察官職權之行使；倘於賄賂業已扣押、且",
                ""
            ],
            [
                "檢察官亦未單獨聲請宣告沒收，固不妨適用公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，不問屬於犯罪行為人與否，本於",
                ""
            ],
            [
                "訴訟經濟，固不妨於行賄者之投票行賄罪判決，對行賄者宣",
                ""
            ],
            [
                "告沒收；倘經緩起訴處分之被告，其所收賄賂並未查扣，自",
                ""
            ],
            [
                "不應向行賄者宣告沒收，否則不啻坐令投票受賄者享受犯罪",
                ""
            ],
            [
                "不法所得，有失衡平；證人黃美麗收受及代其同戶親友收受",
                ""
            ],
            [
                "之賄賂共7千元，既未經扣案，依前開說明，即不宜於對被",
                "7千元"
            ],
            [
                "告宣告沒收。",
                ""
            ],
            [
                "參、上訴審判斷",
                ""
            ],
            [
                "一、原審以被告犯行明確，適用公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3項、第5項前段、第113條第3項，刑法第11條、第37",
                ""
            ],
            [
                "條第2項、第74條第1項第1款、第2項第4款、第5款、第93條",
                ""
            ],
            [
                "第1項第2款規定，論以公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "對於有投票權之人交付賄賂罪，依接續犯論以一罪，並依偵",
                ""
            ],
            [
                "查中自白例減輕其刑；併審酌選舉乃民主政治基石，攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選行為更係敗壞選風之主要根源，",
                ""
            ],
            [
                "不惟抹滅實行民主政治之真意，亦影響選舉之公正性與社會",
                ""
            ],
            [
                "之風氣，扭曲選舉制度尋求民意真實性之損害；兼衡其行賄",
                ""
            ],
            [
                "人數、金額數量非多，且依其國小畢業之智識程度、與妻離",
                ""
            ],
            [
                "婚、有2位成年子女、現與前妻同住擺攤賣香腸等家庭經濟",
                ""
            ],
            [
                "狀況，年近70歲，患有左側腮腺腫瘤、鼻竇腫瘤及泌尿科相",
                ""
            ],
            [
                "關疾病等一切情狀，量處有期徒刑1年10月，併依公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項規定，宣告褫奪公權4年；另審酌",
                ""
            ],
            [
                "被告未曾受徒刑以上刑之宣告，一時短於思慮，觸犯本案犯",
                ""
            ],
            [
                "行，事後均坦承犯行，深表悔悟，被告並願意捐款公庫，以",
                ""
            ],
            [
                "求處緩刑，經此偵、審程序，被告當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，乃認為被告所宣告之刑以暫不執行為適當，諭知緩刑4",
                ""
            ],
            [
                "年；並依刑法第74條第2項第4款、第5款規定，命被告應於",
                ""
            ],
            [
                "本判決確定之日起2年內，向公庫支付10萬元，及向執行檢",
                "10萬元"
            ],
            [
                "察官指定之公益團體、地方自治團體或社區提供義務勞務80",
                ""
            ],
            [
                "小時，同時依刑法第93條第1項第2款規定，宣告於緩刑期間",
                ""
            ],
            [
                "付保護管束。原判決復敘明被告交付行賄及預備行賄之賄賂",
                ""
            ],
            [
                "共2000元，業已扣案，不問屬於犯人與否，均依公職人員選",
                "2000元"
            ],
            [
                "舉罷免法第99條第3項規定沒收之，揆其認事用法無誤，依",
                ""
            ],
            [
                "法量刑、宣告附條件緩刑、諭知沒收，均屬妥適。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：被告對為廖天隆買票動機交代不清，",
                ""
            ],
            [
                "況本身係中低收入戶，擺攤維生，顯經他人唆使策動並提供",
                ""
            ],
            [
                "資金行賄，被告未將策動其買票之人及決意過程供出，難認",
                ""
            ],
            [
                "真誠悔過，原審宣告緩刑及量刑不當云云；惟被告是否另與",
                ""
            ],
            [
                "他人共同行賄、進而供出上游候選人為正犯或共犯，係另涉",
                ""
            ],
            [
                "是否因此獲邀公職人員選舉罷免法減刑寬典事由（同法第99",
                ""
            ],
            [
                "條第5項參照），況廖天隆投票行賄案件，經檢察官起訴在",
                ""
            ],
            [
                "案，有起訴書可憑（原審卷第245至250頁），並未認定本件",
                ""
            ],
            [
                "被告共同行賄；從而，自不宜因被告否認另有資金提供者或",
                ""
            ],
            [
                "上游共犯，而為不利評價、指為無衷心悔悟；被告自始坦認",
                ""
            ],
            [
                "犯行，已表悔意，況年邁多病，為中低收入戶，有證明書在",
                ""
            ],
            [
                "卷（本院卷第119頁），原審綜合整體科刑因素，而為量刑",
                ""
            ],
            [
                "及為緩刑附條件諭知，既無違罪刑相當原則，亦使被告獲邀",
                ""
            ],
            [
                "緩刑司法恩惠之際，知所警惕，均無違失之處。檢察官上訴",
                ""
            ],
            [
                "意旨，猶執前詞，對原審職權量刑及宣告緩刑之適法行使指",
                ""
            ],
            [
                "摘，為無理由，應予駁回。",
                ""
            ],
            [
                "肆、依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王振名提起公訴，檢察官姜智仁提起上訴，檢察官",
                ""
            ],
            [
                "章京文於本院到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  林英志",
                ""
            ],
            [
                "法  官  陳金虎",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林宛妮",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "附錄論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬───────┬──────┬─────┐",
                ""
            ],
            [
                "│編號│受賄人│  受賄時間    │  受賄地點  │ 匯款金額 │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 1  │李力行│107年10月中旬 │受賄人住處  │1,000元   │",
                "1,000元"
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 2  │王麗雲│107年9月中旬  │受賄人住處  │1,000元   │",
                "1,000元"
            ],
            [
                "├──┼───┼───────┼──────┼─────┤",
                ""
            ],
            [
                "│ 3  │黃美麗│107年11月中旬 │  被告住處  │7,000元   │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}