{
    "id": "CYDM,104,選訴,43,20160510,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C43%2C20160510%2C1",
    "history": {
        "CYDM,104,選訴,43,20160510,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 104年度選訴字第43號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周榮茂",
                ""
            ],
            [
                "選任辯護人　張雯峰律師",
                ""
            ],
            [
                "　　　　　　奚淑芳律師",
                ""
            ],
            [
                "　　　　　　王漢律師",
                ""
            ],
            [
                "被　　　告　陳永峰",
                ""
            ],
            [
                "選任辯護人　陳信宏律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104年度選偵字第25號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周榮茂共同犯公職人員選舉罷免法第九十九條第一項之行求賄賂",
                ""
            ],
            [
                "罪，處有期徒刑肆年，褫奪公權伍年。",
                ""
            ],
            [
                "陳永峰共同犯公職人員選舉罷免法第九十九條第一項之行求賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年拾月，褫奪公權肆年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、周榮茂為嘉義縣第20屆鄉鎮市民代表選舉民雄鄉○0○○區",
                ""
            ],
            [
                "○○○0號候選人，為求順利當選，於民國103年11月中旬某",
                ""
            ],
            [
                "日，在嘉義縣民雄鄉福樂村埤角之全家便利商店遇見陳永峰",
                ""
            ],
            [
                "，周榮茂遂找陳永峰至位在民雄鄉○○村○○0○000號之服",
                ""
            ],
            [
                "務處，要求陳永峰至附近住戶調查各該戶內有幾票及是否願",
                ""
            ],
            [
                "意接受以每票新臺幣（下同）500元之代價買票、投票予周",
                "500元"
            ],
            [
                "榮茂，陳永峰遂與周榮茂共同基於對於有投票權之人行求賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使之犯意聯絡，前往民雄鄉福樂",
                ""
            ],
            [
                "村埤角75之100號吳嘉信開設之電器行、民雄鄉福樂村埤角",
                ""
            ],
            [
                "334號蔡素藝經營之汎生中藥行，詢問設籍於該選舉區內之",
                ""
            ],
            [
                "有投票權人吳嘉信、蔡素藝家中有幾票，要求渠等投票支持",
                ""
            ],
            [
                "周榮茂後，再接續前往民雄鄉福樂村埤角75之11號劉文昌賣",
                ""
            ],
            [
                "茶葉之店面，詢問設籍於該選舉區內之有投票權人劉文昌家",
                ""
            ],
            [
                "中有幾票，劉文昌答以夫妻共2票，陳永峰並表示要以每票",
                ""
            ],
            [
                "500元之代價向劉文昌夫妻買票，要求劉文昌夫妻投票支持",
                "500元"
            ],
            [
                "周榮茂，惟劉文昌當場並未應允。嗣陳永峰於103年11月下",
                ""
            ],
            [
                "旬某日，至周榮茂之服務處向周榮茂回報時，周榮茂認陳永",
                ""
            ],
            [
                "峰與他人回報之內容重複且所報票數過高疑有不實，雙方不",
                ""
            ],
            [
                "歡而散，亦未實際向上開探詢之劉文昌等人交付賄款。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、被告陳永峰暨辯護人主張被告周榮茂於調查站詢問之筆錄，",
                ""
            ],
            [
                "為被告以外之人審判外之陳述，無證據能力云云（見本院卷",
                ""
            ],
            [
                "第87頁）。惟按被告以外之人於檢察事務官、司法警察官或",
                ""
            ],
            [
                "司法警察調查中所為之陳述，與審判中不符時，其先前之陳",
                ""
            ],
            [
                "述具有較可信之特別情況，且為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "，得為證據，刑事訴訟法第159條之2定有明文。本件被告周",
                ""
            ],
            [
                "榮茂於調查站接受詢問時，明確指述第1次請被告陳永峰及",
                ""
            ],
            [
                "親人支持時，以及被告陳永峰嗣後多次回報已爭取支持支票",
                ""
            ],
            [
                "數時，均有提及1票500元買票之內容，嗣於本院審理時卻否",
                "500元"
            ],
            [
                "認有提及此等內容（詳後述），就證明被告陳永峰犯罪存否",
                ""
            ],
            [
                "所必要之重要事項所述顯有不符。而查被告周榮茂於調查站",
                ""
            ],
            [
                "接受詢問時全程錄音存證、詢問時間自當日下午5時39分起",
                ""
            ],
            [
                "迄同日晚間7時50分止，僅歷時約2個小時又11分鐘，且於當",
                ""
            ],
            [
                "日晚間6時43分許至7時10分許間共近半小時之時間，讓被告",
                ""
            ],
            [
                "周榮茂休息停止詢問，無疲勞詢問之情形，期間係經被告周",
                ""
            ],
            [
                "榮茂同意後始繼續進行夜間訊問無違反夜間詢問之規定，且",
                ""
            ],
            [
                "於詢問過程中所選任之辯護人已到場陪同被告周榮茂接詢問",
                ""
            ],
            [
                "，該調查筆錄經被告周榮茂親閱無訛後簽名捺印，於同日經",
                ""
            ],
            [
                "移送檢察官複訊時，亦未抗辯於調查站接受詢問時有受到任",
                ""
            ],
            [
                "何以強暴、脅迫、利誘、詐欺、疲勞訊問或其他不正方法取",
                ""
            ],
            [
                "供之情形，於本院審理中亦供稱於調查站接受詢問時所述實",
                ""
            ],
            [
                "在，都是基於自由意志而為陳述，未受到強暴、脅迫、威脅",
                ""
            ],
            [
                "、利誘或其他不正方法取供之情形，有調查筆錄、偵訊筆錄",
                ""
            ],
            [
                "及本院筆錄在卷可為憑（見選他344號卷第72頁至第80頁，",
                ""
            ],
            [
                "本院卷第124頁、第249頁、第392頁至第393頁），足徵被告",
                ""
            ],
            [
                "周榮茂上開於調查站接受詢問時所述，確係出於自由意思無",
                ""
            ],
            [
                "誤。至被告周榮茂於本院審理時，經檢察官、辯護人、被告",
                ""
            ],
            [
                "當庭進行交互詰問之證詞即轉趨保守、避重就輕，且顯與其",
                ""
            ],
            [
                "他佐證資料及事實不符（詳後述，因此為證明力之問題不在",
                ""
            ],
            [
                "此贅論），顯見被告周榮茂於本院作證時雖已供前具結，然",
                ""
            ],
            [
                "因所作證之內容攸關自身利益，恐令自己招致嚴重之刑罰，",
                ""
            ],
            [
                "而避重就輕，就犯罪構成要件之重要情節翻異前詞，於本院",
                ""
            ],
            [
                "審理中所證顯非出於真實之陳述甚明。是由上述審判中及審",
                ""
            ],
            [
                "判外調查站接受詢問時，被告周榮茂為陳述時之外部附隨環",
                ""
            ],
            [
                "境、條件各項因素為整體之考量，堪認被告周榮茂先前於調",
                ""
            ],
            [
                "查站接受詢問時關於上述犯罪構成要件之重要情節之陳述，",
                ""
            ],
            [
                "心理狀態健全，確係出於「真意」，且未遭非法取供，虛偽",
                ""
            ],
            [
                "之可能性偏低，信用性並已獲得確切保障，自較於審判中避",
                ""
            ],
            [
                "重就輕之陳述具有較可信之特別情況無疑。且被告周榮茂事",
                ""
            ],
            [
                "後既已避重就輕不願為真實之陳述，顯已無從再就被告周榮",
                ""
            ],
            [
                "茂取得與於調查站接受詢問時陳述之相同供述內容，倘以其",
                ""
            ],
            [
                "他證據代替，亦無從達到同一目的，被告周榮茂於調查站接",
                ""
            ],
            [
                "受詢問時之供述並確為證明本件犯罪存否所必要之重要事項",
                ""
            ],
            [
                "，依前揭規定，自應認被告周榮茂於調查站接受詢問時之供",
                ""
            ],
            [
                "述具有證據能力甚明。",
                ""
            ],
            [
                "二、被告2人暨辯護人均主張卷附被告陳永峰與人對話之錄音光",
                ""
            ],
            [
                "碟（詳下述），是非法取得且錄音有中斷不連續，無證據能",
                ""
            ],
            [
                "力云云（見本院卷第89頁、第121頁）。惟按私人錄音、錄",
                ""
            ],
            [
                "影之行為，雖應受刑法第315條之1與通訊保障及監察法第29",
                ""
            ],
            [
                "條第3款之規範，但其錄音、錄影所取得之證據，則無證據",
                ""
            ],
            [
                "排除法則之適用。蓋我國刑事訴訟程序法（包括通訊保障及",
                ""
            ],
            [
                "監察法）中關於取證程序或其他有關偵查之法定程序，均係",
                ""
            ],
            [
                "以國家機關在進行犯罪偵查為拘束對象，對於私人自行取證",
                ""
            ],
            [
                "之法定程序並未明文。私人就其因被追訴犯罪而為蒐集有利",
                ""
            ],
            [
                "證據之情事，除得依刑事訴訟法第219條之1至第219條之8有",
                ""
            ],
            [
                "關證據保全規定，聲請由國家機關以強制處分措施取證以資",
                ""
            ],
            [
                "保全外，其自行從事類似任意偵查之錄音、錄影等取證之行",
                ""
            ],
            [
                "為，既不涉及國家是否違法問題，則所取得之錄音、錄影等",
                ""
            ],
            [
                "證物，如其內容具備任意性者，自可為證據。又私人將其所",
                ""
            ],
            [
                "蒐取之證據交給國家作為追訴犯罪之證據使用，國家機關只",
                ""
            ],
            [
                "是被動地接收或記錄所通報已然形成之犯罪活動，並未涉及",
                ""
            ],
            [
                "挑唆亦無參與支配犯罪，該私人顯非國家機關手足之延伸，",
                ""
            ],
            [
                "是以國家機關據此所進行之後續偵查作為，自具其正當性與",
                ""
            ],
            [
                "必要性。至於利用電話通話或兩人間之對（面）談因非屬於",
                ""
            ],
            [
                "秘密通訊自由與隱私權等基本權利之核心領域，故國家就探",
                ""
            ],
            [
                "知其談話內容所發生干預基本權利之手段（即檢察官或法院",
                ""
            ],
            [
                "實施之勘驗）與所欲達成實現國家刑罰權之公益目的（即追",
                ""
            ],
            [
                "訴、證明犯罪），兩相權衡，國家公權力對此之干預，尚無",
                ""
            ],
            [
                "違比例原則，法院自得利用該勘驗結果（筆錄），以作為證",
                ""
            ],
            [
                "據資料使用。而本件錄音光碟經本院當庭勘驗結果，係另一",
                ""
            ],
            [
                "落選之本次被告周榮茂選舉競爭對手與被告陳永峰之對話內",
                ""
            ],
            [
                "容，該落選之候選人並據此錄音光碟對被告周榮茂提起當選",
                ""
            ],
            [
                "無效之訴，此錄音光碟顯係該落選之候選人為保護自身權益",
                ""
            ],
            [
                "及蒐集對話他方犯罪之證據，並非出於不法之目的而無故錄",
                ""
            ],
            [
                "音，即無「證據排除原則」之適用。而該錄音光碟之內容雖",
                ""
            ],
            [
                "於錄音時間4分21秒許有一度中斷之情形，然被告陳永峰於",
                ""
            ],
            [
                "錄音中斷「前」即錄音時間0秒至4分21秒間，已承認為被告",
                ""
            ],
            [
                "周榮茂調查選票要進行買票，於錄音中斷「後」即錄音時間",
                ""
            ],
            [
                "4分21秒至錄音截止間，亦一再承認為被告周榮茂調查選票",
                ""
            ],
            [
                "要以1票500元進行買票，被告陳永峰於該錄音中斷之前、後",
                "500元"
            ],
            [
                "，說法一致，並無不同。被告陳永峰亦稱：「切斷的那段錄",
                ""
            ],
            [
                "音，許正宗說你要500元，要多少，我都給你，他就講這句",
                "500元"
            ],
            [
                "話而已，沒有講其他的話」，益證切斷時之對話內容於本件",
                ""
            ],
            [
                "及被告陳永峰前後之對話內容並無影響，且全部過程雙方談",
                ""
            ],
            [
                "話聲音自然、語氣平和，有本院勘驗筆錄存卷可查（見本院",
                ""
            ],
            [
                "卷第155頁，104年度選字第6號民事當選無效案影卷第35頁",
                ""
            ],
            [
                "至第38頁）。並據被告陳永峰自承：伊與對方談話時沒有故",
                ""
            ],
            [
                "意欺騙對方什麼事，也沒有故意說不實在的話，雙方的對話",
                ""
            ],
            [
                "內容都實在等語明確（見本院卷第84頁），足見被告陳永峰",
                ""
            ],
            [
                "於錄音當時並非出於強暴、脅迫、利誘等不正之方法，且與",
                ""
            ],
            [
                "事實相符（詳後述），基於證據保全之必要性及手段方法之",
                ""
            ],
            [
                "社會相當性之考量，仍應承認該錄音光碟之證據能力。",
                ""
            ],
            [
                "三、刑事訴訟法第159條第1項固明定被告以外之人於審判外之言",
                ""
            ],
            [
                "詞或書面陳述，除法律有規定者外，不得作為證據。然被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據，同法第159條之5第1項亦有明定。而除",
                ""
            ],
            [
                "前述證據外，本件判決認定事實所援引下列其他具傳聞性質",
                ""
            ],
            [
                "之言詞或書面證據，關於證據能力，提示當事人及辯護人均",
                ""
            ],
            [
                "對之表示同意有證據能力，經本院審酌該等審判外陳述作成",
                ""
            ],
            [
                "當時之過程、內容、功能等情況綜合判斷，認具備合法可信",
                ""
            ],
            [
                "之適當性保障而具證據能力，得採為認定事實之基礎。至被",
                ""
            ],
            [
                "告陳永峰暨辯護人主張證人劉文昌於調查站詢問之筆錄，為",
                ""
            ],
            [
                "被告以外之人審判外之陳述，無證據能力云云（見本院卷第",
                ""
            ],
            [
                "87頁），然因證人劉文昌業已於審判中到庭作證，證人劉文",
                ""
            ],
            [
                "昌於調查站詢問之筆錄未經本院採為認定事實之基礎，故無",
                ""
            ],
            [
                "庸論述此部分之證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告周榮茂固坦承為上開鄉民代表選舉之候選人，且有",
                ""
            ],
            [
                "於上開時地請被告陳永峰幫忙拉票等事實，然否認有賄選之",
                ""
            ],
            [
                "犯行，被告周榮茂暨辯護人辯稱：被告周榮茂並未要求被告",
                ""
            ],
            [
                "陳永峰至附近住戶調查各該住戶是否願意接受以每票500元",
                "500"
            ],
            [
                "之代價買票、投票予被告周榮茂，被告陳永峰回報票數時亦",
                ""
            ],
            [
                "未提及1票500元之情事；被告陳永峰前後共3次向被告周榮",
                "500元"
            ],
            [
                "茂回報爭取到的票數，不過均未提及1票500元云云。訊據被",
                "500元"
            ],
            [
                "告陳永峰固坦承被告周榮茂有於上開時地請伊幫忙拉票，伊",
                ""
            ],
            [
                "亦有向證人劉文昌、吳嘉信、蔡素藝等戶拉票等事實，惟否",
                ""
            ],
            [
                "認有賄選之犯行，被告陳永峰暨辯護人辯稱：不得以被告陳",
                ""
            ],
            [
                "永峰曾經自白為唯一之證據，且被告陳永峰沒有必要也沒有",
                ""
            ],
            [
                "動機自己掏腰包來為被告周榮茂買票；被告周榮茂並未要求",
                ""
            ],
            [
                "被告陳永峰以1票500元之代價向人行求賄賂，被告陳永峰亦",
                "500元"
            ],
            [
                "未以1票500元之代價向證人劉文昌等人行求賄賂云云。",
                "500元"
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告周榮茂為嘉義縣第20屆鄉鎮市民代表選舉民雄鄉○0",
                ""
            ],
            [
                "○○區○○○0號候選人，於103年11月中旬某日，在嘉義",
                ""
            ],
            [
                "縣民雄鄉福樂村埤角之全家便利商店遇見被告陳永峰，被",
                ""
            ],
            [
                "告周榮茂遂找被告陳永峰至位在民雄鄉○○村○○0○000",
                ""
            ],
            [
                "號之服務處，要求被告陳永峰幫忙至附近向住戶拉票，使",
                ""
            ],
            [
                "附近住戶投票予被告周榮茂；被告陳永峰遂前往民雄鄉福",
                ""
            ],
            [
                "樂村埤角75之100號證人吳嘉信開設之電器行、民雄鄉福",
                ""
            ],
            [
                "樂村埤角334號證人蔡素藝經營之汎生中藥行，詢問設籍",
                ""
            ],
            [
                "於該選舉區內之有投票權人即證人吳嘉信、蔡素藝家中有",
                ""
            ],
            [
                "幾票，要求渠等投票支持被告周榮茂後，再接續前往民雄",
                ""
            ],
            [
                "鄉福樂村埤角75之11號證人劉文昌賣茶葉之店面，詢問設",
                ""
            ],
            [
                "籍於該選舉區內之有投票權人即證人劉文昌家中有幾票，",
                ""
            ],
            [
                "證人劉文昌答以夫妻共2票，被告陳永峰並要求證人劉文",
                ""
            ],
            [
                "昌夫妻投票支持被告周榮茂；嗣被告陳永峰於103年11月",
                ""
            ],
            [
                "下旬某日，至服務處向被告周榮茂回報拉票情形時，被告",
                ""
            ],
            [
                "周榮茂認被告陳永峰與他人回報之內容重複且所報票數過",
                ""
            ],
            [
                "高疑有不實，雙方不歡而散等情，業據被告2人均於本院",
                ""
            ],
            [
                "坦承不諱（見本院卷第83頁、第84頁、第117頁、第409頁",
                ""
            ],
            [
                "）。核與證人劉文昌、吳嘉信、蔡素藝證述情節相符（見",
                ""
            ],
            [
                "本院卷第268頁至269頁，選他344號卷第48頁至第50頁、",
                ""
            ],
            [
                "第58頁至第60頁）。此外，並有嘉義縣選舉委員會103年8",
                ""
            ],
            [
                "月21日嘉縣選一字第0000000000號公告嘉義縣第20屆（太",
                ""
            ],
            [
                "保市、朴子市第7屆、水上鄉第18屆）鄉鎮市民代表選舉",
                ""
            ],
            [
                "區之劃分表、嘉義縣選舉委員會103年11月23日嘉縣○○",
                ""
            ],
            [
                "○○0000000000號公告嘉義縣第20屆（太保市、朴子市第",
                ""
            ],
            [
                "7屆、水上鄉第18屆）鄉鎮市民代表選舉候選人名單、臺",
                ""
            ],
            [
                "灣省嘉義縣民雄鄉第17屆鄉長第20屆鄉民代表第2選舉區",
                ""
            ],
            [
                "暨第20屆村長選舉選舉公報、證人劉文昌該戶各成員、吳",
                ""
            ],
            [
                "嘉信該戶各成員、蔡素藝該戶各成員、鄭喬銘（蔡素藝另",
                ""
            ],
            [
                "立1戶之子）該戶各成員之全戶戶籍資料（完整姓名）查",
                ""
            ],
            [
                "詢結果、證人劉文昌該戶各成員、吳嘉信該戶各成員、蔡",
                ""
            ],
            [
                "素藝該戶各成員、鄭喬銘之選舉人名冊等附卷可稽（見本",
                ""
            ],
            [
                "院卷第29頁至第35頁、第203頁至第225頁、第235頁至第",
                ""
            ],
            [
                "241頁、第351頁至第359頁、第373頁至第375頁、第379頁",
                ""
            ],
            [
                "至第381頁），是上開各節堪認無誤。",
                ""
            ],
            [
                "（二）被告周榮茂確有要求被告陳永峰至附近住戶調查各該戶內",
                ""
            ],
            [
                "有幾票及是否願意接受以每票500元之代價買票、投票予",
                "500元"
            ],
            [
                "被告周榮茂，被告陳永峰即向證人劉文昌、吳嘉信、蔡素",
                ""
            ],
            [
                "藝探詢家中有幾票，並向證人劉文昌表示要以每票500元",
                "500"
            ],
            [
                "之代價向戶內有投票權之2人買票，但證人劉文昌並未應",
                ""
            ],
            [
                "允，被告陳永峰再將上開行求賄賂之情況向被告周榮茂回",
                ""
            ],
            [
                "報等事實，業據被告陳永峰於調查站詢問及偵查中訊問時",
                ""
            ],
            [
                "坦認不諱，供證稱：於4年前被告周榮茂競選連任民雄鄉",
                ""
            ],
            [
                "民代表時，伊曾向被告周榮茂表示不會當選連任，後來被",
                ""
            ],
            [
                "告周榮茂果真沒有當選，伊當時便覺得對被告周榮茂不好",
                ""
            ],
            [
                "意思，欠被告周榮茂一個人情；於103年11月29日選舉前",
                ""
            ],
            [
                "約2星期，伊在住家附近全家便利超商前遇到被告周榮茂",
                ""
            ],
            [
                "，被告周榮茂便找伊至服務處，在服務處內表示4年前遭",
                ""
            ],
            [
                "伊嗆不會連任，沒有找伊翻桌算帳，這次被告周榮茂再次",
                ""
            ],
            [
                "競選，伊一定要幫忙，伊因4年前的事對被告周榮茂不好",
                ""
            ],
            [
                "意思而答應幫忙，被告周榮茂便要伊前往伊住家附近溫莎",
                ""
            ],
            [
                "小鎮、第一世家等社區找認識的朋友，調查該些住戶內本",
                ""
            ],
            [
                "次民雄鄉民代表第2選區選舉有幾票及是否願意接受被告",
                ""
            ],
            [
                "周榮茂以1票500元的代價買票，被告周榮茂要找人以每票",
                "500元"
            ],
            [
                "500元的代價向該些選民買票；伊便向證人吳嘉信、蔡素",
                "500元"
            ],
            [
                "藝詢問家中有幾票，要求渠等投票支持周榮茂後，再接續",
                ""
            ],
            [
                "向證人劉文昌詢問家中有幾票，證人劉文昌答以夫妻共2",
                ""
            ],
            [
                "票，伊即表示要以每票500元之代價向證人劉文昌夫妻買",
                "500元"
            ],
            [
                "票，要求證人劉文昌夫妻投票支持被告周榮茂，事後伊再",
                ""
            ],
            [
                "將上開行求賄賂結果向被告周榮茂回報等語綦詳（見選他",
                ""
            ],
            [
                "344號卷第25頁至第31頁、第33頁至第35頁）。亦據被告",
                ""
            ],
            [
                "周榮茂於調查站詢問時坦稱：伊有要求被告陳永峰向附近",
                ""
            ],
            [
                "住戶拉票，被告陳永峰事後有向伊回報證人蔡素藝、吳嘉",
                ""
            ],
            [
                "信等戶的票數及願意接受買票的情形，被告陳永峰亦提到",
                ""
            ],
            [
                "以1票500元為代價買票的情事等語明確（見選他344號卷",
                "500元"
            ],
            [
                "第74頁至第75頁）。核與證人劉文昌於本院證稱：被告陳",
                ""
            ],
            [
                "永峰大約於選舉前1、2個星期前來向伊拉票，伊表示家裡",
                ""
            ],
            [
                "有夫妻2票，被告陳永峰說1票500元，要渠等投票給被告",
                "500元"
            ],
            [
                "周榮茂等語（見本院卷第268頁至第269頁）；證人吳嘉信",
                ""
            ],
            [
                "證稱：被告陳永峰大約於選舉前1星期前來向拉票，要伊",
                ""
            ],
            [
                "投票給某特定候選人，問伊家裡有幾人，伊回稱約7、8人",
                ""
            ],
            [
                "，當時被告陳永峰這樣問，伊就知道應該是要買票的意思",
                ""
            ],
            [
                "，至於被告陳永峰說有無詢問伊是否願意以1票500元的代",
                "500元"
            ],
            [
                "價將票賣給被告周榮茂，伊已經沒有印象了等語（見選他",
                ""
            ],
            [
                "344號卷第43頁至第45頁）；以及證人蔡素藝證稱：被告",
                ""
            ],
            [
                "陳永峰確曾找伊，問伊家中有幾票，伊回稱有6票，被告",
                ""
            ],
            [
                "陳永峰便請伊投票支持周榮茂，伊知道陳永峰問伊家中有",
                ""
            ],
            [
                "幾票就是要向伊買票的意思等語相符（見選他344號卷第",
                ""
            ],
            [
                "53頁至第55頁）。此外，並有被告陳永峰與他人談話時亦",
                ""
            ],
            [
                "多次坦承確有受被告周榮茂要求以1票500元之代價向人探",
                "500元"
            ],
            [
                "詢買票事宜之錄音光碟1片在卷可證（置於選他344號卷後",
                ""
            ],
            [
                "存放袋內）。足見上開被告及證人等人之供證情節，均堪",
                ""
            ],
            [
                "認屬實，可予採信，上開被告2人共同行求賄賂之事實亦",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "（三）再據被告陳永峰供稱：伊後來向被告周榮茂回報票數時，",
                ""
            ],
            [
                "提到汎生藥行有6票，被告周榮茂卻說伊是菜鳥，問到重",
                ""
            ],
            [
                "複的，被告周榮茂有認識的朋友會跟汎生藥行藥房講，伊",
                ""
            ],
            [
                "就生氣了，就沒有繼續向被告周榮茂回報等語明確（見選",
                ""
            ],
            [
                "他344號卷第34頁）。被告周榮茂亦於調查站詢問時供稱",
                ""
            ],
            [
                "：被告陳永峰確實有向伊回報汎生藥行老闆娘及修理電器",
                ""
            ],
            [
                "的店面老闆等2戶的票數及願意接受買票的情形，伊當場",
                ""
            ],
            [
                "就怒斥被告陳永峰不要亂講話，不懂選舉，汎生藥行老闆",
                ""
            ],
            [
                "娘伊比被告陳永峰還熟（見選他344號卷第75頁），於本",
                ""
            ],
            [
                "院供稱：「我就跟他說你裝孝維，一開始說2、30票我相",
                ""
            ],
            [
                "信，後來說60幾票我就有點懷疑，你現在又來說已有100",
                ""
            ],
            [
                "多票，你有什麼能耐可以拉到100多票。陳永峰就說我去",
                ""
            ],
            [
                "西藥行、哪裡、哪裡，說那邊都是他的麻吉，他們都說好",
                ""
            ],
            [
                "。但是西藥行我有也熟、我也有去拜託，他也有跟我說好",
                ""
            ],
            [
                "，所以陳永峰說的話我就不相信。陳永峰就不高興跟我起",
                ""
            ],
            [
                "爭執。」等語明確（見本院卷第411頁）。顯見被告陳永",
                ""
            ],
            [
                "峰最後1次向被告周榮茂回報票數時，被告周榮茂認回報",
                ""
            ],
            [
                "票數過多、不實、多所重複，致雙方有所爭執不歡而散。",
                ""
            ],
            [
                "然一般選舉除非同額競選，否則僧多粥少，每位候選人均",
                ""
            ],
            [
                "是人人有機會，各個沒把握，無不想方設法透過各種管道",
                ""
            ],
            [
                "、尋找各種關係，盡力使出渾身解數，1次、2次、3次，",
                ""
            ],
            [
                "重複多次拉近與選民的距離，能夠運用之管道、關係從不",
                ""
            ],
            [
                "嫌多，祇為能有多層確保，加深選民對自己印象深刻、認",
                ""
            ],
            [
                "同，無不期使選民於選舉之日投票予自己，除非所運用之",
                ""
            ],
            [
                "管道、關係之代價，高於自己預期將獲得之利益、選民認",
                ""
            ],
            [
                "同度，否則並無棄而不用之理。本次嘉義縣第20屆鄉鎮市",
                ""
            ],
            [
                "民代表選舉民雄鄉第2選舉區共有6位候選人，應選出5位",
                ""
            ],
            [
                "鄉民代表（見本院卷第30頁、第33頁），亦同此情況，被",
                ""
            ],
            [
                "告周榮茂理應會設法透過各種能運用的管道、關係，以期",
                ""
            ],
            [
                "獲得選民的認同、選票，此由被告周榮茂自承於103年11",
                ""
            ],
            [
                "月中旬在全家便利商店遇到被告陳永峰，即主動請陳永峰",
                ""
            ],
            [
                "一起到服務處泡茶，並在服務處表達希望被告陳永峰及親",
                ""
            ],
            [
                "人共10餘票能多多支持，更請被告陳永峰幫忙向熟識之選",
                ""
            ],
            [
                "民拉票之情（見選他344號卷第74頁，本院卷第117頁），",
                ""
            ],
            [
                "亦可得見被告周榮茂確實善於利用不同管道、關係獲取選",
                ""
            ],
            [
                "民的支持。倘被告周榮茂非要求被告陳永峰調查各戶選票",
                ""
            ],
            [
                "數及是否願意接受以每票500元之代價買票、投票予被告",
                "500元"
            ],
            [
                "周榮茂，2人間應僅係候選人與選民之關係，並無其他利",
                ""
            ],
            [
                "害關係，被告陳永峰僅係單純協助被告周榮茂拉票，則當",
                ""
            ],
            [
                "被告陳永峰數度回報已為被告周榮茂爭取到數十張、上百",
                ""
            ],
            [
                "張選票時，縱使被告周榮茂覺得有所重複或浮誇，亦應感",
                ""
            ],
            [
                "到欣慰，因有選民賣力幫被告周榮茂爭取其他選民支持，",
                ""
            ],
            [
                "若能多次透過不同管道、關係向重複之人拉票，勢必能更",
                ""
            ],
            [
                "加鞏固選票。惟被告周榮茂竟怒斥被告陳永峰不懂選舉、",
                ""
            ],
            [
                "爭取之選票重複云云，顯然與常理不符，不僅不顧多次透",
                ""
            ],
            [
                "過不同管道、關係向重複之人拉票將能更加鞏固選票，亦",
                ""
            ],
            [
                "損失1位熱心、賣力之選民能向其他選民拉票，更得罪被",
                ""
            ],
            [
                "告陳永峰，除了被告陳永峰及親人10餘票恐將不投給被告",
                ""
            ],
            [
                "周榮茂外，若被告陳永峰在外向其他周遭有投票權之親友",
                ""
            ],
            [
                "告知遭被告周榮茂羞辱之事，勢必更加減少被告周榮茂之",
                ""
            ],
            [
                "選票，顯然得不償失，不符常情，亦難令人置信。顯見，",
                ""
            ],
            [
                "若非被告陳永峰所述受被告周榮茂要求調查各戶選票數及",
                ""
            ],
            [
                "是否願意接受以每票500元之代價買票、投票予被告周榮",
                "500元"
            ],
            [
                "茂之情屬實，被告2人間有此利害關係存在，被告陳永峰",
                ""
            ],
            [
                "回報之票數將影響被告周榮茂買票所需金額之多寡，被告",
                ""
            ],
            [
                "周榮茂當不致當面怒斥被告陳永峰回報票數重複、多報，",
                ""
            ],
            [
                "足認上開被告2人確有共同行求賄賂之事實無誤。",
                ""
            ],
            [
                "（四）被告周榮茂前於調查站詢問時供稱：被告陳永峰確實有到",
                ""
            ],
            [
                "伊服務處泡茶，伊有問被告陳永峰家中有幾票，被告陳永",
                ""
            ],
            [
                "峰說有10多票，並問1票伊要買多少錢，2天後約於103年",
                ""
            ],
            [
                "11月19日下午，被告陳永峰到服務處告知已幫伊爭取到60",
                ""
            ],
            [
                "幾票，再過2天（21日）被告陳永峰到服務處表示已幫伊",
                ""
            ],
            [
                "爭取到90幾票，再隔2天（23日）被告陳永峰到服務處告",
                ""
            ],
            [
                "知已幫伊爭取到120幾票，這3次被告陳永峰都向伊要錢出",
                ""
            ],
            [
                "來買票等語明確（見選他344號卷第74頁）。足見，被告",
                ""
            ],
            [
                "周榮茂第1次請被告陳永峰到服務處並請協助拉票時，談",
                ""
            ],
            [
                "話中已有提及1票500元，以及被告陳永峰多次向被告周榮",
                "500元"
            ],
            [
                "茂回報票數時，亦均有提及1票500元之內容。倘被告周榮",
                "500元"
            ],
            [
                "茂與被告陳永峰間確無以1票500元向其他選民買票之默契",
                "500元"
            ],
            [
                "存在，若被告周榮茂確無以1票500元買票之意思，則被告",
                "500元"
            ],
            [
                "陳永峰一而再、再而三的提及以1票500元買票，被告周榮",
                "500元"
            ],
            [
                "茂為免他人誤會，理應早就嚴詞駁斥、怒斥被告陳永峰，",
                ""
            ],
            [
                "與被告陳永峰劃清界線，不許被告陳永峰在外以自己名號",
                ""
            ],
            [
                "拉票，豈會知悉被告陳永峰屢次要被告周榮茂以1票500元",
                "500"
            ],
            [
                "買票後，仍一再請或容許被告陳永峰繼續協助自己向其他",
                ""
            ],
            [
                "選民拉票。顯然被告2人間，早有以1票500元向其他選民",
                "500元"
            ],
            [
                "買票之默契存在，益證被告2人確有上開共同行求賄賂之",
                ""
            ],
            [
                "事實無誤。",
                ""
            ],
            [
                "（五）被告陳永峰之辯護人雖辯稱：不得以被告陳永峰曾經自白",
                ""
            ],
            [
                "為唯一之證據，且被告陳永峰沒有必要也沒有動機自己掏",
                ""
            ],
            [
                "腰包來為被告周榮茂買票，且如果真的被告陳永峰是自己",
                ""
            ],
            [
                "要掏腰包為被告周榮茂買票，當他去拜訪劉文昌等證人時",
                ""
            ],
            [
                "早就已經給錢，所以本件確實不是被告陳永峰自己要掏腰",
                ""
            ],
            [
                "包為被告周榮茂買票云云。然本件認定被告陳永峰犯罪事",
                ""
            ],
            [
                "實之事證已分別論述如前，並非以被告陳永峰之曾經自白",
                ""
            ],
            [
                "為唯一認定之依據，辯護人此部分容有誤會。又本件確無",
                ""
            ],
            [
                "相關事證可認係被告陳永峰係自掏腰包來為被告周榮茂買",
                ""
            ],
            [
                "票，據被告周榮茂自承自己對於被告陳永峰亦無特別之恩",
                ""
            ],
            [
                "情（見選他344號卷第73頁），被告陳永峰並無單獨起意",
                ""
            ],
            [
                "、自己花錢，冒著賄選重罪之風險為被告周榮茂買票之動",
                ""
            ],
            [
                "機。且如辯護人所述，倘係被告陳永峰自掏腰包為被告周",
                ""
            ],
            [
                "榮茂買票，當被告陳永峰去拜訪劉文昌等證人時即可交付",
                ""
            ],
            [
                "賄款，毋庸先行統計人數再向被告周榮茂回報，故由此亦",
                ""
            ],
            [
                "可知悉確非被告陳永峰單獨起意行求賄賂，而係被告2人",
                ""
            ],
            [
                "共同行求賄賂無誤。",
                ""
            ],
            [
                "（六）被告陳永峰嗣雖改辯稱：被告周榮茂並未要求伊以1票500",
                ""
            ],
            [
                "元之代價向人行求賄賂，伊亦未以1票500元之代價向證人",
                "500元"
            ],
            [
                "劉文昌等人行求賄賂云云。然被告陳永峰業於調查站詢問",
                ""
            ],
            [
                "時及偵查中均供承：被告周榮茂有要求伊以1票500元之代",
                "500元"
            ],
            [
                "價向人行求賄賂，伊有以1票500元之代價向證人劉文昌等",
                "500元"
            ],
            [
                "人行求賄賂等情，已如上述。且被告於本院自承：伊在檢",
                ""
            ],
            [
                "察官偵訊時所述均實在，上開偵訊筆錄及調查站詢問筆錄",
                ""
            ],
            [
                "，均係依照伊當時之陳述內容據實記載，未受到不法取供",
                ""
            ],
            [
                "之情形等語明確（見本院卷第92頁、第319頁）；並經本",
                ""
            ],
            [
                "院當庭勘驗上開偵訊及調查站詢問錄音光碟，勘驗結果：",
                ""
            ],
            [
                "訊（詢）問過程，雙方語氣平和，氣氛融洽，被告陳永峰",
                ""
            ],
            [
                "自然應答，一邊訊（詢）問、一邊繕打筆錄，未見有何以",
                ""
            ],
            [
                "不正方法取供之情形，有本院105年3月17日勘驗筆錄1分",
                ""
            ],
            [
                "存卷可考（見本院卷第318頁至第319頁），堪認被告陳永",
                ""
            ],
            [
                "峰接受調查站詢問及偵查訊問之過程並無瑕疵，上開偵訊",
                ""
            ],
            [
                "筆錄及調查站詢問筆錄均係據實記載無訛。且另一落選之",
                ""
            ],
            [
                "被告周榮茂競爭對手，於選後向被告陳永峰求證時，問被",
                ""
            ],
            [
                "告陳永峰為何突然去幫肉羹（指經營肉羹攤生意之被告周",
                ""
            ],
            [
                "榮茂，以下同）買票？被告陳永峰向對方坦承確實有幫被",
                ""
            ],
            [
                "告周榮茂買票，並向被告周榮茂回報票數；另對方：「我",
                ""
            ],
            [
                "替你處理事情，你又替肉羹買票，我聽到實心多痛，肉羹",
                ""
            ],
            [
                "真的找你，1票也是500嘛？」，被告陳永峰：「500。」",
                ""
            ],
            [
                "，對方：「500對嘛，1票也是500，現在就是他叫你名冊",
                ""
            ],
            [
                "？」，被告陳永峰：「我沒有給他名冊，名冊我會怕做證",
                ""
            ],
            [
                "據，我也不要，我就跟他說，哪一戶哪一戶幾票」；對方",
                ""
            ],
            [
                "：「我現在是說，肉羹周榮茂跟你說：阿峰你就看幾個，",
                ""
            ],
            [
                "你這邊的樁腳」，被告陳永峰：「就那個比較穩的」；對",
                ""
            ],
            [
                "方：「就500塊你去替他買？」，被告陳永峰：「對啦，",
                "500塊"
            ],
            [
                "」；對方：「茂仔（指被告周榮茂）是不是叫你阿峰1票",
                ""
            ],
            [
                "500，你去處理？」，被告陳永峰：「對，有，幾戶幾票",
                ""
            ],
            [
                "。」，對方：「對嘛」，被告陳永峰：「有，如果是這樣",
                ""
            ],
            [
                "，我有做。」；對方：「周榮茂是不是跟你講說，你1票",
                ""
            ],
            [
                "500，你去？」，被告陳永峰：「他那一天，是前一天剛",
                ""
            ],
            [
                "好在全家遇到，說來，阿峰，過來，來服務處」，對方：",
                ""
            ],
            [
                "「過去服務處？」，被告陳永峰：「來服務處看你那邊幾",
                ""
            ],
            [
                "票這樣」，對方：「1票500」，被告陳永峰：「嘿，1票",
                ""
            ],
            [
                "500」，對方：「對吧」，被告陳永峰：「嘿」（錄音截",
                ""
            ],
            [
                "止），有前述錄音光碟1片在卷可證（置於選他344號卷後",
                ""
            ],
            [
                "存放袋內），並經本院當庭勘驗內容無誤，且雙方談話過",
                ""
            ],
            [
                "程聲音自然、語氣平和（見本院卷第155頁，104年度選字",
                ""
            ],
            [
                "第6號民事當選無效案影卷第35頁至第38頁）。被告陳永",
                ""
            ],
            [
                "峰亦稱：上開對話是於選舉後對方邀伊到釣蝦場談話的內",
                ""
            ],
            [
                "容，伊不知道有錄音，伊與對方談話時沒有故意欺騙對方",
                ""
            ],
            [
                "什麼事，也沒有故意說不實在的話，雙方的對話內容都實",
                ""
            ],
            [
                "在等語明確（見本院卷第84頁）。堪認上開對話內容確係",
                ""
            ],
            [
                "被告陳永峰依據自己之主觀認知而為據實陳述，並無故為",
                ""
            ],
            [
                "不實陳述之情形，是被告陳永峰嗣後翻異前詞已難遽採。",
                ""
            ],
            [
                "再者，本件行求賄賂之情節業據劉文昌等證人證述明確，",
                ""
            ],
            [
                "已如上述，益證被告陳永峰前於調查站詢問時及偵查中均",
                ""
            ],
            [
                "供承：被告周榮茂有要求伊以1票500元之代價向人行求賄",
                "500元"
            ],
            [
                "賂，伊有以1票500元之代價向證人劉文昌等人行求賄賂等",
                "500元"
            ],
            [
                "情，較堪採信，被告陳永峰嗣後翻異前詞而為上開辯解，",
                ""
            ],
            [
                "自不足採。",
                ""
            ],
            [
                "（七）被告周榮茂雖辯稱：伊並未要求被告陳永峰至附近住戶調",
                ""
            ],
            [
                "查各該住戶是否願意接受以每票500元之代價買票、投票",
                "500元"
            ],
            [
                "予伊，被告陳永峰回報票數時亦未提及1票500元之情事云",
                "500元"
            ],
            [
                "云。然被告周榮茂確有要求被告陳永峰至附近住戶調查各",
                ""
            ],
            [
                "該戶內有幾票及是否願意接受以每票500元之代價買票、",
                "500元"
            ],
            [
                "投票予被告周榮茂之事實，已認定如前。再細繹被告周榮",
                ""
            ],
            [
                "茂關於與被告陳永峰談話時是否提及1票500元之歷次供述",
                "500元"
            ],
            [
                "內容，被告周榮茂前於調查站詢問時已坦承：（被告陳永",
                ""
            ],
            [
                "峰是否有向你回報前開探詢預備買票之選民人員情形？）",
                ""
            ],
            [
                "有的，約於103年11月23日下午被告陳永峰確實有到服務",
                ""
            ],
            [
                "處找伊，並表示有辦法幫伊爭取到120張選票，希望伊以",
                ""
            ],
            [
                "每票500元為代價，拿錢給被告陳永峰去買票等語明確（",
                "500元"
            ],
            [
                "見選他344號卷第74頁）；嗣於偵查中則略改稱：「（他",
                ""
            ],
            [
                "是否有叫你要拿多少錢給他？）沒有，他要叫我讓他幫我",
                ""
            ],
            [
                "處理，意思就是要我錢給他。（叫你錢給他，是指買票的",
                ""
            ],
            [
                "錢嗎？）我不知道。」等語（見選他344號卷第79頁）；",
                ""
            ],
            [
                "後於本院審理中則為上開辯解，並改稱：「（那這次有無",
                ""
            ],
            [
                "提到1票500元的事情？）沒有，我就罵他裝孝維、怎麼可",
                "500元"
            ],
            [
                "能有拉到100多票，陳永峰的意思就是以他問的為準、我",
                ""
            ],
            [
                "的不準，雙方就起爭執，怎麼可能提到1票500元的事情。",
                "500元"
            ],
            [
                "」等語（見本院卷第411頁）。可知，被告周榮茂就本件",
                ""
            ],
            [
                "賄選案之重要事項，亦即與被告陳永峰談話時是否提及1",
                ""
            ],
            [
                "票500元之內容，前後供述不一；甚且前於調查站詢問時",
                "500元"
            ],
            [
                "已明確坦承雙方談話中有提到以每票500元為代價買票之",
                "500元"
            ],
            [
                "內容，嗣於偵查中則略改稱雙方談話中有提到錢，但不知",
                ""
            ],
            [
                "道是否指要買票的錢，後於本院審理中則全盤否認雙方談",
                ""
            ],
            [
                "話中有提到錢的事情，顯然被告周榮茂是隨著訴訟程序之",
                ""
            ],
            [
                "進展，而漸次為避重就輕之回應，足認被告周榮茂嗣後就",
                ""
            ],
            [
                "與被告陳永峰談話時是否提及1票500元之本件賄選案重要",
                "500元"
            ],
            [
                "事項之供詞，有所隱瞞，可信度極低，被告周榮茂上開辯",
                ""
            ],
            [
                "解自不足採。",
                ""
            ],
            [
                "（八）被告周榮茂又辯稱：被告陳永峰前後共3次向伊回報爭取",
                ""
            ],
            [
                "到的票數，不過均未提及1票500元云云。然細繹被告周榮",
                "500元"
            ],
            [
                "茂關於此部分之歷次供述內容，被告周榮茂前於調查站詢",
                ""
            ],
            [
                "問時係供稱：被告陳永峰確實有到伊服務處泡茶，伊有問",
                ""
            ],
            [
                "被告陳永峰家中有幾票，被告陳永峰說有10多票，並問1",
                ""
            ],
            [
                "票伊要買多少錢，2天後約於103年11月19日下午，被告陳",
                ""
            ],
            [
                "永峰到服務處告知已幫伊爭取到60幾票，再過2天（21日",
                ""
            ],
            [
                "）被告陳永峰到服務處表示已幫伊爭取到90幾票，再隔2",
                ""
            ],
            [
                "天（23日）被告陳永峰到服務處告知已幫伊爭取到120幾",
                ""
            ],
            [
                "票，這3次被告陳永峰都向伊要錢出來買票等語明確（見",
                ""
            ],
            [
                "選他344號卷第74頁）。嗣於105年2月22日本院交互詰問",
                ""
            ],
            [
                "時略改稱：「（在103年11月23日陳永峰有叫你以每票500",
                ""
            ],
            [
                "元去買票？）陳永峰有這樣問我。陳永峰之前都有跟我說",
                ""
            ],
            [
                "他有拉到幾票沒有說要買票，最後1次才說要買票。（你",
                ""
            ],
            [
                "說最後1次有才說到買票，說的是103年11月23日那天是嗎",
                ""
            ],
            [
                "？）是。」（見本院卷第251頁）。後於105年4月21日本",
                ""
            ],
            [
                "院訊問時再改稱：「（陳永峰後來何時有過去找你？）過",
                ""
            ],
            [
                "2、3天後，陳永峰就跟我說他有拉到2、30票。他祇有大",
                ""
            ],
            [
                "概說跟誰拉到票，但並沒有說到1票500元的事情。（陳永",
                "500元"
            ],
            [
                "峰後來何時有過去找你？）再過2、3天後，陳永峰又來跟",
                ""
            ],
            [
                "我說他有拉到60幾票。我就跟他說好啊，多少幫忙拉票，",
                ""
            ],
            [
                "這次沒有說到跟誰拉到票，也沒有說到1票500元的事情。",
                "500元"
            ],
            [
                "（陳永峰後來何時有過去找你？）又過2、3天左右，第3",
                ""
            ],
            [
                "次來找我說有拉到100多票。我就跟他說你裝孝維，一開",
                ""
            ],
            [
                "始說2、30票我相信，後來說60幾票我就有點懷疑，你現",
                ""
            ],
            [
                "在又來說以有100多票，你有什麼能耐可以拉到100多票，",
                ""
            ],
            [
                "雙方就起爭執，怎麼可能提到1票500元的事情。」（見本",
                "500元"
            ],
            [
                "院卷第410頁至第411頁）。可知，被告周榮茂先稱每次都",
                ""
            ],
            [
                "提到1票500元買票，嗣稱僅最後1次，最後全盤否認，關",
                "500元"
            ],
            [
                "於此部分就之供述前後齟齬，亦有隨著訴訟程序之進展而",
                ""
            ],
            [
                "漸次為避重就輕供述之情事，足認被告周榮茂嗣後不一致",
                ""
            ],
            [
                "之供詞，可信度甚低，被告周榮茂此部分辯解亦不足採。",
                ""
            ],
            [
                "（九）證人許忠字固於偵查中證稱有聽聞被告2人在服務處就選",
                ""
            ],
            [
                "票之事爭執，但未聽聞買票之事（見選他344號卷第102頁",
                ""
            ],
            [
                "），然據證人許忠字證稱：投票日前1星期，伊本來在服",
                ""
            ],
            [
                "務處騎樓泡茶聊天，被告2人在服務處辦公室裡不知道在",
                ""
            ],
            [
                "聊什麼，後來被告周榮茂才叫伊進去，說被告陳永峰稱可",
                ""
            ],
            [
                "以拉到上百票，被告周榮茂不相信，很生氣，認為被告陳",
                ""
            ],
            [
                "永峰說話不實在等語明確（見選他344號卷第101頁至第",
                ""
            ],
            [
                "102頁），顯見證人許忠字並未全程聽聞被告2人談話，係",
                ""
            ],
            [
                "在被告2人發生爭執後，被告周榮茂才請證人許忠字入內",
                ""
            ],
            [
                "，且與被告2人之前所供述於談話過程中確有提及1票500",
                ""
            ],
            [
                "元之情顯然不符，故證人許忠字雖證稱未聽聞被告2人談",
                ""
            ],
            [
                "論買票之事，亦無法為有利被告2人之認定，併予敘明。",
                ""
            ],
            [
                "（十）又本次與被告周榮茂競爭之另一落選候選人前對被告周榮",
                ""
            ],
            [
                "茂提起民事當選無效之訴，雖經判決該落選候選人敗訴，",
                ""
            ],
            [
                "有本院104年度選字第6號民事判決1份在卷可查（見本院",
                ""
            ],
            [
                "卷第39頁至第42頁）。然民事訴訟係採當事人進行主義，",
                ""
            ],
            [
                "當事人所未主張之證據，原則上法院不得審酌採為判決之",
                ""
            ],
            [
                "基礎，而該民事案件中，原告僅提出前述錄音光碟為證，",
                ""
            ],
            [
                "有上開民事判決可佐，非如本案併有參酌被告陳永峰、周",
                ""
            ],
            [
                "榮茂、證人劉文昌、吳嘉信、蔡素藝等人歷次供證之內容",
                ""
            ],
            [
                "、事證而為綜合之判斷。故本件民刑事部分所參佐之事證",
                ""
            ],
            [
                "顯有不同，自容有不同之認定，縱使民事部分判決另一落",
                ""
            ],
            [
                "選之候選人敗訴，亦無法為有利被告2人之認定，附予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（十一）本件事證明確，被告2人上揭犯行，均堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條，而公職人員選舉罷免法第99條為刑法第",
                ""
            ],
            [
                "144條之特別法，依特別法優於普通法之規定，應優先適用",
                ""
            ],
            [
                "公職人員選舉罷免法。公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "投票行賄罪，係以對於有投票權之人，行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件。所謂行求，係指行賄人自行向對方提出賄賂或不",
                ""
            ],
            [
                "正利益，以備交付，祇以行賄者一方之意思表示為已足，不",
                ""
            ],
            [
                "以受賄者之允諾為必要；所謂期約，係指行賄者與受賄者雙",
                ""
            ],
            [
                "方就期望而為約定於一定期間內交付賄賂或利益，乃雙方意",
                ""
            ],
            [
                "思已合致而尚待交付；所謂交付，係指行賄者事實上將賄賂",
                ""
            ],
            [
                "或不正利益交付受賄者收受之行為。本件被告2人對有投票",
                ""
            ],
            [
                "權人劉文昌已提出以1票500元買票之邀約而行求，然證人劉",
                "500元"
            ],
            [
                "文昌尚未允若，故未達期約賄賂之階段，被告2人就此應係",
                ""
            ],
            [
                "成立行求賄賂罪；至被告2人基於統計將來行賄人數之目的",
                ""
            ],
            [
                "，而探詢統計有投票權之劉文昌之妻1人、吳嘉信暨戶內之",
                ""
            ],
            [
                "有投票權人（共7人）、蔡素藝暨戶內之有投票權人（共5人",
                ""
            ],
            [
                "）等部分，因無證據可證已對該等有投票權人提出以1票500",
                ""
            ],
            [
                "元買票之行求邀約，故此部分應僅止於預備賄賂之階段。被",
                ""
            ],
            [
                "告2人接續向多數有投票權之人行求及預備賄賂，僅侵害1國",
                ""
            ],
            [
                "家法益，應以接續犯論以公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之行求賄賂1罪。被告2人就上開犯行有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。再被告陳永峰於偵查中自白上述犯行，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定減輕其刑。審酌",
                ""
            ],
            [
                "民主政治之基礎在於建立公平、公正之選舉，選舉乃民主政",
                ""
            ],
            [
                "治最重要之表徵，須由選民評斷候選人之才德、品行、學識",
                ""
            ],
            [
                "、操守、政見而選賢與能，其攸關國家政治之良窳甚鉅，而",
                ""
            ],
            [
                "賄選行為更係敗壞選風之主要根源，不惟抹滅實行民主政治",
                ""
            ],
            [
                "之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉制度",
                ""
            ],
            [
                "尋求民意之真實性，被告2人所為已妨害投票之公正、公平",
                ""
            ],
            [
                "及純潔，被告周榮茂本身係候選人，為求自己能順利當選之",
                ""
            ],
            [
                "犯罪動機選，自始否認犯行之態度，被告陳永峰係候選人之",
                ""
            ],
            [
                "樁腳，為協助被告周榮茂當選之犯罪動機，一度承認犯行嗣",
                ""
            ],
            [
                "後否認犯行之態度，惟行求及預備賄賂之人數非多，兼衡被",
                ""
            ],
            [
                "告周榮茂國中畢業之教育程度、已婚育有1子、現擔任鄉民",
                ""
            ],
            [
                "代表、經濟狀況小康，被告陳永峰國中畢業之教育程度、已",
                ""
            ],
            [
                "離婚育有2子1女、現從事墳墓建築工作、經濟狀況小康、目",
                ""
            ],
            [
                "前罹患憂鬱症、強迫症等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "四、又被告所為，依公職人員選舉罷免法第113條第3項規定，犯",
                ""
            ],
            [
                "本章之罪或刑法第6章之妨害投票罪，宣告有期徒刑以上者",
                ""
            ],
            [
                "，並宣告褫奪公權，此部分自應優先適用，故宣告被告周榮",
                ""
            ],
            [
                "茂褫奪公權5年、被告陳永峰褫奪公權4年。另按應沒收之物",
                ""
            ],
            [
                "，雖不論有無扣案均應宣告沒收，惟對於未扣案者，除有如",
                ""
            ],
            [
                "全部或一部不能沒收時，應予追繳，或追徵其價額或以其財",
                ""
            ],
            [
                "產抵償之特別規定外，以具體存在之特定原物，始得宣告沒",
                ""
            ],
            [
                "收。公職人員選舉罷免法第99條第3項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。其所謂",
                ""
            ],
            [
                "預備用以行求期約或交付之賄賂，仍以該賄賂已經備妥而得",
                ""
            ],
            [
                "以特定之物，始得據以宣告沒收。而本件被告2人遭查獲時",
                ""
            ],
            [
                "，僅止於向有投票權人行求及探詢統計選票之階段，並未扣",
                ""
            ],
            [
                "得任何已備妥供行賄之財物，亦無證據可認被告2人確已備",
                ""
            ],
            [
                "妥而得以特定供行賄之財物，故毋庸為沒收知諭知，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第28條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳睿明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    10    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。（本件被告所犯屬強制辯護案件，被告如不服",
                ""
            ],
            [
                "本判決而提起上訴時，得請求辯護人代撰上訴理由狀。）",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    10    日",
                ""
            ],
            [
                "書記官  朱宏偉",
                ""
            ],
            [
                "論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,104,選訴,43,20160706,2": [
            [
                "臺灣嘉義地方法院刑事裁定　　　　　　 104年度選訴字第43號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳永峰",
                ""
            ],
            [
                "選任辯護人　陳信宏律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服本院中華民國",
                ""
            ],
            [
                "105年5月10日第一審判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳永峰應於本裁定送達後柒日內補提上訴理由狀。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361條定有明文。又原審法院認為上訴不合法律上之",
                ""
            ],
            [
                "程式或法律上不應准許或其上訴權已經喪失者，應以裁定駁",
                ""
            ],
            [
                "回之。但其不合法律上之程式可補正者，應定期間先命補正",
                ""
            ],
            [
                "。同法第362條亦有明定。",
                ""
            ],
            [
                "二、查本件判決正本係於民國105年5月18日，寄存送達於上訴人",
                ""
            ],
            [
                "即被告陳永峰位於嘉義縣民雄鄉○○村○○00號之8住處，",
                ""
            ],
            [
                "有送達證書1份附卷可稽。而該址確為上訴人實際住所之情",
                ""
            ],
            [
                "，業據上訴人於本院歷次開庭為人別訊問時供明在卷，有本",
                ""
            ],
            [
                "院歷次開庭筆錄可考，並據上訴人於105年5月23日所提上訴",
                ""
            ],
            [
                "狀之住居所欄記載明確，亦有上訴人之上訴狀可查，堪認無",
                ""
            ],
            [
                "誤。是以自105年5月18日寄存之日起，經10日於105年5月29",
                ""
            ],
            [
                "日發生送達效力，而法定上訴期間10日，加計上訴人住於嘉",
                ""
            ],
            [
                "義縣之在途期間2日，其上訴期間應於105年6月9日屆滿，因",
                ""
            ],
            [
                "該日係端午節連續假日，固延至105年6月13日之星期一上班",
                ""
            ],
            [
                "日為屆滿日。而上訴人雖於105年5月23日具狀提起上訴，然",
                ""
            ],
            [
                "並未敘述上訴之具體理由，且於上訴期間屆滿後20日內仍未",
                ""
            ],
            [
                "補提具體理由，其上訴尚不合法律上之程式，揆諸上開規定",
                ""
            ],
            [
                "，自應定期間命上訴人補正上訴之具體理由。又逾期未補提",
                ""
            ],
            [
                "者，即依刑事訴訟法第362條規定駁回上訴，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第220條、第361條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    6     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  吳育霖",
                ""
            ],
            [
                "法  官  啟夫",
                ""
            ],
            [
                "法  官  謝其達",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,631,20161122,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第631號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周榮茂",
                ""
            ],
            [
                "　　　　　　古富祺律師",
                ""
            ],
            [
                "選任辯護人　汪玉蓮律師",
                ""
            ],
            [
                "　　　　　　盧奇南律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳永峰",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師（法扶）",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院104年度選訴字",
                ""
            ],
            [
                "第43號中華民國105年5月10日第一審判決（起訴案號：臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署104年度選偵字第25號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳永峰犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月，褫奪公權參年。",
                ""
            ],
            [
                "周榮茂無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣周榮茂為嘉義縣第20屆鄉鎮市民代表選舉民雄鄉第2選舉",
                ""
            ],
            [
                "區登記第2號候選人，於民國103年11月中旬某日，在嘉義縣",
                ""
            ],
            [
                "○○鄉○○村○○之全家便利商店遇見陳永峰，周榮茂請陳",
                ""
            ],
            [
                "永峰至其位在○○鄉○○村○○0之000號之服務處泡茶，後",
                ""
            ],
            [
                "陳永峰至該服務處找周榮茂泡茶，周榮茂則拜託陳永茂為其",
                ""
            ],
            [
                "幫忙拉票。陳永峰見有利可圖，遂自行前往○○鄉○○村○",
                ""
            ],
            [
                "○00之000號吳嘉信開設之電器行、○○鄉○○村○○000號",
                ""
            ],
            [
                "蔡素藝經營之汎生中藥行，詢問設籍於該選舉區內之有投票",
                ""
            ],
            [
                "權人吳嘉信、蔡素藝家中有幾票，要求渠等投票支持周榮茂",
                ""
            ],
            [
                "。陳永峰再接續前往○○鄉○○村○○00之00號劉文昌賣茶",
                ""
            ],
            [
                "葉之店面，詢問設籍於該選舉區內之有投票權人劉文昌家中",
                ""
            ],
            [
                "有幾票，劉文昌答以夫妻共2票，陳永峰並表示要以每票500",
                ""
            ],
            [
                "元之代價向劉文昌夫妻買票，要求劉文昌夫妻投票支持周榮",
                ""
            ],
            [
                "茂，惟劉文昌當場並未應允。陳永峰於103年11月下旬某日",
                ""
            ],
            [
                "，即至周榮茂之服務處向周榮茂回報票數，並欲意向周榮茂",
                ""
            ],
            [
                "索取賄款時，周榮茂認其未在買票，且陳永峰與他人回報之",
                ""
            ],
            [
                "內容重複且所報票數過高，雙方不歡而散。嗣於103年12月9",
                ""
            ],
            [
                "日陳永峰應許正宗之邀前往許正宗之住處，許正宗錄下陳永",
                ""
            ],
            [
                "峰所述為周榮茂買票之錄音後，據以向法務部調查局嘉義縣",
                ""
            ],
            [
                "調查站檢舉，始查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "刑事訴訟法第159條第1項固明定被告以外之人於審判外之言",
                ""
            ],
            [
                "詞或書面陳述，除法律有規定者外，不得作為證據。然被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據，同法第159條之5第1項亦有明定。而除",
                ""
            ],
            [
                "前述證據外，本件判決認定事實所援引下列其他具傳聞性質",
                ""
            ],
            [
                "之言詞或書面證據，關於證據能力，提示當事人及辯護人均",
                ""
            ],
            [
                "對之表示同意有證據能力，經本院審酌該等審判外陳述作成",
                ""
            ],
            [
                "當時之過程、內容、功能等情況綜合判斷，認具備合法可信",
                ""
            ],
            [
                "之適當性保障而具證據能力，得採為認定事實之基礎。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告陳永峰對上開事實於原審及本院審理時均坦承不諱",
                ""
            ],
            [
                "（見原審卷第84、296-301、409頁、本院卷第132、181、19",
                ""
            ],
            [
                "1頁）。又周榮茂為嘉義縣第20屆鄉鎮市民代表選舉民雄鄉",
                ""
            ],
            [
                "第2選舉區登記第2號候選人，於103年11月中旬某日，在嘉",
                ""
            ],
            [
                "義縣○○鄉○○村○○之全家便利商店遇見被告陳永峰，周",
                ""
            ],
            [
                "榮茂邀陳永峰至位在○○鄉○○村○○0之000號之服務處，",
                ""
            ],
            [
                "要求陳永峰幫忙向附近住戶拉票。陳永峰為圖從中獲取利益",
                ""
            ],
            [
                "，遂前往○○鄉○○村○○00之000號吳嘉信開設之電器行",
                ""
            ],
            [
                "、○○鄉○○村○○000號蔡素藝經營之汎生中藥行，詢問",
                ""
            ],
            [
                "吳嘉信、蔡素藝家中有幾票，要求渠等投票支持周榮茂。後",
                ""
            ],
            [
                "再接續前往○○鄉○○村○○00之00號劉文昌賣茶葉之店面",
                ""
            ],
            [
                "，詢問劉文昌家中有幾票，劉文昌答以夫妻共2票，陳永峰",
                ""
            ],
            [
                "並要求劉文昌夫妻投票支持周榮茂，但劉文昌並未應允。嗣",
                ""
            ],
            [
                "陳永峰於103年11月下旬某日，至服務處向周榮茂回報拉票",
                ""
            ],
            [
                "情形時，周榮茂認伊未在買票，且陳永峰與他人回報之內容",
                ""
            ],
            [
                "重複且所報票數過高，雙方不歡而散等情，業據周榮茂及陳",
                ""
            ],
            [
                "永峰2人於原審及本院坦承不諱（見原審卷第83、84、117、",
                ""
            ],
            [
                "409頁、本院卷第139-141頁）。核與周榮茂之證述（見原審",
                ""
            ],
            [
                "卷第250-263頁），及證人吳嘉信、蔡素藝、劉文昌證述情",
                ""
            ],
            [
                "節相符（見選他卷第43-45、48-50、54-55、58-60、64-65",
                ""
            ],
            [
                "、67-68、原審卷第268-269頁）。此外，並有嘉義縣選舉委",
                ""
            ],
            [
                "員會103年8月21日嘉縣選一字第1033150054號公告嘉義縣第",
                ""
            ],
            [
                "20屆（太保市、朴子市第7屆、水上鄉第18屆）鄉鎮市民代",
                ""
            ],
            [
                "表選舉區之劃分表、嘉義縣選舉委員會103年11月23日嘉縣",
                ""
            ],
            [
                "選一字第1033150146號公告嘉義縣第20屆（太保市、朴子市",
                ""
            ],
            [
                "第7屆、水上鄉第18屆）鄉鎮市民代表選舉候選人名單、臺",
                ""
            ],
            [
                "灣省嘉義縣民雄鄉第17屆鄉長第20屆鄉民代表第2選舉區暨",
                ""
            ],
            [
                "第20屆村長選舉選舉公報、證人劉文昌該戶各成員、吳嘉信",
                ""
            ],
            [
                "該戶各成員、蔡素藝該戶各成員、鄭喬銘（蔡素藝另立1戶",
                ""
            ],
            [
                "之子）該戶各成員之全戶戶籍資料（完整姓名）查詢結果、",
                ""
            ],
            [
                "證人劉文昌該戶各成員、吳嘉信該戶各成員、蔡素藝該戶各",
                ""
            ],
            [
                "成員、鄭喬銘之選舉人名冊等附卷可稽（見原審卷第29-35",
                ""
            ],
            [
                "、203-225、235-241、351-359、373-375、379-381頁）。",
                ""
            ],
            [
                "是本件事證明確，被告陳永峰上揭犯行，足堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰，分別規定於刑法第144條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條，而公職人員選舉罷免法第99條為刑",
                ""
            ],
            [
                "法第144條之特別法，依特別法優於普通法之規定，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法。公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之投票行賄罪，係以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使為構成要件。所謂行求，係指行賄人自行向對",
                ""
            ],
            [
                "方提出賄賂或不正利益，以備交付，祇以行賄者一方之意",
                ""
            ],
            [
                "思表示為已足，不以受賄者之允諾為必要；所謂期約，係",
                ""
            ],
            [
                "指行賄者與受賄者雙方就期望而為約定於一定期間內交付",
                ""
            ],
            [
                "賄賂或利益，乃雙方意思已合致而尚待交付；所謂交付，",
                ""
            ],
            [
                "係指行賄者事實上將賄賂或不正利益交付受賄者收受之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "（二）查，本件被告陳永峰對有投票權人劉文昌已提出以1票500",
                ""
            ],
            [
                "元買票之邀約而行求，然劉文昌尚未允若，故未達期約賄",
                ""
            ],
            [
                "賂之階段，被告此部分所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之行求賄賂罪。至被告陳永峰基於統計將來行",
                ""
            ],
            [
                "賄人數之目的，而探詢統計有投票權之劉文昌之妻1人、",
                ""
            ],
            [
                "吳嘉信暨戶內之有投票權人（共7人）、蔡素藝暨戶內之",
                ""
            ],
            [
                "有投票權人（共5人）等部分，因無證據可證已對該等有",
                ""
            ],
            [
                "投票權人提出以1票500元買票之行求邀約，故其此部分所",
                "500元"
            ],
            [
                "為，應僅止於預備賄賂之階段，係犯同條第2項之預備行",
                ""
            ],
            [
                "求賄賂罪。",
                ""
            ],
            [
                "（三）被告接續向多數有投票權之人行求及預備賄賂，僅侵害1",
                ""
            ],
            [
                "國家法益，應以接續犯論以公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之行求賄賂1罪。",
                ""
            ],
            [
                "（四）被告陳永峰於偵查中自白上述犯行，應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "三、撤銷改判之理由：",
                ""
            ],
            [
                "（一）原審以被告陳永峰上開犯罪事證明確，予以論罪科刑，固",
                ""
            ],
            [
                "非無見。惟查：於本案尚難認周榮茂與被告陳永峰有共同",
                ""
            ],
            [
                "犯意聯絡及行為分擔（詳下述），原審認其二人為共同正",
                ""
            ],
            [
                "犯，自有不當。",
                ""
            ],
            [
                "（二）被告上訴意旨略以：本案被告陳永峰為初涉犯罪，且於偵",
                ""
            ],
            [
                "審中均自白犯罪，被告目前罹患憂鬱症、強迫症等症狀，",
                ""
            ],
            [
                "身體常感不適。又被告行為僅止於詢問街訪鄰居票數之行",
                ""
            ],
            [
                "求階段，並無實際交付金額等，對選舉結果之正確性可能",
                ""
            ],
            [
                "造成之影響相當有限，依其客觀之犯罪情狀，所造成社會",
                ""
            ],
            [
                "選風之破壞洵屬輕微，尚非以該罪之法定最低重刑處罰，",
                ""
            ],
            [
                "即無法達糾正其選舉陋習及端正選風之目的，如科以最低",
                ""
            ],
            [
                "法定本刑3年有期徒刑，實屬情輕法重，在客觀上顯足以",
                ""
            ],
            [
                "引起一般同情，是其犯罪之情狀尚堪憫恕，請依刑法第59",
                ""
            ],
            [
                "條之規定，酌減其刑。",
                ""
            ],
            [
                "（三）惟查：按量刑輕重係屬事實審法院得依職權自由裁量之事",
                ""
            ],
            [
                "項，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度",
                ""
            ],
            [
                "，不得遽指為違法。又在同一犯罪事實與情節，如別無其",
                ""
            ],
            [
                "他加重或減輕之原因，下級審量定之刑，亦無過重或失輕",
                ""
            ],
            [
                "之不當情形，則上級審法院對下級審法院之職權行使，原",
                ""
            ],
            [
                "則上應予尊重。查，被告所犯上開之罪，被告陳永峰經依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5項前段規定減輕其刑，已",
                ""
            ],
            [
                "無情輕法重，且被告此舉亦影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，是被告犯罪之情狀",
                ""
            ],
            [
                "，尚無引起一般同情，足堪憫恕之情，自無刑法第59條之",
                ""
            ],
            [
                "規定酌減其刑之適用。惟原審判決此部分既有前揭不當之",
                ""
            ],
            [
                "處，自應由本院將原判決此部分撤銷改判，以期適法。",
                ""
            ],
            [
                "四、科刑：",
                ""
            ],
            [
                "（一）爰審酌民主政治之基礎在於建立公平、公正之選舉，選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，須由選民評斷候選人之才德、",
                ""
            ],
            [
                "品行、學識、操守、政見而選賢與能，其攸關國家政治之",
                ""
            ],
            [
                "良窳甚鉅，而賄選行為更係敗壞選風之主要根源，不惟抹",
                ""
            ],
            [
                "滅實行民主政治之真意，亦影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，扭曲選舉制度尋求民意之真實性，被告陳永峰所為已",
                ""
            ],
            [
                "妨害投票之公正、公平及純潔，被告陳永峰為候選人周榮",
                ""
            ],
            [
                "茂拉票，竟欲從中獲利，向前揭證人行求賄賂，犯後終究",
                ""
            ],
            [
                "坦承犯行，惟行求及預備賄賂之人數非多，之後並無下文",
                ""
            ],
            [
                "，兼衡被告陳永峰國中畢業之教育程度、已離婚育有2子1",
                ""
            ],
            [
                "女、現從事墳墓建築工作、經濟狀況小康、目前罹患憂鬱",
                ""
            ],
            [
                "症、強迫症等一切情狀，量處有期徒刑1年7月，以資懲儆",
                ""
            ],
            [
                "（被告陳永峰有竊盜等前案已不符緩刑要件）。",
                ""
            ],
            [
                "（二）按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項定有明文，而此項褫奪公權之宣告，寓有強",
                ""
            ],
            [
                "制性，為刑法第37條第2項之特別規定，法院自應優先適",
                ""
            ],
            [
                "用。被告陳永峰既經本院宣告有期徒刑1年7月，爰審酌其",
                ""
            ],
            [
                "犯罪情節及對於民主所生之危害程度，依上開規定宣告褫",
                ""
            ],
            [
                "奪公權3年。",
                ""
            ],
            [
                "（三）另按應沒收之物，雖不論有無扣案均應宣告沒收，惟對於",
                ""
            ],
            [
                "未扣案者，除有如全部或一部不能沒收時，應予追繳，或",
                ""
            ],
            [
                "追徵其價額或以其財產抵償之特別規定外，以具體存在之",
                ""
            ],
            [
                "特定原物，始得宣告沒收。公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3項固規定預備或用以行求期約或交付之賄賂，不問屬於",
                ""
            ],
            [
                "犯人與否，沒收之。其所謂預備用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，仍以該賄賂已經備妥而得以特定之物，始得據以宣告",
                ""
            ],
            [
                "沒收。而本件被告陳永峰遭查獲時，僅止於向有投票權人",
                ""
            ],
            [
                "行求及探詢統計選票之階段，並未扣得任何已備妥供行賄",
                ""
            ],
            [
                "之財物，亦無證據可認被告陳永峰確已備妥而得以特定供",
                ""
            ],
            [
                "行賄之財物，故毋庸為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "壹、公訴意旨另以：被告周榮茂為嘉義縣第20屆鄉鎮市民代表選",
                ""
            ],
            [
                "舉民雄鄉第2選舉區登記第2號候選人，為求順利當選，於民",
                ""
            ],
            [
                "國103年11月中旬某日，在嘉義縣○○鄉○○村○○之全家",
                ""
            ],
            [
                "便利商店遇見陳永峰，周榮茂遂找陳永峰至位在○○鄉○○",
                ""
            ],
            [
                "村○○0之000號之服務處，要求陳永峰至附近住戶調查各該",
                ""
            ],
            [
                "戶內有幾票及是否願意接受以每票新臺幣（下同）500元之",
                "500元"
            ],
            [
                "代價買票、投票予周榮茂，陳永峰遂與周榮茂共同基於對於",
                ""
            ],
            [
                "有投票權之人行求賄賂，而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，而為前揭行賄及預備行賄之行為。因認被告周榮茂涉有",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之行求賄賂罪云云。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎。且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "時，即無從為有罪之認定。另事實審法院對於證據之取捨，",
                ""
            ],
            [
                "依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，",
                ""
            ],
            [
                "被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予",
                ""
            ],
            [
                "採信之理由。再按單一之供述證據，無論為被告之自白，或",
                ""
            ],
            [
                "被告以外之人之陳述，均不宜逕行形成心證，必須賴有其他",
                ""
            ],
            [
                "之證據資料予以參佐、補強，始足以判斷可否採憑為認定犯",
                ""
            ],
            [
                "罪之依據，而此之補強，雖不以對於原供述證據之全部為之",
                ""
            ],
            [
                "為必要，但至少就重要之點必須能夠相互印證，達致足以形",
                ""
            ],
            [
                "成確信真實之程度，以算數為喻，倘若僅有單一之供述證據",
                ""
            ],
            [
                "，則其補強之證據，必須使之「加分至滿分」，否則仍不能",
                ""
            ],
            [
                "遽為有罪之判決；自另方面言，苟控方提出作為證明被告犯",
                ""
            ],
            [
                "罪之證據資料，祇有單一之供述證據，而其所謂之補強證據",
                ""
            ],
            [
                "，猶不足就供述之可信性，予以多方之補強，況復有部分「",
                ""
            ],
            [
                "減分」之情形（例如與供述內容相齟齬），當認其舉證尚嫌",
                ""
            ],
            [
                "不足。若檢察官所舉之證據，係以單一片面之供述，作為唯",
                ""
            ],
            [
                "一之主要證據，再以電話對話通聯紀錄作為佐證，此外別無",
                ""
            ],
            [
                "自白、其他物證或證言，微論供出為他人賄選之情，法有減",
                ""
            ],
            [
                "免刑責寬典，且可讓落選第一順位之人遞補，求之人性，已",
                ""
            ],
            [
                "難免損人利己誣攀之虞，倘此對話通聯紀錄內容又係與該落",
                ""
            ],
            [
                "選人之對話並自行承認為當選人賄選，更有誣攀之虞，審理",
                ""
            ],
            [
                "事實之法院不應逕予照單全收，認定犯罪。另按刑事訴訟法",
                ""
            ],
            [
                "規定被告有緘默權，被告基於「不自證己罪原則」，既無供",
                ""
            ],
            [
                "述之義務，亦無真實陳述之義務，同時亦不負自證清白之責",
                ""
            ],
            [
                "任，自不能因被告未能提出證據資料證明其無罪，即反執此",
                ""
            ],
            [
                "認定有罪，況法院審理刑事案件，檢察官之地位與民事原告",
                ""
            ],
            [
                "地位相當，對於控訴被告犯罪事實之證明責任，自包括提出",
                ""
            ],
            [
                "證據之責任與使法院相信被告確有犯罪事實之心證責任，此",
                ""
            ],
            [
                "須使法院無合理之懷疑，始得認定被告有罪，而被告在訴訟",
                ""
            ],
            [
                "上所為之辯解，衹須達於對起訴事證提出合理質疑之程度為",
                ""
            ],
            [
                "已足，檢察官如對被告所舉反證仍有爭執，即應依刑事訴訟",
                ""
            ],
            [
                "法第161條規定積極舉證釋疑，縱被告空言否認被訴之犯罪",
                ""
            ],
            [
                "事實，猶毋庸令其負自證無罪之責任。復按為貫徹無罪推定",
                ""
            ],
            [
                "原則，檢察官對於被告之犯罪事實，應負實質舉證責任。刑",
                ""
            ],
            [
                "事訴訟法修正後第161條第1項規定「檢察官就被告犯罪事實",
                ""
            ],
            [
                "，應負舉證責任，並指出證明之方法」，明訂檢察官舉證責",
                ""
            ],
            [
                "任之內涵，除應盡提出證據之形式舉證責任外，尚應指出其",
                ""
            ],
            [
                "證明之方法，用以說服法院，使法官確信被告犯罪構成事實",
                ""
            ],
            [
                "之存在。此指出其證明之方法，應包括指出調查之途徑，與",
                ""
            ],
            [
                "待證事實之關聯及證據之證明力等事項。倘檢察官所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無法說服法院以形成被告有罪之心證者，應貫徹無罪推定原",
                ""
            ],
            [
                "則，為無罪之判決。",
                ""
            ],
            [
                "參、公訴意旨認被告周榮茂與陳永峰有共同行求賄賂罪之嫌，無",
                ""
            ],
            [
                "非係以：陳永峰、劉文昌、吳嘉信、蔡素藝之證述，及陳永",
                ""
            ],
            [
                "峰與許正宗之錄音光碟、譯文為憑。訊據被告周榮茂對為嘉",
                ""
            ],
            [
                "義縣第20屆鄉鎮市民代表選舉民雄鄉第2選舉區登記第2號候",
                ""
            ],
            [
                "選人，於103年11月中旬某日，在嘉義縣○○鄉○○村○○",
                ""
            ],
            [
                "之全家便利商店遇見陳永峰，周榮茂找陳永峰至其服務處，",
                ""
            ],
            [
                "請陳永峰幫忙至附近向住戶拉票。陳永峰有至吳嘉信開設之",
                ""
            ],
            [
                "電器行、蔡素藝經營之汎生中藥行，詢問渠等家中有幾票，",
                ""
            ],
            [
                "要求渠等投票支持周榮茂後，再接續前往劉文昌賣茶葉之店",
                ""
            ],
            [
                "面，詢問其家中有幾票，劉文昌答以夫妻共2票，陳永峰並",
                ""
            ],
            [
                "要求劉文昌夫妻投票支持周榮茂。嗣陳永峰於103年11月下",
                ""
            ],
            [
                "旬某日，至服務處向周榮茂回報拉票情形時，周榮茂認陳永",
                ""
            ],
            [
                "峰與他人回報之內容重複且所報票數過高疑有不實，雙方不",
                ""
            ],
            [
                "歡而散等情固不否認（見原審卷第83、84、117、409頁）。",
                ""
            ],
            [
                "惟堅決否認有賄選之犯行，辯稱：伊並未要求陳永峰至附近",
                ""
            ],
            [
                "住戶調查各該住戶是否願意接受以每票500元之代價買票、",
                "500元"
            ],
            [
                "投票予伊，陳永峰回報票數時亦未提及1票500元之情事等語",
                "500元"
            ],
            [
                "。",
                ""
            ],
            [
                "肆、經查：",
                ""
            ],
            [
                "一、陳永峰雖於103年12月19日於調查站及偵查中時固供稱：於4",
                ""
            ],
            [
                "年前周榮茂競選連任民雄鄉民代表時，伊曾向周榮茂表示不",
                ""
            ],
            [
                "會當選連任，後來周榮茂果真沒有當選，伊當時便覺得對被",
                ""
            ],
            [
                "告周榮茂不好意思，欠被告周榮茂一個人情；於103年11月",
                ""
            ],
            [
                "29日選舉前約2星期，伊在住家附近全家便利超商前遇到周",
                ""
            ],
            [
                "榮茂，周榮茂便找伊至服務處，在服務處內表示4年前遭伊",
                ""
            ],
            [
                "嗆不會連任，沒有找伊翻桌算帳，這次周榮茂再次競選，伊",
                ""
            ],
            [
                "一定要幫忙，伊因4年前的事對周榮茂不好意思而答應幫忙",
                ""
            ],
            [
                "，周榮茂便要伊前往伊住家附近溫莎小鎮、第一世家等社區",
                ""
            ],
            [
                "找認識的朋友，調查該些住戶內本次民雄鄉民代表第2選區",
                ""
            ],
            [
                "選舉有幾票及是否願意接受被告周榮茂以1票500元的代價買",
                "500元"
            ],
            [
                "票，周榮茂要找人以每票500元的代價向該些選民買票。伊",
                "500元"
            ],
            [
                "便向吳嘉信、蔡素藝詢問家中有幾票，要求渠等投票支持周",
                ""
            ],
            [
                "榮茂後，再接續向劉文昌詢問家中有幾票，劉文昌答以夫妻",
                ""
            ],
            [
                "共2票，伊即表示要以每票500元之代價向劉文昌夫妻買票，",
                "500元"
            ],
            [
                "要求劉文昌夫妻投票支持被告周榮茂，事後伊再將上開行求",
                ""
            ],
            [
                "賄賂結果向周榮茂回報等語（見選他344號卷第25-31、33-3",
                ""
            ],
            [
                "5頁）。惟陳永峰另於104年4月16日偵訊時供稱：「我有要",
                ""
            ],
            [
                "求他們支持周榮茂，我沒有說一票500元要買票。」、「沒",
                "500元"
            ],
            [
                "有表示說要買票的意思，我只有問家有幾票。」、「周榮茂",
                ""
            ],
            [
                "找你沒有意思要我幫忙買票，只有叫我幫忙找支持者。沒有",
                ""
            ],
            [
                "說買票一票500元。」等語（見選偵卷第22-23頁）；於原審",
                "500元"
            ],
            [
                "供稱：「我在103年11月15日在嘉義縣○○鄉○○村○○之",
                ""
            ],
            [
                "全家便利商店遇到周榮茂，他叫我去服務處坐一下，周榮茂",
                ""
            ],
            [
                "叫我幫他拉票，過幾天我就去服務處跟他說哪一家有幾票、",
                ""
            ],
            [
                "幾票，跟周榮茂回報，周榮茂就說我回報的票數都重疊，說",
                ""
            ],
            [
                "我是菜鳥，我不開心就轉身回去」等語（見原審卷第83頁）",
                ""
            ],
            [
                "、「我只有去跟起訴書所載的3戶拜票而已，後來我去跟周",
                ""
            ],
            [
                "榮茂回報之後兩人有衝突，所以就沒有再去找那3戶，也沒",
                ""
            ],
            [
                "有去找周榮茂繼續買票的行為。我去那3戶就只有拜託而已",
                ""
            ],
            [
                "。我也沒有說500元買票的事情。」（見原審卷第247頁）；",
                "500元"
            ],
            [
                "於原審證稱：「（那天在服務處他請你幫忙拉票時，有無說",
                ""
            ],
            [
                "到買票的事情？）沒有。」（見原審卷第297頁）；於本院",
                ""
            ],
            [
                "證稱：「我後來有跟他報告，因為我有答應他要幫他拉票，",
                ""
            ],
            [
                "如果是許正宗我就不必向他報告了，我跟他說我是做工人，",
                ""
            ],
            [
                "你也要讓人吃飯、油錢，他說我就沒有，你要跟我拿什麼，",
                ""
            ],
            [
                "我說不然我跟你報告，他說你有120票，有誰，我一說，他",
                ""
            ],
            [
                "就說我是菜鳥，我幫他跑了一個多禮拜，他說我是菜鳥。」",
                ""
            ],
            [
                "（見本院卷第191頁）。據陳永峰前揭供述，可知陳永峰之",
                ""
            ],
            [
                "供述已前後不一，其供述之可信性已有瑕疵。又其僅向3戶",
                ""
            ],
            [
                "詢問，竟向被告周榮茂回報有120票，顯然灌票，其欲據此",
                ""
            ],
            [
                "自被告周榮茂之處獲得利益，亦相當明顯。況其前揭證述是",
                ""
            ],
            [
                "否一致，其與被告有無恩怨，是否得以據以減輕（有不同、",
                ""
            ],
            [
                "恩怨、可減輕，則有補強證據減分之情形），均屬其單一之",
                ""
            ],
            [
                "指訴，若欲證明被告周榮茂有指使陳永峰賄選之事實，必須",
                ""
            ],
            [
                "有賴其他之證據資料予以參佐、補強，始足以判斷可否採憑",
                ""
            ],
            [
                "為認定犯罪之依據。",
                ""
            ],
            [
                "二、本次嘉義縣第20屆鄉鎮市民代表選舉民雄鄉第2選舉區候選",
                ""
            ],
            [
                "人6人，應選5人，唯一之落選人為許正宗，許正宗於落選後",
                ""
            ],
            [
                "邀陳永峰至其處所與陳永峰對話時竟予錄音，之後即以其與",
                ""
            ],
            [
                "陳永峰對話中稱被告周榮茂有指示其賄選之錄音光碟，一向",
                ""
            ],
            [
                "嘉義縣調查站提出檢舉，一向臺灣嘉義地方法院提起當選無",
                ""
            ],
            [
                "效之訴。又若被告周榮茂遭法院判決當選無效或賄選有罪，",
                ""
            ],
            [
                "許正宗即可遞補被告周榮茂，業據許正宗於本院證述屬實（",
                ""
            ],
            [
                "見本院卷第185頁），並有前揭有罪部分相關之選舉資料可",
                ""
            ],
            [
                "按。而許正宗於本院證稱「（錄音的目的為何？）調查局告",
                ""
            ],
            [
                "訴我的，他說這可以當證據。」、「（為何調查站的要告訴",
                ""
            ],
            [
                "你這些？）調查站在代表會裡有熟。」、「（是你去跟調查",
                ""
            ],
            [
                "員說的嗎？）不是，調查員來找我們的。」（見本院卷第18",
                ""
            ],
            [
                "4頁）。是許正宗此舉目的昭然若揭，其二人對話內容之可",
                ""
            ],
            [
                "信性，實已欠缺。",
                ""
            ],
            [
                "三、許正宗與陳永峰話之錄音光碟內容為：",
                ""
            ],
            [
                "許正宗：「我替你處理事情，你又替肉羹買票，我聽到實心",
                ""
            ],
            [
                "多痛，肉羹真的找你，1票也是500嘛？」",
                ""
            ],
            [
                "陳永峰：「500。」",
                ""
            ],
            [
                "許正宗：「500對嘛，1票也是500，現在就是他叫你名冊？",
                ""
            ],
            [
                "」",
                ""
            ],
            [
                "陳永峰：「我沒有給他名冊，名冊我會怕做證據，我也不要",
                ""
            ],
            [
                "，我就跟他說，哪一戶哪一戶幾票」。",
                ""
            ],
            [
                "許正宗：「我現在是說，肉羹周榮茂跟你說：阿峰你就看幾",
                ""
            ],
            [
                "個，你這邊的樁腳」",
                ""
            ],
            [
                "陳永峰：「就那個比較穩的」。",
                ""
            ],
            [
                "許正宗：「就500塊你去替他買？」",
                "500塊"
            ],
            [
                "陳永峰：「對啦」",
                ""
            ],
            [
                "許正宗：「茂仔（指周榮茂）是不是叫你阿峰1票500，你去",
                ""
            ],
            [
                "處理？」",
                ""
            ],
            [
                "陳永峰：「對，有，幾戶幾票。」。",
                ""
            ],
            [
                "許正宗：「對嘛」",
                ""
            ],
            [
                "陳永峰：「有，如果是這樣，我有做。」",
                ""
            ],
            [
                "許正宗：「周榮茂是不是跟你講說，你1票500，你去？」，",
                ""
            ],
            [
                "陳永峰：「他那一天，是前一天剛好在全家遇到，說來，阿",
                ""
            ],
            [
                "峰，過來，來服務處」",
                ""
            ],
            [
                "許正宗：「過去服務處？」",
                ""
            ],
            [
                "陳永峰：「來服務處看你那邊幾票這樣」",
                ""
            ],
            [
                "許正宗：「1票500」",
                ""
            ],
            [
                "陳永峰：「嘿，1票500」",
                ""
            ],
            [
                "許正宗：「對吧」",
                ""
            ],
            [
                "陳永峰：「嘿」（錄音截止）",
                ""
            ],
            [
                "有前述錄音光碟1片在卷可證（置於選他344號卷後存放袋內",
                ""
            ],
            [
                "），並經原審院當庭勘驗內容無誤，且雙方談話過程聲音自",
                ""
            ],
            [
                "然、語氣平和（見原審卷第155頁，104年度選字第6號民事",
                ""
            ],
            [
                "當選無效案影卷第35-38頁）。陳永峰雖供稱：上開對話是",
                ""
            ],
            [
                "於選舉後對方邀伊到釣蝦場談話的內容，伊不知道有錄音，",
                ""
            ],
            [
                "伊與對方談話時沒有故意欺騙對方什麼事，也沒有故意說不",
                ""
            ],
            [
                "實在的話，雙方的對話內容都實在等語明確（見原審卷第84",
                ""
            ],
            [
                "頁）。惟亦稱：104年12月4、5日左右，許正宗叫他的朋友",
                ""
            ],
            [
                "阿川打電話給我叫我過去阿川的家，我說我沒空不過去，過",
                ""
            ],
            [
                "幾天又叫一個比較好的朋友打電話給我叫我過去，但我沒回",
                ""
            ],
            [
                "電話，阿川說如果把當選的周榮茂拉下來的話，他要把我解",
                ""
            ],
            [
                "決這件事情，要讓我沒事，還跟我講條件，還說事成要給我",
                ""
            ],
            [
                "紅包（見原審卷第84頁）。是上開對話內容許正宗刻鑿之痕",
                ""
            ],
            [
                "甚深，許正宗於落選為了要將被告周榮茂拉下市民代表席位",
                ""
            ],
            [
                "之位以達遞補之目的顯而易見，陳永峰亦是要獲得許正宗之",
                ""
            ],
            [
                "紅包，亦與其前揭所述向被告周榮茂稱「我是做工人，你也",
                ""
            ],
            [
                "要讓人吃飯、油錢」之意相同。故其二人此對話自欠缺可信",
                ""
            ],
            [
                "性。另其二人此部分之對話，事實上亦與陳永峰於調查站及",
                ""
            ],
            [
                "偵訊時之指述相同，均屬陳永峰之單一指述，無從補強。",
                ""
            ],
            [
                "四、證人許忠字於調查站證稱：「我與陳永峰沒有任何交往關係",
                ""
            ],
            [
                "…約於選前1個星期下午1、2點…周榮茂當著陳永峰的面向",
                ""
            ],
            [
                "我表示，你在埤角住了30、40年才可以拉到10幾票，阿芳牛",
                ""
            ],
            [
                "肉麵店老闆陳永峰在埤角只住了18年就可以拉到數十到100",
                ""
            ],
            [
                "多票，周榮茂當場便不太相信陳永峰講的話，之後周榮茂便",
                ""
            ],
            [
                "自己先出去辦公室，剩下我和陳永峰在辦公室，但我和陳永",
                ""
            ],
            [
                "峰2人在辦公室內都沒有講話，周榮茂離去約1、2分鐘後我",
                ""
            ],
            [
                "也離開辦公室。…周榮茂離開後，我和陳永峰2人在辦公室",
                ""
            ],
            [
                "內確實都沒有講話，我與周榮茂及陳永峰在場談論時沒有聽",
                ""
            ],
            [
                "到周榮茂要陳永峰以1票500元的代價向選區內選民買票」（",
                "500元"
            ],
            [
                "見選他卷第96-98頁）。於偵訊時證稱：「投票日的一個禮",
                ""
            ],
            [
                "拜前在周榮茂的競選總部介紹認識…後來周榮茂叫我進去跟",
                ""
            ],
            [
                "我介紹陳永峰是阿芳牛肉麵的老闆，說陳永峰可以幫他拉票",
                ""
            ],
            [
                "，一下子說幾十票，一下子又說幾百票，…我在那邊沒有聽",
                ""
            ],
            [
                "到他們講到說要多少錢買票的事情。」等語（見選他卷第10",
                ""
            ],
            [
                "1-102頁），亦證被告周茂榮所辯非虛。",
                ""
            ],
            [
                "五、另原審以被告周榮茂於調查站詢問時供稱：陳永峰確實有向",
                ""
            ],
            [
                "伊回報汎生藥行老闆娘及修理電器的店面老闆等2戶的票數",
                ""
            ],
            [
                "及願意接受買票的情形，伊當場就怒斥被告陳永峰不要亂講",
                ""
            ],
            [
                "話，不懂選舉，汎生藥行老闆娘伊比被告陳永峰還熟（見選",
                ""
            ],
            [
                "他卷第75頁）；於原審供稱：「我就跟他說你裝孝維，一開",
                ""
            ],
            [
                "始說2、30票我相信，後來說60幾票我就有點懷疑，你現在",
                ""
            ],
            [
                "又來說已有100多票，你有什麼能耐可以拉到100多票。陳永",
                ""
            ],
            [
                "峰就說我去西藥行、哪裡、哪裡，說那邊都是他的麻吉，他",
                ""
            ],
            [
                "們都說好。但是西藥行我有也熟、我也有去拜託，他也有跟",
                ""
            ],
            [
                "我說好，所以陳永峰說的話我就不相信。陳永峰就不高興跟",
                ""
            ],
            [
                "我起爭執。」等語（見原審卷第411頁）。而認被告周榮茂",
                ""
            ],
            [
                "第1次請陳永峰到服務處並請協助拉票時，談話中已有提及1",
                ""
            ],
            [
                "票500元，以及陳永峰多次向被告周榮茂回報票數時，亦均",
                "500元"
            ],
            [
                "有提及1票500元之內容。倘被告周榮茂與陳永峰間確無以1",
                "500元"
            ],
            [
                "票500元向其他選民買票之默契存在，若被告周榮茂確無以1",
                "500元"
            ],
            [
                "票500元買票之意思，則陳永峰一而再、再而三的提及以1票",
                "500元"
            ],
            [
                "500元買票，被告周榮茂為免他人誤會，理應早就嚴詞駁斥",
                "500元"
            ],
            [
                "、怒斥陳永峰，與被告陳永峰劃清界線，不許陳永峰在外以",
                ""
            ],
            [
                "自己名號拉票，豈會知悉陳永峰屢次要被告周榮茂以1票500",
                ""
            ],
            [
                "元買票後，仍一再請或容許被告陳永峰繼續協助自己向其他",
                ""
            ],
            [
                "選民拉票。顯然被告2人間，早有以1票500元向其他選民買",
                "500元"
            ],
            [
                "票之默契存在，益證被告2人確有上開共同行求賄賂之事實",
                ""
            ],
            [
                "無誤云云（原審判決第7-11頁）。惟，被告周榮茂於調查站",
                ""
            ],
            [
                "係同時稱：「我當場就怒斥他，不要亂講話。」、「我也不",
                ""
            ],
            [
                "可能拿錢出來買票。」、「只是他一直拿來賣我。」、「完",
                ""
            ],
            [
                "全沒有。都是陳永峰主動來跟我兜售。」、「主動向我、跟",
                ""
            ],
            [
                "我說有幾票，要我拿錢出來。」、「我完全都拒絕，完全沒",
                ""
            ],
            [
                "有。」等語（見本院卷第196-200頁）；於偵訊時供稱：「",
                ""
            ],
            [
                "我說我沒有在買票要怎麼處理，我就不想跟他說了…他就在",
                ""
            ],
            [
                "裡面跟許忠字講很久」等語（見選他卷第79頁）。據此，可",
                ""
            ],
            [
                "知原審將被告周榮茂拒絕陳永峰之完整陳述予以切割，再據",
                ""
            ],
            [
                "以為上開認定，除屬臆測外，亦與卷內資料不符。",
                ""
            ],
            [
                "伍、綜上所述，可知本案係落選人許正宗依調查員之指示，刻意",
                ""
            ],
            [
                "請陳永峰前往其住處並予錄音，再據以向嘉義縣調查站提出",
                ""
            ],
            [
                "檢舉，並向臺灣嘉義地方法院提起當選無效之訴。而其二人",
                ""
            ],
            [
                "對話內容又刻鑿之痕甚深，顯欠缺可信性，已難保其指述被",
                ""
            ],
            [
                "告周榮茂本件犯行之真實性。而檢察官起訴被告周榮茂有前",
                ""
            ],
            [
                "揭之犯罪事實，僅有陳永峰之片面、可信性、證明力均不足",
                ""
            ],
            [
                "之指證。又其他人證人劉文昌、吳嘉信、蔡素藝等人之供證",
                ""
            ],
            [
                "內容，均無法證明被告周榮茂確有指示陳永峰前往行求賄賂",
                ""
            ],
            [
                "，且陳永峰對渠等行求賄賂之意後，即無下文，亦顯與一般",
                ""
            ],
            [
                "賄選之常情有悖。凡此均無法作為補強證據。是姑不論被告",
                ""
            ],
            [
                "周榮茂所辯是否與事實相符，公訴人率而僅據公訴意旨所舉",
                ""
            ],
            [
                "之證據即認被告周榮茂有為本件行求賄賂之行為，實屬速斷",
                ""
            ],
            [
                "，容有未洽。此外，復查無其他積極證據足以證明被告周榮",
                ""
            ],
            [
                "茂確有檢察官所指之犯行。揆諸上開說明，本於罪證有疑，",
                ""
            ],
            [
                "利益歸於被告之原則，此部分自應為有利被告之認定，就被",
                ""
            ],
            [
                "告周榮茂被訴與陳永峰共同行求賄賂罪之犯嫌，為無罪之諭",
                ""
            ],
            [
                "知，以昭審慎。",
                ""
            ],
            [
                "陸、撤銷之理由：本件原審此部分論以被告周榮茂與陳永峰共同",
                ""
            ],
            [
                "行求賄賂罪，固非無見。惟查：被告周榮茂之罪嫌不足，已",
                ""
            ],
            [
                "如上述，原審未予詳究，認定被告周榮茂有罪，顯有未洽。",
                ""
            ],
            [
                "被告周榮茂上訴以原審之認定被告周榮茂有罪顯屬臆測，且",
                ""
            ],
            [
                "與卷內資料不符等語，指摘原判決不當，為有理由，自應由",
                ""
            ],
            [
                "本院將原判決關於被告周榮茂部分撤銷改判無罪，以免冤抑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第301條第1項，公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "、第2項、第5項前段、第113條第3項，刑法第11條、第37條第2",
                ""
            ],
            [
                "項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝錫和到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    22    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  蔡崇義",
                ""
            ],
            [
                "法  官  楊清安",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳嘉琍",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    22    日",
                ""
            ],
            [
                "論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2922,20170913": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2922號",
                ""
            ],
            [
                "上　訴　人　陳永峰",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺南分院中華民國105年11月22日第二審判決（105年度選上訴字",
                ""
            ],
            [
                "第631號，起訴案號：臺灣嘉義地方法院檢察署104年度選偵字第",
                ""
            ],
            [
                "25 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於陳永峰罪刑部分撤銷。",
                ""
            ],
            [
                "上開撤銷部分不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告死亡者，應諭知不受理之判決，為刑事訴訟法第 303",
                ""
            ],
            [
                "條第5 款所明定。被告在第二審判決後，合法上訴於第三審",
                ""
            ],
            [
                "法院繫屬中死亡者，依同法第387 條規定，第三審之審判亦",
                ""
            ],
            [
                "有上開條款之適用。且依同法第393條第5款、第398條第3款",
                ""
            ],
            [
                "規定，第三審法院應撤銷第二審判決，就該案件自為判決。",
                ""
            ],
            [
                "二、本件上訴人陳永峰因違反公職人員選舉罷免法案件，經原判",
                ""
            ],
            [
                "決就其所犯公職人員選舉罷免法第99條第1 項之行求賄賂罪",
                ""
            ],
            [
                "部分撤銷第一審之科刑判決，改判仍論其犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之行求賄賂罪，處有期徒刑1年7 月，褫奪",
                ""
            ],
            [
                "公權3年。上訴人不服，於民國105年12月7 日在法定期間內",
                ""
            ],
            [
                "提起第三審上訴後，已於同年12月29日死亡，有郵局送達人",
                ""
            ],
            [
                "員製作之訴訟（行政）文書不能送達事由報告書1 份及戶役",
                ""
            ],
            [
                "政連結作業系統個人基本資料查詢結果2 份在卷可稽，依上",
                ""
            ],
            [
                "開說明，應由本院將原判決即第二審判決關於陳永峰罪刑部",
                ""
            ],
            [
                "分撤銷，並諭知不受理之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397條、第398條第3款、第387條、",
                ""
            ],
            [
                "第303條第5款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    13    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  吳  進  發",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}