{
    "id": "CYDM,104,訴,693,20160330,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E8%A8%B4%2C693%2C20160330%2C1",
    "history": {
        "CYDM,104,訴,693,20160330,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　104年度訴字第693號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳宗霖",
                ""
            ],
            [
                "選任辯護人　嚴奇均律師",
                ""
            ],
            [
                "　　　　　　嚴庚辰律師",
                ""
            ],
            [
                "上列被告因公職人員選舉罷免法等案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第27號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳宗霖以強暴方法妨害他人競選，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。褫奪公奪年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、吳宗霖於民國103年9月5日下午4時40分許，在嘉義縣大埔鄉",
                ""
            ],
            [
                "戶政事務所櫃檯前，基於妨害白鷹傑競選嘉義縣大埔鄉第17",
                ""
            ],
            [
                "屆鄉長（下稱大埔鄉長）之犯意，以口頭要求白鷹傑不要參",
                ""
            ],
            [
                "選未果，竟在白鷹傑伸手要取去其申請、戶政人員置於櫃檯",
                ""
            ],
            [
                "上，供登記參選用之戶籍謄本2份時，率先撥開白鷹傑的手",
                ""
            ],
            [
                "，強行拿走戶籍謄本，經白鷹傑一再索討仍拒不返還，讓白",
                ""
            ],
            [
                "鷹傑不能於當日下午5時30分登記截止前登記參選，以此強",
                ""
            ],
            [
                "暴方式妨害白鷹傑競選大埔鄉長之權利。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告吳宗霖固坦承於103年9月5日下午4時40分許，在嘉義縣",
                ""
            ],
            [
                "大埔鄉戶政事務所櫃檯前，要求被害人白鷹傑不要參選，並",
                ""
            ],
            [
                "從櫃檯上取走被害人申請之戶籍謄本2份等情，惟矢口否認",
                ""
            ],
            [
                "有何妨害被害人競選之犯行，辯稱：被害人並沒有要參選大",
                ""
            ],
            [
                "埔鄉長的真意，他只是要作一個場面給支持者看。而且當天",
                ""
            ],
            [
                "在戶政事務所外面，就已經將其中1份戶籍謄本還給被害人",
                ""
            ],
            [
                "，他還來得及去登記，並沒有影響他參選的權利等語。辯護",
                ""
            ],
            [
                "人則以：被害人到庭證稱已忘記是日是否攜帶登記參選鄉長",
                ""
            ],
            [
                "之保證金新臺幣（下同）12萬元，且表示自己沒有那麼多錢",
                "12萬元"
            ],
            [
                "可以帶，顯示被害人無意參選。另被害人尚未在戶籍謄本（",
                ""
            ],
            [
                "文件）申請書上簽名，亦未繳納30元之規費，故被告將戶籍",
                "30元"
            ],
            [
                "謄本拿走，是否構成妨害選舉，亦有爭議等語置辯。",
                ""
            ],
            [
                "二、本院認定事實所憑之證據及理由：",
                ""
            ],
            [
                "大埔鄉長候選人登記，於103年9月5日下午5時30分截止登記",
                ""
            ],
            [
                "，登記時應繳交候選人本人最近3個月內戶籍謄本1份，此有",
                ""
            ],
            [
                "嘉義縣選舉委員會103年8月28日嘉縣選一字第0000000000號",
                ""
            ],
            [
                "公告影本1件在卷可稽（本院卷213至214頁）。而最後登記",
                ""
            ],
            [
                "參選大埔鄉長的候選人只有黃國明一人，亦有該委員會103",
                ""
            ],
            [
                "年11月18日嘉縣選一字第0000000000號公告影本1件可參（",
                ""
            ],
            [
                "本院卷215至216頁）。是以大埔鄉長候選人於103年9月5日",
                ""
            ],
            [
                "下午5時30分登記截止，登記時必須繳交候選人本人最近3個",
                ""
            ],
            [
                "月內戶籍謄本1份，此為必備之要件，而最終被害人未及登",
                ""
            ],
            [
                "記，只有一人登記參選，形成同額競選的局面。",
                ""
            ],
            [
                "被害人因有意參選大埔鄉長，所以趕在103年9月5日大埔鄉",
                ""
            ],
            [
                "戶政事務所人員下午5時下班前，前至該所申請登記參選大",
                ""
            ],
            [
                "埔鄉長所須之戶籍謄本，此據被害人於偵訊時證述明確（選",
                ""
            ],
            [
                "他卷32頁正反面）。又被害人前至戶政事務所不到10分鐘，",
                ""
            ],
            [
                "於當日下午4時44分許，該所承辦人員便已將被害人之戶籍",
                ""
            ],
            [
                "謄本2份列印出來，並將之放置在櫃檯，有戶籍謄本2份在卷",
                ""
            ],
            [
                "可憑（選他卷27至28頁），且有本院勘驗當日大埔鄉戶政事",
                ""
            ],
            [
                "務所之監視器錄影光碟後，製作之勘驗筆錄（下稱本件勘驗",
                ""
            ],
            [
                "筆錄）在卷可佐（參酌被害人戶籍謄本上之列印日期，監視",
                ""
            ],
            [
                "器顯示之時間應較實際時間早約1小時，本院卷98頁、101至",
                ""
            ],
            [
                "107頁）。由此時間序列可知，被害人係在距戶政事務所人",
                ""
            ],
            [
                "員下班前不到30分鐘，急忙前至該所申請登記參選所須之戶",
                ""
            ],
            [
                "籍謄本，斯時距離登記參選截止亦不到1小時。倘若被害人",
                ""
            ],
            [
                "無意參選，豈會在時間如此緊迫之情況下，親自前至戶政事",
                ""
            ],
            [
                "務所申請戶籍謄本？是從被害人上開行為可知，其證稱當時",
                ""
            ],
            [
                "有意參選大埔鄉鄉長，應屬實在。此外，被告在被害人抵達",
                ""
            ],
            [
                "戶政事務所後不到5分鐘後，亦前至該處找被害人，並向被",
                ""
            ],
            [
                "害人表示：「（被害人：我只是請戶籍謄本而已）啊，你真",
                ""
            ],
            [
                "的要這樣裝啦？」、「你就不要選啦」、「你真的要這樣，",
                ""
            ],
            [
                "讓我沒有辦法生存咧？」、「啊代表我就要給它拿下來了，",
                ""
            ],
            [
                "拿下來了他們都要挺我，啊我代表如果沒有選，我是不是就",
                ""
            ],
            [
                "沒有過」、「你放給我過啦」、「你不要登記」、「你也不",
                ""
            ],
            [
                "要請」、「你真的不讓我過？」等語，講到激動處，甚且下",
                ""
            ],
            [
                "跪要求被害人答應其所請乙節，有前揭勘驗筆錄為證（本院",
                ""
            ],
            [
                "卷98頁、102至105頁、138頁、143至147頁）。由被告於是",
                ""
            ],
            [
                "日苦求被害人讓他可以生存、放過他，希望被害人不要選、",
                ""
            ],
            [
                "不要申請戶籍謄本，並在被害人藉詞推託，不正面回答申請",
                ""
            ],
            [
                "戶籍謄本之目的時，表示不相信被害人之說法。甚且於情急",
                ""
            ],
            [
                "之下，在戶政事務所此公共場所，當場向被害人下跪，希望",
                ""
            ],
            [
                "被害人答應其所求等情觀之，被告亦明知被害人有意參選大",
                ""
            ],
            [
                "埔鄉長，而為維護自身利益（據被告事後稱，是因被害人參",
                ""
            ],
            [
                "選的話，將不會全力支持其選鄉民代表，本院卷205頁），",
                ""
            ],
            [
                "才不計形象在公共場合苦求被害人不要參選。被告此舉，亦",
                ""
            ],
            [
                "足以印證被害人確有參選大埔鄉長之意願。至於辯護人雖以",
                ""
            ],
            [
                "被害人當時身上並未攜帶登記參選所應繳納之保證金12萬元",
                "12萬元"
            ],
            [
                "，而質疑被害人之參選意願。然被害人到庭係證陳忘記當時",
                ""
            ],
            [
                "有無攜帶12萬元，且平常沒有那麼多錢可以帶在身上（本院",
                "12萬元"
            ],
            [
                "卷197頁），並沒有明確表示其未攜帶該筆款項，而一般人",
                ""
            ],
            [
                "平常亦不會帶12萬元之現金在身上，是其稱平常沒有帶這麼",
                "12萬元"
            ],
            [
                "多錢，亦與常理無違。故辯護人辯稱被害人未攜帶12萬元，",
                "12萬元"
            ],
            [
                "故其無參選意願等語，尚乏依據。",
                ""
            ],
            [
                "被告以口頭要求被害人不要參選未果，竟在被害人伸手要取",
                ""
            ],
            [
                "去其申請、戶政人員置於櫃檯上，供登記參選用之戶籍謄本",
                ""
            ],
            [
                "2份時，率先撥開被害人的手，強行拿走戶籍謄本等情，業",
                ""
            ],
            [
                "據被害人、證人即大埔鄉戶政事務所職員施羽倢於偵訊時證",
                ""
            ],
            [
                "述明確（選他卷32頁正反面、21至22頁）。而被告亦不否認",
                ""
            ],
            [
                "自櫃檯上取走被害人申請之戶籍謄本2份（本院卷49至50頁",
                ""
            ],
            [
                "），故此部分之事實，足堪認定。又被告將被害人之戶籍謄",
                ""
            ],
            [
                "本強行取走後，便把手搭在被害人背部，邊要求被害人不要",
                ""
            ],
            [
                "參選，邊將被害人帶去門外等情，有本件勘驗筆錄附卷可佐",
                ""
            ],
            [
                "（本院卷98頁、105至107頁、138頁、145至147頁）。因此",
                ""
            ],
            [
                "，被害人雖向戶政事務所申請戶籍謄本，但卻遭被告強行取",
                ""
            ],
            [
                "走，且因被告之上開行為，使其未能在戶籍謄本（文件）申",
                ""
            ],
            [
                "請書上簽名，亦未及繳納30元規費，便被迫離開戶政事務所",
                "30元"
            ],
            [
                "。被告此舉，已妨害被害人登記參選之權利，當無疑義。辯",
                ""
            ],
            [
                "護人辯以：因被害人尚未在申請書上簽名，及繳納規費，故",
                ""
            ],
            [
                "被告將戶籍謄本取走，並不構成妨害選舉等語，顯然是倒果",
                ""
            ],
            [
                "為因，且昧於現實，實不足採。",
                ""
            ],
            [
                "被告在取走被害人之戶籍謄本2份後，被害人雖要求被告返",
                ""
            ],
            [
                "還，但被告堅不返還，遲至是日晚間某時，始託人將之返還",
                ""
            ],
            [
                "被害人，則據被害人到庭證述詳實（本院卷196頁、199頁）",
                ""
            ],
            [
                "。又被告強行取走戶籍謄本，把手搭在被害人的背部，將被",
                ""
            ],
            [
                "害人送走後，立刻返回戶政事務所，並於監視器錄影畫面顯",
                ""
            ],
            [
                "示15時50分10秒至42秒間（實際時間晚約1小時，已如前述",
                ""
            ],
            [
                "），與戶政人員之對話如下：",
                ""
            ],
            [
                "「被    告：幹你娘，上一次就這樣了，你爸就已經，幹，這",
                ""
            ],
            [
                "隻老狐狸，真的被我看到了。",
                ""
            ],
            [
                "戶政人員：啊，他在我們這，要不然就…。",
                ""
            ],
            [
                "被    告：你還給他登記那個，你故意的，幹你娘。啊，你",
                ""
            ],
            [
                "這到5點喔？",
                ""
            ],
            [
                "戶政人員：嘿，我們到5點。",
                ""
            ],
            [
                "被    告：好，我在這等他。」",
                ""
            ],
            [
                "此有本件勘驗筆錄為證（本院卷98頁、116至118頁、138頁",
                ""
            ],
            [
                "、147頁）。足見被告本就提防被害人參選，雖已見被害人",
                ""
            ],
            [
                "離去，但仍擔心被害人去而復返，重新申請，故在確認當時",
                ""
            ],
            [
                "已接近戶政事務所的下班時間後，便想在該處等待，確保被",
                ""
            ],
            [
                "害人無法重新申請，以遂行其阻止被害人參選之目的。由被",
                ""
            ],
            [
                "告上開行為亦可推知，其當時在戶政事務所外，並未將任何",
                ""
            ],
            [
                "1份戶籍謄本返還被害人。蓋登記參選鄉民代表所必備之文",
                ""
            ],
            [
                "件，與參選鄉長相同，只須繳交1份戶籍謄本（見前揭嘉義",
                ""
            ],
            [
                "縣選舉委員會於103年8月28日之公告影本，本院卷213頁）",
                ""
            ],
            [
                "，被告既有參選該屆鄉民代表，對此應知之甚詳，倘若被告",
                ""
            ],
            [
                "已返還1份戶籍謄本，被害人已可持以登記，其為避免被害",
                ""
            ],
            [
                "人重新申請，猶守該處，便無意義，被告自不會為此徒勞無",
                ""
            ],
            [
                "功之舉。是以被害人證稱被告遲至是日晚間，登記參選截止",
                ""
            ],
            [
                "後，始託人返還2份戶籍謄本之證詞，應屬實在。",
                ""
            ],
            [
                "被害人到庭雖證稱是兒子要其申請戶籍謄本，當時對於是否",
                ""
            ],
            [
                "參選鄉長，還沒有做最後決定等語，為與其於偵訊時相反之",
                ""
            ],
            [
                "證述（本院卷195至196頁）。惟被害人上開證詞，係在被告",
                ""
            ],
            [
                "在場之情況下為之，且該證述明顯與其獨自一人接受檢察官",
                ""
            ],
            [
                "訊問時之證述相違背，被害人在具有心理壓力下所為之證述",
                ""
            ],
            [
                "是否真實，已非無疑。此外，被害人雖稱是應兒子要求，才",
                ""
            ],
            [
                "申請自己的戶籍謄本，但對於其子申請其戶籍謄本之用途為",
                ""
            ],
            [
                "何，竟一無所知，其後卻又稱「當然我是有要緊的事情才申",
                ""
            ],
            [
                "請」（本院卷195頁、200頁），倘其確有為兒子申請自己戶",
                ""
            ],
            [
                "籍謄本之急迫性，又怎麼會不知道其子之用途？是其證稱當",
                ""
            ],
            [
                "時申請戶籍謄本非為登記參選鄉長之用，並不實在。又被害",
                ""
            ],
            [
                "人經檢察官連問3次是否有要參選該屆大埔鄉長，分別答稱",
                ""
            ],
            [
                "「本來很多人要我出來，但是我沒有答應」、「那時我已經",
                ""
            ],
            [
                "在臺南東山區的孚祐宮當總幹事了，在那裡修行」、「我也",
                ""
            ],
            [
                "沒有跟家裡說，是有很多朋友到那邊去鼓勵我，但是我不是",
                ""
            ],
            [
                "很堅決要選」等語（本院卷195頁），顯然一開始不願意正",
                ""
            ],
            [
                "面回答檢察官之問題，直至檢察官第3次追問時，始答稱自",
                ""
            ],
            [
                "己不是很堅決要選，而為與被告原於警詢、偵訊未主張，直",
                ""
            ],
            [
                "至本院審理時所為抗辯相符合之證詞（即被害人並無參選之",
                ""
            ],
            [
                "意願），可見被害人面對檢察官詰問時，其證詞有諸多保留",
                ""
            ],
            [
                "，相較其偵訊時之證述前後一貫，合於事理，且與監視器錄",
                ""
            ],
            [
                "影畫面所顯示被害人、被告之行為較為吻合（詳見前揭至",
                ""
            ],
            [
                "所述），被害人於偵訊時之證述自較可採，其於本院審理",
                ""
            ],
            [
                "時之上開證述，憑信性不高，自難採為對被告有利之證據。",
                ""
            ],
            [
                "綜上所述，被告明知被害人為參選大埔鄉長，而於登記參選",
                ""
            ],
            [
                "截止前不到1小時的情況下，向大埔鄉戶政事務所申請登記",
                ""
            ],
            [
                "參選所須之戶籍謄本，復口頭央求被害人放棄參選未果後，",
                ""
            ],
            [
                "率先撥開被害人的手，阻止其拿走置於櫃檯上之戶籍謄本，",
                ""
            ],
            [
                "並強行取走，使被害人最終未及持以登記，而妨害被害人競",
                ""
            ],
            [
                "選之權利。故被告妨害他人競選及強制之犯行，堪以認定。",
                ""
            ],
            [
                "被告上開所辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "三、辯護人雖聲請傳喚被害人之妻白蘇秀卿，用以證明被告係受",
                ""
            ],
            [
                "白蘇秀卿請託，始幫忙勸阻被害人參選。然縱如辯護人所言",
                ""
            ],
            [
                "，被告受被害人配偶託付規勸被害人不要參選大埔鄉長，亦",
                ""
            ],
            [
                "僅得以好言相勸，不得暴力相向。蓋參選與否，取決於被害",
                ""
            ],
            [
                "人之意願，應受絕對尊重及法律之保障，任何人不得以任何",
                ""
            ],
            [
                "理由橫加阻撓。被告竟以暴力手段強取被害人登記參選所須",
                ""
            ],
            [
                "文件─戶籍謄本，以達阻止被害人登記參選之目的，自難脫",
                ""
            ],
            [
                "免妨害被害人競選權利之刑事責任，故無傳喚之必要。況且",
                ""
            ],
            [
                "被告於本院審理時已自陳：他如果登記選鄉長的話，他就沒",
                ""
            ],
            [
                "有辦法全力支持我。這樣我會變成一個棋子，他會把我犧牲",
                ""
            ],
            [
                "掉等語（本院卷205頁），顯然被告是為盤算自身利益，才",
                ""
            ],
            [
                "阻止被害人參選，是辯護人所稱被告是為了幫忙白蘇秀卿勸",
                ""
            ],
            [
                "阻被害人云云，並不足採，附此敘明。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第98條第1項第1款之妨害他人競選罪",
                ""
            ],
            [
                "，係以強暴、脅迫或其他非法之方法，妨害他人競選或使他",
                ""
            ],
            [
                "人放棄競選為其成立要件。所保護者，為具備候選人資格之",
                ""
            ],
            [
                "人，得自由參加法定各項選舉之法益（最高法院103年度臺",
                ""
            ],
            [
                "上字第1604號判決參照）。查被告在大埔鄉戶政事務所櫃檯",
                ""
            ],
            [
                "前，撥開被害人的手，阻止其取走甫申辦、供登記參選用之",
                ""
            ],
            [
                "戶籍謄本後，強行將之取走，經被害人索討時，仍拒不返還",
                ""
            ],
            [
                "。被告上開行為，自屬以強暴手段阻止被害人競選大埔鄉長",
                ""
            ],
            [
                "，且妨害其行使憲法所賦予之參政權。核被告所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第1項第1款之以強暴方法妨害他人",
                ""
            ],
            [
                "競選罪，以及刑法第304條第1項之強制罪。被告以一行為同",
                ""
            ],
            [
                "時觸犯二罪名，為想像競合犯，依刑法第55條規定，應從一",
                ""
            ],
            [
                "重以強暴方法妨害他人競選罪處斷。",
                ""
            ],
            [
                "爰審酌被告：國中畢業之知識程度，目前在高中夜間部進",
                ""
            ],
            [
                "修；已離婚之家庭狀況；前有違反槍砲彈藥刀械管制條",
                ""
            ],
            [
                "例、妨害自由、違反森林法、恐嚇取財等犯罪前科，素行不",
                ""
            ],
            [
                "佳；憲法第17條規定，人民有選舉、罷免、創制及複決之",
                ""
            ],
            [
                "權。故人民之參政權受憲法保障。而選舉乃民主法治之基石",
                ""
            ],
            [
                "，任何人都必須尊重他人經憲法賦與之參政權利，不得以任",
                ""
            ],
            [
                "何強暴、脅迫等非法方法，妨害他人競選，被告自陳當過一",
                ""
            ],
            [
                "屆村長，應知之甚稔。然其卻為一己之私（自陳倘若被害人",
                ""
            ],
            [
                "參選的話，將不會盡全力支持其選鄉民代表），在該屆鄉長",
                ""
            ],
            [
                "選舉候選人申請登記截止前，強行取走被害人申請之戶籍謄",
                ""
            ],
            [
                "本，讓被害人不及登記參選，造成無法彌補之後果，影響被",
                ""
            ],
            [
                "害人權益甚大；犯後否認犯行，於警詢時先辯稱取走被害",
                ""
            ],
            [
                "人之戶籍謄本，是為了不要讓其申請護照前往中國，經調查",
                ""
            ],
            [
                "員撥放戶政事務所之錄影光碟後，始避重就輕稱確實有希望",
                ""
            ],
            [
                "被害人不要參與該次選舉，但沒有說要他不要參選大埔鄉長",
                ""
            ],
            [
                "。並一再辯稱當日在戶政事務所外面已將1份戶籍謄本交還",
                ""
            ],
            [
                "被害人，所以對被害人權益並無影響。且迄至言詞辯論終結",
                ""
            ],
            [
                "前，未與被害人達成和解，犯後態度不佳等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金之折算標準，及依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項、刑法第37條第2項規定，併予",
                ""
            ],
            [
                "宣告褫奪公權3年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第98條第1項第1款、第113條第3項，刑法11條、第304條第1",
                ""
            ],
            [
                "項、第55條、第41條第1項前段、第37條第2項，刑法施行法第1",
                ""
            ],
            [
                "條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王輝興到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    30    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  康樹正",
                ""
            ],
            [
                "法  官  蘇姵文",
                ""
            ],
            [
                "法  官  張佐榕",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求",
                ""
            ],
            [
                "檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期",
                ""
            ],
            [
                "為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    30    日",
                ""
            ],
            [
                "書記官  陳喬琳",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為下列行為之一者，處 5 年以",
                ""
            ],
            [
                "下有期徒刑：",
                ""
            ],
            [
                "一、妨害他人競選或使他人放棄競選。",
                ""
            ],
            [
                "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、",
                ""
            ],
            [
                "連署。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第304條",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年",
                ""
            ],
            [
                "以下有期徒刑、拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,411,20160830,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第411號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳宗霖",
                ""
            ],
            [
                "選任辯護人　汪玉蓮律師",
                ""
            ],
            [
                "　　　　　　嚴庚辰律師",
                ""
            ],
            [
                "　　　　　　李勝琛律師",
                ""
            ],
            [
                "上列上訴人因公職人員選舉罷免法等案件，不服臺灣嘉義地方法",
                ""
            ],
            [
                "院104年度訴字第693號中華民國105年3月30日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣嘉義地方法院檢察署104年度選偵字第27號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、吳宗霖明知嘉義縣第00屆○○鄉○○(下稱○○○○)候選人",
                ""
            ],
            [
                "選舉登記，於民國103年9月5日下午5時30分截止，登記時應",
                ""
            ],
            [
                "繳交候選人本人最近3個月內戶籍謄本1份；吳宗霖有意參選",
                ""
            ],
            [
                "該屆○○○○選舉，顧及若白鷹傑參選○○選舉，屆時將有",
                ""
            ],
            [
                "其對手(即亦參選○○○○之人)支持，從而白鷹傑即不會鼎",
                ""
            ],
            [
                "力支持吳宗霖競選○○○○，影響其競選利益，竟於103年9",
                ""
            ],
            [
                "月5日下午4時40分許，在嘉義縣○○鄉戶政事務所櫃檯前，",
                ""
            ],
            [
                "口頭要求白鷹傑不要參選，未獲白鷹傑允諾；適戶政人員將",
                ""
            ],
            [
                "白鷹傑申請所得供登記參選用之戶籍謄本2份置於櫃檯上，",
                ""
            ],
            [
                "吳宗霖竟基於妨害白鷹傑競選嘉義縣第00屆○○鄉○○之犯",
                ""
            ],
            [
                "意，於前揭時、地，於白鷹傑伸右手欲取上開證件及謄本之",
                ""
            ],
            [
                "際，以左手先後撥開白鷹傑的右手、左手，強行拿走該2份",
                ""
            ],
            [
                "戶籍謄本，經白鷹傑一再索討仍拒不返還，致白鷹傑不能於",
                ""
            ],
            [
                "當日下午5時30分登記截止前登記參選，以此強暴方式妨害",
                ""
            ],
            [
                "白鷹傑競選○○○○之權利。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站移送臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、證人即被害人白鷹傑、證人施羽倢、翁惠娟、柳敦仁、黃陳",
                ""
            ],
            [
                "彩秀調查局供述，係被告以外之人，於審判外陳述，辯護人",
                ""
            ],
            [
                "於本院異議其證據能力，並無證明犯罪事實存否所必要，爰",
                ""
            ],
            [
                "不作為認定犯罪事實之證據。",
                ""
            ],
            [
                "二、本判決所引用為判斷基礎之下列證據，關於傳聞供述證據，",
                ""
            ],
            [
                "當事人於審判程序中均同意作為證據使用（本院卷第69頁）",
                ""
            ],
            [
                "，當事人與辯護人未於言詞辯論終結前聲明異議，本院審酌",
                ""
            ],
            [
                "該等證據作成時情況，並無違法或不當取證，亦無顯不可信",
                ""
            ],
            [
                "，而認為適當，均有證據能力；非供述證據，均依法定程序",
                ""
            ],
            [
                "取得，經合法調查程序，與待證事實間復具相當關聯性，無",
                ""
            ],
            [
                "不得為證據情形，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、被告吳宗霖固坦承於前揭時、地，在嘉義縣○○鄉戶政事務",
                ""
            ],
            [
                "所櫃檯前，要求被害人白鷹傑不要參選，並從櫃檯上取走被",
                ""
            ],
            [
                "害人申請之戶籍謄本2份等情，惟矢口否認有何妨害被害人",
                ""
            ],
            [
                "競選之犯行，辯稱：(一)被告與被害人在戶政事務所內對話",
                ""
            ],
            [
                "過程，並無以物理力量壓制意思自由；(二)被害人尚未在戶",
                ""
            ],
            [
                "籍謄本（文件）申請書上簽名，亦未繳納30元規費，故被告",
                "30元"
            ],
            [
                "將戶籍謄本拿走，未構成妨害選舉；(三)當天在戶政事務所",
                ""
            ],
            [
                "外面，已將其中1份戶籍謄本還給被害人，仍來得及登記，",
                ""
            ],
            [
                "並無影響參選權利。(四)被害人當日並無攜帶參選○○保證",
                ""
            ],
            [
                "金新臺幣(下同)12萬元，未備參選政見，並無參選真意，非",
                "12萬元"
            ],
            [
                "公職人員選舉罷免法第98條第1項第1款之「他人」云云；惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "(一)被害人於103年9月5日下午4時40分許，在○○鄉戶政事務所",
                ""
            ],
            [
                "○○鄉戶政事務所人員下班前，至該所申請登記參選○○○",
                ""
            ],
            [
                "○所須戶籍謄本、並經戶政人員列印置於櫃檯一情，業據被",
                ""
            ],
            [
                "害人結證稱：103年9月5日申請戶籍謄本，是因當時要參選",
                ""
            ],
            [
                "○○，親至戶政事務所辦理戶籍謄本申請等語明確（選他卷",
                ""
            ],
            [
                "32頁），核與證人即戶政事務所櫃檯人員施羽倢偵查中結證",
                ""
            ],
            [
                "情節相符(選他卷第22頁)，且有當日下午4時44分許，承辦",
                ""
            ],
            [
                "戶政人員列印之戶籍謄本2份在卷可憑（選他卷第27至28頁",
                ""
            ],
            [
                "）；復徵之卷附嘉義縣選舉委員會103年8月28日嘉縣選一字",
                ""
            ],
            [
                "第0000000000號公告影本（原審卷第213至214頁），○○○",
                ""
            ],
            [
                "○候選人登記，於103年9月5日下午5時30分截止登記，登記",
                ""
            ],
            [
                "時應繳交候選人本人最近3個月內戶籍謄本1份等情，與被害",
                ""
            ],
            [
                "人證述相符，堪先認定。",
                ""
            ],
            [
                "(二)被告於前揭時、地，口頭要求白鷹傑不要參選，未獲允諾，",
                ""
            ],
            [
                "於被害人伸右手欲取戶籍謄本之際，以左手先後撥開被害人",
                ""
            ],
            [
                "之右手、左手，強行拿走該2份戶籍謄本，經被害人一再索",
                ""
            ],
            [
                "討仍拒不返還等情，業經被告供承不諱(本院卷第70頁)，並",
                ""
            ],
            [
                "有當日○○鄉戶政事務所之監視器錄影光碟可證，該光碟經",
                ""
            ],
            [
                "原審及本院勘驗，製有勘驗筆錄及擷圖30張在卷可佐(原審",
                ""
            ],
            [
                "卷第98、101-107頁、本院卷第74、79-87頁)，均屬無疑；",
                ""
            ],
            [
                "另對照依戶籍謄本上之列印時間，監視器顯示之時間應較實",
                ""
            ],
            [
                "際時間早約1小時，亦併敘明。",
                ""
            ],
            [
                "(三)復依原審監視器勘驗聲音，譯文如下：",
                ""
            ],
            [
                "┌─┬─────────────────────────────────────┐",
                ""
            ],
            [
                "│  │被害人:代號A      被告:代號B                                              │",
                ""
            ],
            [
                "├─┼─────────────────────────────────────┤",
                ""
            ],
            [
                "│  │1、畫面顯示時間15 : 41 : 05～15 : 44 : 30                                 │",
                ""
            ],
            [
                "│  │(畫面時間比實際時間慢一小時)                                              │",
                ""
            ],
            [
                "│  │B:大家都是鄰居，你別這樣，笑一笑，下次選。                                │",
                ""
            ],
            [
                "│  │A:啊，你真的是…要這樣？                                                  │",
                ""
            ],
            [
                "│  │B:你給我說啦。                                                            │",
                ""
            ],
            [
                "│  │A :啊？                                                                   │",
                ""
            ],
            [
                "│  │B:你給我說啦。                                                            │",
                ""
            ],
            [
                "│  │A:你真的是…要這樣？                                                      │",
                ""
            ],
            [
                "│  │B:喔，啊，會是因為那件事情                                                │",
                ""
            ],
            [
                "│  │A:忍耐喔，不要，什麼沒？？剛剛…                                          │",
                ""
            ],
            [
                "│  │B:你不要給我搞那些有的沒的。                                              │",
                ""
            ],
            [
                "│  │A:拿中間？？濕掉了啊。                                                    │",
                ""
            ],
            [
                "│  │B:拿來，來一下那個台東啦。                                                │",
                ""
            ],
            [
                "│  │A:會啦，我的。                                                            │",
                ""
            ],
            [
                "│  │B :你不要再說（台語發音為灰)啊啦。                                        │",
                ""
            ],
            [
                "│  │A:我不會聽你的啦。                                                        │",
                ""
            ],
            [
                "│  │B:就是這樣啦。                                                            │",
                ""
            ],
            [
                "│  │A:我，真的，我不要，你怎麼，啊，你就是沒誠懇啦。                          │",
                ""
            ],
            [
                "│  │B:不是啦。                                                                │",
                ""
            ],
            [
                "│  │A:這樣大家就沒誠懇啦，喔，我只是請戶籍謄本而已。                          │",
                ""
            ],
            [
                "│  │B:啊，你真的要這樣裝啦？                                                  │",
                ""
            ],
            [
                "│  │A:不是啦，我跟你說。                                                      │",
                ""
            ],
            [
                "│  │B :你就不要選啦！（15 : 41 : 48)                                          │",
                ""
            ],
            [
                "│  │A:我請戶籍謄本，跟你有什麼關係。                                          │",
                ""
            ],
            [
                "│  │B :啊，下次可以選啦，重來，。（15 : 41 : 52)                              │",
                ""
            ],
            [
                "│  │A:啊，這你也要管。                                                        │",
                ""
            ],
            [
                "│  │B.你別這樣搞。                                                            │",
                ""
            ],
            [
                "│  │A:我就我就。                                                              │",
                ""
            ],
            [
                "│  │B:你真的要這樣，讓我沒有辦法生存咧？                                      │",
                ""
            ],
            [
                "│  │A:啊，你若要堅持，我就要跟他堅持，喔，我們來說實在。                      │",
                ""
            ],
            [
                "│  │B:啊，你年紀這麼大了。                                                    │",
                ""
            ],
            [
                "│  │A:你年紀大，你登記，我要登記自己的，我要登記咧，我給你我看你要怎樣？      │",
                ""
            ],
            [
                "│  │B:我反正不會給你登記。                                                    │",
                ""
            ],
            [
                "│  │A:啊，已經登記了，要怎樣？                                                │",
                ""
            ],
            [
                "│  │B:啊，我我我，登記了，不會給他拿出來喔？拿了要怎麼登記，？？，我代表如果選│",
                ""
            ],
            [
                "│  │  。                                                                      │",
                ""
            ],
            [
                "│  │A:我登記過了。                                                            │",
                ""
            ],
            [
                "│  │........                                                                  │",
                ""
            ],
            [
                "│  │B:死定，壞了，我給你跪。                                                  │",
                ""
            ],
            [
                "│  │A :別。                                                                   │",
                ""
            ],
            [
                "│  │B:我給你跪。                                                              │",
                ""
            ],
            [
                "│  │A:別這樣啦。                                                              │",
                ""
            ],
            [
                "│  │B:我給你跪。                                                              │",
                ""
            ],
            [
                "│  │.........                                                                 │",
                ""
            ],
            [
                "│  │B:你就別給我弄啦，別這樣啦。喔，你真奇怪，你別跟我弄，去我家，走啦。啊，你│",
                ""
            ],
            [
                "│  │  這個在這裏面才會？？啦。                                                │",
                ""
            ],
            [
                "│  │A :我我我，身分證還我啦，對不對？（15 : 44 : 20~15 : 44 : 24 )            │",
                ""
            ],
            [
                "│  │B:別這樣啦，你出來啦，我跟你說。                                          │",
                ""
            ],
            [
                "└─┴─────────────────────────────────────┘",
                ""
            ],
            [
                "譯文內被告提及：「你就不要選啦」、「你真的要這樣，讓",
                ""
            ],
            [
                "我沒有辦法生存咧？」、「啊代表我就要給它拿下來了，拿",
                ""
            ],
            [
                "下來了他們都要挺我，啊我代表如果沒有選，我是不是就沒",
                ""
            ],
            [
                "有過」、「你放給我過啦」、「你不要登記」、「你也不要",
                ""
            ],
            [
                "請」、「你真的不讓我過？」等語，講到激動處，甚且下跪",
                ""
            ],
            [
                "要求被害人答應其所請乙節（原審卷第98頁、102至105頁、",
                ""
            ],
            [
                "138頁、143至147頁）；對照被害人指證：當時是登記參選",
                ""
            ],
            [
                "的最後一天，吳宗霖把我的戶籍謄本拿走，我就向他要我的",
                ""
            ],
            [
                "身分證，他當日有把我的身分證還給我，將戶籍謄本拿走，",
                ""
            ],
            [
                "戶政事務所上班的時間到下午5點，登記參選只到5點半，所",
                ""
            ],
            [
                "以當時我來不及重新申請一份戶籍謄本來登記參選等語(選",
                ""
            ],
            [
                "他卷第32頁反)，足見被告強取戶籍謄本未還之手段，已妨",
                ""
            ],
            [
                "害被害人於截止登記前登記行使參選之權利。",
                ""
            ],
            [
                "(四)依被告供承：「（白鷹傑申請戶籍謄本2份，你要阻止，你",
                ""
            ],
            [
                "的動機為何？）因為白鷹傑已經有說要全力支持我選○○，",
                ""
            ],
            [
                "因為我是他的接班人...他如果登記選○○的話，他就沒有",
                ""
            ],
            [
                "辦法全力支持我。這樣我會變成一個棋子，他會把我犧牲掉",
                ""
            ],
            [
                "，所以我有點氣憤。我只是希望他要履行他的諾言」(原審",
                ""
            ],
            [
                "卷第205-206頁)，亦與前揭勘驗譯文內被告對被害人稱：「",
                ""
            ],
            [
                "啊代表我就要給它拿下來了，拿下來了他們都要挺我，啊我",
                ""
            ],
            [
                "代表如果沒有選，我是不是就沒有過」、「你不要登記」等",
                ""
            ],
            [
                "語相符，足見取走被害人所申請之戶籍謄本之動機，乃出於",
                ""
            ],
            [
                "因參選該屆○○○○選舉，顧及若被害人若參選○○選舉，",
                ""
            ],
            [
                "屆時將有其對手(即亦參選○○○○之人)支持，從而被害人",
                ""
            ],
            [
                "即不會鼎力支持其競選○○○○，影響其競選利益之故；是",
                ""
            ],
            [
                "其強取被害人戶籍謄本拒還，乃出於妨害被害人競選之犯意",
                ""
            ],
            [
                "，要屬無疑。",
                ""
            ],
            [
                "(五)被告辯解不可採之理由：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第98條第1項第1款其所謂強暴，係指",
                ""
            ],
            [
                "以有形之暴力行為強加諸被害人之身體，或對物加以暴力，",
                ""
            ],
            [
                "而間接侵及被害人身體，以抑制其行動自由者(最高法院101",
                ""
            ],
            [
                "年度台上字第118號判決參照），被告於被害人伸右手欲取",
                ""
            ],
            [
                "戶籍謄本之際，以左手先後撥開被害人之右手、左手，強行",
                ""
            ],
            [
                "拿走該2份戶籍謄本，係以撥手、強取其申請之戶籍謄本方",
                ""
            ],
            [
                "式，直接對物加以暴力，間接侵及對被害人身體，抑制其參",
                ""
            ],
            [
                "選之行動自由(即無法登記參選)，被告辯稱未以物理力壓制",
                ""
            ],
            [
                "意思自由云云，要無足採。",
                ""
            ],
            [
                "2.又被告將被害人之戶籍謄本強行取走後，便把手搭在被害人",
                ""
            ],
            [
                "背部，邊要求被害人不要參選，邊將被害人帶去門外等情，",
                ""
            ],
            [
                "有原審勘驗筆錄附卷可佐（原審卷第98頁、105至107頁、13",
                ""
            ],
            [
                "8頁、145至147頁），被害人所申請之戶籍謄本，均遭被告",
                ""
            ],
            [
                "強取拒還，被告因之未能在戶籍謄本（文件）申請書上簽名",
                ""
            ],
            [
                "，亦未及繳納30元規費，便被迫離開戶政事務所，適為被告",
                "30元"
            ],
            [
                "妨害被害人登記參選權利之行為結果，當不能倒果為因，而",
                ""
            ],
            [
                "謂被害人尚未在申請書上簽名及繳納規費、取走戶籍謄本未",
                ""
            ],
            [
                "構成妨害選舉，被告以此為辯，顯屬無稽。",
                ""
            ],
            [
                "3.被告雖稱當日在戶政事務所已還一張謄本，辯護意旨另以被",
                ""
            ],
            [
                "害人若有競選真意，亦可再申領戶籍謄本云云，惟依被害人",
                ""
            ],
            [
                "證稱：我當時有向他要戶籍謄本，但是他不要還我、當晚被",
                ""
            ],
            [
                "告透過他人才拿戶籍謄本兩張還給我(原審卷第199、200頁)",
                ""
            ],
            [
                "，亦與被告供陳：「當日晚間5時許，白鷹傑的妻子打電話",
                ""
            ],
            [
                "給我姑姑黃陳彩秀，要黃陳彩秀轉告我，要我將白鷹傑的戶",
                ""
            ],
            [
                "籍謄本放在黃陳彩秀處，再由白鷹傑的妻子取回。之後我便",
                ""
            ],
            [
                "叫我們公司的一位男性員工，將白鷹傑的戶籍謄本送至黃陳",
                ""
            ],
            [
                "彩秀處，再由黃陳彩秀轉交予白鷹傑的妻子」等語相符(選",
                ""
            ],
            [
                "偵卷第20-21頁)，況被告強取戶籍謄本、將被害人送離戶政",
                ""
            ],
            [
                "事務所後，立刻返回戶政事務所，並於監視器錄影畫面顯示",
                ""
            ],
            [
                "15時50分10秒至42秒間（實際時間晚約1小時，已如前述）",
                ""
            ],
            [
                "，與戶政人員之對話如下：",
                ""
            ],
            [
                "「被    告：幹你娘，上一次就這樣了，你爸就已經，幹，",
                ""
            ],
            [
                "這隻老狐狸，真的被我看到了。",
                ""
            ],
            [
                "戶政人員：啊，他在我們這，要不然就…。",
                ""
            ],
            [
                "被    告：你還給他登記那個，你故意的，幹你娘。啊，",
                ""
            ],
            [
                "你這到5點喔？",
                ""
            ],
            [
                "戶政人員：嘿，我們到5點。",
                ""
            ],
            [
                "被    告：好，我在這等他。」",
                ""
            ],
            [
                "亦有勘驗筆錄可憑（原審卷第98頁、116至118頁、138頁、1",
                ""
            ],
            [
                "47頁）；足見被告為阻止被害人參選，擔心被害人去而復返",
                ""
            ],
            [
                "，重新申請，確認戶政事務所下班時間、且在該處等待，確",
                ""
            ],
            [
                "保被害人未重新申請，以遂行其阻止被害人參選之目的甚明",
                ""
            ],
            [
                "，當無先返還戶籍謄本之理；倘被害人現場曾允諾棄選，被",
                ""
            ],
            [
                "告亦無僅返還其中一張戶籍謄本之理；又被害人向被告索還",
                ""
            ],
            [
                "謄本未果，被告又停留在戶政事務所，客觀上任何人均知縱",
                ""
            ],
            [
                "然再申領謄本，亦將為被告取走，是被告前揭所辯與事理不",
                ""
            ],
            [
                "符，不足採信。",
                ""
            ],
            [
                "4.按公職人員選舉罷免法案件第98條第1項第1款所稱之妨害「",
                ""
            ],
            [
                "他人」競選之「他人」，係指對公職人員選舉罷免法所定之",
                ""
            ],
            [
                "各項選舉，具備得登記為候選人資格之人而言；所保護者，",
                ""
            ],
            [
                "為具備候選人資格之人，得自由參加法定各項選舉之法益（",
                ""
            ],
            [
                "最高法院103年度台上字第1604號判決參照），辯護人主張",
                ""
            ],
            [
                "該「他人」僅限有登記競選之候選人云云，尚有誤會；且查",
                ""
            ],
            [
                "(1)辯護人稱其白鷹傑當日未事先準備寫好的政見、並無參",
                ""
            ],
            [
                "選真意云云，然經其妻即證人白蘇秀卿證稱：其夫曾參選○",
                ""
            ],
            [
                "○，該次參選是去登記現場才寫，參選政見限六百字以內(",
                ""
            ],
            [
                "本院卷第146頁)、被害人證稱：伊曾參選過○○，且在○○",
                ""
            ],
            [
                "住那麼久，怎麼做都知道，不用準備，伊知道怎麼寫(本院",
                ""
            ],
            [
                "卷第143頁)，衡諸被害人以其曾參選○○、對鄉政熟稔等情",
                ""
            ],
            [
                "，縱被害人登記前未事先準備參選政見書面，仍不得謂其無",
                ""
            ],
            [
                "法當場填載完成而無參選真意；(2)被告雖稱被害人該時未",
                ""
            ],
            [
                "攜參選保證金12萬元，並無參選真意云云，經被害人到庭證",
                "12萬元"
            ],
            [
                "陳：忘記當時有無攜帶12萬元（原審卷第197頁），證人白",
                "12萬元"
            ],
            [
                "蘇秀卿證稱：其夫當時住在廟裡，廟內有津貼，他有無12萬",
                ""
            ],
            [
                "元可以參選，並不清楚(本院卷第147頁)，況被害人於申請",
                ""
            ],
            [
                "戶籍謄本後，非不能以電話通知其親友或其支持者籌措12萬",
                ""
            ],
            [
                "元，是被害人領取戶籍謄本時，有無攜帶12萬元款項，與該",
                "12萬元"
            ],
            [
                "日截止登記前能否繳交12萬元，並無必然關係，被告所辯，",
                "12萬元"
            ],
            [
                "僅屬臆測，無足憑採。",
                ""
            ],
            [
                "(六)被害人曾到庭雖證稱是兒子要其申請戶籍謄本，當時對於是",
                ""
            ],
            [
                "否參選○○，還沒有做最後決定云云，為與其於偵訊時相反",
                ""
            ],
            [
                "之證述（原審卷第195至196頁）。惟查：",
                ""
            ],
            [
                "1.比對上開戶政事所內錄音譯文：",
                ""
            ],
            [
                "┌─┬─────────────────────────────────────┐",
                ""
            ],
            [
                "│  │A：被害人     B:被告                                                      │",
                ""
            ],
            [
                "├─┼─────────────────────────────────────┤",
                ""
            ],
            [
                "│  │A:我請戶籍謄本，跟你有什麼關係。                                          │",
                ""
            ],
            [
                "│  │B :啊，下次可以選啦，重來，。（15 : 41 : 52)                              │",
                ""
            ],
            [
                "│  │(下略)                                                                    │",
                ""
            ],
            [
                "│  │A:你年紀大，你登記，我要登記自己的，我要登記咧，我給你我看你要怎樣？      │",
                ""
            ],
            [
                "│  │B:我反正不會給你登記。                                                    │",
                ""
            ],
            [
                "│  │A:啊，已經登記了，要怎樣？                                                │",
                ""
            ],
            [
                "│  │B:啊，我我我，登記了，不會給他拿出來喔？拿了要怎麼登記，？？，我代表如果選│",
                ""
            ],
            [
                "│  │  。                                                                      │",
                ""
            ],
            [
                "│  │A:我登記過了。                                                            │",
                ""
            ],
            [
                "│  │........                                                                  │",
                ""
            ],
            [
                "│  │B:死定，壞了，我給你跪。                                                  │",
                ""
            ],
            [
                "└─┴─────────────────────────────────────┘",
                ""
            ],
            [
                "被害人於被告屢屢要求其勿申請戶籍謄本、勿登記參選，言",
                ""
            ],
            [
                "詞爭執之際，被害人更以「我要登記咧，我給你我看你要怎",
                ""
            ],
            [
                "樣？」已表明其欲持戶籍謄本登記參選之意思，至為明灼；",
                ""
            ],
            [
                "被害人雖稱替兒子申請謄本云云，但對於其子申請其戶籍謄",
                ""
            ],
            [
                "本之用途為何，竟一無所知，其後卻又稱「當然我是有要緊",
                ""
            ],
            [
                "的事情才申請」（原審卷第195頁、200頁），究係為其子或",
                ""
            ],
            [
                "自己申請，顯係事後迴護，不足為有利被告認定。",
                ""
            ],
            [
                "2.另被害人於原審交互詰問時，經檢察官連問3次是否有要參",
                ""
            ],
            [
                "選該屆○○○○，分別答稱「本來很多人要我出來，但是我",
                ""
            ],
            [
                "沒有答應」、「那時我已經在臺南○○區的○○宮當總幹事",
                ""
            ],
            [
                "了，在那裡修行」、「我也沒有跟家裡說，是有很多朋友到",
                ""
            ],
            [
                "那邊去鼓勵我，但是我不是很堅決要選」等語（原審卷第19",
                ""
            ],
            [
                "5頁），初始不願正面回答，經追問始答稱自己不是很堅決",
                ""
            ],
            [
                "要選云云，惟查：被害人於偵查中結證：「（103年9月5日",
                ""
            ],
            [
                "你有委託李春暉申請你的戶籍謄本？）是。因為我當時要參",
                ""
            ],
            [
                "選○○。」、「當日因為資料不足，所以我後來親自至戶政",
                ""
            ],
            [
                "事務所辦理戶籍謄本申請」(選他卷第32頁)，核與證人施羽",
                ""
            ],
            [
                "倢結證李春暉確有代白鷹傑申請戶籍本但缺件被要求補件等",
                ""
            ],
            [
                "情相符(選他卷第22頁)，足見被害人於登記競選截止時間前",
                ""
            ],
            [
                "，獨自申請戶籍謄本供登記之用，並非佯稱作勢，非無參與",
                ""
            ],
            [
                "競選之真意；上開譯文對話間中縱曾稱：僅是申請戶籍謄本",
                ""
            ],
            [
                "之詞，對照譯文內其後被害人以「我要登記咧，我給你我看",
                ""
            ],
            [
                "你要怎樣？」，表明其欲持戶籍謄本登記參選之意思，足見",
                ""
            ],
            [
                "其稱僅單純申請云云，乃意在安撫被告之佯詞，衡諸上情，",
                ""
            ],
            [
                "應以被害人偵查中結證內容，合於事理、且與上開對話內容",
                ""
            ],
            [
                "較為吻合，而較可採，審理中之上開證述，欠缺憑信性，不",
                ""
            ],
            [
                "足採為對被告有利之證據。",
                ""
            ],
            [
                "(七)綜上，本件事證明確，被告妨害他人競選及強制之犯行，均",
                ""
            ],
            [
                "堪以認定，應依法論科。",
                ""
            ],
            [
                "(八)至於被告強取戶籍謄本之時，併夾帶取得之身分證，被告稱",
                ""
            ],
            [
                "係取謄本未注意而夾帶取走，且經被害人證稱：被害人當場",
                ""
            ],
            [
                "已返還身分證(原審卷第199頁)，且自上揭勘驗譯文內，均",
                ""
            ],
            [
                "係關於索還戶籍謄本之爭執，被告尚乏併強取身分證以妨害",
                ""
            ],
            [
                "競選之意思，尚無涉不法，雖未經起訴，併予敘明。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第98條第1項第1款之妨害他人競選罪",
                ""
            ],
            [
                "，係以強暴、脅迫或其他非法之方法，妨害他人競選或使他",
                ""
            ],
            [
                "人放棄競選為其成立要件。所保護者，為具備候選人資格之",
                ""
            ],
            [
                "人，得自由參加法定各項選舉之法益（最高法院103年度台",
                ""
            ],
            [
                "上字第1604號判決參照）。",
                ""
            ],
            [
                "(二)核被告以撥開被害人之手，強取供登記參選用之戶籍謄本後",
                ""
            ],
            [
                "，經索討仍拒不返還等所為，係犯公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第1項第1款之以強暴方法妨害他人競選罪，以及刑法第30",
                ""
            ],
            [
                "4條第1項之強制罪。被告以一行為同時觸犯二罪名，為想像",
                ""
            ],
            [
                "競合犯，依刑法第55條規定，應從一重以強暴方法妨害他人",
                ""
            ],
            [
                "競選罪處斷。",
                ""
            ],
            [
                "三、原判決維持之理由",
                ""
            ],
            [
                "(一)原審以被告犯行明確，適用公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款、第113條第3項，刑法11條、第304條第1項、第55",
                ""
            ],
            [
                "條、第41條第1項前段、第37條第2項，刑法施行法第1條之1",
                ""
            ],
            [
                "第1項、第2項前段規定，論以強暴方法妨害他人競選罪、強",
                ""
            ],
            [
                "制罪，並依想像競合規定，從情節較重之強暴方法妨害他人",
                ""
            ],
            [
                "競選罪，復審酌被告國中畢業、在高中夜間部進修(按：於",
                ""
            ],
            [
                "本院時已高中畢業)、離婚等智識程度、家庭狀況；前有違",
                ""
            ],
            [
                "反槍砲彈藥刀械管制條例、妨害自由、違反森林法、恐嚇取",
                ""
            ],
            [
                "財等素行、曾任○○、為其競選私利，被害人遭強取所申請",
                ""
            ],
            [
                "戶籍謄本、致不及登記參選之權益損害、犯後未坦承犯行，",
                ""
            ],
            [
                "於警詢時先辯稱取走被害人之戶籍謄本，是為了不要讓其申",
                ""
            ],
            [
                "請護照前往中國，經調查員播放戶政事務所之錄影光碟後，",
                ""
            ],
            [
                "始避重就輕稱確實有希望被害人不要參與該次選舉，但未說",
                ""
            ],
            [
                "要他不要參選○○○○，並一再辯稱當日在戶政事務所外面",
                ""
            ],
            [
                "已將1份戶籍謄本交還被害人，所以對被害人權益並無影響",
                ""
            ],
            [
                "、迄至言詞辯論終結前，未與被害人達成和解(按：於原審",
                ""
            ],
            [
                "辯論終後之105年3月16日和解)之犯後態度等一切情狀，量",
                ""
            ],
            [
                "處有期徒刑6月，如易科罰金，以新臺幣1千元折算1日，褫",
                "1千元"
            ],
            [
                "奪公權3年，揆其認事用法無誤，依法量刑亦屬妥適。",
                ""
            ],
            [
                "(二)被告上訴意旨，略以：並無以物理力量壓制意思自由、戶籍",
                ""
            ],
            [
                "謄本尚未經在申請書簽名及繳規費、已在戶政事務所外將其",
                ""
            ],
            [
                "中1份戶籍謄本還給被害人能供登記、被害人未備保證金及",
                ""
            ],
            [
                "參選政見，並無參選真意云云，均無足採，經論駁如前；另",
                ""
            ],
            [
                "據和解書而稱已和解，原審量刑過重云云，指摘原判決不當",
                ""
            ],
            [
                "，惟被告於言詞辯論終結後提出之和解書，其內容略為：上",
                ""
            ],
            [
                "開事件係基於誤會所發生，乙方即被害人不願再追究甲方即",
                ""
            ],
            [
                "被告之民刑事責任」等內容，書立和解書一份(原審卷第225",
                ""
            ],
            [
                "頁)，然本案被害人並未告訴，雖表明不願追究，原審斟酌",
                ""
            ],
            [
                "之量刑事由，並無未及審酌之損害填補情節，原審刑度裁量",
                ""
            ],
            [
                "，未逾越客觀上之適當性、相當性及必要性之比例原則，並",
                ""
            ],
            [
                "無失當；被告指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "參、適用之法律：",
                ""
            ],
            [
                "依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    30    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃雅雲",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    30    日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為下列行為之一者，處5年以下",
                ""
            ],
            [
                "有期徒刑：",
                ""
            ],
            [
                "一、妨害他人競選或使他人放棄競選。",
                ""
            ],
            [
                "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、",
                ""
            ],
            [
                "連署。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第304條",
                ""
            ],
            [
                "以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以",
                ""
            ],
            [
                "下有期徒刑、拘役或3百元以下罰金。",
                "3百元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1832,20170524": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一八三二號",
                ""
            ],
            [
                "上　訴　人　吳宗霖",
                ""
            ],
            [
                "選任辯護人　李勝琛律師",
                ""
            ],
            [
                "　　　　　　嚴庚辰律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺南分院中華民國105 年8月30日第二審判決（105年度選上訴字",
                ""
            ],
            [
                "第411號，起訴案號：臺灣嘉義地方法院檢察署104年度選偵字第",
                ""
            ],
            [
                "27號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人吳宗霖以強暴方法妨害他人競",
                ""
            ],
            [
                "選罪刑之判決，駁回其在第二審之上訴，已詳敘其調查證據之結",
                ""
            ],
            [
                "果及證據取捨並認定事實之理由。上訴人不服提起上訴。",
                ""
            ],
            [
                "惟查：犯罪事實之認定，證據之取捨及其證明力如何，乃事實審",
                ""
            ],
            [
                "法院自由判斷之職權，如其取捨不違背經驗法則與論理法則，即",
                ""
            ],
            [
                "不得任意指為違法，而據為上訴第三審之理由。又刑之量定係屬",
                ""
            ],
            [
                "事實審法院得依職權裁量之事項，倘其未有逾越法律所規定之範",
                ""
            ],
            [
                "圍，或濫用其權限，即不得任意指摘其為違法，據為上訴第三審",
                ""
            ],
            [
                "之理由。",
                ""
            ],
            [
                "原判決已說明：1 、如何依第一審勘驗案發時監視器聲音中上",
                ""
            ],
            [
                "訴人對被害人白鷹傑之言詞等（「你就不要選啦」、「你真的要",
                ""
            ],
            [
                "這樣，讓我沒有辦法生存咧？」、「啊代表我就要給它拿下來了",
                ""
            ],
            [
                "，拿下來了他們都要挺我，啊我代表如果沒有選，我是不是就沒",
                ""
            ],
            [
                "有過」、「你放給我過啦」、「你不要登記」、「你也不要請〈",
                ""
            ],
            [
                "申請戶籍謄本〉」、「你真的不讓我過？」，講到激動處，甚且",
                ""
            ],
            [
                "下跪要求被害人答應其所請），被害人於偵查中之證述（當時是",
                ""
            ],
            [
                "登記參選的最後一天，吳宗霖把我的戶籍謄本拿走，…，戶政事",
                ""
            ],
            [
                "務所上班的時間到下午5點，登記參選只到5點半，所以當時我來",
                ""
            ],
            [
                "不及重新申請一份戶籍謄本來登記參選），以及上訴人於第一審",
                ""
            ],
            [
                "之供述（因為白鷹傑已經有說要全力支持我選鄉代，因為我是他",
                ""
            ],
            [
                "的接班人…他如果登記選鄉長的話，他就沒有辦法全力支持我。",
                ""
            ],
            [
                "…我只是希望他要履行他的諾言），而認上訴人於案發時出於妨",
                ""
            ],
            [
                "害被害人登記競選，強取被害人戶籍謄本妨害其於截止登記前登",
                ""
            ],
            [
                "記參選權利之理由（原判決第3至4 頁）。2、如何依被害人於偵",
                ""
            ],
            [
                "查中之證述（因為我當時要參選鄉長、當日因為資料不足，所以",
                ""
            ],
            [
                "我後來親自至戶政事務所辦理戶籍謄本申請），及監視器聲音譯",
                ""
            ],
            [
                "文內被害人有說「我要登記咧，我給你我看你要怎樣？」，足見",
                ""
            ],
            [
                "被害人於登記競選截止時間前，申請戶籍謄本供登記之用，其有",
                ""
            ],
            [
                "參與競選之真意，譯文對話中其縱曾稱僅是申請戶籍謄本，此為",
                ""
            ],
            [
                "佯詞意在安撫上訴人之理由（原判決第8至9 頁）。3、公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第1項第1款之妨害他人競選罪，係以強暴、脅",
                ""
            ],
            [
                "迫或其他非法之方法，妨害他人競選或使他人放棄競選為其成立",
                ""
            ],
            [
                "要件。所稱之「他人」，係指對公職人員選舉罷免法所定之各項",
                ""
            ],
            [
                "選舉，具備得登記為候選人資格之人而言。所保護者，為具備候",
                ""
            ],
            [
                "選人資格之人，得自由參加法定各項選舉之法益。上訴人之原審",
                ""
            ],
            [
                "選任辯護人主張該條規定之「他人」僅限有登記競選之候選人云",
                ""
            ],
            [
                "云，尚有誤會（原判決第7頁）。4、第一審經審酌上訴人之智識",
                ""
            ],
            [
                "程度、家庭狀況、素行、曾任村長、犯行所生之損害、犯後未坦",
                ""
            ],
            [
                "承犯行（先辯稱為了不讓被害人申請護照前往中國，嗣否認所為",
                ""
            ],
            [
                "對被害人權益並無影響、於第一審言詞辯論終結前，未與被害人",
                ""
            ],
            [
                "達成和解）等一切情狀，而量處有期徒刑6 月，並諭知易科罰金",
                ""
            ],
            [
                "折算之標準（併褫奪公權3 年），其量刑為屬妥適。至上訴人雖",
                ""
            ],
            [
                "於第一審辯論終結後與被害人達成和解，然依和解書內容（被害",
                ""
            ],
            [
                "人不願追究上訴人民刑事責任），而被害人本未提出告訴，且第",
                ""
            ],
            [
                "一審斟酌之量刑事由，並無未及審酌之損害填補，其刑度裁量，",
                ""
            ],
            [
                "未逾越客觀上之適當性、相當性及必要性之比例原則，上訴人第",
                ""
            ],
            [
                "二審上訴以其已和解指摘第一審量刑失當，為不足取之理由（原",
                ""
            ],
            [
                "判決第10至11 頁）。5、經核原判決採證認事合於證據法則，其",
                ""
            ],
            [
                "論上訴人上開罪，於法亦無不合，又無濫用量刑職權之違法。",
                ""
            ],
            [
                "、 1、原判決已詳為說明其認定上訴人有本件犯行所憑之證據",
                ""
            ],
            [
                "及認定之理由。至卷內之監視器聲音譯文內，被害人固有「我會",
                ""
            ],
            [
                "聽你的啦」、「你若去登記，我絕對不去登記」、「我就沒再搞",
                ""
            ],
            [
                "了」、「會啦，我會放你過啦」、「我會，會放你過」、「我不",
                ""
            ],
            [
                "讓你過，隨便你」、「啊我不要登記」、「我可以請（戶籍謄本",
                ""
            ],
            [
                "），我有我的工作我不能請嗎？」、「我跟你說過的話會不算話",
                ""
            ],
            [
                "嗎？」等言詞，但觀諸譯文全篇對話內容，被害人有可解為要登",
                ""
            ],
            [
                "記參選及不要登記參選之言詞，原判決既已敘明其採取有關要登",
                ""
            ],
            [
                "記參選言詞之理由，且就部分不要登記參選言詞（僅領戶籍謄本",
                ""
            ],
            [
                "）說明係佯詞，此係原審採證認事職權之適法行使，自不能因有",
                ""
            ],
            [
                "上開有關可解為被害人不要參選之言詞，及原判決就上開言詞未",
                ""
            ],
            [
                "特別指駁，即認原審有採證違背證據法則、判決理由不備之違法",
                ""
            ],
            [
                "。2、公職人員選舉罷免法第98 條第1項第1款之以強暴、脅迫或",
                ""
            ],
            [
                "其他非法方法妨害他人競選罪，依其立法理由所載旨在保障候選",
                ""
            ],
            [
                "人公平競爭，而觀諸其犯罪構成要件，其中「他人」並未限制以",
                ""
            ],
            [
                "實際上已經向主管機關登記為候選之人為限，其犯罪之時間，亦",
                ""
            ],
            [
                "不以在候選人競選活動期間為限，且參諸本院為維護選舉之公平",
                ""
            ],
            [
                "與純正，就刑法第143條投票受賄罪、第144條投票行賄罪之「有",
                ""
            ],
            [
                "投票權之人」，採不以行賄、受賄時已現實具有「有投票權人」",
                ""
            ],
            [
                "之資格者為限之見解意旨（本院90 年度第6次刑事庭會議決議）",
                ""
            ],
            [
                "，自無限縮解釋公職人員選舉罷免法第98條第1項第1款之「他人",
                ""
            ],
            [
                "」須以正式登記為候選人之人，或係在法定競選活動期間始得論",
                ""
            ],
            [
                "以該罪，此方符合本罪規範目的及立法本意。原判決採此見解，",
                ""
            ],
            [
                "認上訴人以暴力妨害被害人登記為候選人，仍應成立該罪，於法",
                ""
            ],
            [
                "並無不合。3 、原判決已說明上訴人雖於第一審辯論終結後與被",
                ""
            ],
            [
                "害人達成和解，如何並不足認第一審量刑有失當之理由。另於科",
                ""
            ],
            [
                "刑判決時，對刑之量定，固不得就被告基於防禦權行使之陳述、",
                ""
            ],
            [
                "辯解內容與法院依職權認定之事實有所歧異或相反，即予負面評",
                ""
            ],
            [
                "價，逕認其犯罪後之態度不佳，而採為量刑畸重標準之一。但刑",
                ""
            ],
            [
                "法第57條第10款明定「犯罪後之態度」為量刑輕重之事由，則事",
                ""
            ],
            [
                "實審法院以被告犯後有無坦承犯行列為量刑審酌之事項，自無不",
                ""
            ],
            [
                "可。第一審判決理由敘明上訴人犯罪後未坦承犯行之情形，併為",
                ""
            ],
            [
                "量刑之審酌，而其量刑並無失當，原判決予以維持，即不能謂為",
                ""
            ],
            [
                "違法。",
                ""
            ],
            [
                "綜上，上訴意旨以上開各項指摘原判決有採證違背證據法則",
                ""
            ],
            [
                "、理由不備、適用法則不當，及量刑失當等之違法，係徒憑己見",
                ""
            ],
            [
                "，就原審採證認事適法職權之行使及原判決已論斷之事項，重為",
                ""
            ],
            [
                "事實上之爭執，均難認係適法之上訴第三審理由。其他上訴意旨",
                ""
            ],
            [
                "未依據卷內訴訟資料具體指摘原判決有何違背法令之情形，核與",
                ""
            ],
            [
                "法律規定得為第三審上訴理由之違法情形不相適合。應認上訴人",
                ""
            ],
            [
                "之上訴違背法律上之程式，予以駁回。上開部分，本院自程序上",
                ""
            ],
            [
                "駁回，其想像競合另犯刑法第304條部分，核屬刑事訴訟法第376",
                ""
            ],
            [
                "條第1 款案件，依審判不可分原則，自無從為實體上審判，應併",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    五    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}