{
    "id": "CYDM,108,選訴,39,20190430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C39%2C20190430%2C1",
    "history": {
        "CYDM,108,選訴,39,20190430,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第39號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江裕旭",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師",
                ""
            ],
            [
                "　　　　　　簡大翔律師",
                ""
            ],
            [
                "　　　　　　呂承育律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107年度選偵字第168、175號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "江裕旭犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。褫奪公權伍年。扣案之賄賂新臺幣肆仟元沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、江裕旭與洪玉娥係夫妻關係，洪玉娥並為嘉義縣鄉鎮市民代",
                ""
            ],
            [
                "表會第21屆大林鎮第2 選區鎮民代表候選人，江裕旭為求其",
                ""
            ],
            [
                "妻洪玉娥得以順利當選，竟基於對於有投票權人交付賄賂而",
                ""
            ],
            [
                "約其投票權為一定行使之決意，先後於民國107 年10月下",
                ""
            ],
            [
                "旬某日晚上，在簡仁山位在嘉義縣○○鎮○○里0鄰○○000",
                ""
            ],
            [
                "號住處，因其已知就該次鎮民代表選舉簡仁山家中有2 名具",
                ""
            ],
            [
                "有投票權之人，即以一票新臺幣（下同）50 0元之代價，共",
                "50 0元"
            ],
            [
                "交付現金1,000 元與簡仁山，要其與其同一戶亦具有本次鎮",
                "000 元"
            ],
            [
                "民代表投票權之家屬即其妻吳明春，於行使該次鎮民代表選",
                ""
            ],
            [
                "舉時，投票給候選人洪玉娥，簡仁山遂基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，當場收受而默示同意（所涉投票收受賄賂部分",
                ""
            ],
            [
                "，業經檢察官為緩起訴處分確定），然事後簡仁山並未將其",
                ""
            ],
            [
                "中500元賄賂轉交其妻吳明春。107年10月下旬某日晚上，",
                "500元"
            ],
            [
                "在嘉義縣○○鎮○○里0鄰○○000號賴尤美住處，詢問其戶",
                ""
            ],
            [
                "內具有該次鎮民代表選舉投票權之人中有幾人能前往投票，",
                ""
            ],
            [
                "經賴尤美答稱3人後，江裕旭遂以一票500元之代價，共交付",
                "500元"
            ],
            [
                "現金1,500 元與賴尤美，要其與其同一戶亦具有該次鎮民代",
                "500 元"
            ],
            [
                "表投票權之家屬即其夫林宏明、女兒林巧真、林栩如中能前",
                ""
            ],
            [
                "往投票之3 人，於行使該次鎮民代表選舉時，投票給候選人",
                ""
            ],
            [
                "洪玉娥，賴尤美遂基於有投票權人收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受並允諾之（所涉投票收受賄賂部分，業經檢察官為緩起訴",
                ""
            ],
            [
                "處分確定），惟賴尤美事後並未將其中1,000 元賄賂轉交其",
                "000 元"
            ],
            [
                "他家屬。107 年11月上旬某日晚上，在嘉義縣○○鎮○○",
                ""
            ],
            [
                "里0鄰○○000號涂珈珍住處，因其已知就該次鎮民代表選舉",
                ""
            ],
            [
                "涂珈珍家中有3名具有投票權之人，而以一票500元之代價，",
                "500元"
            ],
            [
                "共交付現金1,500 元與涂珈珍，要其與其同一戶亦具有該次",
                "500 元"
            ],
            [
                "鎮民代表投票權之家屬即其夫江立誠、兒子江博宇投票給候",
                ""
            ],
            [
                "選人洪玉娥，涂珈珍遂基於有投票權人收受賄賂之犯意，當",
                ""
            ],
            [
                "場收受而默示應允之（所涉投票收受賄賂部分，業經檢察官",
                ""
            ],
            [
                "為緩起訴處分確定），但涂珈珍事後並未將賄賂金額轉交其",
                ""
            ],
            [
                "家人。嗣經臺灣嘉義地方檢察署檢察官據報後指揮偵辦而循",
                ""
            ],
            [
                "線查獲，簡仁山、賴尤美、涂珈珍均於警詢中主動繳回上開",
                ""
            ],
            [
                "賄款，共計4,000 元。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局及法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。經查，本件所引用下列被告以",
                ""
            ],
            [
                "外之人於審判外之各項言詞陳述，檢察官、被告江裕旭、辯",
                ""
            ],
            [
                "護人於本院準備程序時，均表示無意見或同意列為證據（見",
                ""
            ],
            [
                "本院卷第49至50頁），且迄至言詞辯論終結前均未聲明異議",
                ""
            ],
            [
                "，復經本院於審理時逐一提示予檢察官、被告及辯護人表示",
                ""
            ],
            [
                "意見，其等對於本院所為之提示，就證據能力方面並無爭執",
                ""
            ],
            [
                "，而本院審酌該等證據之取得過程並無瑕疵，與本案待證事",
                ""
            ],
            [
                "實間復具有相當之關聯性，上開證據復無顯不可信之情況，",
                ""
            ],
            [
                "採納該等證據自無礙被告於程序上之彈劾詰問權利，自得以",
                ""
            ],
            [
                "之為證據使用。至於以下所引用不具傳聞性質之證據，因非",
                ""
            ],
            [
                "違背法定程序取得之證據，依法亦應有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於偵查、本院羈押訊問、準備程序",
                ""
            ],
            [
                "及審理時均坦承不諱（見選他卷第319至320、345至346頁；",
                ""
            ],
            [
                "本院聲羈卷第25至27頁；本院卷第48、50至51、102、114至",
                ""
            ],
            [
                "115 頁），且與證人即收賄者簡仁山、賴尤美、涂珈珍於警",
                ""
            ],
            [
                "詢及偵查中證述情節互核均屬相符（簡仁山部分見警卷第8",
                ""
            ],
            [
                "至9頁，選他卷第302至303頁，選偵175卷第37頁；賴尤美部",
                ""
            ],
            [
                "分見警卷第20至22頁，選他卷第282頁，選偵175卷第29頁；",
                ""
            ],
            [
                "涂珈珍部分見警卷第14至15頁，選他卷第268頁，選偵175卷",
                ""
            ],
            [
                "第45頁）。而洪玉娥係嘉義縣鄉鎮市民代表會第21屆大林鎮",
                ""
            ],
            [
                "第2選區鎮民代表候選人，有嘉義縣選舉委員會107年11月18",
                ""
            ],
            [
                "日嘉縣選一字第1073150281號公告在卷可參（見本院卷第36",
                ""
            ],
            [
                "至38頁）。另簡仁山及其妻吳明春，賴尤美及其夫林宏明、",
                ""
            ],
            [
                "長女林巧真、次女林栩如，涂珈珍及其夫江立誠、長子江博",
                ""
            ],
            [
                "宇均為本次嘉義縣鄉鎮市民代表會第21屆大林鎮第2 選區鎮",
                ""
            ],
            [
                "民代表選舉中有投票權之人，亦有上開9 人之戶籍資料及第",
                ""
            ],
            [
                "21屆嘉義縣鄉鎮市民代表選舉第0189投票所（大林鎮溝背里",
                ""
            ],
            [
                "）選舉人名冊附卷可按（見選他卷第93、95、103至109、11",
                ""
            ],
            [
                "5 、117、121頁；本院卷第33至34頁）。而簡仁山、賴尤美",
                ""
            ],
            [
                "、涂珈珍所涉投票收受賄賂部分，均經檢察官為緩起訴處分",
                ""
            ],
            [
                "乙節，亦有臺灣嘉義地方檢察署檢察官108年度選偵字第168",
                ""
            ],
            [
                "、175號緩起訴處分書在卷可稽（見選偵168卷第97至99頁）",
                ""
            ],
            [
                "。此外，尚有指認犯罪嫌疑人紀錄表、嘉義縣警察局民雄分",
                ""
            ],
            [
                "局扣押筆錄、扣押物品目錄表、扣押物品收據各3 份（簡仁",
                ""
            ],
            [
                "山部分見警卷第11至12、31至35頁；賴尤美部分見警卷第23",
                ""
            ],
            [
                "至24、43至48頁；涂珈珍部分見警卷第17至18、37至42頁）",
                ""
            ],
            [
                "與扣押物品照片1 張（見警卷第49頁）在卷可查，以及簡仁",
                ""
            ],
            [
                "山、賴尤美、涂珈珍所繳交之被告用以行賄之金額合計4,00",
                ""
            ],
            [
                "0 元扣案可佐。足認被告之自白與事實相符，可以採信。從",
                "0 元"
            ],
            [
                "而，本件事證已臻明確，被告上開違反公職人員選舉罷免法",
                ""
            ],
            [
                "之犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之原則，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之投票行求、期約、交付賄賂或不正利益罪，係以",
                ""
            ],
            [
                "對於有投票權之人行求、期約、交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。所謂「行",
                ""
            ],
            [
                "求」，指行賄人自行向對方提出賄賂或不正利益，以備交付",
                ""
            ],
            [
                "，祇以行賄者一方之意思為已足，不以受賄者之允諾為必要",
                ""
            ],
            [
                "。如行賄者與受賄者就期望而為約定於一定期間內交付賄賂",
                ""
            ],
            [
                "或不正利益，乃雙方意思表示已合致而尚待交付，則係「期",
                ""
            ],
            [
                "約」。而所稱「交付」，指行賄者事實上交付賄賂或不正利",
                ""
            ],
            [
                "益，受賄者取得賄賂而加以保持或不予返還收受。如行賄之",
                ""
            ],
            [
                "相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行求",
                ""
            ],
            [
                "賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達有",
                ""
            ],
            [
                "投票權之相對人時，應僅成立預備投票行求賄賂或不正利益",
                ""
            ],
            [
                "罪。是行賄者若未會晤有投票權之人，而委由第三人代為轉",
                ""
            ],
            [
                "達行求賄賂或不正利益之意思表示，則以該第三人傳達予有",
                ""
            ],
            [
                "投票權之人，始構成投票行求賄賂或不正利益罪。如行賄者",
                ""
            ],
            [
                "係委由第三人交付賄賂或不正利益，則以該有投票權人同意",
                ""
            ],
            [
                "或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或不",
                ""
            ],
            [
                "正利益罪（最高法院101年度台上字第277號判決意旨參照）",
                ""
            ],
            [
                "。再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之",
                ""
            ],
            [
                "罪，以1 行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，祇侵害1個國家法益，應僅成立1",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪（最高法院98年度台上字第928 號判決意旨參照）。亦",
                ""
            ],
            [
                "即，同為侵害選舉公正之國家法益，就同1 項選舉，為同一",
                ""
            ],
            [
                "候選人該次當選之目的，1 次或先後對於多數投票權人交付",
                ""
            ],
            [
                "賄賂即應論以1 個投票交付賄賂罪。",
                ""
            ],
            [
                "、查被告先後交付賄賂1,000元給簡仁山、1,500元給賴尤美、",
                "000元,500元"
            ],
            [
                "1,500元給涂珈珍，以1 票500元之代價，約使簡仁山、賴尤",
                "500元,500元"
            ],
            [
                "美、涂珈珍與其等之有投票權之家人，於行使上開選舉投票",
                ""
            ],
            [
                "權時，投票予洪玉娥，而約其等投票權為一定之行使，簡仁",
                ""
            ],
            [
                "山、賴尤美、涂珈珍於收受上開賄賂後，將上開賄賂加以保",
                ""
            ],
            [
                "持或不予返還收受，顯已收受1票500元之買票賄賂而應允之",
                "500元"
            ],
            [
                "，事後其3 人亦均未轉交賄賂與其家人，參諸上開說明，被",
                ""
            ],
            [
                "告所為，係犯公職人員選舉罷免法第99條第1 項之對於有投",
                ""
            ],
            [
                "票權之人交付賄賂而約其投票權為一定之行使罪。又被告對",
                ""
            ],
            [
                "受賄者即簡仁山、賴尤美、涂珈珍所為之行求、期約及對其",
                ""
            ],
            [
                "3 人有投票權之家屬所為預備投票行求賄賂等之低度行為，",
                ""
            ],
            [
                "應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "、被告於偵查中自白上述犯行，業如前述，應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5項前段之規定減輕其刑。",
                ""
            ],
            [
                "、爰以行為人之責任為基礎，審酌選舉乃民主政治之表徵，若",
                ""
            ],
            [
                "因金錢之介入，不但扭曲選民真意，甚且敗壞社會良善選風",
                ""
            ],
            [
                "，嚴重妨礙民主政治之發展，且政府極力推動乾淨選風，於",
                ""
            ],
            [
                "每逢選舉期間，即積極宣導反賄選，而被告從事養鵝工作且",
                ""
            ],
            [
                "擔任農會代表超過20年，為具相當社會經驗之成年人，對於",
                ""
            ],
            [
                "不得以交付金錢方式行賄他人支持特定之候選人，應有所知",
                ""
            ],
            [
                "悉，竟為求其妻洪玉娥當選之目的，出資行賄買票企圖影響",
                ""
            ],
            [
                "選舉之最終結果，敗壞選風，漠視政府查辦賄選之決心；並",
                ""
            ],
            [
                "考量本案遭查獲買票之票數、買票對象均為街坊鄰居等情節",
                ""
            ],
            [
                "；再參酌其犯後已坦承犯行之態度；暨兼衡被告自述國小畢",
                ""
            ],
            [
                "業之教育程度，已婚，育有三子，長子去世，與其妻同住，",
                ""
            ],
            [
                "夫妻二人目前一同從事養鵝工作，年收入約60至70萬元，其",
                "至70萬元"
            ],
            [
                "他二個兒子及父母均住在隔壁，父親臥病在床無法起身，須",
                ""
            ],
            [
                "由母親及其三兄弟輪流照顧，母親身體尚可但無法從事粗重",
                ""
            ],
            [
                "工作之家庭生活狀況；另酌以其患有本態性（原發性）高血",
                ""
            ],
            [
                "壓、慢性缺血性心臟病、未明示側性之其他末梢性眩暈之身",
                ""
            ],
            [
                "體狀況及其他一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、不予緩刑宣告之理由：",
                ""
            ],
            [
                "、辯護人雖以被告係初犯，且於偵查中自白，態度誠懇，而本",
                ""
            ],
            [
                "案犯罪所得僅有4,000 元，犯罪情節甚屬輕微，另被告年屆",
                "000 元"
            ],
            [
                "65歲高齡並患有前開疾病，又須扶養兩位長輩，如受刑之執",
                ""
            ],
            [
                "行，將使其家庭生活陷入困境，被告身體也不適於受刑之執",
                ""
            ],
            [
                "行，且被告素來熱心公益，常捐錢給社區中之金林寺廟管理",
                ""
            ],
            [
                "委員會，並捐款大林鎮國民小學2 萬元作為教育基金，其經",
                "2 萬元"
            ],
            [
                "歷此教訓，已知所警惕，誠心悔悟，也願意以公益捐款或社",
                ""
            ],
            [
                "區勞動服務，或向指定之政府機關、政府機構、行政法人、",
                ""
            ],
            [
                "社區或其他符合公益目的之機構或團體，提供義務勞務及接",
                ""
            ],
            [
                "受法治教育課程，請求給予被告緩刑之宣告等語。",
                ""
            ],
            [
                "、然查，本件被告固符合法院加強緩刑宣告實施要點第2點第1",
                ""
            ],
            [
                "款「初犯」、第5 點「自白犯罪，且態度誠懇」之規定，惟",
                ""
            ],
            [
                "該要點第6 點亦規定「被告受逾一年有期徒刑之宣告者，應",
                ""
            ],
            [
                "注意緩刑與社會大眾之影響，從嚴認定所宣告之刑是否以暫",
                ""
            ],
            [
                "不執行為適當，以決定宣告緩刑與否。」、第7 點再規定「",
                ""
            ],
            [
                "被告有下列情形之一者，以不宣告緩刑為宜：犯最輕本刑",
                ""
            ],
            [
                "為一年以上有期徒刑以上之刑之罪。犯罪行為嚴重侵害個",
                ""
            ],
            [
                "人法益、影響社會治安或國家利益」，亦明確宣示法院在考",
                ""
            ],
            [
                "量宣告緩刑與否時，尤應注意行為人所犯之罪之最低法定刑",
                ""
            ],
            [
                "度，是否為1 年以上，以及該罪保護法益之輕重，此外，也",
                ""
            ],
            [
                "應慮及宣告緩刑與否，對於大眾之影響程度，不得恣意。",
                ""
            ],
            [
                "、因此，本院基於下列理由，認為本案不應為緩刑之宣告：",
                ""
            ],
            [
                "94年11月30日前，本罪原規定在公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 ，法定刑度為5年以下有期徒刑，得併科40萬元以上400",
                "40萬元"
            ],
            [
                "萬元以下罰金。而立法者為澄清吏治，以達公平選舉目的，",
                "萬元"
            ],
            [
                "於94年11月30日修正公布該條規定，將法定刑度提高為3 年",
                ""
            ],
            [
                "以上10年以下有期徒刑，得併科100萬元以上，1,000萬元以",
                "100萬元,000萬"
            ],
            [
                "下罰金。立法理由明確載明係為昭顯賄選行為之惡性，並有",
                ""
            ],
            [
                "效嚇阻賄選犯行，始提高法定刑度。另該法於96年11月7 日",
                ""
            ],
            [
                "全面修正，將本罪移列至99條第1 項，立法理由並補充闡明",
                ""
            ],
            [
                "：民主政治之基石建立在公平、公正之選舉制度，使選民得",
                ""
            ],
            [
                "以在候選人公平競選之程序中，挑選適當優秀之人才擔任國",
                ""
            ],
            [
                "家之重要公職。以賄選方式當選者，為回收其付出之賄賂，",
                ""
            ],
            [
                "勢必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形",
                ""
            ],
            [
                "成惡性循環，同時腐蝕民主政治之根基。又因國內部分民眾",
                ""
            ],
            [
                "之錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往往",
                ""
            ],
            [
                "均無罪責感，而原94年11月30日以前，刑罰所科處之刑度，",
                ""
            ],
            [
                "亦不足使行賄者知所警惕。為昭顯賄選行為之惡性，並有效",
                ""
            ],
            [
                "嚇阻賄選犯行，始提高法定刑度。由上可知，立法者乃係藉",
                ""
            ],
            [
                "由提高最輕本刑為有期徒刑3 年，使法院為不得易科罰金、",
                ""
            ],
            [
                "不得緩刑之判決，以「有效嚇阻」賄選犯行。",
                ""
            ],
            [
                "選舉制度乃民主政治重要之基石與表徵，因公共事務無法由",
                ""
            ],
            [
                "每位人民親自參與，乃設計選舉此一機制，使選民得以透過",
                ""
            ],
            [
                "投票選舉自己屬意之候選人，為其參與政治，亦即透過投票",
                ""
            ],
            [
                "選舉之方式，顯現每個人民對於政治之意見，進而實現每位",
                ""
            ],
            [
                "選民對於公眾事務之理念。選民如何決定屬意之候選人，當",
                ""
            ],
            [
                "係由選民評量各候選人之品行、學識、操守、政見理念而選",
                ""
            ],
            [
                "賢與能，無賄選之環境，乃係使每位候選人立於基本之平等",
                ""
            ],
            [
                "點上，公平競爭，不因賄選而影響選舉結果。賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，影響選舉之公正性與社會之風氣，扭曲選舉",
                ""
            ],
            [
                "制度尋求民意之真實性。是以，不論候選人知情與否，只要",
                ""
            ],
            [
                "有人藉由買票賄選之行為，來達到使該候選人順利當選之目",
                ""
            ],
            [
                "的，所為妨害選舉投票之公正、公平與純潔，影響民主政治",
                ""
            ],
            [
                "之正常發展，所侵害之法益，及對於整體社會之影響不可謂",
                ""
            ],
            [
                "不大。再參以前揭所述，立法者制定之法定最低本刑為有期",
                ""
            ],
            [
                "徒刑3 年，更可證賄選買票之行為，本質上已不適合為緩刑",
                ""
            ],
            [
                "之宣告。",
                ""
            ],
            [
                "我國之民主選舉制度已實施數十載，早期人民就此項制度對",
                ""
            ],
            [
                "於民主社會所帶來的影響，了解不深，政府之宣導亦有不足",
                ""
            ],
            [
                "，致不論係候選人還是投票權人，對於賄選買票一事之嚴重",
                ""
            ],
            [
                "性，往往輕忽、不重視。然而，姑不論刑法本已規定賄選之",
                ""
            ],
            [
                "刑責，公職人員選舉罷免法此特別法，也早已於69年制定公",
                ""
            ],
            [
                "布（原名稱為動員戡亂時期公職人員選舉罷免法，80年更為",
                ""
            ],
            [
                "現名），迄今已施行近40年。近年來政府為杜絕買票賄選，",
                ""
            ],
            [
                "在選前均運用各種媒體、宣傳海報及舉辦各種宣導活動，對",
                ""
            ],
            [
                "民眾宣導禁止買票行為，並加強查緝。是以，除有極為特殊",
                ""
            ],
            [
                "之情形，一般人民均深知賄選買票，係嚴重的犯罪行為，一",
                ""
            ],
            [
                "旦被舉發，將受重刑之判決。",
                ""
            ],
            [
                "茲查被告雖國小畢業，智識程度不高，但其行為時已年屆65",
                ""
            ],
            [
                "歲，參與我國民主政治歷程甚久，親身體驗我國選舉文化沁",
                ""
            ],
            [
                "潤甚深，自應能理解早年賄選歪風，及至近年來反賄選之時",
                ""
            ],
            [
                "代浪潮，然竟對各式宣導、查緝之宣示置若罔聞、視若無睹",
                ""
            ],
            [
                "，且其於審判中已自陳：伊知道買票是違法等語（見本院卷",
                ""
            ],
            [
                "第111 頁），既其明知買票行為違法，卻仍執意從事買票行",
                ""
            ],
            [
                "為，顯見被告心存僥倖，對於買票行為戕害國家自由民主制",
                ""
            ],
            [
                "度之健全發展一事，並不在乎。參以被告於本院審理時陳稱",
                ""
            ],
            [
                "：伊太太當選就如同伊自己當選，一起做選民服務；一人當",
                ""
            ],
            [
                "選，二人服務；伊太太除做鎮民代表，也有幫伊工作，伊在",
                ""
            ],
            [
                "養鵝，伊太太會幫伊割草等語（見本院卷第109、113、115",
                ""
            ],
            [
                "頁），對照本案係被告出資並出面親自買票之舉措，可見被",
                ""
            ],
            [
                "告在其妻此次選舉當中居於主導之地位，為自身利益為之，",
                ""
            ],
            [
                "此與一般樁腳基於人情而買票之情節不同。加上我國各類選",
                ""
            ],
            [
                "舉頻仍，被告身處其中，當可能故態復萌而有再犯之虞，因",
                ""
            ],
            [
                "此單純以願繳公益捐款、社區勞動服務或義務勞務或接受法",
                ""
            ],
            [
                "治教育課程等舉，對於選舉風氣、社會價值之導正，非但無",
                ""
            ],
            [
                "所助益，反而開啟民眾投機僥倖心理，視公職人員選舉罷免",
                ""
            ],
            [
                "法相關重典罪刑，形同具文。併審酌被告雖稱其父母年事已",
                ""
            ],
            [
                "高均賴其照顧，惟其父母與其及其兒子均居住在附近，且被",
                ""
            ],
            [
                "告其他兄弟也會輪流照顧其父母，是其父母均可由其家人、",
                ""
            ],
            [
                "看護或醫院照料即可，非必需由被告一人親力親為，其如受",
                ""
            ],
            [
                "刑之執行，並不會使其家庭生活陷入困境。另被告雖罹患本",
                ""
            ],
            [
                "態性（原發性）高血壓、慢性缺血性心臟病、未明示側性之",
                ""
            ],
            [
                "其他末梢性眩暈等病症，然其所患疾病，依目前國內各監所",
                ""
            ],
            [
                "醫療水平，應可控制其病情，且日後檢察官亦可評估是否可",
                ""
            ],
            [
                "以執行，而為適當之處置，要非一有疾病即可免入監服刑。",
                ""
            ],
            [
                "故本院綜合前揭所考量之各項因素，認被告本件買票行為，",
                ""
            ],
            [
                "並不適合為緩刑之宣告，縱使被告已於偵審坦承犯罪，然其",
                ""
            ],
            [
                "於偵查中自白犯罪，已經獲得法律減輕其刑之恩澤，非必須",
                ""
            ],
            [
                "再給予緩刑之宣告，且賄賂對象僅有3 戶，以及曾獲金林寺",
                ""
            ],
            [
                "管理委員會所頒發之功德狀2 份，及提出洪玉娥代表捐贈嘉",
                ""
            ],
            [
                "義縣大林鎮社團國民小學校務發展基金之收據1 份（見本院",
                ""
            ],
            [
                "卷第60、62頁）等情，均不足以撼動此項結論。",
                ""
            ],
            [
                "四、褫奪公權之說明：",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，是被告所犯之",
                ""
            ],
            [
                "本罪，既經宣告有期徒刑以上之刑，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項、刑法第37條第2 項之規定，諭知褫奪公",
                ""
            ],
            [
                "權5 年。",
                ""
            ],
            [
                "參、沒收部分",
                ""
            ],
            [
                "一、公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。」",
                ""
            ],
            [
                "又刑法第143 條原規定：「有投票權之人，要求、期約或收",
                ""
            ],
            [
                "受賄賂或其他不正利益，而許以不行使其投票權或為一定之",
                ""
            ],
            [
                "行使者，處3 年以下有期徒刑，得併科5,000 元以下罰金（",
                "000 元"
            ],
            [
                "第1 項）。犯前項之罪者，所收受之賄賂沒收之。如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額（第2 項）。」嗣於107 年5",
                ""
            ],
            [
                "月23日，刑法第143 條經總統以華總一義字第00000000000",
                ""
            ],
            [
                "號令修正公布為：「有投票權之人，要求、期約或收受賄賂",
                ""
            ],
            [
                "或其他不正利益，而許以不行使其投票權或為一定之行使者",
                ""
            ],
            [
                "，處3 年以下有期徒刑，得併科30萬元以下罰金。」修正後",
                "30萬元"
            ],
            [
                "規定提高罰金刑，並刪除原第2 項關於沒收之規定，而回歸",
                ""
            ],
            [
                "刑法第五章之一沒收專章或其他特別法規定之適用。故公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項核屬刑法沒收專章之特別規定",
                ""
            ],
            [
                "，應優先適用。該項採絕對義務沒收原則，只要係預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不論是否屬於被告所有、扣案與",
                ""
            ],
            [
                "否、是否另案扣押在收受賄賂者之案件中，法院均應宣告沒",
                ""
            ],
            [
                "收。如未經扣案，則回歸刑法第38條第4 項規定，應諭知於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "二、查證人簡仁山、賴尤美、涂珈珍各自收受被告交付之賄款1,",
                ""
            ],
            [
                "000元、1,500元、1,500元，雖屬另案涉犯刑法第143條有投",
                "000元,500元,500元"
            ],
            [
                "票權之人收受賄賂罪，然其等交付供扣案之賄款共4,000 元",
                "000"
            ],
            [
                "，既屬公職人員選舉罷免法第99條第3 項所定「預備或用以",
                ""
            ],
            [
                "交付之賄賂」，均應依公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐鈺婷提起公訴，經檢察官陳睿明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  黃佩韻",
                ""
            ],
            [
                "法  官  陳嘉臨",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "書記官  莊昕睿",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 元以上1 千萬元以下罰金。",
                "100 元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,727,20190919,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第727號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　江裕旭",
                ""
            ],
            [
                "選任辯護人　陳澤嘉律師",
                ""
            ],
            [
                "　　　　　　簡大翔律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣嘉義地方法院108年度選訴字",
                ""
            ],
            [
                "第39號中華民國108年4月30日第一審判決（起訴案號：臺灣嘉義",
                ""
            ],
            [
                "地方檢察署107年度選偵字第168號、107年度選偵字第175號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "江裕旭犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。緩刑伍年，並應於判決確定後參年內，向公庫",
                ""
            ],
            [
                "支付新臺幣伍拾萬元；並應於本判決確定之日起壹年內，向指定",
                "萬元"
            ],
            [
                "之政府機關、政府機構、行政法人、社區或其他符合公益目的之",
                ""
            ],
            [
                "機構或團體，提供貳佰小時之義務勞務，並接受臺灣嘉義地方檢",
                ""
            ],
            [
                "察署舉辦之法治教育課程陸場次。緩刑期間付保護管束。禠奪公",
                ""
            ],
            [
                "權伍年。扣案之賄賂新臺幣肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江裕旭與洪○○係夫妻關係，洪○○並為嘉義縣鄉鎮市民代",
                ""
            ],
            [
                "表會第00屆○○鎮第0選區鎮民代表候選人，江裕旭為求其",
                ""
            ],
            [
                "妻洪○○得以順利當選，分別基於對有投票權人行求、期約",
                ""
            ],
            [
                "及交付賄賂，而約其投票權為一定行使之犯意，於：",
                ""
            ],
            [
                "民國107年10月下旬某日晚上，至簡○○位在嘉義縣○○鎮",
                ""
            ],
            [
                "○○里○○000號住處，以每票新臺幣（下同）500元之代價",
                "500元"
            ],
            [
                "，交付現金1000元予簡○○，要求其與同戶具投票權家屬共",
                "1000元"
            ],
            [
                "二人，投票給候選人洪○○，簡○○認知此係約為投票權一",
                ""
            ],
            [
                "定行使之賄選，仍應允並收受其本身及其家人合計1000元之",
                "1000元"
            ],
            [
                "賄賂，然未轉知或轉交。",
                ""
            ],
            [
                "107年10月下旬某日晚上，至賴○○位於嘉義縣○○鎮○○",
                ""
            ],
            [
                "里○○000號住處，詢問賴○○戶內可前往投票之具投票權",
                ""
            ],
            [
                "人數為3人後，以一票500元之代價，交付現金1500元與賴○",
                "500元,1500元"
            ],
            [
                "○，要求其與同戶具投票權之家人共三人，於行使該次鎮民",
                ""
            ],
            [
                "代表選舉時，投票給候選人洪○○，賴○○認知此係約為投",
                ""
            ],
            [
                "票權一定行使之賄選，仍應允並收受其本身及其家人合計15",
                ""
            ],
            [
                "00元之賄賂，然未轉知或轉交。",
                "00元"
            ],
            [
                "107年11月上旬某日晚上，至涂○○位於嘉義縣○○鎮○○",
                ""
            ],
            [
                "里○○000號住處，要求其與同戶具投票權家屬共三人，投",
                ""
            ],
            [
                "票給候選人洪○○，涂○○認知此係約為投票權一定行使之",
                ""
            ],
            [
                "賄選，仍應允並收受其本身及其家人合計1500元之賄賂，然",
                "1500元"
            ],
            [
                "未轉知或轉交。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局及法務部調查局嘉義縣調查站報",
                ""
            ],
            [
                "告臺灣嘉義地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "就本判決所引用之傳聞證據，本件當事人及辯護人均明示同",
                ""
            ],
            [
                "意有證據能力（本院卷112頁），本院認該些證據做成之過",
                ""
            ],
            [
                "程、內容均具備任意性、合法性，其陳述與本件待證事實具",
                ""
            ],
            [
                "有關聯性，合於一般供述證據之採證基本條件，且證明力非",
                ""
            ],
            [
                "明顯過低，以之作為證據，均屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5第1項規定，皆有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "訊據被告江裕旭對於上述犯行，供承不諱，核與證人簡○○",
                ""
            ],
            [
                "、賴○○、涂○○證述情節相符；並有簡○○、賴○○及涂",
                ""
            ],
            [
                "○○戶籍資料及第21屆嘉義縣鄉鎮市民代表選舉第0189投票",
                ""
            ],
            [
                "所（○○鎮○○里）選舉人名冊、指認犯罪嫌疑人紀錄表、",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、扣押物品收據與在卷可查。另",
                ""
            ],
            [
                "簡○○、賴○○、涂○○所涉投票收受賄賂部分，均經檢察",
                ""
            ],
            [
                "官為緩起訴處分乙節，亦有臺灣嘉義地方檢察署檢察官108",
                ""
            ],
            [
                "年度選偵字第168、175號緩起訴處分書在卷可稽（選偵168",
                ""
            ],
            [
                "卷97-99頁），足認被告上開任意性自白與事實相符。事證",
                ""
            ],
            [
                "明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "論罪",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第1項投票交付賄賂罪係以對",
                ""
            ],
            [
                "於有投票權之人交付賄賂或其他不正利益，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使（俗稱買票）為構成要件，是行為人基於",
                ""
            ],
            [
                "買票之犯意，按造具之特定選舉權人名冊，自行或請託相關",
                ""
            ],
            [
                "人員對於已知之特定選舉權人逐一交付賄賂者，固然屬之。",
                ""
            ],
            [
                "若行為人考量該選舉性質、選區大小、選舉權人多寡、當選",
                ""
            ],
            [
                "門檻及對選區內各戶熟悉程度等項，以家戶概估得票率並為",
                ""
            ],
            [
                "買票單位者，既非針對個別選舉權人買票，且無意精算查對",
                ""
            ],
            [
                "各家戶於該選舉區實際投票權人次之正確性，則行賄人與受",
                ""
            ],
            [
                "賄之家戶代表如就「交付特定賄賂或不正利益係此家戶於該",
                ""
            ],
            [
                "選舉區實際投票權人為一定投票權行使之對價」，已有認知",
                ""
            ],
            [
                "並約允之，其間對價關係即非未確定，行賄人因而交付賄賂",
                ""
            ],
            [
                "，自符合投票交付賄賂之構成要件。縱家戶代表索取賄款時",
                ""
            ],
            [
                "所陳戶內投票權數量與實際投票權人次略異，亦不論事後其",
                ""
            ],
            [
                "實際投票情形如何，於雙方前述投票行、受賄之合意及交付",
                ""
            ],
            [
                "賄賂之認定均無影響。查被告自承：以每票500元之代價，",
                "500元"
            ],
            [
                "除各交付500元予簡○○、賴○○、涂○○個人外，另分別",
                "500元"
            ],
            [
                "給付其等各500、1000及1000元，要求簡○○、賴○○及涂",
                "1000元"
            ],
            [
                "○○與其等戶內家人，各共計2人、3人及3人，於投票時支",
                ""
            ],
            [
                "持鎮民代表候選人洪○○等情；另簡○○、賴○○與涂○○",
                ""
            ],
            [
                "對被告交付其等上述賄款，希望以每票500元之代價，請其",
                "500元"
            ],
            [
                "等轉交賄款給戶內家人，希望其等與戶內家人投票支持被告",
                ""
            ],
            [
                "指定之上述候選人，但該三人均未轉知或轉交等情，亦經該",
                ""
            ],
            [
                "三人證述明確，並有上述嘉義縣選舉委員會函附之選舉權人",
                ""
            ],
            [
                "名冊可稽。是以，被告對簡○○、賴○○與涂○○等三人，",
                ""
            ],
            [
                "係以家戶為單位交付賄賂買票之情，應可認定。而簡○○、",
                ""
            ],
            [
                "賴○○及涂○○所收取之各1000元、1500元及1500元賄款，",
                "1000元,1500元,1500元"
            ],
            [
                "雖亦包含對該三人戶內家屬行賄之各500、1000及1000元，",
                "1000元"
            ],
            [
                "衡情該三人主觀認知應僅係單純的順便連其他家屬部分一併",
                ""
            ],
            [
                "收受而已，並無為被告向其他家屬行賄之意，故該三人主觀",
                ""
            ],
            [
                "上並未與被告有共同向渠等之其他家屬行賄之直接或間接犯",
                ""
            ],
            [
                "意聯絡，亦可認定。又查被告係以家戶為單位，向簡○○、",
                ""
            ],
            [
                "賴○○及涂○○等人賄選買票交付賄賂，其賄選意思未盡達",
                ""
            ],
            [
                "彼等各該有投票權家人部分，雖係預備交付賄賂，然依前述",
                ""
            ],
            [
                "說明，被告既係以家戶為單位交付賄賂，其在交付賄賂之當",
                ""
            ],
            [
                "下，犯罪行為已經完成，其預備交付賄賂之賄選行為，應為",
                ""
            ],
            [
                "交付賄賂之賄選行為所吸收，不另論罪。",
                ""
            ],
            [
                "2.核被告所為，均係犯公職人員選舉罷免法第99條第1項之投",
                ""
            ],
            [
                "票交付賄賂罪。被告對簡○○、賴○○及涂○○等人之行求",
                ""
            ],
            [
                "、期約行為，均為交付賄賂之低度行為，應為交付賄賂之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪。又公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人交付賄賂，約其為一定之行使，祇侵害一個國家法益，且",
                ""
            ],
            [
                "鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切關",
                ""
            ],
            [
                "係，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價，",
                ""
            ],
            [
                "較為合理，於此情形，應依接續犯論以包括一罪。被告就上",
                ""
            ],
            [
                "述鎮民代表選舉，在相近之時間、地點，以相同之模式向特",
                ""
            ],
            [
                "定選舉區上開有投票權之簡○○、賴○○及涂○○等人交付",
                ""
            ],
            [
                "賄賂要求支持同一候選人，而侵害同一法益，依上開說明，",
                ""
            ],
            [
                "應依接續犯論以投票行賄罪包括一罪。",
                ""
            ],
            [
                "科刑",
                ""
            ],
            [
                "被告於偵查中坦承全部犯行，應依公職人員選舉罷免法第9",
                ""
            ],
            [
                "9條第5項前段規定減輕其刑。",
                ""
            ],
            [
                "參、撤銷改判",
                ""
            ],
            [
                "一、撤銷改判之理由",
                ""
            ],
            [
                "原審以被告賄選事證明確而予論罪科刑，固非無見。惟查，",
                ""
            ],
            [
                "原審認被告對簡○○、賴○○與涂○○交付賄賂，併委託轉",
                ""
            ],
            [
                "達行賄之意思及交付賄款予其家屬，僅論以投票交付賄賂罪",
                ""
            ],
            [
                "，其論罪結論雖與本院認定者同，然原審就被告對該三人投",
                ""
            ],
            [
                "票行賄行為，漏未論及此應屬接續犯而論以一投票行賄罪，",
                ""
            ],
            [
                "應有未洽。被告上訴意旨雖未指摘及此，然原判決既有上開",
                ""
            ],
            [
                "未洽之處，仍屬無可維持，自應由本院予以撤銷改判，期臻",
                ""
            ],
            [
                "適法。",
                ""
            ],
            [
                "二、爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行",
                ""
            ],
            [
                "、學識、操守、政見優良且有志為民服務者，得以透過公平",
                ""
            ],
            [
                "選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之",
                ""
            ],
            [
                "興廢、公務員之進退，影響國家及人民權利至深且鉅。公平",
                ""
            ],
            [
                "選舉制度首要避免金錢或其他利益介入選舉，以確保選民得",
                ""
            ],
            [
                "基於理性、自主意志參與政治事務之決定，治安機關有鑑於",
                ""
            ],
            [
                "此，每於選舉前，利用各種傳播媒體積極宣導政府查辦賄選",
                ""
            ],
            [
                "之決心，並呼籲候選人及選民共同摒除賄選。詎被告竟置若",
                ""
            ],
            [
                "罔聞，以身試法，破壞選舉之公平及公正性，侵蝕選賢與能",
                ""
            ],
            [
                "之選舉目的，所為實不足取；惟考量被告迭於警詢、偵查、",
                ""
            ],
            [
                "原審及本院時均坦承犯行，確具悔意，犯後態度尚佳；兼衡",
                ""
            ],
            [
                "被告主觀惡性之輕重、行賄之人數、金額、所造成之危害程",
                ""
            ],
            [
                "度，及被告前並無其他犯罪紀錄，素行良好，暨被告自承係",
                ""
            ],
            [
                "國小畢業之智識程度，已婚，育有三子，長子過世，其餘均",
                ""
            ],
            [
                "已成年，父親生病臥床，母親年事已高，目前從事養鵝工作",
                ""
            ],
            [
                "，年收入約50-60萬元等一切情狀，量處被告有期徒刑2年，",
                "50-60萬元"
            ],
            [
                "以示懲儆。",
                ""
            ],
            [
                "三、緩刑宣告",
                ""
            ],
            [
                "緩刑機制來自於對刑罰極限之體認，刑罰作為國家對風險社",
                ""
            ],
            [
                "會最嚴厲之控制手段，嚴法峻刑之國家權力亦是必須被限制",
                ""
            ],
            [
                "的對象，透過緩刑制度緩和並節制刑罰，可避免其過度嚴苛",
                ""
            ],
            [
                "或浮濫，以濟其窮。緩刑固屬國家給予犯人之寬典，但不能",
                ""
            ],
            [
                "忽視其實亦係內化於刑事制度之刑罰抑制措施，此乃一體之",
                ""
            ],
            [
                "兩面，參照刑事實體與程序法諸多之追訴、審判或執行障礙",
                ""
            ],
            [
                "，亦可知「有罪必罰」並非無上之鐵律。犯罪行為之可罰性",
                ""
            ],
            [
                "，與犯人現實上有無執行刑罰之必要性，並非一事，後者容",
                ""
            ],
            [
                "許以犯罪行為本身以外之情事，進行個別化特殊預防之斟酌",
                ""
            ],
            [
                "與判斷，而緩刑之作用，即是將刑罰限定在必要之範圍內。",
                ""
            ],
            [
                "復次，緩刑有避免特別是中短期自由刑弊害之消極作用，另",
                ""
            ],
            [
                "則具保全犯人廉恥促其自新改悔之積極作用，臻符「刑期于",
                ""
            ],
            [
                "無刑」之境地，制度設計植基於個別化之刑罰處遇。而緩刑",
                ""
            ],
            [
                "宣告與否，除須符合特定之素行外，端視犯人是否有「暫不",
                ""
            ],
            [
                "執行（刑罰）為適當」之情形而定（刑法第74條第1項本文",
                ""
            ],
            [
                "參照），而所謂暫不執行刑罰之是否適當，應由法院就被告",
                ""
            ],
            [
                "『有無再犯之虞』，及『能否由於刑罰之宣告而策其自新』",
                ""
            ],
            [
                "等一切情形，依其自由裁量定之，與犯罪情節是否可原，並",
                ""
            ],
            [
                "無必然關係。倘過度著眼於威嚇社會大眾，藉以整飭選風，",
                ""
            ],
            [
                "以儆效尤之犯罪抗制考量，務使犯人受罰作為一般預防之警",
                ""
            ],
            [
                "惕樣版，不無妥適性之疑慮。",
                ""
            ],
            [
                "查本件賄選花費合計僅前述4000元，買票對象僅3人，規模",
                "4000元"
            ],
            [
                "不大；又被告雖係因為使參加鎮民代表選舉之配偶當選而犯",
                ""
            ],
            [
                "本案，雖事涉個人家庭利益，與一般樁腳基於人情而為，涉",
                ""
            ],
            [
                "及他人利益者不同。然則，配偶參選時，幫忙或主導選戰，",
                ""
            ],
            [
                "此亦屬人情之常，雖與一般樁腳還人情之犯罪動機有間，是",
                ""
            ],
            [
                "否應為迥異之評價，非無斟酌之處。何況，被告於偵、審時",
                ""
            ],
            [
                "始終坦白認罪，同具反躬深省之意，容有改過自新之可能，",
                ""
            ],
            [
                "相較一般樁腳，亦無二致。原判決以被告為其妻參選而主導",
                ""
            ],
            [
                "買票行為，我國各類選舉頻繁，被告身處其中，當有再犯之",
                ""
            ],
            [
                "可能，不無臆測之嫌，其援作刑罰執行猶豫與否之斟酌依據",
                ""
            ],
            [
                "，應有再予斟酌之處。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可查，其因配偶洪○○參加鎮民",
                ""
            ],
            [
                "代表選舉，一時失慮，而犯本案，於偵、審時坦白認罪，應",
                ""
            ],
            [
                "具反躬深省改過自新之可能。再者，罪刑宣告本身即有一定",
                ""
            ],
            [
                "之警惕效果，且同就應報觀點而論，緩刑宣告效力事後遭撤",
                ""
            ],
            [
                "銷而喪失，絕大程度取決於行為人本身之後續舉止，緩刑祇",
                ""
            ],
            [
                "不過是刑罰暫緩執行而已，以刑罰為後盾之緩刑宣告，不唯",
                ""
            ],
            [
                "使其仍具充分之個別威嚇力，更可確立刑罰應報予行為人痛",
                ""
            ],
            [
                "苦之本質，無論對行為人本身或一般人而言，刑罰之威嚇功",
                ""
            ],
            [
                "用，殆不至因緩刑而減弱，亦無損於刑罰目的之實現。故本",
                ""
            ],
            [
                "院考量被告犯後之態度及上開一切情狀，認被告已深具悔意",
                ""
            ],
            [
                "，經此偵、審程序及科刑之教訓，當已知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，佐以本案所涉賄選之規模尚非甚鉅，所造成之實質影",
                ""
            ],
            [
                "響尚屬有限，本院認對被告所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1項第1款規定，併予宣告緩刑五年，以",
                ""
            ],
            [
                "勵自新。本院另考量被告漠視政府嚴予查辦賄選之決心，竟",
                ""
            ],
            [
                "以身試法，破壞選舉之公平及公正性，侵蝕選賢與能之選舉",
                ""
            ],
            [
                "目的，顯見其法治觀念甚為淡薄，為改正其錯誤之觀念並確",
                ""
            ],
            [
                "保嗣後能謹記此次教訓、恪遵法令規定，本院認應命被告履",
                ""
            ],
            [
                "行一定之負擔為適當，爰依刑法第93條第1項第2款、第74條",
                ""
            ],
            [
                "第2項第4款、第5款、第8款規定，併諭知被告於緩刑期間應",
                ""
            ],
            [
                "付保護管束，及命被告於本判決確定之日起三年內，向公庫",
                ""
            ],
            [
                "支付50萬元，及向指定之政府機關、政府機構、行政法人、",
                "50萬元"
            ],
            [
                "社區或其他符合公益目的之機構或團體，提供200小時之義",
                ""
            ],
            [
                "務勞務，暨接受6場次之法治教育課程，以維法治，並觀後",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "四、被告犯前開之罪，業經本院宣告如前所示之有期徒刑，則本",
                ""
            ],
            [
                "件應依公職人員選舉罷免法第113條第3項之規定，就被告併",
                ""
            ],
            [
                "予宣告褫奪公權。茲審酌被告所涉犯罪情節及對於民主政治",
                ""
            ],
            [
                "所生之危害程度，併予宣告褫奪公權5年。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "扣案之4000元，係被告交付予簡○○、賴○○及涂○○之賄",
                "4000元"
            ],
            [
                "賂或預備交付之賄賂，因上述均經檢察官為緩起訴處分確定",
                ""
            ],
            [
                "，且檢察官就此部分賄款未單獨聲請法院宣告沒收，故就此",
                ""
            ],
            [
                "部分款項，應依公職人員選舉罷免法第99條第3項規定，宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "前段、第113條第3項，刑法第11條、第37條第2項、第74條第1項",
                ""
            ],
            [
                "第1款、第2項第4款、第5款、第8款、第93條第1項第2款，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官徐鈺婷提起公訴，檢察官楊碧瑛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    19    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "法  官  林坤志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李良倩",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    19    日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處3年以上10年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}