{
    "id": "CYDM,104,訴,141,20150430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C104%2C%E8%A8%B4%2C141%2C20150430%2C1",
    "history": {
        "CYDM,104,訴,141,20150430,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　104年度訴字第141號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何高義",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第38 號），被告於準備程序中就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，本院合議庭裁定由受命法官以簡式審判程序進行審理",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何高義以強暴方法妨害他人競選，處有期徒刑柒月，褫奪公權壹",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、何高義於民國103年11月27日上午11時20 分許，前往李坤隆",
                ""
            ],
            [
                "位在嘉義縣新港鄉○○村○○○000 號之競選服務處內，基",
                ""
            ],
            [
                "於妨害李坤隆競選中華民國103 年嘉義縣新港鄉月潭村村長",
                ""
            ],
            [
                "及毀損之犯意，以三字經「幹你娘」等語辱罵李坤隆（公然",
                ""
            ],
            [
                "侮辱部分未據告訴），並稱：「坤隆，你麥選，通通收起來",
                ""
            ],
            [
                "」等語（臺語），同時徒手持競選服務處內之椅子敲打桌子",
                ""
            ],
            [
                "，致競選服務處內之2張桌子及2張椅子毀損而不堪使用，足",
                ""
            ],
            [
                "以生損害於李坤隆，以此等強暴方式妨害李坤隆之競選。嗣",
                ""
            ],
            [
                "李坤隆報警處理而查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報告臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序事項：",
                ""
            ],
            [
                "本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，亦非高等法院管轄第一審案件，且被告何高",
                ""
            ],
            [
                "義於本院準備程序中，已就被訴事實為有罪之陳述，經告知",
                ""
            ],
            [
                "簡式審判程序之旨後，被告及檢察官對於本件改依簡式審判",
                ""
            ],
            [
                "程序審理均表示同意，經本院合議庭依刑事訴訟法第273 條",
                ""
            ],
            [
                "之1第1項規定，裁定本件由受命法官獨任以簡式審判程序加",
                ""
            ],
            [
                "以審理，是本件依刑事訴訟法第273條之2規定，不受同法第",
                ""
            ],
            [
                "159條第1項、第161條之2、第161條之3、第163條之1及第16",
                ""
            ],
            [
                "4條至第170條有關證據提示、交互詰問及傳聞證據等相關規",
                ""
            ],
            [
                "定之限制，合先敘明。",
                ""
            ],
            [
                "二、得心證之理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告於本院準備程序及審理時坦承不諱",
                ""
            ],
            [
                "（本院卷第17頁、第23頁反面），核與告訴人李坤隆、證人",
                ""
            ],
            [
                "李政雄於警詢及偵查中之證述大致相符（警卷第5至9頁；選",
                ""
            ],
            [
                "偵卷第19至20頁），並有被害報告書、照片4 張在卷可稽（",
                ""
            ],
            [
                "警卷第10至12頁），從而，本案事證明確，被告上揭犯行洵",
                ""
            ],
            [
                "堪認定，自應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按刑法第305 條之恐嚇危害安全罪，係指單純以將來加害生",
                ""
            ],
            [
                "命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安",
                ""
            ],
            [
                "全者而言，如對於他人之生命、身體等，以現實之強暴、脅",
                ""
            ],
            [
                "迫手段加以危害要挾，使人行無義務之事或妨害人行使權利",
                ""
            ],
            [
                "，即應構成刑法第304 條之強制罪，縱有恐嚇行為，亦僅屬",
                ""
            ],
            [
                "犯強制罪之手段，無更論以恐嚇危害安全罪之餘地（最高法",
                ""
            ],
            [
                "院93年度臺上字第3309號、84年度臺非字第194 號判決意旨",
                ""
            ],
            [
                "參照）。次按公職人員選舉罷免法第98條第1項第1款之妨害",
                ""
            ],
            [
                "他人競選罪，係以強暴、脅迫或其他非法之方法，妨害他人",
                ""
            ],
            [
                "競選或使他人放棄競選為其成立要件。所稱之「他人」，係",
                ""
            ],
            [
                "指對公職人員選舉罷免法所定之各項選舉，具備得登記為候",
                ""
            ],
            [
                "選人資格之人而言，不以確已登記為候選人為限。所保護者",
                ""
            ],
            [
                "，為具備候選人資格之人，得自由參加法定各項選舉之法益",
                ""
            ],
            [
                "（最高法院103年度臺上字第1604 號判決意旨參照）。核被",
                ""
            ],
            [
                "告所為，係以砸毀告訴人之競選服務處內之桌椅之強暴手段",
                ""
            ],
            [
                "，妨害其競選嘉義縣新港鄉月潭村村長，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第98條第1項第1款之以強暴方法妨害他人競選罪（起",
                ""
            ],
            [
                "訴書固認係構成同法第98條第2項、第1項第1 款後段之以強",
                ""
            ],
            [
                "暴方法使他人放棄競選未遂罪，惟此部分業經公訴人當庭補",
                ""
            ],
            [
                "充更正認應構成同法第98條第1項第1款前段之以強暴方法妨",
                ""
            ],
            [
                "害他人競選罪）及刑法第354 條之毀損罪，且依上開說明，",
                ""
            ],
            [
                "不另構成恐嚇危害安全罪。被告係以一行為，同時觸犯以強",
                ""
            ],
            [
                "暴方法妨害他人競選罪及毀損罪，為想像競合犯，應依刑法",
                ""
            ],
            [
                "第55條規定，從一重之強暴方法妨害他人競選罪處斷。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉乃民主法治之重要基石",
                ""
            ],
            [
                "，被告未以和平理性之方式表達意見，反以砸毀告訴人競選",
                ""
            ],
            [
                "服務處內桌椅之強暴方式，企圖影響告訴人之選舉活動，妨",
                ""
            ],
            [
                "害告訴人競選，致使告訴人遭受財物損失，且對告訴人之選",
                ""
            ],
            [
                "情造成影響，所為殊有不該，復參以其於偵查中未坦承犯行",
                ""
            ],
            [
                "，於本院準備程序始坦承犯行，卻對於犯罪之動機、目的始",
                ""
            ],
            [
                "終未能明白交代，難認為良好之犯後態度，且未獲得告訴人",
                ""
            ],
            [
                "之原諒，另衡以被告前有腦部開刀之身體狀況、國中畢業之",
                ""
            ],
            [
                "智識程度、受僱擔任臨時工、與母親同住、經濟狀況勉持等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。至檢察官實行公訴時具體",
                ""
            ],
            [
                "求處有期徒刑2年6月，固非無見。惟按刑事審判之量刑，在",
                ""
            ],
            [
                "於實現刑罰權之分配的正義。故法院對有罪之被告科刑，應",
                ""
            ],
            [
                "符合罪刑相當之原則，使罰當其罪，以契合人民之法律感情",
                ""
            ],
            [
                "。此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意",
                ""
            ],
            [
                "該條所列各款事項，以為科刑輕重之標準。本院依刑法第57",
                ""
            ],
            [
                "條各款所臚列情事，參酌被告為本案之犯罪動機、目的，以",
                ""
            ],
            [
                "告訴人競選服務處之毀損桌椅，妨害告訴人競選之犯罪手段",
                ""
            ],
            [
                "，所生之危害暨其家庭生活情形等情，認檢察官之求刑尚屬",
                ""
            ],
            [
                "過重，未克採納，附此敘明。",
                ""
            ],
            [
                "末按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項定有明文。而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "不受宣告1 年以上有期徒刑之限制，法院自應優先適用，然",
                ""
            ],
            [
                "因公職人員選舉罷免法第113 條之規定並未針對褫奪公權之",
                ""
            ],
            [
                "期間即從刑之刑度為何有所規範。故依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條規定宣告褫奪公權者，仍應適用刑法第37條第2項之",
                ""
            ],
            [
                "規定，仍為1年以上10 年以下，使其褫奪公權之期間有所依",
                ""
            ],
            [
                "憑始為合法（最高法院96年度臺上字第2135號、98年度臺上",
                ""
            ],
            [
                "字第629 號判決意旨參照）。查本件被告所犯公職人員選舉",
                ""
            ],
            [
                "罷免法第98條第1項第1款之罪，既經宣告有期徒刑以上之刑",
                ""
            ],
            [
                "，爰依公職人員選舉罷免法第113條第3項規定，考量其犯罪",
                ""
            ],
            [
                "情節及所生危害，諭知褫奪公權1年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第98條第1項第1款、第113條第3項，刑",
                ""
            ],
            [
                "法第11條前段、第354條、第37條第2項，刑法施行法第1條之1第",
                ""
            ],
            [
                "1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖俊豪到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    30    日",
                ""
            ],
            [
                "刑事第六庭    法  官  葉南君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    5     日",
                ""
            ],
            [
                "書記官  朱鴻明",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為下列行為之一者，處 5 年以",
                ""
            ],
            [
                "下有期徒刑：",
                ""
            ],
            [
                "一、妨害他人競選或使他人放棄競選。",
                ""
            ],
            [
                "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、",
                ""
            ],
            [
                "連署。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第354條",
                ""
            ],
            [
                "（毀損器物罪）",
                ""
            ],
            [
                "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金",
                "5 百元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,上訴,467,20150922,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　104年度上訴字第467號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　何高義",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣嘉義地",
                ""
            ],
            [
                "方法院104年度訴字第141號中華民國104年4月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣嘉義地方法院檢察署103年度選偵字第38號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "何高義以強暴方法妨害他人競選，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、何高義於民國103年11月27日上午11時20分許，前往李坤隆",
                ""
            ],
            [
                "位在嘉義縣○○鄉○○村○○○000號之競選服務處內，基",
                ""
            ],
            [
                "於妨害李坤隆競選中華民國103年嘉義縣新港鄉月潭村村長",
                ""
            ],
            [
                "及毀損之犯意，以三字經「幹你娘」等語辱罵李坤隆（公然",
                ""
            ],
            [
                "侮辱部分未據告訴），並稱：「坤隆，你麥選，通通收起來",
                ""
            ],
            [
                "」等語（臺語），同時徒手持競選服務處內之椅子敲打桌子",
                ""
            ],
            [
                "，致競選服務處內之桌、椅各二張均毀損而不堪使用，足以",
                ""
            ],
            [
                "生損害於李坤隆，以此等強暴方式妨害李坤隆之競選。嗣李",
                ""
            ],
            [
                "坤隆報警處理而查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報告臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "本判決所引用為判斷基礎之下列證據，關於傳聞供述證據，",
                ""
            ],
            [
                "檢察官、被告於審判程序中均同意作為證據使用（本院卷第",
                ""
            ],
            [
                "56、78頁），經本院逐一提示，知有傳聞證據之情形而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議，本院審酌該等證據作成時情況，",
                ""
            ],
            [
                "並無違法或不當取證，亦無顯不可信，而認為適當，均有證",
                ""
            ],
            [
                "據能力；非供述證據，均依法定程序取得，經合法調查程序",
                ""
            ],
            [
                "，與待證事實間復具相當關聯性，無不得為證據情形，均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告坦承不諱（原審卷第17頁、第23頁",
                ""
            ],
            [
                "反面），核與告訴人李坤隆指證：「被告機車停在我服務處",
                ""
            ],
            [
                "前面，慢慢走過來一直罵三字經，幹你娘，叫我不要選了，",
                ""
            ],
            [
                "就拿椅子砸我桌子，椅子都打壞了，椅子壞了二把，桌子二",
                ""
            ],
            [
                "張桌面都一個一個洞，都無法使用了」等語綦詳(偵卷第20",
                ""
            ],
            [
                "頁)、證人李政雄結證：「現場有我和李坤隆二人...被告一",
                ""
            ],
            [
                "走進去就一直說：幹你娘、幹你娘、就不要選、通通收起來",
                ""
            ],
            [
                "，並拿服務處的椅子起來摔桌子，椅子都壞了沒有辦法坐，",
                ""
            ],
            [
                "桌面也凹了，椅子摔壞2把...」等情相符（偵卷第19頁），",
                ""
            ],
            [
                "並有被害報告書、照片4幀在卷可稽（警卷第10至12頁）；",
                ""
            ],
            [
                "又李坤隆為中華民國103年嘉義縣新港鄉月潭村村長候選人",
                ""
            ],
            [
                "，有選舉公報影本一份可佐(本院卷第73頁)，被告明知及此",
                ""
            ],
            [
                "，對何高義毀損競選處所桌椅，出言要求李坤隆「不要選」",
                ""
            ],
            [
                "，顯有以此方式妨害李坤隆之競選之犯意無疑；本件事證明",
                ""
            ],
            [
                "確，被告上揭犯行即堪認定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第98條第1項第1款之妨害他人競選罪",
                ""
            ],
            [
                "，係以強暴、脅迫或其他非法之方法，妨害他人競選或使他",
                ""
            ],
            [
                "人放棄競選為其成立要件。所保護者，為具備候選人資格之",
                ""
            ],
            [
                "人，得自由參加法定各項選舉之法益（最高法院103年度臺",
                ""
            ],
            [
                "上字第1604號判決參照）。核被告以強暴手段，妨害李坤隆",
                ""
            ],
            [
                "競選嘉義縣新港鄉月潭村村長，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "98條第1項第1款之以強暴方法妨害他人競選罪（起訴書固認",
                ""
            ],
            [
                "係構成同法第98條第2項、第1項第1款後段之以強暴方法使",
                ""
            ],
            [
                "他人放棄競選未遂罪，惟此部分業經原審公訴檢察官更正為",
                ""
            ],
            [
                "同法第98條第1項第1款前段之以強暴方法妨害他人競選罪）",
                ""
            ],
            [
                "及刑法第354條毀損罪。被告係以一行為，同時觸犯以強暴",
                ""
            ],
            [
                "方法妨害他人競選罪及毀損罪，為想像競合犯，應依刑法第",
                ""
            ],
            [
                "55條規定，從一重之強暴方法妨害他人競選罪處斷。",
                ""
            ],
            [
                "三、原審以被告犯行明確，論以強暴方法妨害他人競選罪等罪，",
                ""
            ],
            [
                "固非無見，惟被告上訴後，與告訴人李坤隆達成和解，表示",
                ""
            ],
            [
                "致歉，有嘉義縣新港鄉調解委員會調解筆錄影本可佐(本院",
                ""
            ],
            [
                "卷第21頁)，原審未及審酌，自有未洽，上訴人執此指摘原",
                ""
            ],
            [
                "判決不當，為有理由，應將原判決撤銷改判。爰審酌選舉乃",
                ""
            ],
            [
                "民主基石，被告出於使告訴人退選之目的，徒手毀損競選服",
                ""
            ],
            [
                "務處內桌椅之強暴手段，企圖影響告訴人選舉活動，妨害告",
                ""
            ],
            [
                "訴人競選，致告訴人財物損失，選情亦有受影響之虞，斲傷",
                ""
            ],
            [
                "選舉法治，迄偵查中並未坦承，於原審準備程序始為認罪之",
                ""
            ],
            [
                "犯後態度，兼衡其嗣達成和解而獲告訴人宥恕、表示毀損部",
                ""
            ],
            [
                "分撤回告訴(未及於一審言詞辯論終結前撤回)、其國中畢業",
                ""
            ],
            [
                "、受僱擔任臨時工、離婚、子女均成年、現與母親同住、經",
                ""
            ],
            [
                "濟狀況勉持、前曾於103年5月間因腦內出血開顱手術，有診",
                ""
            ],
            [
                "斷證明書可佐(警卷第13頁)等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，併諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、末按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項定有明文。查本件被告所",
                ""
            ],
            [
                "犯公職人員選舉罷免法第98條第1項第1款之罪，既經宣告有",
                ""
            ],
            [
                "期徒刑以上之刑，爰依公職人員選舉罷免法第113條第3項、",
                ""
            ],
            [
                "刑法第37條第2項規定，考量其犯罪情節及所生危害，諭知",
                ""
            ],
            [
                "褫奪公權1年。",
                ""
            ],
            [
                "參、適用之法律：",
                ""
            ],
            [
                "依刑事訴訟法第369條第1項前段、第364條、第299條第1項",
                ""
            ],
            [
                "前段，公職人員選舉罷免法第98條第1項第1款、第113條第3",
                ""
            ],
            [
                "項，刑法第11條前段、第354條、第37條第2項、第41條第1",
                ""
            ],
            [
                "項前段，刑法施行法第1條之1第1項、第2項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    22    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  馬愛君",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    22    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第1項",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為下列行為之一者，處5年以下",
                ""
            ],
            [
                "有期徒刑：",
                ""
            ],
            [
                "一、妨害他人競選或使他人放棄競選。",
                ""
            ],
            [
                "二、妨害他人為罷免案之提議、連署或使他人為罷免案之提議、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}