{
    "id": "CYDM,105,選易,1,20160419,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C105%2C%E9%81%B8%E6%98%93%2C1%2C20160419%2C2",
    "history": {
        "CYDM,105,選易,1,20160419,2": [
            [
                "臺灣嘉義地方法院刑事裁定　　　　　　　105年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳朝貴",
                ""
            ],
            [
                "上列被告因投票受賄罪案件，經檢察官提起公訴（105年度選偵",
                ""
            ],
            [
                "字第30、74號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件逕以簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告吳朝貴因投票受賄罪案件，經檢察官依通常程序起",
                ""
            ],
            [
                "訴，而於本院審理時自白犯罪，本院認為宜以簡易判決處刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、依刑事訴訟法第220條、第449條第2項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    19    日",
                ""
            ],
            [
                "刑事第五庭  法  官  張道周",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CYDM,105,選易,1,20160429,1": [
            [
                "臺灣嘉義地方法院刑事判決　　　　　　　105年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃麗淑",
                ""
            ],
            [
                "上列被告因投票受賄案件，經檢察官提起公訴（105年度選偵字",
                ""
            ],
            [
                "第32、75號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃麗淑犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。褫奪公權壹年。未扣案之新臺幣貳仟",
                ""
            ],
            [
                "伍佰元沒收，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "壹、緣林江釧為中華民國第9屆立法委員選舉嘉義縣第一選區候",
                ""
            ],
            [
                "選人。黃麗淑、其夫陳世寶、其子陳冠圻及其子陳清偉籍設",
                ""
            ],
            [
                "及現住嘉義縣水上鄉○○村00鄰○○路00號，均為該次選舉",
                ""
            ],
            [
                "之有投票權人，該址為其夫妻所共同經營之腳踏車店。吳重",
                ""
            ],
            [
                "儀（另案審理中）前係水頭村村長。蘇淑美（另案經檢察官",
                ""
            ],
            [
                "為緩起訴處分）籍設及現在同鄰中正路35號，該址係其夫妻",
                ""
            ],
            [
                "所共同經營之水電行，且係黃麗淑之鄰居。吳重儀受水上鄉",
                ""
            ],
            [
                "民代表會主席吳培裕（另案審理中）之請託，為求林江釧當",
                ""
            ],
            [
                "選，於民國104年12月31日下午3時許，前往蘇淑美、黃麗淑",
                ""
            ],
            [
                "水頭村中正路住處，抵達後先敲門進入蘇淑美住處門口，向",
                ""
            ],
            [
                "屋內應門之蘇淑美詢問：「多少票？」，示意買票支持林江",
                ""
            ],
            [
                "釧，迨蘇淑美覆以：「5票」，吳重儀即從口袋中拿出新臺",
                ""
            ],
            [
                "幣（下同）2千5百元現金交付蘇淑美，蘇淑美即予收受，意",
                "2千5百元"
            ],
            [
                "允自己投票支持林江釧，並且會另向有投票權之家人行求賄",
                ""
            ],
            [
                "賂以支持林江釧。",
                ""
            ],
            [
                "貳、吳重儀買妥蘇淑美家後，隨即走到隔壁黃麗淑之住處，敲門",
                ""
            ],
            [
                "進入黃麗淑住處門口，向屋內應門之黃麗淑詢問：「多少票",
                ""
            ],
            [
                "？」，示意買票支持林江釧，黃麗淑基於有投票權人收受賄",
                ""
            ],
            [
                "賂，並與吳重儀、吳培裕共同對於家中其他有投票權之人行",
                ""
            ],
            [
                "求賄賂之故意，覆以：「5票」，吳重儀即從口袋中拿出2千",
                ""
            ],
            [
                "5百元現金交付黃麗淑，黃麗淑即予收受，意允自己投票支",
                "5百元"
            ],
            [
                "持林江釧，並且會另向有投票權之家人行求賄賂。惟黃麗淑",
                ""
            ],
            [
                "尚未著手行求之際，檢警即查獲吳培裕、吳重儀行賄，再循",
                ""
            ],
            [
                "線查獲黃麗淑。",
                ""
            ],
            [
                "參、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局及嘉",
                ""
            ],
            [
                "義縣警察局水上分局偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、被告黃麗淑爭執證人吳重儀、蘇淑美審判外於司法警察前及",
                ""
            ],
            [
                "檢察官前陳述之證據能力，亦即，爭執證人吳重儀、蘇淑美",
                ""
            ],
            [
                "警詢調查筆錄及偵查訊問筆錄之證據能力。按「被告以外之",
                ""
            ],
            [
                "人於審判外之言詞或書面陳述，除法律有規定者外，不得作",
                ""
            ],
            [
                "為證據」、「被告以外之人於檢察事務官、司法警察官或司",
                ""
            ],
            [
                "法警察調查中所為之陳述，與審判中不符時，其先前之陳述",
                ""
            ],
            [
                "具有較可信之特別情況，且為證明犯罪事實存否所必要者，",
                ""
            ],
            [
                "得為證據」、「被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，除顯有不可信之情況者外，得為證據」，刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之2、第159條之1第2項均有明文。該",
                ""
            ],
            [
                "第159條第1項規定為刑事訴訟法上傳聞證據不得作為認定犯",
                ""
            ],
            [
                "罪事實之證據，亦即，傳聞證據不具證據能力之原則，而第",
                ""
            ],
            [
                "159條之1以下之規定則係基於發現真實，在憑信性無虞下，",
                ""
            ],
            [
                "肯認傳聞證據具有證據能力之例外。",
                ""
            ],
            [
                "二、就證人吳重儀警詢調查筆錄而言，與該證人審理時陳述一致",
                ""
            ],
            [
                "部分，未符第159條之2之「與審判中不符」之要件，無由構",
                ""
            ],
            [
                "成傳聞例外，此部分核無證據能力，應予排除。與該證人審",
                ""
            ],
            [
                "理時陳述不一致部分，本院審酌，證人吳重儀係於105年1月",
                ""
            ],
            [
                "接受警方詢問，與案發之104年12月底相距甚近，本案遲於",
                ""
            ],
            [
                "105年4月進行審理，該證人警詢時之記憶力理應較佳；本院",
                ""
            ],
            [
                "查無警方詢問該證人時有何違法不當取供情事；證人吳重儀",
                ""
            ],
            [
                "警詢時係自白犯罪並主動交出賄款，又供出諸多受賄對象，",
                ""
            ],
            [
                "警方循此偵查，未刻意針對被告而為等情，認為證人吳重儀",
                ""
            ],
            [
                "警詢之先前陳述具有較可信之特別情況，且該證人所稱自己",
                ""
            ],
            [
                "交付賄賂與被告為本案犯罪存否之必要事實，此部分符合第",
                ""
            ],
            [
                "159條之2之傳聞例外，有證據能力。就證人蘇淑美警詢調查",
                ""
            ],
            [
                "筆錄而言，因全部陳述與該證人審理時陳述一致，未符第15",
                ""
            ],
            [
                "9條之2之「與審判中不符」之要件，無由構成傳聞例外，此",
                ""
            ],
            [
                "部分核無證據能力，應予排除。",
                ""
            ],
            [
                "三、就證人吳重儀、蘇淑美偵查訊問筆錄而言，參以：檢察官依",
                ""
            ],
            [
                "吾國司法體制具有司法官屬性，具有誠正執行法律以節制司",
                ""
            ],
            [
                "法警察濫權之使命，檢察官所為訊問多能恪遵法律為之，可",
                ""
            ],
            [
                "信性甚高；檢察官訊問證人吳重儀、蘇淑美前告以偽證罪之",
                ""
            ],
            [
                "處罰並令其等具結，證人吳重儀部分亦予被告當面對質之機",
                ""
            ],
            [
                "會（C卷第18頁訊問筆錄，卷宗名稱與代號對照表如附件）",
                ""
            ],
            [
                "，確保證言真誠無偽並防止勾串；證人吳重儀、蘇淑美係於",
                ""
            ],
            [
                "105年1月日接受訊問，距離案發之104年12月底時日甚近，",
                ""
            ],
            [
                "記憶應屬新鮮等供述之客觀條件，被告自始未能釋明該等證",
                ""
            ],
            [
                "人在檢察官前之供述有何顯有不可信之情況，認證人吳重儀",
                ""
            ],
            [
                "、蘇淑美偵查之先前陳述符合刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "傳聞例外規定，具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告黃麗淑固不否認證人吳重儀於104年12月底曾至其",
                ""
            ],
            [
                "腳踏車店拜訪，惟矢口否認有何犯行，辯稱，吳重儀當天至",
                ""
            ],
            [
                "店內稱水上鄉民代表會購買腳踏車，未交付任何金錢，其間",
                ""
            ],
            [
                "雖曾口出「拜託」乙語，惟未說明何事，當時不以為意。又",
                ""
            ],
            [
                "被告家中只有4票，吳重儀卻供稱買5票，明顯不符，吳重儀",
                ""
            ],
            [
                "於審理時證稱，係先到被告家買票，再到蘇淑美家買票，但",
                ""
            ],
            [
                "其於偵查中則稱先到蘇淑美家買票，本案應係被告記錯云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：、被告黃麗淑、其夫陳世寶、其子陳冠圻及其子陳",
                ""
            ],
            [
                "清偉籍設及現住嘉義縣水上鄉○○村00鄰○○路00號，均為",
                ""
            ],
            [
                "中華民國第9屆立法委員選舉嘉義縣第一選區之有投票權人",
                ""
            ],
            [
                "等情，為被告所是認（A卷第100頁準備程序筆錄），並有嘉",
                ""
            ],
            [
                "義縣選舉委員會105年3月14日函文檢送之選舉人名冊在卷可",
                ""
            ],
            [
                "參（A卷第83、89頁）。、如犯罪事實欄所示之被告收受",
                ""
            ],
            [
                "吳重儀交付現金2千5百元選舉賄款之事實，業據證人吳重儀",
                "2千5百元"
            ],
            [
                "於偵查中及審理時具結證述明確（A卷第177-184、188-189",
                ""
            ],
            [
                "頁審判筆錄，證人詢問被告家中幾票、被告答以5票、證人",
                ""
            ],
            [
                "當場交付現金2千5百元，詳見A卷第177頁審判筆錄、C卷第",
                "2千5百元"
            ],
            [
                "17頁反面訊問筆錄）。、而證人吳重儀曾任水頭村三屆村",
                ""
            ],
            [
                "長，與被告及家人熟識交好，曾向被告經營之腳踏車店購買",
                ""
            ],
            [
                "3萬6千元之腳踏車，亦常到被告腳踏車店修車等情，為證人",
                "3萬6千元"
            ],
            [
                "陳述明確（A卷第176、182頁審判筆錄），復為被告是認（A",
                ""
            ],
            [
                "卷第191頁審判筆錄）。被告甚且坦承，以其與證人吳重儀",
                ""
            ],
            [
                "間之交情，證人不會故意誣賴被告（A卷第191頁審判筆錄）",
                ""
            ],
            [
                "。證人吳重儀於檢察官訊問時，除供出多名行賄對象，更當",
                ""
            ],
            [
                "庭交出尚未發完之賄款15萬元，為筆錄載之明確（C卷第17",
                "15萬元"
            ],
            [
                "頁反面），證人對之坦承，該筆賄款係藏放在家中，未為檢",
                ""
            ],
            [
                "警起獲，「我已經全部講出來了」（C卷第17頁反面訊問筆",
                ""
            ],
            [
                "錄）。從證人吳重儀毫不保留交代眾多行賄對象之態度，包",
                ""
            ],
            [
                "括素有交情之被告，復主動交出未遭查獲鉅款之行為，在在",
                ""
            ],
            [
                "得見其指證之動機係真心誠意悔過。準此，證人吳重儀指證",
                ""
            ],
            [
                "自己行賄及他人收賄，顯無誣攀之動機可言。、證人吳重",
                ""
            ],
            [
                "儀係遭檢警查獲後，坦承行賄多位村民之犯行，警方再續行",
                ""
            ],
            [
                "查得收賄之對象，而眾多收賄對象中，除了被告以外，包括",
                ""
            ],
            [
                "與被告一牆之隔之鄰居蘇淑美，均坦承收賄等情，為證人吳",
                ""
            ],
            [
                "重儀、蘇淑美陳述明確（A卷第180、185頁審判筆錄，C卷第",
                ""
            ],
            [
                "14-15頁訊問筆錄）。考以證人吳重儀行賄對象眾多，除被",
                ""
            ],
            [
                "告以外，皆坦言其事，適足佐證證人吳重儀指證之可信。又",
                ""
            ],
            [
                "證人蘇淑美於偵查及審理時均證稱，吳重儀當日進門，首先",
                ""
            ],
            [
                "詢問：「幾票？」，迨自己覆以「5票」，吳重儀立刻從口",
                ""
            ],
            [
                "袋中掏出2千5百元現金，其收受後，吳重儀旋即離去（C卷",
                "2千5百元"
            ],
            [
                "第26頁訊問筆錄，A卷第185頁審判筆錄）。證人蘇淑美所稱",
                ""
            ],
            [
                "之行賄過程，亦即，詢問幾票、答覆票數、交付現金，均與",
                ""
            ],
            [
                "證人吳重儀證稱之行賄手法如出一轍，顯示證人吳重儀記憶",
                ""
            ],
            [
                "正確。況且，證人吳重儀與被告本即熟識，反而與蘇淑美較",
                ""
            ],
            [
                "不熟識，證人吳重儀既能正確記憶蘇淑美部分之賄選情節，",
                ""
            ],
            [
                "對於更為熟稔且緊接行賄之被告，斷無記憶不清之理。、",
                ""
            ],
            [
                "證人蘇淑美證稱，其與吳重儀關係不熟（A卷第187頁審判筆",
                ""
            ],
            [
                "錄），證人吳重儀亦確認此事無訛（A卷第183頁審判筆錄）",
                ""
            ],
            [
                "。證人吳重儀與蘇淑美關係尚屬普通，證人吳重儀尚且對之",
                ""
            ],
            [
                "行賄，對於關係交好且近在咫尺之被告行賄，甚為合理。",
                ""
            ],
            [
                "三、被告雖以前開情詞置辯，惟查：證人吳重儀歷經偵審，關於",
                ""
            ],
            [
                "行賄被告及被告收賄之核心事實，前後陳述皆屬一致，其經",
                ""
            ],
            [
                "本院請其慎重確認，亦由被告當面質問，依然堅稱絕無可能",
                ""
            ],
            [
                "誣賴或記錯（A卷第180、184頁審判筆錄）。綜觀證人吳重",
                ""
            ],
            [
                "儀歷次陳述及本案查獲過程，係主動交待案情，其間更將藏",
                ""
            ],
            [
                "放在家中、尚未遭到檢警查獲之現金15萬元取出，交付檢警",
                "15萬元"
            ],
            [
                "扣案，案發後不過數日之105年1月8日即供出行賄被告情節",
                ""
            ],
            [
                "，又與被告平日熟識，關係良好，綜觀其誠心悔過之動機，",
                ""
            ],
            [
                "供述係緊接案發之後，與被告之熟稔關係，實難謂有何記憶",
                ""
            ],
            [
                "誤植之可能。雖被告家中之投票權人為4人，前經敘明，與",
                ""
            ],
            [
                "被告所稱買5票有所出入，然依證人吳重儀所稱賄選手法，",
                ""
            ],
            [
                "係先詢問對方票數，依據對方答覆票數而交付1票5百元之現",
                "5百元"
            ],
            [
                "金，此等票數之出入極有可能係被告之答覆內容所致，而與",
                ""
            ],
            [
                "被告記憶無關，自不足動搖前揭被告收賄之認定。再證人吳",
                ""
            ],
            [
                "重儀就行賄被告與蘇淑美之順序，偵查中供稱先行賄蘇淑美",
                ""
            ],
            [
                "（C卷第17頁反面），審理時證稱先行賄被告，先後陳述固",
                ""
            ],
            [
                "有不一，惟查，證人吳重儀行賄對象之二人既屬近在咫尺之",
                ""
            ],
            [
                "鄰居，又係接續行賄二家，而一般行賄均不欲人知，接續行",
                ""
            ],
            [
                "賄二家之過程應屬短暫。證人吳重儀於案發後數日內隨即接",
                ""
            ],
            [
                "受檢警查問，越4月之久始於審理時再度陳述，其間已有相",
                ""
            ],
            [
                "當時間間隔。證人吳重儀係45年次，案發時已年近60歲，有",
                ""
            ],
            [
                "其年籍資料在卷可參，記憶力顯有衰退之可能。是以證人吳",
                ""
            ],
            [
                "重儀接續行賄二家之短暫、嗣後陳述之時間間隔、證人年紀",
                ""
            ],
            [
                "導致記憶衰退之種種可能，證人對於案情細節交待出入，尚",
                ""
            ],
            [
                "非不合理之事。至被告辯稱吳重儀上門係告以鄉代會將購買",
                ""
            ],
            [
                "腳踏車云云，經查，嘉義縣水上鄉民代表會確曾向被告購買",
                ""
            ],
            [
                "腳踏車，一輛2千5百元，購買5輛，總價1萬2千5百元，收據",
                "2千5百元,1萬2千5百元"
            ],
            [
                "日期為105年1月1日，有該代表會105年3月31日函暨收據附",
                ""
            ],
            [
                "卷足憑（A卷第143-145頁）。證人吳重儀對此堅稱，自己已",
                ""
            ],
            [
                "多年不問公事，不可能為代表會出面（A卷第182頁審判筆錄",
                ""
            ],
            [
                "）。又鄉民代表會有意購買腳踏車，委由代表會成員或工作",
                ""
            ],
            [
                "人員出面知會即可，毫無委請已卸任村長數年且已不過問公",
                ""
            ],
            [
                "事之吳重儀出馬之道理，況且，一通電話聯繫即可輕易達成",
                ""
            ],
            [
                "目的，絕無委託無關之吳重儀風塵僕僕前往通知之道理。除",
                ""
            ],
            [
                "此之外，被告自承證人拜訪時口出「拜託」之選舉語言，外",
                ""
            ],
            [
                "加購買腳踏車之利益相邀，實已間接透露出吳重儀登門拜訪",
                ""
            ],
            [
                "之行賄意思。從而，被告辯解概與事理不符，顯係推卸責任",
                ""
            ],
            [
                "之詞，不值採信。事證明確，其犯行堪以認定之。",
                ""
            ],
            [
                "四、核被告所為，均係犯刑法第143條第1項之投票受賄罪。按賄",
                ""
            ],
            [
                "選係侵害國家法益之犯罪，就同一項選舉，為同一候選人該",
                ""
            ],
            [
                "次當選之目的，一次對多數投票權人賄選；或於時空密切之",
                ""
            ],
            [
                "情況下，先後多次向多數有投票權人賄選，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理者，均",
                ""
            ],
            [
                "應僅成立一選舉投票賄賂罪（最高法院99年度第5次刑事庭",
                ""
            ],
            [
                "會議決議參照）。同為侵害選舉公正之國家法益，就同一項",
                ""
            ],
            [
                "選舉，為同一候選人該次當選之目的，一次或先後對於多數",
                ""
            ],
            [
                "投票權人賄選尚且論以一個投票賄賂罪，則行為人之有投票",
                ""
            ],
            [
                "權人就同一項選舉，為同一候選人該次當選之目的，一次收",
                ""
            ],
            [
                "受一筆金錢，兼具「自己之有投票權人收受賄賂」及「預備",
                ""
            ],
            [
                "對於其他有投票權人行求賄賂」之情況，舉重以明輕，應僅",
                ""
            ],
            [
                "論以保護該次選舉公正國家法益之一罪，亦即，較重之刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪名，不再論以公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2項之預備行求賄賂罪。而被告係有投票權之人",
                ""
            ],
            [
                "，就同一立法委員選舉，為同一候選人林江釧當選之目的，",
                ""
            ],
            [
                "一次收受吳重儀所交付2千5百元金錢，兼有「自己投票支持",
                "2千5百元"
            ],
            [
                "林江釧」及「另向有投票權之家人行求賄賂以投票支持林江",
                ""
            ],
            [
                "釧」之意，依前所述，僅論以投票受賄一罪，同時所實施之",
                ""
            ],
            [
                "預備行求賄賂行為不另論罪。",
                ""
            ],
            [
                "五、爰以被告之行為人責任為基礎（即評價犯罪行為惡性及所造",
                ""
            ],
            [
                "成損害），參考其陳述、前案紀錄與戶籍紀錄（A卷第47、",
                ""
            ],
            [
                "18、193頁，即行為人之反社會性格與矯正可能性），審酌",
                ""
            ],
            [
                "：被告貪圖金錢利得而收受賄賂，並應允投票支持特定立法",
                ""
            ],
            [
                "委員候選人及另向有投票權之家人行求賄賂以支持同一候選",
                ""
            ],
            [
                "人之犯罪動機及目的；未有證據顯示係受刺激而犯罪；遇他",
                ""
            ],
            [
                "人上門行賄，答以戶內票數並逕予收受現金2千5百元之犯罪",
                "2千5百元"
            ],
            [
                "手段；已婚，育有二子，二子均已成年，與先生及兒子同住",
                ""
            ],
            [
                "，父母親均已辭世，經營腳踏車行之生活狀況；無任何前科",
                ""
            ],
            [
                "之品行；國中畢業之智識程度；賄選有害選舉公正，危及國",
                ""
            ],
            [
                "家政治清明，導致金錢政治與集體向下沈淪，法益侵害甚為",
                ""
            ],
            [
                "嚴重；無視各界一再呼籲乾淨選舉、唾棄賄選，明知故犯，",
                ""
            ],
            [
                "敵視法律之態度非輕；收受金額為2千5百元，無證據顯示已",
                "2千5百元"
            ],
            [
                "向有投票權家人行求賄賂之妨害選舉程度；犯罪後否認犯行",
                ""
            ],
            [
                "之態度等犯罪一切情狀，量處有期徒刑4月，並諭知以1千元",
                ""
            ],
            [
                "折算1日之易科罰金折算標準，併依公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項宣告褫奪公權1年。",
                ""
            ],
            [
                "六、被告所收受之2千5百元現金，兼有「收受之賄賂」及「預備",
                "2千5百元"
            ],
            [
                "行求之賄賂」之性質，而被告僅應論以投票受賄罪，不另論",
                ""
            ],
            [
                "以預備投票行求賄賂罪，且被告是否交付他人仍屬未定，交",
                ""
            ],
            [
                "付金額多寡亦屬未定，在實際交付他人之前，全部金錢係處",
                ""
            ],
            [
                "於被告得支配運用之狀態，而與自己收受賄賂無異，因此，",
                ""
            ],
            [
                "本案被告所收受金錢應全部視為「收受之賄賂」，併依刑法",
                ""
            ],
            [
                "第143條第2項宣告沒收，並於全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額（過去或有判解認為沒收之物為通用貨幣時，僅能以",
                ""
            ],
            [
                "財產抵償之，要無追徵其價額之問題，但此見解為本院所不",
                ""
            ],
            [
                "採，本院認為，依刑法第143條第2項諭知沒收時，如無法沒",
                ""
            ],
            [
                "收原物，不論原物係通用貨幣與否，一概追徵價額，此亦為",
                ""
            ],
            [
                "新修正且將於105年7月1日施行之刑法沒收章節所採）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項，刑法第11條、第143條第1項、第41條第1項",
                ""
            ],
            [
                "前段、第37條第2項、第143條第2項，刑法施行法第1條之1第1項",
                ""
            ],
            [
                "、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官顏伯融偵查起訴，檢察官葉美菁實行公訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    29    日",
                ""
            ],
            [
                "刑事第五庭  法  官    張道周",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    29    日",
                ""
            ],
            [
                "書記官    林柑杏",
                ""
            ],
            [
                "附錄本判決之論罪法條全文",
                ""
            ],
            [
                "刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併",
                ""
            ],
            [
                "科五千元以下罰金。",
                "五千元"
            ],
            [
                "附表（卷宗名稱與代號對照表）",
                ""
            ],
            [
                "┌──┬───────────────────────┐",
                ""
            ],
            [
                "│代號│卷宗名稱                                      │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│A   │本院105年度選易字第1號                        │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│B   │臺灣嘉義地方法院檢察署105年度選偵字第30號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│C   │臺灣嘉義地方法院檢察署105年度選偵字第32號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│D   │臺灣嘉義地方法院檢察署105年度選偵字第74號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│E   │嘉義縣警察局嘉縣警刑偵一字第0000000000號      │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│F   │嘉義縣警察局嘉縣警刑偵一字第0000000000號      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上易,371,20160817,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上易字第371號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃麗淑",
                ""
            ],
            [
                "選任辯護人　王正明律師",
                ""
            ],
            [
                "上列上訴人因投票受賄案件，不服臺灣嘉義地方法院105 年度選",
                ""
            ],
            [
                "易字第1 號中華民國105 年4 月29日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署105 年度選偵字第32、75號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、緣林江釧為中華民國第0 屆○○○○選舉嘉義縣第○選區候",
                ""
            ],
            [
                "選人。黃麗淑、其夫陳世寶、其子陳冠圻、陳清偉籍設現住",
                ""
            ],
            [
                "之嘉義縣○○鄉○○村00鄰○○路00號，均為該次選舉之有",
                ""
            ],
            [
                "投票權人，該址為黃麗淑夫妻所共同經營之腳踏車店。吳重",
                ""
            ],
            [
                "儀（另案審理中）前係○○○○○。蘇淑美（另案經檢察官",
                ""
            ],
            [
                "為緩起訴處分）籍設嘉義縣○○鄉○○村00鄰○○路00號，",
                ""
            ],
            [
                "該址係其夫妻所共同經營之水電行，且係黃麗淑之鄰居。吳",
                ""
            ],
            [
                "重儀受○○鄉民代表會主席吳培裕（另案審理中）之請託，",
                ""
            ],
            [
                "為求林江釧當選，於民國104 年12月31日下午3 時許，前往",
                ""
            ],
            [
                "蘇淑美、黃麗淑○○○○○路住處，抵達後先敲門進入蘇淑",
                ""
            ],
            [
                "美住處門口，向屋內應門之蘇淑美詢問：「多少票？」，示",
                ""
            ],
            [
                "意買票支持林江釧，迨蘇淑美覆以：「5 票」，吳重儀即從",
                ""
            ],
            [
                "口袋中拿出新臺幣（下同）2 千5 百元現金交付蘇淑美，蘇",
                "百元"
            ],
            [
                "淑美即予收受，意允自己投票支持林江釧，並且會另向有投",
                ""
            ],
            [
                "票權之家人行求賄賂以支持林江釧。",
                ""
            ],
            [
                "二、吳重儀買妥蘇淑美家後，隨即走到隔壁黃麗淑之住處，敲門",
                ""
            ],
            [
                "進入黃麗淑住處門口，向屋內應門之黃麗淑詢問：「多少票",
                ""
            ],
            [
                "？」，示意買票支持林江釧，黃麗淑基於有投票權人收受賄",
                ""
            ],
            [
                "賂之故意，覆以：「5 票」，吳重儀即從口袋中拿出2 千5",
                ""
            ],
            [
                "百元現金交付黃麗淑，黃麗淑當場即予收受，意允自己投票",
                "百元"
            ],
            [
                "支持林江釧，並且會另向有投票權之家人行求賄賂。惟黃麗",
                ""
            ],
            [
                "淑尚未著手行求之際，檢警即查獲吳培裕、吳重儀行賄，再",
                ""
            ],
            [
                "循線查悉黃麗淑上開投票受賄之行為。",
                ""
            ],
            [
                "三、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局及嘉",
                ""
            ],
            [
                "義縣警察局○○分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明",
                ""
            ],
            [
                "一、證人吳重儀、蘇淑美警詢調查筆錄及偵查訊問筆錄之證據能",
                ""
            ],
            [
                "力：",
                ""
            ],
            [
                "被告黃麗淑及其辯護人於本院審理時爭執證人吳重儀、蘇淑",
                ""
            ],
            [
                "美審判外於司法警察及檢察官前陳述之證據能力，亦即不同",
                ""
            ],
            [
                "意證人吳重儀、蘇淑美警詢調查筆錄及偵查訊問筆錄之證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "茲就證人吳重儀、蘇淑美警詢調查筆錄及偵查訊問筆錄之證",
                ""
            ],
            [
                "據能力分別說明如下：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據」、「被告以外之人於檢察事務官、",
                ""
            ],
            [
                "司法警察官或司法警察調查中所為之陳述，與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "存否所必要者，得為證據」、「被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，除顯有不可信之情況者外，得為證據」，",
                ""
            ],
            [
                "刑事訴訟法第159 條第1 項、第159 條之2 、第159 條之1",
                ""
            ],
            [
                "第2 項均有明文之規定。該第159 條第1 項規定為刑事訴訟",
                ""
            ],
            [
                "法上傳聞證據不得作為認定犯罪事實之證據，亦即傳聞證據",
                ""
            ],
            [
                "不具證據能力之原則，而第159 條之1 以下之規定則係基於",
                ""
            ],
            [
                "發現真實，在憑信性無虞下，肯認傳聞證據具有證據能力之",
                ""
            ],
            [
                "例外。",
                ""
            ],
            [
                "就證人吳重儀警詢調查筆錄而言，與該證人審理時陳述一致",
                ""
            ],
            [
                "部分，未符第159 條之2 之「與審判中不符」之要件，無由",
                ""
            ],
            [
                "構成傳聞例外，此部分核無證據能力，應予排除。與該證人",
                ""
            ],
            [
                "審理時陳述不一致部分，本院審酌，證人吳重儀係於105 年",
                ""
            ],
            [
                "1 月接受警方詢問，與案發之104 年12月底相距甚近，本案",
                ""
            ],
            [
                "遲於105 年4 月進行審理，該證人警詢時之記憶力理應較佳",
                ""
            ],
            [
                "；本院查無警方詢問該證人時有何違法不當取供情事；證人",
                ""
            ],
            [
                "吳重儀警詢時係自白犯罪並主動交出賄款，又供出諸多受賄",
                ""
            ],
            [
                "對象，警方循此偵查，未刻意針對被告而為等情，認為證人",
                ""
            ],
            [
                "吳重儀警詢之先前陳述具有較可信之特別情況，且該證人所",
                ""
            ],
            [
                "稱自己交付賄賂與被告為本案犯罪存否之必要事實，此部分",
                ""
            ],
            [
                "符合刑事訴訟法第159 條之2 之傳聞例外，有證據能力。",
                ""
            ],
            [
                "就證人蘇淑美警詢調查筆錄而言，因全部陳述與該證人審理",
                ""
            ],
            [
                "時陳述一致，未符合第159 條之2 「與審判中不符」之要件",
                ""
            ],
            [
                "，無由構成傳聞例外，此部分核無證據能力，應予排除。",
                ""
            ],
            [
                "就證人吳重儀、蘇淑美偵查訊問筆錄而言，參以檢察官依吾",
                ""
            ],
            [
                "國司法體制具有司法官屬性，有誠正執行法律以節制司法警",
                ""
            ],
            [
                "察濫權之使命，檢察官所為訊問多能恪遵法律為之，可信性",
                ""
            ],
            [
                "甚高；檢察官訊問證人吳重儀、蘇淑美前告以偽證罪之處罰",
                ""
            ],
            [
                "並令其等具結，證人吳重儀部分亦予被告當面對質之機會（",
                ""
            ],
            [
                "見Ｃ卷第18頁之訊問筆錄，卷宗名稱與代號對照表如附件）",
                ""
            ],
            [
                "，確保證言真誠無偽並防止勾串；證人吳重儀、蘇淑美係於",
                ""
            ],
            [
                "105 年1 月12日接受訊問，距離案發之104 年12月底時日甚",
                ""
            ],
            [
                "近，記憶應屬新鮮等供述之客觀條件，被告自始未能釋明該",
                ""
            ],
            [
                "等證人在檢察官前之供述有何顯有不可信之情況，認證人吳",
                ""
            ],
            [
                "重儀、蘇淑美偵查中之陳述符合刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項傳聞例外規定，均具有證據能力。",
                ""
            ],
            [
                "二、關於證人吳重儀、蘇淑美以外之被告以外之人供述證據之證",
                ""
            ],
            [
                "據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159條之5規定甚明。",
                ""
            ],
            [
                "查本判決所引用之各該被告以外之人（證人吳重儀、蘇淑美",
                ""
            ],
            [
                "除外）所為審判外之陳述以及其他書面陳述，雖屬傳聞證據",
                ""
            ],
            [
                "，然據被告及其辯護人於本院準備程序中表示對上開證據之",
                ""
            ],
            [
                "證據能力均不爭執，同意列入本案證據（見本院卷第61頁之",
                ""
            ],
            [
                "準備程序筆錄）。而於本院審理時，經逐一提示後，檢察官",
                ""
            ],
            [
                "、被告及其辯護人均表示無意見，迄於言詞辯論終結前亦未",
                ""
            ],
            [
                "聲明異議（見本院卷第80至97頁之審判筆錄），本院審酌上",
                ""
            ],
            [
                "開證據資料製作時之情況，尚無違法不當及證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，認以之作為證據應屬適當，故揆諸上開規定，應認",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "三、至於其餘資以認定本案犯罪事實之非供述證據，查無實施刑",
                ""
            ],
            [
                "事訴訟程序之公務員違法取得之情形，均認有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告黃麗淑固不否認證人吳重儀於104 年12月底曾至其",
                ""
            ],
            [
                "腳踏車店拜訪，惟矢口否認有何投票受賄之犯行，辯稱：吳",
                ""
            ],
            [
                "重儀當天至店內稱○○鄉民代表會購買腳踏車，未交付任何",
                ""
            ],
            [
                "金錢，其間雖曾口出「拜託」乙語，惟未說明何事，當時不",
                ""
            ],
            [
                "以為意；又伊家中只有4 票，吳重儀卻供稱買5 票，明顯不",
                ""
            ],
            [
                "符；吳重儀於審理時證稱，係先到被告家買票，再到蘇淑美",
                ""
            ],
            [
                "家買票，但其於偵查中則稱先到蘇淑美家買票，本案應係被",
                ""
            ],
            [
                "告記錯云云。惟查：",
                ""
            ],
            [
                "被告黃麗淑、其夫陳世寶、其子陳冠圻及陳清偉均設籍現所",
                ""
            ],
            [
                "住之嘉義縣○○鄉○○村00鄰○○路00號，皆為中華民國第",
                ""
            ],
            [
                "0 屆○○○○選舉嘉義縣第○選區之有投票權人等情，為被",
                ""
            ],
            [
                "告所是認（見Ａ卷第100 頁之準備程序筆錄，本件及以下所",
                ""
            ],
            [
                "引卷宗名稱均詳附表卷宗名稱與代號對照表），並有嘉義縣",
                ""
            ],
            [
                "選舉委員會105 年3 月14日函文檢送之選舉人名冊在卷可參",
                ""
            ],
            [
                "（Ａ卷第83、89頁）。",
                ""
            ],
            [
                "如犯罪事實欄所示之吳重儀於案發時詢問被告家中幾票，被",
                ""
            ],
            [
                "告答以5 票，吳重儀當場交付現金2 千5 百元之選舉賄款予",
                "2 千5 百元"
            ],
            [
                "被告收受等事實，業據證人吳重儀於偵查中、原審審理時具",
                ""
            ],
            [
                "結證述明確（見Ａ卷第177 至184 、188 至189 頁之審判筆",
                ""
            ],
            [
                "錄、Ｃ卷第17頁反面之訊問筆錄）。經核證人吳重儀歷經偵",
                ""
            ],
            [
                "、審程序，關於行賄被告及被告收受賄款之核心事實，前後",
                ""
            ],
            [
                "陳述皆屬一致，且經原審請其慎重確認，並由被告當面對質",
                ""
            ],
            [
                "詰問，依然堅稱絕無可能誣賴或記錯等語（見Ａ卷第180 、",
                ""
            ],
            [
                "184 頁之審判筆錄），是證人吳重儀指證本件被告收受賄款",
                ""
            ],
            [
                "之事實，堪信屬實。",
                ""
            ],
            [
                "證人吳重儀上開指認被告收受本件賄款之證詞，並有下列補",
                ""
            ],
            [
                "強證據足資佐證：",
                ""
            ],
            [
                "證人吳重儀曾任○○○0 屆○○，與被告及家人熟識交好，",
                ""
            ],
            [
                "曾向被告經營之腳踏車店購買3 萬6 千元之腳踏車，亦常到",
                "3 萬6 千元"
            ],
            [
                "被告腳踏車店修車等情，為證人吳重儀陳述明確（見Ａ卷第",
                ""
            ],
            [
                "176 、182 頁之審判筆錄），復為被告所承認（見Ａ卷第19",
                ""
            ],
            [
                "1 頁之審判筆錄）。被告甚且坦承，以其與證人吳重儀間之",
                ""
            ],
            [
                "交情，證人不會故意誣賴被告（見Ａ卷第191 頁之審判筆錄",
                ""
            ],
            [
                "）。堪認證人吳重儀與被告及其家人係認識多年的好友，證",
                ""
            ],
            [
                "人吳重儀當無設詞攀誣被告之理，且如此損友不利己之愚行",
                ""
            ],
            [
                "，不僅將使證人吳重儀在鄉里之間遭人唾棄，亦非曾任0 屆",
                ""
            ],
            [
                "○○，深愔人情義理之證人吳重儀平時為人的行事風格。",
                ""
            ],
            [
                "參之證人吳重儀於檢察官訊問時，除供出多名行賄對象，更",
                ""
            ],
            [
                "當庭交出尚未發完之賄款15萬元，坦承該筆賄款係藏放在家",
                "15萬元"
            ],
            [
                "中，未為檢警起獲，並表明：「我已經全部講出來了」，此",
                ""
            ],
            [
                "有訊問筆錄1 份在卷可考（Ｃ卷第17頁反面）。從證人吳重",
                ""
            ],
            [
                "儀毫不保留交代眾多行賄對象之態度，包括素有交情之被告",
                ""
            ],
            [
                "，復主動交出未遭查獲鉅款之行為，在在顯現其指證之動機",
                ""
            ],
            [
                "係真心誠意悔過。準此，證人吳重儀指證自己行賄及他人收",
                ""
            ],
            [
                "賄，顯無誣攀之動機可言，應可採信。",
                ""
            ],
            [
                "又證人吳重儀係遭檢警查獲後，坦承行賄多位村民之犯行，",
                ""
            ],
            [
                "警方再續行查得收賄之對象，而眾多收賄對象（吳朝貴等13",
                ""
            ],
            [
                "人）中，除了被告以外，包括與被告一牆之隔之鄰居蘇淑美",
                ""
            ],
            [
                "，均坦承收賄等情，為證人吳重儀、蘇淑美陳述明確（見Ａ",
                ""
            ],
            [
                "卷第180 、185 頁之審判筆錄、Ｃ卷第14至15頁之訊問筆錄",
                ""
            ],
            [
                "），並有證人吳朝貴等人之調查、訊問筆錄存卷可參。考以",
                ""
            ],
            [
                "證人吳重儀行賄對象眾多，除被告以外，皆坦承其事，適足",
                ""
            ],
            [
                "佐證證人吳重儀指證之可信性。",
                ""
            ],
            [
                "另查證人蘇淑美於偵查及原審審理時均證稱：吳重儀當日進",
                ""
            ],
            [
                "門，首先詢問「幾票？」，迨自己覆以「5 票」，吳重儀立",
                ""
            ],
            [
                "刻從口袋中掏出2 千5 百元現金，其收受後，吳重儀旋即離",
                "2 千5 百元"
            ],
            [
                "去等語（見Ｃ卷第26頁之訊問筆錄、Ａ卷第185 頁之審判筆",
                ""
            ],
            [
                "錄）。證人蘇淑美所稱之行賄過程，亦即詢問幾票、答覆票",
                ""
            ],
            [
                "數、交付現金等，均與證人吳重儀證稱之行賄手法如出一轍",
                ""
            ],
            [
                "，顯示證人吳重儀記憶正確。況且，證人吳重儀與被告本即",
                ""
            ],
            [
                "熟識，反而與蘇淑美較不熟識，證人吳重儀既能正確記憶蘇",
                ""
            ],
            [
                "淑美部分之賄選情節，對於更為熟稔且緊接行賄之被告，斷",
                ""
            ],
            [
                "無記憶不清之理。",
                ""
            ],
            [
                "此外，證人蘇淑美證稱其與吳重儀關係不熟（見Ａ卷第187",
                ""
            ],
            [
                "頁之審判筆錄），證人吳重儀亦確認此事無訛（見Ａ卷第18",
                ""
            ],
            [
                "3 頁之審判筆錄）。證人吳重儀與蘇淑美關係尚屬普通，證",
                ""
            ],
            [
                "人吳重儀尚且對之行賄，對於關係交好且近在咫尺之被告行",
                ""
            ],
            [
                "賄，亦符常情。",
                ""
            ],
            [
                "綜觀上述證人吳重儀歷次陳述及本案查獲過程，係主動交待",
                ""
            ],
            [
                "案情，其間更將藏放在家中、尚未遭到檢警查獲之現金15萬",
                ""
            ],
            [
                "元取出，交付檢警扣案，案發後不過數日之105 年1 月8 日",
                ""
            ],
            [
                "即供出行賄被告等情節，且證人吳重儀又與被告平日熟識，",
                ""
            ],
            [
                "關係良好，及其誠心悔過之動機，供述係緊接案發之後，實",
                ""
            ],
            [
                "難謂證人吳重儀有何記憶誤植之可能。",
                ""
            ],
            [
                "被告雖辯稱其家中之投票權人為4 人，與證人吳重儀所稱買",
                ""
            ],
            [
                "5 票有所出入。然依證人吳重儀所稱賄選手法，係先詢問對",
                ""
            ],
            [
                "方票數，依據對方答覆票數而交付1 票5 百元之現金，此等",
                "5 百元"
            ],
            [
                "票數之出入極有可能係被告之答覆內容所致；而被告於原審",
                ""
            ],
            [
                "審理時，就上開情事當庭詰問證人吳重儀，證人吳重儀陳稱",
                ""
            ],
            [
                "：伊對妳們家很熟，妳們家的成員有先生、2 個兒子、1 個",
                ""
            ],
            [
                "媳婦，伊去妳家是要給錢，會相信妳所講的，伊心裡也有個",
                ""
            ],
            [
                "底，伊以為妳有娶媳婦等語（見Ａ卷第179 頁之審判筆錄）",
                ""
            ],
            [
                "。被告雖辯稱證人吳重儀當過0 任○○，且與其熟識，不可",
                ""
            ],
            [
                "能弄錯其家有幾票云云。惟證人吳重儀雖曾任0 屆○○○○",
                ""
            ],
            [
                "○，然其於本件案發時，已有十幾年未參與公職，且證人吳",
                ""
            ],
            [
                "重儀雖與被告熟識，然對於被告之下一代，未必熟悉，是其",
                ""
            ],
            [
                "誤認被告有娶媳婦之說詞，尚難認與常情有違，被告此部分",
                ""
            ],
            [
                "之辯詞，自不足以引為有利於被告犯罪事實之認定。",
                ""
            ],
            [
                "被告另辯稱證人吳重儀證述其係支持3 號林江釧，惟其於原",
                ""
            ],
            [
                "審審理時證稱向被告表示要其支持1 號，既然吳重儀支持3",
                ""
            ],
            [
                "號，豈可能要求被告支持1 號候選人，足證證人吳重儀證述",
                ""
            ],
            [
                "向被告買票支持特定候選人乙節與事實不符云云。然查，證",
                ""
            ],
            [
                "人吳重儀於原審審理時具結證述：「（你聽到她講5 票之後",
                ""
            ],
            [
                "，你就直接拿2500元給她嗎？）是。（你拿2500元給黃麗淑",
                "2500元,2500元"
            ],
            [
                "時，有無跟她講什麼事情，要投票給誰嗎？）這個我有講。",
                ""
            ],
            [
                "（你是如何講的？）我有講1 號林江釧。（你是很明白的講",
                ""
            ],
            [
                "1 號林江釧或是用手勢表示呢？）其實這種事不用說，他們",
                ""
            ],
            [
                "也都知道。但事實上我還是有講，我都是實話實說。」等語",
                ""
            ],
            [
                "（見Ａ卷第177 至178 頁之審判筆錄）。由證人吳重儀上揭",
                ""
            ],
            [
                "證詞可知，證人吳重儀拿2500元賄款予被告時，已明確講出",
                "2500元"
            ],
            [
                "請其支持之候選人「林江釧」的姓名，且當時大多數人皆知",
                ""
            ],
            [
                "悉證人吳重儀所拜託支持的對象即候選人林江釧，是縱使案",
                ""
            ],
            [
                "發時證人吳重儀將3 號誤講為1 號，亦不影響本件犯罪事實",
                ""
            ],
            [
                "之認定，尚不足以動搖證人吳重儀證言之憑信性。",
                ""
            ],
            [
                "又被告辯稱證人吳重儀上門係告以鄉代會將購買腳踏車，並",
                ""
            ],
            [
                "非向其買票云云。然此為證人吳重儀所堅決否認，其於原審",
                ""
            ],
            [
                "審理時具結陳明：「我不可能幫代表會買腳踏車，主席也是",
                ""
            ],
            [
                "本村的人，主席也是跟黃麗淑熟識，他不用透過我，我也十",
                ""
            ],
            [
                "幾年沒有參與政治了。」等語（見Ａ卷第182 頁之審判筆錄",
                ""
            ],
            [
                "）。查嘉義縣○○鄉民代表會雖確曾向被告購買腳踏車，1",
                ""
            ],
            [
                "輛2 千5 百元，購買5 輛，總價1 萬2 千5 百元，收據日期",
                "百元,千5 百元"
            ],
            [
                "為105 年1 月1 日，有該代表會105 年3 月31日函暨收據附",
                ""
            ],
            [
                "卷足憑（Ａ卷第143 至145 頁），惟鄉民代表會有意購買腳",
                ""
            ],
            [
                "踏車，委由代表會成員或工作人員出面知會即可，實無委請",
                ""
            ],
            [
                "已卸任○○數年且多年不過問公事之吳重儀出馬之道理，況",
                ""
            ],
            [
                "且，一通電話聯繫，或請被告主動報價，即可輕易達成目的",
                ""
            ],
            [
                "，當不至於委託無關之吳重儀風塵僕僕前往通知之必要，是",
                ""
            ],
            [
                "證人吳重儀上揭否認幫代表會向被告買腳踏車之證詞，尚符",
                ""
            ],
            [
                "常情。被告空言提出上開辯解，然未提出任何具體事證以佐",
                ""
            ],
            [
                "其說，自屬無據，而不足採信。",
                ""
            ],
            [
                "再證人吳重儀就行賄被告與蘇淑美之順序，偵查中供稱先行",
                ""
            ],
            [
                "賄蘇淑美（Ｃ卷第17頁反面），於原審審理時證稱先行賄被",
                ""
            ],
            [
                "告，先後陳述固有不一；惟證人吳重儀於原審審理時具結表",
                ""
            ],
            [
                "述：「水電行先到沒有錯，但是因為我與腳踏車行比較熟，",
                ""
            ],
            [
                "我就先把機車停放在腳踏車行前面，先去腳踏車行，再到水",
                ""
            ],
            [
                "電行。」等語（見Ａ卷第188 至189 頁之審判筆錄）。而證",
                ""
            ],
            [
                "人吳重儀行賄對象之上開2 人既屬近在咫尺之鄰居，又係接",
                ""
            ],
            [
                "續行賄2 家，而一般行賄均不欲人知，接續行賄2 家之過程",
                ""
            ],
            [
                "應屬短暫；參之證人吳重儀於原審審理時亦具結陳述：發生",
                ""
            ],
            [
                "本案後，接連約17、18天，伊1 天3 餐只有吃半碗飯，擔心",
                ""
            ],
            [
                "得吃不下飯等語（見Ａ卷第182 頁之審判筆錄）。是以證人",
                ""
            ],
            [
                "吳重儀接續行賄2 家之短暫、案發後承受面臨刑事訴追之強",
                ""
            ],
            [
                "大心理壓力等情，其對於案情細節交待略有出入，尚非不合",
                ""
            ],
            [
                "情理。",
                ""
            ],
            [
                "至被告及其辯護人聲請本院函法務部調查局對被告實施測謊",
                ""
            ],
            [
                "乙節，因本案事證已明，故無再對被告實施測謊鑑定之必要",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "綜上所述，足認被告所辯，顯係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "本案事證明確，被告投票受賄之犯行洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "按賄選係侵害國家法益之犯罪，就同一項選舉，為同一候選",
                ""
            ],
            [
                "人該次當選之目的，一次對多數投票權人賄選；或於時空密",
                ""
            ],
            [
                "切之情況下，先後多次向多數有投票權人賄選，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理者",
                ""
            ],
            [
                "，均應僅成立一選舉投票賄賂罪（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議參照）。同為侵害選舉公正之國家法益，就同",
                ""
            ],
            [
                "一項選舉，為同一候選人該次當選之目的，一次或先後對於",
                ""
            ],
            [
                "多數投票權人賄選尚且論以一個投票賄賂罪，則行為人之有",
                ""
            ],
            [
                "投票權人就同一項選舉，為同一候選人該次當選之目的，一",
                ""
            ],
            [
                "次收受一筆金錢，兼具「自己之有投票權人收受賄賂」及「",
                ""
            ],
            [
                "預備對於其他有投票權人行求賄賂」之情況，舉重以明輕，",
                ""
            ],
            [
                "應僅論以保護該次選舉公正國家法益之一罪，亦即，較重之",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪名，不再論以公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2 項之預備行求賄賂罪。",
                ""
            ],
            [
                "核被告所為，係犯刑法第143 條第1 項之投票受賄罪。被告",
                ""
            ],
            [
                "係有投票權之人，就同一○○○○選舉，為同一候選人林江",
                ""
            ],
            [
                "釧當選之目的，1 次收受吳重儀所交付2 千5 百元金錢，兼",
                "2 千5 百元"
            ],
            [
                "有「自己投票支持林江釧」及「另向有投票權之家人行求賄",
                ""
            ],
            [
                "賂以投票支持林江釧」之意，依上所述，僅論以投票受賄1",
                ""
            ],
            [
                "罪，同時所實施之預備行求賄賂行為，則不另論罪。",
                ""
            ],
            [
                "三、原判決維持之理由：",
                ""
            ],
            [
                "原審以被告所為係犯刑法第143 條第1 項之投票受賄罪，事",
                ""
            ],
            [
                "證明確，應予適用公職人員選舉罷免法第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條、第143 條第1 項、第41條第1 項前段、第37條第",
                ""
            ],
            [
                "2 項、第143 條第2 項，刑法施行法第1 條之1 第1 項、第",
                ""
            ],
            [
                "2 項前段之規定，並審酌被告貪圖金錢利得而收受賄賂，並",
                ""
            ],
            [
                "應允投票支持特定○○○○候選人及另向有投票權之家人行",
                ""
            ],
            [
                "求賄賂以支持同一候選人之犯罪動機及目的；未有證據顯示",
                ""
            ],
            [
                "係受刺激而犯罪；遇他人上門行賄，答以戶內票數並逕予收",
                ""
            ],
            [
                "受現金2 千5 百元之犯罪手段；已婚，育有二子，二子均已",
                "2 千5 百元"
            ],
            [
                "成年，與先生及兒子同住，父母親均已辭世，經營腳踏車行",
                ""
            ],
            [
                "之生活狀況；無任何前科之品行；國中畢業之智識程度；賄",
                ""
            ],
            [
                "選有害選舉公正，危及國家政治清明，導致金錢政治與集體",
                ""
            ],
            [
                "向下沈淪，法益侵害甚為嚴重；無視各界一再呼籲乾淨選舉",
                ""
            ],
            [
                "、唾棄賄選，明知故犯，敵視法律之態度非輕；收受金額為",
                ""
            ],
            [
                "2 千5 百元，無證據顯示已向有投票權家人行求賄賂之妨害",
                "2 千5 百元"
            ],
            [
                "選舉程度；犯罪後否認犯行之態度等犯罪一切情狀，量處有",
                ""
            ],
            [
                "期徒刑4 月，並諭知以1 千元折算1 日之易科罰金折算標準",
                "1 千元"
            ],
            [
                "，併依公職人員選舉罷免法第113 條第3 項宣告褫奪公權1",
                ""
            ],
            [
                "年，以資懲儆。並諭知未扣案被告所收受之2 千5 百元現金",
                ""
            ],
            [
                "，兼有「收受之賄賂」及「預備行求之賄賂」之性質，而被",
                ""
            ],
            [
                "告僅應論以投票受賄罪，不另論以預備投票行求賄賂罪，且",
                ""
            ],
            [
                "被告是否交付他人仍屬未定，交付金額多寡亦屬未定，在實",
                ""
            ],
            [
                "際交付他人之前，全部金錢係處於被告得支配運用之狀態，",
                ""
            ],
            [
                "而與自己收受賄賂無異，因此，本案被告所收受金錢應全部",
                ""
            ],
            [
                "視為「收受之賄賂」，併依刑法第143 條第2 項宣告沒收，",
                ""
            ],
            [
                "並於全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "本院經核原判決就被告所犯上開犯行，認事用法，並無不合",
                ""
            ],
            [
                "，量刑亦屬妥適，從而被告上訴以上揭主張為由，否認犯行",
                ""
            ],
            [
                "，而指摘原判決不當，依上所述，為無理由，應予駁回。",
                ""
            ],
            [
                "末按關於沒收規定，其他法律或刑法分則有特別規定者，應",
                ""
            ],
            [
                "優先於刑法總則第38條沒收規定之適用（最高法院79年台上",
                ""
            ],
            [
                "字第5137號判例、87年度台非字第267 號判決、88年度台上",
                ""
            ],
            [
                "字第390 號判決意旨參照）。又被告行為後，刑法關於沒收",
                ""
            ],
            [
                "之規定，業經總統修正公布，並自105 年7 月1 日施行，修",
                ""
            ],
            [
                "正後增列第五章之一「沒收」，並修正刑法第2 條第2 項規",
                ""
            ],
            [
                "定：「沒收、非拘束人身自由之保安處分適用裁判時之法律",
                ""
            ],
            [
                "」，同時增訂刑法施行法第10條之3 第2 項規定：「施行日",
                ""
            ],
            [
                "前制定之其他法律關於沒收、追徵、追繳、抵償之規定，不",
                ""
            ],
            [
                "再適用」。是本案關於投票受賄所收受之賄賂之沒收，即應",
                ""
            ],
            [
                "適用裁判時之法律。然依修正後刑法第38條之1 第1 項但書",
                ""
            ],
            [
                "規定，倘刑法有特別規定者，仍應優先適用，因刑法第143",
                ""
            ],
            [
                "條第2 項本即定有沒收之規定，而「刑法」本身即非屬刑法",
                ""
            ],
            [
                "施行法第10條之3 所規範之「其他法律」，是就本件被告投",
                ""
            ],
            [
                "票受賄犯行所收受之賄賂，依上開最高法院79年台上字第51",
                ""
            ],
            [
                "37號判例、87年度台非字第267 號判決、88年度台上字第39",
                ""
            ],
            [
                "0 號判決意旨，仍應優先適用刑法143 條第2 項關於沒收之",
                ""
            ],
            [
                "特別規定，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡麗宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    17    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  張瑛宗",
                ""
            ],
            [
                "法  官  陳弘能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  易慧玲",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    17    日",
                ""
            ],
            [
                "附錄本判決之論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第143條（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表（卷宗名稱與代號對照表）",
                ""
            ],
            [
                "┌──┬───────────────────────┐",
                ""
            ],
            [
                "│代號│卷宗名稱                                      │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ａ │本院105年度選易字第1號                        │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ｂ │臺灣嘉義地方法院檢察署105年度選偵字第30號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ｃ │臺灣嘉義地方法院檢察署105年度選偵字第32號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ｄ │臺灣嘉義地方法院檢察署105年度選偵字第74號     │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ｅ │嘉義縣警察局嘉縣警刑偵一字第1050004911號      │",
                ""
            ],
            [
                "├──┼───────────────────────┤",
                ""
            ],
            [
                "│ Ｆ │嘉義縣警察局嘉縣警刑偵一字第1050005126號      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}