{
    "id": "CYDM,105,急搜,15,20160108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDM%2C105%2C%E6%80%A5%E6%90%9C%2C15%2C20160108%2C1",
    "history": {
        "CYDM,105,急搜,15,20160108,1": [
            [
                "臺灣嘉義地方法院刑事裁定　　　　　　 105年度急搜字第15號",
                ""
            ],
            [
                "陳　報　人　嘉義縣警察局",
                ""
            ],
            [
                "受　搜索人　鄭來居　61歲(民國00年00月00日生)",
                ""
            ],
            [
                "上列陳報人因受搜索人涉嫌違反選罷法案件，於民國105 年1 月",
                ""
            ],
            [
                "2 日執行搜索扣押後陳報本院，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件陳報駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件陳報意旨略以：陳報人嘉義縣警察局偵辦受搜索人鄭來",
                ""
            ],
            [
                "居涉嫌違反選罷法案件，因情況急迫，依刑事訴訟法第131",
                ""
            ],
            [
                "條第2 項之規定，依檢察官指揮逕行搜索執行完畢，爰將搜",
                ""
            ],
            [
                "索指揮書、搜索筆錄及扣押物品收據、依刑事訴訟法第131",
                ""
            ],
            [
                "條第3 項之規定陳報本院。",
                ""
            ],
            [
                "二、按搜索，應用搜索票，刑事訴訟法第128條第1項定有明文；",
                ""
            ],
            [
                "次按刑事訴訟法第131條第1項規定：「有左列情形之一者，",
                ""
            ],
            [
                "檢察官、檢察事務官、司法警察官或司法警察，雖無搜索票",
                ""
            ],
            [
                "，得逕行搜索住宅或其他處所：一、因逮捕被告、犯罪嫌疑",
                ""
            ],
            [
                "人或執行拘提、羈押，有事實足認被告或犯罪嫌疑人確實在",
                ""
            ],
            [
                "內者。二、因追躡現行犯或逮捕脫逃人，有事實足認現行犯",
                ""
            ],
            [
                "或脫逃人確實在內者。三、有明顯事實足信為有人在內犯罪",
                ""
            ],
            [
                "而情形急迫者。」；第2 項規定：「檢察官於偵查中確有相",
                ""
            ],
            [
                "當理由認為情況急迫，非迅速搜索，24小時內證據有偽造、",
                ""
            ],
            [
                "變造、湮滅或隱匿之虞者，得逕行搜索，或指揮檢察事務官",
                ""
            ],
            [
                "、司法警察官或司法警察執行搜索，並層報檢察長。」；第",
                ""
            ],
            [
                "3項規定：「前2項搜索，由檢察官為之者，應於實施後3日",
                ""
            ],
            [
                "內陳報該管法院；由檢察事務官、司法警察官或司法警察為",
                ""
            ],
            [
                "之者，應於執行後3 日內報告該管檢察署檢察官及法院。法",
                ""
            ],
            [
                "院認為不應准許者，應於5 日內撤銷之。」；再按「檢察官",
                ""
            ],
            [
                "依本法第131條第1項、第2項所為之逕行搜索，應於實施後3",
                ""
            ],
            [
                "日內，將搜索扣押筆錄影本，以密件封緘隨函陳報該管法院",
                ""
            ],
            [
                "，如有扣押物時須連同扣押物清冊影本一併陳報。檢察官依",
                ""
            ],
            [
                "同條第2 項後段之規定指揮檢察事務官、司法警察官或司法",
                ""
            ],
            [
                "警察執行逕行搜索，應要求執行人員於執行完畢後，至遲在",
                ""
            ],
            [
                "12小時內以密件封緘回報，俾檢察官於實施後3 日內陳報法",
                ""
            ],
            [
                "院。檢察事務官、司法警察官、司法警察依本法131條第1項",
                ""
            ],
            [
                "之規定執行逕行搜索，應於執行後 3日內，將執行結果同時",
                ""
            ],
            [
                "分別陳報該管檢察署檢察官及法院。」檢察機關實施搜索扣",
                ""
            ],
            [
                "押應行注意事項第28點定有明文。基此，檢察官如係以開立",
                ""
            ],
            [
                "逕行搜索指揮書之方式指揮檢察事務官、司法警察官或司法",
                ""
            ],
            [
                "警察，當由檢察官陳報法院（臺灣高等法院臺中分院103 年",
                ""
            ],
            [
                "度抗字第590號裁定、法務部104年2月25日法檢字第0000000",
                ""
            ],
            [
                "0000號函文意旨參照）。故依前揭規定所為之逕行搜索如係",
                ""
            ],
            [
                "由檢察官為之者，自應由檢察官於實施後3 日內陳報該管法",
                ""
            ],
            [
                "院，始屬合法。",
                ""
            ],
            [
                "三、查依本案卷內所附嘉義縣警察局之逕行搜索指揮書、搜索筆",
                ""
            ],
            [
                "錄觀之，已明白指明該次搜索乃陳報人受臺灣嘉義地方法院",
                ""
            ],
            [
                "檢察署檢察官指揮而為之逕行搜索，且依上開搜索筆錄以觀",
                ""
            ],
            [
                "，搜索筆錄及無應扣押之物品證明書所載之單位為法務部調",
                ""
            ],
            [
                "查局嘉義市調查站，亦無陳報人依刑事訴訟法第131條第1項",
                ""
            ],
            [
                "之各款事由而逕行搜索受搜索人住處，足認本次搜索顯屬同",
                ""
            ],
            [
                "條第2項，由檢察官指揮司法警察（官）所為之逕行搜索，",
                ""
            ],
            [
                "而陳報人逕向本院陳報，與前揭法律規定有違，顯有陳報主",
                ""
            ],
            [
                "體之違誤。綜上所述，本件陳報既與法律規定不符，自不應",
                ""
            ],
            [
                "准許，至本件逕行搜索之程序是否適法，自應由本件指揮實",
                ""
            ],
            [
                "施逕行搜索之檢察官另向法院檢具相關事證陳報，而為適法",
                ""
            ],
            [
                "之處理，併此敘明。",
                ""
            ],
            [
                "四、爰依刑事訴訟法第220條規定，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    8     日",
                ""
            ],
            [
                "刑事第四庭  法  官  林坤志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}