{
    "id": "CYDV,104,選,5,20151014,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDV%2C104%2C%E9%81%B8%2C5%2C20151014%2C1",
    "history": {
        "CYDV,104,選,5,20151014,1": [
            [
                "臺灣嘉義地方法院民事判決　　　　　　　 104年度選字第13號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　 104年度選字第5號",
                ""
            ],
            [
                "原　　　告　黃嘉寬",
                ""
            ],
            [
                "訴訟代理人　吳聰億律師",
                ""
            ],
            [
                "　　　　　　劉興文律師",
                ""
            ],
            [
                "原　　　告　台灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　李明利",
                ""
            ],
            [
                "被　　　告　陳文忠",
                ""
            ],
            [
                "　　　　　　黃芳蘭",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "訴訟代理人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳偉仁律師",
                ""
            ],
            [
                "被　　　告　林于玲",
                ""
            ],
            [
                "訴訟代理人　王正明律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，經本院於民國104年9月16日合",
                ""
            ],
            [
                "併審理暨言詞辯論終結，合併判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣陸仟元由原告各負擔新臺幣參仟元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序部分",
                ""
            ],
            [
                "壹、按當選無效之訴，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴，此觀公職人員選舉罷免法（",
                ""
            ],
            [
                "下簡稱選罷法）第120條第1項規定可明。查原告黃嘉寬與被",
                ""
            ],
            [
                "告陳文忠、黃芳蘭、林于玲等三人同為民國103年嘉義縣議",
                ""
            ],
            [
                "會第18屆第2選區議員選舉候選人，嘉義縣選舉委員會於103",
                ""
            ],
            [
                "年12月5日公告被告當選，有嘉義縣選舉委員會103年12月5",
                ""
            ],
            [
                "日嘉縣○○○○0000000000號公告暨所附嘉義縣議會當選人",
                ""
            ],
            [
                "名單在卷可憑。而原告黃嘉寬係以同一選舉及選區候選人之",
                ""
            ],
            [
                "資格，於103年12月31日以被告有選罷法第120條第1項第3款",
                ""
            ],
            [
                "事由提起本件訴訟，此有原告黃嘉寬起訴狀上所蓋之本院收",
                ""
            ],
            [
                "文戳章在卷可證；原告臺灣嘉義地方法院檢察署（下稱嘉義",
                ""
            ],
            [
                "地檢署）檢察官柯文綾，以被告黃芳蘭涉有選罷法第120條",
                ""
            ],
            [
                "第1項第3款之行為，於103年12月31日提起本件當選無效訴",
                ""
            ],
            [
                "訟，有嘉義地檢署103年12月31日嘉檢榮玄103民參19字第",
                ""
            ],
            [
                "34402號函上蓋印之本院收文戳章在卷可稽。揆諸前揭說明",
                ""
            ],
            [
                "，原告基於選罷法第120條第1項第3款提起本件訴訟，並未",
                ""
            ],
            [
                "逾前揭法定期間，合先敘明。",
                ""
            ],
            [
                "貳、復按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主",
                ""
            ],
            [
                "張者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併",
                ""
            ],
            [
                "裁判，民事訴訟法第205條第1項及第2項定有明文。查原告",
                ""
            ],
            [
                "黃嘉寬提起本院104年度選字第5號當選無效事件與原告嘉義",
                ""
            ],
            [
                "地檢署檢察官柯文綾提起本院104年度選字第13號當選無效",
                ""
            ],
            [
                "事件，均認被告黃芳蘭構成選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "之事由，請求判決被告黃芳蘭於103年嘉義縣議會第18屆第2",
                ""
            ],
            [
                "選區議員當選無效，原告黃嘉寬另認被告陳文忠、林于玲構",
                ""
            ],
            [
                "成選罷法第120條第1項第3款規定之事由，請求判決被告陳",
                ""
            ],
            [
                "文忠、林于玲於103年嘉義縣議會第18屆第2選區議員當選無",
                ""
            ],
            [
                "效。上述兩件訴訟，就被告黃芳蘭部分，為訴訟標的之法律",
                ""
            ],
            [
                "關係，在法律上或事實上關係密切，審判資料有共通性及牽",
                ""
            ],
            [
                "連性，揆之前揭說明，本院自得合併辯論，並合併裁判，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "參、另按攻擊或防禦方法，除別有規定外，應依訴訟進行之程度",
                ""
            ],
            [
                "，於言詞辯論終結前適當時期提出之。當事人意圖延滯訴訟",
                ""
            ],
            [
                "，或因重大過失，逾時始行提出攻擊或防禦方法，有礙訴訟",
                ""
            ],
            [
                "之終結者，法院得駁回之。攻擊或防禦方法之意旨不明瞭，",
                ""
            ],
            [
                "經命其敘明而不為必要之敘明者，亦同。民事訴訟法第196",
                ""
            ],
            [
                "條定有明文。查被告雖抗辯原告黃嘉寬調查證據有延滯訴訟",
                ""
            ],
            [
                "之情形，惟查原告就欲調查之證據業巳提出，僅於本院闡明",
                ""
            ],
            [
                "時命提出相關資料時稍有延遲，惟此部分尚難認為構成意圖",
                ""
            ],
            [
                "延滯訴訟或有重大過失之情形。",
                ""
            ],
            [
                "乙、實體部分",
                ""
            ],
            [
                "壹、原告方面：",
                ""
            ],
            [
                "一、原告黃嘉寬起訴主張：",
                ""
            ],
            [
                "(一)按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決",
                ""
            ],
            [
                "可直接使一定法律關係產生創設、變更或消滅之效果。是選",
                ""
            ],
            [
                "罷法所規定之當選無效之訴，本質上乃屬具公益性質之公法",
                ""
            ],
            [
                "上之形成之訴，其訴訟標的之法律關係為公法上之形成權，",
                ""
            ],
            [
                "僅因法律上之特別規定，而依民事訴訟程序予以實現。惟究",
                ""
            ],
            [
                "其法律性質與固有之民事訴訟係以確定當事人間之私法上法",
                ""
            ],
            [
                "律關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完",
                ""
            ],
            [
                "全以民事訴訟之一般原則衡量之，此觀諸選罷法第一百二十",
                ""
            ],
            [
                "七條（不得提起再審之訴）、第一百二十八條就關於捨棄、",
                ""
            ],
            [
                "認諾、訴訟上自認或不爭執事實之效力等規定，於當選無效",
                ""
            ],
            [
                "之訴並不在準用之列自明。又民主國家之選舉制度，必植基",
                ""
            ],
            [
                "於公平、公正以及公開之基本要求，並以之作為依此制度所",
                ""
            ],
            [
                "產生之當選人均能符合遵守法治最低標準之擔保，苟候選人",
                ""
            ],
            [
                "以不正當之方法破壞選舉之公平、公正性，縱其行為之程度",
                ""
            ],
            [
                "非屬嚴重，範圍亦非廣大，然其仍不具備民主制度對代議士",
                ""
            ],
            [
                "之基本要求。因之，如有候選人以交付賄賂或不正利益等方",
                ""
            ],
            [
                "式，對有投票權之人行求、期約為一定之投票行為或不為一",
                ""
            ],
            [
                "定之投票行為，則已剝奪或影響人民自由表達政治上意見之",
                ""
            ],
            [
                "權利，破壞民主制度之真諦。顯然，公職人員選舉之結果，",
                ""
            ],
            [
                "關乎國家施政、法律興廢及公務員進退，影響國家根基及人",
                ""
            ],
            [
                "民權益至深且鉅。是以妨害投票之公正、公平及純潔，將戕",
                ""
            ],
            [
                "害民主政治之健全發展，敗壞選風，腐蝕民主政治之根基。",
                ""
            ],
            [
                "故當選無效之訴，自應斟酌上述立法意旨，在符合「文義可",
                ""
            ],
            [
                "能」之範圍內採目的論理解釋，始符合選罷法之立法精神，",
                ""
            ],
            [
                "並得為正確妥當之適用。次按多年來中央選舉委員會、行政",
                ""
            ],
            [
                "院法務部等主管機關，於每次選舉前均透過電視、報章、雜",
                ""
            ],
            [
                "誌等媒體強力宣導參與選舉不得為賄選之行為，一般社會大",
                ""
            ],
            [
                "眾對於不得任意收受候選人以任何名義所餽贈之財物乙事，",
                ""
            ],
            [
                "亦知之甚明。主管機關除宣示加強查緝賄選犯行外，另大力",
                ""
            ],
            [
                "宣導「反賄選」，鼓勵民眾勇於檢舉不法。依此，候選人若",
                ""
            ],
            [
                "選擇採取賄選之不正手段時，因有面對刑事犯罪追訴及民事",
                ""
            ],
            [
                "當選無效訴訟之高度風險，斯時候選人已較少採取傳統之親",
                ""
            ],
            [
                "身言明買票之賄選方式，而多假手他人或藉由他人或團體之",
                ""
            ],
            [
                "名義，充為「白手套」、或另以捐贈、贊助及頒獎等名義，",
                ""
            ],
            [
                "而為金錢或其他不正利益之交付，以行賄選之實，並圖規避",
                ""
            ],
            [
                "主管機關所為之賄選查察；此為社會上一般稍具常識者所知",
                ""
            ],
            [
                "悉。因之，於當選無效訴訟中，法院在認定候選人有無賄選",
                ""
            ],
            [
                "行為時，應就行為人實質上主觀意思及客觀行為綜合為判斷",
                ""
            ],
            [
                "，不宜僅就候選人有無對有投票權之人為具體明示買票之行",
                ""
            ],
            [
                "為，而為表象判斷之唯一依據。另按證明應證事實之證據資",
                ""
            ],
            [
                "料，並不以可直接單獨證明之直接證據為限。又證明應證事",
                ""
            ],
            [
                "實之證據資料，並不以可直接單獨證明之直接證據為限。凡",
                ""
            ],
            [
                "先綜合其他情狀，證明某事實，再由某事實為推理的證明應",
                ""
            ],
            [
                "證事實，該證明某事實之間接證據，自包括在內（最高法院",
                ""
            ],
            [
                "86年度台上字第611號及92年度台上字第1499號判決參照）",
                ""
            ],
            [
                "。再者，檢察官不起訴處分，無拘束民事訴訟之效力，又刑",
                ""
            ],
            [
                "事判決所為事實之認定，於獨立民事訴訟之裁判時，本不受",
                ""
            ],
            [
                "其拘束，原審斟酌全辯論意旨及調查證據之結果，依自由心",
                ""
            ],
            [
                "證，為與刑事判決相異之認定，不得謂為違法（最高法院41",
                ""
            ],
            [
                "年台上字第1307號判例參照）。質言之，刑事法院對犯罪行",
                ""
            ],
            [
                "為之認定，所採之證據法則，與民事法院有所不同；又刑事",
                ""
            ],
            [
                "訴訟判決所認定之事實，並非當然有拘束民事訴訟判決之效",
                ""
            ],
            [
                "力，民事法院仍得調查刑事訴訟原有之證據，斟酌其結果以",
                ""
            ],
            [
                "判斷事實之真偽，並於判決內記明其得心證之理由。",
                ""
            ],
            [
                "(二)經查，被告陳文忠、黃芳蘭、林于玲參加嘉義縣議會第18屆",
                ""
            ],
            [
                "議員之選舉而獲當選，惟被告陳文忠為求當選，竟透過樁腳",
                ""
            ],
            [
                "何永欽、賴秀榕、賴雪媛、賴陳淑櫻以高於民雄地區賄選行",
                ""
            ],
            [
                "情每票新臺幣（下同）500元之每票1,000元高價進行賄選行",
                "500元,000元"
            ],
            [
                "為，被告黃芳蘭為求當選，竟透過樁腳黃春庭、許梅淋進行",
                ""
            ],
            [
                "賄選，被告林于玲為求當選，竟透過樁腳賴盛哲、劉何秀賢",
                ""
            ],
            [
                "、賴秋分進行賄選，被告陳文忠收賄之有投票權人已達近30",
                ""
            ],
            [
                "人，被告黃芳蘭收賄之有投票權人僅民雄鄉松山村已逾200",
                ""
            ],
            [
                "人以上，顯係具有相當規模之賄選，非樁腳所為偶發、自發",
                ""
            ],
            [
                "性買票行為。又被告陳文忠曾參與過新港鄉鄉長選舉，為具",
                ""
            ],
            [
                "有選舉經驗之候選人、被告黃芳蘭曾參與過民雄鄉鄉代表及",
                ""
            ],
            [
                "輔選張家瀧參選嘉義縣縣議員三次，亦為具選舉經驗之候選",
                ""
            ],
            [
                "人，而參與選舉是否採行賄選手段，與候選人有切身之利害",
                ""
            ],
            [
                "關係，候選人斷無可能全然不參與此項與其政治聲望及前途",
                ""
            ],
            [
                "息息相關之重大決定，或容任其競選團隊、親人、樁腳或助",
                ""
            ],
            [
                "選人違反其意願擅自買票賄選，確係知情或容許、受益之行",
                ""
            ],
            [
                "為，自屬有共同賄選之行為及意思聯絡而有當選無效之情事",
                ""
            ],
            [
                "。證人賴盛哲雖到庭證稱其係因被告林于玲曾幫他處理掛號",
                ""
            ],
            [
                "事宜乃幫其買票，證人賴雪媛雖到庭證稱係因被告陳文忠曾",
                ""
            ],
            [
                "幫其到協志工商講一個工作，為還人情才擅自出錢幫被告陳",
                ""
            ],
            [
                "文忠買票，證人何永欽則證稱其不認識被告陳文忠，是訴外",
                ""
            ],
            [
                "人涂義雄請他幫陳文忠拉票，被告陳文忠迄今不知情等語，",
                ""
            ],
            [
                "並均否認係被告等指揮、監督、授權或授意行賄買票，惟償",
                ""
            ],
            [
                "還人情，無論採取何種手段方法，必然會讓對方知悉己方有",
                ""
            ],
            [
                "施加行為並致對方受益，以達償還之效果，證人上揭欲償還",
                ""
            ],
            [
                "被告人情又不讓被告知悉之說詞，顯已違背常情，況被告陳",
                ""
            ],
            [
                "文忠、林于玲僅是幫忙處理掛號或入學事宜，某些證人甚至",
                ""
            ],
            [
                "與被告陳文忠不熟識，常人至多出錢提供物質捐獻或出力參",
                ""
            ],
            [
                "與遊街拉票等助選活動以表達感恩支持之意，何須以買票方",
                ""
            ],
            [
                "式返還此種程度之人情，再者，依選罷法第99條第1項規定",
                ""
            ],
            [
                "，行賄買票行為之刑罰不可謂不重，法務部每逢選舉期間所",
                ""
            ],
            [
                "推動之查察賄選工作，除宣示將加強查緝賄選犯行外，並大",
                ""
            ],
            [
                "力宣導反賄選，選舉如採取賄選之不正手段，面對上開重罪",
                ""
            ],
            [
                "之刑事追訴風險甚高，候選人、競選幹部、工作人員及其親",
                ""
            ],
            [
                "友均應有充分之認知，證人等亦應深知買票係屬違法行為，",
                ""
            ],
            [
                "影響所及不僅其個人遭受刑罰入獄，甚至可能連累被告遭調",
                ""
            ],
            [
                "查、影響選情成敗，或使被告之當選被判決無效，衡情其等",
                ""
            ],
            [
                "為候選人拉票，既無資格、亦無動機及必要，其私自為被告",
                ""
            ],
            [
                "買票所為，除導致自己背負刑責外，明顯有陷被告於不義不",
                ""
            ],
            [
                "利之危險，其為避免影響事態擴大，其證述對被告顯然有所",
                ""
            ],
            [
                "維護而隱瞞，不足採信，堪認本件係有計畫、有組織、有規",
                ""
            ],
            [
                "模進行之賄選，且被告均知情並同意為之，非單純行賄者個",
                ""
            ],
            [
                "人自主性、偶發性所為，顯然構成選罷法第120條第1項第3",
                ""
            ],
            [
                "款當選無效之事由，被告辯稱對於證人賴盛哲等人對有投票",
                ""
            ],
            [
                "權之人行賄而約其投票予被告之行為均不知情，與一般經驗",
                ""
            ],
            [
                "法則不符，自難採信。另針對被告黃芳蘭部分，因大量買票",
                ""
            ],
            [
                "會影響票數之不實，故追加選罷法第120條第1項第1款為請",
                ""
            ],
            [
                "求權基礎。原告爰依上開規定訴請判決被告陳文忠、林于玲",
                ""
            ],
            [
                "、黃芳蘭當選無效。",
                ""
            ],
            [
                "(三)選罷法第120條第1項第3款規定「當選人有同法第99條第1項",
                ""
            ],
            [
                "之行為」者，依目的解釋、擴張解釋，應包含當選人至親、",
                ""
            ],
            [
                "重要之競選團對成員、樁腳之行為在內競選團隊、樁腳之行",
                ""
            ],
            [
                "為在內，只要當選人本人或其直接、間接認可為其從事競選",
                ""
            ],
            [
                "工作之人，有同法第99條第1項之行為，即應視為當選人所",
                ""
            ],
            [
                "為，而宣告其當選無效：",
                ""
            ],
            [
                "1、選罷法第120條第1項第3款規定「當選人有同法第99條第1項",
                ""
            ],
            [
                "之行為」所稱之「當選人」應擴張解釋包含競選團隊、樁腳",
                ""
            ],
            [
                "之行為在內，依目的解釋、論理解釋，均不應僅限於「當選",
                ""
            ],
            [
                "人」本人，若係當選人直接、間接認可為其從事競選工作之",
                ""
            ],
            [
                "人亦應包括在內，以免選罷法有關當選人為賄選行為而侵害",
                ""
            ],
            [
                "選舉公平與純正性而設計之當選無效訴訟制度，因舉證責任",
                ""
            ],
            [
                "之問題而流於具文，致無法達到遏止選舉賄選之歪風，蓋該",
                ""
            ],
            [
                "法第99條第1項規定，刻意未指明或設限其行為主體，即係",
                ""
            ],
            [
                "考量賄選之查察不易，實際上，當選人若欲進行賄選，幾乎",
                ""
            ],
            [
                "不可能自己親手為之，為避免賄選查察，必然係假其工作人",
                ""
            ],
            [
                "員或親朋好友之手，而候選人如指使其工作人員進行賄選，",
                ""
            ],
            [
                "蒐證上極為困難，法律如嚴格限制需舉證至候選人本人親自",
                ""
            ],
            [
                "行賄，或親自指使其工作人員行賄，勢將形成大量無法舉證",
                ""
            ],
            [
                "之「行賄黑數」，無異漠視候選人假工作人員之手行賄而不",
                ""
            ],
            [
                "管，對我國選舉制度之公平、公正及民主政治，更造成莫大",
                ""
            ],
            [
                "傷害。",
                ""
            ],
            [
                "2、又觀諸現今選戰動員投入之人力物力甚為龐大，各候選人為",
                ""
            ],
            [
                "統籌選戰之進行，無不為勝選之目的成立專責之競選團隊全",
                ""
            ],
            [
                "力以赴，且該團隊之重要幹部在為候選人贏得勝選之目標下",
                ""
            ],
            [
                "，乃由候選人之直接或間接授權、監督從事選舉之各項相關",
                ""
            ],
            [
                "事務，專責競選團隊人員與候選人間即形成緊密之共同體，",
                ""
            ],
            [
                "單由候選人獨力參與、規劃全局之狀況於現今選戰實已屬無",
                ""
            ],
            [
                "法想像。是依現今選舉莫不以競選團隊整體作戰之模式並動",
                ""
            ],
            [
                "員周遭可觀之事務性輔助人力觀之，由候選人自力親為對於",
                ""
            ],
            [
                "該選舉區內之眾多投票權人行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益而約其投票予該候選人之情形，對於此種區域性普選之",
                ""
            ],
            [
                "選舉效益而言，實屬不可想像之舉措。是選罷法第120條所",
                ""
            ],
            [
                "稱「當選人之行為」之法義範圍如僅限於候選人本人親為之",
                ""
            ],
            [
                "行為，則各候選人豈非人人皆得卸由其所成立之競選團隊甚",
                ""
            ],
            [
                "或周圍之助選人員擔以刑責，而均得脫免其選罷法規定之相",
                ""
            ],
            [
                "關公平選舉責任，則選罷法為維護選舉之公平、公正與清潔",
                ""
            ],
            [
                "之相關規定勢將無法落實。",
                ""
            ],
            [
                "3、再者，基於「損益同歸」之原理，當選人當選前，因享有其",
                ""
            ],
            [
                "競選團隊工作人員為其服勞務，而受有利益，自應對該競選",
                ""
            ],
            [
                "團隊工作人員負有選任、監督之責，並對該工作人員之行為",
                ""
            ],
            [
                "負責，而不論該競選工作人員為當選人服勞務，係屬有償、",
                ""
            ],
            [
                "無償或是否受領任何形式之薪資或報酬。而民法第224條前",
                ""
            ],
            [
                "段規定及民法第188條第1項規定，均係基於同一法理。因此",
                ""
            ],
            [
                "，無論候選人之競選工作團隊組織如何構成，只要該工作人",
                ""
            ],
            [
                "員係當選人認可之工作人員或工作組織、團隊所選任、容認",
                ""
            ],
            [
                "其為當選人從事競選工作，則該工作人員即屬當選人直接或",
                ""
            ],
            [
                "間接認可為其服勞務之人，且該工作人員之行為，即為當選",
                ""
            ],
            [
                "人之機關或手足之延伸，而屬當選人自己之行為，故當選人",
                ""
            ],
            [
                "對其工作人員，自應善盡選任、監督之責。如當選人或其競",
                ""
            ],
            [
                "選工作組織、團隊對其工作人員，未設任何選任、監督機制",
                ""
            ],
            [
                "，或未設足夠之選任、監督機制，而任由其所屬工作人員對",
                ""
            ],
            [
                "於該選舉區內之投票權人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益而約其不行使投票權或為一定之行使，以遂其使候選人",
                ""
            ],
            [
                "當選之目的，並造成選舉公平性之損害，實與當選人於擔任",
                ""
            ],
            [
                "候選人時自己所親為，並無二致，該競選團隊工作人員所為",
                ""
            ],
            [
                "之行為，即應由當選人與自己之行為負同一之責任；否則，",
                ""
            ],
            [
                "當選人一方面享受其工作人員以自己名義行賄使投票權人投",
                ""
            ],
            [
                "票給候選人之成果，另方面卻完全無庸對其競選團隊工作人",
                ""
            ],
            [
                "員之行為負責，顯非選罷法第120條第1項之規範本旨。",
                ""
            ],
            [
                "4、末查，法務部每逢選舉期間所推動之查察賄選工作，除宣示",
                ""
            ],
            [
                "將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於",
                ""
            ],
            [
                "檢舉不法，選舉如果採取賄選之不正手段，面對刑事追訴及",
                ""
            ],
            [
                "當選無效訴訟之風險甚高，候選人、競選幹部及工作人員應",
                ""
            ],
            [
                "有充分之認知。地域代表制之選舉，候選人登記競選後，多",
                ""
            ],
            [
                "設立競選總部，組織助選團，積極募款助選，發動文宣廣告",
                ""
            ],
            [
                "，尤其選舉行為，候選人之競選活動絕非一人所得完成，須",
                ""
            ],
            [
                "由整體競選團隊群策群力，榮辱成敗共享，當選絕非候選人",
                ""
            ],
            [
                "一人之榮耀，而係整體競選團隊之榮耀。因此，在刑事犯罪",
                ""
            ],
            [
                "，基於罪刑法定主義，非候選人之買票犯罪行為，當然不得",
                ""
            ],
            [
                "處罰候選人；但在民事當選無效之訴，競選團隊或個人之行",
                ""
            ],
            [
                "為，因選舉結果歸屬於競選團隊（候選人、競選幹部、助選",
                ""
            ],
            [
                "員、椿腳、政黨），故競選團隊或個人之違法行為，在民事",
                ""
            ],
            [
                "上應歸屬於候選人，始符政黨政治、選舉文化之特質。故選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定「當選人有第99條第1項之行為",
                ""
            ],
            [
                "」者，賄選之行為主體，應不限於當選人本人親自為之，只",
                ""
            ],
            [
                "要當選人當選前而尚為候選人之時，其本人或其直接、間接",
                ""
            ],
            [
                "認可為其從事競選工作之人，有該法第99條第1項所規定之",
                ""
            ],
            [
                "行為，即應視為當選人本人所為，而得由選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選區之候選人以當選人為被告，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴，並由法院判決該當選人當選無效。被告等抗",
                ""
            ],
            [
                "辯其不知其他被訴行賄者為其賄選買票云云，實難為其有利",
                ""
            ],
            [
                "之抗辯。",
                ""
            ],
            [
                "(四)並聲明：被告陳文忠、黃芳蘭及林于玲就民國103年11月29",
                ""
            ],
            [
                "日舉行之嘉義縣議會18屆議員選舉之當選無效；訴訟費用由",
                ""
            ],
            [
                "被告負擔。",
                ""
            ],
            [
                "二、原告嘉義地檢署檢察官起訴主張：",
                ""
            ],
            [
                "(一)被告黃芳蘭為嘉義縣議會第18屆第2選區議員選舉之當選人",
                ""
            ],
            [
                "，為使自己能順利當選，由其樁腳黃春庭於民國103年11月",
                ""
            ],
            [
                "間，先抄錄嘉義縣民雄鄉松山村村民之名冊及每戶票數，再",
                ""
            ],
            [
                "向嘉義縣民雄鄉松山村村長行求、期約或交付賄賂（行求、",
                ""
            ],
            [
                "期約或交付賄賂如本署103年度選偵字第46號、95號、120號",
                ""
            ],
            [
                "起訴書附表所載），並約定渠等支持被告黃芳蘭而為投票權",
                ""
            ],
            [
                "之行使，顯見本次賄選案件乃有組織、有計畫性、多方面地",
                ""
            ],
            [
                "進行，非單純僅係樁腳個人之自主性、偶發性地為協助被告",
                ""
            ],
            [
                "黃芳蘭當選，且依常情，於選戰中候選人是否採取賄選手段",
                ""
            ],
            [
                "，對選情影響甚大，賄選並需投入鉅額資金與動用眾多人力",
                ""
            ],
            [
                "，尤非一人或少數人可以完成，更使眾多參與賄選之人身陷",
                ""
            ],
            [
                "被追訴判罪處刑之危險境地，其影響層面之深之廣，身為候",
                ""
            ],
            [
                "選人者，又與選舉結果有最密切之利害關係，若謂其可置身",
                ""
            ],
            [
                "事外，全不參與決策，顯然違背經驗法則。而依黃春庭於",
                ""
            ],
            [
                "103年11月24日在嘉義縣調查站接受詢問時供稱：「我是因",
                ""
            ],
            [
                "為希望黃芳蘭當選議員後，能幫我爭取我在後山仔的鳳梨田",
                ""
            ],
            [
                "土地上，施作產業道路及排水工程，黃芳蘭允諾我，若她順",
                ""
            ],
            [
                "利當選，她會幫我建設我的鳳梨田土地及排水，並口頭上希",
                ""
            ],
            [
                "望我能幫她多拉幾票，我為了要讓黃芳蘭當選縣議員並實現",
                ""
            ],
            [
                "與她的期約，遂連續於松山村（後山、立全社區、東湖）等",
                ""
            ],
            [
                "向村民以現金賄選買票。」、「（提示：103年11月24日14",
                ""
            ],
            [
                "時20分在嘉義縣民雄鄉○○村0鄰○○○00號處所所搜扣之",
                ""
            ],
            [
                "扣押物目錄表編號壹：『黃芳蘭宣傳文宣1宗』，問前開扣",
                ""
            ],
            [
                "押物是否為本站在你嘉義縣民雄鄉○○村0鄰○○○00號住",
                ""
            ],
            [
                "所所扣押，其來源用途為何？）（經檢視後作答）是的，該",
                ""
            ],
            [
                "扣押物是黃芳蘭於103年11月初（詳細日期我記不清楚了）",
                ""
            ],
            [
                "我去黃芳蘭競選服務處，她拿給我的，當時我主動跟她說我",
                ""
            ],
            [
                "需要一些文宣資料，以便讓我出去跟選民拜票時，可以提供",
                ""
            ],
            [
                "給選民，讓選民更認識黃芳蘭，然後她就將1宗宣傳單給我",
                ""
            ],
            [
                "」等語，被告黃芳蘭既與黃春庭期約在先，嗣後再親自將選",
                ""
            ],
            [
                "舉文宣交予黃春庭，顯然被告黃芳蘭知悉或可預見黃春庭將",
                ""
            ],
            [
                "為其買票，以達成二人之期約事項，被告黃芳蘭自難諉為全",
                ""
            ],
            [
                "然不知。另扣案之由黃春庭配偶楊愫香依黃春庭指示製作之",
                ""
            ],
            [
                "賄選名冊上記載「黃春庭…2」，即指黃春庭可掌控之票數",
                ""
            ],
            [
                "有2票，衡諸常情，果黃春庭係擅自決定為被告黃芳蘭買票",
                ""
            ],
            [
                "，僅需記載其買票對象之姓名及該對象可掌控票數即可，何",
                ""
            ],
            [
                "須將自己可掌控票數記載於賄選名冊中，顯然係為向被告黃",
                ""
            ],
            [
                "芳蘭回報其為被告黃芳蘭爭取之票數，被告黃芳蘭對於黃春",
                ""
            ],
            [
                "庭之買票行為焉有可能不知，被告黃芳蘭理應於民事上同負",
                ""
            ],
            [
                "其責。",
                ""
            ],
            [
                "(二)按選罷法第120條第1項規定賄選之主體，雖明定為「當選人",
                ""
            ],
            [
                "」，惟依臺灣選舉現況，參選人除需有參選意願外，另尚有",
                ""
            ],
            [
                "自己參選之先前籌備及計畫作業等諸多考量，是參選人往往",
                ""
            ],
            [
                "至所有事項安排底定始對外宣佈參選，然而實際上在對外宣",
                ""
            ],
            [
                "佈之前即已開始進行參選之規劃及活動，此現今選舉之實際",
                ""
            ],
            [
                "操作，當為社會一般稍具常識者所知悉。又選罷法自第86條",
                ""
            ],
            [
                "（應為第93條之誤）以下均係有關妨害選舉罷免之處罰規定",
                ""
            ],
            [
                "，是候選人除身分犯有關規定外，其以故意行為實現各該構",
                ""
            ],
            [
                "成要件時，仍會因個人單獨犯罪或二人以上之多數人共同犯",
                ""
            ],
            [
                "罪等情節之不同，而各異其型態，即刑法上之共同正犯概念",
                ""
            ],
            [
                "在選罷法有關刑事處罰中仍有其適用餘地，而選罷法第120",
                ""
            ],
            [
                "條第1項第3款之「當選人」依上揭闡述之同一法理，行為人",
                ""
            ],
            [
                "之概念自不僅限於當選人本身自為者為限，如當選人與他人",
                ""
            ],
            [
                "具有共犯概念涵攝之範圍者，應認仍在該條之文義範圍內。",
                ""
            ],
            [
                "且自現今社會之選舉模式，絕非各候選人單打獨門，通常係",
                ""
            ],
            [
                "動員親朋好友組成競選團隊，規畫全局進行廣泛之選舉策略",
                ""
            ],
            [
                "並各有職司之情形，應屬平常，則競選團隊之幹部、樁腳為",
                ""
            ],
            [
                "候選人贏得勝選之目標下，在候選人授權、監督下從事選舉",
                ""
            ],
            [
                "各相關事務，而與候選人間形成緊密之共同體，在此種選舉",
                ""
            ],
            [
                "型態運作模式下，若仍將「當選人」僅限於候選人本人，而",
                ""
            ],
            [
                "讓各候選人皆得由其成立之競選團隊人員或樁腳負擔責任而",
                ""
            ],
            [
                "得以脫免自身應負之相關責任者，顯悖選舉現實，並將使選",
                ""
            ],
            [
                "罷法為維護選舉之公平、公正與涓潔之立法意旨消失殆盡，",
                ""
            ],
            [
                "並使相關規定成為具文。亦即依照一般經驗法則，候選人對",
                ""
            ],
            [
                "於選舉之全面策略有決定權，輔選人員或樁腳在依候選人指",
                ""
            ],
            [
                "示執行輔選、拉票之事務，應無動機及必要在未經候選人同",
                ""
            ],
            [
                "意及決定下，自為違反選罷法之犯行，若遭警查獲，不僅使",
                ""
            ],
            [
                "自身涉及刑責，且可能因而拖累候選人之政治前途，而遭候",
                ""
            ],
            [
                "選人怪罪。因認競選團隊人員、樁腳之違法行為，均經候選",
                ""
            ],
            [
                "人指示及決策，在民事上亦應歸屬於候選人，如此始與社會",
                ""
            ],
            [
                "一般人民之法感認知相同，並符合現行選舉文化之特質。據",
                ""
            ],
            [
                "上，如有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友、或競選團隊成員之賄選行為，有共同參與、授意或",
                ""
            ],
            [
                "同意等不違背其本意，而推由該等人實行賄選之行為者，應",
                ""
            ],
            [
                "係當選人與該等之人為共同賄選之行為，自符合選罷法第",
                ""
            ],
            [
                "120條第1項第3款規範之對象，亦為事理所當然（台灣高等",
                ""
            ],
            [
                "法院台南分院102年度選上字第2號民事判決意旨參照）。被",
                ""
            ],
            [
                "告黃芳蘭既與黃春庭期約在先，嗣後再親自將選舉文宣交予",
                ""
            ],
            [
                "黃春庭，黃春庭當然屬於被告黃芳蘭之輔選人員或競選團隊",
                ""
            ],
            [
                "成員，上開買票賄選行為自可認為被告黃芳蘭與黃春庭之共",
                ""
            ],
            [
                "同賄選行為，符合選罷法第120條第1項第3款之當選無效事",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "原告爰依選罷法第120條第1項第3款規定訴請判決被告黃芳",
                ""
            ],
            [
                "蘭當選無效。",
                ""
            ],
            [
                "(三)並聲明：被告黃芳蘭就民國103年11月29日舉行之嘉義縣議",
                ""
            ],
            [
                "會18屆議員選舉之當選無效。訴訟費用由被告負擔。",
                ""
            ],
            [
                "貳、被告答辯意旨：",
                ""
            ],
            [
                "一、被告陳文忠部分：",
                ""
            ],
            [
                "(一)原告雖援引台灣高等法院台南分院102年度選上字第2號判決",
                ""
            ],
            [
                "做為參考，惟該案之基礎事實乃實際賄選者為當選人之母，",
                ""
            ],
            [
                "並以其等間為母子親密關係等為由，認定當選人應知悉或容",
                ""
            ],
            [
                "認實際賄選者之買票行為，與本件當中原告所指賄選之人（",
                ""
            ],
            [
                "即何永欽等人）均與被告陳文忠無親屬關係之基礎事實迥異",
                ""
            ],
            [
                "，台灣高等法院台南分院102年度選上字第1號、台灣高等法",
                ""
            ],
            [
                "院台中分院100年度選上字第35號民事判決之基礎事實中，",
                ""
            ],
            [
                "實際賄選者與當選人間，並無任何親屬關係，與本案相同，",
                ""
            ],
            [
                "並無損益同歸原則之適用。",
                ""
            ],
            [
                "(二)證人賴秀榕於鈞院證稱其與被告陳文忠沒有關係，係因證人",
                ""
            ],
            [
                "賴雪媛說欠被告陳文忠人情，故請伊幫忙、賴雪媛沒有提供",
                ""
            ],
            [
                "賄選名單、買票時也沒有提供被告陳文忠文宣給受賄者看等",
                ""
            ],
            [
                "語，證人賴雪媛亦證稱伊沒有買票名單、係賴秀榕提供受賄",
                ""
            ],
            [
                "之人，伊均不認識、係因伊欠被告陳文忠人情，伊暗中幫助",
                ""
            ],
            [
                "被告陳文忠始拜託賴秀榕買票，也未跟賴秀榕稱伊係被告陳",
                ""
            ],
            [
                "文忠之助選等語，證人何永欽則證稱伊係自願幫被告陳文忠",
                ""
            ],
            [
                "買票，係為了答謝涂義雄人情，始幫被告陳文忠買票、買票",
                ""
            ],
            [
                "的錢係伊之工錢、伊亦無買票之名單等語，均稱其與被告陳",
                ""
            ],
            [
                "文忠沒有關係，或係因受人之託、或還人情或還友人人情而",
                ""
            ],
            [
                "為被告陳文忠買票，則證人何永欽、賴秀榕、賴雪媛及訴外",
                ""
            ],
            [
                "人賴陳淑櫻等人既非被告陳文忠之樁腳，其等縱有賄選行為",
                ""
            ],
            [
                "，亦不代表被告陳文忠對其等行為曾有授意或容認，原告關",
                ""
            ],
            [
                "於證人何永欽究竟是被告陳文忠樁腳並為被告陳文忠買票，",
                ""
            ],
            [
                "或被告陳文忠之樁腳向證人何永欽買票之主張前後矛盾，已",
                ""
            ],
            [
                "不足採憑，其關於被告陳文忠之樁腳向訴外人廖清秀等人大",
                ""
            ],
            [
                "量買票之舉證，亦未敘明樁腳為何人，該人為何為被告陳文",
                ""
            ],
            [
                "忠之樁腳。是原告除能證明當選人對於賄選行為有共同參與",
                ""
            ],
            [
                "、授意或是相當而不違背其本意，否則難認與選罷法第120",
                ""
            ],
            [
                "條第1項之規定相當。",
                ""
            ],
            [
                "(三)並答辯聲明：原告之訴駁回；訴訟費用由原告負擔。",
                ""
            ],
            [
                "二、被告黃芳蘭部分：",
                ""
            ],
            [
                "(一)中選會係於103年12月5日公告被告黃芳蘭當選為嘉義縣第18",
                ""
            ],
            [
                "屆議員，原告黃嘉寬於103年12月31日起訴係依據選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定以被告黃芳蘭涉嫌賄選而訴請當選無",
                ""
            ],
            [
                "效，今原告黃嘉寬追加選罷法第120條第1項第1款之請求權",
                ""
            ],
            [
                "，主張被告黃芳蘭當選票數不實而認有影響選舉結果之虞，",
                ""
            ],
            [
                "參照台灣高等法院99年度選抗字第1號裁定意旨，兩者之基",
                ""
            ],
            [
                "礎事實顯然不同，無法互相援用，與民事訴訟法第255條第1",
                ""
            ],
            [
                "項第2款及同法第256條之要件不符，且選罷法第120條第1項",
                ""
            ],
            [
                "既已規範需在公告當選人名單之日起30日提起當選無效之訴",
                ""
            ],
            [
                "，如允許於超過30日後再以追加起訴之方法提起當選無效訴",
                ""
            ],
            [
                "訟，無異架空該條之立法目的，而使該規定成為具文，準此",
                ""
            ],
            [
                "，原告黃嘉寬遲至104年2月5日始追加選罷法第120條第1項",
                ""
            ],
            [
                "第1款之請求權，有違選罷法所定30日期間，其主張追加並",
                ""
            ],
            [
                "不合法，不同意追加。",
                ""
            ],
            [
                "(二)訴外人黃春庭從未自承係被告黃芳蘭之樁腳，其歷次供述均",
                ""
            ],
            [
                "否認被告黃芳蘭有授意或是知情其買票行為，而稱係因欠被",
                ""
            ],
            [
                "告黃芳蘭人情、希望被告黃芳蘭當選後為其爭取建設、被告",
                ""
            ],
            [
                "黃芳蘭並未要求伊為其買票，只是要伊替其拉票、伊並未告",
                ""
            ],
            [
                "知被告黃芳蘭買票乙事等語，且黃春庭係自行或部分委請配",
                ""
            ],
            [
                "偶楊愫香或部分委請他人從嘉義縣民雄鄉松山村村長聯絡簿",
                ""
            ],
            [
                "抄錄名冊，並非被告黃芳蘭提供買票名冊，此業經訴外人楊",
                ""
            ],
            [
                "愫香於偵查時當庭複寫村民之姓名，核與該名冊字跡大致相",
                ""
            ],
            [
                "符，則被告黃芳蘭縱於選前曾交付選舉文宣予黃春庭或是允",
                ""
            ],
            [
                "諾當選後將會幫助協助建設產業道路和排水工程，亦不代表",
                ""
            ],
            [
                "被告黃芳蘭曾有指使授意或容認黃春庭買票賄選之行為。原",
                ""
            ],
            [
                "告等雖援引台灣高等法院台南分院102年度選上字第2號判決",
                ""
            ],
            [
                "，惟該判決之基礎事實乃實際賄選者為當選人之母，並以其",
                ""
            ],
            [
                "等間為母子親密關係等為由，認定當選人應知悉或容認實際",
                ""
            ],
            [
                "賄選者之買票行為，與本件黃春庭與被告黃芳蘭無親屬關係",
                ""
            ],
            [
                "、且亦無證據證明被告黃芳蘭容認黃春庭買票行為之基礎事",
                ""
            ],
            [
                "實迥異，無比附援引之餘地，台灣高等法院台南分院102年",
                ""
            ],
            [
                "度選上字第1號、台灣高等法院台中分院100年度選上字第35",
                ""
            ],
            [
                "號民事判決之基礎事實中，實際賄選者與當選人間，並無任",
                ""
            ],
            [
                "何親屬關係，與本案相同，並無損益同歸原則之適用。",
                ""
            ],
            [
                "(三)並答辯聲明：原告之訴駁回；訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、被告林于玲部分：",
                ""
            ],
            [
                "(一)依選罷法第128條及民事訴訟法第277條規定，原告主張被告",
                ""
            ],
            [
                "林于玲涉嫌違反選罷法，應由原告針對被告林于玲是否有當",
                ""
            ],
            [
                "選無效違反選罷法第120條之該當事由及證據負舉證之責。",
                ""
            ],
            [
                "次按，選罷法第99條第1項之立法目的，係為建立公平、公",
                ""
            ],
            [
                "正之選舉制度，使選民得在候選人公平競選程序中，挑選適",
                ""
            ],
            [
                "當優秀之人才擔任國家之重要公職。以賄選方式當選者，為",
                ""
            ],
            [
                "回收其付出之賄賂，勢必利用職務之機會，圖謀不法之利益",
                ""
            ],
            [
                "，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治之根基",
                ""
            ],
            [
                "，因此選罷法第120條第1項第3款規定「當選人」有違反同",
                ""
            ],
            [
                "法第99條第1項所定之賄選行為時，固得判決當選人當選無",
                ""
            ],
            [
                "效，惟若非當選人本人之行為，縱認其支持者有行賄之行為",
                ""
            ],
            [
                "，倘無證據證明當選人與其支持者間就行賄行為有犯意聯絡",
                ""
            ],
            [
                "或行為分擔之事實，則與同法第120條第1項第3款規定之要",
                ""
            ],
            [
                "件不符，自不得認其當選無效。又選罷法第120條第1項第3",
                ""
            ],
            [
                "款既以同法第99條第1項規定等之事由列為當選無效，則原",
                ""
            ],
            [
                "告就其主張被告有違反選罷法第99條第1項之刑事不法行為",
                ""
            ],
            [
                "，自須舉證證明以實其說，而以原告提出之證據資料，實不",
                ""
            ],
            [
                "足以證明被告林于玲有教唆或主導賄選行為，難逕以推論認",
                ""
            ],
            [
                "定被告林于玲有賄選行為，原告主張被告林于玲有違反選罷",
                ""
            ],
            [
                "法第120條第1項第3款行為，即有未合。",
                ""
            ],
            [
                "(二)並答辯聲明：原告之訴駁回；訴訟費用由原告負擔。",
                ""
            ],
            [
                "參、爭點事項：",
                ""
            ],
            [
                "一、被告陳文忠、黃芳蘭部分：",
                ""
            ],
            [
                "(一)何永欽、賴秀榕、賴雪媛、賴陳淑櫻及如原告104年5月4日",
                ""
            ],
            [
                "調查證據二廖清秀等人與被告陳文忠間，在彼等賄選究竟有",
                ""
            ],
            [
                "無犯意聯絡、行為分擔？",
                ""
            ],
            [
                "(二)黃春庭與被告黃芳蘭間，在彼等賄選究竟有無犯意聯絡、行",
                ""
            ],
            [
                "為分擔？",
                ""
            ],
            [
                "(三)選罷法第120條第1項第3款規範之對象，是否應當及於當選",
                ""
            ],
            [
                "人以外之人之行為？民事實務上，有無損益同歸之適用？",
                ""
            ],
            [
                "(四)原告黃嘉寬追加被告黃芳蘭選罷法第120條第1項第1款，是",
                ""
            ],
            [
                "否合法？",
                ""
            ],
            [
                "二、被告林于玲部分：",
                ""
            ],
            [
                "(一)賴盛哲、劉何秀賢、賴秋分與被告林于玲間，在彼等賄選究",
                ""
            ],
            [
                "竟有無犯意聯絡、行為分擔？",
                ""
            ],
            [
                "(二)選罷法第120條第1項第3款規範之對象，是否應當及於當選",
                ""
            ],
            [
                "人以外之人之行為？民事實務上，有無損益同歸之適用？",
                ""
            ],
            [
                "肆、本院之判斷：",
                ""
            ],
            [
                "一、被告陳文忠、黃芳蘭部分：",
                ""
            ],
            [
                "(一)何永欽、賴秀榕、賴雪媛、賴陳淑櫻及如原告104年5月4日",
                ""
            ],
            [
                "調查證據二廖清秀等人與被告陳文忠間，在彼等賄選究竟有",
                ""
            ],
            [
                "無犯意聯絡、行為分擔？",
                ""
            ],
            [
                "１、查證人何永欽經本院傳訊到庭作證，證稱自願幫被告陳文忠",
                ""
            ],
            [
                "買票，係為答謝訴外人涂義雄人情，始幫被告陳文忠買票，",
                ""
            ],
            [
                "買票之錢來自其工錢、亦無買票之名單等語(本院104年度選",
                ""
            ],
            [
                "字第5號卷二第195頁背面至第197頁背面)，足見證人何永欽",
                ""
            ],
            [
                "雖有買票之行為，惟尚無證據足以證明證人何永欽與被告陳",
                ""
            ],
            [
                "文忠有犯意聯絡或行為分擔之情形，原告復無其他具體證據",
                ""
            ],
            [
                "足以證明被告陳文忠有參與買票之行為，原告黃嘉寬主張證",
                ""
            ],
            [
                "人何永欽與被告陳文忠間有犯意聯絡、行為分擔云云，自屬",
                ""
            ],
            [
                "無據。又原告雖另稱證人何永欽償還人情，無論採取何種手",
                ""
            ],
            [
                "段方法，必然會讓對方知悉己方有施加行為並致對方受益，",
                ""
            ],
            [
                "以達償還之效果，證人何永欽上揭欲償還被告人情又不讓被",
                ""
            ],
            [
                "告知悉之說詞，顯已違背常情云云，惟此部分僅以違背常情",
                ""
            ],
            [
                "為據，並無具體證據足以佐證，仍非可採。",
                ""
            ],
            [
                "２、查證人賴秀榕經本院傳訊到庭作證，證稱其與被告陳文忠沒",
                ""
            ],
            [
                "有關係，係因證人賴雪媛說欠被告陳文忠人情，故請其幫忙",
                ""
            ],
            [
                "，當時僅賴雪媛一人託其買票，並無他人陪同，賴雪媛沒有",
                ""
            ],
            [
                "提供賄選名單，買票時亦未提供被告陳文忠文宣給受賄者等",
                ""
            ],
            [
                "情(本院104年度選字第5號卷二第191頁背面至第193頁背面)",
                ""
            ],
            [
                "，足見證人賴秀榕雖有買票之行為，惟尚無證據足以證明證",
                ""
            ],
            [
                "人賴秀榕與被告陳文忠有犯意聯絡或行為分擔之情形，原告",
                ""
            ],
            [
                "復無其他具體證據足以證明被告陳文忠有參與買票之行為，",
                ""
            ],
            [
                "原告黃嘉寬主張證人賴秀榕與被告陳文忠間有犯意聯絡、行",
                ""
            ],
            [
                "為分擔云云，自屬無據。",
                ""
            ],
            [
                "３、查證人賴雪媛經本院傳訊到庭作證，證稱沒有買票名單，係",
                ""
            ],
            [
                "賴秀榕提供受賄之人，該等人其均不認識，係因欠被告陳文",
                ""
            ],
            [
                "忠人情，暗中幫助被告陳文忠始拜託賴秀榕買票，也未跟賴",
                ""
            ],
            [
                "秀榕稱係被告陳文忠之助選等語(本院104年度選字第5號卷",
                ""
            ],
            [
                "二第194頁至第195頁)，足見證人賴雪媛雖有買票之行為，",
                ""
            ],
            [
                "惟尚無證據足以證明證人賴雪媛與被告陳文忠有犯意聯絡或",
                ""
            ],
            [
                "行為分擔之情形，原告復無其他具體證據足以證明被告陳文",
                ""
            ],
            [
                "忠有參與買票之行為，原告黃嘉寬主張證人賴雪媛與被告陳",
                ""
            ],
            [
                "文忠間有犯意聯絡、行為分擔云云，自屬無據。又原告雖另",
                ""
            ],
            [
                "稱證人賴雪媛償還人情，無論採取何種手段方法，必然會讓",
                ""
            ],
            [
                "對方知悉己方有施加行為並致對方受益，以達償還之效果，",
                ""
            ],
            [
                "證人賴雪媛上揭欲償還被告人情又不讓被告知悉之說詞，顯",
                ""
            ],
            [
                "已違背常情云云，惟此部分僅以違背常情為據，並無具體證",
                ""
            ],
            [
                "據足以佐證，仍非可採。",
                ""
            ],
            [
                "４、原告黃嘉寬雖主張賴陳淑櫻與被告陳文忠間有犯意聯絡、行",
                ""
            ],
            [
                "為分擔云云，惟並未聲請傳訊到庭作證，雖聲請調卷，惟查",
                ""
            ],
            [
                "無資料(本院104年度選字第5號卷一第123頁)，故原告黃嘉",
                ""
            ],
            [
                "寬前揭主張顯屬無據。另主張如原告黃嘉寬104年5月4日調",
                ""
            ],
            [
                "查證據二狀所載廖清秀等人與被告陳文忠間有犯意聯絡、行",
                ""
            ],
            [
                "為分擔云云，惟原告黃嘉寬業已撤回該部分之調查證據(本",
                ""
            ],
            [
                "院104年度選字第5號卷二第229頁背面至第230頁)，此項主",
                ""
            ],
            [
                "張亦屬無據。",
                ""
            ],
            [
                "(二)黃春庭與被告黃芳蘭間，在彼等賄選究竟有無犯意聯絡、行",
                ""
            ],
            [
                "為分擔？",
                ""
            ],
            [
                "原告黃嘉寬主張黃春庭與被告黃芳蘭間有犯意聯絡、行為分",
                ""
            ],
            [
                "擔之證據同原告台灣嘉義地方法院檢察署檢察官所提出之卷",
                ""
            ],
            [
                "證(本院104年度選字第5號卷一第68頁背面)。而依原告台灣",
                ""
            ],
            [
                "嘉義地方法院檢察署檢察官所提出之卷證主要係該檢察署之",
                ""
            ],
            [
                "偵查卷宗，而據原告台灣嘉義地方法院檢察署檢察官就該等",
                ""
            ],
            [
                "卷證進一步提出之證據清單(本院104年度選字第13號第25頁",
                ""
            ],
            [
                "至第29頁)觀之，該等證據主要在於證明黃春庭有買票之事",
                ""
            ],
            [
                "實，惟黃春庭究竟如何與被告黃芳蘭間有犯意聯絡、行為分",
                ""
            ],
            [
                "擔等情，則無任何證據足供審酌。另原告台灣嘉義地方法院",
                ""
            ],
            [
                "檢察署檢察官雖另指出依黃春庭於103年11月24日在嘉義縣",
                ""
            ],
            [
                "調查站接受詢問時供稱：「我是因為希望黃芳蘭當選議員後",
                ""
            ],
            [
                "，能幫我爭取我在後山仔的鳳梨田土地上，施作產業道路及",
                ""
            ],
            [
                "排水工程，黃芳蘭允諾我，若她順利當選，她會幫我建設我",
                ""
            ],
            [
                "的鳳梨田土地及排水，並口頭上希望我能幫她多拉幾票，我",
                ""
            ],
            [
                "為了要讓黃芳蘭當選縣議員並實現與她的期約，遂連續於松",
                ""
            ],
            [
                "山村（後山、立全社區、東湖）等向村民以現金賄選買票。",
                ""
            ],
            [
                "」云云。惟被告黃芳蘭允諾順利當選，將會幫忙建設鳳梨田",
                ""
            ],
            [
                "土地及排水等情，尚難逕行推論被告黃芳蘭對於黃春庭之買",
                ""
            ],
            [
                "票行為有參與或犯意聯絡、行為分擔之情形。原告台灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官另主張依調查站接受詢問（提示：",
                ""
            ],
            [
                "103年11月24日14時20分在嘉義縣民雄鄉○○村0鄰○○○00",
                ""
            ],
            [
                "號處所所搜扣之扣押物目錄表編號壹：『黃芳蘭宣傳文宣1",
                ""
            ],
            [
                "宗』，問前開扣押物是否為本站在你嘉義縣民雄鄉○○村0",
                ""
            ],
            [
                "鄰○○○00號住所所扣押，其來源用途為何？）（經檢視後",
                ""
            ],
            [
                "作答）是的，該扣押物是黃芳蘭於103年11月初（詳細日期",
                ""
            ],
            [
                "我記不清楚了）我去黃芳蘭競選服務處，她拿給我的，當時",
                ""
            ],
            [
                "我主動跟她說我需要一些文宣資料，以便讓我出去跟選民拜",
                ""
            ],
            [
                "票時，可以提供給選民，讓選民更認識黃芳蘭，然後她就將",
                ""
            ],
            [
                "1宗宣傳單給我」等語，因而主張被告黃芳蘭既與黃春庭期",
                ""
            ],
            [
                "約在先，嗣後再親自將選舉文宣交予黃春庭，顯然被告黃芳",
                ""
            ],
            [
                "蘭知悉或可預見黃春庭將為其買票，以達成二人之期約事項",
                ""
            ],
            [
                "，被告黃芳蘭自難諉為全然不知云云。惟單純提供文宣資料",
                ""
            ],
            [
                "，亦難證明被告黃芳蘭對於黃春庭之買票行為有參與或犯意",
                ""
            ],
            [
                "聯絡、行為分擔之情形。原告台灣嘉義地方法院檢察署檢察",
                ""
            ],
            [
                "官另稱扣案之由黃春庭配偶楊愫香依黃春庭指示製作之賄選",
                ""
            ],
            [
                "名冊上記載「黃春庭…2」，因而主張黃春庭可掌控之票數",
                ""
            ],
            [
                "有2票，衡諸常情，果黃春庭係擅自決定為被告黃芳蘭買票",
                ""
            ],
            [
                "，僅需記載其買票對象之姓名及該對象可掌控票數即可，何",
                ""
            ],
            [
                "須將自己可掌控票數記載於賄選名冊中，顯然係為向被告黃",
                ""
            ],
            [
                "芳蘭回報其為被告黃芳蘭爭取之票數，被告黃芳蘭對於黃春",
                ""
            ],
            [
                "庭之買票行為焉有可能不知，被告黃芳蘭理應於民事上同負",
                ""
            ],
            [
                "其責云云。惟此部分仍屬臆測，並無具體證據證明被告黃芳",
                ""
            ],
            [
                "蘭對於黃春庭之買票行為有參與或犯意聯絡、行為分擔之情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "(三)選罷法第120條第1項第3款規範之對象，是否應當及於當選",
                ""
            ],
            [
                "人以外之人之行為？民事實務上，有無損益同歸之適用？",
                ""
            ],
            [
                "原告黃嘉寬主張選罷法第120條第1項第3款規定「當選人有",
                ""
            ],
            [
                "同法第99條第1項之行為」者，依目的解釋、擴張解釋，應",
                ""
            ],
            [
                "包含當選人至親、重要之競選團對成員、樁腳之行為在內競",
                ""
            ],
            [
                "選團隊、樁腳之行為在內，只要當選人本人或其直接、間接",
                ""
            ],
            [
                "認可為其從事競選工作之人，有同法第99條第1項之行為，",
                ""
            ],
            [
                "即應視為當選人所為，而宣告其當選無效云云。惟依選罷法",
                ""
            ],
            [
                "第99條第1項及第120條第1項第3款規定，在當選人有賄選之",
                ""
            ],
            [
                "情形時，同選區之候選人雖得以當選人為被告提起當選無效",
                ""
            ],
            [
                "之訴，然其賄選犯罪行為主體應僅限於經公告當選之候選人",
                ""
            ],
            [
                "，至於為其助選拉票之地方樁腳，則不在前揭法條文義範圍",
                ""
            ],
            [
                "之內，不應任予擴充解釋。原告另主張基於「損益同歸」之",
                ""
            ],
            [
                "原理，當選人當選前，因享有其競選團隊工作人員為其服勞",
                ""
            ],
            [
                "務，而受有利益，自應對該競選團隊工作人員負有選任、監",
                ""
            ],
            [
                "督之責，並對該工作人員之行為負責，而不論該競選工作人",
                ""
            ],
            [
                "員為當選人服勞務，係屬有償、無償或是否受領任何形式之",
                ""
            ],
            [
                "薪資或報酬云云。惟原告黃嘉寬並未舉證證明其所稱之黃春",
                ""
            ],
            [
                "庭、何永欽、賴秀榕、賴雪媛等人為被告陳文忠、黃芳蘭之",
                ""
            ],
            [
                "競選團隊成員，自更無需論及有無「損益同歸」之適用，原",
                ""
            ],
            [
                "告之主張仍屬無據。",
                ""
            ],
            [
                "(四)原告黃嘉寬追加被告黃芳蘭選罷法第120條第1項第1款，是",
                ""
            ],
            [
                "否合法？",
                ""
            ],
            [
                "原告黃嘉寬起訴後，於104年2月5日追加被告黃芳蘭選罷法",
                ""
            ],
            [
                "第120條第1項第1款為請求權基礎(本院104年度選字第13號",
                ""
            ],
            [
                "第21頁)。經查原告追加之部分涉及當選票數不實，與原起",
                ""
            ],
            [
                "訴之同法第120條第1項第3款買票為不同事實，證據無法互",
                ""
            ],
            [
                "相援用，不符民事訴訟法第255條之追加要件，且選罷法第",
                ""
            ],
            [
                "120條第1項已規範需在公告當選人名單之日起30日提起當選",
                ""
            ],
            [
                "無效之訴，嘉義縣選舉委員會於103年12月5日公告被告當選",
                ""
            ],
            [
                "，原告遲至104年2月5日始追加訴訟，亦已逾30日之提訴期",
                ""
            ],
            [
                "間，原告前揭追加自屬不合法，應予駁回。又縱認為合法，",
                ""
            ],
            [
                "原告黃嘉寬對於被告黃芳蘭究有何當選票數不實之事實，亦",
                ""
            ],
            [
                "均未舉證以實其說，其主張自難採信。",
                ""
            ],
            [
                "二、被告林于玲部分：",
                ""
            ],
            [
                "(一)賴盛哲、劉何秀賢、賴秋分與被告林于玲間，在彼等賄選究",
                ""
            ],
            [
                "竟有無犯意聯絡、行為分擔？",
                ""
            ],
            [
                "１、查證人賴盛哲經本院傳訊到庭作證，證稱其於擔任村長時認",
                ""
            ],
            [
                "識被告林于玲，曾因太太腳酸等拜託被告林于玲幫忙至醫院",
                ""
            ],
            [
                "掛號，本件選舉曾透過劉何秀賢幫忙買票，共買15票，雖有",
                ""
            ],
            [
                "搭配被告林于玲買票，惟並未告知林于玲，僅是暗中幫林于",
                ""
            ],
            [
                "玲買票，被告林于玲競選總部並未出錢讓其買票，林于玲事",
                ""
            ],
            [
                "先亦不知情等情(本院104年度選字第5號卷二第189頁至第1",
                ""
            ],
            [
                "91頁)。足見證人賴盛哲雖有買票之行為，惟尚無證據足以",
                ""
            ],
            [
                "證明證人賴盛哲與被告林于玲有犯意聯絡或行為分擔之情形",
                ""
            ],
            [
                "，原告復無其他具體證據足以證明被告林于玲有參與買票之",
                ""
            ],
            [
                "行為，原告黃嘉寬主張證人賴盛哲與被告林于玲間有犯意聯",
                ""
            ],
            [
                "絡、行為分擔云云，自屬無據。又原告雖另稱證人賴盛哲償",
                ""
            ],
            [
                "還人情，無論採取何種手段方法，必然會讓對方知悉己方有",
                ""
            ],
            [
                "施加行為並致對方受益，以達償還之效果，證人賴盛哲上揭",
                ""
            ],
            [
                "欲償還被告林于玲人情又不讓被告知悉之說詞，顯已違背常",
                ""
            ],
            [
                "情云云，惟此部分僅以違背常情為據，並無具體證據足以佐",
                ""
            ],
            [
                "證，仍非可採。",
                ""
            ],
            [
                "２、原告黃嘉寬雖主張劉何秀賢、賴秋分與被告林于玲間有犯意",
                ""
            ],
            [
                "聯絡、行為分擔云云，惟並未聲請傳訊劉何秀賢、賴秋分到",
                ""
            ],
            [
                "庭作證，雖提出劉何秀賢於台灣嘉義地方法院檢察署103年",
                ""
            ],
            [
                "度選他字第287號偵查卷第13頁至第14頁、第16頁、第53頁",
                ""
            ],
            [
                "至第54頁、第57頁至第58頁及該署103年度選偵字第44號第2",
                ""
            ],
            [
                "頁至第4頁、第17頁及第51頁偵查卷之調查及偵查筆錄為證(",
                ""
            ],
            [
                "本院104年度選字第5號卷二第94頁至第96頁、第108頁至第",
                ""
            ],
            [
                "109頁、第110頁至第111頁、第114頁至第115頁、第116背面",
                ""
            ],
            [
                "至第117頁、第122頁背面)，惟此等證據仍不足以證明劉何",
                ""
            ],
            [
                "秀賢與被告林于玲間究有何犯意聯絡及行為分擔。至於賴秋",
                ""
            ],
            [
                "分部分，亦未到庭作證，原告黃嘉寬復未具體指出有何證據",
                ""
            ],
            [
                "足以證明其與被告林于玲間有何犯意聯絡及行為分擔，僅提",
                ""
            ],
            [
                "出證人賴盛哲之調查筆錄等(本院104年度選字第5號卷二第",
                ""
            ],
            [
                "118頁背面至第119頁背面)為證，惟均不足以證明有何犯意",
                ""
            ],
            [
                "聯絡及行為分擔，原告黃嘉寬此部分主張亦非可採。",
                ""
            ],
            [
                "(二)選罷法第120條第1項第3款規範之對象，是否應當及於當選",
                ""
            ],
            [
                "人以外之人之行為？民事實務上，有無損益同歸之適用？",
                ""
            ],
            [
                "如前所述，依選罷法第99條第1項及第120條第1項第3款規定",
                ""
            ],
            [
                "，在當選人有賄選之情形時，同選區之候選人雖得以當選人",
                ""
            ],
            [
                "為被告提起當選無效之訴，然其賄選犯罪行為主體應僅限於",
                ""
            ],
            [
                "經公告當選之候選人，至於為其助選拉票之地方樁腳，則不",
                ""
            ],
            [
                "在前揭法條文義範圍之內，不應任予擴充解釋。而原告黃嘉",
                ""
            ],
            [
                "寬主張基於「損益同歸」之原理，當選人當選前，因享有其",
                ""
            ],
            [
                "競選團隊工作人員為其服勞務，而受有利益，自應對該競選",
                ""
            ],
            [
                "團隊工作人員負有選任、監督之責，並對該工作人員之行為",
                ""
            ],
            [
                "負責，而不論該競選工作人員為當選人服勞務，係屬有償、",
                ""
            ],
            [
                "無償或是否受領任何形式之薪資或報酬云云。惟原告並未舉",
                ""
            ],
            [
                "證證明其所稱之賴盛哲、劉何秀賢、賴秋分等人為被告林于",
                ""
            ],
            [
                "玲之競選團隊成員，自遑論有無「損益同歸」之適用，原告",
                ""
            ],
            [
                "之主張仍屬無據。",
                ""
            ],
            [
                "三、原告黃嘉寬雖另提出證人賴秀榕、賴石珠、呂旭寬、郭祈男",
                ""
            ],
            [
                "、劉政收、郭滿足、吳國、張陳麗、賴雪媛、許黃玉雲、賴",
                ""
            ],
            [
                "蔡碧霞、劉何秀賢、賴聖哲、游美惠之偵查筆錄(本院104年",
                ""
            ],
            [
                "度選字第5號卷二第27頁背面至第184頁背面)為證，該等證",
                ""
            ],
            [
                "據或足以證明該等證人有買票之情事，惟均不足以證明與被",
                ""
            ],
            [
                "告陳文忠及林于玲間有何犯意聯絡及行為分擔，原告黃嘉寬",
                ""
            ],
            [
                "此部分之舉證亦屬無據。",
                ""
            ],
            [
                "四、綜上所述，原告所舉之證人或證據均不足以證明被告對於選",
                ""
            ],
            [
                "舉買票之行為有何犯意聯絡及行為分擔，原告基於選罷法第",
                ""
            ],
            [
                "120條第1項第3款訴請被告陳文忠、黃芳蘭及林于玲就103年",
                ""
            ],
            [
                "11月29日舉行之嘉義縣議會18屆議員選舉之當選無效；原告",
                ""
            ],
            [
                "黃嘉寬另基於選罷法第120條第1項第1款訴請被告黃芳蘭當",
                ""
            ],
            [
                "選無效，核均屬無據，爰均予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提未經援用",
                ""
            ],
            [
                "之證據，經本院審酌後，認為均不足以影響本判決之結果，",
                ""
            ],
            [
                "自無逐一詳予論駁必要，併此敘明。",
                ""
            ],
            [
                "六、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國  104    年    10    月    14    日",
                ""
            ],
            [
                "民事第二庭審判長法  官  李文輝",
                ""
            ],
            [
                "法  官  陳婉玉",
                ""
            ],
            [
                "法  官  黃義成",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴須於判決送達後20日內向本院提出上訴狀",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  104    年    10    月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,104,選上,39,20160428,1": [
            [
                "臺灣高等法院臺南分院民事判決　　　　 104年度選上字第38號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 104年度選上字第39號",
                ""
            ],
            [
                "上　訴　人　黃嘉寬　",
                ""
            ],
            [
                "訴訟代理人　張智學律師",
                ""
            ],
            [
                "　　　　　　劉興文律師",
                ""
            ],
            [
                "上　訴　人　台灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　李明利　",
                ""
            ],
            [
                "被上訴人　　黃芳蘭　",
                ""
            ],
            [
                "　　　　　　陳文忠　",
                ""
            ],
            [
                "上列二人",
                ""
            ],
            [
                "訴訟代理人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳偉仁律師",
                ""
            ],
            [
                "複代理人　　陳明律師　",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年10",
                ""
            ],
            [
                "月14日臺灣嘉義地方法院104年度選字第5號、第13號第一審判決",
                ""
            ],
            [
                "提起上訴，本院於105年4月14日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選無效之訴，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴，此觀公職人員選舉罷免法（",
                ""
            ],
            [
                "下稱選罷法）第120條第1項規定可明。查上訴人黃嘉寬與被",
                ""
            ],
            [
                "上訴人陳文忠、黃芳蘭等2人同為民國（下同）103年嘉義縣",
                ""
            ],
            [
                "議會第18屆第2選區議員選舉候選人（下稱系爭選舉），為",
                ""
            ],
            [
                "兩造所不爭執，並有嘉義縣選舉委員會於103年12月5日公告",
                ""
            ],
            [
                "被上訴人當選，有嘉義縣選舉委員會103年12月5日嘉縣○○",
                ""
            ],
            [
                "○○0000000000號公告暨所附嘉義縣議會當選人名單在卷可",
                ""
            ],
            [
                "憑。而上訴人黃嘉寬係以同一選舉及選區候選人之資格，於",
                ""
            ],
            [
                "103年12月31日以被上訴人黃芳蘭、陳文忠有選罷法第120條",
                ""
            ],
            [
                "第1項第3款事由提起本件訴訟，此有上訴人黃嘉寬起訴狀上",
                ""
            ],
            [
                "所蓋之原審法院收文戳章在卷可證（見原審選字第5號卷【",
                ""
            ],
            [
                "下稱原審選5卷】第4頁），又上訴人臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署（下稱嘉義地檢署）檢察官，以被上訴人黃芳蘭涉有選罷",
                ""
            ],
            [
                "法第120條第1項第3款之行為，於103年12月31日提起本件當",
                ""
            ],
            [
                "選無效訴訟，有嘉義地檢署103年12月31日嘉檢榮玄103民參",
                ""
            ],
            [
                "19字第34402號函上蓋印之原審法院收文戳章在卷可稽（見",
                ""
            ],
            [
                "原審選字第13號卷【下稱原審選13卷】第5頁）。揆諸前揭",
                ""
            ],
            [
                "說明，上訴人基於選罷法第120條第1項第3款提起本件訴訟",
                ""
            ],
            [
                "，並未逾前揭法定期間，合先敘明。",
                ""
            ],
            [
                "二、上訴人黃嘉寬、嘉義地檢署檢察官主張：",
                ""
            ],
            [
                "黃芳蘭參加嘉義縣議會第18屆議員之選舉而獲當選，惟黃芳",
                ""
            ],
            [
                "蘭為求當選，竟透過樁腳黃春庭進行賄選。黃芳蘭收賄之有",
                ""
            ],
            [
                "投票權人僅民雄鄉松山村已逾200人以上，顯係具有相當規",
                ""
            ],
            [
                "模之賄選，非樁腳所為偶發、自發性買票行為。黃芳蘭曾參",
                ""
            ],
            [
                "與過民雄鄉鄉代表及輔選張家瀧參選嘉義縣縣議員三次，亦",
                ""
            ],
            [
                "為具選舉經驗之候選人，而參與選舉是否採行賄選手段，與",
                ""
            ],
            [
                "候選人有切身之利害關係，候選人斷無可能全然不參與此項",
                ""
            ],
            [
                "與其政治聲望及前途息息相關之重大決定，或容任其競選團",
                ""
            ],
            [
                "隊、親人、樁腳或助選人違反其意願擅自買票賄選，確係知",
                ""
            ],
            [
                "情或容許、受益之行為，自屬有共同賄選之行為及意思聯絡",
                ""
            ],
            [
                "而有當選無效之情事。而黃春庭有與黃芳蘭討論後，由黃春",
                ""
            ],
            [
                "庭製作賄選名冊，再前往黃芳蘭競選總部向黃芳蘭索取與賄",
                ""
            ],
            [
                "選名冊總人數相當之競選文宣（經黃芳蘭審核同意名冊上所",
                ""
            ],
            [
                "載之人員買票後，打圈確認），黃春庭連同競選文宣及行賄",
                ""
            ],
            [
                "款項發放予選民（經黃芳蘭團隊確認買票後，用紅筆打勾註",
                ""
            ],
            [
                "記），足見黃春庭為黃芳蘭競選團隊之重要成員。黃芳蘭過",
                ""
            ],
            [
                "去並未從事公眾事務，黃春庭卻願意為黃芳蘭為買票之不法",
                ""
            ],
            [
                "行為，而黃春庭擔任鄰長約10年，對鄰里人際極為熟稔，苟",
                ""
            ],
            [
                "非黃芳蘭本人或在其競選團隊居重要角色之事先之授意或容",
                ""
            ],
            [
                "許行賄，黃春庭自無自作主張為黃芳蘭進行投票行賄之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃芳蘭為求當選，竟透過黃春庭進行賄選行為，已如前述，",
                ""
            ],
            [
                "足認係有計畫性之賄選，況本件收賄之有投票權人達近200",
                ""
            ],
            [
                "人以上，益徵係具有相當規模之賄選，當非黃春庭所為偶發",
                ""
            ],
            [
                "、自發性買票行為。又黃芳蘭為具選舉經驗之候選人，而參",
                ""
            ],
            [
                "與選舉是否採行賄選手段，與候選人有切身之利害關係，候",
                ""
            ],
            [
                "選人斷無可能全然不參與此項與其政治聲望及前途息息相關",
                ""
            ],
            [
                "之重大決大，或容任其競選團隊、親人、樁腳或助選人違反",
                ""
            ],
            [
                "其意願擅自買票賄選，黃芳蘭對黃春庭之賄選行為，確係知",
                ""
            ],
            [
                "情、或容許或授意之行為，自屬有共同賄選之行為及意思聯",
                ""
            ],
            [
                "絡，仍有當選無效之情事。爰依選罷法第120條第1項第3款",
                ""
            ],
            [
                "之規定，提起黃芳蘭當選無效訴訟等語（原判決為上訴人敗",
                ""
            ],
            [
                "訴之判決，上訴人聲明不服提起上訴）。上訴均聲明：原",
                ""
            ],
            [
                "判決關於駁回黃芳蘭於103年嘉義縣議會第18屆第2選區議員",
                ""
            ],
            [
                "當選無效部分判決廢棄。上開廢棄部分，黃芳蘭於103年",
                ""
            ],
            [
                "嘉義縣議會第18屆第2選區議員當選無效。",
                ""
            ],
            [
                "三、黃嘉另主張：陳文忠參加嘉義縣議會第18屆議員之選舉而",
                ""
            ],
            [
                "獲當選，惟陳文忠為求當選，竟透過樁腳何永欽、賴秀榕、",
                ""
            ],
            [
                "賴雪媛、賴陳淑櫻以高於民雄地區賄選行情每票新臺幣（下",
                ""
            ],
            [
                "同）500元之每票1,000元高價進行賄選行為。陳文忠行賄之",
                "500元,000元"
            ],
            [
                "有投票權人已達近30人，顯係具有相當規模之賄選，非樁腳",
                ""
            ],
            [
                "所為偶發、自發性買票行為。又陳文忠曾參與過新港鄉鄉長",
                ""
            ],
            [
                "選舉，為具有選舉經驗之候選人。賴雪媛雖到庭證稱係因陳",
                ""
            ],
            [
                "文忠曾幫其到協志工商講一個工作，為還人情才擅自出錢幫",
                ""
            ],
            [
                "陳文忠買票，證人何永欽則證稱其不認識陳文忠，是訴外人",
                ""
            ],
            [
                "涂義雄請他幫陳文忠拉票，陳文忠迄今不知情等語，並均否",
                ""
            ],
            [
                "認係陳文忠指揮、監督、授權或授意行賄買票，惟償還人情",
                ""
            ],
            [
                "，無論採取何種手段方法，必然會讓對方知悉己方有施加行",
                ""
            ],
            [
                "為並致對方受益，以達償還之效果，賴雪媛、何永欽上揭欲",
                ""
            ],
            [
                "償還陳文忠人情又不讓陳文忠知悉之說詞，顯已違背常情，",
                ""
            ],
            [
                "況陳文忠僅是幫忙處理入學事宜，與陳文忠並不熟識，常人",
                ""
            ],
            [
                "至多出錢提供物質捐獻或出力參與遊街拉票等助選活動以表",
                ""
            ],
            [
                "達感恩支持之意，何須以買票方式返還此種程度之人情，再",
                ""
            ],
            [
                "者，依選罷法第99條第1項規定，行賄買票行為之刑罰不可",
                ""
            ],
            [
                "謂不重，法務部每逢選舉期間所推動之查察賄選工作，除宣",
                ""
            ],
            [
                "示將加強查緝賄選犯行外，並大力宣導反賄選，選舉如採取",
                ""
            ],
            [
                "賄選之不正手段，面對上開重罪之刑事追訴風險甚高，候選",
                ""
            ],
            [
                "人、競選幹部、工作人員及其親友均應有充分之認知，證人",
                ""
            ],
            [
                "等亦應深知買票係屬違法行為，影響所及不僅其個人遭受刑",
                ""
            ],
            [
                "罰入獄，甚至可能連累陳文忠遭調查、影響選情成敗，或使",
                ""
            ],
            [
                "候僎人之當選被判決無效，衡情其等為候選人拉票，既無資",
                ""
            ],
            [
                "格、亦無動機及必要，其私自為陳文忠買票所為，除導致自",
                ""
            ],
            [
                "己背負刑責外，明顯有陷陳文忠於不義不利之危險，其為避",
                ""
            ],
            [
                "免影響事態擴大，其證述對陳文忠顯然有所維護而隱瞞，不",
                ""
            ],
            [
                "足採信，堪認本件係有計畫、有組織、有規模進行之賄選，",
                ""
            ],
            [
                "且陳文忠均知情並同意為之，非單純行賄者個人自主性、偶",
                ""
            ],
            [
                "發性所為，顯然構成選罷法第120條第1項第3款當選無效之",
                ""
            ],
            [
                "事由。爰依選罷法第120條第1項第3款之規定，提起陳文忠",
                ""
            ],
            [
                "當選無效訴訟等語（原判決為黃嘉敗訴之判決，黃嘉寬聲",
                ""
            ],
            [
                "明不服提起上訴）。上訴聲明：原判決關於駁回陳文忠於",
                ""
            ],
            [
                "103年嘉義縣議會第18屆第2選區議員當選無效部分判決廢棄",
                ""
            ],
            [
                "。上開廢棄部分，陳文忠於103年嘉義縣議會第18屆第2選",
                ""
            ],
            [
                "區議員當選無效。",
                ""
            ],
            [
                "四、被上訴人則以：",
                ""
            ],
            [
                "陳文忠部分：黃嘉寬所指賄選之人（即何永欽等人）均與陳",
                ""
            ],
            [
                "文忠無親屬關係，則實際賄選者與當選人間，並無任何親屬",
                ""
            ],
            [
                "關係，自無損益同歸原則之適用。又何永欽、賴秀榕、賴雪",
                ""
            ],
            [
                "媛及訴外人賴陳淑櫻等人既非陳文忠之樁腳，其等縱有賄選",
                ""
            ],
            [
                "行為，亦不代表陳文忠對其等行為曾有授意或容認，黃嘉寬",
                ""
            ],
            [
                "關於何永欽究竟是陳文忠樁腳並為陳文忠買票，或陳文忠之",
                ""
            ],
            [
                "樁腳向何永欽買票之主張前後矛盾，已不足採憑，其關於陳",
                ""
            ],
            [
                "文忠之樁腳向訴外人廖清秀等人大量買票之舉證，亦未敘明",
                ""
            ],
            [
                "樁腳為何人，該人為何為陳文忠之樁腳。是黃嘉寬除能證明",
                ""
            ],
            [
                "當選人對於賄選行為有共同參與、授意或是相當而不違背其",
                ""
            ],
            [
                "本意，否則難認與選罷法第120條第1項之規定相當等語，資",
                ""
            ],
            [
                "為抗辯。答辯聲明：上訴駁回。",
                ""
            ],
            [
                "黃芳蘭部分：黃春庭從未自承係黃芳蘭之樁腳，其歷次供述",
                ""
            ],
            [
                "均否認黃芳蘭有授意或是知情其買票行為，而稱係因欠黃芳",
                ""
            ],
            [
                "蘭人情、希望黃芳蘭當選後為其爭取建設，黃芳蘭並未要求",
                ""
            ],
            [
                "伊為其買票，只是要伊替其拉票、伊並未告知黃芳蘭買票乙",
                ""
            ],
            [
                "事等語，且黃春庭係自行或部分委請配偶楊愫香或部分委請",
                ""
            ],
            [
                "他人從嘉義縣民雄鄉松山村村長聯絡簿抄錄名冊，並非黃芳",
                ""
            ],
            [
                "蘭提供買票名冊，此業經楊愫香於偵查時當庭複寫村民之姓",
                ""
            ],
            [
                "名，核與該名冊字跡大致相符。又黃春庭並非黃芳蘭之親戚",
                ""
            ],
            [
                "，亦非黃芳蘭之樁腳，黃芳蘭縱於選前曾交付選舉文宣予黃",
                ""
            ],
            [
                "春庭或是允諾當選後將會幫助協助建設產業道路和排水工程",
                ""
            ],
            [
                "，亦不足以證明黃芳蘭曾有指使授意或容認黃春庭買票賄選",
                ""
            ],
            [
                "之行為。本件黃春庭與黃芳蘭無親屬關係、且亦無證據證明",
                ""
            ],
            [
                "黃芳蘭容認黃春庭買票行為之基礎事實，並無損益同歸原則",
                ""
            ],
            [
                "之適用等語，資為抗辯。答辯聲明：上訴駁回。",
                ""
            ],
            [
                "五、兩造不爭執之事項：",
                ""
            ],
            [
                "黃嘉寬與陳文忠、黃芳蘭同為103年嘉義縣議會第18屆第2選",
                ""
            ],
            [
                "區議員選舉候選人，嘉義縣選舉委員會於103年12月5日公告",
                ""
            ],
            [
                "陳文忠、黃芳蘭當選。",
                ""
            ],
            [
                "黃春庭賄選之刑事部分，業經臺灣嘉義地方法院以104年度",
                ""
            ],
            [
                "選訴字第4號判決處有期徒刑2年6月，黃春庭提起上訴，現",
                ""
            ],
            [
                "由本院審理中。",
                ""
            ],
            [
                "六、兩造爭執之事項：",
                ""
            ],
            [
                "上訴人依選罷法第120條第1項第3款規定，請求判決陳文忠",
                ""
            ],
            [
                "、黃芳蘭系爭選舉之當選無效，有無理由？",
                ""
            ],
            [
                "七、得心證之理由：",
                ""
            ],
            [
                "按選罷法第120條第1項所稱之當選人，其行為人之概念固不",
                ""
            ],
            [
                "僅限於當選人本身自為者為限，如當選人與他人具有共犯概",
                ""
            ],
            [
                "念涵攝之範圍者，應認仍在該條之文義範圍內。然仍須有直",
                ""
            ],
            [
                "接證據或綜合其他間接事證，足以證明當選人對其親友、或",
                ""
            ],
            [
                "競選團隊成員、椿腳之賄選行為，有共同參與、授意或同意",
                ""
            ],
            [
                "等不違背其本意，而推由該等人實行賄選之行為者，始能認",
                ""
            ],
            [
                "定當選人與該等之人為共同賄選之行為。按當事人主張有利",
                ""
            ],
            [
                "於己之事實者，就其事實有舉證之責任，又選舉罷免訴訟程",
                ""
            ],
            [
                "序，除選罷法規定者外，準用民事訴訟法之規定，民事訴訟",
                ""
            ],
            [
                "法第277條前段、選罷法第128條前段分別定有明文；故選舉",
                ""
            ],
            [
                "罷免訴訟除選罷法另規定者外，其舉證責任與民事訴訟同。",
                ""
            ],
            [
                "又民事訴訟如係由原告主張權利者，應先由原告負舉證之責",
                ""
            ],
            [
                "，若原告先不能舉證，以證實自己主張之事實為真實，則被",
                ""
            ],
            [
                "告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦",
                ""
            ],
            [
                "應駁回原告之請求（最高法院17年上字第917號判例參照）",
                ""
            ],
            [
                "。至民事訴訟法第277條但書：「但法律別有規定，或依其",
                ""
            ],
            [
                "情形顯失公平者，不在此限。」之規定，乃肇源於民事舉證",
                ""
            ],
            [
                "責任之分配情形繁雜，僅設原則性之概括規定，未能解決一",
                ""
            ],
            [
                "切舉證責任之分配問題，為因應傳統型及現代型之訴訟型態",
                ""
            ],
            [
                "，尤以公害訴訟、交通事故、商品製造人責任及醫療糾紛等",
                ""
            ],
            [
                "事件之處理，如嚴守本條所定之原則，難免產生不公平之結",
                ""
            ],
            [
                "果，使被害人無從獲得應有之救濟，有違正義原則。是以受",
                ""
            ],
            [
                "訴法院於決定是否適用該條但書所定公平之要求時，應視各",
                ""
            ],
            [
                "該具體事件之訴訟類型特性暨待證事實之性質，斟酌當事人",
                ""
            ],
            [
                "間能力、財力之不平等、證據偏在一方、蒐證之困難、因果",
                ""
            ],
            [
                "關係證明之困難及法律本身之不備等因素，透過實體法之解",
                ""
            ],
            [
                "釋及政策論為重要因素等法律規定之意旨，較量所涉實體利",
                ""
            ],
            [
                "益及程序利益之大小輕重，按待證事項與證據之距離、舉證",
                ""
            ],
            [
                "之難易、蓋然性之順序（依人類之生活經驗及統計上之高低",
                ""
            ],
            [
                "），並依誠信原則，定其舉證責任或是否減輕其證明度，進",
                ""
            ],
            [
                "而為事實之認定並予判決，以符上揭但書規定之旨趣，實現",
                ""
            ],
            [
                "裁判公正之目的。若與該條但書所定之本旨不相涉者，自仍",
                ""
            ],
            [
                "適用該本文之規定，以定其舉證責任（最高法院99年台上字",
                ""
            ],
            [
                "第408號判決意旨參照）。而本件當選無效訴訟，依上訴人",
                ""
            ],
            [
                "所主張之事實，依其性質，及嘉義地檢署為偵辦賴雪媛、黃",
                ""
            ],
            [
                "春庭等賄選刑事案件之公訴人，黃嘉寬曾擔任嘉義縣縣議員",
                ""
            ],
            [
                "，而陳文忠曾參與過新港鄉鄉長選舉，黃芳蘭曾參與過民雄",
                ""
            ],
            [
                "鄉鄉代表及輔選張家瀧參選嘉義縣縣議員三次，均具選舉經",
                ""
            ],
            [
                "驗之候選人，是以兩造均熟諳選舉事務，並無當事人間能力",
                ""
            ],
            [
                "、財力之不平等、證據偏在一方、蒐證之困難、因果關係證",
                ""
            ],
            [
                "明之困難及法律本身之不備等因素，依前揭最高法院裁判意",
                ""
            ],
            [
                "旨，自仍應適用民事訴訟法第277條前段本文規定，以定其",
                ""
            ],
            [
                "舉證責任。又刑事訴訟判決所認定之事實，固非當然有拘束",
                ""
            ],
            [
                "民事訴訟判決之效力，但民事法院調查刑事訴訟原有之證據",
                ""
            ],
            [
                "，而斟酌其結果以判斷事實之真偽，並於判決內記明其得心",
                ""
            ],
            [
                "證之理由，即非法所不許（最高法院著有49年臺上字第929",
                ""
            ],
            [
                "號判例意旨可參）。兩造對於引用嘉義地方法院104年度選",
                ""
            ],
            [
                "訴字第4號黃春庭刑事案件（下稱系爭黃春庭賄選案件）、",
                ""
            ],
            [
                "嘉義地檢署104年度執緩字第207號賴雪媛刑事案件（下稱系",
                ""
            ],
            [
                "爭賴雪媛賄選案件）之卷證資料均無意見（見本院卷第233",
                ""
            ],
            [
                "頁），本院自得調查本件刑事卷中原有之證據，斟酌其結果",
                ""
            ],
            [
                "以判斷其事實，合先敘明。",
                ""
            ],
            [
                "陳文忠部分：黃嘉寬雖主張逕依系爭賴雪媛賄選案件卷證，",
                ""
            ],
            [
                "即得認定陳文忠共同參與賴雪媛等系爭賴雪媛賄選案件之賄",
                ""
            ],
            [
                "選行為、或授意、或同意不違背其本意，推由該等人實行賄",
                ""
            ],
            [
                "選之行為云云。惟經本院調閱上揭刑事案卷查明結果：",
                ""
            ],
            [
                "證人賴雪媛於系爭賴雪媛賄選案件警詢供述：「我認識103",
                ""
            ],
            [
                "年登記參選嘉義縣縣議員候選人陳文忠。我跟他是好朋友關",
                ""
            ],
            [
                "係。我沒有擔任縣議員候選人陳文忠競選服務處職務。我有",
                ""
            ],
            [
                "出面替縣議員候選人陳文忠拉票。我有於選舉前一星期左右",
                ""
            ],
            [
                "大約103年11月22日之前（正確日期我忘記了），到嘉義縣",
                ""
            ],
            [
                "民雄鄉○○村○○0號之25賴秀榕住處，拿出3萬3,000元交",
                "000元"
            ],
            [
                "付給她，拜託她幫忙我好朋友縣議員候選人陳文忠向選民拉",
                ""
            ],
            [
                "票、買票。賴秀榕他有答應要幫忙買票，他並無向我透露要",
                ""
            ],
            [
                "向何人買票。我交給她處理，並無交代她1票買多少錢。賴",
                ""
            ],
            [
                "秀榕沒有抄選舉名冊給我。縣議員候選人陳文忠沒有拜託我",
                ""
            ],
            [
                "協助拉票、買票及拿錢交付給我協助買票。議員候選人陳文",
                ""
            ],
            [
                "忠不知道我幫他買票賄選。」、於偵查中亦供稱「我的綽號",
                ""
            ],
            [
                "叫【小文】。今年的縣議員選舉我有幫縣議員候選人陳文忠",
                ""
            ],
            [
                "買票。不是陳文忠叫我去幫他買票的。他不知道我去幫他買",
                ""
            ],
            [
                "票。我跟陳文忠是好朋友，聽說他要出來競選議員，我私下",
                ""
            ],
            [
                "找相中的師姐請她幫忙，選舉前一個禮拜，我去師姐家裡找",
                ""
            ],
            [
                "她，我拿錢請她幫忙，我拿三萬三千元給她，請她幫忙拉票",
                "三萬三千元"
            ],
            [
                "，沒有要求她拉幾票，也沒有說好一票多少錢。」（見系爭",
                ""
            ],
            [
                "賴雪媛選他字偵查卷第112、113、116頁）、於審理中陳稱",
                ""
            ],
            [
                "：「我是參加獅子會才認識陳文忠的，我是因為有請陳文忠",
                ""
            ],
            [
                "幫忙過，才會想說替他買票。這次選舉我沒有在陳文忠服務",
                ""
            ],
            [
                "處幫忙。對於檢察官聲請羈押犯罪事實，我有承認有請賴秀",
                ""
            ],
            [
                "榕買票這件事。」（見系爭賴雪媛賄選案件聲羈字卷第7頁",
                ""
            ],
            [
                "反面至8頁反面）、於原審亦證述：「我沒有買票名單。曾",
                ""
            ],
            [
                "淑真家中有三票，張陳麗華家中有兩票，郭祈男家中有三票",
                ""
            ],
            [
                "等等，名單是師姊提供的，我不認識。因為我有欠陳文忠人",
                ""
            ],
            [
                "情，我暗中幫忙陳文忠，所以才拜託師姊。過程是我請賴秀",
                ""
            ],
            [
                "榕盡量幫忙這樣而已。我欠陳文忠人情是之前我有拜託他去",
                ""
            ],
            [
                "協志講一個工作。我之前有在新港工作，但是現在沒有，想",
                ""
            ],
            [
                "說他有要出來參選，就私底下幫忙他。交代賴秀榕替陳文忠",
                ""
            ],
            [
                "買票時，我沒有拿陳文忠的競選文宣給賴秀榕。賴秀榕沒有",
                ""
            ],
            [
                "跟我說有幾票，只跟我說給他多少錢而已。我沒有跟賴秀榕",
                ""
            ],
            [
                "說我是助選員在幫陳文忠拉票，我不是陳文忠的助選員。我",
                ""
            ],
            [
                "有一個姪子，因為他要畢業了，但是學校不發給他畢業證書",
                ""
            ],
            [
                "，因為陳文忠是那所學校畢業的，我就請他幫忙。我沒有過",
                ""
            ],
            [
                "問賴秀榕有幾個人可以投給陳文忠，我只有請他盡量幫忙，",
                ""
            ],
            [
                "沒有約定一票多少錢。我沒有拿競選文宣給賴秀榕看我只知",
                ""
            ],
            [
                "道他登記幾號。」等語（見原審選5卷第194至195頁反面",
                ""
            ],
            [
                "），足見賴雪媛係陳文忠之支持者，並非陳文忠於系爭選舉",
                ""
            ],
            [
                "之競選團隊成員或樁腳，且無發放陳文忠之競選文宣，而係",
                ""
            ],
            [
                "因償還陳文忠協助之人情，為使陳文忠順利當選而自行賄選",
                ""
            ],
            [
                "等情大致相符，其於上開刑事案件中之相關陳述或證詞，均",
                ""
            ],
            [
                "與陳文忠無關，自難認與陳文忠有共犯或教唆關係。是由其",
                ""
            ],
            [
                "之供稱僅能證明賴雪媛謀議賄選，尚不足以證明陳文忠對賴",
                ""
            ],
            [
                "雪媛之賄選行為，亦有共同參與、或授意、或同意等不違背",
                ""
            ],
            [
                "其本意，而推由該人實行賄選之行為。",
                ""
            ],
            [
                "證人賴秀榕於系爭賴雪媛賄選案件偵查中結證：「上開這些",
                ""
            ],
            [
                "人我是幫議員陳文忠買的，是賴雪媛叫我買。在十一月她把",
                ""
            ],
            [
                "錢拿給我後，我就直接交給上開那些人。她當初有說幫忙選",
                ""
            ],
            [
                "給一號。她有問說我這邊可以幫忙幾個人。我就跟她說上開",
                ""
            ],
            [
                "那些人和票數。我確實有幫賴雪媛跟陳文忠買票。」（見系",
                ""
            ],
            [
                "爭賴雪媛賄選案件選他字偵查卷第79頁反面至80頁反面），",
                ""
            ],
            [
                "於原審審理時證述：「我與賴雪媛是同村的人，朋友關係，",
                ""
            ],
            [
                "跟賴雪媛沒有很熟。我有欠賴雪媛情，他拜託我，是賴雪媛",
                ""
            ],
            [
                "找我買票的。賴雪媛跟我認識，他請我幫忙，我不好意思拒",
                ""
            ],
            [
                "絕。賴雪媛當時說他欠陳文忠人情，所以請我幫忙。買票的",
                ""
            ],
            [
                "時候，沒有拿陳文忠的文宣給人看，我只有說幾號。賴雪媛",
                ""
            ],
            [
                "拜託我買票時，只有他來拜託買票而已。我因為有神壇，賴",
                ""
            ],
            [
                "雪媛會來幫忙。」（見原審選字5號卷第192至193頁反面",
                ""
            ],
            [
                "），核與賴雪媛上開所為證述相符。而證人張陳麗華、郭祈",
                ""
            ],
            [
                "男、郭滿足、吳國、劉政收於系爭賴雪媛賄選案件偵查中均",
                ""
            ],
            [
                "供承賴秀榕前往渠等住處向渠等賄選，約定投票權為一定之",
                ""
            ],
            [
                "行使，於投票日投票支持陳文忠等情（見系爭賴雪媛賄選案",
                ""
            ],
            [
                "件選他字偵查卷第21、22、31至33、43、46、52、90、91、",
                ""
            ],
            [
                "103頁），足認黃嘉寬均未能證明賴雪媛所交付予賴秀榕之",
                ""
            ],
            [
                "33,000元來自陳文忠，或賴雪媛、賴秀榕係陳文忠之至親、",
                "000元"
            ],
            [
                "競選團隊成員或椿腳，自難認賴雪媛交付33,000予賴秀榕，",
                ""
            ],
            [
                "而由賴秀榕向上開證人實行賄選行為，是經陳文忠共同參與",
                ""
            ],
            [
                "、授意或同意等不違背其本意，而推由賴雪媛、賴秀榕實行",
                ""
            ],
            [
                "賄選之行為。",
                ""
            ],
            [
                "證人何永欽於原審證述：「我與陳文忠沒有很熟，我與他握",
                ""
            ],
            [
                "過一次手而已。沒有人拜託我替陳文忠買票。是我自己自願",
                ""
            ],
            [
                "替陳文忠買票。我101年6月14日車禍腳斷了去嘉基開刀，後",
                ""
            ],
            [
                "來認識涂義雄，涂義雄他請我幫陳文忠拉票。涂義雄沒有叫",
                ""
            ],
            [
                "我替陳文忠買票。是因為要答謝涂義雄的人情，才幫陳文忠",
                ""
            ],
            [
                "買票。涂義雄沒有跟我說他與陳文忠的關係。涂義雄說他比",
                ""
            ],
            [
                "較挺陳文忠，所以我就幫陳文忠去買票。我準備萬餘元錢替",
                "萬餘元"
            ],
            [
                "陳文忠買票。我沒有買票的名單。我找我認識的人跟他買票",
                ""
            ],
            [
                "。」等語（見原審選5卷第196至197頁），足見證人何永欽",
                ""
            ],
            [
                "雖有買票之行為，然何永欽既陳稱其係自行以其所有之金錢",
                ""
            ],
            [
                "為賄選行為，且係基於報答訴外人涂義雄之人情，而轉化自",
                ""
            ],
            [
                "行為陳文忠實行賄選，惟尚無證據足以證明證人何永欽與陳",
                ""
            ],
            [
                "文忠有犯意聯絡或行為分擔之情形，黃嘉寬復無其他具體證",
                ""
            ],
            [
                "據足以證明陳文忠有參與買票之行為，黃嘉寬主張何永欽與",
                ""
            ],
            [
                "陳文忠間有犯意聯絡、行為分擔云云，自屬無據。又黃嘉寬",
                ""
            ],
            [
                "雖另稱證人何永欽償還人情，無論採取何種手段方法，必然",
                ""
            ],
            [
                "會讓對方知悉己方有施加行為並致對方受益，以達償還之效",
                ""
            ],
            [
                "果，何永欽上揭欲償還陳文忠人情又不讓陳文忠知悉之說詞",
                ""
            ],
            [
                "，顯已違背常情云云，此部分自難僅以違背常情遽以認定陳",
                ""
            ],
            [
                "文忠既有與何永欽謀議賄選，或指示、授意何永欽為賄選行",
                ""
            ],
            [
                "為，且黃嘉寬亦未提出任何具體證據加以證明，黃嘉寬此部",
                ""
            ],
            [
                "分主張，自難應採。",
                ""
            ],
            [
                "黃芳蘭部分：黃嘉寬、嘉義地檢署檢察官雖主張逕依系爭黃",
                ""
            ],
            [
                "春庭賄選案件卷證，即可認定黃芳蘭共同參與系爭黃春庭賄",
                ""
            ],
            [
                "選案件之賄選行為、或授意、或同意不違背其本意，推由黃",
                ""
            ],
            [
                "春庭實行賄選之行為云云。惟經本院調閱上揭刑事案卷查明",
                ""
            ],
            [
                "結果：",
                ""
            ],
            [
                "證人黃春庭於系爭黃春庭賄選案件警詢時供稱：「我沒有擔",
                ""
            ],
            [
                "任黃芳蘭之選舉樁腳，她僅要我幫她在後山仔地方上熟識的",
                ""
            ],
            [
                "朋友多介紹，支持她並將票投給她，尋求當地選民的支持。",
                ""
            ],
            [
                "」、「我是因為希望黃芳蘭當選縣議員後，能幫我爭取我在",
                ""
            ],
            [
                "後山仔的鳳梨田土地上，施作產業道路及排水工程，黃芳蘭",
                ""
            ],
            [
                "允諾我，若她順利當選，她會幫我建設我的鳳梨田土地及排",
                ""
            ],
            [
                "水，並口頭上希望我能幫她多拉幾票，我為了要讓黃芳蘭當",
                ""
            ],
            [
                "選縣議員並實現與她的期約，遂連續於松山村（後山、立全",
                ""
            ],
            [
                "社區、東湖）等向村民以現金賄選買票。」、「【（提示：",
                ""
            ],
            [
                "103年11月24日14時20分在嘉義縣民雄鄉○○村0鄰○○○00",
                ""
            ],
            [
                "號處所所搜扣之扣押物目錄表編號參：『村民民冊8張』】",
                ""
            ],
            [
                "該扣押物是調查站在我嘉義縣民雄鄉○○村0鄰○○○00號",
                ""
            ],
            [
                "住所所扣押，我是為了要幫黃芳蘭拉票，所以我主動請我太",
                ""
            ],
            [
                "太楊愫香幫我抄錄名單，我要她從我們松山村裡的聯絡薄裡",
                ""
            ],
            [
                "面抄錄我較為熟識的朋友名字，並記錄成名冊，總計125名",
                ""
            ],
            [
                "（包含有松山村（後山、立全社區、東湖））等村民，然後",
                ""
            ],
            [
                "我可以依照該名冊上的名字，由我本人逐戶主動拜訪，以現",
                ""
            ],
            [
                "金賄選方式要他們支持投票給登記第5號黃芳蘭。」、「首",
                ""
            ],
            [
                "先，我要強調，我以現金賄選買票金額不到10萬元。因為我",
                "10萬元"
            ],
            [
                "在後山仔的鳳梨田土地約有3至4甲，以往的產業道路長久以",
                ""
            ],
            [
                "來已被雨水沖刷侵蝕損壞，而且該筆土地都是我們家族在使",
                ""
            ],
            [
                "用，所以我才會幫黃芳蘭賄選並自掏腰包出資買票。」、「",
                ""
            ],
            [
                "黃芳蘭並沒有指示我並提供賄選買票之資金，讓我向選區內",
                ""
            ],
            [
                "之選民簡金城等人進行買票賄選。」（見系爭黃春庭賄選案",
                ""
            ],
            [
                "件警卷第1頁反面、2頁反面、第3至5頁）、於調查站訊問時",
                ""
            ],
            [
                "供述：「（前開黃芳蘭夫婦要求你替黃芳蘭在民雄鄉松山村",
                ""
            ],
            [
                "地區找一些認識的朋友，幫她尋求支持拉票，有無要求你為",
                ""
            ],
            [
                "黃芳蘭買票？你為何要替黃芳蘭向簡金城等選民以每票500",
                ""
            ],
            [
                "元代價買票？）他們沒有要求我替黃芳蘭買票，是我自己要",
                ""
            ],
            [
                "為黃芳蘭買票，我是因為黃芳蘭夫婦有答應我如果當選議員",
                ""
            ],
            [
                "會爭取經費興建我們鳳梨田旁產業道路的駁坎，才會主動幫",
                ""
            ],
            [
                "黃芳蘭賄選買票。」、「（你係何時決定要為黃芳蘭賄選？",
                ""
            ],
            [
                "）前開黃芳蘭夫婦到我家拜訪我約1個月後，即約11月初左",
                ""
            ],
            [
                "右，我才決定要自行出資為黃芳蘭買票。」（見系爭黃春庭",
                ""
            ],
            [
                "賄選案件選偵字偵查卷第24頁）、於偵查中供承：「我幫黃",
                ""
            ],
            [
                "芳蘭買票，是我跟她說，若她有當選縣議員可以幫我拓寬產",
                ""
            ],
            [
                "業道路及增設排水溝，她說若有當選，有經費的話再幫我。",
                ""
            ],
            [
                "她沒有要我幫她向村民買票。她只是叫我幫她拉票。我跟黃",
                ""
            ],
            [
                "芳蘭原本不認識。」（見系爭黃春庭賄選案件選他字偵查卷",
                ""
            ],
            [
                "86、87頁）「（你幫黃芳蘭買票的事你有告訴她嗎？）我沒",
                ""
            ],
            [
                "有告訴她本人。」、「（誰叫你去買票的？）我跟黃芳蘭說",
                ""
            ],
            [
                "，若她當選我希望她幫我爭取經費舖路，我沒有跟她說我要",
                ""
            ],
            [
                "幫她買票，是我自己要幫她助選的。」（見系爭黃春庭賄選",
                ""
            ],
            [
                "案件選偵字第46號偵查卷第19、30頁）、於原審審理時供稱",
                ""
            ],
            [
                "：「我承認檢察官起訴之犯罪事實，認罪。買票資金來源是",
                ""
            ],
            [
                "種植鳳梨收入、兒子給我與我太太的生活費，大兒子匯款到",
                ""
            ],
            [
                "我民雄農會的帳戶，小兒子有時回家直接拿給我，有時匯入",
                ""
            ],
            [
                "我太太民雄郵局帳戶。」、「我自己製作準備買票的名冊還",
                ""
            ],
            [
                "沒有完全買完。扣案的8張名冊有我自己的名字，因為要計",
                ""
            ],
            [
                "算可以投給黃芳蘭的有幾票。」、「名冊上左側有打勾處，",
                ""
            ],
            [
                "是我去詢問過後，覺得一定會答應的，就先打勾，但是也有",
                ""
            ],
            [
                "給錢之後才打勾的，也有打勾根本沒有給他錢的。名冊上左",
                ""
            ],
            [
                "側打勾又打圈的，打圈的意思是本來要去找這個人講，但是",
                ""
            ],
            [
                "後來找不到，這些人是比較不熟的。」（見系爭黃春庭賄選",
                ""
            ],
            [
                "案件原審104年4月15日準備程序筆錄第8頁），足見黃春庭",
                ""
            ],
            [
                "原非黃芳蘭之支持者，亦非黃芳蘭於系爭選舉之競選團隊成",
                ""
            ],
            [
                "員或樁腳，僅係因家族所有之民雄鄉後山仔的鳳梨田土地產",
                ""
            ],
            [
                "業道路長久被雨水沖刷侵蝕損壞，請託黃芳蘭於當選縣議員",
                ""
            ],
            [
                "後幫忙爭取經費舖路，事先為償還黃芳蘭協助之人情，為使",
                ""
            ],
            [
                "黃芳蘭順利當選而自行出資賄選，其於上開刑事案件中之相",
                ""
            ],
            [
                "關陳述或證詞，均與黃芳蘭無關，自難認與黃芳蘭有共犯或",
                ""
            ],
            [
                "教唆關係。是由黃春庭之供稱僅能證明其自行謀議賄選，尚",
                ""
            ],
            [
                "不足以證明黃芳蘭對黃春庭之賄選行為，亦有共同參與、或",
                ""
            ],
            [
                "授意、或同意等不違背其本意，而推由該人實行賄選之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人即黃春庭之配偶黃楊愫香於系爭黃春庭賄選案件調查站",
                ""
            ],
            [
                "訊問時陳稱：「【提示103年11月24日14時20分在嘉義縣民",
                ""
            ],
            [
                "雄鄉○○村0鄰○○○00號處所所搜扣之扣押物目錄表編號",
                ""
            ],
            [
                "參：『村民民冊8張』』該名冊是由我本人親自抄寫，該名",
                ""
            ],
            [
                "冊是我先生黃春庭約在選舉前某天（詳細時間我已記不清楚",
                ""
            ],
            [
                "）下午5、6點左右，在我們家裏要求我依據松山村通訊錄抄",
                ""
            ],
            [
                "寫一份名冊，我當場便依黃春庭的指示抄寫該名冊，並依據",
                ""
            ],
            [
                "他口頭告訴我的數字寫在每個名字的備註欄內，我寫完該名",
                ""
            ],
            [
                "冊後便該將名冊交給他，但黃春庭沒有告訴我抄寫該份名冊",
                ""
            ],
            [
                "及其後數字的目的是什麼，我也沒有問他為何要抄寫該份名",
                ""
            ],
            [
                "冊。」、於偵查中結證亦為相同之陳述（見系爭黃春庭賄選",
                ""
            ],
            [
                "案件選偵字第46號偵查卷第3頁反面、第8至10頁），核與黃",
                ""
            ],
            [
                "春庭對於名冊製作之情節相符，則倘黃春庭為黃芳蘭之競選",
                ""
            ],
            [
                "團隊或重要成員或椿腳，應可由黃芳蘭處取得選民之名冊，",
                ""
            ],
            [
                "確實不必由其配偶黃楊愫香親自由通訊錄抄寫名冊，是以黃",
                ""
            ],
            [
                "嘉寬指稱黃春庭有為黃芳蘭進行賄選外，上訴人並無法另舉",
                ""
            ],
            [
                "其他事證證明黃春庭實行賄選行為，是經黃芳蘭共同參與、",
                ""
            ],
            [
                "授意或同意等不違背其本意，而推由黃春庭實行賄選之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又證人劉昱辰於系爭黃春庭賄選案件偵查中結證：「今年選",
                ""
            ],
            [
                "舉黃春庭有到我家買票，他叫我投給黃芳蘭，一票五百元，",
                "五百元"
            ],
            [
                "只拿五百元給我，詳細日期我不記得，已經有一星期以上了",
                "五百元"
            ],
            [
                "，大概十一月中旬。還有拿黃芳蘭的宣傳單給我。」、證人",
                ""
            ],
            [
                "簡金城、何茂欽於偵查中結證亦為相同之陳述（見系爭黃春",
                ""
            ],
            [
                "庭賄選案件選他字偵查卷第56、69、79頁），而黃春庭於系",
                ""
            ],
            [
                "爭黃春庭賄選案件警詢時供述：「我去黃芳蘭競選服務處，",
                ""
            ],
            [
                "她拿給我的，當時我主動跟她說我需要一些文宣資料，以便",
                ""
            ],
            [
                "讓我出去跟選民拜票時，可以提供給選民，讓選民更認識黃",
                ""
            ],
            [
                "芳蘭，然後她就將1宗宣傳單給我，之後我就將該宣傳單放",
                ""
            ],
            [
                "在我家客廳的桌子上，供來訪選民領取，我外出時也會帶出",
                ""
            ],
            [
                "去發放。」（見系爭黃春庭賄選案件警卷第3頁），故黃春",
                ""
            ],
            [
                "庭雖於實行賄選時交付黃芳蘭之競選文宣資料，惟黃芳蘭之",
                ""
            ],
            [
                "競選文宣資料既係由黃春庭主動要求而取得，況候選人之競",
                ""
            ],
            [
                "選文宣意在向選民宣傳候選人，在候選人之立場而言即希望",
                ""
            ],
            [
                "廣為宣傳，如選民欲索取者，當無拒絕之理，則黃春庭於向",
                ""
            ],
            [
                "上開證人實行賄選時，附帶發送黃芳蘭之競選文宣資料，當",
                ""
            ],
            [
                "符合選舉時激烈之情況，自難以此遽以認定黃春庭係為黃芳",
                ""
            ],
            [
                "蘭之競選團隊或重要成員或椿腳，而進而推論黃春庭實行賄",
                ""
            ],
            [
                "選行為，是經黃芳蘭共同參與、授意或同意等不違背其本意",
                ""
            ],
            [
                "，而推由黃春庭實行賄選之行為。",
                ""
            ],
            [
                "另證人蔡文鎮於系爭黃春庭賄選案件：「（你是否知悉黃春",
                ""
            ],
            [
                "庭為本屆嘉義縣議員候選人黃芳蘭之樁腳？）我有聽說他是",
                ""
            ],
            [
                "。」、於偵查中證述「黃春庭是黃芳蘭的樁腳。黃春庭是自",
                ""
            ],
            [
                "己一人去我家，他跟我說麻煩我一下，要我投票給黃芳蘭，",
                ""
            ],
            [
                "黃春庭給我500元，時間是投票前幾天的某日白天。黃春庭",
                "500元"
            ],
            [
                "給我現金500元就是要我投票給嘉義縣縣議員五號候選人黃",
                "500元"
            ],
            [
                "芳蘭。」（見系爭黃春庭賄選案件警卷第23頁、選偵字第12",
                ""
            ],
            [
                "0號偵查卷第344頁）、證人何賢男於系爭黃春庭賄選案件",
                ""
            ],
            [
                "警詢時證稱：「（你是否知悉黃春庭為本屆嘉義縣議員候選",
                ""
            ],
            [
                "人黃芳蘭之樁腳？）我知道。」、證人何澯福於系爭黃春庭",
                ""
            ],
            [
                "賄選案件警詢時證述「（你是否知悉黃春庭為本屆嘉義縣議",
                ""
            ],
            [
                "員候選人黃芳蘭之樁腳？）我知道。」、於偵查中亦為相同",
                ""
            ],
            [
                "之證述。證人洪蔡來於系爭黃春庭賄選案件警詢時供述「（",
                ""
            ],
            [
                "你是否知悉黃春庭為本屆嘉義縣議員候選人黃芳蘭之樁腳？",
                ""
            ],
            [
                "）我知道。」（見系爭黃春庭賄選案件警卷第27、43、47頁",
                ""
            ],
            [
                "、選偵字第120號偵查卷第408頁），惟查證人何賢男於系",
                ""
            ],
            [
                "爭黃春庭賄選案件偵查時供述：「（你知道黃春庭是５號黃",
                ""
            ],
            [
                "芳蘭的樁腳？）我不知道他做樁腳，他只來叫我投５號。」",
                ""
            ],
            [
                "（見選偵字第120號偵查卷第356頁），證人莊碧珠於系爭",
                ""
            ],
            [
                "黃春庭賄選案件警詢、偵查中均證稱：「你是否知悉黃春庭",
                ""
            ],
            [
                "為本屆嘉義縣議員候選人黃芳蘭之樁腳？）我不知道。」（",
                ""
            ],
            [
                "見系爭黃春庭賄選案件選偵字第120號偵查卷第301、306",
                ""
            ],
            [
                "頁），證人劉松標、簡清吉、陳進有、何訪、盧養祿、何玉",
                ""
            ],
            [
                "瑞分別於系爭黃春庭賄選案件警詢、偵查中並為相同之證述",
                ""
            ],
            [
                "（見系爭黃春庭賄選案件選偵字第120號偵查卷第315、36",
                ""
            ],
            [
                "3、368、375、388、438、439頁），則黃春庭是否係為黃芳",
                ""
            ],
            [
                "蘭之競選團隊或重要成員或椿腳，自有疑問，上訴人並無法",
                ""
            ],
            [
                "另舉其他事證證明黃春庭確係黃芳蘭之樁腳，自難逕以證人",
                ""
            ],
            [
                "蔡文鎮、何賢男、何澯福、洪蔡來之上開證述，遽以認定黃",
                ""
            ],
            [
                "春庭係為黃芳蘭之競選團隊或重要成員或椿腳，而進而推論",
                ""
            ],
            [
                "黃春庭實行賄選行為，是經黃芳蘭共同參與、授意或同意等",
                ""
            ],
            [
                "不違背其本意，而推由黃春庭實行賄選之行為。另上訴人並",
                ""
            ],
            [
                "未舉證證明其所稱之黃春庭為黃芳蘭之競選團隊成員或椿腳",
                ""
            ],
            [
                "，亦無直接或間接證據足以證明黃春庭係受黃芳蘭所選任或",
                ""
            ],
            [
                "受其等督監之人，自更無需論及有無「損益同歸」之適用，",
                ""
            ],
            [
                "上訴人上開主張，應屬無據。",
                ""
            ],
            [
                "綜上，依黃春庭、賴雪媛、賴秀榕、何永欽所犯賄選刑事案",
                ""
            ],
            [
                "件全卷卷證觀之，渠等之賄選犯行，實不足遽以認定黃芳蘭",
                ""
            ],
            [
                "、陳文忠對渠等4人之賄選行為，亦有共同參與、或授意、",
                ""
            ],
            [
                "或同意等不違背其本意，而推由該人實行賄選之行為。再者",
                ""
            ],
            [
                "，本件渠等4人賄選，既均屬個別原因而為賄選行為，並無",
                ""
            ],
            [
                "證據足認黃芳蘭、陳文忠就黃春庭等人之賄選行為事前知情",
                ""
            ],
            [
                "，或曾有參與謀議或行為分擔情事，亦無證據證明被上訴人",
                ""
            ],
            [
                "有指示或授意行為，實難認黃芳蘭、陳文忠與渠等間有共犯",
                ""
            ],
            [
                "或教唆關係，此應與有組織性、計劃性之大規模集團性賄選",
                ""
            ],
            [
                "行為，顯然有異。此外，上訴人就其上開主張，復未能舉證",
                ""
            ],
            [
                "以實其說，殊難僅憑上訴人推論或臆測之詞，遽以推定黃芳",
                ""
            ],
            [
                "、陳文忠有共同參與、或授意、或同意等不違背其本意，",
                ""
            ],
            [
                "而推由該人實行賄選之行為，從而，上訴人指稱黃芳、陳",
                ""
            ],
            [
                "文忠為組織性、集團性大規模賄選，自難憑採。",
                ""
            ],
            [
                "八、綜上所述，上訴人所舉證據既不足以證明黃芳、陳文忠有",
                ""
            ],
            [
                "何為選罷法第99條第1項行為，難認其主張為真正，應認與",
                ""
            ],
            [
                "選罷法第120條第1項第3款所規定當選無效之要件不符。從",
                ""
            ],
            [
                "而，上訴人提起本件當選無效之訴，請求判決黃芳蘭、陳文",
                ""
            ],
            [
                "忠於系爭選舉之嘉義縣縣議員選舉之當選無效，為無理由，",
                ""
            ],
            [
                "應予駁回。原審就此部分為上訴人敗訴之判決，並無不合。",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，求予廢棄改判，為無理由，均應",
                ""
            ],
            [
                "予駁回其等上訴。",
                ""
            ],
            [
                "九、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與",
                ""
            ],
            [
                "判決之結果不生影響，毋庸一一論述，附此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴均為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條、民事訴訟法第449條第1項、第78條、第85條第1項前",
                ""
            ],
            [
                "段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國     105    年    4    月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選舉法庭   審判長法  官   李素靖",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官   田玉芬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官   吳森豐",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國     105    年    4    月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}