{
    "id": "CYDV,95,選,2,20061220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDV%2C95%2C%E9%81%B8%2C2%2C20061220%2C1",
    "history": {
        "CYDV,95,選,2,20061220,1": [
            [
                "臺灣嘉義地方法院民事判決　　　　　　　　 95年度選字第2號",
                ""
            ],
            [
                "原　　　告　寅○○",
                ""
            ],
            [
                "訴訟代理人　唐淑民律師",
                ""
            ],
            [
                "被　　　告　辰○○",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國95年12月6日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於台灣省嘉義市東平里第七屆里長選舉當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按里長，依公職人員選舉罷免法（以下稱選罷法）第2條第2",
                ""
            ],
            [
                "款之規定，為地方公職人員，其選舉罷免有該法之適用，倘",
                ""
            ],
            [
                "里長當選人，有選罷法第103條第1項各款情事之一者，檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起15日內，向該管轄法院提起當選無效之訴。查被",
                ""
            ],
            [
                "告係台灣省嘉義市第7屆里長之候選人，並於民國95年6月16",
                ""
            ],
            [
                "日經台灣省嘉義市選舉委員會公告當選為台灣省嘉義市第7",
                ""
            ],
            [
                "屆里長，有台灣省嘉義市選舉委員會95年6月16日嘉市選一",
                ""
            ],
            [
                "字第0952450240號公告一件在卷足稽，從而，原告以被告有",
                ""
            ],
            [
                "選罷法第103條第1項第3款所列刑法第146條第1項之行為，",
                ""
            ],
            [
                "乃在台灣省嘉義市選舉委員會公告當選後15日之法定期間內",
                ""
            ],
            [
                "，即95年6月21日具狀向本院提起本件當選無效之訴，並無",
                ""
            ],
            [
                "不合。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、原告起訴主張：兩造為嘉義市東區東平里第7屆里長參選人",
                ""
            ],
            [
                "，依選罷法第15條第1項規定，在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上，為該選舉區之選舉人。詎被告明知以人為方式增加選",
                ""
            ],
            [
                "舉人選票，足以影響選舉結果，為求自己能順利當選，遂與",
                ""
            ],
            [
                "附表所示辛○○等18位親友，共同基於妨害投票之犯意聯絡",
                ""
            ],
            [
                "，以遷入幽靈人口之不法方法，明知附表所示辛○○等18人",
                ""
            ],
            [
                "均未繼續居住於附表所示之「遷入地址」內，竟自94年底至",
                ""
            ],
            [
                "95年1月間，至嘉義市東區戶政事務所辦理戶籍遷入登記，",
                ""
            ],
            [
                "附表所示辛○○等18人於取得嘉義市東平里里長選舉權人資",
                ""
            ],
            [
                "格後，均於95年6月10日第7屆嘉義市里長選舉之投票日，至",
                ""
            ],
            [
                "嘉義市東平里投票所投票，原告獲得232票，被告獲得249",
                ""
            ],
            [
                "票，兩造相差之票數僅為17票，以此非法方法使投票發生不",
                ""
            ],
            [
                "正確之結果。另被告為防止選民未按承諾依約前往投票並圈",
                ""
            ],
            [
                "選被告，竟於95年6月10日投票日當天，僱請司機癸○○一",
                ""
            ],
            [
                "名，駕駛車號8007-LX黑色七人座之休旅車，專門負責載送",
                ""
            ],
            [
                "里民前往投票，從當日早上8點15分至下午3點58分，不停穿",
                ""
            ],
            [
                "梭於投票所及里民家中，有投票所前之監視錄影照片可按，",
                ""
            ],
            [
                "並藉其選任之監察人得核對投票名冊之機會，得知尚有何位",
                ""
            ],
            [
                "選民未依約前往投票支持時，即以手機撥打連絡，再由司機",
                ""
            ],
            [
                "癸○○駕駛上開休旅車載送里民前往投票。另證人辛○○等",
                ""
            ],
            [
                "人於鈞院之證詞矛盾，不足採信。被告之行為，顯已構成刑",
                ""
            ],
            [
                "法第146條第1項妨害投票正確罪，並違反選罷法第103條第1",
                ""
            ],
            [
                "項第3款之規定，爰依法提起當選無效之訴。並聲明：被告",
                ""
            ],
            [
                "當選嘉義市東平里第七屆里長無效。",
                ""
            ],
            [
                "貳、被告則以：按刑法第146條第1項係規定：「以詐術或其他非",
                ""
            ],
            [
                "法之方法，使投票發生不正確之結果或變造投票之結果者，",
                ""
            ],
            [
                "處5年以下有期徒刑。」，而被告是否涉有上開罪嫌，應屬",
                ""
            ],
            [
                "檢察官偵辦權責範圍，本案檢察官既未分案偵辦被告是否涉",
                ""
            ],
            [
                "及妨害投票，更未對被告提起妨害投票公訴，基於不告不理",
                ""
            ],
            [
                "，法院根本無從審酌被告是否有妨害投票之行為。更何況基",
                ""
            ],
            [
                "於無罪推定原則，在被告未遭法院判決有罪確定前，任何人",
                ""
            ],
            [
                "不得擅指被告有妨害投票犯行。此外法院內部更有事務分配",
                ""
            ],
            [
                "，被告是否有妨害投票之行為，屬於刑事庭法官審判範圍，",
                ""
            ],
            [
                "當選無效則屬於民事庭審判範圍，民事庭法官顯不能在檢察",
                ""
            ],
            [
                "官未起訴被告是否涉及妨害投票罪嫌前，逕行認定被告是否",
                ""
            ],
            [
                "有妨害投票之行為。又依憲法第10條規定，人民有居住遷徙",
                ""
            ],
            [
                "之自由，本件嘉義市第7屆里長選舉，各該選舉區內之選舉",
                ""
            ],
            [
                "人有何戶籍遷徙之情形，非被告所能置喙。且原告傳訊之證",
                ""
            ],
            [
                "人，從選舉至今戶籍均尚未遷出，即可證明本件並無為選舉",
                ""
            ],
            [
                "虛偽遷移戶籍之情形，更不構成刑法第146條第1項所定之以",
                ""
            ],
            [
                "非法方法妨害投票之情形。另被告不曾雇用司機載送里民投",
                ""
            ],
            [
                "票，投票當日各該投開票所是否有管制車輛進出之情形，被",
                ""
            ],
            [
                "告並不知情。原告不能以任何一輛車輛進出投開票所，即據",
                ""
            ],
            [
                "指被告雇用司機載送里民投票等語置辯。並聲明：原告之訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "參、兩造不爭執之事項：",
                ""
            ],
            [
                "一、附表所載18人均有如附表所示之遷戶籍及參與嘉義市東平里",
                ""
            ],
            [
                "第7屆里長選舉投票行為。",
                ""
            ],
            [
                "二、系爭嘉義市東平里第7屆里長選舉投票結果原告得票232 票",
                ""
            ],
            [
                "，被告得票249票，兩人相差17票。嗣經台灣省嘉義市選舉",
                ""
            ],
            [
                "委員會95年6月16日公告被告為當選人。",
                ""
            ],
            [
                "肆、本件係行集中審理程序，經兩造協商並簡化爭點如下：",
                ""
            ],
            [
                "一、「幽靈人口」參與投票是否屬刑法第146條所稱的非法方法",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "二、被告與附表所示18人是否共犯違反選罷法第103條第1項第3",
                ""
            ],
            [
                "款所規定刑法第146條第1項之行為？",
                ""
            ],
            [
                "伍、得心證之理由",
                ""
            ],
            [
                "一、「幽靈人口」屬刑法第146條第1項所稱之「非法方法」：",
                ""
            ],
            [
                "（一）按有選舉權人在各該選舉區繼續居住4個月以上者，為公",
                ""
            ],
            [
                "職人員選舉各該選舉區之選舉人，選罷法第15條第1項定",
                ""
            ],
            [
                "有明文。又該條項所重視者，為在選舉區居住之事實，而",
                ""
            ],
            [
                "非形式上之戶籍登記。且行政區域政權之行使，按諸國民",
                ""
            ],
            [
                "主權之原則，自應由該行政區之人民行使，非得由其他地",
                ""
            ],
            [
                "區之人民所能代為決定，故為支持某特定候選人，而將戶",
                ""
            ],
            [
                "籍虛報遷入該選舉區，其妨害選舉之純正及公正性，至為",
                ""
            ],
            [
                "顯然。至人民有居住及遷徙之自由，憲法第10條固有明文",
                ""
            ],
            [
                "。然所謂居住遷徙自由，並非漫無限制而得任意行使。在",
                ""
            ],
            [
                "為防止妨礙他人自由，避免緊急危難，維持社會秩序，或",
                ""
            ],
            [
                "增進公共利益所必要者，仍得以法律限制之，憲法第23條",
                ""
            ],
            [
                "亦有明文，此即所謂法律保留原則。故候選人親友以選舉",
                ""
            ],
            [
                "該特定候選人為目的，並無遷入及居住該選舉區之事實，",
                ""
            ],
            [
                "而於4個月前虛報戶籍遷入登記，雖經戶政機關編入選舉",
                ""
            ],
            [
                "人名冊並公告確定，而參加投票選舉（此即「幽靈人口」",
                ""
            ],
            [
                "），如仍認屬合法之選舉權人，無異任由與選舉區內利害",
                ""
            ],
            [
                "無關之人代為行使選舉權，自與選罷法第15條第1項規範",
                ""
            ],
            [
                "管理戶籍、維護社會秩序及選舉公平性之立法目的相悖。",
                ""
            ],
            [
                "（二）次按以詐術或其他非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "或變造投票之結果者，處5年以下有期徒刑，刑法第146條",
                ""
            ],
            [
                "第1項定有明文。本條項之立法目的在杜絕任何選舉舞弊",
                ""
            ],
            [
                "，以達選舉之純正與公平，該條之規定，係屬概括之規定",
                ""
            ],
            [
                "，除使用詐術外，其他以一切非法之方法，達妨害選舉之",
                ""
            ],
            [
                "公平與純正者，均有該條之適用。",
                ""
            ],
            [
                "（三）現代民主政治基於國民主權原則，將政權付諸人民，由人",
                ""
            ],
            [
                "民選舉代表行使，其中因各國幅員大小不一，小者固可由",
                ""
            ],
            [
                "人民共同決定，大者則非區分各級行政區域、組織治理不",
                ""
            ],
            [
                "可，在區分若干行政區域下，該行政區域之政權行使，理",
                ""
            ],
            [
                "應由該行政區之人民行使，且僅能由該區域之人民行使，",
                ""
            ],
            [
                "非能由其他地區之人越俎代庖。若為遵守上開選罷法之規",
                ""
            ],
            [
                "定，以支持某特定候選人為目的，而將戶籍及實際住所遷",
                ""
            ],
            [
                "入該選舉區，固符合上開規定，然若實際上並未居住該選",
                ""
            ],
            [
                "舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而參",
                ""
            ],
            [
                "與投票，其妨害選舉之純正及公正性，至為顯然。再虛偽",
                ""
            ],
            [
                "選舉人，雖有遷入戶籍，惟選前未在該處居住，不了解地",
                ""
            ],
            [
                "方事務，選後常即遷出，或縱未遷出，亦無居住事實，地",
                ""
            ],
            [
                "方利害與之毫不相干，其遷入戶籍，單純只是讓特定候選",
                ""
            ],
            [
                "人取得選舉優勢，自然違反民主運作、地方自治之精神。",
                ""
            ],
            [
                "（四）綜上所述，以虛偽遷入戶籍，實際上未確實居住，僅符合",
                ""
            ],
            [
                "選罷法繼續居住4個月以上規定之形式，其參與投票，即",
                ""
            ],
            [
                "與刑法第146條第1項所規定「非法方法」之要件相當。",
                ""
            ],
            [
                "二、被告與附表所示18人是否共犯選罷法第103條第1項第3款所",
                ""
            ],
            [
                "規定刑法第146條第1項之行為？",
                ""
            ],
            [
                "（一）按選罷法第103條第1項第3款之當選無效之訴既係以「當",
                ""
            ],
            [
                "選人」有刑法第146條第1項之行為為其要件，故當選人與",
                ""
            ],
            [
                "各該「幽靈人口」之以其他非法方法使投票發生不正確之",
                ""
            ],
            [
                "結果間，自須有犯意聯絡及行為分擔之連結始足當之，先",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "（二）有關被告是否分別與江劉淑英、辛○○、申○○、己○○",
                ""
            ],
            [
                "、戊○○、壬○○等6人（以下稱江劉淑英等6人）共犯刑",
                ""
            ],
            [
                "法第146條第1項罪名部分：",
                ""
            ],
            [
                "1.經查，本件選舉之選舉人江劉淑英原設籍嘉義市○○里○○",
                ""
            ],
            [
                "鄰○○街245號，95年2月8日遷入被告位於嘉義市東區東平",
                ""
            ],
            [
                "里1鄰安樂2號戶籍內，代辦人為被告；辛○○原設籍嘉義",
                ""
            ],
            [
                "市○○里○鄰○○路240巷7號4樓，94年9月7日遷入被告嘉",
                ""
            ],
            [
                "義市東區東平里1鄰安樂2號戶籍內，代辦人為被告；申○",
                ""
            ],
            [
                "○、己○○原分別設籍新營市○○里○○鄰○○路53巷6弄1",
                ""
            ],
            [
                "之6號、新營市○○里○○鄰○○路101之3號，94年11月14日",
                ""
            ],
            [
                "二人遷入嘉義市○區○○里○鄰○○街8號；戊○○、壬○",
                ""
            ],
            [
                "○原設籍嘉義市○○里○○鄰○○街182巷4號、嘉義市○○",
                ""
            ],
            [
                "里○鄰○○○路938巷129號，94年9月15日二人遷入嘉義市",
                ""
            ],
            [
                "○區○○里○鄰○○路251號，有卷附戶籍謄本可證。承上",
                ""
            ],
            [
                "資料，顯示江劉淑英等6人均係於本件選舉日（95年6月10",
                ""
            ],
            [
                "日）四個月前，才陸續遷入戶籍。而江劉淑英為被告配偶",
                ""
            ],
            [
                "之姊姊，辛○○、申○○、戊○○、壬○○則係其友人，",
                ""
            ],
            [
                "己○○為申○○之未婚妻，而江劉淑英等6人有關遷入新戶",
                ""
            ],
            [
                "籍乙事，被告均介入參與亦為被告所不爭執。",
                ""
            ],
            [
                "2.經本院隔離訊問江劉淑英及被告結果，證人江劉淑英證稱",
                ""
            ],
            [
                "：「（當時遷入安樂街二號，原因為何？）是為了小孩子",
                ""
            ],
            [
                "讀蘭潭國中。」、「（為何小孩沒有遷到安樂街二號？）",
                ""
            ],
            [
                "因為我與我先生意見不同。」、「（既然與妳先生意見不",
                ""
            ],
            [
                "同，為何你又遷到安樂街二號？）因為我與我先生鬧得很",
                ""
            ],
            [
                "不愉快，所以我就遷出來。」、「（你小孩現在讀何處？",
                ""
            ],
            [
                "）大業國中。」、「（還有考慮讓他讀蘭潭國中？）我有",
                ""
            ],
            [
                "考慮，因為蘭潭國中比較好。所以我就遷出來。」、「（",
                ""
            ],
            [
                "你遷到安樂街二號的主要原因？）為了小孩子讀書的問題",
                ""
            ],
            [
                "，要讓他讀蘭潭國中。」、「（你去你妹妹家住的原因？",
                ""
            ],
            [
                "）因為我與我先生吵架的時候，會跑到我妹妹家住。」、",
                ""
            ],
            [
                "「（有無固定每月會去？）他如果出差的時候會去。」、",
                ""
            ],
            [
                "「（去是否會過夜？）會，因為小孩子起不來，我會叫他",
                ""
            ],
            [
                "們起床。」、「（你是一個人睡，或是與小孩睡？）我都",
                ""
            ],
            [
                "一個人睡。因為房間比較窄。」、「（第七屆里長選舉，",
                ""
            ],
            [
                "你有無去投票？）我有去投票。」、「（你現在戶籍還在",
                ""
            ],
            [
                "安樂街二號嗎？）還在那邊。」等語（見本院卷一第152至",
                ""
            ],
            [
                "155頁）；被告陳述：「（江劉淑英的戶籍是否你代辦？）",
                ""
            ],
            [
                "是的。」、「（代辦原因為何？）他是我太太的姐姐，本",
                ""
            ],
            [
                "來他的小孩想去讀蘭潭國中，所以就把戶籍轉到該處，我",
                ""
            ],
            [
                "太太工作的原因，需要他來幫忙照顧小孩。」、「（小孩",
                ""
            ],
            [
                "的戶籍有無一起轉到安樂街二號？）沒有。因為他們夫妻",
                ""
            ],
            [
                "意見不同，要讀蘭潭國中要有一個家長戶籍先遷過來。」",
                ""
            ],
            [
                "、「（江劉淑英有無住在系爭戶籍內？）有時候會過來幫",
                ""
            ],
            [
                "忙照顧小孩。」、「（多久過來一次？）不一定，我太太",
                ""
            ],
            [
                "出差他才有來。」、「（他來是否過夜？）要過夜。」、",
                ""
            ],
            [
                "「（在你家過夜是否與小孩一起睡？）與小孩睡，我家是",
                ""
            ],
            [
                "三樓，他來的時候，我都住三樓，他與小孩睡同一間。」",
                ""
            ],
            [
                "等詞（見本院卷一第150至152頁）。依證人江劉淑英所述",
                ""
            ],
            [
                "其遷戶籍之目的係為小孩就讀蘭潭國中，然查蘭潭國中95",
                ""
            ],
            [
                "年度資優班甄別簡章規定，報考資格僅限有無設籍嘉義市",
                ""
            ],
            [
                "，並未設限里別，有該簡章可稽（見本院卷二第77頁），",
                ""
            ],
            [
                "另就讀蘭潭國中普通班雖有學區限制，但係學生戶籍設在",
                ""
            ],
            [
                "學區內即可，家長無須住同一戶籍，此有本院95年11月17",
                ""
            ],
            [
                "日公務電話紀錄在卷足稽（見本院卷二第216頁），故若依",
                ""
            ],
            [
                "江劉淑英所述其遷戶籍之目的觀之，江劉淑英僅將自己戶",
                ""
            ],
            [
                "籍遷到被告戶籍內卻未將小孩戶籍一同遷入有違常理；又",
                ""
            ],
            [
                "江劉淑英實際住處係在嘉義市○○里○○鄰○○街245號，江",
                ""
            ],
            [
                "劉淑英與被告雖稱江劉淑英有時會在被告住處過夜，然二",
                ""
            ],
            [
                "人就江劉淑英於被告住處過夜時所睡房間陳述亦不一，足",
                ""
            ],
            [
                "見江劉淑英應未實際居住被告住處甚明，又江劉淑英遷入",
                ""
            ],
            [
                "之時間為95年2月8日，離取得該里里長選舉人之資格最後",
                ""
            ],
            [
                "一日即95年2月9日僅差一日，應為助被告能順利當選，才",
                ""
            ],
            [
                "於系爭選舉期日四個月前將戶籍遷入之事實，堪予認定。",
                ""
            ],
            [
                "3.經本院隔離訊問辛○○及被告結果，證人辛○○證稱：「",
                ""
            ],
            [
                "（目前實際居住何處？）我目前住仁愛路240巷7號4樓。」",
                ""
            ],
            [
                "、「（與何人同住仁愛路240巷7號4樓？）與我太太麥小平",
                ""
            ],
            [
                "住在上址。」、「（何時把你的戶籍遷到嘉義市○○街二",
                ""
            ],
            [
                "號？）是去年選市長以前遷到安樂街二號的。」、「（何",
                ""
            ],
            [
                "人幫你辦理戶籍遷入的？）我自己辦的，因為我們有同事",
                ""
            ],
            [
                "關係，我們都開計程車，我們是同一車行。」、「（為何",
                ""
            ],
            [
                "將戶籍遷到安樂街二號？）我當時在整修房屋，裝潢，想",
                ""
            ],
            [
                "要將房屋出租給學生。」、「（有無租給學生？）有，後",
                ""
            ],
            [
                "來鄰居反應說學生出入太頻繁，所以我就收回。」、「（",
                ""
            ],
            [
                "你搬到歐先生家住，是你戶籍遷到他家前或是之後才去住",
                ""
            ],
            [
                "？）我是先遷戶籍過去，之後再去住。」、「（你住在他",
                ""
            ],
            [
                "家，有無付租金給他？）意思意思，我有多少給他一點，",
                ""
            ],
            [
                "他沒有開口。」、「（是否拿現金給他？）我想這不是重",
                ""
            ],
            [
                "點，我想朋友之間講錢有點傷感情。」、「（你住幾樓？",
                ""
            ],
            [
                "）我住三樓，旁邊有樓梯上去。」、「（你搬出去安樂街",
                ""
            ],
            [
                "二號，是在歐先生當選之前或之後？）我忘記了。」、「",
                ""
            ],
            [
                "（歐先生當選的時候，你有送花籃，你當時住何處？）我",
                ""
            ],
            [
                "已經回去了。因為兩邊都是我的家。」、「（為何戶籍沒",
                ""
            ],
            [
                "有遷？）因為我太太是大陸人，我太太過來還要去問話，",
                ""
            ],
            [
                "這樣比較方便。等到我太太過來的時候，才兩人一起遷回",
                ""
            ],
            [
                "去。」等語（見本院卷二第11至12頁）；被告則陳述：「",
                ""
            ],
            [
                "（辛○○有無住你家？）有，他住我家三樓，約在去年十",
                ""
            ],
            [
                "月多的時候住到我家三樓，詳細時間不太記得。」、「（",
                ""
            ],
            [
                "辛○○戶籍何人辦理遷入？）是我去辦理的。辦理遷戶籍",
                ""
            ],
            [
                "之前就住到我家，住到今年六七月才走。」、「（從他住",
                ""
            ],
            [
                "你家開始，他有無每天住在你家？）他沒有從我家出入，",
                ""
            ],
            [
                "他是從旁邊出入，所以我不知道。」、「（有無給你租金",
                ""
            ],
            [
                "？）沒有，大家都是好朋友，而且他經濟也不是很好。」",
                ""
            ],
            [
                "、「（他沒有與你家的門進出？）白天會從我們的門進出",
                ""
            ],
            [
                "，但是晚上就從旁邊的消防梯進出。門的鑰匙他有還給我",
                ""
            ],
            [
                "了。」、「（三樓有幾間房間？）有兩間，三樓全部給他",
                ""
            ],
            [
                "使用，他都睡前面的房間。」、「（二樓有幾間房間？）",
                ""
            ],
            [
                "也是兩間。」、「（你們夫妻住何處？）二樓的房間。」",
                ""
            ],
            [
                "、「（有無補貼水電費等給你？）沒有。」、「（辛○○",
                ""
            ],
            [
                "遷戶口的時候，是他要遷的還是如何？）是他要遷的。」",
                ""
            ],
            [
                "、「（辛○○住在你們家那段期間你有無住在三樓？）沒",
                ""
            ],
            [
                "有。」等詞（見本院卷二第9至11頁、第206頁）。依證人",
                ""
            ],
            [
                "辛○○所述其遷戶籍之目的係因當時整修房屋，欲將房屋",
                ""
            ],
            [
                "出租給學生才將戶籍遷到被告住處，且居住於被告住處三",
                ""
            ],
            [
                "樓之房間等語。惟查辛○○、江劉淑英分別於94年9月7日",
                ""
            ],
            [
                "、95年2月8日遷入被告戶籍內，被告於本院95年8月15日開",
                ""
            ],
            [
                "庭時稱江劉淑英來住的時候，他都住三樓（見本院卷一第",
                ""
            ],
            [
                "151 頁），嗣後於本院95年11月6日開庭時卻稱三樓全部給",
                ""
            ],
            [
                "辛○○使用，他都沒有住三樓（見本院卷二第206頁），被",
                ""
            ],
            [
                "告前後陳述已互相矛盾；再者二人就有無交付租金之陳述",
                ""
            ],
            [
                "，辛○○稱多少給被告一點，被告則稱沒有給租金，亦互",
                ""
            ],
            [
                "有歧異；又查嘉義市○○路240巷7號4樓房屋係辛○○所有",
                ""
            ],
            [
                "，辛○○且稱95年6月被告當選時已回該屋居住，故祝賀被",
                ""
            ],
            [
                "告當選之花籃才寫經國新城B區（即辛○○遷入前之戶籍嘉",
                ""
            ],
            [
                "義市○○路240巷7號4樓），顯見其應以經國新城B區為其",
                ""
            ],
            [
                "真正住所，其於95年9月8日至本院作證時稱係為連絡方便",
                ""
            ],
            [
                "才未將戶籍遷出被告住處，所陳與常情亦有不符。",
                ""
            ],
            [
                "4.經本院隔離訊問申○○及己○○結果，證人申○○證稱：",
                ""
            ],
            [
                "「（你現在實際上住何處？）因為工作上的關係，我是不",
                ""
            ],
            [
                "定時，公司有時候因為業務上的關係，會住嘉義市○○街8",
                ""
            ],
            [
                "號。有時候住新營市。」、「（都與何人居住？）都與未",
                ""
            ],
            [
                "婚妻己○○住。」、「（你本來住的房子是何人的房子？",
                ""
            ],
            [
                "）那是我的房子，後來被我賣掉。」、「（安樂街是何人",
                ""
            ],
            [
                "的房子？）那是我請辰○○先生幫我找的房子。」、「（",
                ""
            ],
            [
                "你遷到安樂街的原因？）是工作上的關係，在嘉義要有住",
                ""
            ],
            [
                "的地方。」、「（你昨天有無住在安樂街8號？）昨天、前",
                ""
            ],
            [
                "天都沒有，上次住的時間約在六月底七月初，因為我已經",
                ""
            ],
            [
                "結束承租關係，但是我的戶籍還在那裡。」、「（為何戶",
                ""
            ],
            [
                "籍還在那裡？）因為我有一些信件在那邊收。」、「（為",
                ""
            ],
            [
                "何現在不住那邊？）因為工作上已經不需要了。」、「（",
                ""
            ],
            [
                "你現在還有在國泰大樓工作？）有，因為我現在是業務的",
                ""
            ],
            [
                "工作，之前是內勤的工作，現在已經不需要了。」、「（",
                ""
            ],
            [
                "租金金額、如何給付？）四千元，不包含水電，我都請歐",
                "四千元"
            ],
            [
                "先生幫我處理。都是我本人拿給歐先生。」、「（水電何",
                ""
            ],
            [
                "人給付？）我全部都請歐先生處理。」、「（你未婚妻的",
                ""
            ],
            [
                "工作是否在嘉義？）他也是業務性質的。」、「（他的戶",
                ""
            ],
            [
                "籍為何要遷到安樂街8號？）我不清楚。」、「（安樂街8",
                ""
            ],
            [
                "號有幾間房間？）我是租三樓，三樓有兩個房間，我租其",
                ""
            ],
            [
                "中一間。另外住一個莊太太。」、「（你遷戶籍歐先生是",
                ""
            ],
            [
                "否知道？）知道。」、「（你第七屆東平里里長選舉，有",
                ""
            ],
            [
                "無去投票？）有。」、「（歐先生有無拜託你把戶籍遷到",
                ""
            ],
            [
                "安樂街8號？）沒有。」、「（你既然到12月，於94年11",
                ""
            ],
            [
                "月才搬到安樂街是否有實益？）我不純然是因為工作的關",
                ""
            ],
            [
                "係。」等詞（見本院卷二第31至34頁）；而證人己○○證",
                ""
            ],
            [
                "稱：「（現在住何處？）嘉義市○○街8號及台南縣白河鎮",
                ""
            ],
            [
                "。」、「（在嘉義市○○街8號與何人住？與我先生申○○",
                ""
            ],
            [
                "。」、「（為何遷到安樂街8號？）因為申○○上班的關係",
                ""
            ],
            [
                "，所以才遷到安樂街8號。」、「（昨天有無住安樂街8號",
                ""
            ],
            [
                "）？沒有。」、「（你上次住安樂街8號是何時？）忘記了",
                ""
            ],
            [
                "，因為我都來來去去。」、「（你在何處工作？）我現在",
                ""
            ],
            [
                "是跟申○○跑，之前是在雅芳工作。」、「（白河的店工",
                ""
            ],
            [
                "作多久？）今年七月十九日開幕。」、「（你知道申○○",
                ""
            ],
            [
                "先生安樂街8號房子是租的嗎？）知道，租金四千，跟趙先",
                ""
            ],
            [
                "生租的，租金都是我先生處理。」、「（你白河開店之前",
                ""
            ],
            [
                "住何處？）都是新營及安樂街8號。」、「（你遷戶籍被告",
                ""
            ],
            [
                "是否知道？）我不知道。」、「（水電費如何計算？）我",
                ""
            ],
            [
                "不知道。」、「（目前是否會回安樂街8號？）應該會比較",
                ""
            ],
            [
                "少。」等語（見本院卷二第35至37頁）。查嘉義市○○街8",
                ""
            ],
            [
                "號建物並非被告所有，況且依證人申○○所陳房東於該屋1",
                ""
            ],
            [
                "、2樓經營珠寶事業，然證人申○○租金及水電費卻全部交",
                ""
            ],
            [
                "給被告而非房東，與常情已有不符，又證人申○○先稱因",
                ""
            ],
            [
                "內勤工作的緣故才遷到嘉義市○○街8號，然經本院訊問內",
                ""
            ],
            [
                "勤工作至何時，其回答至94年12月，離94年11月承租時僅",
                ""
            ],
            [
                "間隔一個月，後又改稱不純然是因為工作的關係，故其承",
                ""
            ],
            [
                "租該屋之必要性已啟人疑竇，又證人申○○稱先前與未婚",
                ""
            ],
            [
                "妻己○○住在該屋，但已結束承租關係，然證人己○○卻",
                ""
            ],
            [
                "稱仍會回該屋只是比較少，二人所陳亦有歧異。",
                ""
            ],
            [
                "5.經本院隔離訊問戊○○及壬○○結果，證人戊○○證稱：",
                ""
            ],
            [
                "「（現在住何處？）我住在啟明路251號。因為我是到處跑",
                ""
            ],
            [
                "，我有在作水電、跑計程車。」、「（你主要住何處？）",
                ""
            ],
            [
                "主要都住啟明路。」、「（你大業街182巷4號是何人的房",
                ""
            ],
            [
                "屋？）那是之前租的。）」、「（為何搬到啟明路251號？",
                ""
            ],
            [
                "）因為卡債及與太太離婚所以遷出。」、「（啟明路有幾",
                ""
            ],
            [
                "層樓？）有三層，我是住三樓，四樓部分有加蓋鐵皮屋。",
                ""
            ],
            [
                "」、「（三樓有幾人住？）三樓我與朋友兩人住那邊。三",
                ""
            ],
            [
                "樓都是通舖，只有一間，另外一間浴室。我們客廳與房間",
                ""
            ],
            [
                "是在一起。我的朋友是在北部工作，只是偶而回來而已。",
                ""
            ],
            [
                "」、「（你住啟明路多久？）我94年9月開始住啟明路。因",
                ""
            ],
            [
                "為要債的人也會到那邊，所以出入的時間不一定。」、「",
                ""
            ],
            [
                "（房租多少？）都是二、三千元而已。」、「（到底是多",
                "二,三千元"
            ],
            [
                "少？）當初是沒有說多少。」、「（房東為何人？）是辰",
                ""
            ],
            [
                "○○。」、「（你房租交給何人？）都拿給辰○○。」、",
                ""
            ],
            [
                "「（有無定租約？）沒有。因為我識字不多，租房屋要打",
                ""
            ],
            [
                "契約我沒有辦法。」、「（如何找到這間房屋？）辰○○",
                ""
            ],
            [
                "也有跑計程車，大家有空的時候，會討論，所以才知道。",
                ""
            ],
            [
                "」、「（郭先生有無另給辰○○租金？）沒有。」、「（",
                ""
            ],
            [
                "郭先生平常有無補貼你房租？）沒有。」、「（辰○○有",
                ""
            ],
            [
                "無說房租是他的或是他人的？）沒有說。」、「（郭先生",
                ""
            ],
            [
                "多久沒有住啟明路？）他回來的時間，有時我會到台北高",
                ""
            ],
            [
                "雄工作，所以我不清楚。」、「（你去台北高雄作何事？",
                ""
            ],
            [
                "）我朋友作飲水機，他承包的工作，我會去安裝。」、「",
                ""
            ],
            [
                "（你住啟明路，一個月約幾天？）約十天左右。」、「（",
                ""
            ],
            [
                "第七屆里長有無去投票？）有。」等語（見本院卷二第134",
                ""
            ],
            [
                "至138頁）；證人壬○○證稱：「 (94年9月15日你的戶籍",
                ""
            ],
            [
                "為何要遷到啟明路251號？）我原來住在民生南路，那是我",
                ""
            ],
            [
                "岳母的戶籍地，因為卡債，債權人要向我討錢，所以我就",
                ""
            ],
            [
                "到戊○○那裡住，也就把戶籍遷過去那裡。」、「（為何",
                ""
            ],
            [
                "那個時候遷戶籍？）那是我的小舅子叫我遷的，我就去找",
                ""
            ],
            [
                "戊○○商量是否可將戶籍遷到那裡的問題。」、「（你知",
                ""
            ],
            [
                "道那時候戊○○的戶籍遷過去了嗎？）我不知道，是戊○",
                ""
            ],
            [
                "○先過去啟明路251號住的。」、「（當初聲請戶籍遷移，",
                ""
            ],
            [
                "是何人辦的？）我自己去辦的。」、「（戊○○比你早去",
                ""
            ],
            [
                "啟明路住多久？）這我不知道。」、「（但是為何戊○○",
                ""
            ],
            [
                "為何遷戶籍的時間與你一樣，並沒有比你早遷入？）我不",
                ""
            ],
            [
                "知道，我是去找邱的商量讓我搬進去住以及把戶籍遷進去",
                ""
            ],
            [
                "。」、「（知道啟明路251號的房子是誰的？）我不知道。",
                ""
            ],
            [
                "因為那只是借居的，因為我在北部工作，一個月大約只回",
                ""
            ],
            [
                "來一次而已，每次也只回來一、二天，回來就看看孩子。",
                ""
            ],
            [
                "」、「（既然人都在北部工作，為何戶籍要放在嘉義？）",
                ""
            ],
            [
                "因為我人住在宿舍，所以怎麼可以把戶籍遷進去。」、「",
                ""
            ],
            [
                "（有問過公司嗎？）沒有，但是我想應該不可能把戶籍遷",
                ""
            ],
            [
                "進去。）」、「（你在北部工作，回來的時候住在那裡？",
                ""
            ],
            [
                "）住在啟明路251號的三樓。」、「（三樓有幾間房間？）",
                ""
            ],
            [
                "一間而已。我與戊○○睡在一起。」、「（有沒有補貼戊",
                ""
            ],
            [
                "○○一些房租？）有，但是我一個月才回來一次，所以沒",
                ""
            ],
            [
                "有很多，大約500元至1000元左右。」、「（錢都拿給誰？",
                "500元,1000元"
            ],
            [
                "）拿給戊○○。」、「（知道戊○○的租金是給誰？）不",
                ""
            ],
            [
                "知道。」、「（知道戊○○租金多少？）我沒有問他，因",
                ""
            ],
            [
                "為我也一個月才來一次左右。」、「（辰○○知道你的戶",
                ""
            ],
            [
                "籍遷到啟明路251號？）我不知道他是否知道。」、「（是",
                ""
            ],
            [
                "你主動要將戶籍遷到啟明路251號，還是有人要你把戶籍遷",
                ""
            ],
            [
                "到此？）是因為家庭因素，我才會遷戶籍。」、「（第七",
                ""
            ],
            [
                "屆里長，你有沒有去投票？）有。」、「（94年9月15 日",
                ""
            ],
            [
                "之前，你在北部已經工作多久了？）約七、八個月前我就",
                ""
            ],
            [
                "已經去北部工作。」等語（見本院卷二第163至167頁）。",
                ""
            ],
            [
                "查證人戊○○雖稱房東係被告且房租交給被告，但就承租",
                ""
            ],
            [
                "啟明路251號房屋之租金數額模糊其詞，且稱壬○○並未補",
                ""
            ],
            [
                "貼他房租，然證人壬○○卻稱補貼戊○○500元至1000元，",
                "1000元"
            ],
            [
                "二人證詞，亦互相矛盾。",
                ""
            ],
            [
                "6.綜上，江劉淑英等6人所供遷址設籍原因，與常情不符，且",
                ""
            ],
            [
                "彼此間證述情節互有歧異，所陳無非係藉口，迴護被告之",
                ""
            ],
            [
                "詞，而不可採；又依江劉淑英等6人之證詞，被告就該其之",
                ""
            ],
            [
                "遷址設籍乙事均參與介入，被告對此亦不否認，故被告應",
                ""
            ],
            [
                "與江劉淑英等6人共犯刑法第146條第1項之妨害投票正確罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）有關被告是否分別與卯○○、未○○、午○○、庚○○、",
                ""
            ],
            [
                "廖麗捐、丙○○、丁○○、丑○○、子○○、巳○○、甲",
                ""
            ],
            [
                "○○、乙○○犯刑法第146條第1項罪名部分：",
                ""
            ],
            [
                "1.證人卯○○證稱：「（你遷戶籍歐先生是否知道？）應該",
                ""
            ],
            [
                "不知道，我跟他又不熟。」等語（見本院卷二第22頁）。",
                ""
            ],
            [
                "2.證人未○○證稱：「（啟明路是何人的房屋？）那是我向",
                ""
            ],
            [
                "歐陽光租的房屋。」、「（95年有無再辦理遷入？）當時",
                ""
            ],
            [
                "我都在北部，因為管區說我不住在嘉義市，要我遷回溪底",
                ""
            ],
            [
                "寮，後來房屋被拍賣，才又遷到啟明路。」、「（為何又",
                ""
            ],
            [
                "遷回溪底寮？）那是經過戶政機關通知才遷回去。」、「",
                ""
            ],
            [
                "（午○○與你何關係？）他是我兒子，民國95年的時候已",
                ""
            ],
            [
                "經畢業了。平常在高雄讀書。」、「（你這張戶政機關要",
                ""
            ],
            [
                "你辦理登記的時候，你是遷到何處？）是95年1月遷到啟明",
                ""
            ],
            [
                "路。」、「（辰○○是否知道你戶籍遷到啟明路？）我遷",
                ""
            ],
            [
                "去的時候，他不知道，但是他哥哥歐陽光知道。」、「（",
                ""
            ],
            [
                "為何那時連你兒子一起辦，其他二人沒有辦理？）可能我",
                ""
            ],
            [
                "太太比較早遷到他處。」、「（為何你連你兒子一起遷到",
                ""
            ],
            [
                "啟明路？）因為當時我與我兒子二人還沒有遷。」等詞（",
                ""
            ],
            [
                "見本院卷二第129至133頁）；證人未○○並提出嘉義市東",
                ""
            ],
            [
                "區戶政事務所94年10月6日嘉市東戶行字第0940004232號函",
                ""
            ],
            [
                "表示其遷入戶籍前已實際居住於啟明路251號（見本院卷二",
                ""
            ],
            [
                "第145頁）。",
                ""
            ],
            [
                "3. 證人庚○○證稱：「（現在住何處？）現在搬回去新竹。",
                ""
            ],
            [
                "」、「（為何95年遷到嘉義市？）因為當時在嘉義工作，",
                ""
            ],
            [
                "我作工程的，公司是東太宇公司。」、「（在東太宇公司",
                ""
            ],
            [
                "作多久？）從94年8月開始工作。」、「（公司在何處？）",
                ""
            ],
            [
                "在新竹市，我們是包工程才來這邊。」、「（你們何時在",
                ""
            ],
            [
                "嘉義包工程？）我不清楚。」、「（公司何時派你到嘉義",
                ""
            ],
            [
                "？）我遷戶籍的時候前一個禮拜。」、「（你當時如何找",
                ""
            ],
            [
                "到嘉義房子？）那是我們老闆找的。」、「（房租是何人",
                ""
            ],
            [
                "給付？）是老闆給付的，付給房東，房東是林志美。」、",
                ""
            ],
            [
                "「（既然對嘉義不熟，為何會去投票？）我既然收到單子",
                ""
            ],
            [
                "，就去投票。」、「（你是否認識辰○○先生？）選舉後",
                ""
            ],
            [
                "才知道，選舉前不知道。」、「（你住在7樓之1有無看過",
                ""
            ],
            [
                "辰○○先生？）選舉前有看過海報。」等詞（見本院卷二",
                ""
            ],
            [
                "第138至141頁）。",
                ""
            ],
            [
                "4.證人廖麗捐證稱：「（307號7樓1是何人的房子？）是我向",
                ""
            ],
            [
                "我朋友癸○○租的。」、「（你遷戶籍歐先生是否知道？",
                ""
            ],
            [
                "）不知道。他沒有叫我遷。」、「（丙○○是何人？）他",
                ""
            ],
            [
                "是我兒子。」、「（他有無住307號7樓1？）他現在沒有，",
                ""
            ],
            [
                "他平常都來來去去，有時候住他祖母那邊，有時來住我這",
                ""
            ],
            [
                "邊。」、「（為何他的戶籍遷到新生路307號7樓1？）因為",
                ""
            ],
            [
                "它的戶籍與我的相同，我要遷，就一起遷。」等語（見本",
                ""
            ],
            [
                "院卷二第28、30頁）。",
                ""
            ],
            [
                "5.證人丁○○證稱：「（你目前實際住何處？）新生路307號",
                ""
            ],
            [
                "7樓1。」、「（你與何人居住？）與我太太黃秀金。」、",
                ""
            ],
            [
                "「（307號7樓1有幾人居住？）我不知道，我是向廖麗捐分",
                ""
            ],
            [
                "租一間房間，廖麗捐有住那裡。我平常是在蒜頭工作，休",
                ""
            ],
            [
                "息的時候，才回來，我約每週休息一次。」、「（你遷戶",
                ""
            ],
            [
                "籍被告是否知道？）他不知道。」等詞（見本院卷二第25",
                ""
            ],
            [
                "至27頁）。",
                ""
            ],
            [
                "6.證人丑○○證稱：「（你知道你遷進的房子是何人的嗎？",
                ""
            ],
            [
                "）我只知道叫癸○○，其他都不知道。」、「（你遷戶籍",
                ""
            ],
            [
                "是否為了要選第七屆里長？）不是，我也不知道何時要選",
                ""
            ],
            [
                "舉。就只是我小孩子要唸書。」、「（你第七屆東平里的",
                ""
            ],
            [
                "里長選舉有無去投票？）有，那天剛好小孩子要補習所以",
                ""
            ],
            [
                "有灣去投票。」、「（被告有無拜託你將戶籍遷到新生路",
                ""
            ],
            [
                "307號7樓之1？）沒有，我是單純為了小孩子唸書的事。」",
                ""
            ],
            [
                "等詞（見本院卷二第23至24頁）。",
                ""
            ],
            [
                "7.證人子○○證稱：「（住在那邊的除了你知道有蕭先生之",
                ""
            ],
            [
                "外，是否知道有他人住在那邊？）我不知道，我只知道蕭",
                ""
            ],
            [
                "先生，我是向葉先生租的，他有無住那邊我不曉得。」、",
                ""
            ],
            [
                "「（歐先生是否知道你遷戶籍？）我不知道。」、「（如",
                ""
            ],
            [
                "何認識房東？）我去找房子。我工作在嘉義市，所以不可",
                ""
            ],
            [
                "能離開嘉義市。」等語（見本院卷二第16至19頁）。",
                ""
            ],
            [
                "8.巳○○證稱：「（你租這裡的租金為何？）三千元。交給",
                "三千元"
            ],
            [
                "屋主葉信宏。」、「 (遷戶籍到安樂街57號，是否歐先生",
                ""
            ],
            [
                "叫你遷的？）我不認識他。」、「（之前是否認識歐先生",
                ""
            ],
            [
                "？）不認識。」等詞（見本院卷二第13至15頁）。",
                ""
            ],
            [
                "9.證人甲○○證稱：「（為何遷到民權路71之4號？因為小孩",
                ""
            ],
            [
                "子要上民族國小。」、「（你有實際住在民權路71-4號？",
                ""
            ],
            [
                "）沒有。」、「（你小孩子有無遷進去？）就是要上學的",
                ""
            ],
            [
                "那個有與我遷進去。」、「（民權路71-4號是何人的房子",
                ""
            ],
            [
                "？）是朋友的房子，但是我不知道房東是何人。」、「（",
                ""
            ],
            [
                "你遷戶籍歐先生是否知道？）不認識。」等語（見本院卷",
                ""
            ],
            [
                "二第37至38頁）。",
                ""
            ],
            [
                "10.證人乙○○證稱：「（為何95年1月要遷到新生路？）因為",
                ""
            ],
            [
                "我小孩子要上學，所以才遷到我舅舅家。我舅舅姓張。」",
                ""
            ],
            [
                "、「（是否認識辰○○先生？）不認識。」等詞（見本院",
                ""
            ],
            [
                "卷二第142至143頁）。",
                ""
            ],
            [
                "11.綜上卯○○等人之證述，被告就該12遷移戶籍乙事並未參",
                ""
            ],
            [
                "與，此外亦無何積極證據可資證明被告對該12人遷移戶籍",
                ""
            ],
            [
                "乙事事前知悉或事後同意，是此部分尚難認定被告對該12",
                ""
            ],
            [
                "人間有共同使投票發生不正確之結果之犯意聯絡。",
                ""
            ],
            [
                "（四）再按刑法第146條第1項規定之犯罪構成要件，一為須以詐",
                ""
            ],
            [
                "術或其他非法之方法為之，二為須使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果；所謂「詐術」，法條文意甚明。而",
                ""
            ],
            [
                "所謂「其他非法之方法」，即指除詐術外，其他一切非法",
                ""
            ],
            [
                "律所允許之方法均屬之。至所謂「使投票發生不正確之結",
                ""
            ],
            [
                "果」，乃指行為人使投票所得之結果，與真實之結果不相",
                ""
            ],
            [
                "符合之意，亦即指因行為人之妨害投票行為而導致投票結",
                ""
            ],
            [
                "果為不正確之「票數」而言，並不以使落選者當選或使當",
                ""
            ],
            [
                "選者落選為必要，即使由於行為人之妨害投票行為並不影",
                ""
            ],
            [
                "響本應當選者之當選或落選者之落選，但卻因其妨害投票",
                ""
            ],
            [
                "行為而使當選者或落選者所得「票數」發生不正確，即構",
                ""
            ],
            [
                "成上開之妨害投票結果正確罪（最高法院90年度台上字第",
                ""
            ],
            [
                "3243號、90年度台上字第5911號、91年度台上字第6260號",
                ""
            ],
            [
                "、92年度台上字第6125 號刑事判決意旨足參）。本件江",
                ""
            ],
            [
                "劉淑英等6人並無遷入系爭戶籍地居住之事實，而僅以不",
                ""
            ],
            [
                "實遷入戶籍之方式取得系爭選舉之選舉權而參與投票，導",
                ""
            ],
            [
                "致投票結果為不正確之「票數」，縱使不影響被告之當選",
                ""
            ],
            [
                "或原告之落選，亦屬刑法第146條第1項妨害投票結果正確",
                ""
            ],
            [
                "罪；再按選罷法第103條第1項第3款規定：「當選人有左",
                ""
            ],
            [
                "列情事之一者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起15日內，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴：……三、有第89條、第",
                ""
            ],
            [
                "91 條第1款、刑法第146條第1項之行為者」，並未規定以",
                ""
            ],
            [
                "候選人必須受刑法第146條第1項判決有罪為要件；況同條",
                ""
            ],
            [
                "第2項明定：「前項各款情事，經判決當選無效確定者，",
                ""
            ],
            [
                "不因同一事由經刑事判決無罪而受影響」，亦明白揭示候",
                ""
            ],
            [
                "選人當選無效訴訟，經判決當選無效確定者，不受刑事判",
                ""
            ],
            [
                "決認定之影響，亦即提起當選無效訴訟，並不以候選人受",
                ""
            ],
            [
                "刑法第146條第1項判決有罪為前提要件。故被告認侯選人",
                ""
            ],
            [
                "有刑法第146條第1項之行為而被提起當選無效訴訟，應以",
                ""
            ],
            [
                "刑事判決確定為要件，尚有誤會。",
                ""
            ],
            [
                "陸、綜上所述，本件原告主張被告參選台灣省嘉義市東平里第7",
                ""
            ],
            [
                "屆里長選舉有以遷入幽靈人口之不法方法使投票發生不正確",
                ""
            ],
            [
                "之結果等情為可採。從而原告以被告所為構成刑法第146條",
                ""
            ],
            [
                "第1項妨害投票正確罪，並依選罷法第103條第1項第3款之規",
                ""
            ],
            [
                "定，提起當選無效之訴，為有理由，應予准許。",
                ""
            ],
            [
                "柒、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌",
                ""
            ],
            [
                "結果，核於判決結果無影響，爰不逐一論述，附此敘明。",
                ""
            ],
            [
                "捌、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　20　　日",
                ""
            ],
            [
                "選舉法庭    審判長法　官　林世芬",
                ""
            ],
            [
                "法  官  陳端宜",
                ""
            ],
            [
                "法  官  吳芝瑛",
                ""
            ],
            [
                "以上正本作照原本作成",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內，向本院提出上訴狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　20　　日",
                ""
            ],
            [
                "書記官  李天祥",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬─────┬──────────────────┐",
                ""
            ],
            [
                "│編號│  姓名    │                                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 1  │  辛○○  │  原地址：嘉義市○○里○鄰○○路240  │",
                ""
            ],
            [
                "│    │          │          巷7號4樓                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：辛○○              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街2號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月7日              │",
                ""
            ],
            [
                "│    │          │  申請人：辰○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：本院卷一（以下稱卷一）第│",
                ""
            ],
            [
                "│    │          │          41、42、43頁，本院卷二（以│",
                ""
            ],
            [
                "│    │          │          下稱卷二）第184頁         │",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 2  │  江劉淑英│  原地址：嘉義市○○里○○鄰○○街245 │",
                ""
            ],
            [
                "│    │          │          號                        │",
                ""
            ],
            [
                "│    │          │  建物所有權人：江文發              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街2號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年2月8日              │",
                ""
            ],
            [
                "│    │          │  申請人：辰○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第44、45、46頁，卷二│",
                ""
            ],
            [
                "│    │          │          第186頁                   │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 3  │  卯○○  │  原地址：嘉義市○路里○○鄰○○街282 │",
                ""
            ],
            [
                "│    │          │          號之1                     │",
                ""
            ],
            [
                "│    │          │  建物所有權人：吳銘堂              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街3號4樓1                 │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月18日             │",
                ""
            ],
            [
                "│    │          │  申請人：卯○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第46、47、49頁，卷二│",
                ""
            ],
            [
                "│    │          │          第187頁                   │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 4  │  申○○  │  原地址：新營市○○里○○鄰○○路53  │",
                ""
            ],
            [
                "│    │          │          巷6弄1之6號               │",
                ""
            ],
            [
                "│    │          │  建物所有權人：柯政城              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街8號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年11月14日            │",
                ""
            ],
            [
                "│    │          │  申請人：申○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第62、63頁，卷二第  │",
                ""
            ],
            [
                "│    │          │          189頁                     │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 5  │  己○○  │  原地址：新營市○○里○○鄰○○路    │",
                ""
            ],
            [
                "│    │          │          101之3號                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：王錦裕、王錦輝      │",
                ""
            ],
            [
                "│    │          │          王錦誠                    │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │            街8號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年11月14日            │",
                ""
            ],
            [
                "│    │          │  申請人：己○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第64.65頁，卷二第190│",
                ""
            ],
            [
                "│    │          │          至192頁                   │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 6  │  未○○  │  原地址：嘉義縣民雄鄉秀林村7鄰     │",
                ""
            ],
            [
                "│    │          │          溪底寮8號之1              │",
                ""
            ],
            [
                "│    │          │  建物所有權人：胡馨仁、胡淑慧      │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月4日              │",
                ""
            ],
            [
                "│    │          │  申請人：未○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第66、68、69頁，卷二│",
                ""
            ],
            [
                "│    │          │          第193頁                   │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 7  │  午○○  │  原地址：嘉義縣民雄鄉秀林村7鄰     │",
                ""
            ],
            [
                "│    │          │          溪底寮8號之1              │",
                ""
            ],
            [
                "│    │          │  建物所有權人：胡馨仁、胡淑慧      │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月4日              │",
                ""
            ],
            [
                "│    │          │  申請人：未○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第66、68、69頁，卷二│",
                ""
            ],
            [
                "│    │          │          第193頁                   │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 8  │  戊○○  │  原地址：嘉義市○○里○○鄰○○街    │",
                ""
            ],
            [
                "│    │          │          182巷4號                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月15日             │",
                ""
            ],
            [
                "│    │          │  申請人：戊○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第70、72頁          │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│ 9  │  壬○○  │  原地址：嘉義市○○里○鄰○○○路   │",
                ""
            ],
            [
                "│    │          │          938巷129號                │",
                ""
            ],
            [
                "│    │          │  建物所有權人：羅進瑞、羅守仁      │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月15日             │",
                ""
            ],
            [
                "│    │          │  申請人：壬○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第73、74頁，卷二第  │",
                ""
            ],
            [
                "│    │          │          195頁                     │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│10  │  庚○○  │  原地址：新竹市○○里○鄰○○路○段  │",
                ""
            ],
            [
                "│    │          │          1481號之1號3樓1           │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○路   │",
                ""
            ],
            [
                "│    │          │          307號7樓1                 │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年12月8日             │",
                ""
            ],
            [
                "│    │          │  申請人：庚○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第78、80頁          │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│11  │  廖麗捐  │   原地址：嘉義市○○里○○鄰○○街   │",
                ""
            ],
            [
                "│    │          │           50號                     │",
                ""
            ],
            [
                "│    │          │   建物所有權人：未保存登記         │",
                ""
            ],
            [
                "│    │          │   遷入地址：嘉義市○○里○鄰○○路  │",
                ""
            ],
            [
                "│    │          │           307號7樓1                │",
                ""
            ],
            [
                "│    │          │   遷入日期：95年2月3日             │",
                ""
            ],
            [
                "│    │          │   申請人：廖麗捐                   │",
                ""
            ],
            [
                "│    │          │   卷證頁碼：卷一第81、83頁         │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│12  │  丙○○  │  原地址：嘉義市○○里○○鄰○○街    │",
                ""
            ],
            [
                "│    │          │          50號                      │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○路   │",
                ""
            ],
            [
                "│    │          │          307號7樓1                 │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年2月3日              │",
                ""
            ],
            [
                "│    │          │  申請人：廖麗捐                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第84、85、86頁      │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│13  │  丁○○  │  原地址：嘉義市○○里○○鄰○○路    │",
                ""
            ],
            [
                "│    │          │          2段116巷12號              │",
                ""
            ],
            [
                "│    │          │  建物所有權人：林俞峰              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○路   │",
                ""
            ],
            [
                "│    │          │          307號7樓1                 │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年2月8日              │",
                ""
            ],
            [
                "│    │          │  申請人：丁○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第87、88頁，卷二第  │",
                ""
            ],
            [
                "│    │          │          196頁                     │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│14  │  丑○○  │  原地址：嘉義縣竹崎鄉灣橋村9鄰下厝 │",
                ""
            ],
            [
                "│    │          │          坑30號                    │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○路   │",
                ""
            ],
            [
                "│    │          │          307號7樓1                 │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月6日              │",
                ""
            ],
            [
                "│    │          │  申請人：丑○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第89、91頁          │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│15  │  子○○  │  原地址：嘉義市○○里○鄰○○○街   │",
                ""
            ],
            [
                "│    │          │          71號                      │",
                ""
            ],
            [
                "│    │          │  建物所有權人：陳吳秀花            │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○街   │",
                ""
            ],
            [
                "│    │          │          57號                      │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月25日             │",
                ""
            ],
            [
                "│    │          │  申請人：子○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第92、93頁，卷二第  │",
                ""
            ],
            [
                "│    │          │          197頁                     │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│16  │  巳○○  │   原地址：嘉義市○○里○鄰○○○路  │",
                ""
            ],
            [
                "│    │          │           140號2樓之5              │",
                ""
            ],
            [
                "│    │          │   建物所有權人：蕭祥元             │",
                ""
            ],
            [
                "│    │          │   遷入地址：嘉義市○○里○鄰○○街  │",
                ""
            ],
            [
                "│    │          │           57號                     │",
                ""
            ],
            [
                "│    │          │   遷入日期：95年1月26日            │",
                ""
            ],
            [
                "│    │          │   申請人：巳○○                   │",
                ""
            ],
            [
                "│    │          │   卷證頁碼：卷一第94、95頁，卷二第 │",
                ""
            ],
            [
                "│    │          │           198頁                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│17  │  甲○○  │  原地址：嘉義市○○里○○鄰○○街    │",
                ""
            ],
            [
                "│    │          │          133號之1                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：鄧桂線              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○里○鄰○○路   │",
                ""
            ],
            [
                "│    │          │          71之4號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年11月4日             │",
                ""
            ],
            [
                "│    │          │  申請人：甲○○                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第99、100、101頁，卷│",
                ""
            ],
            [
                "│    │          │          二第200頁                 │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│    │          │                                    │",
                ""
            ],
            [
                "│18  │  乙○○  │  原地址：嘉義市○○里○○鄰○○街    │",
                ""
            ],
            [
                "│    │          │          265巷3號                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市○○路202號       │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年1月20日             │",
                ""
            ],
            [
                "│    │          │  申請人：何靜初                    │",
                ""
            ],
            [
                "│    │          │  卷證頁碼：卷一第110、182頁        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,96,選上,6,20080311,2": [
            [
                "臺灣高等法院臺南分院民事判決　九十六年度選上字第六號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "訴訟代理人　林春發　律師",
                ""
            ],
            [
                "被 上訴 人　甲○○",
                ""
            ],
            [
                "訴訟代理人　蕭道隆　律師",
                ""
            ],
            [
                "　　　　　　唐淑民　律師",
                ""
            ],
            [
                "　　　　　　李國禎　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國九十五年",
                ""
            ],
            [
                "十二月二十日臺灣嘉義地方法院第一審判決（九十五年度選字第",
                ""
            ],
            [
                "二號）提起上訴，本院於九十七年二月二十六日言詞辯論終結，",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "一、聲明：原判決廢棄。駁回被上訴人在第一審之訴。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者引用之外，補稱：",
                ""
            ],
            [
                "江劉淑英、梁雄山、蘇科仁、張麗真、邱倉琦、郭信成等六",
                ""
            ],
            [
                "人，確有居住於戶籍地之事實：",
                ""
            ],
            [
                "江劉淑英部分：",
                ""
            ],
            [
                "按本國人民因工作、學業、個人生活型態與計畫等原因",
                ""
            ],
            [
                "而辦理戶籍遷徙登記，不一而足。嘉義市各國中、小學",
                ""
            ],
            [
                "之入學規定不一，有的需要小孩與父母（或父母一人）",
                ""
            ],
            [
                "之戶籍均在學區內始可就讀，有的學校則只要小孩之戶",
                ""
            ],
            [
                "籍在學區內即可，並無統一之規定。但一般觀念均認為",
                ""
            ],
            [
                "若將戶籍遷至學區內，就讀該校應較無問題。原審調查",
                ""
            ],
            [
                "蘭潭國中九十五年度資優班甄別簡章規定，報考資格雖",
                ""
            ],
            [
                "僅限有無設籍嘉義市，並未設限里別，惟觀諸該簡章記",
                ""
            ],
            [
                "載依據：嘉義市政府九十五年三月七日府教特字第○九",
                ""
            ],
            [
                "五○○七○九一一號函辦理。換言之，該簡章至少在「",
                ""
            ],
            [
                "九十五年三月七日」以後才出爐，而江劉淑英於「九十",
                ""
            ],
            [
                "五年二月八日」遷移戶籍時，尚無該招生簡章之存在，",
                ""
            ],
            [
                "何能要求江劉淑英遷移戶籍完全與簡章規定相符？原審",
                ""
            ],
            [
                "疏未注意時間點之問題，認定已有違誤。另原審九十五",
                ""
            ],
            [
                "年十一月十七日公務電話紀錄（見原審卷第二一六頁）",
                ""
            ],
            [
                "：就讀蘭潭國中普通班雖有學區限制，但係學生戶籍設",
                ""
            ],
            [
                "在學區內即可，家長無須住同一戶籍，但查證人江劉淑",
                ""
            ],
            [
                "英並不清楚各校之入學規定。原審訊問證人江劉淑英：",
                ""
            ],
            [
                "「（當時遷入安樂街二號，原因為何」？答稱：「是為",
                ""
            ],
            [
                "了小孩子讀蘭潭國中」。且江劉淑英之兒子江豐任確有",
                ""
            ],
            [
                "參加嘉義市蘭潭國中資優班甄別考試，此有該校九十五",
                ""
            ],
            [
                "年十月十七日函覆原審稱：「江豐任同學非本校學生，",
                ""
            ],
            [
                "但有參加本校九十五年度資優班甄別考試」可證。為人",
                ""
            ],
            [
                "父母者，無不望子成龍，故江劉淑英先將戶籍遷入蘭潭",
                ""
            ],
            [
                "國中學區，即嘉義市東區東平里1鄰安樂2號，並無不當",
                ""
            ],
            [
                "。若兒子江豐任真要選擇就讀蘭潭國中，再將戶籍一併",
                ""
            ],
            [
                "遷入亦可。江豐任之戶籍暫留在嘉義市○○里○○鄰○",
                ""
            ],
            [
                "○街二四五號，亦可選擇就讀學區內之大業國中，多一",
                ""
            ],
            [
                "種選擇機會。江豐任雖未能考上蘭潭國中資優班，後來",
                ""
            ],
            [
                "因而選擇就讀大業國中，並無任何違反常理之處。",
                ""
            ],
            [
                "梁雄山部分：",
                ""
            ],
            [
                "證人梁雄山係從九十四年十月間，住到上訴人家三樓，",
                ""
            ],
            [
                "直到九十五年六、七月間才搬走。上訴人當選里長時，",
                ""
            ],
            [
                "證人梁雄山已回到嘉義市○○路經國新城居住，故梁雄",
                ""
            ],
            [
                "山致贈花圈祝賀，書寫經國新城Ｂ區梁雄山賀並無任何",
                ""
            ],
            [
                "不當。",
                ""
            ],
            [
                "原審於九十五年九月八日訊問上訴人：「梁雄山有無住",
                ""
            ],
            [
                "你家」？答稱：「有，他住我家三樓，約在去年十月多",
                ""
            ],
            [
                "的時候住到我家三樓，詳細時間不太記得」、「住到今",
                ""
            ],
            [
                "年六、七月才走」；問「三樓有幾間房間」？答稱：「",
                ""
            ],
            [
                "有兩間，三樓全部給他使用，他都睡前面的房間」，此",
                ""
            ],
            [
                "乃在梁雄山於九十四年六、七月間搬出前之情形。至於",
                ""
            ],
            [
                "原審於九十五年八月十五日訊問上訴人：「江劉淑英（",
                ""
            ],
            [
                "在你家過夜是否與小孩一起睡）」？上訴人答稱：「與",
                ""
            ],
            [
                "小孩睡，我家是三樓，他來的時候，我都住三樓，他與",
                ""
            ],
            [
                "小孩睡一間」。因當時梁雄山已搬出，故上訴人才住三",
                ""
            ],
            [
                "樓，上訴人前後供述並無矛盾，原審並未詳加訊問時間",
                ""
            ],
            [
                "點，遽認上訴人前後陳述互相矛盾，顯有誤會。",
                ""
            ],
            [
                "梁雄山係於九十五年六、七月間，與大陸女子麥小平熟",
                ""
            ],
            [
                "識，並於九十五年八月結婚。當時梁雄山考慮若將戶籍",
                ""
            ],
            [
                "從上訴人處遷出，則其所有證件均需換證，可能對於辦",
                ""
            ],
            [
                "理其大陸籍配偶來台造成延宕。且依國人習俗，梁雄山",
                ""
            ],
            [
                "希望於農曆年前接其配偶來台團聚。而梁雄山工作為計",
                ""
            ],
            [
                "程車司機，平日無法在家收取掛號信件，因此想等配偶",
                ""
            ],
            [
                "來台後再一併將戶籍遷出，並無違反常理之處。",
                ""
            ],
            [
                "蘇科仁、張麗真部分：",
                ""
            ],
            [
                "證人蘇科仁、張麗真二人戶籍係於「九十四年十一月十",
                ""
            ],
            [
                "四日」自行辦理遷入嘉義市○○里○○街八號。距離九",
                ""
            ],
            [
                "十五年六月十日里長選舉最後戶籍遷移日「九十五年二",
                ""
            ],
            [
                "月九日」尚有「四個月又二十六日」之遙。原審法官問",
                ""
            ],
            [
                "證人蘇科仁：「你本來住的房子是何人的房子」？答稱",
                ""
            ],
            [
                "：「那是我的房子，後來被我賣掉」；對照證人蘇科仁",
                ""
            ],
            [
                "原來設籍在「台南縣新營市○○里○○○鄰○○路五十",
                ""
            ],
            [
                "三巷六弄一之六號」，經申請該址土地、建物謄本之結",
                ""
            ],
            [
                "果，該房屋於九十四年十一月二十日出賣給柯政城，並",
                ""
            ],
            [
                "於九十四年十二月二十七日辦妥所有權移轉登記，則證",
                ""
            ],
            [
                "人蘇科仁在九十四年十一月二十日出賣房屋前，先行將",
                ""
            ],
            [
                "戶籍遷出，並因在嘉義市國泰大樓工作之關係，而租屋",
                ""
            ],
            [
                "居住於嘉義市○○街八號，並無違反常理之處。",
                ""
            ],
            [
                "原審法官問證人蘇科仁：「安樂街八號有幾間房間」？",
                ""
            ],
            [
                "答稱：「我是租三樓，三樓有二個房間，我租其中一間",
                ""
            ],
            [
                "。另外住一個莊太太」（見原審卷第三十三頁）；又問",
                ""
            ],
            [
                "：「一、二樓何作用」？答稱：「房東經營珠寶事業，",
                ""
            ],
            [
                "我到三樓要經過他一、二樓」。原審法官問證人張麗真",
                ""
            ],
            [
                "：「你知道蘇科仁先生安樂街八號房子是租的嗎」？答",
                ""
            ],
            [
                "稱：「知道，租金四千，跟趙先生租的，租金都是我先",
                ""
            ],
            [
                "生處理」。查該趙先生全名為「趙裕德」，係屬所謂之",
                ""
            ],
            [
                "「二房東」，證人蘇科仁、張麗真二人即係向二房東趙",
                ""
            ],
            [
                "裕德租屋。而真正之房東即屋主則住一、二樓，此參原",
                ""
            ],
            [
                "審法官問蘇科仁：「一、二樓何作用」？答稱：「房東",
                ""
            ],
            [
                "經營珠寶事業，我到三樓要經過他一、二樓」自明，原",
                ""
            ],
            [
                "審不查，竟認證人蘇科仁所陳房東於該屋一、二樓經營",
                ""
            ],
            [
                "珠寶事業，然證人蘇科仁租金及水電費卻全部交給上訴",
                ""
            ],
            [
                "人而非房東，與常情已有不符云云，顯屬誤解。",
                ""
            ],
            [
                "法務部調查局嘉義市調查站、嘉義市警察局第二分局公",
                ""
            ],
            [
                "園派出所、嘉義市東區戶政事務所曾於九十五年六月七",
                ""
            ],
            [
                "日針對本次嘉義市東平里里長選舉，實施不明戶口查察",
                ""
            ],
            [
                "，曾前往嘉義市○○街八號查察，證實蘇科仁、張麗真",
                ""
            ],
            [
                "確實住在嘉義市○○街八號，三個單位均保有該查訪（",
                ""
            ],
            [
                "調查）紀錄。",
                ""
            ],
            [
                "邱倉琦、郭信成部分：",
                ""
            ],
            [
                "原審訊問證人邱倉琦：「啟明路有幾層樓」？答稱：「",
                ""
            ],
            [
                "有三層，我是住三樓，四樓部分有加蓋鐵皮屋。」；問",
                ""
            ],
            [
                "「三樓有幾人住」？答稱：「三樓我與朋友兩人住那邊",
                ""
            ],
            [
                "。三樓都是通舖，只有一間，另外一間浴室。我們客廳",
                ""
            ],
            [
                "與房間是在一起。我的朋友是在北部工作，只是偶而回",
                ""
            ],
            [
                "來而已。」；又問：「你住啟明路多久」？答稱：「我",
                ""
            ],
            [
                "九十四年九月開始住啟明路。因為要債的人也會到那邊",
                ""
            ],
            [
                "，所以出入的時間不一定」；又問：「二樓住何人」？",
                ""
            ],
            [
                "答稱：「不是很熟，只是打招呼而已，是一位謝先生，",
                ""
            ],
            [
                "他有在場，二樓是住謝先生父子」；又問：「有無常常",
                ""
            ],
            [
                "看到謝先生的兒子」？答稱：「不是常常」。再對照原",
                ""
            ],
            [
                "審訊問證人郭信成：「你在北部工作，回來的時候住在",
                ""
            ],
            [
                "哪裡」？答稱：「住在啟明路二五一號三樓」；又問「",
                ""
            ],
            [
                "三樓有幾間房間」？答稱：「一間而已，我與邱倉琦睡",
                ""
            ],
            [
                "在一起」。又問：「住的時候，有沒有看過二五一號的",
                ""
            ],
            [
                "二樓住誰」？「聽說是住著姓謝的，我有看過一次，因",
                ""
            ],
            [
                "為每次回來都已經很晚了，所以不清楚」；又問：「知",
                ""
            ],
            [
                "道二樓住了幾個人」？「我看過二個，姓謝的及他的兒",
                ""
            ],
            [
                "子，他的兒子還在讀書」，對照之下，足證證人郭信成",
                ""
            ],
            [
                "、邱倉琦確有住在嘉義市○○路二五一號三樓，乃原判",
                ""
            ],
            [
                "決對上開有利於上訴人之重要證據恝置不論，顯然違誤",
                ""
            ],
            [
                "。更何況證人邱倉琦、郭信成二人係在「九十四年九月",
                ""
            ],
            [
                "十五日」自行辦理戶籍遷入嘉義市○○里○○路二五一",
                ""
            ],
            [
                "號，距離本次里長選舉日（九十五年六月十日）四個月",
                ""
            ],
            [
                "前之「九十五年二月九日」，尚有「四個月又二十五天",
                ""
            ],
            [
                "」之遙。",
                ""
            ],
            [
                "選票係公民意志之具體展現，憲法第一二七條更規定除本憲",
                ""
            ],
            [
                "法有特別規定外，以普通、平等、直接、無記名之方法行之",
                ""
            ],
            [
                "，故原則上應尊重公民之自由意志，而不宜遽以否定公民之",
                ""
            ],
            [
                "選擇，此乃司法權欲介入審查國民意志時所應採取之基本立",
                ""
            ],
            [
                "場。被上訴人起訴初則主張有二十八人係屬幽靈人口，九十",
                ""
            ],
            [
                "五年七月十七日民事補充起訴理由狀則又改稱其中七人應係",
                ""
            ],
            [
                "真實住在所遷入之地址，顯見被上訴人係以主觀之臆測，妄",
                ""
            ],
            [
                "自論斷上訴人有以幽靈人口助選之情事，要求全面調查所有",
                ""
            ],
            [
                "選舉權人之戶政資料。之後被上訴人在原審又將幽靈人口減",
                ""
            ],
            [
                "縮為十八人，復自承「剩下的十個人有的是沒有去投票，有",
                ""
            ],
            [
                "的是真的有實際居住」，原審認定之結果，十八人之中僅認",
                ""
            ],
            [
                "為六人有幽靈人口之情事，比例僅為三分之ㄧ。原審僅擷取",
                ""
            ],
            [
                "證人部分之證詞即遽認其遷移戶籍為不實，顯有可議。",
                ""
            ],
            [
                "依最高法院九十四年度臺上字第一一一七號判決之最近見解",
                ""
            ],
            [
                "，認定：「按刑法第一四六條第一項之規定，旨在確保投票",
                ""
            ],
            [
                "之正確結果，避免投票所得之結果，與真實之結果不相符合",
                ""
            ],
            [
                "，用以保護國家辦理選舉之正確性，此與刑法第一四二條旨",
                ""
            ],
            [
                "在保障選舉權之自由行使不同，是以必須對選務人員施以詐",
                ""
            ],
            [
                "術或其他非法方法，或選務人員本身以詐術或其他非法方法",
                ""
            ],
            [
                "，使投票發生不正確之結果或變造投票之結果者，始為刑法",
                ""
            ],
            [
                "第一四六條規範之對象。故公職人員選舉罷免法（以下簡稱",
                ""
            ],
            [
                "選罷法）第一○三條第一項第三款所列當選人『有刑法第一",
                ""
            ],
            [
                "四六條第一項之行為』，應係指當選人本人或利用第三人對",
                ""
            ],
            [
                "選務人員，或與選務人員以詐術或其他法律所不允許之方法",
                ""
            ],
            [
                "，使投票發生不正確之結果，或變造投票之結果者而言（例",
                ""
            ],
            [
                "如將有選舉權人姓名故意漏列使其無法投票或使無選舉權人",
                ""
            ],
            [
                "之姓名增列而參與投票；使虛設戶籍之選舉權人投票；使無",
                ""
            ],
            [
                "選舉權人冒名投票或有選舉權人重複投票；隱匿選票；開票",
                ""
            ],
            [
                "、唱票、計票作弊或變更開票之結果等）。至當選人對選舉",
                ""
            ],
            [
                "權人或其他候選人實施詐術，則不在其列。」是縱認被上訴",
                ""
            ],
            [
                "人確係以使自己之得票數增加之目的引入「系爭幽靈人口」",
                ""
            ],
            [
                "，惟上訴人仍須證明該「幽靈人口」中確有一定票數係投票",
                ""
            ],
            [
                "予被上訴人，致使系爭選舉候選人當選結果改變，方能完全",
                ""
            ],
            [
                "該當前開法條所定之要件。",
                ""
            ],
            [
                "在行為評價上，概括規定必須與例示規定相當始可；遷移戶",
                ""
            ],
            [
                "籍之行為既是人民遷徙之自由之表現，屬於公法上權利行使",
                ""
            ],
            [
                "之行為，縱有不實，亦僅係行政作為義務之違反，不能認其",
                ""
            ],
            [
                "即與詐術相當而得列為概括之「非法方法」。又「幽靈人口",
                ""
            ],
            [
                "」究竟投票支持何人，無從確認，我國選舉係秘密投票方式",
                ""
            ],
            [
                "為之，即使係專為候選人而為遷移戶口，其投票票選何人，",
                ""
            ],
            [
                "難以甚至無從確認，自不能以「幽靈人口」即認定必然產生",
                ""
            ],
            [
                "「使投票發生不正確之結果」。",
                ""
            ],
            [
                "三、證據：除援用第一審所提證據外，補提不起訴處分書、柯耀",
                ""
            ],
            [
                "程論文一篇為證，並聲請向嘉義市選舉委員會、教育局、嘉",
                ""
            ],
            [
                "義市戶政事務所、嘉義市警察局、嘉義市調查站函調資料，",
                ""
            ],
            [
                "及向臺灣嘉義地方法院檢察署調取偵查卷宗。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "一、聲明：求為判決：駁回上訴。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱：",
                ""
            ],
            [
                "幽靈人口屬刑法第一四六條第一項所稱之「非法方法」：",
                ""
            ],
            [
                "按有選舉權人在各該選舉區繼續居住四個月以上者，為公",
                ""
            ],
            [
                "職人員選舉各該選舉區之選舉人，選罷法第十五條第一項",
                ""
            ],
            [
                "定有明文。又該條項所重視者，為在選舉區居住之事實，",
                ""
            ],
            [
                "而非形式上之戶籍登記。且行政區域政權之行使，按諸國",
                ""
            ],
            [
                "民權之原則，自應由該行政區之人民行使，非得由其他地",
                ""
            ],
            [
                "區之人民所能代為決定，故為支持某特定候選人，而將戶",
                ""
            ],
            [
                "籍虛報遷入該選舉區，其妨害選舉之純正及公正性，至為",
                ""
            ],
            [
                "顯然。至人民有居住及遷徙之自由，憲法第十條固有明文",
                ""
            ],
            [
                "。然所謂居住遷徙自由，並非漫無限制而得任意行使。在",
                ""
            ],
            [
                "為防止妨礙他人自由，避免緊急危難，維持社會秩序，或",
                ""
            ],
            [
                "增進公共利益所必要者，仍得以法律限制之，憲法第二十",
                ""
            ],
            [
                "三條亦有明文，此即所謂法律保留原則。故候選人親友以",
                ""
            ],
            [
                "選舉該特定候選人為目的，並無遷入及居住該選舉區之事",
                ""
            ],
            [
                "實，而於四個月前虛報戶籍遷入登記，雖經戶政機關編入",
                ""
            ],
            [
                "選舉人名冊並公告確定，而參加投票選舉（此即「幽靈人",
                ""
            ],
            [
                "口」），如仍認屬合法之選舉權人，無異任由與選舉區內",
                ""
            ],
            [
                "利害無關之人代為行使選舉權，自與選罷法第十五條第一",
                ""
            ],
            [
                "項規範管理戶籍、維護社會秩序及選舉公平性之立法目的",
                ""
            ],
            [
                "相悖。",
                ""
            ],
            [
                "次按以詐術或其他非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "或變造投票之結果者，處五年以下有期徒刑，刑法第一四",
                ""
            ],
            [
                "六條第一項定有明文。本條項之立法目的在杜絕任何選舉",
                ""
            ],
            [
                "舞弊，以達選舉之純正與公平，該條之規定，係屬概括之",
                ""
            ],
            [
                "規定，除使用詐術外，其他以一切非法之方法，達妨害選",
                ""
            ],
            [
                "舉之公平與純正者，均有該條之適用。",
                ""
            ],
            [
                "現代民主政治基於國民主權原則，將政權付諸人民，由人",
                ""
            ],
            [
                "民選舉代表行使，其中因各國幅員大小不一，小者固可由",
                ""
            ],
            [
                "人民共同決定，大者則非區分各級行政區域、組織治理不",
                ""
            ],
            [
                "可，在區分若干行政區域下，該行政區域之政權行使，理",
                ""
            ],
            [
                "應由該行政區之人民行使，且僅能由該區域之人民行使，",
                ""
            ],
            [
                "非能由其他地區之人越俎代庖。若為遵守上開選罷法之規",
                ""
            ],
            [
                "定，以支持某特定候選人為目的，而將戶籍及實際住所遷",
                ""
            ],
            [
                "入該選舉區，固符合上開規定，然若實際上並未居住該選",
                ""
            ],
            [
                "舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而參",
                ""
            ],
            [
                "與投票，其妨害選舉之純正及公正性，至為顯然。虛偽選",
                ""
            ],
            [
                "舉人雖有遷入戶籍，惟選前未在該處居住，不了解地方事",
                ""
            ],
            [
                "務，選後常即遷出，或縱未遷出，亦無居住事實，地方利",
                ""
            ],
            [
                "害與之毫不相干，其遷入戶籍，單純只是讓特定候選人取",
                ""
            ],
            [
                "得選舉優勢，自然違反民主運作、地方自治之精神。",
                ""
            ],
            [
                "上訴人乙○○與梁雄山、江劉淑英、蘇科仁、張麗真、邱倉",
                ""
            ],
            [
                "琦、郭信成六人共犯刑法第一四六條第一項之行為：",
                ""
            ],
            [
                "選舉人江劉淑英原設籍嘉義市○○里○○街，九十五年二",
                ""
            ],
            [
                "月八日遷入上訴人於嘉義市○○里○○街二號戶籍內，代",
                ""
            ],
            [
                "辦人為上訴人；梁雄山原設籍嘉義市○○里○○路，九十",
                ""
            ],
            [
                "四年九月七日遷入上訴人上開戶籍內，代辦人為上訴人；",
                ""
            ],
            [
                "蘇科仁、張麗真原分別設籍台南縣新營市民榮里、三仙里",
                ""
            ],
            [
                "，九十四年十一月十四日二人遷入安樂街八號；邱倉琦、",
                ""
            ],
            [
                "郭信成原設籍嘉義市○○里○○街、湖內里民生南路，九",
                ""
            ],
            [
                "十四年九月十五日二人遷入嘉義市○○路二五一號，有卷",
                ""
            ],
            [
                "附戶籍謄本可證。其等六人均係於選舉日（九十五年六月",
                ""
            ],
            [
                "十日）四個月前，陸續遷入戶籍。江劉淑英為上訴人之配",
                ""
            ],
            [
                "偶之姊姊，梁雄山、蘇科仁、張麗真、邱倉琦、郭信成五",
                ""
            ],
            [
                "人則係其友人，張麗真為蘇科仁之未婚妻，其六人遷入新",
                ""
            ],
            [
                "戶籍之事，上訴人均介入且參與。",
                ""
            ],
            [
                "原審隔離訊問江劉淑英及上訴人結果，證人江劉淑英證稱",
                ""
            ],
            [
                "遷戶籍目的係為小孩就讀蘭潭國中，然依該國中甄別簡章",
                ""
            ],
            [
                "規定，資格僅限設籍嘉義市，未設限里別，且普通班雖有",
                ""
            ],
            [
                "學區限制，但係學生戶籍設在學區內即可，家長無須住同",
                ""
            ],
            [
                "一戶籍，若依江劉淑英所述其遷戶籍之目的觀之，僅將自",
                ""
            ],
            [
                "己戶籍遷到上訴人籍內未將小孩戶籍一同遷入，有違常理",
                ""
            ],
            [
                "；又江劉淑英住處過夜時所睡房間及為何過夜之原因陳述",
                ""
            ],
            [
                "不一，足見江劉淑英應未實際居住上訴人住處甚明，又江",
                ""
            ],
            [
                "劉淑英遷入之時間為九十五年二月八日，離取得該里里長",
                ""
            ],
            [
                "選舉人之資格最後一日僅差一日。",
                ""
            ],
            [
                "原審隔離訊問梁雄山及上訴人結果，梁雄山遷戶籍之目的",
                ""
            ],
            [
                "係因當時整修房屋，欲將房屋出租給學生，且居住於上訴",
                ""
            ],
            [
                "人三樓房間等語。上訴人於原審稱江劉淑英來住的時候，",
                ""
            ],
            [
                "都住三樓，嗣後卻稱三樓全部給梁雄山使用，他都沒有住",
                ""
            ],
            [
                "三樓前後陳述矛盾，就有無交付租金，所述亦有歧異；梁",
                ""
            ],
            [
                "雄山稱其自己去辦戶口遷移，實際上係由上訴人代辦，又",
                ""
            ],
            [
                "嘉義市○○路二四○巷七號四樓房屋（經國新城）係梁雄",
                ""
            ],
            [
                "山所有，其祝賀上訴人當選之花籃寫經國新城Ｂ區（即梁",
                ""
            ],
            [
                "雄山遷入前之戶籍嘉義市○○路二四○巷七號四樓），顯",
                ""
            ],
            [
                "見其應以經國新城Ｂ區為其真正住所，其係為收信、連絡",
                ""
            ],
            [
                "方便將戶籍遷入上訴人住處，因經國新城一樓早設有警衛",
                ""
            ],
            [
                "室可代收信件包裹，顯無遷移戶籍之必要，其所述與常情",
                ""
            ],
            [
                "不符。",
                ""
            ],
            [
                "原審隔離訊問蘇科仁及張麗真結果，蘇科仁租金及水電費",
                ""
            ],
            [
                "全部交給上訴人而非房東，與常情已有不符，又蘇科仁先",
                ""
            ],
            [
                "稱因內勤工作才遷到嘉義市○○街八號，其後又稱不純然",
                ""
            ],
            [
                "是因為工作的關係，先稱與未婚妻張麗真住在該屋，但已",
                ""
            ],
            [
                "結束承租關係，然證人張麗真卻稱仍會回該屋只是比較少",
                ""
            ],
            [
                "，二人所陳亦有歧異。",
                ""
            ],
            [
                "原審隔離訊問邱倉琦及郭信成結果，邱倉琦雖稱房東係上",
                ""
            ],
            [
                "訴人且房租交給上訴人，但就租金數額模糊其詞，且稱郭",
                ""
            ],
            [
                "信成並未補貼他房租，但郭信成卻稱補貼邱倉琦五百至一",
                ""
            ],
            [
                "千元，二人證詞，互相矛盾；又卡債纏身與遷戶籍並無關",
                "千元"
            ],
            [
                "聯，邱倉琦與郭信成僅偶而居住啟明路，平時都在北部工",
                ""
            ],
            [
                "作，與東平里並無任何交集，為何會在里長選舉投票當日",
                ""
            ],
            [
                "大老遠從外地趕回投票，亦啟人疑竇。",
                ""
            ],
            [
                "三、證據：援用第一審所提證據。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按里長，依公職人員選舉罷免法（下稱選罷法）第二條第二",
                ""
            ],
            [
                "款之規定，為地方公職人員，其選舉罷免有該法之適用，倘",
                ""
            ],
            [
                "里長當選人，有選罷法第一Ｏ三條第一項各款情事之一者，",
                ""
            ],
            [
                "同一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起十五日內，向該管轄法院提起當選無效之訴。查上訴",
                ""
            ],
            [
                "人係台灣省嘉義市第七屆里長之候選人，於九十五年六月十",
                ""
            ],
            [
                "六日經台灣省嘉義市選舉委員會（下稱嘉義市選委會）公告",
                ""
            ],
            [
                "當選為台灣省嘉義市第七屆里長，有嘉義市選委員會市選一",
                ""
            ],
            [
                "字第○九五二四五○二四○號公告足稽，則被上訴人以上訴",
                ""
            ],
            [
                "人有選罷法第一零三條第一項第三款所列刑法第一百四十六",
                ""
            ],
            [
                "條第一項之行為，乃在嘉義市選委員會公告當選後十五日之",
                ""
            ],
            [
                "法定期間內，提起本件當選無效之訴，並無不合。",
                ""
            ],
            [
                "二、被上訴人主張：兩造均為嘉義市東平里第七屆里長參選人，",
                ""
            ],
            [
                "上訴人為求當選，與附表所示梁雄山等多位親友，基於妨害",
                ""
            ],
            [
                "投票之犯意聯絡，自九十四年底至九十五年一月，以遷入戶",
                ""
            ],
            [
                "籍之不法方法，於附表所示時間內，至嘉義市東區戶政事務",
                ""
            ],
            [
                "所辦理戶籍遷入登記，梁雄山等多人於取得嘉義市東平里里",
                ""
            ],
            [
                "長選舉權人資格後，於九十五年六月十日第七屆嘉義市里長",
                ""
            ],
            [
                "選舉之投票日，至投票所投票支持上訴人，選舉結果，被上",
                ""
            ],
            [
                "訴人獲得二三二票，上訴人獲得二四九票，相差票數十七票",
                ""
            ],
            [
                "，上訴人以此非法方法使投票發生不正確之結果。其行為已",
                ""
            ],
            [
                "構成刑法第一四百十六條第一項妨害投票正確罪，並違反選",
                ""
            ],
            [
                "罷法第一百零三條第一項第三款之規定，爰求為判決，上訴",
                ""
            ],
            [
                "人當選嘉義市東平里第七屆里長無效等語。",
                ""
            ],
            [
                "三、上訴人則以，刑法第一百四十六條第一項，以非法之方法，",
                ""
            ],
            [
                "使投票發生不正確之結果為要件，人民有遷徙自由，選舉人",
                ""
            ],
            [
                "戶籍之遷徙，乃憲法所保障，非被上訴人所能置喙。至今上",
                ""
            ],
            [
                "開選舉人之戶籍均未遷出，可見非因本次里長選舉而遷入，",
                ""
            ],
            [
                "且其等遷移戶籍，分別係因就學、就業或其他因素而為，已",
                ""
            ],
            [
                "經原審查明，並非俗稱之選舉「幽靈人口」，並不構成上開",
                ""
            ],
            [
                "刑法罪名，又縱退言之認為「幽靈人口」為真，亦與上開法",
                ""
            ],
            [
                "條之所謂非法方法不合，且投票行為係秘密為之，無從認定",
                ""
            ],
            [
                "各該選舉人之投票對象為上訴人，被上訴人無從證明已使投",
                ""
            ],
            [
                "票結果發生不正確，自不符合選罷法第一百零三條第一項第",
                ""
            ],
            [
                "三款之要件等語，資為抗辯。",
                ""
            ],
            [
                "四、被上訴人主張，兩造均係嘉義市東平里第七屆里長候選人，",
                ""
            ],
            [
                "如附表所示六人均有如附表所示之遷戶籍及參與該次東平里",
                ""
            ],
            [
                "里長選舉投票行為，投票結果被上訴人得票二三二票，上訴",
                ""
            ],
            [
                "人得票二四九票，上訴人經嘉義市選委員會公告為當選人之",
                ""
            ],
            [
                "事實，為上訴人所不爭執，並有嘉義市選委員會公告、住址",
                ""
            ],
            [
                "變更戶籍登記申請書附卷可按（見原審卷一，第一三二頁，",
                ""
            ],
            [
                "第四十至一一七頁），堪信為真實。茲被上訴人主張，上訴",
                ""
            ],
            [
                "人以遷移選舉人戶籍之幽靈人口方式參選，構成刑法第一百",
                ""
            ],
            [
                "四十六條之非法方法使選舉結果不正確，違反選罷法第一百",
                ""
            ],
            [
                "零三條第一項第三款規定，其當選無效等情，則為上訴人所",
                ""
            ],
            [
                "否認，並以前開情詞置辯，是本件所應審究者，乃上訴人有",
                ""
            ],
            [
                "無刑法第一百四十六條第一項之行為，而構成選罷法第一百",
                ""
            ],
            [
                "零三條第一項第三款之當選無效之事？",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "「幽靈人口」屬刑法第一百四十六條第一項所稱之「非法方",
                ""
            ],
            [
                "法」：",
                ""
            ],
            [
                "按有選舉權人在各該選舉區繼續居住四個月以上者，為公",
                ""
            ],
            [
                "職人員選舉各該選舉區之選舉人，此觀選罷法第十五條第",
                ""
            ],
            [
                "一項規定自明。又該條項所重視者，為在選舉區居住之事",
                ""
            ],
            [
                "實，而非形式上之戶籍登記。且行政區域政權之行使，按",
                ""
            ],
            [
                "諸國民主權之原則，應由該行政區之人民行使，非得由其",
                ""
            ],
            [
                "他地區之人民所能代為決定。故為支持某特定候選人，而",
                ""
            ],
            [
                "將戶籍虛報遷入該選舉區，其妨害選舉之純正及公正性，",
                ""
            ],
            [
                "至為顯然。至人民有居住及遷徙之自由，固為憲法第十條",
                ""
            ],
            [
                "所明定，然所謂居住遷徙自由，並非漫無限制而得任意行",
                ""
            ],
            [
                "使。在為防止妨礙他人自由，避免緊急危難，維持社會秩",
                ""
            ],
            [
                "序，或增進公共利益所必要者，仍得以法律限制之，憲法",
                ""
            ],
            [
                "第二十三條亦有明文，此即所謂法律保留原則。故候選人",
                ""
            ],
            [
                "親友以選舉該特定候選人為目的，並無遷入及居住該選舉",
                ""
            ],
            [
                "區之事實，而於四個月前虛報戶籍遷入登記，雖經戶政機",
                ""
            ],
            [
                "關編入選舉人名冊並公告確定，而參加投票選舉（此即「",
                ""
            ],
            [
                "幽靈人口」），如仍認屬合法之選舉權人，無異任由與選",
                ""
            ],
            [
                "舉區內利害無關之人代為行使選舉權，與選罷法第十五條",
                ""
            ],
            [
                "第一項規範管理戶籍、維護社會秩序及選舉公平性之立法",
                ""
            ],
            [
                "目的相悖（最高法院九十四年度台上字第一六九六號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "次按以詐術或其他非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "或變造投票之結果者，處五年以下有期徒刑，刑法第四百",
                ""
            ],
            [
                "四十六條第一項定有明文。本條項之立法目的，在杜絕任",
                ""
            ],
            [
                "何選舉舞弊，以達選舉之純正與公平。該條之規定係屬概",
                ""
            ],
            [
                "括之規定，除使用詐術外，其他以一切非法之方法，達妨",
                ""
            ],
            [
                "害選舉之公平與純正者，均有該條之適用（最高法院八十",
                ""
            ],
            [
                "九年度台上字第九三八號、九十二年度台上字第六一二五",
                ""
            ],
            [
                "號、九十四年度台上字第三六五七號判決參照）。",
                ""
            ],
            [
                "現代民主政治基於國民主權原則，將政權付諸人民，由人",
                ""
            ],
            [
                "民選舉代表行使，其中因各國幅員大小不一，小者固可由",
                ""
            ],
            [
                "人民共同決定，大者則非區分各級行政區域、組織治理不",
                ""
            ],
            [
                "可，在區分若干行政區域下，該行政區域之政權行使，理",
                ""
            ],
            [
                "應由該行政區之人民行使，且僅能由該區域之人民行使，",
                ""
            ],
            [
                "非能由其他地區之人越俎代庖。若為遵守上開選罷法之規",
                ""
            ],
            [
                "定，以支持某特定候選人為目的，而將戶籍及實際住所遷",
                ""
            ],
            [
                "入該選舉區，固符合上開規定，然若實際上並未居住該選",
                ""
            ],
            [
                "舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而參",
                ""
            ],
            [
                "與投票，其妨害選舉之純正及公正性，至為顯然。再虛偽",
                ""
            ],
            [
                "選舉人，雖有遷入戶籍，惟選前未在該處居住，不了解地",
                ""
            ],
            [
                "方事務，選後常即遷出，或縱未遷出，亦無居住事實，地",
                ""
            ],
            [
                "方利害與之毫不相干，其遷入戶籍，單純只是讓特定候選",
                ""
            ],
            [
                "人取得選舉優勢，自然違反民主運作、地方自治之精神。",
                ""
            ],
            [
                "綜上所述，以虛偽遷入戶籍，實際上未確實居住，僅符合",
                ""
            ],
            [
                "選罷法繼續居住四個月以上規定之形式，其參與投票，即",
                ""
            ],
            [
                "與刑法第一百四十六條第一項所規定「非法方法」之要件",
                ""
            ],
            [
                "相當。",
                ""
            ],
            [
                "上訴人與附表所示六人是否共犯刑法第一百四十六條第一項",
                ""
            ],
            [
                "之行為？",
                ""
            ],
            [
                "選罷法第一百零三條第一項第三款之當選無效之訴，係以",
                ""
            ],
            [
                "「當選人」有刑法第一百四十六條第一項之行為為其要件",
                ""
            ],
            [
                "，故當選人與各該「幽靈人口」之間，即就「以其他非法",
                ""
            ],
            [
                "方法，使投票發生不正確之結果間，須有犯意聯絡及行為",
                ""
            ],
            [
                "分擔之連結」，始足當之。",
                ""
            ],
            [
                "上訴人與江劉淑英、梁雄山、蘇科仁、張麗真、邱倉琦、",
                ""
            ],
            [
                "郭信成等六人（以下稱江劉淑英等六人）共犯刑法第一",
                ""
            ],
            [
                "百四十六條第一項罪名部分：查：",
                ""
            ],
            [
                "江劉淑英原設籍嘉義市○○里○○街二四五號，九十五",
                ""
            ],
            [
                "年二月八日，遷入上訴人嘉義市東平里安樂二號戶籍內",
                ""
            ],
            [
                "，代辦人為上訴人，梁雄山原設籍嘉義市○○里○○路",
                ""
            ],
            [
                "二四Ｏ巷七號四樓，九十四年九月七日，遷入上訴人之",
                ""
            ],
            [
                "安樂街二號戶籍，代辦人為上訴人；蘇科仁、張麗真原",
                ""
            ],
            [
                "分別設籍台南縣新營市○○路五十三巷六弄一之六號、",
                ""
            ],
            [
                "同市○○路一Ｏ一之三號，九十四年十一月十四日同時",
                ""
            ],
            [
                "遷入嘉義市○○里○○街八號；邱倉琦、郭信成原設籍",
                ""
            ],
            [
                "嘉義市○○里○○街一八二巷四號、湖內里民生南路九",
                ""
            ],
            [
                "三八巷一二九號，九十四年九月十五日遷入嘉義市○○",
                ""
            ],
            [
                "里○○路二五一號，有戶籍謄本附原審卷可按（見原審",
                ""
            ],
            [
                "卷第四十頁以下）。是江劉淑英等六人均係於本件選舉",
                ""
            ],
            [
                "日（九十五年六月十日）四個月前，陸續遷入戶籍。又",
                ""
            ],
            [
                "江劉淑英為上訴人之配偶之姊姊，梁雄山、蘇科仁、邱",
                ""
            ],
            [
                "倉琦、郭信成則係其友人，張麗真為蘇科仁之未婚妻，",
                ""
            ],
            [
                "而江劉淑英等遷入新戶籍乙事，上訴人均曾參與，此亦",
                ""
            ],
            [
                "為其所不爭執。",
                ""
            ],
            [
                "就江劉淑英部分：經原審隔離訊問其及上訴人。",
                ""
            ],
            [
                "江劉淑英證稱：「遷入安樂街二號，主要原因是為了",
                ""
            ],
            [
                "小孩子讀蘭潭國中。」、「因與先生意見不同，小孩",
                ""
            ],
            [
                "沒有遷到安樂街二號」、「因為我與我先生鬧得很不",
                ""
            ],
            [
                "愉快，所以我就遷出來。」、「小孩現讀大業國中。",
                ""
            ],
            [
                "」、「與我先生吵架的時候，會跑到我妹妹家住。」",
                ""
            ],
            [
                "、「會過夜，因為小孩子起不來，我會叫他們起床。",
                ""
            ],
            [
                "」、「我都一個人睡。因為房間比較窄。」、「里長",
                ""
            ],
            [
                "選舉，有去投票。」等語（見原審卷一第一五二至一",
                ""
            ],
            [
                "五五頁）。",
                ""
            ],
            [
                "上訴人則陳述：「代辦戶籍遷入是他的小孩想去讀蘭",
                ""
            ],
            [
                "潭國中，…我太太工作的原因，需要他來幫忙照顧小",
                ""
            ],
            [
                "孩。」、「江劉淑英有時候會過來幫忙照顧小孩。」",
                ""
            ],
            [
                "、「我太太出差他才有來。」、「過夜時與小孩睡，",
                ""
            ],
            [
                "他來的時候，我都住三樓，他與小孩睡同一間。」等",
                ""
            ],
            [
                "詞（見同上卷第一五Ｏ至一五二頁）。",
                ""
            ],
            [
                "江劉淑英遷戶籍之目的，主要係小孩欲就讀蘭潭國中",
                ""
            ],
            [
                "，依該國中資優班甄別簡章之規定，報考資格僅限須",
                ""
            ],
            [
                "設籍嘉義市，並未限制其學區內，有該簡章可稽（見",
                ""
            ],
            [
                "本院卷二第七十七頁）該簡章雖係九十五年三月份頒",
                ""
            ],
            [
                "佈，但應屬往年舊例沿用，而就讀蘭潭國中普通班雖",
                ""
            ],
            [
                "有學區限制，但係學生戶籍設在學區內即可，家長無",
                ""
            ],
            [
                "須住同一戶籍，此觀嘉義市國民中學入學作業要點即",
                ""
            ],
            [
                "明（見本院卷第一一Ｏ頁），乃江劉淑英卻未將小孩",
                ""
            ],
            [
                "戶籍一同遷入，顯不能達其遷戶籍之目的。又二人對",
                ""
            ],
            [
                "江劉淑英於住處過夜時，所睡房間或有無與小孩同睡",
                ""
            ],
            [
                "，明顯不同，相互歧異。而江劉淑英實際居住地崇文",
                ""
            ],
            [
                "街與上開戶籍地甚近，依理若欲幫忙妹妹照顧小孩，",
                ""
            ],
            [
                "人到即可，亦無遷戶籍之必要，又江劉淑英遷入之時",
                ""
            ],
            [
                "間為九十五年二月八日，離取得該里里長選舉人之資",
                ""
            ],
            [
                "格最後一日即九十五年二月九日僅差一日，其遷戶時",
                ""
            ],
            [
                "間，亦非巧合。綜上，江劉淑英將戶籍虛偽遷入，並",
                ""
            ],
            [
                "無居住之事實，堪予認定。",
                ""
            ],
            [
                "梁雄山部分：",
                ""
            ],
            [
                "梁雄山證稱：「我目前實際上住仁愛路二四○巷七號",
                ""
            ],
            [
                "四樓。」、「與我太太麥小平住在上址。」、「是去",
                ""
            ],
            [
                "年選市長以前遷到安樂街二號。」、「我自己辦理戶",
                ""
            ],
            [
                "籍遷入的，我們都開計程車，是同一車行。」、「當",
                ""
            ],
            [
                "時在整修房屋，裝潢，想要將房屋出租給學生。」、",
                ""
            ],
            [
                "「先遷戶籍過去，之後再去住。」、「租金有多少給",
                ""
            ],
            [
                "他一點，」、「我住三樓，旁邊有樓梯上去。」等語",
                ""
            ],
            [
                "（見同上卷二第十一至十二頁）。",
                ""
            ],
            [
                "上訴人則陳述：「去年十月多的時候，住到我家三樓",
                ""
            ],
            [
                "，詳細時間不太記得。」、「我去替梁雄山辦戶籍遷",
                ""
            ],
            [
                "入，遷戶籍之前就住到我家」、「沒有給租金，大家",
                ""
            ],
            [
                "都是好朋友，」、「（三樓有兩間，全部給他使用，",
                ""
            ],
            [
                "他都睡前面的房間。」、「我夫妻住二樓的房間。」",
                ""
            ],
            [
                "、「梁雄山住家裡那段期間，上訴人沒有住在三樓。",
                ""
            ],
            [
                "」等語（見同上卷二第九至十一頁）。",
                ""
            ],
            [
                "依梁雄山所述，其遷戶籍係因當時整修房屋，欲將房",
                ""
            ],
            [
                "屋出租給學生，才將戶籍遷到上訴人住處，且住於上",
                ""
            ],
            [
                "訴人之三樓。惟查梁雄山、江劉淑英分別於九十四年",
                ""
            ],
            [
                "九月七日、九十五年二月八日遷入上開住處內，上訴",
                ""
            ],
            [
                "人於江劉淑英作證時，陳述稱「江劉淑英來住的時候",
                ""
            ],
            [
                "，他都住三樓」（見原審卷一第一五一頁），於此卻",
                ""
            ],
            [
                "又證稱「三樓全部給梁雄山使用，都沒有住三樓」（",
                ""
            ],
            [
                "見同上卷二第二Ｏ六頁），上訴人前後陳述矛盾；且",
                ""
            ],
            [
                "其二人就有無交付租金，亦明顯不同（梁雄山稱多少",
                ""
            ],
            [
                "給一點，上訴人稱沒給租金），又梁雄山稱其祝賀上",
                ""
            ],
            [
                "訴人當選之花籃，寫經國新城Ｂ區（即嘉義市○○路",
                ""
            ],
            [
                "住處），顯見經國新城Ｂ區為其真正住所，其所稱為",
                ""
            ],
            [
                "聯絡方便未將戶籍遷出住處云云，與常情不符，是其",
                ""
            ],
            [
                "所述，曾長期居住上訴人之戶籍地云云，並不可採。",
                ""
            ],
            [
                "又梁雄山遷入安樂街住址後，除於本次里長投票參與",
                ""
            ],
            [
                "投票外，並曾於九十四年十二月三日、九十五年三月",
                ""
            ],
            [
                "十一日參與市議員立委補選之投票，查其原即住於嘉",
                ""
            ],
            [
                "義市區○○○路經國新城），則於上開選舉參與投票",
                ""
            ],
            [
                "，並不能推論其遷移戶籍後確曾居住上開住所之事。",
                ""
            ],
            [
                "又上訴人雖提出上址之平面圖，並聲請本院勘驗現場",
                ""
            ],
            [
                "，以證明上址二、三樓房間，足夠江劉淑英、梁雄山",
                ""
            ],
            [
                "等人居住，但查其二人與上訴人於原審之陳述，漏洞",
                ""
            ],
            [
                "甚多相互矛盾，堪認其二人事實上並未居住於該地，",
                ""
            ],
            [
                "已見前述，則房間之多少空間是否堪住，即與事實之",
                ""
            ],
            [
                "認定無關，其聲請即無必要。",
                ""
            ],
            [
                "蘇科仁、張麗真部分：",
                ""
            ],
            [
                "蘇科仁陳稱：「有時候因為業務上的關係，會住嘉義",
                ""
            ],
            [
                "市○○街八號。有時住新營市。」、「都與未婚妻張",
                ""
            ],
            [
                "麗真住。」、「本來住我的房子，後來被我賣掉。」",
                ""
            ],
            [
                "、「安樂街是我請乙○○幫我找的房子。」、「是工",
                ""
            ],
            [
                "作上的關係，在嘉義要有住的地方。」、「昨天、前",
                ""
            ],
            [
                "天都沒有住，上次住的時間約在六月底七月初，我已",
                ""
            ],
            [
                "經結束承租關係，但戶籍還在那裡。因為有一些信件",
                ""
            ],
            [
                "在那邊收。」、「因為工作上已經不需要住那邊了。",
                ""
            ],
            [
                "」、「現在仍在國泰大樓工作，現在是業務，已經不",
                ""
            ],
            [
                "需要。」、「租金四千元，不包含水電，都請歐先生",
                "四千元"
            ],
            [
                "幫我處理。」、「未婚妻的工作也是業務性質的。他",
                ""
            ],
            [
                "的戶籍為何要遷到安樂街八號，不清楚。」等語（見",
                ""
            ],
            [
                "原審卷二第三十一至三十四頁）。",
                ""
            ],
            [
                "張麗真證稱：「現住嘉義市○○街八號及台南縣白河",
                ""
            ],
            [
                "鎮。」、「與我先生蘇科仁同住」、「因為蘇科仁上",
                ""
            ],
            [
                "班的關係，遷到安樂街八號。」、「昨天沒有住安樂",
                ""
            ],
            [
                "街八號」、「上次何時住安樂街八號忘記了，因為我",
                ""
            ],
            [
                "都來來去去。」、「現在是跟蘇科仁跑，之前是在雅",
                ""
            ],
            [
                "芳工作。」、「知道是租的，租金四千，」、「白河",
                ""
            ],
            [
                "開店之前，都是住新營及安樂街八號。」、「不知道",
                ""
            ],
            [
                "遷戶籍之事」、「目前應該會比較少住安樂街。」等",
                ""
            ],
            [
                "語（見原審卷二，第三十五至三十七頁）。",
                ""
            ],
            [
                "查嘉義市○○街八號建物，並非上訴人所有，且蘇科",
                ""
            ],
            [
                "仁所述，房東於該屋一、二樓經營珠寶事業，然蘇科",
                ""
            ],
            [
                "仁租金及水電費，卻全部交給上訴人而非房東，與常",
                ""
            ],
            [
                "情已有不符。又蘇科仁先則稱，因內勤工作之故遷到",
                ""
            ],
            [
                "上址，經原審訊問內勤工作至何時，答稱至九十四年",
                ""
            ],
            [
                "十二月，距其九十四年十一月承租時，僅相隔一個月",
                ""
            ],
            [
                "，既因內勤才租屋，為何不於內勤開始不久即租屋，",
                ""
            ],
            [
                "卻於即將結束內勤前一個月才租屋，其所稱工作的關",
                ""
            ],
            [
                "係承租該屋云云，實非無疑，又蘇科仁先前與未婚妻",
                ""
            ],
            [
                "張麗真住在該屋，但已結束承租關係，然張麗真卻稱",
                ""
            ],
            [
                "仍會回該屋只是比較少，二人所陳亦有歧異。是其二",
                ""
            ],
            [
                "人所述與事理不合，其等事實上並非真正承租居住於",
                ""
            ],
            [
                "上址。雖嘉義市警察局第二分局、嘉義市東區戶政事",
                ""
            ],
            [
                "務所及法務部調查局嘉義市調查站於選前曾有聯合戶",
                ""
            ],
            [
                "口查察，但未會晤本人，而係由名義上之房東趙裕德",
                ""
            ],
            [
                "以出具切結書方式證明其等居住之事實，上開切結書",
                ""
            ],
            [
                "不足以作為其等實際上居住之證明。",
                ""
            ],
            [
                "邱倉琦、郭信成部分：",
                ""
            ],
            [
                "邱倉琦證稱：「現住啟明路二五一號。我到處跑，作",
                ""
            ],
            [
                "水電、跑計程車。」、「主要都住啟明路」、「以前",
                ""
            ],
            [
                "租住大業街一八二巷四號、因為卡債及離婚遷出」、",
                ""
            ],
            [
                "「啟明路房屋有三層，我住三樓，四樓部分有加蓋鐵",
                ""
            ],
            [
                "皮屋。」、「三樓我與朋友兩人住那邊。都是通舖，",
                ""
            ],
            [
                "只有一間，另外一間浴室。客廳與房間是在一起。我",
                ""
            ],
            [
                "的朋友是在北部工作，只是偶而回來而已。」、「九",
                ""
            ],
            [
                "十四年九月開始住啟明路。出入的時間不一定。」、",
                ""
            ],
            [
                "「房租二、三千元而已。」、「房東是乙○○。租金",
                "二"
            ],
            [
                "都拿給乙○○。無定租約」、「乙○○也有跑計程車",
                ""
            ],
            [
                "，才知道租屋。」、「郭先生沒給乙○○租金」、「",
                ""
            ],
            [
                "郭先生回來的時間，有時我會到台北、高雄工作，所",
                ""
            ],
            [
                "以我不清楚。」、一個月約住十天左右。」、「第七",
                ""
            ],
            [
                "屆里長有去投票。」等語（見原審卷二，第一三四至",
                ""
            ],
            [
                "一三八頁）。",
                ""
            ],
            [
                "郭信成證稱：「原來住民生南路，是我岳母的戶籍地",
                ""
            ],
            [
                "，因為卡債，債權人向我討錢，就到邱倉琦那裡住，",
                ""
            ],
            [
                "也把戶籍遷過去那裡。」、「我的小舅子叫我遷的，",
                ""
            ],
            [
                "我就去找邱倉琦商量，是否可將戶籍遷到那裡的問題",
                ""
            ],
            [
                "。」、「不知道邱倉琦比我先去啟明路住多久」、「",
                ""
            ],
            [
                "不知道啟明路二五一號的房子是誰的，只是借居的，",
                ""
            ],
            [
                "我在北部工作，一個月大約只回來一次而已，每次也",
                ""
            ],
            [
                "只回來一、二天，看看孩子。」、「在台北因為住宿",
                ""
            ],
            [
                "舍，無法把戶籍遷進去。」、「北部回來時住啟明路",
                ""
            ],
            [
                "二五一號的三樓。只一間房間，與邱倉琦睡在一起。",
                ""
            ],
            [
                "」、「有補貼邱倉琦約五百至一千元，拿給邱倉琦。",
                "一千元"
            ],
            [
                "」、「不知道邱倉琦租金給誰」、「第七屆里長有去",
                ""
            ],
            [
                "投票。」、「九十四年九月十五日之前，已在北部工",
                ""
            ],
            [
                "作約七、八個月。」等語（見原審卷二第一六三至一",
                ""
            ],
            [
                "六七頁）。",
                ""
            ],
            [
                "查邱倉琦雖稱房東係上訴人且房租交給上訴人，但就",
                ""
            ],
            [
                "租金數額則模糊其詞，且稱郭信成未補貼其房租，然",
                ""
            ],
            [
                "郭信成卻稱補貼邱倉琦五百至一千元，二人證詞相互",
                "至一千元"
            ],
            [
                "矛盾，且郭信成既於遷入上址七、八個月前即至台北",
                ""
            ],
            [
                "工作，為何於選前不久始遷入上址，又一般人避債，",
                ""
            ],
            [
                "無非係遠離住所地，何須遷移戶籍，若因避債暫住朋",
                ""
            ],
            [
                "友家固屬常見，但將戶籍遷入，則與常情不合，況其",
                ""
            ],
            [
                "稱一個月回來一次，又何須大費周章遷入戶籍，是二",
                ""
            ],
            [
                "人所述，顯非事實，堪認其等並未實際居住該址。",
                ""
            ],
            [
                "綜上，江劉淑英等六人，並無遷居於附表所示之戶籍之",
                ""
            ],
            [
                "意思，且無事實上長期居住之事實，其等為支持上訴人",
                ""
            ],
            [
                "，而將戶籍虛報遷入東平里選舉區，上訴人或則其等代",
                ""
            ],
            [
                "辦遷移戶籍，或替其等居中提供兄弟或友人之戶籍以供",
                ""
            ],
            [
                "其等遷入。其等妨害選舉之純正及公正性，相互間有意",
                ""
            ],
            [
                "思聯絡，堪以認定。",
                ""
            ],
            [
                "再按刑法第一百四十六條第一項規定之犯罪構成要件，一為",
                ""
            ],
            [
                "須以詐術或其他非法之方法為之，二為須使投票發生不正確",
                ""
            ],
            [
                "之結果或變造投票之結果；所謂「詐術」，法條文意甚明。",
                ""
            ],
            [
                "而所謂「其他非法之方法」，即指除詐術外，其他一切非法",
                ""
            ],
            [
                "律所允許之方法均屬之。至所謂「使投票發生不正確之結果",
                ""
            ],
            [
                "」，乃指行為人使投票所得之結果，與真實之結果不相符合",
                ""
            ],
            [
                "之意，亦即指因行為人之妨害投票行為而導致投票結果為不",
                ""
            ],
            [
                "正確之「票數」而言，並不以使落選者當選或使當選者落選",
                ""
            ],
            [
                "為必要，即使由於行為人之妨害投票行為，並不影響本應當",
                ""
            ],
            [
                "選者之當選或落選者之落選，但卻因其妨害投票行為而使當",
                ""
            ],
            [
                "選者或落選者所得「票數」發生不正確，即構成上開之妨害",
                ""
            ],
            [
                "投票結果正確罪，最高法院著有九十年度台上字第三二四三",
                ""
            ],
            [
                "號、五九一一號、九十一年度台上字第六二六Ｏ號、九十二",
                ""
            ],
            [
                "年度台上字第六一二五號刑事判決可資參照。查江劉淑英等",
                ""
            ],
            [
                "六人並無遷入系爭戶籍地居住之事實，而僅以不實遷入戶籍",
                ""
            ],
            [
                "之方式，取得系爭選舉之選舉權而參與投票，導致投票結果",
                ""
            ],
            [
                "為不正確之「票數」，縱使因選舉採秘密投票無從查知其等",
                ""
            ],
            [
                "投票支持對象是否係上訴人，其等票數是否影響上訴人之當",
                ""
            ],
            [
                "選或被上訴人之落選，亦屬刑法第一百四十六條第一項妨害",
                ""
            ],
            [
                "投票結果正確罪。",
                ""
            ],
            [
                "六、從而，被上訴人依選罷法第一百零三條第一項第三款之規定",
                ""
            ],
            [
                "，提起當選無效之訴，為有理由，應予准許。原審判決於法",
                ""
            ],
            [
                "並無違誤。上訴意旨指摘原判決不當，求予廢棄改判，為無",
                ""
            ],
            [
                "理由，應駁回其上訴。",
                ""
            ],
            [
                "本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌",
                ""
            ],
            [
                "結果，核於判決結果無影響，爰不逐一論述，附此敘明。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九",
                ""
            ],
            [
                "條第一項、第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　11　　日",
                ""
            ],
            [
                "民事第二庭    審判長法　官　丁振昌",
                ""
            ],
            [
                "法　官　李素靖",
                ""
            ],
            [
                "法　官　吳上康",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　17　　日",
                ""
            ],
            [
                "書記官  易慧玲",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬─────┬──────────────────┐",
                ""
            ],
            [
                "│編號│  姓名    │                                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 1  │  梁雄山  │  原地址：嘉義市○○里○鄰○○路240  │",
                ""
            ],
            [
                "│    │          │          巷7號4樓                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：梁雄山              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街2號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月7日              │",
                ""
            ],
            [
                "│    │          │  申請人：乙○○                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 2  │  江劉淑英│  原地址：嘉義市○○里○○鄰○○街245 │",
                ""
            ],
            [
                "│    │          │          號                        │",
                ""
            ],
            [
                "│    │          │  建物所有權人：江文發              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街2號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：95年2月8日              │",
                ""
            ],
            [
                "│    │          │  申請人：乙○○                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 3  │  蘇科仁  │  原地址：新營市○○里○○鄰○○路53  │",
                ""
            ],
            [
                "│    │          │          巷6弄1之6號               │",
                ""
            ],
            [
                "│    │          │  建物所有權人：柯政城              │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │          街8號                     │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年11月14日            │",
                ""
            ],
            [
                "│    │          │  申請人：蘇科仁                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 4  │  張麗真  │  原地址：新營市○○里○○鄰○○路    │",
                ""
            ],
            [
                "│    │          │          101之3號                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：王錦裕、王錦輝      │",
                ""
            ],
            [
                "│    │          │          王錦誠                    │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │",
                ""
            ],
            [
                "│    │          │            街8號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年11月14日            │",
                ""
            ],
            [
                "│    │          │  申請人：張麗真                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 5  │  邱倉琦  │  原地址：嘉義市○○里○○鄰○○街    │",
                ""
            ],
            [
                "│    │          │          182巷4號                  │",
                ""
            ],
            [
                "│    │          │  建物所有權人：未保存登記          │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月15日             │",
                ""
            ],
            [
                "│    │          │  申請人：邱倉琦                    │",
                ""
            ],
            [
                "├──┼─────┼──────────────────┤",
                ""
            ],
            [
                "│ 6  │  郭信成  │  原地址：嘉義市○○里○鄰○○○路   │",
                ""
            ],
            [
                "│    │          │          938巷129號                │",
                ""
            ],
            [
                "│    │          │  建物所有權人：羅進瑞、羅守仁      │",
                ""
            ],
            [
                "│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │",
                ""
            ],
            [
                "│    │          │          路251號                   │",
                ""
            ],
            [
                "│    │          │  遷入日期：94年9月15日             │",
                ""
            ],
            [
                "│    │          │  申請人：郭信成                    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}