{
    "id": "CYDV,102,選,1,20130506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDV%2C102%2C%E9%81%B8%2C1%2C20130506%2C1",
    "history": {
        "CYDV,102,選,1,20130506,1": [
            [
                "臺灣嘉義地方法院民事判決　　　　　　　　102年度選字第1號",
                ""
            ],
            [
                "原　　　告　臺灣嘉義地方法院檢察署檢察官王輝興",
                ""
            ],
            [
                "訴訟代理人　臺灣嘉義地方法院檢察署檢察事務官黃晉展",
                ""
            ],
            [
                "被　　　告　張志成",
                ""
            ],
            [
                "訴訟代理人　王正明律師",
                ""
            ],
            [
                "複代理人　　黃逸柔律師",
                ""
            ],
            [
                "上列當事人間請求當選無效之訴事件，經本院於102年4月22日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於中華民國九十八年十二月五日舉行之嘉義市議會第八屆第",
                ""
            ],
            [
                "二選舉區議員選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第120條第1",
                ""
            ],
            [
                "項各款情事之一者，選舉委員會、檢察官或同一選舉區之候",
                ""
            ],
            [
                "選區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴，選罷法120條第1",
                ""
            ],
            [
                "項定有明文。經查，被告為嘉義市西區第8屆市議員選舉（",
                ""
            ],
            [
                "下稱系爭選舉）之候選人，系爭選舉當選人即訴外人林承勳",
                ""
            ],
            [
                "因違反公職人員選舉罷免法案件，經本院99年度選訴字第38",
                ""
            ],
            [
                "號判決有期徒刑4年6月，褫奪公權3年，嗣經臺灣高等法院",
                ""
            ],
            [
                "臺南分院以100年選上訴字第296號判決上訴駁回，再經最高",
                ""
            ],
            [
                "法院101年度台上字第5162號判決上訴駁回確定。經內政部",
                ""
            ],
            [
                "依法解除林承勳議員職務，被告為該選區最高得票落選人，",
                ""
            ],
            [
                "於民國101年11月1日經中央選舉委員會公告遞補為當選人。",
                ""
            ],
            [
                "原告為嘉義地方法院檢察署（下稱嘉義地檢）檢察官，以被",
                ""
            ],
            [
                "告涉有選罷法第120條第1項第3款之行為，於101年11月27日",
                ""
            ],
            [
                "提起本件當選無效訴訟，有起訴狀上之收文戳在卷可稽（參",
                ""
            ],
            [
                "本院卷第1頁），揆諸上開說明，本件原告提起被告當選無",
                ""
            ],
            [
                "效之訴訟，程序上自屬合法，先予敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "(一)訴外人即被告之母鄭秀英曾擔任嘉義市議會第1屆至第4屆市",
                ""
            ],
            [
                "議員，並為址設嘉義市○○路000號「財團法人鄭秀英文教",
                ""
            ],
            [
                "基金會」及「美的幼稚園」之負責人；被告曾擔任嘉義市議",
                ""
            ],
            [
                "會第6屆市議員，為前任嘉義市議會秘書長，且於系爭選舉",
                ""
            ],
            [
                "，係嘉義市西區市議員候選人，其競選服務處並設於前揭財",
                ""
            ],
            [
                "團法人鄭秀英文教基金會。鄭秀英與被告均從政多年，擁有",
                ""
            ],
            [
                "眾多選舉樁腳，鄭秀英為使被告順利當選市議員，竟於系爭",
                ""
            ],
            [
                "選舉期間，基於交付賄賂予有投票權之人，及對於有投票權",
                ""
            ],
            [
                "人行求、期約、交付賄賂，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "，以每票新臺幣（下同）1,000元之代價，為被告買票，並",
                "000元"
            ],
            [
                "於被告競選總部扣得賄選名冊及賄款。",
                ""
            ],
            [
                "(二)多年來中央選舉委員會、行政院法務部等主管機關，於每次",
                ""
            ],
            [
                "選舉前均透過電視、報章、雜誌等媒體強力宣導參與選舉不",
                ""
            ],
            [
                "得為賄選之行為，一般社會大眾對於不得任意收受候選人以",
                ""
            ],
            [
                "任何名義所餽贈之財物乙事，亦知之甚明。主管機關除宣示",
                ""
            ],
            [
                "加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵民眾勇",
                ""
            ],
            [
                "於檢舉不法。依此，候選人若選擇採取賄選之不正手段時，",
                ""
            ],
            [
                "因有面對刑事犯罪追訴及民事當選無效訴訟之高度風險，斯",
                ""
            ],
            [
                "時候選人已較少採取傳統之親身言明買票之賄選方式，而多",
                ""
            ],
            [
                "假手他人或藉由他人或團體之名義，充為「白手套」、或另",
                ""
            ],
            [
                "以捐贈、贊助及頒獎等名義，而為金錢或其他不正利益之交",
                ""
            ],
            [
                "付，以行賄選之實，並圖規避主管機關所為之賄選查察；此",
                ""
            ],
            [
                "為社會上一般稍具常識者所知悉。因之，於當選無效訴訟中",
                ""
            ],
            [
                "，法院在認定候選人有無賄選行為時，應就行為人實質上主",
                ""
            ],
            [
                "觀意思及客觀行為綜合為判斷，不宜僅就候選人有無對有投",
                ""
            ],
            [
                "票權之人為具體明示買票之行為，而為表象判斷之唯一依據",
                ""
            ],
            [
                "。鄭秀英與被告為至親，而鄭秀英賄選人數高達百人以上，",
                ""
            ],
            [
                "賄選金額高達107萬餘元，賄選範圍遍及嘉義市西區，其賄",
                "107萬餘元"
            ],
            [
                "選情節不可謂不大，豈可能於賄選前未與被告討論。又被告",
                ""
            ],
            [
                "亦從政多年，非無選戰經驗之人，且被告為選舉結果最密切",
                ""
            ],
            [
                "關連之人，難認被告不知情。況現今社會之選舉模式，絕非",
                ""
            ],
            [
                "各候選人單打獨門，通常係動員親朋好友組成競選團隊，規",
                ""
            ],
            [
                "畫全局進行廣泛之選舉策略並各有職司之情形，應屬平常，",
                ""
            ],
            [
                "則競選團隊之幹部、樁腳為候選人贏得勝選之目標下，在候",
                ""
            ],
            [
                "選人授權、監督下從事選舉各相關事務，而與候選人間形成",
                ""
            ],
            [
                "緊密之共同體，在此種選舉型態運作模式下，當選人有賄選",
                ""
            ],
            [
                "行為應擴張解釋為當選人本人及其親人，則被告仍符合選罷",
                ""
            ],
            [
                "法第120條之規定等語，爰依選罷法第120條第1項第3款規定",
                ""
            ],
            [
                "提起本件訴訟。",
                ""
            ],
            [
                "(三)並聲明：被告於系爭選舉第2選區之市議員當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "(一)原告既主張被告有違反選罷法之規定，自應負舉證責任。被",
                ""
            ],
            [
                "告經檢察署偵查後，仍未認為有違法選罷法之行為。被告競",
                ""
            ],
            [
                "選總部成立、競選團隊組成、競選經費開支、競選拜票過程",
                ""
            ],
            [
                "均為被告個人與競選團隊所為，與鄭秀英無關。而鄭秀英前",
                ""
            ],
            [
                "曾連任7屆嘉義市議員，長期經營地方關係，與選民建立深",
                ""
            ],
            [
                "厚關係，足見有能力及實力透過地方派系與人脈進行賄選之",
                ""
            ],
            [
                "人為鄭秀英，而非被告。況鄭秀英對於當地事務運作甚為熟",
                ""
            ],
            [
                "悉，欲進行賄選行為，顯無需與被告商討或尋求奧援，本可",
                ""
            ],
            [
                "秘密進行，無庸對外張揚，更遑論徵詢被告之同意。再者鄭",
                ""
            ],
            [
                "秀英望子成龍，不惜鋌而走險行求賄選，動機不難理解，本",
                ""
            ],
            [
                "件經檢察官嚴格謹慎之偵查程序，既缺乏積極證據證明被告",
                ""
            ],
            [
                "與鄭秀英有共同賄選之犯意聯絡或行為分擔，自難僅憑原告",
                ""
            ],
            [
                "主張鄭秀英為有計畫性賄選，推論被告亦知情並參與。",
                ""
            ],
            [
                "(二)構成當選無效之訴要件限於當選人有法條規定之行為，若以",
                ""
            ],
            [
                "解釋擴張所謂當選人行為至當選人之親友、樁腳等，僅因助",
                ""
            ],
            [
                "選員之個別不當行為，即令當選人負擔喪失當選資格之責任",
                ""
            ],
            [
                "，抹煞民主選舉之投票結果。況若過於擴張解釋，將招致競",
                ""
            ],
            [
                "選對手收買或利用他方陣營競選團隊之人員，設計圈套營造",
                ""
            ],
            [
                "賄選假象，導致選風更為敗壞。",
                ""
            ],
            [
                "(三)並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、原告起訴主張鄭秀英為被告之母，且於刑事案件審理中自白",
                ""
            ],
            [
                "於系爭選舉競選期間，為使被告順利當選而交付賄賂；被告",
                ""
            ],
            [
                "曾擔任市議員，現為市議會秘書長等情，業據原告提出嘉義",
                ""
            ],
            [
                "地檢署98年度選偵字第123號、99年度選偵緝字第2號、第3",
                ""
            ],
            [
                "號起訴書、本院99年度選訴字第39號判決、臺灣高等法院臺",
                ""
            ],
            [
                "南分院（下稱臺南高分院）100年度選上字第269號判決為證",
                ""
            ],
            [
                "（參本院卷第8到83頁），且為被告所不爭執，自堪信為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "四、原告另主張被告於選舉期間知悉並容任鄭秀英為其買票，被",
                ""
            ],
            [
                "告仍有選罷法第99條之行為而有當選無效之情等節，則為被",
                ""
            ],
            [
                "告所否認，並以前詞置辯。是本件之爭點厥為：（一）被告",
                ""
            ],
            [
                "是否知悉鄭秀英為其賄選？（二）選罷法第120條之當選人",
                ""
            ],
            [
                "是否以候選人為限？茲分述如下：",
                ""
            ],
            [
                "(一)被告是否知悉鄭秀英為其賄選：",
                ""
            ],
            [
                "按多年來中央選舉委員會、行政院法務部等主管機關，於每",
                ""
            ],
            [
                "次選舉前均透過電視、報章、雜誌等媒體強力宣導參與選舉",
                ""
            ],
            [
                "不得為賄選之行為，一般社會大眾對於不得任意收受候選人",
                ""
            ],
            [
                "以任何名義所餽贈之財物乙事，亦知之甚明。主管機關除宣",
                ""
            ],
            [
                "示加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵民眾",
                ""
            ],
            [
                "勇於檢舉不法。依此，候選人若選擇採取賄選之不正手段時",
                ""
            ],
            [
                "，因有面對刑事犯罪追訴及民事當選無效訴訟之高度風險，",
                ""
            ],
            [
                "斯時候選人已較少採取傳統之親身言明買票之賄選方式，而",
                ""
            ],
            [
                "多假手他人或藉由他人或團體之名義，充為「白手套」、或",
                ""
            ],
            [
                "另以捐贈、贊助及頒獎等名義，而為金錢或其他不正利益之",
                ""
            ],
            [
                "交付，以行賄選之實，並圖規避主管機關所為之賄選查察；",
                ""
            ],
            [
                "此為社會上一般稍具常識者所知悉。因之，於當選無效訴訟",
                ""
            ],
            [
                "中，法院在認定候選人有無賄選行為時，應就行為人實質上",
                ""
            ],
            [
                "主觀意思及客觀行為綜合為判斷，不宜僅就候選人有無對有",
                ""
            ],
            [
                "投票權之人為具體明示買票之行為，而為表象判斷之唯一依",
                ""
            ],
            [
                "據。另按證明應證事實之證據資料，並不以可直接單獨證明",
                ""
            ],
            [
                "之直接證據為限。凡先綜合其他情狀，證明某事實，再由某",
                ""
            ],
            [
                "事實為推理的證明應證事實，該證明某事實之間接證據，亦",
                ""
            ],
            [
                "包括在內。又證明應證事實之證據資料，並不以可直接單獨",
                ""
            ],
            [
                "證明之直接證據為限（最高法院86年度台上字第611號及92",
                ""
            ],
            [
                "年度台上字第1499號判決參照）。再者，檢察官不起訴處分",
                ""
            ],
            [
                "，無拘束民事訴訟之效力，又刑事判決所為事實之認定，於",
                ""
            ],
            [
                "獨立民事訴訟之裁判時，本不受其拘束，原審斟酌全辯論意",
                ""
            ],
            [
                "旨及調查證據之結果，依自由心證，為與刑事判決相異之認",
                ""
            ],
            [
                "定，不得謂為違法（最高法院41年台上字第1307號判例參照",
                ""
            ],
            [
                "）。質言之，刑事法院對犯罪行為之認定，所採之證據法則",
                ""
            ],
            [
                "，與民事法院有所不同；又刑事訴訟判決所認定之事實，並",
                ""
            ],
            [
                "非當然有拘束民事訴訟判決之效力，民事法院仍得調查刑事",
                ""
            ],
            [
                "訴訟原有之證據，斟酌其結果以判斷事實之真偽，並於判決",
                ""
            ],
            [
                "內記明其得心證之理由。另本件兩造均表明引用相關刑事訴",
                ""
            ],
            [
                "訟之卷證資料，本院自得調查刑事訴訟中原有之證據，斟酌",
                ""
            ],
            [
                "其結果以判斷其事實。從而，本件被告是否與賄選無涉，須",
                ""
            ],
            [
                "經綜合一切情狀、證據，依調查證據及斟酌全辯論意旨之結",
                ""
            ],
            [
                "果認定，倘被告涉有賄選，則揆諸前揭說明，本院自不受檢",
                ""
            ],
            [
                "察官之不起訴處分或未據起訴之拘束。",
                ""
            ],
            [
                "查被告與鄭秀英為母子，且同住於嘉義市○○路000號，鄭",
                ""
            ],
            [
                "秀英於刑事案件之開庭通知書等亦由被告簽收，有嘉義地檢",
                ""
            ],
            [
                "署回證為憑；且被告競選總部設於鄭秀英基金會即嘉義市○",
                ""
            ],
            [
                "○路000號，與其住家158號僅一牆之隔，此亦為鄭秀英基金",
                ""
            ],
            [
                "會及鄭秀英所經營美的幼稚園所在地。被告與鄭秀英不僅為",
                ""
            ],
            [
                "至親，且生活緊密不可分，又鄭秀英曾擔任多屆市議員，被",
                ""
            ],
            [
                "告亦曾擔任市議員，2人對於選戰並不陌生，皆非無經驗之",
                ""
            ],
            [
                "人，對於選舉之策略等知之甚詳。被告雖辯稱競選總部係向",
                ""
            ],
            [
                "美的幼稚園承租，且僅租用一間辦公室等語，惟縱使被告係",
                ""
            ],
            [
                "向美的幼稚園承租地方設置競選總部，且僅租用一間辦公室",
                ""
            ],
            [
                "，被告競選總部仍係設置於鄭秀英基金會及美的幼稚園相同",
                ""
            ],
            [
                "位置，關係緊密，不言可喻。",
                ""
            ],
            [
                "鄭秀英行賄地點包括自家、鄭秀英經營之美的幼稚園、鄭秀",
                ""
            ],
            [
                "英基金會及競選總部，業據附表一所示之訴外人於刑事案件",
                ""
            ],
            [
                "所自承，並經本院刑事庭99年度嘉選簡字第16號判決確定在",
                ""
            ],
            [
                "案，且為被告所不爭執。而偵辦鄭秀英賄選刑事案件程序中",
                ""
            ],
            [
                "，員警至被告競選總部進行搜索，並扣得名冊及143,000元",
                "000"
            ],
            [
                "（143張千元鈔票）等情，有本院98年度聲搜字第1014號搜",
                "千元"
            ],
            [
                "索票為證。被告與鄭秀英同住，鄭秀英又於自家中為前揭交",
                ""
            ],
            [
                "付賄賂行為；而競選總部為候選人於選舉期間最重要之集會",
                ""
            ],
            [
                "、決策場所，鄭秀英亦公然於競選總部內為被告買票，毫不",
                ""
            ],
            [
                "避諱於被告經常出入之地方為交付賄賂行為。",
                ""
            ],
            [
                "鄭秀英交付賄賂範圍遍及附表二所示嘉義市西區，附表一、",
                ""
            ],
            [
                "二所示訴外人確實與鄭秀英共同交付賄賂或預備交付賄賂，",
                ""
            ],
            [
                "業經本院刑事庭99年度嘉選簡字第16號判決確定在案；而訴",
                ""
            ],
            [
                "外人黃兆嘉、田豐年、陳美惠、吳緣雪、蕭正明、盧美蓉、",
                ""
            ],
            [
                "林佳慧、游秋雯、龔季梅、蔡袁水妹、呂玲琴、高群超、高",
                ""
            ],
            [
                "金城、高進福、高長壽、高明建、王永成、陳見忠、高水順",
                ""
            ],
            [
                "、陳成義、蔡林月娥、韓蔡金子、黃吳也、蔡富國、李潽溏",
                ""
            ],
            [
                "、鍾鄭九妹、莊梨花、陳薛鳳墜、吳水泉、吳水波、許如秀",
                ""
            ],
            [
                "、黃正河、陳秀寬、陳蔡春子、蕭淑月、陳碧霞、蕭家蓁、",
                ""
            ],
            [
                "蕭子宸、蔡阿蕊、王侯久美、郭高美、楊陳冷、林許咄、許",
                ""
            ],
            [
                "文彬、許文憲、洪林金鳳、潘林真珠、陳慧美、魏貝如、陳",
                ""
            ],
            [
                "賴淑、莊慧妙、陳葉素妃、范瑞玲、陳秀珠、張豊育、林銘",
                ""
            ],
            [
                "銓、黃清心、陳美華、呂秋月、洪志強、丁陳碧貞、李茂春",
                ""
            ],
            [
                "、王國輝、林智化、徐燈發、徐葉瑞貞、侯金珠、黃耀德、",
                ""
            ],
            [
                "詹金朝、高樹林、林富雄、江盧玉霞、陳洪碧蘭、蕭淑貞、",
                ""
            ],
            [
                "王富之、賴張瓊瑤、鄭文雄、戴吳多智、吳施春美、張素珠",
                ""
            ],
            [
                "、蔡纓雲、趙宜嘉、林鄭嫌、方秀珍、李金珠、楊翠玉、林",
                ""
            ],
            [
                "慧敏、吳麗紅、梁幸雄均收受賄賂，而犯有投票權人收受賄",
                ""
            ],
            [
                "賂罪，業經本院刑事庭99年度嘉選簡字第16號、第2號判決",
                ""
            ],
            [
                "確定在案。附表一、二所示之人均受鄭秀英之託，共同交付",
                ""
            ],
            [
                "賄賂或預備交付賄賂，而前揭訴外人亦確實收受賄賂，足見",
                ""
            ],
            [
                "鄭秀英交付賄賂之人甚多、地區甚廣，此一賄賂行為規模甚",
                ""
            ],
            [
                "大。",
                ""
            ],
            [
                "訴外人即證人呂千金雖到庭結證稱：於選舉期間未曾見過被",
                ""
            ],
            [
                "告，且不認識被告等語；訴外人即證人鄭玉佳到庭結證稱：",
                ""
            ],
            [
                "被告未曾找伊敗票等語；訴外人即證人林楊彩雲到庭結證稱",
                ""
            ],
            [
                "：選舉期間未與被告碰面等語；訴外人即證人林富雄不認識",
                ""
            ],
            [
                "被告，是鄭秀英拜託伊幫忙等語；訴外人即證人黃文和到庭",
                ""
            ],
            [
                "結證稱：鄭秀英曾託伊帶鄭秀英去拜訪，選舉期間見過被告",
                ""
            ],
            [
                "1次等語，有本院102年3月1日準備程序筆錄附卷可參（參本",
                ""
            ],
            [
                "院卷第142頁至第147頁），惟渠等前揭證詞僅能證明受鄭秀",
                ""
            ],
            [
                "英之託替鄭秀英賄選，且於選舉期間未見過被告，而渠等未",
                ""
            ],
            [
                "參與被告之競選業務，尚難證明被告確實不知情。",
                ""
            ],
            [
                "被告雖辯稱被告競選總部成立、競選團隊組成、競選經費開",
                ""
            ],
            [
                "支、競選拜票過程均為被告個人與競選團隊所為，與鄭秀英",
                ""
            ],
            [
                "無關，鄭秀英長期經營地方關係，本可隱瞞子女私下進行賄",
                ""
            ],
            [
                "選云云。惟倘若鄭秀英係私下為被告賄選或不欲為被告所知",
                ""
            ],
            [
                "，當可避開被告可能出入之場所，然鄭秀英賄選地點不僅便",
                ""
            ],
            [
                "遍及嘉義市西區，更於自家及被告競選總部為之，觀其賄選",
                ""
            ],
            [
                "規模與進行方式，難認僅係私下為被告賄選。",
                ""
            ],
            [
                "從而，被告與鄭秀英既為至親且同住，被告之競選總部又與",
                ""
            ],
            [
                "鄭秀英基金會及美的幼稚園同址，足見被告與鄭秀英關係緊",
                ""
            ],
            [
                "密。又鄭秀英交付賄賂地點不僅在自家、鄭秀英基金會、美",
                ""
            ],
            [
                "的幼稚園及競選總部，更遍及嘉義市西區，規模龐大。被告",
                ""
            ],
            [
                "與鄭秀英均為深諳選戰之人，鄭秀英毫不避諱於被告經常出",
                ""
            ],
            [
                "入之場所為交付賄賂行為，並以大規模方式為被告賄選，被",
                ""
            ],
            [
                "告為候選人，於選舉期間當會走訪選區內拜票，對於鄭秀英",
                ""
            ],
            [
                "此一大規模及大範圍之賄選行為，被告推諉不知，尚難採憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)選罷法第120條之當選人是否以候選人為限：",
                ""
            ],
            [
                "當選無效之訴乃係形成公法上權利為目的之訴訟，其判決可",
                ""
            ],
            [
                "直接使一定法律關係產生創設、變更或消滅之效果。是選罷",
                ""
            ],
            [
                "法所規定之當選無效之訴，本質上乃屬具公益性質之公法上",
                ""
            ],
            [
                "之形成之訴，其訴訟標的之法律關係為公法上之形成權，僅",
                ""
            ],
            [
                "因法律上之特別規定，而依民事訴訟程序予以實現。惟究其",
                ""
            ],
            [
                "法律性質與固有之民事訴訟係以確定當事人間之私法上法律",
                ""
            ],
            [
                "關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完全",
                ""
            ],
            [
                "以民事訴訟之一般原則衡量之，此觀諸選罷法第127條（不",
                ""
            ],
            [
                "得提起再審之訴）、第128條就關於捨棄、認諾、訴訟上自",
                ""
            ],
            [
                "認或不爭執事實之效力等規定，於當選無效之訴並不在準用",
                ""
            ],
            [
                "之列自明。又民主國家之選舉制度，必植基於公平、公正以",
                ""
            ],
            [
                "及公開之基本要求，並以之作為依此制度所產生之當選人均",
                ""
            ],
            [
                "能符合遵守法治最低標準之擔保，苟候選人以不正當之方法",
                ""
            ],
            [
                "破壞選舉之公平、公正性，縱其行為之程度非屬嚴重，範圍",
                ""
            ],
            [
                "亦非廣大，然其仍不具備民主制度對代議士之基本要求。因",
                ""
            ],
            [
                "之，如有候選人以交付賄賂或不正利益等方式，對有投票權",
                ""
            ],
            [
                "之人行求、期約為一定之投票行為或不為一定之投票行為，",
                ""
            ],
            [
                "則已剝奪或影響人民自由表達政治上意見之權利，破壞民主",
                ""
            ],
            [
                "制度之真諦。顯然，公職人員選舉之結果，關乎國家施政、",
                ""
            ],
            [
                "法律興廢及公務員進退，影響國家根基及人民權益至深且鉅",
                ""
            ],
            [
                "。是以妨害投票之公正、公平及純潔，將戕害民主政治之健",
                ""
            ],
            [
                "全發展，敗壞選風，腐蝕民主政治之根基。故當選無效之訴",
                ""
            ],
            [
                "，自應斟酌上述立法意旨，在符合「文義可能」之範圍內採",
                ""
            ],
            [
                "目的論理解釋，始符合選罷法之立法精神，並得為正確妥當",
                ""
            ],
            [
                "之適用。",
                ""
            ],
            [
                "為端正選風，檢調機關多年來均不斷大力宣導反賄選，及宣",
                ""
            ],
            [
                "示強力查緝賄選，且於各項公職選舉期間均積極投入大量人",
                ""
            ],
            [
                "力查察賄選，此已為眾所週知。因之，以賄選不正手段參選",
                ""
            ],
            [
                "之候選人，其賄選手段無不改為透過最親密、可信之人，再",
                ""
            ],
            [
                "以資金迂迴之方式進行賄選，以規避檢調機關以人、錢追查",
                ""
            ],
            [
                "賄選。而參與各項公職選舉者，均明知倘以賄選之不正手段",
                ""
            ],
            [
                "欲達勝選目的，如被查獲，即恐將面臨刑事重罰及民事當選",
                ""
            ],
            [
                "無效之高度風險，且選舉之成本與當選之利益，最終本即由",
                ""
            ],
            [
                "候選人一體承擔。職此，是否採賄選之不正手段當屬重大決",
                ""
            ],
            [
                "策，更與候選人之政治前途息息相關，衡諸一般經驗法則，",
                ""
            ],
            [
                "應僅有候選人始能做最終之決定。至於其輔選幹部或助選人",
                ""
            ],
            [
                "員，衡情即尚無動機未經與候選人商討下，即自行出資為候",
                ""
            ],
            [
                "選人行賄選民，蓋如此，非但自身有身陷賄選刑事重大犯罪",
                ""
            ],
            [
                "之風險，且可能拖累候選人之政治前途。然而，觀諸近年來",
                ""
            ],
            [
                "檢調機關雖強力查察賄選，然各項選舉之部分候選人為達勝",
                ""
            ],
            [
                "選目的，仍不斷以各種方式進行賄選，致現今選風仍賄選聲",
                ""
            ],
            [
                "不斷，而以賄選不正手段競爭之候選人，更恐因賄選不正手",
                ""
            ],
            [
                "段被查獲，縱使當選，亦將被提起當選無效之訴，故近來以",
                ""
            ],
            [
                "賄選不正手段競爭之候選人，已難期有候選人直接以具體行",
                ""
            ],
            [
                "動參與賄選，而率皆由與己最親密關係，或最具信任關係者",
                ""
            ],
            [
                "出面謀議參與進行賄選，俾縱一旦被查獲，亦可辯解其未參",
                ""
            ],
            [
                "與進行賄選，以免被提起當選無效之訴。再者，刑事犯罪之",
                ""
            ],
            [
                "認定，乃採嚴格之證據法則，因之，縱與候選人有親密、信",
                ""
            ],
            [
                "任關係者被查獲賄選，一般而言，亦尚難追訴至候選人本身",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "選罷法第120條第1項規定賄選之主體，明定為「當選人」，",
                ""
            ],
            [
                "要之法文文義已明確，依文義解釋法理，固不宜捨文義而就",
                ""
            ],
            [
                "其他，再以論理擴張解釋之方法，將之及於當選人以外之人",
                ""
            ],
            [
                "。惟觀察臺灣選舉現況，參選人除需有參選意願外，另尚有",
                ""
            ],
            [
                "自己參選之先前籌備及計畫作業等諸多考量，是參選人往往",
                ""
            ],
            [
                "至所有事項安排底定始對外宣佈參選之確定結論，然而實際",
                ""
            ],
            [
                "上在對外宣佈之前即已開始進行參選之規劃及活動，此現今",
                ""
            ],
            [
                "選舉之實際作業情形，當為社會一般稍具常識者所知悉。且",
                ""
            ],
            [
                "自現今社會之選舉模式，絕非各候選人單打獨門，通常係動",
                ""
            ],
            [
                "員親朋好友組成競選團隊，規畫全局進行廣泛之選舉策略並",
                ""
            ],
            [
                "各有職司之情形，應屬平常，則競選團隊之幹部、樁腳為候",
                ""
            ],
            [
                "選人贏得勝選之目標下，在候選人授權、監督下從事選舉各",
                ""
            ],
            [
                "相關事務，而與候選人間形成緊密之共同體，在此種選舉型",
                ""
            ],
            [
                "態運作模式下，若仍將選罷法第120條第1項第3款規定之「",
                ""
            ],
            [
                "當選人」，僅限於候選人本人，而讓各候選人皆得由其成立",
                ""
            ],
            [
                "之競選團隊人員或樁腳負擔責任而得以脫免自身應負之相關",
                ""
            ],
            [
                "責任者，顯悖選舉現實，並將使選罷法為維護選舉之公平、",
                ""
            ],
            [
                "公正與涓潔之立法意旨消失殆盡，並使相關規定成為具文。",
                ""
            ],
            [
                "亦即依照一般經驗法則，候選人對於選舉之全面策略有決定",
                ""
            ],
            [
                "權，輔選人員或樁腳在依候選人指示執行輔選、拉票之事務",
                ""
            ],
            [
                "，應無動機及必要在未經候選人同意及決定下，自為違反選",
                ""
            ],
            [
                "罷法之犯行，若遭警查獲，不僅使自身涉及刑責，且可能因",
                ""
            ],
            [
                "而拖累候選人之政治前途，而遭候選人怪罪。因認競選團隊",
                ""
            ],
            [
                "人員、樁腳之違法行為，均經候選人指示及決策，在民事上",
                ""
            ],
            [
                "亦應歸屬於候選人，如此始與社會一般人民之法感認知相同",
                ""
            ],
            [
                "，並符合現行選舉文化之特質。據上，如有直接證據或綜合",
                ""
            ],
            [
                "其他間接事證，足以證明當選人對其親友、或競選團隊成員",
                ""
            ],
            [
                "之賄選行為，有共同參與、授意或同意等不違背其本意，而",
                ""
            ],
            [
                "推由該等人實行賄選之行為者，應係當選人與該等之人為共",
                ""
            ],
            [
                "同賄選之行為，自符合選罷法第120條第1項規範之對象，堪",
                ""
            ],
            [
                "屬認定。本件綜合上述一切情狀，堪認被告確實對於鄭秀英",
                ""
            ],
            [
                "為其賄選等情知之甚詳，已如前述，卻未為任何阻止之行為",
                ""
            ],
            [
                "，顯然鄭秀英之賄選行為並不違背被告之本意，應認鄭秀英",
                ""
            ],
            [
                "實行賄選之行為，應係當選人之共同賄選行為，自符合選罷",
                ""
            ],
            [
                "法第120條第1項規範之對象，被告辯稱：選罷法第120條第1",
                ""
            ],
            [
                "項第3款規定應以當選人本身之行為為限云云，尚不可採。",
                ""
            ],
            [
                "末查選罷法第120條已刪除必須賄選之行為有「足認有影響",
                ""
            ],
            [
                "選舉結果之虞者」之要件，本件原告係以選罷法第120條第1",
                ""
            ],
            [
                "項第3款起訴，故鄭秀英賄選行為是否有影響選舉結果之虞",
                ""
            ],
            [
                "已非本件之爭點。",
                ""
            ],
            [
                "五、綜上所述，被告對於鄭秀英為其賄選知情並容任其發生，仍",
                ""
            ],
            [
                "屬選罷法第120條第1項第3款之當選人有選罷法第99條之情",
                ""
            ],
            [
                "。從而，原告依據選罷法第120條第1項第3款起訴當選無效",
                ""
            ],
            [
                "之訴為有理由，應予准許。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判",
                ""
            ],
            [
                "決之結果不生影響，爰不一一論列，併此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   102    年    5     月    6     日",
                ""
            ],
            [
                "民一庭審判長法  官  馮保郎",
                ""
            ],
            [
                "法  官  呂仲玉",
                ""
            ],
            [
                "法  官  李依達",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   102    年    5     月    6     日",
                ""
            ],
            [
                "書記官  蕭妙如",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌─┬─────┬───────────┬───────┬──────┐",
                ""
            ],
            [
                "│編│鄭秀英交付│地        點          │時        間  │交付金額    │",
                ""
            ],
            [
                "│號│賄賂之當事│                      │              │            │",
                ""
            ],
            [
                "│  │人        │                      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│1 │吳佩螢    │嘉義市西區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（被告住處）          │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│2 │何天財    │嘉義市西區○○路000號 │98年10月初    │4,000元     │",
                "000元"
            ],
            [
                "│  │          │（鄭秀英基金會）      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│3 │林楊彩雲  │嘉義市西區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（鄭秀英基金會）      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│4 │賴張瓊瑤  │嘉義市西區○○路000號 │98年9月下旬   │25,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│5 │鄭文雄    │嘉義市西區○○路000號 │98年6、7月間  │59,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│6 │戴吳多智  │嘉義市西區○○路000號 │98年8月初     │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│7 │林富雄    │嘉義市西區○○路000號 │98年6月       │10,000元    │",
                "000元"
            ],
            [
                "│  │          │（被告住處）          │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│8 │陳洪碧蘭  │嘉義市西區○○路000號 │98年9月中旬   │20,000元    │",
                "000元"
            ],
            [
                "│  │          │（被告競選總部）      │              │            │",
                ""
            ],
            [
                "└─┴─────┴───────────┴───────┴──────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌─┬─────┬───────────┬───────┬──────┐",
                ""
            ],
            [
                "│編│鄭秀英交付│地        點          │時        間  │交付金額    │",
                ""
            ],
            [
                "│號│賄賂之當事│                      │              │            │",
                ""
            ],
            [
                "│  │人        │                      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│1 │黃作鏞    │嘉義市○區○○路00號  │98年9月中旬   │17,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│2 │黃建凱    │嘉義市○區○○路00號  │98年10月中旬  │4,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│3 │詹金朝    │嘉義市○區○○路00號  │98年10月間    │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│4 │蕭淑貞    │嘉義市西區自強街 49 巷│98年9月中旬   │50,000元    │",
                "000元"
            ],
            [
                "│  │          │22 號                 │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│5 │蔣佳璋    │嘉義市西區國華街 230  │98年10月初    │11,000元    │",
                "000元"
            ],
            [
                "│  │          │號之1                 │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│6 │陳美后    │嘉義市○區○○街00號  │98年11月25日  │2,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│7 │李永清    │嘉義市西區博愛路 2 段 │98年9月間     │18,000元    │",
                "000元"
            ],
            [
                "│  │          │448巷10號之10         │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│8 │徐能基    │嘉義市○區○○街000號 │98年8月間     │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│9 │侯金珠    │嘉市○○路000○0號    │98年9月       │2,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│10│黃耀德    │嘉義市西區建成街 36 巷│98年9月       │2,000元     │",
                "000元"
            ],
            [
                "│  │          │22號                  │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│11│莊正通    │嘉義市○區○○路000號 │98年10月間某日│20,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│12│吳烈      │嘉義市○區○○街000號 │98年8月中旬   │60,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│13│施文玉    │嘉義市○區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│14│沈玉燕    │嘉義市○區○○路000號 │98年9月間     │10,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│15│劉麗雲    │嘉義市西區民生北路231 │98年10月初    │20,000元    │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│16│陳余清玉  │嘉義市○區○○街00號  │98年9月中旬   │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│17│江明輝    │嘉義市西區民生南路468 │98年10月中旬  │30,000元    │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│18│許淑雲    │嘉義市○區○○街00號  │98年10月中旬  │17,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│19│鄭玉佳    │嘉義市○區○○○街00號│98年6月底     │26,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│20│徐山林    │嘉義市西區民族路833巷2│98年10月間    │100,000元   │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│21│林吳素珠  │嘉義市○區○○街00號  │98年8月       │16,000元    │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,102,選上,2,20131217,1": [
            [
                "臺灣高等法院臺南分院民事判決　102年度選上字第2號",
                ""
            ],
            [
                "上　訴　人　張志成",
                ""
            ],
            [
                "訴訟代理人　蘇清水　律師",
                ""
            ],
            [
                "　　　　　　黃郁蘋　律師",
                ""
            ],
            [
                "　　　　　　謝育錚　律師",
                ""
            ],
            [
                "被 上訴 人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　黃晉展",
                ""
            ],
            [
                "上列當事人間請求宣告當選無效之訴事件，上訴人對於中華民國",
                ""
            ],
            [
                "102年5月6日臺灣嘉義地方法院第一審判決（102年度選字第1號",
                ""
            ],
            [
                "）提起上訴，本院於102年12月3日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被上訴人主張：訴外人鄭秀英與上訴人為母子關係，鄭秀英",
                ""
            ],
            [
                "曾擔任嘉義市議會第1至第4屆市議員，並為嘉義市○○路00",
                ""
            ],
            [
                "0號「財團法人鄭秀英文教基金會」及「美的幼稚園」負責",
                ""
            ],
            [
                "人；上訴人曾擔任第5屆市議員，為前任嘉義市議會秘書長",
                ""
            ],
            [
                "，且為嘉義市第8屆市議員選舉（下稱系爭選舉）第2選區（",
                ""
            ],
            [
                "即西區）之候選人，其競選服務處並設於前揭鄭秀英文教基",
                ""
            ],
            [
                "金會處。鄭秀英為使上訴人順利當選，竟於系爭選舉期間，",
                ""
            ],
            [
                "在上訴人知情且不違背其本意之下，基於交付賄賂予有投票",
                ""
            ],
            [
                "權人，及對於有投票權人行求、期約、交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，以每票新臺幣（下同）1,000元之",
                "000元"
            ],
            [
                "代價為上訴人買票，構成選罷法第120條第1項第3款規定之",
                ""
            ],
            [
                "當選無效事由，爰請求判決上訴人就系爭選舉第2選區市議",
                ""
            ],
            [
                "員之當選無效等語。原審為被上訴人勝訴之判決，上訴人不",
                ""
            ],
            [
                "服提起上訴。被上訴人答辯聲明：上訴駁回。",
                ""
            ],
            [
                "二、上訴人則以：選罷法第120條第1項之賄選主體已明定為當選",
                ""
            ],
            [
                "人，自不得再擴張解釋及於當選人以外之人，以避免競選對",
                ""
            ],
            [
                "手利用競選團隊成員所為之誣陷、或競選團隊中個別不當行",
                ""
            ],
            [
                "為，令當選人陷於不可測危險，而喪失當選人資格，甚而導",
                ""
            ],
            [
                "致不正確之選舉結果。否則，反將有違當選無效訴訟之立法",
                ""
            ],
            [
                "目的。再被上訴人訴訟代理人自承無刑事證據足認上訴人涉",
                ""
            ],
            [
                "有賄選情事，遂於偵查中未對上訴人為任何調查或處分行為",
                ""
            ],
            [
                "。證人林宏昇未指出鄭秀英與上訴人有犯意聯絡及行為分擔",
                ""
            ],
            [
                "之情事。又員警於上訴人競選總部搜索扣得名冊及143,000",
                ""
            ],
            [
                "元；然所謂「名冊」乃訴外人鄭秀英使用二、三十年之友人",
                ""
            ],
            [
                "名冊，紙張陳舊、標籤褪色，並記載無關選舉之字句，名冊",
                ""
            ],
            [
                "上所列名之部分人士均已過世，亦有部分未居住在上訴人選",
                ""
            ],
            [
                "區，足證非賄選名冊。上開扣得143,000元之千元鈔，然搜",
                "000元,之千元"
            ],
            [
                "索時現場還有零錢，但搜索人員只拿千元鈔，此款項並非供",
                "零錢,千元"
            ],
            [
                "賄選所用，係競選總部人員之餐費、廣告車費用、廣告車司",
                ""
            ],
            [
                "機餐費等雜費，確屬隨時須支出之費用，證人鄭秀英係上訴",
                ""
            ],
            [
                "人之母，個人備有現金幫助用以支付上開雜費支出，亦與常",
                ""
            ],
            [
                "理相符，顯然無任何證據可證明上訴人知悉鄭秀英為其賄選",
                ""
            ],
            [
                "。競選總部設於嘉義市○○路000號，乃因土地及建物均為",
                ""
            ],
            [
                "鄭秀英所有，上訴人為節省競選經費，而將競選總部設於該",
                ""
            ],
            [
                "址，與158號住家雖僅一牆之隔，然並無相通，尚須走200公",
                ""
            ],
            [
                "尺之人行道方可抵另一建物之出入口，不得就此率論上訴人",
                ""
            ],
            [
                "必然就鄭秀英之賄選行為有所認識等語，資為抗辯。並為上",
                ""
            ],
            [
                "訴聲明：原判決廢棄。被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事項：",
                ""
            ],
            [
                "鄭秀英為上訴人之母，曾擔任嘉義市議會第1屆至第4屆市議",
                ""
            ],
            [
                "員，並為嘉義市○○路000號「財團法人鄭秀英文教基金會",
                ""
            ],
            [
                "」及「美的幼稚園」負責人。上訴人曾擔任第5屆市議員，",
                ""
            ],
            [
                "為前任（第7屆）嘉義市議會秘書長，且於民國（下同）98",
                ""
            ],
            [
                "年縣市長、縣市議員暨鄉鎮市長選舉，係系爭選舉候選人，",
                ""
            ],
            [
                "其競選服務處設在前揭財團法人鄭秀英文教基金會處（下稱",
                ""
            ],
            [
                "系爭競選服務處）。內政部警政署刑事警察局員警於98年11",
                ""
            ],
            [
                "月26日在上訴人競選服務處，扣得鄭秀英所有之名冊暨現款",
                ""
            ],
            [
                "143,000元。",
                "000元"
            ],
            [
                "上訴人於101年11月1日經中央選舉委員會公告遞補為嘉義市",
                ""
            ],
            [
                "西區市議員當選人。",
                ""
            ],
            [
                "鄭秀英經臺灣嘉義地方法院檢察署（下稱嘉義地檢署）檢察",
                ""
            ],
            [
                "官以違反選罷法提起公訴（98年度選偵字第123號、99年度",
                ""
            ],
            [
                "選偵緝字第2、3號），鄭秀英於偵查中自白：在系爭選舉競",
                ""
            ],
            [
                "選期間，為使上訴人順利當選而交付賄賂乙情。上開案件經",
                ""
            ],
            [
                "原審於100年1月18日以99年度選訴字第39號刑事判決認鄭秀",
                ""
            ],
            [
                "英犯公職人員選舉罷免法第99條第1、2項之交付、行求、期",
                ""
            ],
            [
                "約賄賂罪，暨預備交付賄賂罪，判處有期徒刑5年，併科罰",
                ""
            ],
            [
                "金500萬元，褫奪公權3年。鄭秀英不服提起上訴，經本院於",
                "500萬元"
            ],
            [
                "100年6月30日以100年度選上訴字第269號撤銷改判鄭秀英共",
                ""
            ],
            [
                "犯交付賄賂罪，處有期徒刑5年6月，併科罰金800萬元，褫",
                "800萬元"
            ],
            [
                "奪公權3年。鄭秀英亦不服提起上訴，經最高法院於101年3",
                ""
            ],
            [
                "月8日以101年度台上字第1043號判決發回更審，本院於102",
                ""
            ],
            [
                "年2月5日以101年度選上更字第22號判決仍認鄭秀英犯交",
                ""
            ],
            [
                "付賄賂罪，處有期徒刑5年6月，併科罰金500萬元。鄭秀英",
                "500萬元"
            ],
            [
                "不服再提起上訴，經最高法院於102年10月23日以102年度台",
                ""
            ],
            [
                "上字第4300號判決發回本院更行審理（102年度選上更字",
                ""
            ],
            [
                "第61號），現尚未終結。",
                ""
            ],
            [
                "上開各情，有搜索暨扣押筆錄、扣押物品清單、本院101年",
                ""
            ],
            [
                "度選上更字第22號刑事判決書等附卷可稽（見本院卷第54",
                ""
            ],
            [
                "-62、97-106頁），業經本院依職權調閱前揭刑事卷全卷核",
                ""
            ],
            [
                "閱無訛，且為兩造所不爭，均堪信為真實。",
                ""
            ],
            [
                "四、兩造爭執之事項：",
                ""
            ],
            [
                "上訴人是否知悉鄭秀英為其賄選？又選罷法第120條第1項第",
                ""
            ],
            [
                "3款之規定是否以當選人本身之行為為限？",
                ""
            ],
            [
                "系爭競選服務處扣得鄭秀英所有之名冊是否為賄選名冊？",
                ""
            ],
            [
                "五、本院判斷：",
                ""
            ],
            [
                "上訴人知悉鄭秀英為其賄選：",
                ""
            ],
            [
                "按多年來中央選舉委員會、行政院法務部等主管機關，於",
                ""
            ],
            [
                "每次選舉前均透過電視、報章、雜誌等媒體強力宣導參與",
                ""
            ],
            [
                "選舉不得為賄選之行為，一般社會大眾對於不得任意收受",
                ""
            ],
            [
                "候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管",
                ""
            ],
            [
                "機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」",
                ""
            ],
            [
                "，鼓勵民眾勇於檢舉不法。依此，候選人若選擇採取賄選",
                ""
            ],
            [
                "之不正手段時，因有面對刑事犯罪追訴及民事當選無效訴",
                ""
            ],
            [
                "訟之高度風險，斯時候選人已較少採取傳統之親身言明買",
                ""
            ],
            [
                "票之賄選方式，而多假手他人或藉由他人或團體之名義，",
                ""
            ],
            [
                "充為「白手套」、或另以捐贈、贊助及頒獎等名義，而為",
                ""
            ],
            [
                "金錢或其他不正利益之交付，以行賄選之實，並圖規避主",
                ""
            ],
            [
                "管機關所為之賄選查察；此為社會上一般稍具常識者所知",
                ""
            ],
            [
                "悉。因之，於當選無效訴訟中，法院在認定候選人有無賄",
                ""
            ],
            [
                "選行為時，應就行為人實質上主觀意思及客觀行為綜合為",
                ""
            ],
            [
                "判斷，不宜僅就候選人有無對有投票權之人為具體明示買",
                ""
            ],
            [
                "票之行為，而為表象判斷之唯一依據。次按「證明應證事",
                ""
            ],
            [
                "實之證據資料，並不以可直接單獨證明之直接證據為限。",
                ""
            ],
            [
                "凡先綜合其他情狀，證明某事實，再由某事實為推理的證",
                ""
            ],
            [
                "明應證事實，該證明某事實之間接證據，亦包括在內。」",
                ""
            ],
            [
                "（最高法院86年度台上字第611號、92年度台上字第1499",
                ""
            ],
            [
                "號判決參照）。再者，檢察官不起訴處分，無拘束民事訴",
                ""
            ],
            [
                "訟之效力，又刑事判決所為事實之認定，於獨立民事訴訟",
                ""
            ],
            [
                "之裁判時，本不受其拘束，原審斟酌全辯論意旨及調查證",
                ""
            ],
            [
                "據之結果，依自由心證，為與刑事判決相異之認定，不得",
                ""
            ],
            [
                "謂為違法（最高法院41年台上字第1307號判例參照）。質",
                ""
            ],
            [
                "言之，刑事法院對犯罪行為之認定，所採之證據法則，與",
                ""
            ],
            [
                "民事法院有所不同；又刑事訴訟判決所認定之事實，並非",
                ""
            ],
            [
                "當然有拘束民事訴訟判決之效力，民事法院仍得調查刑事",
                ""
            ],
            [
                "訴訟原有之證據，斟酌其結果以判斷事實之真偽，並於判",
                ""
            ],
            [
                "決內記明其得心證之理由。依上開不爭執事項所示，訴",
                ""
            ],
            [
                "外人鄭秀英於違反選罷法案件偵審中自白於系爭選舉競選",
                ""
            ],
            [
                "期間，為使上訴人順利當選而拜託樁腳或由其親自進行賄",
                ""
            ],
            [
                "選，且其賄選行為業經本院於102年2月5日以101年度選上",
                ""
            ],
            [
                "更字第22號刑事判決認鄭秀英犯交付賄賂罪，處有期徒",
                ""
            ],
            [
                "刑5年6月，併科罰金500萬元在案。檢察官於上開賄選案",
                "500萬元"
            ],
            [
                "件雖未一併列上訴人為被告，然依上開說明，本院本不受",
                ""
            ],
            [
                "檢察官未對上訴人起訴之拘束；且上訴人有無賄選行為或",
                ""
            ],
            [
                "容認鄭秀英為其賄選，不應僅就其有無具體買票行為為判",
                ""
            ],
            [
                "斷依據，仍須綜合一切情狀，依調查證據及斟酌全辯論意",
                ""
            ],
            [
                "旨之結果為斷，先予敘明。",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "證人呂千金、鄭玉佳、楊林彩雲、林富雄等（即幫助鄭",
                ""
            ],
            [
                "秀英行賂人）於原審均證稱系爭選舉期間未曾見過上訴",
                ""
            ],
            [
                "人，證人黃文和則證稱僅見過上訴人一次等語（見原審",
                ""
            ],
            [
                "卷第142頁至第147頁）。",
                ""
            ],
            [
                "證人鄭秀英於本院證稱：「伊於系爭選舉期間並未擔任",
                ""
            ],
            [
                "上訴人競選總部職務，伊為上訴人母親，所以會到系爭",
                ""
            ],
            [
                "競選服務處係幫忙招呼客人。警察搜索所扣押名冊上之",
                ""
            ],
            [
                "人均是伊老友，名冊係作為聯絡親友之用，約使用二、",
                ""
            ],
            [
                "三十年了。系爭競選服務處所查扣名冊都是伊所有，扣",
                ""
            ],
            [
                "押編號2名冊曾育明等係伊當議員時聯絡用，名冊所列",
                ""
            ],
            [
                "都是榮民，部分已死亡；編號3名冊也是作為聯絡之用",
                ""
            ],
            [
                "，有12年以上；編號8名冊人員是居住東區，另編號13",
                ""
            ],
            [
                "、16、17名冊人員是居住在嘉義縣。編號15名冊係嘉義",
                ""
            ],
            [
                "市祥和社會服務協會人員名冊，上訴人之前擔任過該協",
                ""
            ],
            [
                "會理事長。伊不會與上訴人談論競選策略，但會給予關",
                ""
            ],
            [
                "心、建議，伊係主動幫上訴人賄選，沒有告訴他。」等",
                ""
            ],
            [
                "語（見本院卷第153頁反面-154頁反面、155頁反面-156",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "證人林宏昇（即刑事警察局支援查賄員警）於本院證述",
                ""
            ],
            [
                "：「伊係接獲嘉義地區檢舉人檢舉鄭秀英賄選情資，才",
                ""
            ],
            [
                "向嘉義地檢署提報，並至該署支援查賄，檢舉情資單並",
                ""
            ],
            [
                "未提到鄭秀英賄選係有組織之行為，亦未提及賄選策略",
                ""
            ],
            [
                "，情資均未提及上訴人。本件因檢舉人僅檢舉鄭秀英、",
                ""
            ],
            [
                "蘇秋燕賄選，故未就上訴人是否與賄選有關進行調查。",
                ""
            ],
            [
                "本件依查扣名冊鄭秀英賄選人數達100多人，伊認為上",
                ""
            ],
            [
                "訴人母子就賄選有犯意聯絡，因鄭秀英當過4任市議員",
                ""
            ],
            [
                "，所以會提供上訴人許多意見，雖查扣名冊為鄭秀英所",
                ""
            ],
            [
                "有，然其有可能會將名冊傳給上訴人作為賄選名冊，或",
                ""
            ],
            [
                "服務選民名冊，均是合理之懷疑。本件因所有受賄人都",
                ""
            ],
            [
                "指向鄭秀英行賄，所以無法對上訴人進行追查，伊認為",
                ""
            ],
            [
                "上訴人母子可能謀議而進行切割，但無證據。」等語（",
                ""
            ],
            [
                "見本院卷第157-158頁）。",
                ""
            ],
            [
                "由證人上開證述，可見上訴人並未親自出面要求呂千金",
                ""
            ],
            [
                "等人幫忙行賄，且檢舉鄭秀英賄選情資亦未提及上訴人",
                ""
            ],
            [
                "，是本件固無直接證據證明上訴人與鄭秀英間有共同賄",
                ""
            ],
            [
                "選之犯意聯絡與行為分擔。",
                ""
            ],
            [
                "然依上開最高法院86年度台上字第611號、92年度台上字",
                ""
            ],
            [
                "第1499號等判決意旨，本院應綜合下列情狀，予以審酌判",
                ""
            ],
            [
                "斷：",
                ""
            ],
            [
                "依首開說明，在政府機關加強查緝賄選，大力宣導「反",
                ""
            ],
            [
                "賄選」，鼓勵民眾勇於檢舉不法等情勢下，候選人若選",
                ""
            ],
            [
                "擇採取賄選選舉如果採取賄選之不正當手段，將受刑事",
                ""
            ],
            [
                "追訴及當選無效訴訟之風險，此事攸關候選人之政治前",
                ""
            ],
            [
                "途及法律責任，顯為候選人、親友及競選團隊成員所得",
                ""
            ],
            [
                "普遍認知之常識。是選舉當選之利益係歸候選人，按諸",
                ""
            ],
            [
                "經驗法則，僅候選人始能依其對選情之評估作決定是否",
                ""
            ],
            [
                "採取賄選策略，其餘競選團隊成員僅係輔佐候選人為競",
                ""
            ],
            [
                "選事務，主要任務在提供意見、依候選人之指示執行輔",
                ""
            ],
            [
                "選、拉票工作，如貿然行賄，不僅自身可能涉及刑責，",
                ""
            ],
            [
                "且影響選民對候選人之評價，甚至不利選舉結果。競選",
                ""
            ],
            [
                "團隊成員本身既無當選之資格，亦無未經候選人同意即",
                ""
            ],
            [
                "自行出資行賄選民，約其投票予己身所助選之候選人，",
                ""
            ],
            [
                "而甘冒刑罰制裁之動機，尤無擅自為候選人賄選致陷於",
                ""
            ],
            [
                "當選無效風險之必要。依上開不爭執事項所示，鄭秀",
                ""
            ],
            [
                "英係屬就選舉事務有經驗之人，其與上訴人為母子親密",
                ""
            ],
            [
                "關係，為與上訴人切割，其所為證言難免有迴護偏頗上",
                ""
            ],
            [
                "訴人之虞，不足遽採。且其當知賄選行為將致上訴人及",
                ""
            ],
            [
                "其自身之影響，當不可能於未經上訴人授意或容許，即",
                ""
            ],
            [
                "擅自決定出資為上訴人賄選，甘冒遭受刑罰及斷送上訴",
                ""
            ],
            [
                "人政治前途之風險。因之，如上所述，鄭秀英既自白於",
                ""
            ],
            [
                "系爭選舉競選期間出錢為上訴人為上開賄選買票時，難",
                ""
            ],
            [
                "期於未徵得上訴人同意前，即率由樁腳或鄭秀英親自向",
                ""
            ],
            [
                "選民為賄選買票之行為，此無異將斷送上訴人政治前途",
                ""
            ],
            [
                "，顯然上訴人對此已有同意或默許之意，否則鄭秀英豈",
                ""
            ],
            [
                "有逕自為之之理。",
                ""
            ],
            [
                "再者，鄭秀英與上訴人二人同住嘉義市○○路000號住",
                ""
            ],
            [
                "處，鄭秀英更提供嘉義市○○路000號「財團法人鄭秀",
                ""
            ],
            [
                "英文教基金會」處所作為上訴人競選服務處，其更曾擔",
                ""
            ],
            [
                "任嘉義市議會第1至4屆市議員，衡以上訴人僅擔任過第",
                ""
            ],
            [
                "5屆市議員，暨擔任第7屆市議會秘書長，從政經驗不若",
                ""
            ],
            [
                "鄭秀英豐富，人脈亦不較鄭秀英為廣；參以本院101年",
                ""
            ],
            [
                "度選上更第22號刑事判決書，上訴人係拜託判決書附",
                ""
            ],
            [
                "表一至三所示之多位樁腳（見本院卷第73-95頁），對",
                ""
            ],
            [
                "該選區具選舉權公民進行行賄，並交付賄款予樁腳，或",
                ""
            ],
            [
                "由其親自交付賄款，行賄人數眾多，且賄選範圍遍及嘉",
                ""
            ],
            [
                "義市西區各里，堪認係具有相當規模之賄選，當非鄭秀",
                ""
            ],
            [
                "英所為之偶發、自發性買票行為，實難期鄭秀英未事前",
                ""
            ],
            [
                "與上訴人商議即進行如此大規模之賄選，是鄭秀英證述",
                ""
            ],
            [
                "伊不會與上訴人談論競選策略，顯與常情有違，不足採",
                ""
            ],
            [
                "信。鄭秀英前揭所證，違背一般經驗及論理法則，尚難",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "又如上開不爭執事項所示，上訴人亦為具選舉經驗之",
                ""
            ],
            [
                "候選人，而參與選舉是否採行賄選手段，與候選人有切",
                ""
            ],
            [
                "身之利害關係，候選人斷無可能全然不參與此項與其政",
                ""
            ],
            [
                "治聲望及前途息息相關之重大決定，或容任其競選團隊",
                ""
            ],
            [
                "，親人、樁腳或助選人員違反其意願擅買票賄選，其已",
                ""
            ],
            [
                "難推諉稱鄭秀英為伊賄選之行為，伊不知情。上訴人又",
                ""
            ],
            [
                "辯稱鄭秀英長期經營地方關係，本可隱瞞上訴人私下進",
                ""
            ],
            [
                "行賄選云云。惟倘鄭秀英賄選行為不欲上訴人所知悉，",
                ""
            ],
            [
                "其行賄地點應避開上訴人可能出入地點為是，然觀之鄭",
                ""
            ],
            [
                "秀英行賄地點，依附表一、二行賄地點所載，尚包括上",
                ""
            ],
            [
                "訴人住處與系爭競選服務處，有違常情，亦難認鄭秀英",
                ""
            ],
            [
                "之賄選行為為上訴人所不知。上訴人另辯稱伊係匆促決",
                ""
            ],
            [
                "定參選，鄭秀英賄選是在其決定參選前云云。惟鄭秀英",
                ""
            ],
            [
                "於行賄時明確表示係為使上訴人當選之意思而交付賄賂",
                ""
            ],
            [
                "，上訴人辯稱鄭秀英賄選時點在伊參選前，衡與事實不",
                ""
            ],
            [
                "符，而不足採。",
                ""
            ],
            [
                "選罷法第120條第1項第3款規範之對象，應及於當選人以外",
                ""
            ],
            [
                "人之行為：",
                ""
            ],
            [
                "按「對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者，處三年以",
                ""
            ],
            [
                "上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬",
                "一百萬元"
            ],
            [
                "元以下罰金」，選罷法第99條第1項定有明文。又當選人",
                ""
            ],
            [
                "有選罷法第99條第1項行為之情事者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起30日內，向該管轄法院提起當選無效之訴，",
                ""
            ],
            [
                "選罷法第120條第1項第3款亦定有明文。選罷法第120條第",
                ""
            ],
            [
                "1項所規定賄選之主體，雖明定為「當選人」，惟依臺灣",
                ""
            ],
            [
                "選舉現況，參選人除需有參選意願外，另尚有自己參選之",
                ""
            ],
            [
                "先前籌備及計畫作業等諸多考量，是參選人往往至所有事",
                ""
            ],
            [
                "項安排底定始對外宣佈參選之確定結論，然而實際上在對",
                ""
            ],
            [
                "外宣佈之前即已開始進行參選之規劃及活動，此現今選舉",
                ""
            ],
            [
                "之實際作業情形，當為社會一般稍具常識者所知悉。又選",
                ""
            ],
            [
                "罷法自第86條以下均係有關妨害選舉罷免之處罰規定，是",
                ""
            ],
            [
                "候選人除身分犯有關規定外，其以故意行為實現各該構成",
                ""
            ],
            [
                "要件時，仍會因個人單獨犯罪或二人以上之多數人共同違",
                ""
            ],
            [
                "犯等情節之不同，而各異其型態，即刑法上之共同正犯概",
                ""
            ],
            [
                "念在選罷法有關刑事處罰中仍有其適用餘地。而選罷法第",
                ""
            ],
            [
                "120條第1項第3款之「當選人」依上揭闡述之同一法理，",
                ""
            ],
            [
                "行為人之概念自不僅限於當選人本身自為者為限，如當選",
                ""
            ],
            [
                "人與他人具有共犯概念涵攝之範圍者，應認仍在該條之文",
                ""
            ],
            [
                "義範圍內。且自現今社會之選舉模式，絕非各候選人單打",
                ""
            ],
            [
                "獨門，通常係動員親朋好友組成競選團隊，規畫全局進行",
                ""
            ],
            [
                "廣泛之選舉策略並各有職司之情形，應屬平常，則競選團",
                ""
            ],
            [
                "隊之幹部、樁腳為候選人贏得勝選之目標下，在候選人授",
                ""
            ],
            [
                "權、監督下從事選舉各相關事務，而與候選人間形成緊密",
                ""
            ],
            [
                "之共同體，在此種選舉型態運作模式下，若仍將「當選人",
                ""
            ],
            [
                "」僅限於候選人本人，而讓各候選人皆得由其成立之競選",
                ""
            ],
            [
                "團隊人員或樁腳負擔責任而得以脫免自身應負之相關責任",
                ""
            ],
            [
                "者，顯悖選舉現實，並將使選罷法為維護選舉之公平、公",
                ""
            ],
            [
                "正與涓潔之立法意旨消失殆盡，並使相關規定成為具文。",
                ""
            ],
            [
                "亦即依照一般經驗法則，候選人對於選舉之全面策略有決",
                ""
            ],
            [
                "定權，輔選人員或樁腳在依候選人指示執行輔選、拉票之",
                ""
            ],
            [
                "事務，應無動機及必要在未經候選人同意及決定下，自為",
                ""
            ],
            [
                "違反選罷法之犯行，若遭警查獲，不僅使自身涉及刑責，",
                ""
            ],
            [
                "且可能因而拖累候選人之政治前途，而遭候選人怪罪。因",
                ""
            ],
            [
                "認競選團隊人員、樁腳之違法行為，均經候選人指示及決",
                ""
            ],
            [
                "策，在民事上亦應歸屬於候選人，如此始與社會一般人民",
                ""
            ],
            [
                "之法感認知相同，並符合現行選舉文化之特質。據上，如",
                ""
            ],
            [
                "有直接證據或綜合其他間接事證，足以證明當選人對其親",
                ""
            ],
            [
                "友、或競選團隊成員之賄選行為，有共同參與、授意或同",
                ""
            ],
            [
                "意等不違背其本意，而推由該等人實行賄選之行為者，應",
                ""
            ],
            [
                "係當選人與該等之人為共同賄選之行為，自符合選罷法第",
                ""
            ],
            [
                "120條第1項第3款規範之對象，亦為事理所當然。上訴人",
                ""
            ],
            [
                "抗辯選罷法第120條第1項第3款係以「當選人」為要件，",
                ""
            ],
            [
                "伊非選罷法第99條第1項之刑事被告，本件經檢察官提起",
                ""
            ],
            [
                "公訴之被告係上訴人之母鄭秀英，顯與選罷法第120條第1",
                ""
            ],
            [
                "項第3款之規定有間等語，自無可取。",
                ""
            ],
            [
                "上訴人雖非選罷法第99條第1項之刑事被告，惟本院仍得",
                ""
            ],
            [
                "依調查證據之結果，本於自由心證，判斷事實之真偽，獨",
                ""
            ],
            [
                "立認定上訴人有與鄭秀英共同賄選，或有知情、授意、容",
                ""
            ],
            [
                "許等不違背其本意之賄選行為，業如前述，並非檢察官未",
                ""
            ],
            [
                "對上訴人提起公訴，即認上訴人無共同賄選之事實。況刑",
                ""
            ],
            [
                "事認定採嚴格證據法則，必須無所懷疑且得確信為真實之",
                ""
            ],
            [
                "程度，始得據為被告有罪之認定，此與民事法院採辯論權",
                ""
            ],
            [
                "主義，依兩造主張之事實及證據，由法院審酌兩造攻防後",
                ""
            ],
            [
                "，認定何者為有理由之法則，有所不同。則上訴人抗辯其",
                ""
            ],
            [
                "並非選罷法第99條第1項之刑事被告，依刑事卷證資料，",
                ""
            ],
            [
                "不足以證明其有賄選之事實，被上訴人未盡舉證責任云云",
                ""
            ],
            [
                "，自未可取。",
                ""
            ],
            [
                "上訴人雖舉臺灣高等法院100年度選上字第9號判決，暨其",
                ""
            ],
            [
                "所屬法院100年度法律座談會民事類提案第57號問題研討",
                ""
            ],
            [
                "意見，認選罷法第120條第1項第3款賄選行為主體明定僅",
                ""
            ],
            [
                "限於候選人云云。惟上開判決所採之事實與本件情形不同",
                ""
            ],
            [
                "，且座談會提案業經撤回而未作成最後結論，本院不受個",
                ""
            ],
            [
                "案見解之拘束，上訴人前開所舉，尚難遽採為有利之依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "系爭競選服務處扣得鄭秀英所有之名冊係賄選名冊：",
                ""
            ],
            [
                "查鄭秀英證稱系爭競選服務處所扣得之名冊均係作為聯絡",
                ""
            ],
            [
                "老友之用，並非賄選名冊，且名冊所載人員部分已死亡云",
                ""
            ],
            [
                "云。查嘉義市西區戶政事務所就本院102年10月25日102南",
                "102"
            ],
            [
                "分院山民閩102選上2字第11177號函說明二所示之20名人",
                ""
            ],
            [
                "員（即編號2名冊人員，本院卷第168頁）設籍情形函覆暨",
                ""
            ],
            [
                "檢送童掀天等除（現）戶戶籍資料，其中陳峻崎、張孟修",
                ""
            ],
            [
                "、彭大林、龍國鎮、趙泰安、趙芝融等7人查無設籍資料",
                ""
            ],
            [
                "；又除劉林蔭為現戶外，其他13人則均已死亡除戶等情，",
                ""
            ],
            [
                "有該所102年10月28日嘉市西戶資字第0000000000號函暨",
                ""
            ],
            [
                "檢附戶籍謄本在卷可按（見本院卷第170-184頁）。",
                ""
            ],
            [
                "然不論查扣名冊所載人員是否仍居住於上訴人參選選區，",
                ""
            ],
            [
                "鄭秀英既基於為上訴人賄選之意，以其從政期間所留存上",
                ""
            ],
            [
                "開名冊資料進行拜訪，縱該名冊老舊，難謂不具賄選名冊",
                ""
            ],
            [
                "之性質；且嘉義地檢署98年度保字第1739號卷所扣得編號",
                ""
            ],
            [
                "6至9號之抄錄名冊，均係選區內分里依序記載人別、地址",
                ""
            ],
            [
                "，應係賄選名冊，且其行賄人數眾多、範圍甚廣，業為本",
                ""
            ],
            [
                "院101年度選上更字第22號刑事判決所是認（見本院卷",
                ""
            ],
            [
                "第71頁反面）。",
                ""
            ],
            [
                "綜上，上訴人辯稱系爭競選服務處所查扣名冊均非賄選名",
                ""
            ],
            [
                "冊，自不得以該名冊謂鄭秀英之賄選為有組織、大規模之",
                ""
            ],
            [
                "犯罪行為云云，不足採取。",
                ""
            ],
            [
                "六、綜上所述，被上訴人依選罷法第120條第1項第3款規定，提",
                ""
            ],
            [
                "起本件當選無效之訴，求為判命上訴人於系爭選舉之當選無",
                ""
            ],
            [
                "效，為有理由，應予准許。原審為上訴人敗訴之判決，經核",
                ""
            ],
            [
                "並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核",
                ""
            ],
            [
                "與本件判決結果不生影響，爰不一一加以論述，併予敘明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    17    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官  吳上康",
                ""
            ],
            [
                "法  官  蔡孟珊",
                ""
            ],
            [
                "法  官  王浦傑",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    17    日",
                ""
            ],
            [
                "書記官  蔡振豐",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌─┬─────┬───────────┬───────┬──────┐",
                ""
            ],
            [
                "│編│鄭秀英交付│地        點          │時        間  │交付金額    │",
                ""
            ],
            [
                "│號│賄賂之當事│                      │              │            │",
                ""
            ],
            [
                "│  │人        │                      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│1 │吳佩螢    │嘉義市西區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（上訴人住處）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│2 │何天財    │嘉義市西區○○路000號 │98年10月初    │4,000元     │",
                "000元"
            ],
            [
                "│  │          │（鄭秀英基金會）      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│3 │林楊彩雲  │嘉義市西區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（鄭秀英基金會）      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│4 │賴張瓊瑤  │嘉義市西區○○路000號 │98年9月下旬   │25,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│5 │鄭文雄    │嘉義市西區○○路000號 │98年6、7月間  │59,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│6 │戴吳多智  │嘉義市西區○○路000號 │98年8月初     │30,000元    │",
                "000元"
            ],
            [
                "│  │          │（美的幼稚園）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│7 │林富雄    │嘉義市西區○○路000號 │98年6月       │10,000元    │",
                "000元"
            ],
            [
                "│  │          │（上訴人住處）        │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│8 │陳洪碧蘭  │嘉義市西區○○路000號 │98年9月中旬   │20,000元    │",
                "000元"
            ],
            [
                "│  │          │（上訴人競選總部）    │              │            │",
                ""
            ],
            [
                "└─┴─────┴───────────┴───────┴──────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌─┬─────┬───────────┬───────┬──────┐",
                ""
            ],
            [
                "│編│鄭秀英交付│地        點          │時        間  │交付金額    │",
                ""
            ],
            [
                "│號│賄賂之當事│                      │              │            │",
                ""
            ],
            [
                "│  │人        │                      │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│1 │黃作鏞    │嘉義市○區○○路00號  │98年9月中旬   │17,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│2 │黃建凱    │嘉義市○區○○路00號  │98年10月中旬  │4,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│3 │詹金朝    │嘉義市○區○○路00號  │98年10月間    │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│4 │蕭淑貞    │嘉義市西區自強街49巷22│98年9月中旬   │50,000元    │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│5 │蔣佳璋    │嘉義市○區○○街000號 │98年10月初    │11,000元    │",
                "000元"
            ],
            [
                "│  │          │之1                   │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│6 │陳美后    │嘉義市○區○○街00號  │98年11月25日  │2,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│7 │李永清    │嘉義市西區博愛路2段448│98年9月間     │18,000元    │",
                "000元"
            ],
            [
                "│  │          │巷10號之10            │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│8 │徐能基    │嘉義市○區○○街000號 │98年8月間     │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│9 │侯金珠    │嘉市○○路000○0號    │98年9月       │2,000元     │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│10│黃耀德    │嘉義市西區建成街 36 巷│98年9月       │2,000元     │",
                "000元"
            ],
            [
                "│  │          │22號                  │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│11│莊正通    │嘉義市○區○○路000號 │98年10月間某日│20,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│12│吳烈      │嘉義市○區○○街000號 │98年8月中旬   │60,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│13│施文玉    │嘉義市○區○○路000號 │98年10月初    │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│14│沈玉燕    │嘉義市○區○○路000號 │98年9月間     │10,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│15│劉麗雲    │嘉義市西區民生北路231 │98年10月初    │20,000元    │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│16│陳余清玉  │嘉義市○區○○街00號  │98年9月中旬   │30,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│17│江明輝    │嘉義市西區民生南路468 │98年10月中旬  │30,000元    │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│18│許淑雲    │嘉義市○區○○街00號  │98年10月中旬  │17,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│19│鄭玉佳    │嘉義市○區○○○街00號│98年6月底     │26,000元    │",
                "000元"
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│20│徐山林    │嘉義市西區民族路833巷2│98年10月間    │100,000元   │",
                "000元"
            ],
            [
                "│  │          │號                    │              │            │",
                ""
            ],
            [
                "├─┼─────┼───────────┼───────┼──────┤",
                ""
            ],
            [
                "│21│林吳素珠  │嘉義市○區○○街00號  │98年8月       │16,000元    │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}