{
    "id": "CYDV,108,選,12,20190515,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CYDV%2C108%2C%E9%81%B8%2C12%2C20190515%2C1",
    "history": {
        "CYDV,108,選,12,20190515,1": [
            [
                "臺灣嘉義地方法院民事判決　　　　　　　 108年度選字第12號",
                ""
            ],
            [
                "原　　　告　臺灣嘉義地方檢察署檢察官陳靜慧",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　蔡榮勝　",
                ""
            ],
            [
                "被　　　告　許文豪　",
                ""
            ],
            [
                "訴訟代理人　曹合一律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年4月24日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告當選嘉義縣梅山鄉鄉民代表會第21屆代表無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面",
                ""
            ],
            [
                "壹、按民事訴訟法第183條規定訴訟中有犯罪嫌疑牽涉其裁判者",
                ""
            ],
            [
                "，法院得在刑事訴訟終結前以裁定停止訴訟程序。所謂訴訟",
                ""
            ],
            [
                "中有犯罪嫌疑牽涉其裁判，係指在民事訴訟繫屬中，當事人",
                ""
            ],
            [
                "或第三人涉有犯罪嫌疑，足以影響民事訴訟之裁判，非俟刑",
                ""
            ],
            [
                "事訴訟解決，民事法院即無從或難於判斷者而言。例如當事",
                ""
            ],
            [
                "人或第三人於民事訴訟繫屬中涉有偽造文書、證人偽證、鑑",
                ""
            ],
            [
                "定人為不實之鑑定等罪嫌，始足當之，不包括當事人或第三",
                ""
            ],
            [
                "人在民事訴訟繫屬外涉有犯罪嫌疑之情形在內（最高法院89",
                ""
            ],
            [
                "年度台抗字第270號裁判要旨同此見解）。查：",
                ""
            ],
            [
                "一、本件被告因本件原告所主張之後述事實，而遭臺灣嘉義地方",
                ""
            ],
            [
                "檢察署（下稱嘉義地檢）檢察官以公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項所規定之賄選罪起訴，並經本院刑事庭以107年度選",
                ""
            ],
            [
                "訴字第8號刑事案件審理中（下稱系爭刑事案件），業經本",
                ""
            ],
            [
                "院調取前開刑事卷核閱無誤，自堪信為真實。",
                ""
            ],
            [
                "二、被告雖抗辯盼等系爭刑事案件結案後再行審結本件訴訟事件",
                ""
            ],
            [
                "云云。然原告業已表示不同意合意停止本件訴訟程序（見本",
                ""
            ],
            [
                "院卷第77頁）；且被告前開遭起訴之犯罪，係在本件民事訴",
                ""
            ],
            [
                "訟繫屬外涉有犯罪嫌疑之情形，並非在本件民事訴訟繫屬中",
                ""
            ],
            [
                "涉有犯罪嫌疑，則依前開說明，本院自無從依前開民事訴訟",
                ""
            ],
            [
                "法之規定裁定停止訴訟程序。此外，亦別無其他民事訴訟法",
                ""
            ],
            [
                "所規定當然停止或得裁定停止之事由，是被告前開抗辯自不",
                ""
            ],
            [
                "可取。",
                ""
            ],
            [
                "貳、次按當選無效之訴，依公職人員選舉罷免法第120條第1項規",
                ""
            ],
            [
                "定，選舉委員會、檢察官、或同一選區之候選人，得以當選",
                ""
            ],
            [
                "人為被告，自公告當選人名單之日起30日內，向該管轄法院",
                ""
            ],
            [
                "提起。第按第一審選舉、罷免訴訟，由選舉、罷免行為地之",
                ""
            ],
            [
                "該管地方法院或其分院管轄，其行為地跨連或散在數地方法",
                ""
            ],
            [
                "院或分院管轄區域內者，各該管地方法院或分院俱有管轄權",
                ""
            ],
            [
                "，公職人員選舉罷免法（下稱選罷法）第126條第1款亦有規",
                ""
            ],
            [
                "定。查被告參與嘉義縣梅山鄉鄉民代表會第21屆代表選舉，",
                ""
            ],
            [
                "選舉結果被告以1,090票當選，嘉義縣選舉委員會乃於民國1",
                ""
            ],
            [
                "07年11月30日公告被告當選，有嘉義縣選舉委員會108年1月",
                ""
            ],
            [
                "22日嘉縣選一字第1080000118號函暨所附107年嘉義縣鄉鎮",
                ""
            ],
            [
                "市民代表選舉結果清冊、嘉義縣選舉委員會107年11月30日",
                ""
            ],
            [
                "嘉縣選一字第1073150321號公告、嘉義縣第21屆鄉鎮市民代",
                ""
            ],
            [
                "表選舉當選人名單在卷可憑。與原告為嘉義地檢檢察官，其",
                ""
            ],
            [
                "係於107年12月22日（本院收文日期）對被告提起本件訴訟",
                ""
            ],
            [
                "，有嘉義地檢107年12月22日嘉檢珍宿107民參10字第107900",
                ""
            ],
            [
                "9283號函暨所附民事起訴狀在卷可證，則原告係以檢察官之",
                ""
            ],
            [
                "資格，以當選人即被告提起本件當選無效訴訟，且係於公告",
                ""
            ],
            [
                "當選人名單之日起30日內向管轄法院即本院提起，均可認定",
                ""
            ],
            [
                "，並經核與前開規定尚無不合，合先敘明。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "壹、原告起訴主張：",
                ""
            ],
            [
                "一、被告為嘉義縣梅山鄉鄉民代表會第21屆代表當選人，其於10",
                ""
            ],
            [
                "7年11月之競選期間，與訴外人蘇宜茂共同基於行求、期約",
                ""
            ],
            [
                "、交付賄賂使他人為投票權一定行使之犯意聯絡，由被告於",
                ""
            ],
            [
                "107年11月間出資並指示訴外人沈秉麒交付新臺幣（下同）1",
                ""
            ],
            [
                "8,000元與蘇宜茂，再由蘇宜茂分別於（一）107年11月15日",
                "000元"
            ],
            [
                "上午10時許，交付12,000元與訴外人胡尾英，請胡尾英向其",
                "000元"
            ],
            [
                "所熟識而有投票權之選民交付賄款並告知投票與被告。胡尾",
                ""
            ],
            [
                "英收受前開金錢後，基於共同對有投票權之人交付賄賂之犯",
                ""
            ],
            [
                "意，遂以1票1,000元之代價交付與選民即訴外人官秋景、官",
                "000元"
            ],
            [
                "健治、周良賢，而對有投票權之選民行求並交付賄賂，並約",
                ""
            ],
            [
                "定其等投票與被告之一定行為行使。（二）107年11月16日1",
                ""
            ],
            [
                "7時、21時30分許，各交付2,000元、4,000元與訴外人林榮",
                "000元,000元"
            ],
            [
                "華、張瑞祥，並約定其等投票與被告之一定行為行使。嗣被",
                ""
            ],
            [
                "告經嘉義縣選舉委員會於107年11月30日公告黨選為嘉義縣",
                ""
            ],
            [
                "梅山鄉鄉民代表會第21屆代表。",
                ""
            ],
            [
                "二、被告前開行為構成選罷法第99條第1項所規定賄選之刑事責",
                ""
            ],
            [
                "任，並有選罷法第120條第1項第3款當選無效之事由。故原",
                ""
            ],
            [
                "告自得依前開規定，請求判決被告當選無效。",
                ""
            ],
            [
                "三、對被告抗辯之陳述：",
                ""
            ],
            [
                "（一）沈秉麒於107年11月27日在系爭刑事案件中證稱本件被告",
                ""
            ],
            [
                "交付有金錢之牛皮紙袋1包給伊，請伊轉交與蘇宜茂；而",
                ""
            ],
            [
                "伊於同日即將前開牛皮紙袋1包轉交與蘇宜茂，並告知係",
                ""
            ],
            [
                "本件被告要伊轉交。而蘇宜茂為違反選罷法之被告，於10",
                ""
            ],
            [
                "7年11月21日即遭羈押禁見，且堅不吐實，至同年月26日",
                ""
            ],
            [
                "始坦承犯行，偵查人員再依其前開供述傳喚沈秉麒到庭而",
                ""
            ],
            [
                "為前開供述。互核沈秉麒、蘇宜茂前開供述之時間、地點",
                ""
            ],
            [
                "、經過等情形相符，設非真有其事，焉能如此？若沈秉麒",
                ""
            ],
            [
                "、蘇宜茂係憑空杜撰，被羈押禁見之蘇宜茂如何告知沈秉",
                ""
            ],
            [
                "麒虛構之情節而為一致之供述？是沈秉麒、蘇宜茂於系爭",
                ""
            ],
            [
                "刑事案件偵查中之供述，自屬可採。",
                ""
            ],
            [
                "（二）對訴外人廖浥勛於系爭刑事案件審理中之證詞無意見。至",
                ""
            ],
            [
                "蘇宜茂證稱對時間不記得，可見被告訴訟代理人指稱收受",
                ""
            ],
            [
                "欲行賄之款項及使用FACETIME聯絡之時間不是很確定，足",
                ""
            ],
            [
                "證證人因時間經過而記憶有誤，致為時間略有差異之供述",
                ""
            ],
            [
                "，故被告所辯稱通聯紀錄及FACETIME通話紀錄並無蘇宜茂",
                ""
            ],
            [
                "與沈秉麒聯絡之訊息，亦不足證明雙方未聯絡。對系爭刑",
                ""
            ],
            [
                "事案件卷證所附之測謊報告則無意見。",
                ""
            ],
            [
                "（三）系爭刑事案件相關筆錄中，當事人所稱之電話可能係包括",
                ""
            ],
            [
                "手機之各種通訊軟體，以被告所提答辯狀有以FACETIME打",
                ""
            ],
            [
                "電話即為1例證。原告對系爭電話通話紀錄無意見，但對",
                ""
            ],
            [
                "系爭通訊軟體部分，因可能遭刪除或各種回復軟體功能不",
                ""
            ],
            [
                "同，致有回復結果不同或完全不能回復之情形，市面上雖",
                ""
            ],
            [
                "有4、5種回復軟體，但均無法完全回復遭刪除之紀錄。",
                ""
            ],
            [
                "四、並聲明：（一）被告就107年11月24日所舉行嘉義縣梅山鄉",
                ""
            ],
            [
                "鄉民代表大會第21屆代表選舉之當選無效。（二）訴訟費用",
                ""
            ],
            [
                "由被告負擔。",
                ""
            ],
            [
                "貳、被告則以：",
                ""
            ],
            [
                "一、否認被告有原告所主張之系爭賄選行為。且系爭刑事案件中",
                ""
            ],
            [
                "之證人蘇宜茂、沈秉麒等證詞前後矛盾，復與相關事證不符",
                ""
            ],
            [
                "，自不實在，自不足證明原告前開主張為真正。",
                ""
            ],
            [
                "二、原告所主張沈秉麒交付賄款時間為107年11月15日與系爭刑",
                ""
            ],
            [
                "事案件起訴書所載時間即107年11月14日不符。蘇宜茂所證",
                ""
            ],
            [
                "稱被告於107年11月14日交代轉交賄款，被告有不在場證明",
                ""
            ],
            [
                "，此可參閱系爭刑事案件卷證，證人蘇宜茂與沈秉麒所述雙",
                ""
            ],
            [
                "方以電話聯繫交付賄款，但完全無通話紀錄及FACETIME紀錄",
                ""
            ],
            [
                "。蘇宜茂證稱沈秉麒是21時許交付賄款，與沈秉麒所述係傍",
                ""
            ],
            [
                "晚交付賄款不符，且蘇宜茂、沈秉麒證稱是在梅山鄉天九檳",
                ""
            ],
            [
                "榔攤交付賄款，但經警方調閱檳榔攤之監視影像，自107年1",
                ""
            ],
            [
                "1月14日至107年11月16日，均未發現蘇宜茂與沈秉麒有在檳",
                ""
            ],
            [
                "榔攤下會面、或蘇宜茂有到檳榔攤買香煙或沈秉麒騎乘電動",
                ""
            ],
            [
                "機車行經檳榔攤之畫面，此亦有系爭刑事案件卷證之刑事調",
                ""
            ],
            [
                "查報告可參。另系爭刑事案件卷證雖引用蘇宜茂於107年11",
                ""
            ],
            [
                "月14日9時行經梅山鄉中山路與環北街口之路口監視器畫面",
                ""
            ],
            [
                "，據此認定蘇宜茂於該時段去領受賄款，但經函詢警方結果",
                ""
            ],
            [
                "，該時段並無沈秉麒經過同路口之畫面，故不可能有兩人交",
                ""
            ],
            [
                "受賄款之畫面。另請審酌被告於系爭刑事案件中所整理沈秉",
                ""
            ],
            [
                "麒之不在場證明，107年11月14日14時、107年11月15日17時",
                ""
            ],
            [
                "，沈秉麒均不在原告所主張之現場，後因檢察官於系爭刑事",
                ""
            ],
            [
                "案件起訴之犯罪事實時間往前提1天，變成107年11月13日及",
                ""
            ],
            [
                "107年11月14日，致被告無法再找到該段時間之監視器以為",
                ""
            ],
            [
                "攻防。對系爭刑事案件法院勘驗證人蘇宜茂及沈秉麒於警訊",
                ""
            ],
            [
                "、偵查中光碟之勘驗結果無意見，但內容與事實不符。",
                ""
            ],
            [
                "三、蘇宜茂、廖浥勛於系爭刑事案件審判中之證詞與事實相符，",
                ""
            ],
            [
                "並無意見。前開刑事案件卷證所附之測謊報告有所偏袒，因",
                ""
            ],
            [
                "測謊報告之原先設定題目乃廖浥勛有無交付賄款給蘇宜茂，",
                ""
            ],
            [
                "但測謊時之問題則是有無交付賄款18,000元給蘇宜茂，因測",
                "000元"
            ],
            [
                "謊數字是以查獲數字為準，故實際上可能是賄款之數字有出",
                ""
            ],
            [
                "入，調查官為測謊多設定了不必要之限制，導致測謊有所偏",
                ""
            ],
            [
                "袒。",
                ""
            ],
            [
                "四、系爭刑事案件中，蘇宜茂固有刪除部分FACETIME通聯紀錄無",
                ""
            ],
            [
                "誤，但被告聲請還原，嗣回復結果為自107年11月3日起至10",
                ""
            ],
            [
                "7年11月17日止，蘇宜茂與沈秉麒並無以FACETIME通聯之紀",
                ""
            ],
            [
                "錄，且稱以FACETIME聯絡者係沈秉麒，但蘇宜茂則稱其等係",
                ""
            ],
            [
                "以手機通話，但此段時間亦無兩人之通話紀錄等語，資為抗",
                ""
            ],
            [
                "辯。",
                ""
            ],
            [
                "五、並聲明：（一）原告之訴駁回。（二）訴訟費用由原告負擔",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、得心證之理由",
                ""
            ],
            [
                "一、按當選人有對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使之行為者，",
                ""
            ],
            [
                "檢察官得以當選人為被告，自公告當選人名單之日起30日內",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴，公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款、第99條第1項著有明文。次按選舉、罷免",
                ""
            ],
            [
                "訴訟程序，除本法規定者外，準用民事訴訟法之規定。但關",
                ""
            ],
            [
                "於捨棄、認諾、訴訟上自認或不爭執事實效力之規定，不在",
                ""
            ],
            [
                "準用之列。法院審理選舉、罷免訴訟時，應依職權調查必要",
                ""
            ],
            [
                "之事證，公職人員選舉罷免法第128條、第127條第1項亦分",
                ""
            ],
            [
                "別著有規定。查：",
                ""
            ],
            [
                "（一）被告參與嘉義縣梅山鄉鄉民代表會第21屆代表選舉，選舉",
                ""
            ],
            [
                "結果被告以1,090票當選，嘉義縣選舉委員會乃於107年11",
                ""
            ],
            [
                "月30日公告被告當選，業如前述；則被告為前開公職人員",
                ""
            ],
            [
                "選舉罷免法第120條第1項第3款、第99條第1項所規定之當",
                ""
            ],
            [
                "選人，應可認定。",
                ""
            ],
            [
                "（二）自下列事證可證明當選人即被告有對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂，而約其為一定之行使之行為：",
                ""
            ],
            [
                "1、胡尾英於系爭刑事案件警詢中證稱係蘇宜茂拿賄款給伊，",
                ""
            ],
            [
                "叫伊去向官秋景、官健治等2家以每票新台幣1,000元之代",
                "000元"
            ],
            [
                "價買票，要求其等支持本件被告；蘇宜茂於107年11月間",
                ""
            ],
            [
                "將12,000元交給伊，叫伊發放給選舉人官秋景3票3,000元",
                "000元,000"
            ],
            [
                "、官健治2票2,000元、周良賢4票4,000元，餘3,000元係",
                "000元,000元,000元"
            ],
            [
                "伊走路工即報酬，但周良賢之女稱其家不收買票賄款，故",
                ""
            ],
            [
                "該家4,000元就沒發放；伊係直接去官秋景、官健治家詢",
                "000元"
            ],
            [
                "問其家有幾票，即將買票賄款發放並叫其等投票給登記第",
                ""
            ],
            [
                "5號之本件被告等語（見系爭刑事案件嘉義縣警察局竹崎",
                ""
            ],
            [
                "分局107年11月20日胡尾英調查筆錄第5至7頁）。張瑞祥",
                ""
            ],
            [
                "於系爭刑事案件警詢中證稱伊有收到綽號阿茂交付現金4,",
                ""
            ],
            [
                "000元，每票1,000元之代價支持本件被告等語（見系爭刑",
                "000元,000元"
            ],
            [
                "事案件嘉義縣警察局竹崎分局107年11月20日張瑞祥第1次",
                ""
            ],
            [
                "調查筆錄第3至5頁）；張瑞祥並於同日第2次調查筆錄指",
                ""
            ],
            [
                "認蘇宜茂即前開交付賄款要求伊等支持本件被告之人等語",
                ""
            ],
            [
                "（見系爭刑事案件嘉義縣警察局竹崎分局107年11月20日",
                ""
            ],
            [
                "張瑞祥第2次調查筆錄第2至4頁）。林榮華於系爭刑事案",
                ""
            ],
            [
                "件警詢中證稱伊有收到伊姪子蘇宜茂交付現金2,000元，",
                "000元"
            ],
            [
                "每票1,000元之代價要求伊及家人支持本件被告等語（見",
                "000元"
            ],
            [
                "系爭刑事案件嘉義縣警察局竹崎分局107年11月20日林榮",
                ""
            ],
            [
                "華第1次調查筆錄第3至7頁）。官秋景於警詢中證稱伊有",
                ""
            ],
            [
                "收到阿英交付現金3,000元，每票1,000元之代價要求伊及",
                "000元,000元"
            ],
            [
                "家人支持本件被告；並指認胡尾英即前開交付賄款要求伊",
                ""
            ],
            [
                "等支持本件被告之人；伊已將前開賄款交付家庭成員等語",
                ""
            ],
            [
                "（見系爭刑事案件嘉義縣警察局竹崎分局107年11月20日",
                ""
            ],
            [
                "官秋景第1次調查筆錄第3至10頁）。官健治於系爭刑事案",
                ""
            ],
            [
                "件警詢中證稱伊有收到綽號寶貝之女子交付現金2,000元",
                "000"
            ],
            [
                "，每票1,000元之代價作為賄絡買票支持本件被告；並指",
                "000元"
            ],
            [
                "認胡尾英即前開交付賄款要求伊等支持本件被告之人等語",
                ""
            ],
            [
                "（見系爭刑事案件嘉義縣警察局竹崎分局107年11月20日",
                ""
            ],
            [
                "官健治第1次調查筆錄第3至10頁）。官中源於系爭刑事案",
                ""
            ],
            [
                "件警詢中證稱伊有收到阿英阿姨交付現金3,000元，每票1",
                "000元"
            ],
            [
                ",000元之代價作為賄絡買票支持本件被告；並指認胡尾英",
                "000元"
            ],
            [
                "即前開交付賄款要求伊等支持本件被告之人等語（見系爭",
                ""
            ],
            [
                "刑事案件嘉義縣警察局竹崎分局107年11月20日官中源1次",
                ""
            ],
            [
                "調查筆錄第3至9頁）。",
                ""
            ],
            [
                "2、蘇宜茂於系爭刑事案件107年11月26日之警詢光碟，經本",
                ""
            ],
            [
                "院刑事庭勘驗結果，認員警詢問過程，錄音、錄影連續且",
                ""
            ],
            [
                "無中斷；員警有依刑事訴訟法規定向蘇宜茂告知權利事項",
                ""
            ],
            [
                "；全部答詢過程，員警均採一問一答方式、詢問態度平和",
                ""
            ],
            [
                "；員警詢問蘇宜茂之過程，未見有使用強暴、脅迫、利誘",
                ""
            ],
            [
                "、詐欺或其他不正之方法；蘇宜茂接受員警之詢問內容，",
                ""
            ],
            [
                "除播放時間之譯文外，其餘與警詢筆錄記載要旨相符，亦",
                ""
            ],
            [
                "有勘驗附件附於本院107年度選訴字第8號卷可憑；而本件",
                ""
            ],
            [
                "被告與其辯護人、檢察官對前開勘驗結果如前開勘驗附件",
                ""
            ],
            [
                "亦表示無意見（見前揭卷二第196頁審判筆錄）。蘇宜茂",
                ""
            ],
            [
                "於前開警詢筆錄中則稱伊只叫胡尾英買票，伊自己部分是",
                ""
            ],
            [
                "分給林榮華2票、2,000元，張瑞祥4票、4,000元，伊叫胡",
                "000元,000元"
            ],
            [
                "尾英發給官秋景3票、3,000元，官健治2票、2,000元，胡",
                "000元,000元"
            ],
            [
                "尾英家4票4,000元，要求投票支持本件被告，買票賄款共",
                "000元"
            ],
            [
                "18,000元，是本件被告司機沈柏儒拿給伊的（見前揭卷二",
                "000元"
            ],
            [
                "第216至218頁）。本件被告係伊朋友且係第1次選舉，伊",
                ""
            ],
            [
                "始答應幫本件被告買票賄選，本件被告當時有要拿走路工",
                ""
            ],
            [
                "與一家之票錢給伊，但伊回絕；豬儒（即沈柏儒）係受本",
                ""
            ],
            [
                "件被告之託將18,000元買票賄款交付給伊，本件被告係於",
                "000元"
            ],
            [
                "107年11月14日跟伊說好15日會有人拿賄款18,000元給伊",
                "000元"
            ],
            [
                "（見前揭卷二第227至229頁）。本件被告有交代1票1,000",
                ""
            ],
            [
                "元，且指名發給林榮華，本件被告當時有詢問伊稱過山村",
                ""
            ],
            [
                "可掌握幾張選票，伊答稱林榮華2票、2,000元，張瑞祥4",
                "000元"
            ],
            [
                "票、4,000元，官秋景3票、官健治2票、胡尾英4票，3,00",
                "000元"
            ],
            [
                "0元是胡尾英之走路工；伊有向本件被告說要叫胡尾英發",
                "0元"
            ],
            [
                "官秋景、官健治之部分，本件被告說要拿3,000元給胡尾",
                "000元"
            ],
            [
                "英做走路工（見前揭卷二第232至233頁）。豬儒（即沈柏",
                ""
            ],
            [
                "儒）知悉本件被告託伊買票賄選之事（見前揭卷二第234",
                ""
            ],
            [
                "頁）。又蘇宜茂於系爭刑事案件107年11月26日檢察官訊",
                ""
            ],
            [
                "問光碟，經本院刑事庭勘驗結果，認檢察官訊問蘇宜茂之",
                ""
            ],
            [
                "過程，錄音、錄影連續且無中斷；檢察官有依刑事訴訟法",
                ""
            ],
            [
                "規定向蘇宜茂告知權利事項；全部訊答過程，檢察官均採",
                ""
            ],
            [
                "一問一答方式、詢問態度平和；檢察官訊問蘇宜茂之過程",
                ""
            ],
            [
                "，未見有使用強暴、脅迫、利誘、詐欺或其他不正之方法",
                ""
            ],
            [
                "；蘇宜茂接受檢察官之訊問內容，與偵訊筆錄相同，亦有",
                ""
            ],
            [
                "勘驗附件附於前揭刑事卷可憑（見前揭卷二第201頁起）",
                ""
            ],
            [
                "；而本件被告與其辯護人、檢察官對前開筆錄內容勘驗結",
                ""
            ],
            [
                "果亦表示無意見（見前揭卷二第196頁審判筆錄）。蘇宜",
                ""
            ],
            [
                "茂於前開偵訊筆錄中則稱伊經警方借訊，所講均係實在；",
                ""
            ],
            [
                "伊有向選民交付賄賂款項，請其支持鄉代5號候選人即本",
                ""
            ],
            [
                "件被告；伊於11月16日交付2,000元與林榮華（見前揭卷",
                "000元"
            ],
            [
                "二第201頁）。伊有於11月16日交付4,000元與張瑞祥，有",
                "000元"
            ],
            [
                "請張瑞祥支持5號即本件被告；伊有於11月16日交付12,00",
                ""
            ],
            [
                "0元與胡尾英，請胡尾英支持5號即本件被告，有交代胡尾",
                "0元"
            ],
            [
                "英拿錢給官健治，並有大概講一下向那些戶買票，前開12",
                ""
            ],
            [
                ",000元中有3,000元是胡尾英之報酬，前開12,000元係沈",
                "000元,000元,000元"
            ],
            [
                "柏儒（本名叫沈秉麒）於107年11月15日交付給伊（見前",
                ""
            ],
            [
                "揭卷二第202至205頁）。伊在警察局時曾提到本件被告已",
                ""
            ],
            [
                "於107年11月14日先向伊說有人會拿18,000元給伊；本件",
                "000元"
            ],
            [
                "被告如此說，伊即知是要幫本件被告買票（見前揭卷二第",
                ""
            ],
            [
                "208頁）。伊有向選民交付買票款項，欲支持本件被告；",
                ""
            ],
            [
                "於11月16日交付2,000元與林榮華，要其投票給本件被告",
                "000元"
            ],
            [
                "；伊再交付4,000元與張瑞祥，請張瑞祥支持本件被告；",
                "000元"
            ],
            [
                "另於11月16日交付12,000元與胡尾英，但伊未向胡尾英表",
                "000元"
            ],
            [
                "明把錢給哪個選民，有請他們支持本件被告，其中3,000",
                ""
            ],
            [
                "元是胡尾英之報酬；沈柏儒交付18,000元給伊，沈柏儒是",
                "000元"
            ],
            [
                "幫本件被告開宣傳車等語（見前揭卷二第212至213頁）。",
                ""
            ],
            [
                "3、沈秉麒於系爭刑事案件107年11月27日警詢光碟，經本院",
                ""
            ],
            [
                "刑事庭勘驗結果，認員警詢問過程，錄音、錄影連續且無",
                ""
            ],
            [
                "中斷；員警有依刑事訴訟法規定向沈秉麒告知權利事項；",
                ""
            ],
            [
                "答詢過程，員警均採一問一答方式、詢問態度平和；員警",
                ""
            ],
            [
                "詢問沈秉麒之過程，未見有使用強暴、脅迫、利誘、詐欺",
                ""
            ],
            [
                "或其他不正之方法；沈秉麒接受員警之詢問內容，與警詢",
                ""
            ],
            [
                "筆錄相同，亦有勘驗附件附於前揭刑事卷可憑；而本件被",
                ""
            ],
            [
                "告之辯護人對筆錄內容勘驗結果相符亦表示無意見（見前",
                ""
            ],
            [
                "揭卷三第157頁審判筆錄）。沈秉麒於前開警詢筆錄中則",
                ""
            ],
            [
                "稱本件被告在服務處外面拿給伊，買票賄款是用牛皮紙袋",
                ""
            ],
            [
                "裝，伊不知多少錢（見前揭卷三第170頁），差不多是那",
                ""
            ],
            [
                "個時間同一天交給蘇宜茂（見前揭卷三第172頁），伊幫",
                ""
            ],
            [
                "本件被告拿買票賄款給蘇宜茂、廖浥勛、何靜陸等3人，",
                ""
            ],
            [
                "並無代價或報酬（見前揭卷三第177頁），除前開3人外，",
                ""
            ],
            [
                "並未叫伊拿買票賄款給本件被告之樁腳或幹部買票（見前",
                ""
            ],
            [
                "揭卷三第180頁）。況沈秉麒於同日接受檢察官偵訊時，",
                ""
            ],
            [
                "由選任辯護人陪同在場，仍為相同之證述，陳稱許文豪有",
                ""
            ],
            [
                "拿1個牛皮紙袋給伊，說裡面是錢，要伊轉交給蘇宜茂等",
                ""
            ],
            [
                "語（系爭刑事案件107選偵237卷第22頁），足認沈秉麒於",
                ""
            ],
            [
                "警詢及偵查中之供述，均係出於自由意志之真實陳述。衡",
                ""
            ],
            [
                "諸沈秉麒受僱擔任被告競選宣傳車之司機，參與被告之競",
                ""
            ],
            [
                "選事務，並領有薪資，此為本件兩造所不爭，足認其等彼",
                ""
            ],
            [
                "此間有相當之信任關係，衡諸常情，倘非沈秉麒確有受被",
                ""
            ],
            [
                "告指示交付賄款與蘇宜茂之事實，當無甘冒誣告等刑事責",
                ""
            ],
            [
                "任之風險，設詞攀誣被告之必要，足認沈秉麒前揭供述應",
                ""
            ],
            [
                "屬真實無訛。此外，沈秉麒於系爭刑事案件審理中，雖經",
                ""
            ],
            [
                "數次傳喚未到，然其曾於該刑事案件審理中出具刑事證人",
                ""
            ],
            [
                "出庭聲請迴避狀，表明被告、蘇宜茂及廖浥勛等人在梅山",
                ""
            ],
            [
                "地區勢力龐大，其擔心與渠等同時出庭，可能遭恐嚇影響",
                ""
            ],
            [
                "證詞等語（前揭卷二第129頁），足認沈秉麒從偵查之初",
                ""
            ],
            [
                "即依其自由意志為供述，並未遭調查人員不當影響而左右",
                ""
            ],
            [
                "其證詞，且供述內容又與當時遭羈押禁見之蘇宜茂有相當",
                ""
            ],
            [
                "程度之吻合，本院因認沈秉麒於警詢及偵查中之供述應屬",
                ""
            ],
            [
                "真實無訛。",
                ""
            ],
            [
                "4、是自前開刑事案件之證人於前開刑事案件中之證詞或供述",
                ""
            ],
            [
                "相互參酌以觀，本件被告確與蘇宜茂共同基於交付賄賂或",
                ""
            ],
            [
                "預備交付賄賂使他人為投票權一定行使之犯意聯絡，由本",
                ""
            ],
            [
                "件被告於107年11月間出資並指示沈秉麒交付18,000元與",
                "000元"
            ],
            [
                "蘇宜茂，再由蘇宜茂於107年11月間交付12,000元與胡尾",
                "000元"
            ],
            [
                "英，另由胡尾英於107年11月間以1票1,000元之代價交付",
                "000元"
            ],
            [
                "3,000元與選民官秋景、交付5,000元與選民官健治，官秋",
                "000元,000元"
            ],
            [
                "景、官健治則允諾投票與本件被告並收受前開金錢；胡尾",
                ""
            ],
            [
                "英再於107年11月間，以1票1,000元之代價共4,000元欲交",
                "000元,000元"
            ],
            [
                "付與選民周良賢，然遭周良賢之女制止而未交付。蘇宜茂",
                ""
            ],
            [
                "則於107年11月間，以1票1,000元之代價交付2,000元與林",
                "000元,000元"
            ],
            [
                "榮華、交付4,000元與張瑞祥，請其等與家人投票支持本",
                "000元"
            ],
            [
                "件被告，其等則允諾投票與本件被告並收受前開金錢。則",
                ""
            ],
            [
                "被告為嘉義縣梅山鄉鄉民代表會第21屆代表選舉之當選人",
                ""
            ],
            [
                "，有對於前開有投票權之人，行求期約或交付賄賂，而約",
                ""
            ],
            [
                "其為一定之行使之行為，應可認定。是嘉義地檢檢察官即",
                ""
            ],
            [
                "原告依前開規定，自公告當選人名單之日起30日內，向本",
                ""
            ],
            [
                "院提起當選無效之訴，自屬有據。",
                ""
            ],
            [
                "（三）至被告雖抗辯蘇宜茂、沈秉麒於系爭刑事案件中所為證詞",
                ""
            ],
            [
                "前後矛盾且與相關事證不符，自不實在云云。與廖浥勛於",
                ""
            ],
            [
                "系爭刑事案件審理中雖結證稱伊有請蘇宜茂幫本件被告買",
                ""
            ],
            [
                "票，伊拿1萬7、8千元給蘇宜茂，正確數字不記得了；伊",
                "8千元"
            ],
            [
                "要求蘇宜茂買票金額係1票1,000元等語（見前揭卷三第97",
                "000元"
            ],
            [
                "至98頁）。蘇宜茂於前開刑事案件中則證稱伊有幫本件被",
                ""
            ],
            [
                "告買票，錢係廖浥勛所交付，因伊與廖浥勛是20餘年好友",
                ""
            ],
            [
                "，不想出賣廖浥勛，始誣指本件被告；賄選錢是廖浥勛所",
                ""
            ],
            [
                "交付，伊於107年11月26日警訊、偵訊時是自己編的等語",
                ""
            ],
            [
                "（見前揭卷二第183至185頁）。然：",
                ""
            ],
            [
                "1、蘇宜茂於系爭刑事案件審理中雖改稱買票錢係廖浥勛所交",
                ""
            ],
            [
                "付，然因伊與廖浥勛是20餘年好友，不想出賣廖浥勛且急",
                ""
            ],
            [
                "著要交保，始誣指本件被告與沈秉麒拿賄款給伊云云。然",
                ""
            ],
            [
                "即便如蘇宜茂所述伊在偵查中為求交保始供出賄選之事實",
                ""
            ],
            [
                "，其本可單純坦承個人犯行部分，以誠懇之犯後態度換取",
                ""
            ],
            [
                "檢察官採取較輕微之處分，實難認有何誣陷他人以求交保",
                ""
            ],
            [
                "之必要；更何況，依蘇宜茂於系爭刑事案件審理中所述，",
                ""
            ],
            [
                "拿錢給伊賄選之人，原僅廖浥勛1人，倘若蘇宜茂僅是為",
                ""
            ],
            [
                "求交保，本可隨意供出1人取代廖浥勛即可，豈有必要大",
                ""
            ],
            [
                "費周章杜撰出本件被告交待行賄及沈秉麒隔日轉交賄款之",
                ""
            ],
            [
                "情節，1次誣陷本件被告與沈秉麒兩人，徒讓自己罪責越",
                ""
            ],
            [
                "扛越重之理？足認蘇宜茂於系爭刑事案件審理中之證詞，",
                ""
            ],
            [
                "顯不合情理，難予採信。",
                ""
            ],
            [
                "2、況廖浥勛、蘇宜茂於系爭刑事案件審理中之前開證詞核與",
                ""
            ],
            [
                "本院前開認定所憑之前開證據不符，已不可取。且蘇宜茂",
                ""
            ],
            [
                "、廖浥勛經法務部調查局依「熟悉測試法」檢測其生理反",
                ""
            ],
            [
                "應圖譜無異常，並使其熟悉測試流程及問卷內容後，再以",
                ""
            ],
            [
                "「區域比對法」測試，所得生理反應圖譜經分析結果，認",
                ""
            ],
            [
                "就蘇宜茂稱買票錢18,000元是廖浥勛給伊的，有無說謊？",
                "000元"
            ],
            [
                "蘇宜茂答稱沒有；與本案買票錢18,000元是廖浥勛給伊的",
                "000元"
            ],
            [
                "，有無欺騙？蘇宜茂答稱沒有等2項問題之回答「呈」不",
                ""
            ],
            [
                "實反應；而廖浥勛就本案買票錢是伊給蘇宜茂的，有無說",
                ""
            ],
            [
                "謊？廖浥勛答稱沒有；與廖浥勛稱本案買票錢是伊給的蘇",
                ""
            ],
            [
                "宜茂的，有無欺騙？廖浥勛答稱沒有等2項問題之回答「",
                ""
            ],
            [
                "呈」不實反應，亦有法務部調查局測謊鑑定書與其附件附",
                ""
            ],
            [
                "於前揭刑事卷可憑（見前揭卷三第193至231頁），更足證",
                ""
            ],
            [
                "廖浥勛、蘇宜茂於前開刑事案件審理中之證詞，顯不足採",
                ""
            ],
            [
                "。另自沈秉麒107年11月27日警詢與蘇宜茂前開107年11月",
                ""
            ],
            [
                "26日警詢、107年11月26日檢察官訊問等證詞觀之，其等",
                ""
            ],
            [
                "就系爭買票賄款係本件被告所交付與沈秉麒，再由沈秉麒",
                ""
            ],
            [
                "交付蘇宜茂等情節大致相符，況蘇宜茂因前開買票行賄案",
                ""
            ],
            [
                "件於107年11月21日遭羈押禁見，直至前開107年11月26日",
                ""
            ],
            [
                "始為前開證述或供述，亦經本院調取前開刑事卷核閱無誤",
                ""
            ],
            [
                "，沈秉麒、蘇宜茂顯無串證之可能。且沈秉麒、蘇宜茂前",
                ""
            ],
            [
                "開證詞之取得均符法定程序，非無證據能力，有前開勘驗",
                ""
            ],
            [
                "附件附於前揭刑事卷可憑；此外，復無證據可證明沈秉麒",
                ""
            ],
            [
                "、蘇宜茂有何勾串而為不實供述或證述之情事，是沈秉麒",
                ""
            ],
            [
                "、蘇宜茂於前開刑事案件偵查中之證詞，自較可採。廖浥",
                ""
            ],
            [
                "勛、蘇宜茂於前開刑事案件本院刑事庭審理中之前開證詞",
                ""
            ],
            [
                "，反較有勾串而為不實證述之可能。",
                ""
            ],
            [
                "3、證人為不可代替之證據方法，是法院取捨證詞，應審酌證",
                ""
            ],
            [
                "人觀察力、記憶力、陳述力與證言之利害關係，苟非失實",
                ""
            ],
            [
                "，尚不得僅以證人證詞部分之瑕疵或證人先後證述有部分",
                ""
            ],
            [
                "不相容處，遽認其全部證言均不可採。是蘇宜茂系爭刑事",
                ""
            ],
            [
                "案件中所為證詞縱前後不符，然依前開說明，尚不得僅以",
                ""
            ],
            [
                "其證詞關於時間、地點部分之瑕疵或先後證述有部分不相",
                ""
            ],
            [
                "容處，即遽認其全部證言均不可採；況經核其證詞與其餘",
                ""
            ],
            [
                "前開證據相互參酌結果，應認蘇宜茂於前開刑事案件偵查",
                ""
            ],
            [
                "中之證詞可採，至其於本院刑事庭審理中之前開證詞，不",
                ""
            ],
            [
                "可採，亦如前述。是被告所抗辯蘇宜茂證詞之時間差異、",
                ""
            ],
            [
                "以電話聯繫、沈秉麒交付賄款地點等瑕疵，亦不足為有利",
                ""
            ],
            [
                "被告之認定。",
                ""
            ],
            [
                "（四）被告另抗辯系爭刑事案件中所附測謊報告有所偏袒，因測",
                ""
            ],
            [
                "謊時問題是有無交付賄款18,000元給蘇宜茂，與原先設定",
                "000元"
            ],
            [
                "題目不同，可能是賄款數字有出入，調查官為測謊多設定",
                ""
            ],
            [
                "了不必要之限制，導致測謊有所偏袒云云。然：",
                ""
            ],
            [
                "1、按所謂「測謊」，係依一般人在說謊時，容易產生恐懼、",
                ""
            ],
            [
                "不安、與情境經驗等情緒波動反應，乃以科學方法，由施",
                ""
            ],
            [
                "測人利用測謊儀器，將受測者之上開情緒波動反應情形加",
                ""
            ],
            [
                "以記錄，用以判別受測者之供述是否真實之技術。是「測",
                ""
            ],
            [
                "謊」在本質上並非針對「謊言」本身加以偵測，而是在檢",
                ""
            ],
            [
                "測人體血壓、脈博、呼吸及皮膚導電反應引起之生理變化",
                ""
            ],
            [
                "，用以研判受測人所述是否屬實。然測謊中之生理反應不",
                ""
            ],
            [
                "一定全然來自說謊，受測者於施測時之緊張情緒、疾病、",
                ""
            ],
            [
                "激憤、冷靜之自我抑制，甚或為受測以外之其他事件所影",
                ""
            ],
            [
                "響，皆有可能引起相同或類似之生理反應，故是否說謊與",
                ""
            ],
            [
                "生理反應之變化間，有無必然之因果關係，已有可疑；且",
                ""
            ],
            [
                "受測者倘具特殊之人格特質，有無可能說謊與否，皆不致",
                ""
            ],
            [
                "產生不同之情緒波動反應，亦無實證研究數據可憑；而事",
                ""
            ],
            [
                "發過久，受測者情緒如已平復，或已合理化其行為，降低",
                ""
            ],
            [
                "其罪惡感，測謊之準確性亦難免受影響；尤以人類皆有避",
                ""
            ],
            [
                "險之本能，瞭解測謊原理者，如使用反制方法，或在施測",
                ""
            ],
            [
                "前服用類似鎮定劑或心律不整之藥物，更足以影響測謊結",
                ""
            ],
            [
                "果。是倘未慮及上述可能影響測謊結果之各種因素，僅以",
                ""
            ],
            [
                "當事人或訴訟關係人說謊與否之測謊結果作為判斷之唯一",
                ""
            ],
            [
                "依據，則測謊不惟可能曲解事實，抑且反遭利用為卸責之",
                ""
            ],
            [
                "另一工具。故各國法院實務對測謊證據之容許性，見解極",
                ""
            ],
            [
                "為紛歧。而我國就測謊是否為法定證據方法、如何實施、",
                ""
            ],
            [
                "對於實施之爭執如何救濟、測謊結果有無證據能力，固均",
                ""
            ],
            [
                "乏明文；但晚近實務多認為測謊在具備一定嚴格條件下，",
                ""
            ],
            [
                "具有證據能力，可作為審判之參考，惟不得採為唯一或絕",
                ""
            ],
            [
                "對之依據，是否可採，仍應由法院斟酌、取捨及判斷。",
                ""
            ],
            [
                "2、查系爭刑事案件所附前開測謊報告，係由法務部調查局之",
                ""
            ],
            [
                "專家實施本件訴外之鑑定，復經接受測謊當事人同意而實",
                ""
            ],
            [
                "施，非得遽認為無證據能力。又前開測謊報告就測謊問題",
                ""
            ],
            [
                "之設定，並無證據可證明有被告所抗辯測謊有所偏袒之事",
                ""
            ],
            [
                "實；且前開實施測謊人員既為公務人員，其當無甘冒犯罪",
                ""
            ],
            [
                "或受處罰之風險而故為不實測謊之必要。況前開測謊報告",
                ""
            ],
            [
                "並非本院認定前開事實之唯一證據，本院係依前開各項證",
                ""
            ],
            [
                "據相互參酌而為前開認定，是被告前開抗辯，亦不可取。",
                ""
            ],
            [
                "二、綜上所述，被告為嘉義縣梅山鄉鄉民代表會第21屆代表選舉",
                ""
            ],
            [
                "當選人，其有對於前開有投票權之人行求期約或交付賄賂，",
                ""
            ],
            [
                "而約其為投票權一定行使之行為，從而，嘉義地檢檢察官即",
                ""
            ],
            [
                "原告於法定期限內提起本件當選無效之訴，請求判決被告當",
                ""
            ],
            [
                "選嘉義縣梅山鄉鄉民代表會第21屆代表無效，為有理由，應",
                ""
            ],
            [
                "予准許。",
                ""
            ],
            [
                "三、復按選舉訴訟程序，除本法規定者外，準用民事訴訟法之規",
                ""
            ],
            [
                "定，公職人員選舉罷免法第128條著有規定。而法院為終局",
                ""
            ],
            [
                "判決時，應依職權為訴訟費用之裁判；訴訟費用，由敗訴之",
                ""
            ],
            [
                "當事人負擔，民事訴訟法第87條第1項、第78條分別定有明",
                ""
            ],
            [
                "文。查本院既為被告前開敗訴之終局判決，則本院因認本件",
                ""
            ],
            [
                "訴訟費用，依前開規定應命由被告負擔。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造所為之其他主張，陳述並所提之證",
                ""
            ],
            [
                "據，經審酌後，認均與本件之結論無礙，不再一一論述，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    15    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  周俞宏",
                ""
            ],
            [
                "法  官  林芮伶",
                ""
            ],
            [
                "法  官  陳卿和",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後20日內，向本院提出上訴狀（須按對",
                ""
            ],
            [
                "造人數提出繕本）並表明上訴理由，如於本判決宣示後送達前提",
                ""
            ],
            [
                "起上訴者，應於判決送達後10日內補提上訴理由狀，並依上訴利",
                ""
            ],
            [
                "益繳交第二審裁判費，如委任律師提起上訴者，應一併繳納上訴",
                ""
            ],
            [
                "審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}