{
    "id": "HLDM,108,原選訴,5,20190709,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C108%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C5%2C20190709%2C1",
    "history": {
        "HLDM,108,原選訴,5,20190709,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　108年度原選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　田雅婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　王國賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　黃寶蓮",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　黃軍皓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上四人共同",
                ""
            ],
            [
                "選任辯護人　李殷財律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（107 年度選偵字",
                ""
            ],
            [
                "第124 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "田雅婷共同犯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "王國賢共同犯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "黃寶蓮犯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。褫奪公權壹年。",
                ""
            ],
            [
                "黃軍皓共同犯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣高正虎（業經臺灣花蓮地方檢察署檢察官另為不起訴處分",
                ""
            ],
            [
                "）為民國107 年11月24日所舉辦之地方公職人員選舉花蓮縣",
                ""
            ],
            [
                "卓溪鄉鄉民代表第二選區之候選人，田雅婷、黃寶蓮、黃軍",
                ""
            ],
            [
                "皓及王國賢等人原均未設籍於花蓮縣○○鄉○○村○○00號",
                ""
            ],
            [
                "，詎其等為使高正虎順利當選花蓮縣卓溪鄉鄉民代表，田雅",
                ""
            ],
            [
                "婷、王國賢、黃軍皓共同及黃寶蓮單獨基於意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票之犯意，於附",
                ""
            ],
            [
                "表所示之時間前往花蓮縣卓溪鄉戶政事務所，持自花蓮縣○",
                ""
            ],
            [
                "○鄉○○村○○00號戶長即不知情之梁秀米處取得之戶口名",
                ""
            ],
            [
                "簿，將戶籍分別自附表所示之地點虛偽遷移，而取得卓溪鄉",
                ""
            ],
            [
                "鄉民代表第二選區選舉之投票權。嗣花蓮縣選舉委員會依花",
                ""
            ],
            [
                "蓮縣卓溪鄉戶政事務所之戶籍登記，誤認田雅婷等人於投票",
                ""
            ],
            [
                "日前一日已在○○鄉○○村○○00號繼續居住達4 月以上，",
                ""
            ],
            [
                "進而將其編入花蓮縣卓溪鄉鄉民代表選舉選舉人名冊，並公",
                ""
            ],
            [
                "告確定，後田雅婷、王國賢、黃寶蓮及黃軍皓即於107 年11",
                ""
            ],
            [
                "月24日選舉投票日前往投票，使投票發生不正確之結果。",
                ""
            ],
            [
                "二、案經花蓮縣警察局玉里分局報告臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；又被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符合同法第159 條之1 至第159 條之4 之規定，但經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別定",
                ""
            ],
            [
                "有明文。經查證人即共同被告田雅婷、王國賢、黃寶蓮、黃",
                ""
            ],
            [
                "軍皓於警詢中之陳述，對其餘共同被告為被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，經被告及其辯護人否認其證據能力，又查無刑",
                ""
            ],
            [
                "事訴訟法第159 條之1 至第159 條之4 各條所列事由，應認",
                ""
            ],
            [
                "各證人即共同被告於警詢中之陳述，對其餘共同被告無證據",
                ""
            ],
            [
                "能力，但仍得作為彈劾證據使用。但被告田雅婷、王國賢、",
                ""
            ],
            [
                "黃寶蓮、黃軍皓於警詢中之供述，對其自身而言並非傳聞證",
                ""
            ],
            [
                "據，經本院勘驗4 名共同被告於警詢中之陳述，其內容即如",
                ""
            ],
            [
                "本院108 年4 月8 日準備程序勘驗筆錄所載，其內容與警詢",
                ""
            ],
            [
                "筆錄之記載實無重大歧異，且查無刑事訴訟法第156 條第 1",
                ""
            ],
            [
                "項之情形，故田雅婷、王國賢、黃寶蓮及黃軍皓於警詢中之",
                ""
            ],
            [
                "陳述，自對於各被告自身有證據能力，然就供述之內容，如",
                ""
            ],
            [
                "警詢筆錄記載與本院勘驗內容歧異部分，自應以本院勘驗筆",
                ""
            ],
            [
                "錄記載為準，附此敘明。此外本判決下列所引用被告以外之",
                ""
            ],
            [
                "人於審判外之陳述，被告與辯護人於本院準備程序表示沒有",
                ""
            ],
            [
                "意見，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上",
                ""
            ],
            [
                "揭證據資料製作時之情況，尚無違法不當及證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定，堪",
                ""
            ],
            [
                "認有證據能力。又認定本案犯罪事實之非供述證據，查無違",
                ""
            ],
            [
                "反法定程序取得之情，依刑事訴訟法第158 條之4 規定反面",
                ""
            ],
            [
                "解釋，亦具證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告田雅婷、王國賢、黃寶蓮、黃軍皓固均坦承有於上",
                ""
            ],
            [
                "開時間、地點遷移戶籍至花蓮縣○○鄉○○村○○00號（下",
                ""
            ],
            [
                "稱本案設籍地），並於107 年11月24日前往投票之事實，惟",
                ""
            ],
            [
                "均矢口否認有何虛偽遷移戶籍取得投票權而投票之犯行。田",
                ""
            ],
            [
                "雅婷辯稱：我是因為想說老家有房子可以住，回來可以存到",
                ""
            ],
            [
                "錢，聽到朋友講有長照2.0 的工作機會，想說可以試試看，",
                ""
            ],
            [
                "所以才把戶籍遷到本案設籍地。我不知道長照2.0 工作機會",
                ""
            ],
            [
                "有沒有限制戶籍地，我是想說之後也是要搬回卓溪等語。王",
                ""
            ],
            [
                "國賢辯稱：當時會遷移戶籍到本案設籍地，是因為我公司淡",
                ""
            ],
            [
                "季時會休無薪假，開銷也很大，想說鄉下可以住自己家。當",
                ""
            ],
            [
                "時是想要搬回我的老家，但我母親寄錯，寄成戶籍謄本。當",
                ""
            ],
            [
                "時有想說在村莊找臨時工，想說等領完年終獎金再離職等語",
                ""
            ],
            [
                "。黃寶蓮辯稱：當時是因為我母親說要分我一塊土地，當時",
                ""
            ],
            [
                "家裡面的人說要把戶籍遷回來，才會過戶給我，要遷戶籍是",
                ""
            ],
            [
                "因為布農族的慣例。當時沒有辦理土地過戶，是因為原則上",
                ""
            ],
            [
                "布農族只有男生可以繼承，當時母親要把土地過給我，要經",
                ""
            ],
            [
                "過其他兄弟姊妹的同意，但因為大家都很忙，所以沒有辦法",
                ""
            ],
            [
                "找大家同意，後來我大姊107 年11月的時候過世，這件事就",
                ""
            ],
            [
                "暫緩等語。黃軍皓辯稱：當時我想說在臺南工作存不到錢，",
                ""
            ],
            [
                "爸爸也老了，可以就近照顧他們。當時想要回鄉公所擔任約",
                ""
            ],
            [
                "聘人員，我還沒有報名，我想說領完年終獎金再辭職回來找",
                ""
            ],
            [
                "工作，鄉公所的工作應該是要戶口在那邊才能排，我的教友",
                ""
            ],
            [
                "、朋友戶籍本來就是在那邊，在外地念書後來找工作，我沒",
                ""
            ],
            [
                "有問過鄉公所是不是需要把戶籍遷回來。另外當時爸爸想說",
                ""
            ],
            [
                "財產直接讓我繼承，所以也是要辦理財產繼承，但因為大姑",
                ""
            ],
            [
                "姑107 年11月過世，繼承的事情就延後處理等語。經查：",
                ""
            ],
            [
                "（一）高正虎為被告田雅婷、黃軍皓之姑丈，被告黃寶蓮之姊夫",
                ""
            ],
            [
                "，被告王國賢為被告田雅婷之配偶。而高正虎為107 年11",
                ""
            ],
            [
                "月24日所舉辦之地方公職人員選舉花蓮縣卓溪鄉鄉民代表",
                ""
            ],
            [
                "第二選區之候選人，田雅婷、黃寶蓮、黃軍皓及王國賢等",
                ""
            ],
            [
                "人原均未設籍於本案設籍地。被告4 人於附表所示之時間",
                ""
            ],
            [
                "前往花蓮縣卓溪鄉戶政事務所，持自梁秀米處取得之戶口",
                ""
            ],
            [
                "名簿，將戶籍分別自起訴書附表所示之地點遷移，而取得",
                ""
            ],
            [
                "卓溪鄉鄉民代表第二選區選舉之投票權。嗣花蓮縣選舉委",
                ""
            ],
            [
                "員會依花蓮縣卓溪鄉戶政事務所之戶籍登記，認為被告於",
                ""
            ],
            [
                "該處連續設籍4 月以上，進而將其編入花蓮縣卓溪鄉鄉民",
                ""
            ],
            [
                "代表選舉選舉人名冊，並公告確定，後被告田雅婷、王國",
                ""
            ],
            [
                "賢、黃寶蓮及黃軍皓即於107 年11月24日選舉投票日前往",
                ""
            ],
            [
                "投票等情，業據被告4 人均自承在卷（見本院卷第152 頁",
                ""
            ],
            [
                "），核與證人高正虎、張忠義、黃文魁之證述情節相符，",
                ""
            ],
            [
                "並有被告4 人遷入戶籍登記申請書、卓溪鄉卓清村第 295",
                ""
            ],
            [
                "投票所選舉人名冊、本院準備程序勘驗筆錄、被告個人戶",
                ""
            ],
            [
                "籍資料查詢結果及己身一親等查詢結果在卷可查，堪信為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "（二）按政治性選舉，係主權在民之具體實現；透過公平、公正",
                ""
            ],
            [
                "、純潔之選舉規定與實踐，選賢與能，為法治民主國家之",
                ""
            ],
            [
                "表徵。公職人員選舉罷免法第15條第1 項規定：「有選舉",
                ""
            ],
            [
                "權人在各選舉區繼續居住4 個月以上者，為公職人員選舉",
                ""
            ],
            [
                "各該選舉區之選舉人。」寓有二義，一係自積極層面言，",
                ""
            ],
            [
                "欲藉繼續居住4 個月之期間，以建立選舉人和選舉區之地",
                ""
            ],
            [
                "緣與認同關係，產生榮辱與共、切身利害感覺，進而使其",
                ""
            ],
            [
                "地方生活與政治責任相結合，本於關心地區公共事務，及",
                ""
            ],
            [
                "對於候選人之理解，投下神聖一票，選賢與能之目的克以",
                ""
            ],
            [
                "實現；另則在於消極防弊，倘非繼續居住相當期間，而純",
                ""
            ],
            [
                "為選舉之目標，製造所謂「投票部隊」之「幽靈人口」，",
                ""
            ],
            [
                "自外地遷入戶籍，勢必危害選舉之公平、公正和純潔性。",
                ""
            ],
            [
                "刑法第146 條第2 項規定之意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票罪，依其文義，行為人祇",
                ""
            ],
            [
                "要出於意圖使特定候選人當選之意思虛偽遷籍，享有投票",
                ""
            ],
            [
                "權而領取選票，罪即成立，至是否確實投票給原欲支援之",
                ""
            ],
            [
                "候選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為人",
                ""
            ],
            [
                "之主觀意思和客觀作為，合併判斷；詳言之，純因求學、",
                ""
            ],
            [
                "就業、服兵役未實際按籍居住者，或為子女學區、農保、",
                ""
            ],
            [
                "都會區福利給付優渥、保席次或其他正當原因遷籍未入住",
                ""
            ],
            [
                "者，既與虛偽製造投票權無關，難認存有妨害投票正確之",
                ""
            ],
            [
                "主觀犯意；又為支持直系血親或配偶之競選而遷籍未實際",
                ""
            ],
            [
                "居住者，雖然基於情、理、法之調和與社會通念之容許，",
                ""
            ],
            [
                "或有認為不具可罰違法性或非難必要性者，但於其他旁系",
                ""
            ],
            [
                "血親、姻親，仍應藉由4 個月之實際繼續入住，以確實建",
                ""
            ],
            [
                "立上揭人、地之連結關係，尚無相提並論餘地；至於離去",
                ""
            ],
            [
                "幼齡住居之所，遷往他處生活並入籍之情形，當認已經和",
                ""
            ],
            [
                "原居之地，脫離共同生活圈之關係，縱遇節日、休假或親",
                ""
            ],
            [
                "友婚喪喜慶而有重返，無非短暫居留，非可視同「繼續居",
                ""
            ],
            [
                "住」原所。再上揭各選舉法律規定，既為維持社會秩序及",
                ""
            ],
            [
                "增進公共利益所必要，符合憲法第23條所定之比例原則，",
                ""
            ],
            [
                "不生牴觸同法第10條所揭示之人民居住遷徙自由保障問題",
                ""
            ],
            [
                "；尤於原住民、離島、村里長等類之非多眾、小區域選舉",
                ""
            ],
            [
                "場合，利用遷籍方式，虛偽製造投票權，固僅戔戔數票，",
                ""
            ],
            [
                "即有影響選舉結果可能，自非法所許（最高法院101 年度",
                ""
            ],
            [
                "台上字第1237號、107 年度台上字第274 號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（三）被告4 人均於警詢中坦承案發前並未實際居住於本案設籍",
                ""
            ],
            [
                "地，田雅婷陳稱其案發前在桃園工作，居住於桃園市蘆竹",
                ""
            ],
            [
                "區，僅假日會回到本案設籍地，本案會遷移至本案設籍地",
                ""
            ],
            [
                "，一半是為了要回來就業，另一方面是為了選舉等語；王",
                ""
            ],
            [
                "國賢陳稱其案發前居住在桃園蘆竹區，大約每月回到本案",
                ""
            ],
            [
                "設籍地1 到2 次，遷戶籍是因為有意打算回來工作，另一",
                ""
            ],
            [
                "邊幫忙那個我太太的姑丈高正虎選舉等語，並於員警詢問",
                ""
            ],
            [
                "「是不是因為投票的關係，要取得投票權？」時，點頭表",
                ""
            ],
            [
                "示肯定之意思（見本院卷第132 頁反面）；黃寶蓮陳稱其",
                ""
            ],
            [
                "案發前均在桃園市蘆竹區工作，居住在新北市，遷移戶籍",
                ""
            ],
            [
                "的目的選舉是其次，主要是因為我辦退休，我哥哥說戶籍",
                ""
            ],
            [
                "要遷下來，要分一小塊土地給我等語；黃軍皓陳稱其案發",
                ""
            ],
            [
                "前戶籍原在花蓮縣玉里鎮，當時工作與居住都在臺南市，",
                ""
            ],
            [
                "僅假日會回到花蓮，會遷戶口是為了要照顧父母親，之後",
                ""
            ],
            [
                "可能要回來工作，家裡最近姑姑也過世，阿嬤也老了，可",
                ""
            ],
            [
                "能有一些財產分配的問題，所以我才把戶籍遷到本案設籍",
                ""
            ],
            [
                "地等語，此均有本院勘驗筆錄在卷可查（見本院卷第 118",
                ""
            ],
            [
                "頁至第151 頁）。足見被告4 人形式上辦理戶籍遷徙登記",
                ""
            ],
            [
                "前後，實際上並未脫離或改變原生活日常重心。而衡情遷",
                ""
            ],
            [
                "出、遷入登記應確實申報，如為不實之登記申請，將有受",
                ""
            ],
            [
                "行政罰之不利益。且遷入登記須向遷入地戶政事務所申請",
                ""
            ],
            [
                "遷入登記，並提出原戶籍地戶口名簿正本、遷入地戶口名",
                ""
            ],
            [
                "簿、遷入者國民身分證（遷入者須換領國民身分證）、印",
                ""
            ],
            [
                "章，如委託他人辦理者，尚須附委託書、受委託人國民身",
                ""
            ],
            [
                "分證、受委託人簽章，若係另立一戶，應另提單獨立戶之",
                ""
            ],
            [
                "證明，戶政類登記須知規定甚明，可見辦理「戶籍遷入登",
                ""
            ],
            [
                "記」所需證明文件非少，程序繁瑣，有換發國民身分證之",
                ""
            ],
            [
                "必要，並須至遷入地戶政事務所辦理，亦須支付相當規費",
                ""
            ],
            [
                "，負擔勞力時間之花費，且如並未於戶籍遷入地實際居住",
                ""
            ],
            [
                "，尚有受行政罰之風險，是一般民眾對於遷徙戶籍無不謹",
                ""
            ],
            [
                "慎以對，若非有相當合理之目的（例如確實遷居、爭取某",
                ""
            ],
            [
                "區域社會福利或學區、辦理自用住宅以節稅等），不至於",
                ""
            ],
            [
                "花費時間金錢辦理遷徙戶籍。苟申請遷入戶籍者所稱遷入",
                ""
            ],
            [
                "之目的顯不合理或有虛偽陳述之情，衡情又無其他相當之",
                ""
            ],
            [
                "目的為遷入登記，客觀上亦未繼續居住於戶籍遷入地，戶",
                ""
            ],
            [
                "籍遷入時間復於取得投票權期限前之不久，應可認其戶籍",
                ""
            ],
            [
                "遷入係為取得投票權而使特定候選人當選而為。經查被告",
                ""
            ],
            [
                "4 人之日常生活重心分別在桃園、新北、臺南等地，竟忽",
                ""
            ],
            [
                "而在前述選舉權取得期限前，於密接時間內紛紛遷移戶籍",
                ""
            ],
            [
                "，田雅婷、王國賢、黃寶蓮亦均自承投票支持特定候選人",
                ""
            ],
            [
                "為其遷移戶籍之目的之一，顯見被告4 人係為投票支持特",
                ""
            ],
            [
                "定候選人目的虛偽遷徙戶籍登記無疑。",
                ""
            ],
            [
                "（四）王國賢雖於本院審理中辯稱：我當時想要回卓溪找臨時工",
                ""
            ],
            [
                "的工作，想說等領完年終獎金再離職等語；黃軍皓亦於本",
                ""
            ],
            [
                "院審理中辯稱：我想要回來照顧父母，並想要到卓溪的鄉",
                ""
            ],
            [
                "公所排約聘人員，想說領完年終獎金再辭職回來找工作等",
                ""
            ],
            [
                "語。然查王國賢、黃軍皓迄至本院言詞辯論終結日即 108",
                ""
            ],
            [
                "年6 月18日均未曾自其分別在桃園、臺南之工作離職，亦",
                ""
            ],
            [
                "未曾返回卓溪工作，此據2 人陳述在卷（見本院卷第 247",
                ""
            ],
            [
                "頁反面）。而自王國賢、黃軍皓辦理戶籍遷移已經過1 年",
                ""
            ],
            [
                "，2 人於本院108 年1 月28日準備程序中尚且辯稱係希望",
                ""
            ],
            [
                "等領完年終獎金後離職，然迄至言詞辯論終結時其生活重",
                ""
            ],
            [
                "心仍無任何異動。本院審酌王國賢、黃軍皓所辯欲返回卓",
                ""
            ],
            [
                "溪工作等語，已與戶籍是否遷移無關，況依2 人準備程序",
                ""
            ],
            [
                "中所述，其規劃於領完年終獎金後離職，距離其遷移戶籍",
                ""
            ],
            [
                "之107 年6 月19日尚有半年以上之間隔，王國賢自述其老",
                ""
            ],
            [
                "家亦在卓溪，僅係因當時母親誤寄戶籍謄本而非戶口名簿",
                ""
            ],
            [
                "方遷移至本案設籍地；而黃軍皓亦自述父母均居住於花蓮",
                ""
            ],
            [
                "縣玉里鎮，而其當時戶籍亦在其父母居住之花蓮縣玉里鎮",
                ""
            ],
            [
                "福安街68號處所，此經證人黃文魁結證在卷，並有黃軍皓",
                ""
            ],
            [
                "個人戶籍資料查詢結果在卷可查。則苟若如王國賢、黃軍",
                ""
            ],
            [
                "皓所述其係規劃於超過半年後之時間方要離職，又何需急",
                ""
            ],
            [
                "於取得投票權期限前不久遷移戶籍至本案設籍地，而使超",
                ""
            ],
            [
                "過半年時間其所設籍之地點並非其本人或父母至親實際居",
                ""
            ],
            [
                "住之地點，反而造成收受政府機關通知可能之不便。更何",
                ""
            ],
            [
                "況王國賢、黃軍皓於108 年春節後，亦未曾自其分別在桃",
                ""
            ],
            [
                "園、臺南之工作離職，更無返回卓溪居住之事實，益足徵",
                ""
            ],
            [
                "其僅係隨案件時間之推移，隨意編造虛偽之遷移原因，實",
                ""
            ],
            [
                "則係為投票支持特定候選人目的虛偽遷徙戶籍登記。至田",
                ""
            ],
            [
                "雅婷雖於本院審理中辯稱：我遷移戶籍是為了要回來工作",
                ""
            ],
            [
                "，我有在找長照2.0 的照服員工作等語，並於本院審理期",
                ""
            ],
            [
                "日提出其在衛生福利部玉里醫院護理科服務之臨時證，然",
                ""
            ],
            [
                "田雅婷自承係於108 年5 月7 日方至衛生福利部玉里醫院",
                ""
            ],
            [
                "任職，距離其遷移戶籍之107 年6 月已間隔近11月，且田",
                ""
            ],
            [
                "雅婷亦陳稱衛生福利部玉里醫院並未要求其將戶籍遷移至",
                ""
            ],
            [
                "卓樂（見本院卷第246 頁至第247 頁），故縱認田雅婷確",
                ""
            ],
            [
                "實有至玉里地區擔任照服員之計畫，亦顯然與其在107 年",
                ""
            ],
            [
                "6 月間遷移戶籍至本案設籍地之行為無關。況田雅婷、王",
                ""
            ],
            [
                "國賢、黃軍皓其原設戶籍地亦均非其日常生活居住之地區",
                ""
            ],
            [
                "，田雅婷、王國賢設籍於臺中市，黃軍皓設籍於花蓮縣玉",
                ""
            ],
            [
                "里鎮，均非其日常工作、生活之地區，足見3 人對於工作",
                ""
            ],
            [
                "與遷徙戶籍並無關聯一事顯然知悉。故田雅婷、王國賢、",
                ""
            ],
            [
                "黃軍皓並無遷移戶籍之相當目的，田雅婷亦與如上所述虛",
                ""
            ],
            [
                "偽遷移戶籍之王國賢、黃軍皓一同辦理戶籍遷移，故田雅",
                ""
            ],
            [
                "婷、王國賢與黃軍皓3 人顯係共同出於投票支持特定候選",
                ""
            ],
            [
                "人目的而虛偽遷徙戶籍無訛。",
                ""
            ],
            [
                "（五）黃寶蓮與黃軍皓雖另抗辯稱其遷移戶籍係因梁秀米年邁，",
                ""
            ],
            [
                "有預分家產之需求，而需將戶籍遷移至本案設籍地等語，",
                ""
            ],
            [
                "然被告及辯護人聲請傳喚鑑定人即當地耆老張忠義，經本",
                ""
            ],
            [
                "院傳喚到庭證稱：傳統上布農族只有男孩子可以繼承，但",
                ""
            ],
            [
                "現在已經不一樣了，女孩子也可以繼承。以前是較大的男",
                ""
            ],
            [
                "性子孫分家出去的時候，就會先分給他那部分應得的家產",
                ""
            ],
            [
                "，最小的男孩子留在家中照顧父母，遺留下的財產就由最",
                ""
            ],
            [
                "小的男孩繼承。如果戶口在外面，父母親要分配財產給他",
                ""
            ],
            [
                "，還是要給。分配財產是要平均給小孩，土地有大有小，",
                ""
            ],
            [
                "戶口遷回不一定會分得比較多。我有聽說要分給女兒時，",
                ""
            ],
            [
                "要把戶籍遷回來，這是因為行政上比較方便等語（見本院",
                ""
            ],
            [
                "卷第235 頁至第241 頁）。然而鑑定人張忠義係教會長老",
                ""
            ],
            [
                "，並未擔任頭目或參加部落會議，其自陳並無辦理相關女",
                ""
            ],
            [
                "性子女繼承之經驗，其只是聽說有這樣的情形，但不知道",
                ""
            ],
            [
                "具體是哪一家，也不知道有幾戶人家有此情形等語，亦據",
                ""
            ],
            [
                "其證述在卷。則證人並非主持、管理部落之成員，亦未曾",
                ""
            ],
            [
                "實際參與其他家族之繼承事務，據其自陳家中並無女兒，",
                ""
            ],
            [
                "亦無相關經驗，則其上開鑑定陳述，無非巷議街談，其可",
                ""
            ],
            [
                "憑信性實屬高度可疑。況縱依鑑定人張忠義之陳述，布農",
                ""
            ],
            [
                "族亦無女子繼承必須先遷移戶籍之習慣，其所陳稱之需將",
                ""
            ],
            [
                "戶籍遷移，僅係其誤認為辦理土地贈與登記的行政流程上",
                ""
            ],
            [
                "需贈與人與受贈人之戶籍在同一戶口內所致，故此等行政",
                ""
            ],
            [
                "登記程序上的誤解，顯然與布農族之傳統習慣無涉，而無",
                ""
            ],
            [
                "被告及辯護人所稱之原住民族傳統習慣存在。又黃軍皓係",
                ""
            ],
            [
                "男性子孫，其是否分配家產亦與被告及辯護人所辯女性需",
                ""
            ],
            [
                "遷移戶籍方能繼承之習慣毫無關聯。辯護人雖於審判期日",
                ""
            ],
            [
                "提出黃寶蓮、黃軍皓受梁秀米贈與土地之土地所有權贈與",
                ""
            ],
            [
                "移轉契約書、土地所有權狀，然而上開土地贈與契約之日",
                ""
            ],
            [
                "期均為108 年5 月2 日，其上所蓋印之登記完畢日期均為",
                ""
            ],
            [
                "108 年5 月9 日，證人黃文魁亦證稱係委託相同代書辦理",
                ""
            ],
            [
                "過戶，足證此二筆交易時係同時於108 年5 月間本案繫屬",
                ""
            ],
            [
                "中完成，而此距離黃寶蓮、黃軍皓遷移戶籍之日已間隔近",
                ""
            ],
            [
                "11月，且被告及辯護人亦自陳除此二筆登記外，其餘家產",
                ""
            ],
            [
                "均尚未進行分配（見本院卷第263 頁反面），顯然僅係被",
                ""
            ],
            [
                "告意欲脫免罪責而臨訟辦理。又證人黃文魁於本院審理中",
                ""
            ],
            [
                "於受命法官詢問何時表示要將土地過戶給黃軍皓時，證人",
                ""
            ],
            [
                "黃文魁答稱：今年過給他的，是108 年5 月才說要將土地",
                ""
            ],
            [
                "過戶給黃軍皓，梁秀米沒有提到要把土地過給黃寶蓮需要",
                ""
            ],
            [
                "什麼條件，也沒有要求黃寶蓮要做什麼事情，是因為黃寶",
                ""
            ],
            [
                "蓮沒有地等語（見本院卷第234 頁至第235 頁）；其後辯",
                ""
            ],
            [
                "護人聲請審判長補充訊問證人，證人黃文魁證稱：（審判",
                ""
            ],
            [
                "長問：你何時決定要將土地給黃軍皓？）遲早的問題，我",
                ""
            ],
            [
                "就提早，是今年5 月決定要給他。（見本院卷第235 頁反",
                ""
            ],
            [
                "面）。辯護人又聲請詢問證人「除今年5 月外，先前有無",
                ""
            ],
            [
                "說過要將土地給黃軍皓」等語，證人黃文魁始證稱很早就",
                ""
            ],
            [
                "說過要把土地給黃軍皓等語（見本院卷第235 頁反面），",
                ""
            ],
            [
                "自上開證人黃文魁之證述過程，足見證人黃文魁係於 108",
                ""
            ],
            [
                "年5 月始決定將本案受贈土地過戶與黃軍皓，迄至辯護人",
                ""
            ],
            [
                "多次聲請補充詢問，直至明確誘導108 年5 月前有無說過",
                ""
            ],
            [
                "要將土地過戶予黃軍皓時，證人黃文魁方為相仿但無法特",
                ""
            ],
            [
                "定具體時間之陳述，本院審酌上情，認應以證人未受誘導",
                ""
            ],
            [
                "前之陳述較為可信，故上開土地贈與契約確實係於108 年",
                "108"
            ],
            [
                "5 月方臨訟辦理，並非被告遷移戶籍之原因，至為灼然。",
                ""
            ],
            [
                "又辯護人辯稱係因僅存之家產均係欲交由田順慈繼承，然",
                ""
            ],
            [
                "其無資力辦理登記等語，均僅係被告片面之詞，查無任何",
                ""
            ],
            [
                "相關證據支持，且與證人黃文魁於本院審理中證稱：土地",
                ""
            ],
            [
                "已經有講好給誰，就是一半一半，兄弟姊妹這樣分等語（",
                ""
            ],
            [
                "見本院卷第226 頁）顯不相符，上開辯詞空言主張，無從",
                ""
            ],
            [
                "採信。至黃寶蓮辯稱107 年6 月辦理戶籍遷徙完畢後，係",
                ""
            ],
            [
                "因兄弟均忙於其他事務，無暇同意辦理過戶，始造成贈予",
                ""
            ],
            [
                "登記延宕等語，然依被告之答辯（見本院卷第263 頁反面",
                ""
            ],
            [
                "），與本案梁秀米繼承相關之人僅有田順慈、黃文魁及黃",
                ""
            ],
            [
                "寶蓮3 人，而黃文魁之子黃軍皓亦於107 年6 月中即將戶",
                ""
            ],
            [
                "籍遷至本案設籍地，辯稱欲辦理繼承登記，則黃文魁、黃",
                ""
            ],
            [
                "寶蓮如依被告主張，顯見對家產劃分已有共識，而田順慈",
                ""
            ],
            [
                "居住於本案設籍地，此據被告陳稱及證人黃文魁證稱無訛",
                ""
            ],
            [
                "，則顯然107 年6 月當時辦理家產贈予登記並無任何困難",
                ""
            ],
            [
                "，黃寶蓮上開所辯，顯與客觀事實並不相符。苟若黃寶蓮",
                ""
            ],
            [
                "、黃軍皓確係為辦理繼承登記而遷徙戶籍，顯然當時家庭",
                ""
            ],
            [
                "成員已有達成共識，而依上開所述並無任何延宕之理，又",
                ""
            ],
            [
                "豈會在107 年6 月後延宕數月至107 年11月間均未完成相",
                ""
            ],
            [
                "關登記。綜上所述，黃寶蓮、黃軍皓辯稱之布農族繼承習",
                ""
            ],
            [
                "俗難認存在，且本案戶籍遷徙顯與梁秀米之家產分配無關",
                ""
            ],
            [
                "，被告上開所辯僅係臨訟矯飾，無足採信。",
                ""
            ],
            [
                "（六）辯護人除上開本院已說明認定部分外，另為被告提出如下",
                ""
            ],
            [
                "辯護，本院分別說明如下：",
                ""
            ],
            [
                "1.辯護人主張：立法者雖可以用法律規定處罰幽靈人口，但",
                ""
            ],
            [
                "也不能牴觸憲法所規定之居住遷徙自由及選舉權，選舉之",
                ""
            ],
            [
                "候選人均能遷徙戶籍跨區競選，基於刑法之謙抑性，應對",
                ""
            ],
            [
                "刑法第146 條第2 項規定為目的性限縮，排除選民係為了",
                ""
            ],
            [
                "支持自己特定之候選人而遷移戶籍之情形等語。然查立法",
                ""
            ],
            [
                "者於96年曾訂刑法第146 條第2 項規定，其立法理由即已",
                ""
            ],
            [
                "明確敘明其規範目的即在處罰以虛偽遷徙戶籍方式取得投",
                ""
            ],
            [
                "票權而投票之行為，並考量我國未實際居住於戶籍地者眾",
                ""
            ],
            [
                "，其中原因不一，故以「意圖使特定候選人當選」為其要",
                ""
            ],
            [
                "件，以此限定處罰之範圍，此觀諸刑法第146 條第2 項之",
                ""
            ],
            [
                "修法理由實屬自明。足見立法者已經充分考量各種情況，",
                ""
            ],
            [
                "而衡酌認為虛偽遷移戶籍取得投票權之方式，戕害各選舉",
                ""
            ],
            [
                "區居民選舉代表之實質代表性，傷害民主選舉之精神，方",
                ""
            ],
            [
                "為此立法之決定，在未牴觸憲法規範之情形下，司法機關",
                ""
            ],
            [
                "自應予以尊重，而無任指存在法律漏洞而予以目的性限縮",
                ""
            ],
            [
                "之空間。又本院審酌公職人員選舉罷免法第15條第1 項規",
                ""
            ],
            [
                "定係以確有在各該選舉區繼續居住4 個月以上之事實，為",
                ""
            ],
            [
                "其取得選舉人資格之條件，而非單憑形式上之戶籍登記，",
                ""
            ],
            [
                "為認定之唯一依據。且在行政區域內之民選機關首長或民",
                ""
            ],
            [
                "意代表，應由該行政區之人民行使，始符主權在民之原則",
                ""
            ],
            [
                "，也僅有如此方能使具有實質共同生活利害關係之共同體",
                ""
            ],
            [
                "成員藉由選舉代表之過程，共同決定、規劃共同體之方向",
                ""
            ],
            [
                "。如任由其他地區無利害共同關係之非共同體成員越俎代",
                ""
            ],
            [
                "庖，自與上開原則及公職人員選舉罷免法第15條第1 項規",
                ""
            ],
            [
                "定之意旨相違。是公職人員選舉罷免法第15條第1 項規定",
                ""
            ],
            [
                "之目的，即在於管理戶籍、維護社會秩序及選舉之公平性",
                ""
            ],
            [
                "，為維護社會秩序之必要，而對人民居住遷徙自由所附加",
                ""
            ],
            [
                "之限制。故為參與公職人員法定選舉之投票，以取得選舉",
                ""
            ],
            [
                "權為目的，並無遷入及繼續居住該選舉區4 個月以上之事",
                ""
            ],
            [
                "實，而於4 個月前虛報戶籍遷入登記，經戶政機關編入選",
                ""
            ],
            [
                "舉人名冊並公告確定，參加投票選舉，其妨害選舉之純正",
                ""
            ],
            [
                "及公正性結果，至為顯然。如認虛報戶籍以參與投票者，",
                ""
            ],
            [
                "仍屬合法之選舉權人，無異任由與選舉區內利害無關之人",
                ""
            ],
            [
                "代為行使選舉權，自非的論。故本院認上開規範並無牴觸",
                ""
            ],
            [
                "憲法之疑義，自無予限縮之必要。又公職候選人參與公職",
                ""
            ],
            [
                "選舉，如經投票當選公職，則一般可以合理預期其將於任",
                ""
            ],
            [
                "期內持續擔任該民選公職而參與該共同體事務之決策，其",
                ""
            ],
            [
                "擔任之職務使其必然與該共同體利害攸關，此與單純意圖",
                ""
            ],
            [
                "使特定候選人而與共同體並無實質關聯之「幽靈人口」情",
                ""
            ],
            [
                "形顯不相侔，立法者區別處理，並無不當，其事務本質顯",
                ""
            ],
            [
                "然有異，無從比附，上開辯護意旨並無可採。",
                ""
            ],
            [
                "2.辯護人主張：王國賢並未投票予高正虎，而係投票予其國",
                ""
            ],
            [
                "小老師潘秋香，足見王國賢並非意圖使特定候選人當選等",
                ""
            ],
            [
                "語。然查王國賢於警詢中業已陳稱其遷徙戶籍之目的之一",
                ""
            ],
            [
                "在於幫助其太太的姑丈（即高正虎）選舉，又於本院準備",
                ""
            ],
            [
                "程序中辯稱其只是幫忙高正虎遊行等語（見本院卷第 152",
                ""
            ],
            [
                "頁），足見王國賢於遷移戶籍之時，確係出於支持特定候",
                ""
            ],
            [
                "選人高正虎之意思無疑。而按刑法第146 條第2 項規定之",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票罪，依其文義，行為人祇要出於意圖使特定候選人當",
                ""
            ],
            [
                "選之意思虛偽遷籍，享有投票權而領取選票，罪即成立，",
                ""
            ],
            [
                "至是否確實投票給原欲支援之候選人，本於投票秘密之民",
                ""
            ],
            [
                "主原則，本即無從證明，亦非本罪之所問，已如前述。故",
                ""
            ],
            [
                "王國賢究竟是否投票予高正虎，實與本罪之構成要件無涉",
                ""
            ],
            [
                "，辯護人上開所辯，實有誤會。",
                ""
            ],
            [
                "3.辯護人主張：在父母、子女、配偶、兄弟姊妹等家庭成員",
                ""
            ],
            [
                "間，將戶籍遷回原生家庭而造成「籍在人不在」而取得投",
                ""
            ],
            [
                "票權之情形，考量血親間之特殊親情，應認不構成本罪等",
                ""
            ],
            [
                "語。然按為支持直系血親或配偶之競選而遷籍未實際居住",
                ""
            ],
            [
                "者，雖然基於情、理、法之調和與社會通念之容許，或有",
                ""
            ],
            [
                "認為不具可罰違法性或非難必要性者，但於其他旁系血親",
                ""
            ],
            [
                "、姻親，仍應藉由4 個月之實際繼續入住，以確實建立上",
                ""
            ],
            [
                "揭人、地之連結關係，尚無相提並論餘地；實務上關於刑",
                ""
            ],
            [
                "法第146 條第2 項，就行為人支持配偶或直系血親之競選",
                ""
            ],
            [
                "而遷徙戶籍，未實際居住者，基於法、理、情之調和與社",
                ""
            ],
            [
                "會通念之容許，雖認不具可罰違法性或非難必要性，然此",
                ""
            ],
            [
                "係就特別親屬間人倫關係而為考量，尚難執此遽謂應擴大",
                ""
            ],
            [
                "及於5 親等內之血親或3 親等內之姻親等其他親屬，亦應",
                ""
            ],
            [
                "認無可罰違法性或非難必要性，此迭經最高法院判決說明",
                ""
            ],
            [
                "在案（最高法院101 年度台上字第1237號、第6536號、10",
                ""
            ],
            [
                "6 年度台上字第1744號、107 年度台上字第274 號判決意",
                ""
            ],
            [
                "旨參照），為實務一貫之見解。經查本件被告均非候選人",
                ""
            ],
            [
                "高正虎之配偶或直系血親，自無上開基於可罰違法性限縮",
                ""
            ],
            [
                "見解適用之餘地，辯護人仍執此抗辯，尚難為有利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（七）綜上所述，被告田雅婷、王國賢、黃寶蓮、黃軍皓係意圖",
                ""
            ],
            [
                "使特定候選人當選，基於以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票之犯意，以前揭方式虛偽遷徙戶籍，而取得投票權後",
                ""
            ],
            [
                "，領取選票並投票之，而共同使該屆花蓮縣卓溪鄉鄉民代",
                ""
            ],
            [
                "表選舉之投票發生不正確之結果。田雅婷、王國賢、黃寶",
                ""
            ],
            [
                "蓮、黃軍皓上開所辯，均屬事後卸責之詞，不足採信。本",
                ""
            ],
            [
                "件事證明確，被告之犯行均堪認定，皆應依法論科。",
                ""
            ],
            [
                "二、核被告所為，均係犯刑法第146 條第2 項之意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票罪。被告田雅",
                ""
            ],
            [
                "婷、王國賢與黃軍皓有犯意聯絡及行為分擔，應論以共同正",
                ""
            ],
            [
                "犯，至黃寶蓮部分並非與其餘3 名共同被告一同辦理遷移戶",
                ""
            ],
            [
                "籍，亦無證據證明其與其餘3 人有直接或間接之犯意聯絡，",
                ""
            ],
            [
                "爰無從論以共同正犯，並此敘明。又投票雖可分為領票、圈",
                ""
            ],
            [
                "選及投入票匭等三個動作，但既在同一投票所之內，通常祇",
                ""
            ],
            [
                "需短短數分鐘時間，即可逐步完成，客觀上符合於密接之同",
                ""
            ],
            [
                "一時、地內行為概念，自不能分割，是應合一而為評價，一",
                ""
            ],
            [
                "旦領票，犯罪即達既遂，此後之圈選或投入票匭，仍在同一",
                ""
            ],
            [
                "之投票行為概念之內（最高法院101 年度台上字第4041號判",
                ""
            ],
            [
                "決意旨參照）。是被告4 人虛報遷入戶籍取得選舉權之數目",
                ""
            ],
            [
                "雖有多個，但使投票發生不正確之結果行為僅有一個，所侵",
                ""
            ],
            [
                "害選舉正確性、公正性、純正性之社會法益亦屬單一，為實",
                ""
            ],
            [
                "質上一罪，僅成立一妨害投票正確罪。",
                ""
            ],
            [
                "三、爰審酌公職人員選舉制度之設置，攸關國家政策與地方施政",
                ""
            ],
            [
                "之落實，並為憲政體制與民主政治之基石，被告僅為支持特",
                ""
            ],
            [
                "定候選人，以虛偽遷徙戶籍之方式，使非實際居住本案設籍",
                ""
            ],
            [
                "地之被告取得選舉權而為投票，致另一卓溪鄉第2 選區鄉民",
                ""
            ],
            [
                "代表候選人吳玉蘭以4 票之差落敗，嚴重影響選舉公正，其",
                ""
            ],
            [
                "犯罪動機、手段殊為可議。兼衡田雅婷自陳國中畢業之智識",
                ""
            ],
            [
                "程度，目前擔任照服員，每月薪水約新臺幣（下同）2 萬元",
                ""
            ],
            [
                "左右，需支付公婆孝親費，經濟狀況不太好；王國賢自陳國",
                ""
            ],
            [
                "中畢業之智識程度，目前在桃園工廠工作，月收入約2 萬 9",
                ""
            ],
            [
                "千元左右，需扶養父母，經濟狀況不太好；黃寶蓮自陳國中",
                " 千元"
            ],
            [
                "畢業之智識程度，目前在桃園蘆竹從事基層勞動工作，如配",
                ""
            ],
            [
                "合加班月薪約3 萬元，經濟狀況尚可；黃軍皓自陳大學畢業",
                "3 萬元"
            ],
            [
                "之智識程度，目前在臺南的工廠工作，每月收入約2 萬5 千",
                ""
            ],
            [
                "元至2 萬7 千元，如配合加班和大夜班可以有3 萬5 千元，",
                "萬7 千元"
            ],
            [
                "無親屬需扶養，經濟狀況尚可等一切情狀，各量處如主文所",
                ""
            ],
            [
                "示之刑，並均諭知如易科罰金之折算標準，以示懲儆。末按",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113 條第3 項定有明文，而公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性，",
                ""
            ],
            [
                "為刑法第37條第2 項之特別規定，法院自應優先適用之（最",
                ""
            ],
            [
                "高法院81年度台非字第246 號判決意旨參照），惟所宣告褫",
                ""
            ],
            [
                "奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉",
                ""
            ],
            [
                "罷免法並未規定，自應回歸適用刑法之規定，是所宣告之褫",
                ""
            ],
            [
                "奪公權期間，仍為1 年以上10年以下。查被告均係犯刑法分",
                ""
            ],
            [
                "則第6 章之罪，且經本院宣告有期徒刑，揆諸上開說明，自",
                ""
            ],
            [
                "應依公職人員選舉罷免法第113 條第3 項及刑法第37條第 2",
                ""
            ],
            [
                "項之規定，各宣告褫奪公權1 年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項，刑法第11條前段、第28條、第146 條第",
                ""
            ],
            [
                "2 項、第41條第1 項前段、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李超偉提起公訴，檢察官黃蘭雅到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年     7    月     9    日",
                ""
            ],
            [
                "刑事第三庭  審判長  法  官  黃柏憲",
                ""
            ],
            [
                "法  官  黃園舒",
                ""
            ],
            [
                "法  官  何鋼",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    9     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳政嘉",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬───────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入日期      │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┤",
                ""
            ],
            [
                "│ 1  │田雅婷│臺中市大雅區│107年6月19日  │",
                ""
            ],
            [
                "│    │      │光復路25號  │              │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┤",
                ""
            ],
            [
                "│ 2  │王國賢│同上        │107年6月19日  │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┤",
                ""
            ],
            [
                "│ 3  │黃寶蓮│新北市林口區│107年6月29日  │",
                ""
            ],
            [
                "│    │      │民族路82巷20│              │",
                ""
            ],
            [
                "│    │      │號2樓       │              │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┤",
                ""
            ],
            [
                "│ 4  │黃軍皓│花蓮縣玉里鎮│107年6月19日  │",
                ""
            ],
            [
                "│    │      │福安街68號  │              │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}