{
    "id": "HLDM,104,選訴,13,20150728,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20150728%2C1",
    "history": {
        "HLDM,104,選訴,13,20150728,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高進福",
                ""
            ],
            [
                "　　　　　　徐玉枝",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　高文成",
                ""
            ],
            [
                "選任辯護人　蔡文欽律師（法律扶助基金會指派）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第16號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "高進福共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月，緩刑肆年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應向指定之政府機關、政府機構、行政法人、社區或其他符合公",
                ""
            ],
            [
                "益目的之機構或團體，提供肆拾小時之義務勞務。褫奪公權肆年",
                ""
            ],
            [
                "，扣案之賄賂新臺幣貳仟元沒收之。",
                ""
            ],
            [
                "徐玉枝共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，緩刑肆年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應參加法治教育貳拾小時。褫奪公權肆年，扣案之賄賂新臺幣貳",
                ""
            ],
            [
                "仟元沒收之。",
                ""
            ],
            [
                "高文成共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年貳月，褫奪公權肆年，扣案之賄賂新臺幣貳",
                ""
            ],
            [
                "仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、高進福係民國103年花蓮縣鳳林鎮第4選區鎮民代表候選人，",
                ""
            ],
            [
                "為求順利當選，於 103年10月23日17時許，應高文成邀約，",
                ""
            ],
            [
                "與其配偶徐玉枝，三人至蘇建煌位在花蓮縣鳳林鎮○○路00",
                ""
            ],
            [
                "0號住處拜票。嗣於同日 18時20分許，在上址屋內，高進福",
                ""
            ],
            [
                "、徐玉枝及高文成共同基於對於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意聯絡，由徐玉枝交付新臺幣（下",
                ""
            ],
            [
                "同） 2,000元及內容印有「鳳林鎮鎮民代表候選人高進福誠",
                "000元"
            ],
            [
                "懇拜託」字樣之名片 1張給高文成，高文成再將前揭現金及",
                ""
            ],
            [
                "名片交付給有投票權人蘇建煌，以此方式央求蘇建煌投票支",
                ""
            ],
            [
                "持高進福（蘇建煌涉犯投票受賄罪部分，業經臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署檢察官以 104年度選偵字第16號號為不起訴處分",
                ""
            ],
            [
                "確定）。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件認定事實所引用之卷證資料（包含書證及人證，詳下述",
                ""
            ],
            [
                "及者），並無證據證明係公務員違背法定程序所取得，與本",
                ""
            ],
            [
                "案亦有自然之關連性，當事人於準備程序迄至本案言詞辯論",
                ""
            ],
            [
                "終結，均不爭執該等卷證之證據能力或提出關於證據能力之",
                ""
            ],
            [
                "聲明異議，且卷內之文書證據，亦無刑事訴訟法第159條之4",
                ""
            ],
            [
                "規定之顯有不可信或其他不得作為證據之情形，本院認引為",
                ""
            ],
            [
                "證據為適當，是依刑事訴訟法第159條之4、第159條之5等規",
                ""
            ],
            [
                "定，下述認定事實所引用之證據方法均有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告高進福、徐玉枝於偵訊及本院準備",
                ""
            ],
            [
                "程序及審理時、被告高文成於本院準備程序及審理時均坦承",
                ""
            ],
            [
                "不諱，核與證人蘇建煌於偵訊及證人高進福、徐玉枝、高文",
                ""
            ],
            [
                "成於偵訊，就自己以外之共同被告犯行部分之證述情節大致",
                ""
            ],
            [
                "相符，復有花蓮縣警察局扣押筆錄、扣押物品清單、扣押物",
                ""
            ],
            [
                "品收據、選舉資料庫網站網頁（ 103年鄉鎮市民代表選舉候",
                ""
            ],
            [
                "選人得票數）及花蓮縣選舉委員會104年4月29日花選一字第",
                ""
            ],
            [
                "0000000000號函各1份在卷及交付蘇建煌之賄賂2,000元扣案",
                "000元"
            ],
            [
                "可佐，足認被告自白均與事實相符，本案事證明確，被告犯",
                ""
            ],
            [
                "行均堪以認定，應依法論科。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰分別規定於刑法第 144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "係刑法第 144條之特別法，依特別法優於普通法之法理，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。核被告所為，均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第 99條第1項之交付賄賂罪。被告高進福等三",
                ""
            ],
            [
                "人就上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告",
                ""
            ],
            [
                "高進福等三人共同行求、期約、交付之行為，係屬階段行為",
                ""
            ],
            [
                "，經行求、期約至交付賄賂，均應依交付行為處斷。",
                ""
            ],
            [
                "四、犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑，同法第 99條第5項前段定有明文。查被",
                ""
            ],
            [
                "告高進福、徐玉枝於偵查中對於起訴之犯罪事實及所犯法條",
                ""
            ],
            [
                "，均已坦白承認（選他卷第39頁至第40頁），爰依上揭規定",
                ""
            ],
            [
                "減輕其刑。又辯護人雖為被告高文成辯護稱，被告高文成於",
                ""
            ],
            [
                "偵查中坦承所有犯罪事實，只是被告高文成不了解投票行賄",
                ""
            ],
            [
                "罪之構成要件，才說不知如何回答等語，惟查被告高文成於",
                ""
            ],
            [
                "檢察官訊問時，僅坦承有轉交紅包給蘇建煌，伊沒有看到被",
                ""
            ],
            [
                "告高進福、徐玉枝交付名片給蘇建煌，又伊請被告高進福拿",
                ""
            ],
            [
                "錢給蘇建煌不是拜託投票，純粹是關心、幫忙蘇建煌，末於",
                ""
            ],
            [
                "檢察官訊問是否承認投票行賄罪，答稱我現在無法回答等語",
                ""
            ],
            [
                "甚明，此有訊問筆錄 1份在卷可查（選他卷第56頁至第57頁",
                ""
            ],
            [
                "），復核被告高文成於本院準備程序始坦承全部犯行一情（",
                ""
            ],
            [
                "本院卷第39頁背面），益認被告高文成於偵查中，僅坦承部",
                ""
            ],
            [
                "分犯罪事實，且否認有投票行賄之犯意，辯稱是幫忙蘇建煌",
                ""
            ],
            [
                "等情無訛，是被告高文成於偵查中，並非不解構成要件而無",
                ""
            ],
            [
                "法回答，確係有意規避刑責，無意為真誠自白，自無前揭減",
                ""
            ],
            [
                "刑規定之適用，辯護人為上揭主張，並不足採，特此敘明。",
                ""
            ],
            [
                "五、按刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因與",
                ""
            ],
            [
                "環境，在客觀上足以引起一般同情，認為即予宣告法定低度",
                ""
            ],
            [
                "刑期尤嫌過重者，始有其適用（最高法院45年度台上字第11",
                ""
            ],
            [
                "65號判例意旨參照）。再參諸刑法第59條修正理由謂「犯罪",
                ""
            ],
            [
                "之情狀顯可憫恕」，係指審酌刑法第57條各款所列事項以及",
                ""
            ],
            [
                "其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者，",
                ""
            ],
            [
                "故須犯罪在客觀上顯然足以引起一般同情，認為縱予宣告法",
                ""
            ],
            [
                "定最低度刑猶嫌過重者，始有其適用。辯護人雖為被告高文",
                ""
            ],
            [
                "成辯護稱，被告高文成因其表弟蘇建煌車禍致肢體障礙，無",
                ""
            ],
            [
                "法工作而生活困難，並經蘇建煌再三請求被告高文成透過教",
                ""
            ],
            [
                "友贊助幫忙，始邀請高進福幫忙，犯罪動機良善等語，惟證",
                ""
            ],
            [
                "人蘇建煌於偵查中明確證稱，伊收下紅包都不回應被告高進",
                ""
            ],
            [
                "福等三人，伊仰賴津貼過活且不信宗教等語（選他卷第50頁",
                ""
            ],
            [
                "），是蘇建煌曾否透過被告高文成請求教友幫忙一情誠值疑",
                ""
            ],
            [
                "問，又賄選歪風積弊多年，嚴重妨害民主體制健全運作，迭",
                ""
            ],
            [
                "經政策大力宣導始稍有矯正，惟被告高文成假救濟之名，行",
                ""
            ],
            [
                "投票行賄之實，客觀上並不足以引起一般人同情，縱宣告法",
                ""
            ],
            [
                "定最低刑度亦無過重之情形，故辯護人上開請求無足值採，",
                ""
            ],
            [
                "特此敘明。",
                ""
            ],
            [
                "六、爰以行為人之責任為基礎，審酌被告高進福為 103年花蓮縣",
                ""
            ],
            [
                "鳳林鎮第 4選區鎮民代表候選人，被告徐玉枝為被告高進福",
                ""
            ],
            [
                "之配偶，為謀求順利當選，由被告高文成居中，共同向蘇建",
                ""
            ],
            [
                "煌買票賄選，其等所為已嚴重破壞選舉之公平性，侵蝕民主",
                ""
            ],
            [
                "政治根基，對法治國家危害非輕；惟念被告高進福、徐玉枝",
                ""
            ],
            [
                "始終坦認犯行、被告高文成終能坦承犯行之犯後態度；兼衡",
                ""
            ],
            [
                "被告等三人期約、行賄選民之數量、交付賄款之金額，並非",
                ""
            ],
            [
                "大規模賄選；被告高進福、高文成前無犯罪紀錄、被告徐玉",
                ""
            ],
            [
                "枝僅有過失犯罪紀錄，此有臺灣高等法院被告前案紀錄表 3",
                ""
            ],
            [
                "份在卷可憑，素行尚佳；被告高進福、高文成學歷均為二、",
                ""
            ],
            [
                "三專畢業，被告徐玉枝學歷為高職畢業；被告高進福平日熱",
                ""
            ],
            [
                "心公益，此有捐款收據、當選證明書、捐血績優獎狀各 1份",
                ""
            ],
            [
                "在卷可佐，又被告高進福、徐玉枝須扶養高齡近九旬、健康",
                ""
            ],
            [
                "情況不佳之雙親，此有戶籍謄本、診斷證明書附卷可稽；被",
                ""
            ],
            [
                "告高文成為基督教教會牧師等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，以資懲儆。",
                ""
            ],
            [
                "七、末查被告高進福、徐玉枝未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表 2份在卷可查，一",
                ""
            ],
            [
                "時失慮致罹刑章，惟犯後均已坦承犯行，深切自省，且查被",
                ""
            ],
            [
                "告高進福、徐玉枝須扶養高齡近九旬、健康狀況不佳之雙親",
                ""
            ],
            [
                "，其等經此科刑教訓，日後應知所警惕，信無再犯之虞，本",
                ""
            ],
            [
                "院認主文之刑，以暫不執行為適當，均宣告緩刑 4年，以啟",
                ""
            ],
            [
                "自新。為督促被告高進福、徐玉枝維護公平選舉之民主價值",
                ""
            ],
            [
                "，保持正確的法治觀念，且能貢獻己力回饋社會，被告高進",
                ""
            ],
            [
                "福依刑法第74條第2項第5款及同法第93條第1項第2款之規定",
                ""
            ],
            [
                "，宣告緩刑期內付保護管束，並向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體，提",
                ""
            ],
            [
                "供40小時之義務勞務；被告徐玉枝爰依刑法第74條第2項第8",
                ""
            ],
            [
                "款及同法第93條第1項第2款規定，應接受法治教育課程20小",
                ""
            ],
            [
                "時，以促其等警惕勿再犯。又依刑法第 75條之1第1項第4款",
                ""
            ],
            [
                "規定，被告高進福、徐玉枝違反上開負擔情節重大，足認原",
                ""
            ],
            [
                "宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤",
                ""
            ],
            [
                "銷緩刑之宣告，附此敘明。至於被告高文成量處如主文所示",
                ""
            ],
            [
                "之刑業經前述，不合於刑法第74條規定，自無宣告緩刑之可",
                ""
            ],
            [
                "能，被告高文成雖執此請求，惟本院礙難照准，併予敘明。",
                ""
            ],
            [
                "八、犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項定有明文。惟該法並未規定褫奪",
                ""
            ],
            [
                "公權宣告之期間標準，而公職人員選舉罷免法為刑法之特別",
                ""
            ],
            [
                "法，刑法總則除於其他法令有特別規定外，亦適用之，故褫",
                ""
            ],
            [
                "奪公權之宣告即應適用刑法第 37條第2項之規定。又依上開",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項之規定，只要係犯該法第",
                ""
            ],
            [
                "5章之罪或刑法分則第6章之妨害投票罪，而宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，即應宣告褫奪公權，故刑法第 37條第2項，關於",
                ""
            ],
            [
                "褫奪公權應受「宣告 1年以上有期徒刑」，而依犯罪之性質",
                ""
            ],
            [
                "認為有褫奪公權之必要者之限制部分，即無適用之餘地，而",
                ""
            ],
            [
                "應僅有宣告褫奪公權期間 1年以上10年以下規定之適用。本",
                ""
            ],
            [
                "件被告高進福、徐玉枝、高文成既經前揭有期徒刑以上之刑",
                ""
            ],
            [
                "之宣告，爰依法諭知如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "九、按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第 99條第3項定有明文。此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付",
                ""
            ],
            [
                "予有投票權之人收受，因收受者係犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第 2項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143條第2項之規定，於其對",
                ""
            ],
            [
                "向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依",
                ""
            ],
            [
                "首揭規定重複宣告沒收。惟若對向共犯（即收受賄賂者）所",
                ""
            ],
            [
                "犯投票受賄罪嫌，業經檢察官依刑事訴訟法第 253條規定為",
                ""
            ],
            [
                "不起訴處分，或依同法第253條之1為緩起訴處分確定者，則",
                ""
            ],
            [
                "收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即",
                ""
            ],
            [
                "無從由法院依刑法第143條第2項之規定宣告沒收、追徵。至",
                ""
            ],
            [
                "刑事訴訟法第259條之1雖規定「檢察官依同法第253條或第2",
                ""
            ],
            [
                "53條之 1為不起訴或緩起訴之處分者，對供犯罪所用、預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，『得』單獨聲請法",
                ""
            ],
            [
                "院宣告沒收」，但此限於供犯罪所用、預備或因犯罪所得之",
                ""
            ],
            [
                "物，且必須「屬於被告者」，始「得」由檢察官聲請法院宣",
                ""
            ],
            [
                "告沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免",
                ""
            ],
            [
                "法第 99條第3項規定「不問屬於犯人與否」均沒收之，其範",
                ""
            ],
            [
                "圍並不相同。況該法條用語既曰「得」，而非曰「應」，則",
                ""
            ],
            [
                "檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權",
                ""
            ],
            [
                "，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自",
                ""
            ],
            [
                "仍應依公職人員選舉罷免法第 99條第3項之規定，將犯投票",
                ""
            ],
            [
                "行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收",
                ""
            ],
            [
                "，始符立法本旨（最高法院100年度台上字第4925號、101年",
                ""
            ],
            [
                "度台上字第 680號判決意旨足參）。查蘇建煌任意提出賄賂",
                ""
            ],
            [
                "2,000元、 內容印有「鳳林鎮鎮民代表候選人高進福誠懇拜",
                "000元"
            ],
            [
                "託」字樣之名片1張及紅包袋1只，業經警察扣押在案，此有",
                ""
            ],
            [
                "花蓮縣警察局扣押筆錄、扣押物品清單及扣押物品收據各 1",
                ""
            ],
            [
                "份在卷可查，而扣案之賄賂 2,000元，係被告高進福等三人",
                "000元"
            ],
            [
                "共同交付予蘇建煌，用以投票行賄，本應依刑法第143條第2",
                ""
            ],
            [
                "項規定，於蘇建煌所犯投票受賄罪予以沒收，然蘇建煌業經",
                ""
            ],
            [
                "檢察官為不起訴處分確定，且檢察官未依刑事訴訟法第 259",
                ""
            ],
            [
                "條之 1規定，單獨聲請法院宣告沒收，而係於被告高進福等",
                ""
            ],
            [
                "三人犯行項下，聲請法院依公職人員選舉罷免法第 99條第3",
                ""
            ],
            [
                "項規定宣告沒收，此有臺灣花蓮地方法院檢察署檢察官 104",
                ""
            ],
            [
                "年度選偵字第 16號起訴書、不起訴處分書各1份在卷可稽，",
                ""
            ],
            [
                "是應依前揭規定，於被告高進福等三人所犯之投票行賄罪中",
                ""
            ],
            [
                "宣告沒收。至於內容印有「鳳林鎮鎮民代表候選人高進福誠",
                ""
            ],
            [
                "懇拜託」字樣之名片1張及紅包袋1只雖係被告高進福等三人",
                ""
            ],
            [
                "供犯罪所用之物，惟經交付予蘇建煌，並非被告高進福等三",
                ""
            ],
            [
                "人所有，又非違禁物，爰均不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第1",
                ""
            ],
            [
                "1條、第28條、第74條第1項第1款、第2項第5款、第8款、第93條",
                ""
            ],
            [
                "第1項第2款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴瑞麒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    28    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  梁昭銘",
                ""
            ],
            [
                "法  官  粘柏富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、 公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2項、第 36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  黃添民",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,104,選訴,13,20150904,2": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高進福",
                ""
            ],
            [
                "　　　　　　徐玉枝",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，不服本院 104年度選",
                ""
            ],
            [
                "訴字第13號，中華民國104年7月28日第一審判決，提起上訴，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "高進福、徐玉枝應於本裁定送達後伍日內補提上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、不服地方法院之第一審判決而上訴者，應向管轄第二審之高",
                ""
            ],
            [
                "等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述上",
                ""
            ],
            [
                "訴理由者，應於上訴期間屆滿後20日內補提理由書於原審法",
                ""
            ],
            [
                "院。逾期未補提者，原審法院應定期間先命補正，刑事訴訟",
                ""
            ],
            [
                "法第361條定有明文。",
                ""
            ],
            [
                "二、本件上訴人即被告高進福、徐玉枝提起上訴（收受判決日期",
                ""
            ],
            [
                "：104年7月31日，提起上訴日期：104年 8月5日）。經核其",
                ""
            ],
            [
                "聲請上訴狀並未敘述上訴理由，亦均未於上訴期間屆滿後20",
                ""
            ],
            [
                "日（即 104年9月2日）內補提上訴理由書，爰依刑事訴訟法",
                ""
            ],
            [
                "第361條第3項規定，命上訴人即被告高進福、徐玉枝於本裁",
                ""
            ],
            [
                "定送達後5日內補正上訴理由，特此裁定。",
                ""
            ],
            [
                "三、依刑事訴訟法第361條第3項、第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    4     日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  梁昭銘",
                ""
            ],
            [
                "法  官  粘柏富",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    4     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,原選上訴,10,20160311,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　 104年度原選上訴字第10號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高進福",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　徐玉枝",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高文成",
                ""
            ],
            [
                "選任辯護人　徐韻晴律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院104年度選訴字第13號中華民國104年7月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣花蓮地方法院檢察署104年度選偵字第16號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認定上訴人即被告（以",
                ""
            ],
            [
                "下簡稱被告） 3人共同違反公職人員選舉罷免法（以下簡稱",
                ""
            ],
            [
                "選罷法）第99條第1項，並判處被告高進福有期徒刑1年10月",
                ""
            ],
            [
                "，緩刑 4年，緩刑期間付保護管束，並應向指定之政府機關",
                ""
            ],
            [
                "、政府機構、行政法人、社區或其他符合公益目的之機構或",
                ""
            ],
            [
                "團體，提供40小時之義務勞務，褫奪公權 4年；判處被告徐",
                ""
            ],
            [
                "玉枝有期徒刑1年8月，緩刑 4年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應參加法治教育20小時，褫奪公權 4年；判處被告高文成有",
                ""
            ],
            [
                "期徒刑3年2月，褫奪公權 4年，並將扣案之賄賂新臺幣（下",
                ""
            ],
            [
                "同） 2仟元沒收之諭知，核無不當，應予維持，除增列下述",
                "2仟元"
            ],
            [
                "理由外，其餘引用如附件第一審判決書記載之事實、證據及",
                ""
            ],
            [
                "理由。",
                ""
            ],
            [
                "二、被告上訴意旨略以：",
                ""
            ],
            [
                "（一）被告高進福及徐玉枝：",
                ""
            ],
            [
                "1.被告高進福、徐玉枝於偵、審中之自白均有重大瑕疵，而",
                ""
            ],
            [
                "不具有任意性，依刑事訴訟法第156條第1項規定，亦不得",
                ""
            ],
            [
                "作為認定被告高進福、徐玉枝有罪之證據：",
                ""
            ],
            [
                "被告高進福雖於104年3月10日檢察官訊問時表示：「（問",
                ""
            ],
            [
                "：涉嫌投票行賄，是否承認？）答：名片上有印請求支持",
                ""
            ],
            [
                "字樣，我不能不承認。」（見偵卷第39頁），及同日被告",
                ""
            ],
            [
                "徐玉枝訊問時表示：「（問：你提供的名片上記載懇請拜",
                ""
            ],
            [
                "託高進福字樣，你又給了蘇金錢，是否承認投票行賄罪？",
                ""
            ],
            [
                "）答：承認。」（見偵卷第40頁），然觀諸當日檢察官訊",
                ""
            ],
            [
                "問筆錄所載內容，不僅有諸多重要部分有所脫漏，且檢察",
                ""
            ],
            [
                "官之提問內容，多有誤導被告，且極力、持續地去說服被",
                ""
            ],
            [
                "告，讓被告誤信自己所為確實已成立犯罪，復再以若被告",
                ""
            ],
            [
                "承認犯罪將可換得緩刑等好處，否認的話極有可能遭到重",
                ""
            ],
            [
                "判等語，被告二人因不諳法令，誤認彼等既提供名片，名",
                ""
            ],
            [
                "片上印有「鳳林鎮鎮民代表候選人高進福誠懇拜託」字樣",
                ""
            ],
            [
                "，且又有交付金錢，被告此行為已構成賄選行為，是被告",
                ""
            ],
            [
                "2 人實因出於誤解，在息事寧人、避免誤遭重判及迫於無",
                ""
            ],
            [
                "奈之情況下而自白犯罪，難認被告二人之認罪具備自白之",
                ""
            ],
            [
                "『任意性』要件。",
                ""
            ],
            [
                "惟被告高進福曾於偵訊時明白陳稱：「我的確有給名片，",
                ""
            ],
            [
                "也有給錢，但我沒有行賄之動機，名片只是要介紹我。而",
                ""
            ],
            [
                "且我本來沒有要給錢，是高要我幫他的。…名片上有印請",
                ""
            ],
            [
                "求支持字樣，我不能不承認」云云，顯見，被告三人的確",
                ""
            ],
            [
                "沒有行賄之犯意聯絡、行為分擔。被告高文成於偵查中否",
                ""
            ],
            [
                "認犯罪，亦受到檢察官誤導之訊問，至第一審庭訊時，經",
                ""
            ],
            [
                "辯護人分析建議下只好認罪，惟被告高文成一開始即無認",
                ""
            ],
            [
                "罪之意思。",
                ""
            ],
            [
                "2.縱令被告高進福及被告徐玉枝於二審審理中否認犯罪，依",
                ""
            ],
            [
                "據最高法院89年台上字第1341號判決之見解，二審法院仍",
                ""
            ],
            [
                "不得以被告高進福與徐玉枝偵查及審判中之自白非出於任",
                ""
            ],
            [
                "意性而認不得依選罷法第99條第5項之規定減輕其刑。本",
                ""
            ],
            [
                "件被告高進福、徐玉枝二人於刑事上訴理由狀與刑事上訴",
                ""
            ],
            [
                "理由（二）狀暨調查證據聲請狀中，均已承認伊等在偵查",
                ""
            ],
            [
                "、原審審判中確有自白，並未否認被告二人之自白非屬自",
                ""
            ],
            [
                "白，亦未否認該自白之客觀存在，僅對被告二人之自白是",
                ""
            ],
            [
                "否具有「任意性」、「真實性」部分有所爭執，此亦可由",
                ""
            ],
            [
                "104年3月10日偵訊筆錄被告高進福表示：『名片上有印請",
                ""
            ],
            [
                "求支持字樣，我不能不承認。』、被告徐玉枝表示：『承",
                ""
            ],
            [
                "認』等語，可證被告二人於偵查中確有自白之存在。",
                ""
            ],
            [
                "3.原審判決認定事實違反經驗法則及論理法則",
                ""
            ],
            [
                "被告高進福是第一次參選，在案發當日僅係出於向蘇建煌",
                ""
            ],
            [
                "自我介紹的意思，才會拿出身上僅有的參選「小張名片」",
                ""
            ],
            [
                "介紹自己（見偵卷第42頁），被告交付小張名片僅為自我",
                ""
            ],
            [
                "介紹，並無要求蘇建煌投票給被告之意思。原判決未深究",
                ""
            ],
            [
                "被告有無投票行賄之主觀犯意存在，而有不當。",
                ""
            ],
            [
                "被告高文成為○○○協會之資深傳道牧師，被告高進福、",
                ""
            ],
            [
                "徐玉枝亦為○○教會長老，長年本諸基督教濟世助人之宗",
                ""
            ],
            [
                "旨行善佈道，被告高進福、徐玉枝及高文成平日即經常性",
                ""
            ],
            [
                "從事公益關懷事務，且該次是單純關懷、濟助蘇建煌之事",
                ""
            ],
            [
                "實，原審不查，遽認被告高進福、徐玉枝與高文成等 3人",
                ""
            ],
            [
                "為觸犯選罷法第99條第 1項之交付賄賂罪之共同正犯，悖",
                ""
            ],
            [
                "離社會常情與國民之法律感情與認知，且與最高法院 102",
                ""
            ],
            [
                "年度台上字第2526號判決、96年度台上字第1853號刑事判",
                ""
            ],
            [
                "決意旨有違。",
                ""
            ],
            [
                "案發當日在蘇建煌房間內，被告徐玉枝問高文成：「這樣",
                ""
            ],
            [
                "好嗎？」及高文成回答：「幫人有何不對！」等語，足證",
                ""
            ],
            [
                "徐玉枝並非基於行賄之意思而交付紅包，否則被告徐玉枝",
                ""
            ],
            [
                "豈會向被告高文成提問：「這樣好嗎？」之理。",
                ""
            ],
            [
                "當日被告高進福、徐玉枝二人與蘇建煌確屬第一次見面，",
                ""
            ],
            [
                "且高進福等三人於進入蘇建煌住家前，蘇建煌的母親當時",
                ""
            ],
            [
                "正在住家外面。依一般常理言，被告高進福夫婦焉有可能",
                ""
            ],
            [
                "在未清楚蘇建煌是否為競爭對手陣營人員或支持者之前，",
                ""
            ],
            [
                "在甫一見面即輕率地交付賄款之可能？又倘若在為求順利",
                ""
            ],
            [
                "當選之前提下，被告高進福夫婦又何以不對蘇建煌當時在",
                ""
            ],
            [
                "住家門外之母親一併行賄買票，而只單單針對蘇建煌一人",
                ""
            ],
            [
                "買票？",
                ""
            ],
            [
                "按常理言，倘若被告高進福真有請高文成牽線買票之犯意",
                ""
            ],
            [
                "，大可請高文成私下轉交並囑託蘇建煌即可，何需親自拜",
                ""
            ],
            [
                "訪蘇建煌?",
                ""
            ],
            [
                "4.原判決以證人蘇建煌有違經驗及論理法則且與事實不符之",
                ""
            ],
            [
                "證述作為被告高進福、徐玉枝有罪判決之依據:",
                ""
            ],
            [
                "證人蘇建煌早在103年12月1日公告當選前，即連續且密集",
                ""
            ],
            [
                "於12月1日撥打2通電話、12月2日撥打 1通電話、12月3日",
                ""
            ],
            [
                "撥打2通電話及1則簡訊給被告高進福，由此觀之，若如蘇",
                ""
            ],
            [
                "建煌所證：「因害怕受到清算、政治很恐怖、我只是看不",
                ""
            ],
            [
                "慣」等語屬實，蘇建煌又豈會在 103年12月1日至12月3日",
                ""
            ],
            [
                "間，多次主動撥打電話給被告高進福，甚至還傳送簡訊給",
                ""
            ],
            [
                "高進福，可知蘇建煌上開證詞顯然矛盾，違反常理。",
                ""
            ],
            [
                "參以被告高文成於104年3月11日供稱：「…之前他就請我",
                ""
            ],
            [
                "叫教會來關心他，後來蘇又主動跟我說能否聯絡○○教會",
                ""
            ],
            [
                "的高進福來關心他，他說他是看到高進福的競選文宣的，",
                ""
            ],
            [
                "…」等語，可見蘇建煌檢舉被告高進福賄選之動機顯非單",
                ""
            ],
            [
                "純，又無其他祛除證人蘇建煌供述虛偽性之補強證據，難",
                ""
            ],
            [
                "謂原判決無違誤之處。",
                ""
            ],
            [
                "再查，證人蘇建煌平日素行不良，且蘇建煌更誣攀陳金德",
                ""
            ],
            [
                "曾告知伊說：被告高進福有給陳金德 1千元及洗髮精一瓶",
                "1千元"
            ],
            [
                "云云，後經查證始確定根本是子虛烏有之事，證人蘇建煌",
                ""
            ],
            [
                "證詞，並無足取。",
                ""
            ],
            [
                "（二）被告高文成：",
                ""
            ],
            [
                "原審判決認定事實違反經驗法則及論理法則：",
                ""
            ],
            [
                "1.被告三人在蘇建煌家中時，除了關心慰問，並未談及任何",
                ""
            ],
            [
                "選舉事務，亦未曾要求蘇建煌投票給高進福。被告 3人主",
                ""
            ],
            [
                "觀上並無以該 2千元行賄證人蘇建煌投票支持候選人高進",
                "2千元"
            ],
            [
                "福之意。",
                ""
            ],
            [
                "2.查被告高文成與高進福並無深交，更非其競舉幹部，並無",
                ""
            ],
            [
                "為其賄選買票之犯意，且卷內並無積極證據足認被告高文",
                ""
            ],
            [
                "成於主觀上有與高進福、徐玉枝共同基於行賄之犯意聯絡",
                ""
            ],
            [
                "，而約使有投票權之蘇建煌為投票權一定之行使，故被告",
                ""
            ],
            [
                "高文成、高進福、徐玉枝所為尚不該當於選罷法之投票行",
                ""
            ],
            [
                "賄罪之構成要件。",
                ""
            ],
            [
                "3.原審判決並未審酌被告本身並非公職人員之候選人，亦非",
                ""
            ],
            [
                "同案被告高進福之助選員或樁腳，之所以觸犯本件犯行，",
                ""
            ],
            [
                "動機純係一時失慮，基於關心及幫助因車禍肢體殘障，生",
                ""
            ],
            [
                "活困難之表弟蘇建煌，致觸刑章；而本案除蘇建煌一人外",
                ""
            ],
            [
                "，被告並未有其他為高進福賄選之犯行，亦未從中獲取任",
                ""
            ],
            [
                "何利益，依被告之犯罪情狀而言，應尚屬輕微，而選罷法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪，法定最輕本刑為3年以上有期",
                ""
            ],
            [
                "徒刑之重罪，衡酌被告之犯行，應有情輕法重，顯有可憫",
                ""
            ],
            [
                "之處，縱科以最低度刑，仍有過重之嫌，且於同一賄選案",
                ""
            ],
            [
                "件之共同正犯中，被告並非候選人，惟判處之罪刑竟比候",
                ""
            ],
            [
                "選人為重，亦有失公平與不符比例原則，原審判決並未就",
                ""
            ],
            [
                "此部分予以審酌，未依刑法第59條之規定予以減輕其刑，",
                ""
            ],
            [
                "以符公平及比例原則，其判決難謂適切，請賜予撤銷原判",
                ""
            ],
            [
                "決，另為適切之判決，併予緩刑之宣告。",
                ""
            ],
            [
                "三、駁回上訴之理由：",
                ""
            ],
            [
                "（一）關於自白非出於任意性之抗辯",
                ""
            ],
            [
                "1.按於刑事訴訟法第156條第1項規定：「被告之自白，非出",
                ""
            ],
            [
                "於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他",
                ""
            ],
            [
                "不正之方法，且與事實相符者，得為證據。」亦即被告之",
                ""
            ],
            [
                "自白，必須具備任意性及確實性，始屬適格之證據，雖採",
                ""
            ],
            [
                "正面肯定用語，卻以負面列舉並概括排除各種不適當情形",
                ""
            ],
            [
                "示之；復為確保此意旨之具體實現，另於同條第 3項規定",
                ""
            ],
            [
                "：「被告陳述其自白係出於不正之方法者，應先於其他事",
                ""
            ],
            [
                "證而為調查。該自白如係經檢察官提出者，法院應命檢察",
                ""
            ],
            [
                "官就自白之出於自由意志，指出證明之方法。」然則非謂",
                ""
            ],
            [
                "被告因此獲有「尚方寶劍」，可以無所顧忌、任意爭辯，",
                ""
            ],
            [
                "藉此狡展、脫罪。具體而言，倘被告已遭查獲諸多直接、",
                ""
            ],
            [
                "間接之不利供述或非供述證據，斯時實施刑事訴訟程序之",
                ""
            ],
            [
                "公務員於詢、訊問之時，予以曉諭，期其坦白認錯，俾邀",
                ""
            ],
            [
                "合法寬典適用之機，主觀上既無不法存心，客觀上亦難認",
                ""
            ],
            [
                "為失當，自不能以脅迫、利誘、詐欺等不正方法等同視之",
                ""
            ],
            [
                "(最高法院100年度台上字第652號判決可資參照)。查本件",
                ""
            ],
            [
                "被告高進福與徐玉枝 2人上訴理由所指，自白非出於任意",
                ""
            ],
            [
                "性之狀況，均非刑事訴訟法第156條第1項所列之各種情形",
                ""
            ],
            [
                "，且被告高進福與徐玉枝，於偵查中談吐自若，檢察官並",
                ""
            ],
            [
                "未對被告等人有何強暴、脅迫等不正方法，經本院勘驗屬",
                ""
            ],
            [
                "實，製有勘驗筆錄1紙在卷可按（本院卷二第2頁），對於",
                ""
            ],
            [
                "既無何前開法律所指之自白非出於任意性之狀況，自不得",
                ""
            ],
            [
                "任由被告藉詞否認，況被告高進福、徐玉枝亦主張『被告",
                ""
            ],
            [
                "高進福、徐玉枝二人於刑事上訴理由狀與刑事上訴理由（",
                ""
            ],
            [
                "二）狀暨調查證據聲請狀中，均已承認伊等在偵查、原審",
                ""
            ],
            [
                "審判中確有自白』（本院卷一第 154頁），且並未提出任",
                ""
            ],
            [
                "何非出於任意性之主張，竟翻異前詞，否認犯罪，無異玩",
                ""
            ],
            [
                "弄文字之二面手法，一面欲領受自白帶來之減刑恩典，一",
                ""
            ],
            [
                "面欲否認自白，搏取無罪之機會，被告高進福、徐玉枝所",
                ""
            ],
            [
                "辯，自白非出於任意性一詞，並無足取。",
                ""
            ],
            [
                "2.按所謂「自白」，係指被告（或犯罪嫌疑人）承認自己全",
                ""
            ],
            [
                "部或主要犯罪事實之謂。其承認犯罪事實之方式，並不以",
                ""
            ],
            [
                "出於主動為必要，即或經由偵、審機關之推究訊問而被動",
                ""
            ],
            [
                "承認，亦屬自白。此與「自首」須於尚未發覺犯人之前，",
                ""
            ],
            [
                "主動向有偵查犯罪權限之公務員或機關陳述其犯罪事實，",
                ""
            ],
            [
                "進而接受裁判者不同。又訊問被告應先告知犯罪嫌疑及所",
                ""
            ],
            [
                "犯所有罪名。罪名經告知後，認為應變更者，應再告知；",
                ""
            ],
            [
                "訊問被告，應與以辯明犯罪嫌疑之機會；如有辯明，應命",
                ""
            ],
            [
                "就其始末連續陳述；其陳述有利之事實者，應命其指出證",
                ""
            ],
            [
                "明之方法。刑事訴訟法第95條第 1款、第96條分別定有明",
                ""
            ],
            [
                "文（最高法院 100年度台上字第5342號判決可資參照）。",
                ""
            ],
            [
                "經查：被告徐玉枝係以檢察官於偵查中曾對被告徐玉枝稱",
                ""
            ],
            [
                "：「這情況我瞭解但是現在都講的這麼明確，我也覺得你",
                ""
            ],
            [
                "們很誠實，只是法律上的評價蠻危險的」、「我們看客觀",
                ""
            ],
            [
                "，懇請拜託鳳林鎮代表候選人高進福有這樣的字樣，你們",
                ""
            ],
            [
                "又給了 2千塊，你瞭解嗎」、「如果你在審判中承認我們",
                "2千塊"
            ],
            [
                "也會求緩刑，你們也可以考量你沒有買票，是否承認投票",
                ""
            ],
            [
                "行賄罪」，主張檢察官誤導被告徐玉枝自白（本院卷一第",
                ""
            ],
            [
                "118 頁），另關於被告高進福主張檢察官誤導被告高進福",
                ""
            ],
            [
                "自白之陳述及對於被告高文成誤導訊問之抗辯，經本院整",
                ""
            ],
            [
                "理後，擷取如附表較為重要部分，檢察官於偵查中固曾與",
                ""
            ],
            [
                "被告徐玉枝有前開被告徐玉枝所主張之對話，及如附表所",
                ""
            ],
            [
                "示之被告有如附表所示之對話，業經本院勘驗屬實，惟前",
                ""
            ],
            [
                "開對話，無非係對於被告 3人曉諭罪名之相關陳述、詢問",
                ""
            ],
            [
                "被告 3人是否認罪及告知倘若認罪法律之寬免等之經過，",
                ""
            ],
            [
                "又被告高進福為退休警員，退休前曾任至所長之職，對訊",
                ""
            ],
            [
                "問程序及選罷法相關規定不能推諉不知，且檢察官對於被",
                ""
            ],
            [
                "告 3人曉諭之罪名及法律意見，均與原審及本院之認定相",
                ""
            ],
            [
                "同而無違誤，檢察官之行為無非係踐行前開最高法院判決",
                ""
            ],
            [
                "所指之使被告等 3人有獲得減刑寬典之機會，被告高進福",
                ""
            ],
            [
                "、徐玉枝辯稱檢察官對於被告高進福、徐玉枝、高文成為",
                ""
            ],
            [
                "誤導訊問，均無足取。又被告高進福、徐玉枝並因此受到",
                ""
            ],
            [
                "減刑並緩刑之宣告，彼等竟反指檢察官所踐行程序乃誤導",
                ""
            ],
            [
                "被告等人，實乃任憑己意，扭曲法律所為之辯解，並無足",
                ""
            ],
            [
                "取。",
                ""
            ],
            [
                "（二）除自白以外其他證據能力部分",
                ""
            ],
            [
                "1.按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文。查證人蘇建煌於警詢中所為之陳述，係在審判外所為",
                ""
            ],
            [
                "，且與其於審判中證述之情節大致相符，並無刑事訴訟法",
                ""
            ],
            [
                "第159條之2、第159條之3得例外作為證據之事由，被告及",
                ""
            ],
            [
                "其辯護人亦爭執其證據能力（見本院卷一第 136頁背面、",
                ""
            ],
            [
                "第 137頁），是證人蘇建煌於警詢時之陳述，應無證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "2.按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159條之1至第159條之4之規定，而經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，刑事訴訟法第159條第 1項、第159",
                ""
            ],
            [
                "條之 5分別定有明文。經查本件判決以下所引用之各該被",
                ""
            ],
            [
                "告以外之人於審判外之言詞或書面陳述，雖均屬傳聞證據",
                ""
            ],
            [
                "，然公訴檢察官、被告 3人、辯護人，經本院於準備程序",
                ""
            ],
            [
                "提示後均表示無意見（本院卷一第136頁背面、第137頁）",
                ""
            ],
            [
                "，且迄至言詞辯論終結前亦未聲明異議，本院復審酌上開",
                ""
            ],
            [
                "證據資料製作時之情況，尚無違法不當及證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，因認以之作為證據應屬適當，爰依刑事訴訟法第",
                ""
            ],
            [
                "159條之5第2項規定，認前揭供述證據均有證據能力。",
                ""
            ],
            [
                "3.本件判決以下所引用之非供述證據，均與本案事實具有關",
                ""
            ],
            [
                "聯性，且查無事證足認係實施刑事訴訟程序公務員違背法",
                ""
            ],
            [
                "定程序所取得，堪認均有證據能力。",
                ""
            ],
            [
                "4.勘驗，係指實施勘驗人透過一般人之感官知覺，以視覺、",
                ""
            ],
            [
                "聽覺、嗅覺、味覺或觸覺親自體驗勘驗標的，就其體察結",
                ""
            ],
            [
                "果所得之認知，成為證據資料，藉以作為待證事實判斷基",
                ""
            ],
            [
                "礎之證據方法。關於此種證據方法，刑事訴訟法僅於第22",
                ""
            ],
            [
                "2 條規定，賦予法官或檢察官有此實施勘驗權限。……倘",
                ""
            ],
            [
                "係法官或檢察官實施之勘驗，且依法製成勘驗筆錄者，該",
                ""
            ],
            [
                "勘驗筆錄本身即取得證據能力，不因勘驗筆錄非本次審判",
                ""
            ],
            [
                "庭所製作而有異致。除非勘驗標的不能以一般人感官知覺",
                ""
            ],
            [
                "體驗其情者，須委由具有專業領域上專業智識、經驗或技",
                ""
            ],
            [
                "術之人或機關鑑定外，事實審法院直接援用下級審、其他",
                ""
            ],
            [
                "法院或檢察官實施勘驗所製作之筆錄作為判斷依據，均不",
                ""
            ],
            [
                "得指其證據能力有瑕疵（97年度台上字第5061號刑事判決",
                ""
            ],
            [
                "要旨參照）。本件本院於105年1月26日受命法官所為之勘",
                ""
            ],
            [
                "驗結果，並非勘驗標的不能以一般人感官知覺體驗其情者",
                ""
            ],
            [
                "，依上述說明，有證據能力。",
                ""
            ],
            [
                "（三）按選罷法第99條之對於有投票權人交付賄賂或不正利益罪",
                ""
            ],
            [
                "，係以行為人基於行賄之意思，對於有投票權人交付賄賂",
                ""
            ],
            [
                "或其他不正利益，並相約為投票權之一定行使或不行使為",
                ""
            ],
            [
                "構成要件；又(修正前)公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項之賄選罪係以對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上",
                ""
            ],
            [
                "行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所",
                ""
            ],
            [
                "行求、期約、交付之對象是否為有投票權人而定。上開對",
                ""
            ],
            [
                "價關係，在於行賄者之一方，係認知其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並",
                ""
            ],
            [
                "不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事而為判斷（最高法院92年台",
                ""
            ],
            [
                "上字第893號判例、100年度台上第4963號判決意旨參照）",
                ""
            ],
            [
                "。公職人員選舉罷免法第90條之1第1項之投票行賄罪，其",
                ""
            ],
            [
                "所謂之賄賂，係指具有一定經濟價值之財物而言，其價值",
                ""
            ],
            [
                "之高低固非所問，仍須該項財物與其約使有投票權人之行",
                ""
            ],
            [
                "使或不行使投票權，二者之間具有對價關係為必要；又饋",
                ""
            ],
            [
                "贈財物之價值高低，雖不能據為判斷其是否為賄賂之絕對",
                ""
            ],
            [
                "標準，然仍非不得藉為認定有無行賄意思之心證資料。為",
                ""
            ],
            [
                "維護選舉之公平性，固應嚴禁候選人以不公平或不正當之",
                ""
            ],
            [
                "金錢手段競選，惟何謂不公平或不正當，則應於不違背國",
                ""
            ],
            [
                "民之法律感情與認知下，就社會一般生活經驗而為判斷。",
                ""
            ],
            [
                "（最高法院96年度台上第3062號判決意旨參照）。經查：",
                ""
            ],
            [
                "1.被告高進福為花蓮縣○○鎮第20屆鎮民代表第4 選區候選",
                ""
            ],
            [
                "人。被告高進福於103年10月23日下午5時許，選舉前，應",
                ""
            ],
            [
                "高文成邀約，與其配偶徐玉枝偕同高文成，共同至具有花",
                ""
            ],
            [
                "蓮縣○○鎮鎮民代表第4 選區投票權之蘇建煌（涉嫌投票",
                ""
            ],
            [
                "受賄罪部分，另依職權為不起訴處分）在花蓮縣○○鎮○",
                ""
            ],
            [
                "○路000 號住處。在蘇建煌上開住處房間內，由徐玉枝取",
                ""
            ],
            [
                "出現金2,000元，最後蘇建煌取得2,000元，徐玉枝取出現",
                "000元,000元"
            ],
            [
                "金至蘇建煌取得2,000 元時，高進福、高文成均在場等情",
                "000 元"
            ],
            [
                "，為被告3人於本院準備程序中所不爭執（本院卷一第137",
                ""
            ],
            [
                "頁背面、第138 頁），且與證人蘇建煌於本院審理時之證",
                ""
            ],
            [
                "詞相符，並有2,000 元扣案足參，堪以採信，被告徐玉枝",
                "000 元"
            ],
            [
                "等人所交付之2 千元，衡與一般賄選之金額相當，顯然並",
                "2 千元"
            ],
            [
                "非僅係在加深選民之印象，而屬於影響投票意向之賄選行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "2.被告3人雖於本院否認有何賄選之犯意，惟被告3人於原審",
                ""
            ],
            [
                "均自白犯行而為認罪之表示(見原審卷第 33頁背面、第36",
                ""
            ],
            [
                "頁背面、第 39頁背面)，且其等自白亦核與證人蘇建煌於",
                ""
            ],
            [
                "偵查中之證詞及本院審理時證稱：「拿宣傳單給我，徐玉",
                ""
            ],
            [
                "枝拿紅包給我，然後說請支持... （他們祈禱的內容是）",
                ""
            ],
            [
                "感謝上帝，就這樣，還有希望我的病趕快好，這個講完，",
                ""
            ],
            [
                "也是有一點點講說高進福有來，徐玉枝有來，有希望當選",
                ""
            ],
            [
                "。」等語（本院卷一第 183頁背面），而被告高進福於偵",
                ""
            ],
            [
                "查中亦自白稱：「（提示扣案之名片你是將這名片交給高",
                ""
            ],
            [
                "文成？）是... 名片上有印請求支持字樣，我不能不承認",
                ""
            ],
            [
                "」（選他卷第36、37、39頁）；被告徐玉枝於偵查中亦證",
                ""
            ],
            [
                "稱：「到蘇家後，高文成跟我說要拿名片，我就拿我先生",
                ""
            ],
            [
                "的名片給高文成，高文成就交給蘇... 高文成要我們夫妻",
                ""
            ],
            [
                "包個2千元給蘇，我就手忙腳亂包個 2千元...」（選他卷",
                "2千元,2千元"
            ],
            [
                "第39頁），大致相符，被告 3人探視證人蘇建煌時，先遞",
                ""
            ],
            [
                "交印有請支持之名片，而後交付現金 2,000元予證人蘇建",
                "000元"
            ],
            [
                "煌，被告等 3人顯然已將投票支持之選舉意圖與金錢進行",
                ""
            ],
            [
                "連結，依據一般常情，一般人均會認為係屬於賄選之行為",
                ""
            ],
            [
                "，被告 3人共同至蘇建煌住處，被告高進福、徐玉枝先後",
                ""
            ],
            [
                "交付名片及2,000元給高文成後轉交蘇建煌，被告3人具有",
                "000元"
            ],
            [
                "賄選之犯意，且有行為分擔，應甚明確，被告 3人犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "3.況證人徐玉枝於本院審理時證稱10月23日拜訪過蘇建煌後",
                ""
            ],
            [
                "，不曾再去蘇建煌家，也沒有再去關懷，每月僅有去關懷",
                ""
            ],
            [
                "教會的人，且其等關懷的對象都是其等教會，教會有一個",
                ""
            ],
            [
                "週報有專門消息報導事項，在那邊都有登記，弟兄姐妹也",
                ""
            ],
            [
                "會報告長老，有弟兄姊妹怎麼樣，教會週報上填上去，教",
                ""
            ],
            [
                "會結束，就會報告弟兄姊妹什麼人生病，就會知道哪裡有",
                ""
            ],
            [
                "需要關懷（本院卷一第205、206頁），顯見被告徐玉枝、",
                ""
            ],
            [
                "高進福平日所關懷的對象應為其等參加之教會或週報之人",
                ""
            ],
            [
                "，而證人蘇建煌並非週報或教會之成員，且被告徐玉枝、",
                ""
            ],
            [
                "高進福於選後亦未進行探訪，亦經其等供述在卷，已如前",
                ""
            ],
            [
                "述，雖被告徐玉枝、高進福均辯稱平日從事關懷弱勢之人",
                ""
            ],
            [
                "，然因彼等於教會任職，以其等教會週報之內容，為其等",
                ""
            ],
            [
                "著力之範圍，證人蘇建煌既非於該範圍內之人，被告高進",
                ""
            ],
            [
                "福、徐玉枝等辯稱僅係關懷而非賄選云云，並無足取。",
                ""
            ],
            [
                "4.按多年來中央選舉委員會、行政院法務部等主管機關，於",
                ""
            ],
            [
                "每次選舉前均透過電視、報章、雜誌等媒體強力宣導參與",
                ""
            ],
            [
                "選舉不得為賄選之行為，一般社會大眾對於不得任意收受",
                ""
            ],
            [
                "候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管",
                ""
            ],
            [
                "機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」",
                ""
            ],
            [
                "，鼓勵民眾勇於檢舉不法。依此，候選人若選擇採取賄選",
                ""
            ],
            [
                "之不正手段時，因有面對刑事犯罪追訴及民事當選無效訴",
                ""
            ],
            [
                "訟之高度風險，斯時候選人已較少採取傳統之親身言明買",
                ""
            ],
            [
                "票之賄選方式，而多假手他人或藉由他人或團體之名義，",
                ""
            ],
            [
                "充為「白手套」、或另以捐贈、贊助及頒獎等名義，而為",
                ""
            ],
            [
                "金錢或其他不正利益之交付，以行賄選之實，並圖規避主",
                ""
            ],
            [
                "管機關所為之賄選查察；此為社會上一般稍具常識者所知",
                ""
            ],
            [
                "悉。因之，於當選無效訴訟中，法院在認定候選人有無賄",
                ""
            ],
            [
                "選行為時，應就行為人實質上主觀意思及客觀行為綜合為",
                ""
            ],
            [
                "判斷，不宜僅就候選人有無對有投票權之人為具體明示買",
                ""
            ],
            [
                "票之行為，而為表象判斷之唯一依據。（最高法院86年度",
                ""
            ],
            [
                "台上字第 611號判決參照）。查本件縱使被告高進福、徐",
                ""
            ],
            [
                "玉枝、高文成並未向證人蘇建煌明確表示要用 2,000元買",
                "000元"
            ],
            [
                "票，然被告高進福等人賄選之犯意，本可自彼等於選舉期",
                ""
            ],
            [
                "間，交付選舉傳單及 2,000元等外觀之行為綜合評價，衡",
                "000元"
            ],
            [
                "以被告高進福曾擔任○○分局之所長（見本院卷一第 165",
                ""
            ],
            [
                "頁），對於上開法令及自己之行為實已符合一般賄選之進",
                ""
            ],
            [
                "行模式，應無法推諉不知，被告徐玉枝於拿出 2,000元之",
                "000元"
            ],
            [
                "時固曾詢問高文成，這樣好嗎等語，然被告徐玉枝於本院",
                ""
            ],
            [
                "審理中自承：「我當時心想說這選舉中不可以賄選」（見",
                ""
            ],
            [
                "本院卷一第 204頁），顯見被告徐玉枝心中對於自己行為",
                ""
            ],
            [
                "會成立賄選，應有認知，且符合一般人之通念，被告徐玉",
                ""
            ],
            [
                "枝，自不得藉詞高文成說幫助人有什麼不對等詞，以推卸",
                ""
            ],
            [
                "責任，況被告3人業於原審為認罪之表示，更足以認定被",
                ""
            ],
            [
                "告高進福、徐玉枝、高文成等3人確實有賄選之犯意，被",
                ""
            ],
            [
                "告3人辯稱並無賄選之犯意，自無足取。",
                ""
            ],
            [
                "5.至於被告 3人並未對於蘇建煌之母親賄選，亦不足以證明",
                ""
            ],
            [
                "被告 3人並無賄選之意，證人蘇建煌之素行，並不影響其",
                ""
            ],
            [
                "證詞之真實性，至於證人蘇建煌於警詢、偵查及本院審理",
                ""
            ],
            [
                "時之指述，內容均屬一致，縱然有少許不符之處，亦為人",
                ""
            ],
            [
                "情之常，而足採信，證人蘇建煌請求別人之探訪，並不代",
                ""
            ],
            [
                "表要別人賄選，縱令證人蘇建煌請被告 3人到訪，無法因",
                ""
            ],
            [
                "此認定證人蘇建煌有何陷害教唆之行為，被告等人尚不得",
                ""
            ],
            [
                "因此將個人犯罪行為推卸於他人。至於陳金德是否構成賄",
                ""
            ],
            [
                "選部分，涉及之因素很多，不得認此部分檢察官為不起訴",
                ""
            ],
            [
                "處分即認證人蘇建煌之證詞有瑕。被告高文成與被告高進",
                ""
            ],
            [
                "福之交情如何及是否擔任競選幹部等均與是否賄選無關，",
                ""
            ],
            [
                "被告高文成確實有如原審事實欄所載之行為，均如前述，",
                ""
            ],
            [
                "被告高文成此部分之辯解亦無足取。",
                ""
            ],
            [
                "6.本件事證明確，被告等犯行堪以認定。",
                ""
            ],
            [
                "（四）原審判決依據被告高進福、徐玉枝於偵訊及原審準備程序",
                ""
            ],
            [
                "及審理時、被告高文成於原審準備程序及審理時之自白，",
                ""
            ],
            [
                "證人蘇建煌於偵訊及證人高進福、徐玉枝、高文成於偵查",
                ""
            ],
            [
                "中之證詞及花蓮縣警察局扣押筆錄、扣押物品清單、扣押",
                ""
            ],
            [
                "物品收據、選舉資料庫網站網頁（ 103年鄉鎮市民代表選",
                ""
            ],
            [
                "舉候選人得票數）、花蓮縣選舉委員會104年4月29日花選",
                ""
            ],
            [
                "一字第0000000000號函各1份在卷及交付蘇建煌之賄賂2,0",
                ""
            ],
            [
                "00元，認被告3人之自白互核大致相符，而認定被告3人確",
                "00元"
            ],
            [
                "實如事實欄認定之事實，並無違背證據法則，亦符合經驗",
                ""
            ],
            [
                "法則及論理法則，論罪科刑亦稱妥適。",
                ""
            ],
            [
                "（五）按刑法第59條減輕其刑之規定，必須犯罪另有其特殊之原",
                ""
            ],
            [
                "因與環境等，在客觀上足以引起一般同情，認為即予宣告",
                ""
            ],
            [
                "法定最低刑期，猶嫌過重者，始有其適用。此所謂法定最",
                ""
            ],
            [
                "低度刑，固包括法定最低本刑；惟遇有其他法定減輕之事",
                ""
            ],
            [
                "由者，則應係指適用其他法定減輕事由減輕其刑後之最低",
                ""
            ],
            [
                "度刑而言。倘被告別有法定減輕事由者，應先適用法定減",
                ""
            ],
            [
                "輕事由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科",
                ""
            ],
            [
                "以該減輕後之最低度刑仍嫌過重者，始得適用刑法第59條",
                ""
            ],
            [
                "規定酌量減輕其刑，此觀同法第60條：「依法律加重或減",
                ""
            ],
            [
                "輕者，仍得依前條之規定酌量減輕其刑。」意旨自明。而",
                ""
            ],
            [
                "犯罪情狀是否顯可憫恕而酌量減輕其刑之認定，亦屬事實",
                ""
            ],
            [
                "審法院得依職權審認、裁量之事項(最高法院105年度台上",
                ""
            ],
            [
                "字第346號判決可資參照）。另按法院對於具備緩刑條件",
                ""
            ],
            [
                "之刑事被告，認為以暫不執行刑罰為適當者，得宣告緩刑",
                ""
            ],
            [
                "，為刑法第74條所明定，至於暫不執行刑罰之是否適當，",
                ""
            ],
            [
                "則由法院就被告有無累犯之虞，及能否由於刑罰之宣告而",
                ""
            ],
            [
                "策其自新等一切情形，依其自由裁量定之，與犯罪情節是",
                ""
            ],
            [
                "否可原，並無關係(最高法院29年上字第26判例可資參照)",
                ""
            ],
            [
                "。查被告高文成身為牧師，本應善盡其傳教、關懷之職務",
                ""
            ],
            [
                "，其利用關懷之名義，行為高進福賄選之實，實有不該，",
                ""
            ],
            [
                "其行為違反選罷法甚明，檢察官於偵查中已將其行為所涉",
                ""
            ],
            [
                "犯之法律清楚曉諭，仍不知悔誤，甚至已於原審為認罪之",
                ""
            ],
            [
                "表示，仍於上訴後翻異前詞，顯見其並無悔改之心，實難",
                ""
            ],
            [
                "認為有何另有其特殊之原因與環境等，在客觀上足以引起",
                ""
            ],
            [
                "一般同情之情事，更難認其已知悔悟而無再犯之虞，自難",
                ""
            ],
            [
                "僅以被告高進福與徐玉枝因曾於偵、審中自白，而受有減",
                ""
            ],
            [
                "刑之優待，並受緩刑之宣告而認高文成所刑之宣告，有違",
                ""
            ],
            [
                "比例原則，綜上所述，被告高進福、徐玉枝上訴否認犯行",
                ""
            ],
            [
                "，被告高文成否認犯行並請求依據刑法第59條減刑，並為",
                ""
            ],
            [
                "緩刑之宣告，均無理由，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    11    日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    11    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,909,20170420": [
            [
                "最高法院刑事判決　　　　　　　一○六年度台上字第九○九號",
                ""
            ],
            [
                "上　訴　人　高進福",
                ""
            ],
            [
                "　　　　　　徐玉枝",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "上　訴　人　那墨禾‧孚弩（原名高文成）",
                ""
            ],
            [
                "選任辯護人　徐韻晴律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國一○五年三月十一日第二審判決（一○四年",
                ""
            ],
            [
                "度原選上訴字第一○號；起訴案號：臺灣花蓮地方法院檢察署一",
                ""
            ],
            [
                "○四年度選偵字第一六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原判決認定上訴人高進福、徐玉枝及那墨禾‧孚弩（原",
                ""
            ],
            [
                "名高文成；下稱高文成）有如其事實欄所載之犯行，因而維",
                ""
            ],
            [
                "持第一審論處上訴人等共同犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之交付賄賂罪刑之判決，駁回上訴人等在第二審之",
                ""
            ],
            [
                "上訴。固非無見。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "有罪判決所認定之犯罪事實，必須與卷內證據資料相適合，",
                ""
            ],
            [
                "始稱合法、妥適，倘其認定之事實，竟不同於卷證資料所顯",
                ""
            ],
            [
                "示者，應認有證據上理由矛盾之違法，足以構成撤銷之原因",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "原判決援引第一審判決記載之事實、證據及理由，認定高進",
                ""
            ],
            [
                "福、徐玉枝及高文成（下稱高進福等三人）共同基於對於有",
                ""
            ],
            [
                "投票權人交付賄賂，而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "由徐玉枝交付新臺幣（下同）二千元及內容印有「○○鎮鎮",
                "二千元"
            ],
            [
                "民代表候選人高進福誠懇拜託」字樣之名片（下稱候選名片",
                ""
            ],
            [
                "）給高文成，高文成再將前揭現金及名片交付給有投票權之",
                ""
            ],
            [
                "人蘇建煌（按其投票受賄犯行，另獲檢察官職權不起訴處分",
                ""
            ],
            [
                "確定）等文（見原判決第二頁第五、六行；第一審判決第二",
                ""
            ],
            [
                "頁第三至十一行）。惟證人蘇建煌於偵查及原審中，一再證",
                ""
            ],
            [
                "稱是高進福拿候選名片給我，徐玉枝親自拿紅包給我（見一",
                ""
            ],
            [
                "○三年度選他字第二七七號卷第五十頁；原審卷第一宗第一",
                ""
            ],
            [
                "八三頁背面）；高進福於偵查中，卻供稱：我是拿候選名片",
                ""
            ],
            [
                "給蘇建煌，徐玉枝拿二千元紅包給高文成，高文成再將該二",
                "二千元"
            ],
            [
                "千元紅包交給蘇建煌（見一○三年度選他字第二七七號卷第",
                "千元"
            ],
            [
                "三十六頁）；高文成於偵查及原審中，則係稱：徐玉枝交給",
                ""
            ],
            [
                "我一個紅包，裡面有多少錢，我不知道，我就將紅包交給蘇",
                ""
            ],
            [
                "建煌，高進福的候選名片不是我交付的，我也沒看到高進福",
                ""
            ],
            [
                "或徐玉枝有給蘇建煌候選名片（見一○三年度選他字第二七",
                ""
            ],
            [
                "七號卷第五十六頁；原審卷第一宗第一九七頁背面、第二二",
                ""
            ],
            [
                "五頁）各等語，究係何人交付候選名片及紅包給蘇建煌，所",
                ""
            ],
            [
                "陳尚非一致，原判決既援引蘇建煌、高進福、高文成於偵查",
                ""
            ],
            [
                "中，及蘇建煌於原審之證述，作為認定上開事實之依據，即",
                ""
            ],
            [
                "與上開卷內證據資料未盡吻合，自有證據上理由矛盾之違誤",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條一項之賄選罪，以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件，其行求、期約",
                ""
            ],
            [
                "、交付行為，係屬階段行為，其行求賄賂階段，屬行賄者單",
                ""
            ],
            [
                "方意思表示行為，不以相對人允諾為必要；而交付賄賂階段",
                ""
            ],
            [
                "，則以行賄者已實施交付賄賂之行為，一經交付，罪即成立",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，但仍以收受者已收受，而有受賄意思者為限。從而，交",
                ""
            ],
            [
                "付賄賂之有罪判決事實欄內，對賄賂對象是否有受賄之意思",
                ""
            ],
            [
                "而收受賄賂，即屬犯罪構成要件有關之重要事項，當應明確",
                ""
            ],
            [
                "記載，並於理由欄內說明其憑以認定之證據與理由，方為適",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "本件原判決引用第一審判決記載之事實、理由，認定高進福",
                ""
            ],
            [
                "等三人共同對於蘇建煌交付賄賂二千元，「央求」蘇建煌投",
                "二千元"
            ],
            [
                "票支持高進福，共同觸犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項之「交付」賄賂罪乙情，惟對於蘇建煌是否基於受賄之",
                ""
            ],
            [
                "意思而收受賄賂？並未詳細調查、明白認定，亦未說明其所",
                ""
            ],
            [
                "憑之依據，逕認高進福等三人係共同觸犯「交付」賄賂罪，",
                ""
            ],
            [
                "尚嫌率斷；況本件係蘇建煌向臺灣花蓮地方法院檢察署檢舉",
                ""
            ],
            [
                "告發，蘇建煌於偵查及原審中，亦一再供證：「我收下紅包",
                ""
            ],
            [
                "，都不回應他們，連謝謝都沒說，後來他們離開後，我打開",
                ""
            ],
            [
                "紅包，裡面有二千元，我沒有要收下的意思」（見一○三年",
                "二千元"
            ],
            [
                "度選他字第二七七號卷第四十九頁）、「因為我早就準備好",
                ""
            ],
            [
                "，有看報紙，要檢舉，要選賢與能，我不喜歡沒有進步文明",
                ""
            ],
            [
                "的想法，過去都是這種，沒有改進，永遠是淘汰，所以一定",
                ""
            ],
            [
                "要檢舉」（見原審卷第一宗第一八五頁正面），則蘇建煌似",
                ""
            ],
            [
                "意在檢舉犯罪，虛予收受，是否有收受賄賂之意？猶非無疑",
                ""
            ],
            [
                "，原審遽為上開認定，難謂適法。",
                ""
            ],
            [
                "共同正犯之意思聯絡，固不限於事前有所協議，其於行為當",
                ""
            ],
            [
                "時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於",
                ""
            ],
            [
                "共同正犯之成立，且其表示之方法，不以明示通謀為必要，",
                ""
            ],
            [
                "即相互間有默示之合致，亦無不可。惟所謂默示之合致，係",
                ""
            ],
            [
                "指就其言語、舉動或其他相關情事，依社會通常觀念，得以",
                ""
            ],
            [
                "間接推知其意思者而言。如僅係同時在場或單純之沉默，尚",
                ""
            ],
            [
                "與默示之合致有間。故除有證據證明未明示之一方確有推由",
                ""
            ],
            [
                "他人共同實行特定行為者外，縱其於他人實行行為之過程中",
                ""
            ],
            [
                "，未為反對之陳述或另為表意，仍不宜任意擴張共同正犯之",
                ""
            ],
            [
                "概念，逕認其有默示合致之共犯行為；又事實審法院未於審",
                ""
            ],
            [
                "判期日，就被告否認（共同）犯罪所為有利之辯解事項與證",
                ""
            ],
            [
                "據，予以調查，亦不於判決理由內加以論列，率行判決，自",
                ""
            ],
            [
                "屬於法有違，難昭折服。",
                ""
            ],
            [
                "原判決認定高進福等三人，對於交付賄賂二千元，有共同之",
                "二千元"
            ],
            [
                "犯意聯絡，（推）由徐玉枝交付二千元及候選名片給高文成",
                "二千元"
            ],
            [
                "，再由高文成將前揭現金及名片交付給蘇建煌，業見前述。",
                ""
            ],
            [
                "惟高進福等三人既皆堅決否認有「共同」交付賄賂之犯意，",
                ""
            ],
            [
                "稽諸高進福於偵查中即供稱：高文成是牧師，當時說蘇建煌",
                ""
            ],
            [
                "是他表弟，生活有困難，提議我們夫妻去看他，問我能否幫",
                ""
            ],
            [
                "忙蘇建煌，我太太問如何幫忙，高文成就說能否將身上的現",
                ""
            ],
            [
                "金給蘇建煌，我們回說這樣好嗎？高文成即說蘇建煌生活困",
                ""
            ],
            [
                "頓又行動不便，幫人有何不對，我太太才在蘇建煌家，將裝",
                ""
            ],
            [
                "有二千元的紅包袋交給高文成轉交給蘇建煌。我們會幫忙蘇",
                "二千元"
            ],
            [
                "建煌是高文成提議的，不是我的本意，二千元是我太太的，",
                "二千元"
            ],
            [
                "我不知道來源，我沒有行賄的動機；徐玉枝於偵查中亦供稱",
                ""
            ],
            [
                "：高文成「突然」約我們夫妻去探訪蘇建煌，並向蘇建煌介",
                ""
            ],
            [
                "紹我們夫妻是中興教會的長老，後來高文成拉我到一旁，跟",
                ""
            ],
            [
                "我說蘇建煌是病人，生活困難，能否包一兩千元給蘇建煌，",
                "一兩千元"
            ],
            [
                "我身上剛好有準備周日要奉獻給教會的一千元紅包，本想以",
                "一千元"
            ],
            [
                "此給蘇建煌，高文成又說一千元太少，我就再加一千元，所",
                "一千元,一千元"
            ],
            [
                "以拿了二千元的紅包給高文成轉交給蘇建煌；高文成於偵查",
                "二千元"
            ],
            [
                "中則稱：蘇建煌「主動」跟我說，他有看到高進福的競選文",
                ""
            ],
            [
                "宣，問我能否聯絡高進福前來關心他，我才約高進福夫妻與",
                ""
            ],
            [
                "蘇建煌認識，我有向徐玉枝說蘇建煌身體不好，能否救濟他",
                ""
            ],
            [
                "，徐玉枝當場說沒有現金，也表示說這樣子做好嗎？我就說",
                ""
            ],
            [
                "給多少都可以，我們純粹是幫忙蘇建煌，後來徐玉枝交給我",
                ""
            ],
            [
                "一個紅包轉交給蘇建煌，我只知道紅包裡有錢，但不知道是",
                ""
            ],
            [
                "多少錢，高進福怎麼想，我不清楚各等語（以上分見一○三",
                ""
            ],
            [
                "年度選他字第二七七號卷第三十六至三十九；三十九、四十",
                "三十九"
            ],
            [
                "；五十六、五十七頁）；高進福等三人嗣於原審時，仍均否",
                ""
            ],
            [
                "認有共同上開賄選犯行，並各為上開相同之辯解（分見原審",
                ""
            ],
            [
                "卷第一宗第二十八至三十三；九十五至九十八；一九五背面",
                ""
            ],
            [
                "至一九七、一九九、二○二背面、二○三背面至二○五頁）",
                ""
            ],
            [
                "。果高進福等三人所言無訛，本件緣起似係蘇建煌「主動」",
                ""
            ],
            [
                "請高文成聯絡高進福前來關心，而高進福夫妻是「臨時」被",
                ""
            ],
            [
                "高文成邀約拜訪蘇建煌，高文成更是「當場」才詢問徐玉枝",
                ""
            ],
            [
                "能否以金錢救濟蘇建煌，徐玉枝尚有因此詢問高文成如此做",
                ""
            ],
            [
                "法妥當嗎？再經高文成表明只是純粹幫忙之意後，徐玉枝始",
                ""
            ],
            [
                "裝入二千元紅包交給高文成轉交蘇建煌，則高進福等三人似",
                "二千元"
            ],
            [
                "非「事前」已有協議行賄，且其等於上開行為「當時」，是",
                ""
            ],
            [
                "否確係基於相互之理解，而以共同行賄犯罪之意思參與，或",
                ""
            ],
            [
                "得就其等言語、舉動與其他相關情事，依社會通常觀念，間",
                ""
            ],
            [
                "接推知其等具有默示之行賄合致意思，均非無疑；該數額是",
                ""
            ],
            [
                "否確實符合當時、當地之買票代價？抑或屬於救濟、探望貧",
                ""
            ],
            [
                "困殘友之合理禮儀餽贈？何以未向蘇家其他諸人一起買票？",
                ""
            ],
            [
                "又苟高進福等三人上開所辯不可採，原審就其等均「否認共",
                ""
            ],
            [
                "犯」，及各為有利於其他共犯之上開供述，是否可信，並未",
                ""
            ],
            [
                "於判決理由內說明，而此攸關高進福等三人有無共同犯行之",
                ""
            ],
            [
                "認定，原審未進一步究明，並說明其所憑之依據，即遽論以",
                ""
            ],
            [
                "其等為共同正犯，應認有調查職責未盡及理由不備之違失。",
                ""
            ],
            [
                "三、以上或為各上訴意旨所指摘，或為本院得依職權調查之事項",
                ""
            ],
            [
                "。原判決上述之違背法令影響於事實之確定，本院無可據以",
                ""
            ],
            [
                "為裁判，應認原判決具有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    四    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,106,原選上更(一),1,20171117,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　106年度原選上更(一)字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高進福",
                ""
            ],
            [
                "　　　　　　徐玉枝",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　那墨禾‧孚弩（原名高文成）",
                ""
            ],
            [
                "選任辯護人　鄭敦宇律師(法扶)　　　　　　　　",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院104年度選訴字第13號中華民國104年7月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣花蓮地方法院檢察署104年度選偵字第16號），",
                ""
            ],
            [
                "提起上訴，本院判決後，經最高法院第一次發回，本院更為判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "高進福、徐玉枝、那墨禾‧孚弩，均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告高進福為花蓮縣○○鎮第20屆鎮民代表",
                ""
            ],
            [
                "第4選區候選人，為謀求順利當選，應被告那墨禾‧孚弩(原",
                ""
            ],
            [
                "名：高文成)之邀，於民國103年10月23日下午5時許，與其",
                ""
            ],
            [
                "配偶被告徐玉枝，偕同被告那墨禾‧孚弩，共同至第4選區",
                ""
            ],
            [
                "選民蘇建煌（涉嫌投票受賄罪部分，另經檢察官為職權不起",
                ""
            ],
            [
                "訴處分）位於花蓮縣○○鎮○○路000號住處，向有投票權",
                ""
            ],
            [
                "之蘇建煌拜票。詎被告3人明知蘇建煌乃有投票權之人，仍",
                ""
            ],
            [
                "共同基於對有投票權人交付賄賂而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，於同日晚間6時20分許，在蘇建煌上開住處房間",
                ""
            ],
            [
                "內，由被告徐玉枝交付現金新臺幣（下同）2,000元及內容",
                "000元"
            ],
            [
                "有「鳳林鎮鎮民代表候選人高進福誠懇拜託」字樣之名片給",
                ""
            ],
            [
                "被告那墨禾‧孚弩，被告那墨禾‧孚弩再將前揭金錢及名片",
                ""
            ],
            [
                "交付給蘇建煌，被告3人即以此方式，向蘇建煌請託於103年",
                ""
            ],
            [
                "11月29日花蓮縣○○鎮鎮民代表選舉時，投票支持登記參選",
                ""
            ],
            [
                "之被告高進福，而約定其投票權為一定之行使。因認被告3",
                ""
            ],
            [
                "人涉有公職人員選舉罷免法第99條第1項之交付賄賂罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按刑事訴訟法第308條前段規定，無罪之判決書只須記載主",
                ""
            ],
            [
                "文及理由。而其理由之論敘，僅須與卷存證據資料相符，且",
                ""
            ],
            [
                "與經驗法則、論理法則無違即可，所使用之證據亦不以具有",
                ""
            ],
            [
                "證據能力者為限，即使不具證據能力之傳聞證據，亦非不得",
                ""
            ],
            [
                "資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例外",
                ""
            ],
            [
                "具有證據能力，本無須於理由內論敘說明，最高法院100年",
                ""
            ],
            [
                "度台上字第2980號刑事判決闡述至明。是以本案既為無罪判",
                ""
            ],
            [
                "決，依據前揭最高法院所採見解，爰不就傳聞證據是否例外",
                ""
            ],
            [
                "具有證據能力等程序事項，再於理由中逐一論述，先予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再刑事訴訟法第",
                ""
            ],
            [
                "161條已於91年2月8日修正公布，修正後同條第1項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法官以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年台上字第128號判例意旨參照)。而人證為證",
                ""
            ],
            [
                "據方法之一種，係以人之陳述為證據，人證包括證人及鑑定",
                ""
            ],
            [
                "人等，而實務上證人大致有被害人、告訴人、共犯及其他實",
                ""
            ],
            [
                "際體驗一定事實之人。證人之陳述，不免因人之觀察、知覺",
                ""
            ],
            [
                "、記憶、敘述、表達等能力及誠實信用，而有偏差。是證人",
                ""
            ],
            [
                "之陳述，其證明力是否充足，是否仍須補強證據輔助，應視",
                ""
            ],
            [
                "證言本質上是否存在較大之虛偽危險性，不得一概而論。準",
                ""
            ],
            [
                "此，無具結能力之幼童多具有很高之可暗示性，其陳述可能",
                ""
            ],
            [
                "失真，縱施以交互詰問與對質，其真實性之擔保仍有未足，",
                ""
            ],
            [
                "因而仍須調查其他證據。又共犯之自白，不得作為有罪判決",
                ""
            ],
            [
                "之唯一證據，仍應調查其他必要之證據，以察其是否與事實",
                ""
            ],
            [
                "相符，刑事訴訟法第156條第2項定有明文；被害人、告訴人",
                ""
            ],
            [
                "係以使被告受刑事訴追為目的，是其陳述是否與事實相符，",
                ""
            ],
            [
                "仍應調查其他證據以資審認；實係因該等證人或因有利害關",
                ""
            ],
            [
                "係，本質上存有較大之虛偽危險性，為擔保其真實性，即應",
                ""
            ],
            [
                "調查其他必要之證據。基於雙方對向行為之犯罪（對向犯）",
                ""
            ],
            [
                "，如購買毒品者指證販毒者；投票受賄者指證賄選者；貪污",
                ""
            ],
            [
                "治罪條例之行賄者指證收賄者；犯槍砲彈藥刀械管制條例之",
                ""
            ],
            [
                "罪，於偵查或審判中自白，並供述全部槍砲之來源及去向者",
                ""
            ],
            [
                "；因均得獲減輕或免除其刑，甚或得由檢察官為職權不起訴",
                ""
            ],
            [
                "或緩起訴處分，不免作出損人利己之陳述，其證言本質上亦",
                ""
            ],
            [
                "存在較大之虛偽危險性，故為擔保陳述內容之真實性，應認",
                ""
            ],
            [
                "須有補強證據，足使一般人對其陳述無合理之懷疑存在，而",
                ""
            ],
            [
                "得確信其為真實。至於指證者前後供述是否堅決一致，無矛",
                ""
            ],
            [
                "盾或瑕疵，其與被指證者間有無重大恩怨糾葛等情，因與犯",
                ""
            ],
            [
                "行無涉，均尚不足作為補強證據。且指證者證述情節既屬個",
                ""
            ],
            [
                "別獨立事實，亦不得互為佐證(最高法院101年度台上字第",
                ""
            ],
            [
                "6199號刑事判決要旨參照)。",
                ""
            ],
            [
                "四、而公職人員選舉罷免法第90條之1第1項之罪（現已修正為同",
                ""
            ],
            [
                "法第99條第1項）係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。詳析其要件有三：(1)須對於「有投票權之人",
                ""
            ],
            [
                "」為之；(2)須有行求、期約或交付賄賂或其他不正利益之",
                ""
            ],
            [
                "行為；(3)須約使有投票權人為一定之行使或不行使投票權",
                ""
            ],
            [
                "。所謂行求，係指行賄人自行向對方提出賄賂或不正利益，",
                ""
            ],
            [
                "以備交付，祇以行賄者一方之意思表示為已足，不以受賄者",
                ""
            ],
            [
                "之允諾為必要；所謂期約，係指行賄者與受賄者雙方就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或利益，乃雙方意思已合致",
                ""
            ],
            [
                "，而尚待交付；所謂交付，係指行賄者事實上將賄賂或不正",
                ""
            ],
            [
                "利益交付受賄者收受之行為。惟不論何階段之行為態樣，行",
                ""
            ],
            [
                "為人之行為是否該當於公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "之投票行賄罪，均應充足前述三要件，亦即須視行為人「主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使」；「客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益，是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價」；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為「有投票權人」而定。又所謂對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使，且對有投票權人交付",
                ""
            ],
            [
                "之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "，倘足認其與要約有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "間，具有對價關係時，始足該當犯罪（最高法院92年台上字",
                ""
            ],
            [
                "第893、4921號判例意旨參照）；如行為人並非基於行賄之",
                ""
            ],
            [
                "意思交付金錢、財物，則該物即非「賄賂」，申言之，此項",
                ""
            ],
            [
                "「賄賂」，係對於賄求對象約其投票權為一定行使或不行使",
                ""
            ],
            [
                "之不法報酬。且該罪之成立與否，除應就行為人之主觀犯意",
                ""
            ],
            [
                "及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯",
                ""
            ],
            [
                "推理為綜合判斷外，仍須異時異地，衡以社會常情及經驗法",
                ""
            ],
            [
                "則作為論斷之基礎。為維護選舉之公平性，端正不法賄選之",
                ""
            ],
            [
                "風氣，對於以不正手段訴諸金錢、財物之賄選行為固應依法",
                ""
            ],
            [
                "嚴以杜絕，惟行為是否該當賄選之要件，亦應在不悖離國民",
                ""
            ],
            [
                "之法律感情與認知下，就社會一般生活經驗予以評價，該罪",
                ""
            ],
            [
                "之立法本旨始能彰顯而為大眾所接受（最高法院92年台上字",
                ""
            ],
            [
                "第2773號刑事判決意旨參照）。",
                ""
            ],
            [
                "五、公訴意旨認被告3人涉犯對有投票權人交付賄賂罪嫌，主要",
                ""
            ],
            [
                "係以被告3人於偵查中之供述、證人蘇建煌於偵查中之證述",
                ""
            ],
            [
                "、扣案之現金2000元、被告高進福競選名片1張等證據為依",
                "2000元"
            ],
            [
                "據。",
                ""
            ],
            [
                "六、查被告那墨禾‧孚弩原名高文成，嗣於105年6月8日回復原",
                ""
            ],
            [
                "住民傳統姓名，登記為那墨禾‧孚弩。以下被告、證人於偵",
                ""
            ],
            [
                "查、原審及本院前審之陳述內容，訊(詢)問筆錄原本均記載",
                ""
            ],
            [
                "「高文成」，然因被告已回復傳統姓名，則本判決就原始筆",
                ""
            ],
            [
                "錄記載「高文成」部分，均改以「那墨禾‧孚弩」稱之，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "七、訊據被告3人均堅詞否認有行賄罪犯行，被告高進福、徐玉",
                ""
            ],
            [
                "枝均辯稱：伊等不認識蘇建煌，當天是因為那墨禾‧孚弩打",
                ""
            ],
            [
                "電話邀請伊等去蘇建煌住處探訪。伊等平時就有捐款幫助他",
                ""
            ],
            [
                "人，所以就與那墨禾‧孚弩一起去蘇建煌住處探訪，伊等包",
                ""
            ],
            [
                "2000元紅包給蘇建煌，純粹出於關懷之意，並無行賄之故意",
                "2000元"
            ],
            [
                "，亦無向蘇建煌拜票請求支持選舉等語；被告高進福復辯以",
                ""
            ],
            [
                "：伊向蘇建煌自我介紹時，因沒有其他名片，所以才將競選",
                ""
            ],
            [
                "名片交給蘇建煌，並非請求支持等語；被告徐玉枝另辯稱：",
                ""
            ],
            [
                "那墨禾‧孚弩與蘇建煌交談後，跟伊轉述蘇建煌剛才說經濟",
                ""
            ],
            [
                "有困難，問伊能否包個慰問金給蘇建煌。伊還問這樣好嗎？",
                ""
            ],
            [
                "但那墨禾‧孚弩說幫助別人有何不對。伊就用紅包包了2000",
                ""
            ],
            [
                "元給蘇建煌等語。被告那墨禾‧孚弩則辯稱：伊是蘇建煌的",
                ""
            ],
            [
                "表哥。蘇建煌乃重度殘障，依賴殘障津貼及老人年金生活。",
                ""
            ],
            [
                "本件是蘇建煌看到高進福宣傳資料，主動叫伊聯絡高進福來",
                ""
            ],
            [
                "關心他。伊就打電話給高進福，問高進福是否有空來蘇建煌",
                ""
            ],
            [
                "住處進行關懷。伊與高進福、徐玉枝到蘇建煌住處後，伊介",
                ""
            ],
            [
                "紹雙方認識，並向徐玉枝說蘇建煌身體不好，能否救濟蘇建",
                ""
            ],
            [
                "煌。徐玉枝有當場表示「這樣子做好嗎？」後來徐玉枝交給",
                ""
            ],
            [
                "伊1個紅包，伊幫蘇建煌禱告後，就將紅包轉交給蘇建煌。",
                ""
            ],
            [
                "當天純粹關懷蘇建煌，並非要幫高進福拉票或請蘇建煌支持",
                ""
            ],
            [
                "高進福，也沒有人向蘇建煌拜票等語。",
                ""
            ],
            [
                "八、經查：",
                ""
            ],
            [
                "、證人蘇建煌於本院前審審理時先是證稱：伊不曉得那墨禾‧",
                ""
            ],
            [
                "孚弩當天會帶高進福夫婦到伊住處等詞。然經提示被告那墨",
                ""
            ],
            [
                "禾‧孚弩偵訊筆錄，辯護人質以：「那墨禾‧孚弩說之前你",
                ""
            ],
            [
                "就希望他叫教會的人來關心，後來你又主動跟那墨禾‧孚弩",
                ""
            ],
            [
                "說，可否麻煩他聯絡高進福來關心你，你對那墨禾‧孚弩的",
                ""
            ],
            [
                "說法有何意見？」證人蘇建煌則回稱：「我不喜歡這句話，",
                ""
            ],
            [
                "根本沒有聽到，也不贊成，因為教會每幾個月自然會到我家",
                ""
            ],
            [
                "禱告，我要不要參加是我的事，我真的沒有聽到這句話，說",
                ""
            ],
            [
                "什麼高進福到我家裡禱告，我不信這一套。」經辯護人再追",
                ""
            ],
            [
                "問「(問：在103年10月份，你是否曾經請那墨禾‧孚弩邀請",
                ""
            ],
            [
                "高進福來你家中關心慰問你？)高進福我是沒有啦，沒有贊",
                ""
            ],
            [
                "成，那墨禾‧孚弩是有打電話給我，來不來我無所謂，我是",
                ""
            ],
            [
                "這樣想，早就心理明白準備。」、「(問：那墨禾‧孚弩當",
                ""
            ],
            [
                "天邀請高進福來到你家，是你要求的，還是那墨禾‧孚弩自",
                ""
            ],
            [
                "己邀請他們過來的？)那墨禾‧孚弩自己早就有這種想法、",
                ""
            ],
            [
                "心態，要準備好，我也早就準備好要處理這個事情。」(本",
                ""
            ],
            [
                "院前審卷第188頁反面)可見證人蘇建煌對於本案是否其主",
                ""
            ],
            [
                "動要求被告那墨禾‧孚弩轉知被告高進福夫婦前來乙節，經",
                ""
            ],
            [
                "辯護人一再詢問，仍答非所問，是否有意迴避，實值有疑。",
                ""
            ],
            [
                "嗣經辯護人再予追問，證人蘇建煌則改稱：那墨禾‧孚弩是",
                ""
            ],
            [
                "有打電話給伊說等一下會來等語(本院前審卷第189頁)，",
                ""
            ],
            [
                "故證人對於事先是否知悉被告3人於案發當天將前往其住處",
                ""
            ],
            [
                "乙節，前後所述，已有不同。再者，證人蘇建煌對於選舉賂",
                ""
            ],
            [
                "選之檢舉獎金知之甚詳(本院前審卷第191頁)，併自承：",
                ""
            ],
            [
                "被告3人離開後，伊用手機拍照紅包內的錢，因為伊早就準",
                ""
            ],
            [
                "備好要檢舉。當天被告3人不管有沒有來，伊早就有心理準",
                ""
            ],
            [
                "備，他們如果買票的話，伊決定不要賄選，伊就是有檢舉取",
                ""
            ],
            [
                "得獎金這種心態而已等語(本院前審卷(一)第184頁反面、第",
                ""
            ],
            [
                "188頁反面至第189頁)。可徵證人蘇建煌是否因欲領得檢舉",
                ""
            ],
            [
                "獎金，而主動向被告那墨禾‧孚弩表示希望被告高進福前來",
                ""
            ],
            [
                "關懷，已非無疑。再按因檢舉人之檢舉而查獲鎮民代表賄選",
                ""
            ],
            [
                "者，每一檢舉案件給與獎金50萬元。檢舉之賄選案件，經檢",
                "50萬元"
            ],
            [
                "察官提起公訴後，給與檢舉人獎金四分之一，經第一審或第",
                ""
            ],
            [
                "二審法院判決有罪後，給與檢舉人獎金四分之一，經法院判",
                ""
            ],
            [
                "決有罪確定後，再給與其餘獎金。檢舉之賄選案件，經檢察",
                ""
            ],
            [
                "官為緩起訴處分或依職權不起訴處分確定後，給與檢舉人半",
                ""
            ],
            [
                "數獎金，有法務部制頒之鼓勵檢舉賄選要點第3條第1項第9",
                ""
            ],
            [
                "款、第6條可參。可知檢舉獎金之領取乃以起訴、法院判決",
                ""
            ],
            [
                "有罪及有罪判決確定，分三階段領取，需俟有罪判決確定，",
                ""
            ],
            [
                "方可領取剩餘二分之一之獎金。則證人蘇建煌所為被告3人",
                ""
            ],
            [
                "行賄之證述，非但可能使其所涉嫌之收受賄賂罪獲得較輕之",
                ""
            ],
            [
                "處罰，甚或得由檢察官為職權不起訴或緩起訴處分，亦可能",
                ""
            ],
            [
                "使其獲得高額檢舉獎金。堪認證人蘇建煌於本案深具利害關",
                ""
            ],
            [
                "係，自需補強證據，方得充足其證詞之證明力。",
                ""
            ],
            [
                "、被告3人有於上揭時、地，將2000元紅包交付證人蘇建煌乙",
                "2000元"
            ],
            [
                "節，雖無爭議，惟關於被告等於交付金錢時，與選舉之聯結",
                ""
            ],
            [
                "性為何，證人蘇建煌雖證稱：高進福拿宣傳單給伊，說請支",
                ""
            ],
            [
                "持，徐玉枝拿紅包給伊，然後說請支持等詞(本院前審卷",
                ""
            ],
            [
                "第183頁反面)，然為被告3人所否認。故被告高進福、徐玉",
                ""
            ],
            [
                "枝究竟有無向證人蘇建煌為拜票、請求支持之言語，並無補",
                ""
            ],
            [
                "強證據可佐，證人蘇建煌所言，證明力已有不足，實難盡信",
                ""
            ],
            [
                "。至被告高進福雖自承有交付候選人競選名片，致被告3人",
                ""
            ],
            [
                "於選前交付金錢、競選名片之舉，確易使一般人產生賄選之",
                ""
            ],
            [
                "疑。然本案被告3人前往證人蘇建煌住處探訪之原因，是否",
                ""
            ],
            [
                "為證人蘇建煌為獲取檢舉獎金而指名希望被告高進福前來關",
                ""
            ],
            [
                "懷乙節，既存有上開疑慮，除證人蘇建煌之證詞外，在評斷",
                ""
            ],
            [
                "被告主觀上是否具有行賄之意，自需再佐以其他事證堪可認",
                ""
            ],
            [
                "定。本院審酌證人蘇建煌證述被告3人有為「請求支持」之",
                ""
            ],
            [
                "詞，因欠缺補強證據而難逕予採信，且被告高進福、徐玉枝",
                ""
            ],
            [
                "與證人蘇建煌素不相識，被告高進福所辯係以競選名片自我",
                ""
            ],
            [
                "介紹，尚符一般社交禮儀。故本案在無其他確切事證下，實",
                ""
            ],
            [
                "難單以被告高進福交付競選名片之舉，即推認被告3人係基",
                ""
            ],
            [
                "於行賄之意而交付2000元紅包。",
                "2000元"
            ],
            [
                "、再者，證人蘇建煌證稱：伊與母親、2個弟弟及弟弟的小孩",
                ""
            ],
            [
                "，共6個人同居，家中有5人具有投票權。被告3人到伊住處",
                ""
            ],
            [
                "時，母親也在家等語(本院前審卷第182頁、第185頁反面)",
                ""
            ],
            [
                "。經查詢被告全戶戶籍資料，被告戶籍地具有投票權之人共",
                ""
            ],
            [
                "有3位(包括被告)，此有被告全戶戶籍資料可參(本院卷第68",
                ""
            ],
            [
                "頁至第72頁)。又一般金錢賄選為降低因行賄多次而失風之",
                ""
            ],
            [
                "風險，多以每戶為單位，以每票金額乘以全戶具有投票權人",
                ""
            ],
            [
                "之人數，一次給付全戶之行賄金額，此乃金錢賄選之常見犯",
                ""
            ],
            [
                "罪手段。故被告3人當天僅向證人蘇建煌1人行賄，未依其戶",
                ""
            ],
            [
                "籍地有投票權人數一次給付全部賄款，更未向在家之證人蘇",
                ""
            ],
            [
                "建煌之母親行賄，均與一般金錢賄選方式相異。況且，對一",
                ""
            ],
            [
                "般選民之金錢賄選，實務上常見多由樁腳為之，以降低候選",
                ""
            ],
            [
                "人遭查輯而喪失候選或當選資格之風險。本案證人蘇建煌為",
                ""
            ],
            [
                "一般選民，與被告高進福、徐玉枝素不相識，依其人際關係",
                ""
            ],
            [
                "、經濟及身體狀況，衡情應非被告高進福於該次選舉必需取",
                ""
            ],
            [
                "得支持之重要對象。被告高進福身為候選人，如僅欲向證人",
                ""
            ],
            [
                "蘇建煌行賄買票，當可委由他人，實毋庸專程親自為之。再",
                ""
            ],
            [
                "從被告徐玉枝係將2000元放入紅包袋，使金錢不外露，以表",
                "2000元"
            ],
            [
                "示對於受幫助人之尊重，避免受幫助人產生被視為乞討者而",
                ""
            ],
            [
                "隨意丟置金錢施捨之反感，符合慰問他人之禮儀。進者，被",
                ""
            ],
            [
                "告徐玉枝於交付紅包前，猶遲疑詢問：「這樣做好嗎？」可",
                ""
            ],
            [
                "徵被告徐玉枝確存有恐遭他人誤會行賄之憂。堪認被告3人",
                ""
            ],
            [
                "辯稱：伊等係單純關懷蘇建煌等語，尚非無據。至被告高進",
                ""
            ],
            [
                "福、徐玉枝選擇親自前往，雖然難以排除其等同時存有選前",
                ""
            ],
            [
                "親自關懷、幫助社群弱勢，形塑候選人在選民心中正面形象",
                ""
            ],
            [
                "之希冀。然此種抱持可能有助選情之內心期待及因助人為善",
                ""
            ],
            [
                "所產生之正面宣傳效應，應屬被告等關懷幫助他人之反射利",
                ""
            ],
            [
                "益，與被告等人欲以2000元紅包為對價向證人蘇建煌買票之",
                "2000元"
            ],
            [
                "行賄故意，尚屬有間，應予辨明。本案既無證據證明被告3",
                ""
            ],
            [
                "人係以金錢援助他人為掩飾，向多位有投票權之人為行賄之",
                ""
            ],
            [
                "實，即難單以被告3人交付2000元紅包予證人蘇建煌之舉，",
                "2000元"
            ],
            [
                "逕予推認被告3人有行賄之故意。",
                ""
            ],
            [
                "、按被告之自白，經查明與事實不符者，自不得採為證據(最",
                ""
            ],
            [
                "高法院30年上字第2785號刑事判例參照)。而所謂「認罪」",
                ""
            ],
            [
                "，係指被告請求就檢察官起訴之某罪名為有罪判決之意，",
                ""
            ],
            [
                "並不以「事實」或「證據」作為必要基礎；所謂自白，係",
                ""
            ],
            [
                "對於犯罪事實即主觀及客觀犯罪構成要件事實，均為坦認之",
                ""
            ],
            [
                "陳述。查，被告高進福、徐玉枝於偵查中及原審均雖為認罪",
                ""
            ],
            [
                "之表示，然觀其2人於偵查中接受檢察官訊問時，均否認行",
                ""
            ],
            [
                "賄之故意，僅於最後檢察官問以是否認罪時，被告高進福答",
                ""
            ],
            [
                "稱：我不能不承認，被告徐玉枝則稱：承認(臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署103年度他字第277號卷第39、40頁)。可認被告",
                ""
            ],
            [
                "高進福、徐玉枝於偵查中所為之認罪表示，已非自白。又被",
                ""
            ],
            [
                "告高進福、徐玉枝經檢察官提起公訴後，於原審雖均供稱：",
                ""
            ],
            [
                "伊等承認有如檢察官起訴之犯罪事實等語。然被告2人於偵",
                ""
            ],
            [
                "查中就其等是否具有行賄故意，已有辯解，對行賄故意未曾",
                ""
            ],
            [
                "自白，則原審於被告2人為認罪表示後，未再確認是否對於",
                ""
            ],
            [
                "行賄故意亦予坦認，致被告2人於原審所為承認犯罪之意，",
                ""
            ],
            [
                "是否對於主觀及客觀犯罪構成要件事實均予坦認產生疑義，",
                ""
            ],
            [
                "是否屬自白供述，容非無疑。況且，縱認被告2人於原審之",
                ""
            ],
            [
                "供述係屬自白，然因其等主觀上有無行賄故意，存有上開疑",
                ""
            ],
            [
                "義，則其等自白，即難遽認與事實相符，無法作為不利於被",
                ""
            ],
            [
                "告2人之認定，併予敘明。",
                ""
            ],
            [
                "九、綜上所述，本件依舉證分配之法則，對於被告3人之成罪事",
                ""
            ],
            [
                "項，應由檢察官負提出證據及說服法院之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告3人有罪之積極證明，或其指",
                ""
            ],
            [
                "出證明之方法，無從說服法院以形成被告3人有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應為被告3人無罪判決之諭知。原",
                ""
            ],
            [
                "審未見及此，而認被告3人涉有交付賄賂罪，並予論罪科刑",
                ""
            ],
            [
                "，即有未合。被告3人提起上訴否認，指摘原判決不當，為",
                ""
            ],
            [
                "有理由，自應由本院將原判決撤銷，並為被告3人無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃怡君到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    17    日",
                ""
            ],
            [
                "刑事庭審判長法  官  劉雪惠",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  廖曉萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述理由者，並得於提起上訴狀後10日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,2562,20190328,1": [
            [
                "最高法院刑事判決　　　　　　　　　107年度台上字第2562號",
                ""
            ],
            [
                "上　訴　人　臺灣高等檢察署花蓮檢察分署檢察官黃怡君",
                ""
            ],
            [
                "被　　　告　高進福",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　徐玉枝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "被　　　告　那墨禾‧孚弩（原名高文成）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　鄭敦宇律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣高",
                ""
            ],
            [
                "等法院花蓮分院中華民國106 年11月17日第二審更審判決（106",
                ""
            ],
            [
                "年度原選上更字第1 號，起訴案號：臺灣花蓮地方檢察署104",
                ""
            ],
            [
                "年度選偵字第16號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決撤銷第一審論處被告高進福、徐玉枝、那墨禾‧",
                ""
            ],
            [
                "孚弩共同犯公職人員選舉罷免法第99條第1 項之交付賄賂罪",
                ""
            ],
            [
                "刑之判決，改判諭知均無罪，已詳述其取捨證據及得心證之",
                ""
            ],
            [
                "理由，從形式上觀察，尚無足以影響其判決結果之違法情形",
                ""
            ],
            [
                "存在。",
                ""
            ],
            [
                "三、檢察官上訴意旨略以：、被告高進福等3 人就其等有於民",
                ""
            ],
            [
                "國103 年10月23日下午5 時許至蘇建煌在花蓮縣鳳林鎮○○",
                ""
            ],
            [
                "路000 號住處，由徐玉枝取出現金新臺幣（下同）2000元交",
                "2000元"
            ],
            [
                "付予蘇建煌，高進福交付競選名片予蘇建煌收執乙事不爭執",
                ""
            ],
            [
                "，再核與蘇建煌偵查中及原審法院上訴審審理時之證述、高",
                ""
            ],
            [
                "進福偵查中之陳述、徐玉枝偵查中之證詞，大致相符，足見",
                ""
            ],
            [
                "被告3 人等先遞交印有請支持的名片，後交付現金2000元予",
                "2000元"
            ],
            [
                "蘇建煌等行為已將投票支持之選舉意圖與金錢進行連結，依",
                ""
            ],
            [
                "通常經驗，一般人均會認為屬賄選行為。、又徐玉枝曾證",
                ""
            ],
            [
                "稱其等關懷的對象主要為參加教會或教會週報之人，而蘇建",
                ""
            ],
            [
                "煌非屬週報或教會之人，徐玉枝與高進福選後亦未曾再去蘇",
                ""
            ],
            [
                "建煌家探視，足認徐玉枝、高進福有假關懷之名，行賄選之",
                ""
            ],
            [
                "實。縱被告等3 人於交付2000元時，未向蘇建煌明確表示買",
                "2000元"
            ],
            [
                "票之意，然其等於選舉期間有交付選舉傳單及2000元等外觀",
                "2000元"
            ],
            [
                "行為，衡以高進福曾擔任警職，對於賄選法令難以推諉不知",
                ""
            ],
            [
                "，徐玉枝亦曾於原審法院104 年度原選上訴字第10號案件審",
                ""
            ],
            [
                "理時自承「我當時心想說這選舉中不可以賄選」，是徐玉枝",
                ""
            ],
            [
                "對於自己行為會成立賄選乙事，應有認知。又實務上常見行",
                ""
            ],
            [
                "賄者僅對家中成員中一人交付賄賂，並由該人轉知家中成員",
                ""
            ],
            [
                "，是尚難以被告等3 人未向蘇建煌母親尋求支持，即認其等",
                ""
            ],
            [
                "交付2000元予蘇建煌之行為與一般金錢賄選方式相異。本件",
                "2000元"
            ],
            [
                "原判決對於證據之取捨及判斷，與經驗及論理法則有違，難",
                ""
            ],
            [
                "謂適法等語。",
                ""
            ],
            [
                "四、惟按：",
                ""
            ],
            [
                "犯罪事實之認定，應憑證據，如未能發現相當證據或證據不",
                ""
            ],
            [
                "足以證明被告犯罪時，自不能以推測或擬制之方法，以為裁",
                ""
            ],
            [
                "判之基礎。而證據之取捨與證據之證明力如何，均屬事實審",
                ""
            ],
            [
                "法院得自由裁量、判斷之職權；如其此項裁量、判斷，並不",
                ""
            ],
            [
                "悖乎通常一般人日常生活經驗之定則或論理法則，又於判決",
                ""
            ],
            [
                "內論敘其何以作此判斷之心證理由者，即不得任意指摘其為",
                ""
            ],
            [
                "違法，而據為提起第三審上訴之合法理由。",
                ""
            ],
            [
                "原判決業已說明：",
                ""
            ],
            [
                "被告之行為是否該當於公職人員選舉罷免法之投票行賄罪，",
                ""
            ],
            [
                "應充足3 要件：須對於「有投票權之人」為之；須有行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益之行為；須約使有投",
                ""
            ],
            [
                "票權人為一定之行使或不行使投票權。亦即須視行為人「主",
                ""
            ],
            [
                "觀上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使」；「客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益，是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價」；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為「有投票權人」而定。又所謂對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使，且對有投票權人交付",
                ""
            ],
            [
                "之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "，倘足認其與要約有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "證人蘇建煌於上訴審接受交互詰問時，對於本案是否其主動",
                ""
            ],
            [
                "要求那墨禾‧孚弩轉知高進福夫婦前來乙節，先是證稱：伊",
                ""
            ],
            [
                "不曉得那墨禾‧孚弩當天會帶高進福夫婦到伊住處等語；惟",
                ""
            ],
            [
                "嗣經提示那墨禾‧孚弩之偵訊筆錄，並辯護人一再詢問，均",
                ""
            ],
            [
                "答非所問，是否有意迴避，即不無疑義；復經辯護人再予追",
                ""
            ],
            [
                "問，蘇建煌則改稱：那墨禾‧孚弩是有打電話給伊說等一下",
                ""
            ],
            [
                "會來等語，故蘇建煌對於事先是否知悉被告3 人於案發當天",
                ""
            ],
            [
                "將前往其住處乙節，前後所述，已有不同。再者，蘇建煌對",
                ""
            ],
            [
                "於選舉賂選之檢舉獎金知之甚詳，並自承：被告3 人離開後",
                ""
            ],
            [
                "，伊用手機拍照紅包內的錢，因為伊早就準備好要檢舉；當",
                ""
            ],
            [
                "天被告3 人不管有沒有來，伊早就有心理準備，他們如果買",
                ""
            ],
            [
                "票的話，伊決定不要賄選，伊就是有檢舉取得獎金這種心態",
                ""
            ],
            [
                "而已等語，故蘇建煌是否因欲領得檢舉獎金，而主動向那墨",
                ""
            ],
            [
                "禾‧孚弩表示希望高進福前來關懷，亦非無疑。再按因檢舉",
                ""
            ],
            [
                "人之檢舉而查獲鎮民代表賄選者，每一檢舉案件給與獎金50",
                ""
            ],
            [
                "萬元；檢舉之賄選案件，經檢察官提起公訴後，給與檢舉人",
                "萬元"
            ],
            [
                "獎金4 分之1 ，經第一審或第二審法院判決有罪後，給與檢",
                ""
            ],
            [
                "舉人獎金4 分之1 ，經法院判決有罪確定後，再給與其餘獎",
                ""
            ],
            [
                "金；而檢舉之賄選案件，經檢察官為緩起訴處分或依職權不",
                ""
            ],
            [
                "起訴處分確定後，給與檢舉人半數獎金，有法務部制頒之鼓",
                ""
            ],
            [
                "勵檢舉賄選要點第3 條第1 項第9 款、第6 條可參。則蘇建",
                ""
            ],
            [
                "煌所為被告3 人行賄之證述，非但可能使其所涉嫌之收受賄",
                ""
            ],
            [
                "賂罪獲得較輕之處罰，甚或得由檢察官為職權不起訴或緩起",
                ""
            ],
            [
                "訴處分，亦可能使其獲得高額檢舉獎金。堪認蘇建煌於本案",
                ""
            ],
            [
                "深具利害關係，自需補強證據，方得充足其證詞之證明力。",
                ""
            ],
            [
                "被告3 人對有於案發時、地，將2000元紅包交付蘇建煌乙節",
                "2000元"
            ],
            [
                "，雖無爭執，惟關於被告等於交付金錢時，與選舉之聯結性",
                ""
            ],
            [
                "為何，蘇建煌雖證稱：高進福拿宣傳單給伊，說請支持；徐",
                ""
            ],
            [
                "玉枝拿紅包給伊，然後說請支持等語，然被告3 人均否認此",
                ""
            ],
            [
                "等情事。故被告高進福、徐玉枝究竟有無向蘇建煌為拜票、",
                ""
            ],
            [
                "請求支持之言語，並無補強證據可佐，蘇建煌所言之證明力",
                ""
            ],
            [
                "已有不足。且本案被告3 人前往蘇建煌住處探訪之原因，是",
                ""
            ],
            [
                "否係蘇建煌為獲取檢舉獎金而指名希望高進福前來關懷乙節",
                ""
            ],
            [
                "，既存有上開疑慮，則除蘇建煌之證詞外，在評斷被告3 人",
                ""
            ],
            [
                "主觀上是否具有行賄之意，自需再佐以其他事證堪可認定。",
                ""
            ],
            [
                "而審酌高進福、徐玉枝與蘇建煌素不相識，及那墨禾‧孚弩",
                ""
            ],
            [
                "證稱：伊是蘇建煌表哥，蘇建煌乃重度殘障，依賴殘障津貼",
                ""
            ],
            [
                "及老人年金生活，本件是蘇建煌看到高進福宣傳資料，主動",
                ""
            ],
            [
                "叫伊聯絡高進福來關心他。伊就打電話給高進福，問高進福",
                ""
            ],
            [
                "是否有空來蘇建煌住處進行關懷，伊與高進福、徐玉枝到蘇",
                ""
            ],
            [
                "建煌住處後，即介紹雙方認識等語，則高進福所辯係以競選",
                ""
            ],
            [
                "名片自我介紹，堪認尚符一般社交禮儀；再參以那墨禾‧孚",
                ""
            ],
            [
                "弩證稱：伊與高進福、徐玉枝到蘇建煌住處進行關懷後，伊",
                ""
            ],
            [
                "向徐玉枝說蘇建煌身體不好，能否救濟蘇建煌；徐玉枝有當",
                ""
            ],
            [
                "場表示「這樣子做好嗎？」後來徐玉枝交給伊1 個紅包，伊",
                ""
            ],
            [
                "幫蘇建煌禱告後，就將紅包轉交給蘇建煌，當天純粹關懷蘇",
                ""
            ],
            [
                "建煌，並非要幫高進福拉票或請蘇建煌支持高進福，也沒有",
                ""
            ],
            [
                "人向蘇建煌拜票等語。故本案在無其他確切事證下，實難單",
                ""
            ],
            [
                "以高進福交付競選名片之舉，即推認被告3 人係基於行賄之",
                ""
            ],
            [
                "意而交付2000元紅包。",
                "2000元"
            ],
            [
                "再經查詢蘇建煌全戶戶籍資料，其戶籍地具有投票權之人共",
                ""
            ],
            [
                "有3 人，一般金錢賄選為降低因行賄多次而失風之風險，多",
                ""
            ],
            [
                "以每戶為單位，以每票金額乘以全戶具有投票權人之人數，",
                ""
            ],
            [
                "一次給付全戶之行賄金額，此乃金錢賄選之常見犯罪手段。",
                ""
            ],
            [
                "然被告3 人當天僅向蘇建煌1 人行賄，未依其戶籍地有投票",
                ""
            ],
            [
                "權人數一次給付全部賄款，更未向在家之蘇建煌母親行賄，",
                ""
            ],
            [
                "均與一般金錢賄選方式相異。況且，對一般選民之金錢賄選",
                ""
            ],
            [
                "，實務上常見多由樁腳為之，以降低候選人遭查輯而喪失候",
                ""
            ],
            [
                "選或當選資格之風險，本件蘇建煌為一般選民，與高進福、",
                ""
            ],
            [
                "徐玉枝素不相識，依其人際關係、經濟及身體狀況，衡情應",
                ""
            ],
            [
                "非高進福於該次選舉必需取得支持之重要對象。復以高進福",
                ""
            ],
            [
                "身為候選人，如僅欲向蘇建煌行賄買票，當可委由他人，實",
                ""
            ],
            [
                "毋庸專程親自為之。再從徐玉枝係將2000元放入紅包袋，使",
                "2000元"
            ],
            [
                "金錢不外露，以表示對於受幫助人之尊重，避免受幫助人產",
                ""
            ],
            [
                "生被視為乞討者而隨意丟置金錢施捨之反感，符合慰問他人",
                ""
            ],
            [
                "之宗教禮儀，堪認被告3 人辯稱：伊等係單純關懷蘇建煌等",
                ""
            ],
            [
                "語，尚非無據。本案既無證據證明被告3 人係以金錢援助他",
                ""
            ],
            [
                "人為掩飾，向有投票權之人為行賄之實，即難單以被告3 人",
                ""
            ],
            [
                "交付2000元紅包予證人蘇建煌之舉，逕予推認被告3 人有行",
                "2000元"
            ],
            [
                "賄之故意。",
                ""
            ],
            [
                "綜上，本件依舉證分配之法則，對於被告3 人之成罪事項，",
                ""
            ],
            [
                "應由檢察官負提出證據及說服法院之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告3 人有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告3 人有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告3 人無罪判決之諭知等情。俱",
                ""
            ],
            [
                "依卷內資料剖析論敘甚詳，核屬原審採證認事適法之職權行",
                ""
            ],
            [
                "使，其推理論斷衡諸經驗、論理等證據法則俱無違背。並無",
                ""
            ],
            [
                "上訴意旨所指判決適用法則不當之違法情形。",
                ""
            ],
            [
                "檢察官上訴意旨，仍執被告3 人在蘇建煌住處，徐玉枝確有",
                ""
            ],
            [
                "取出現金2000元，高進福並遞送競選名片分別交付予蘇建煌",
                "2000元"
            ],
            [
                "；且蘇建煌非屬週報或教會之人，徐玉枝與高進福選後亦未",
                ""
            ],
            [
                "曾再去蘇建煌家探視，足認其等有假關懷之名，行賄選之實",
                ""
            ],
            [
                "；縱被告3 人於交付2000元時，未向蘇建煌明確表示買票之",
                "2000元"
            ],
            [
                "意，然其等於選舉期間有上開外觀行為，及高進福曾擔任警",
                ""
            ],
            [
                "職，其與徐玉枝對於自己行為會成立賄選乙事，應均有認知",
                ""
            ],
            [
                "；且依實務上常見行賄案例，亦尚難以被告3 人未向蘇建煌",
                ""
            ],
            [
                "母親尋求支持，即認其等交付2000元予蘇建煌之行為與一般",
                "2000元"
            ],
            [
                "金錢賄選方式相異云云，而指被告3 人應有本案被訴犯行，",
                ""
            ],
            [
                "核均係就原審取捨證據及判斷其證明力職權之適法行使，已",
                ""
            ],
            [
                "明確論斷之事項，持不同之評價，而為指摘，並再為事實上",
                ""
            ],
            [
                "之爭執，核與法律規定得為第三審上訴理由之違法情形不相",
                ""
            ],
            [
                "適合，揆諸前揭說明，本件上訴為違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    28    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}