{
    "id": "HLDM,100,選易,1,20110527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C100%2C%E9%81%B8%E6%98%93%2C1%2C20110527%2C1",
    "history": {
        "HLDM,100,選易,1,20110527,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　100年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林金生",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（100年度選偵字",
                ""
            ],
            [
                "第1號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林金生無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：劉志政（業經本院另案判決確定）為98年度",
                ""
            ],
            [
                "花蓮縣新城鄉鄉長選舉參選人陳炳煌之友人，為求協助陳炳",
                ""
            ],
            [
                "煌順利當選，竟基於對於有投票權之人行求期約及交付賄賂",
                ""
            ],
            [
                "，而約定其投票權一定之行使之犯意，於民國 98年12月4日",
                ""
            ],
            [
                "晚間10時30分許，前往林義妹、林阿妹位於花蓮縣新城鄉○",
                ""
            ],
            [
                "里村○里○街154巷5號住處前，向適在該處烤肉聊天、具有",
                ""
            ],
            [
                "投票權之被告林金生及林義妹、林阿妹（以上 2人由本院另",
                ""
            ],
            [
                "案判決確定）、林新道、范秀慧、朱梅英（以上 3人由檢察",
                ""
            ],
            [
                "官依職權為不起訴處分確定）等人行賄買票，當場交付每人",
                ""
            ],
            [
                "新臺幣（下同 ）1千元，並央請被告林金生及林義妹、林阿",
                "1千元"
            ],
            [
                "妹、林新道、范秀慧、朱梅英等人於鄉長選舉時投票予參選",
                ""
            ],
            [
                "人陳炳煌，約定其為投票權之一定行使，而被告林金生明知",
                ""
            ],
            [
                "上開款項為選舉行賄之款項，仍予收受。因認被告林金生所",
                ""
            ],
            [
                "為，係涉犯刑法第143條第1項投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "（一）按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法159條之1第 2項定",
                ""
            ],
            [
                "有明文。蓋因檢察官代表國家偵查犯罪，依法有訊問被告",
                ""
            ],
            [
                "、證人及鑑定人之權力，且須對被告有利、不利之情形均",
                ""
            ],
            [
                "應注意，況徵諸實務運作，檢察官實施刑事偵查程序，亦",
                ""
            ],
            [
                "能恪遵法定程序之要求，不致有違法取證情事且可信度極",
                ""
            ],
            [
                "高，是被告以外之人前於偵查中已具結而為證述，除反對",
                ""
            ],
            [
                "該項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜以該證人未能於審判中接受他造之",
                ""
            ],
            [
                "反對詰問為由，即遽指該證人於偵查中之陳述不具證據能",
                ""
            ],
            [
                "力，方符前揭法條之立法意旨。經查，本案證人即共犯劉",
                ""
            ],
            [
                "志政、林義妹、林阿妹、林新道、朱梅英於 98年12月5日",
                ""
            ],
            [
                "檢察官偵訊時之言詞陳述，均經依法於供前具結，以擔保",
                ""
            ],
            [
                "其真實性，並無證據證明其等於偵訊中所為之證述有顯不",
                ""
            ],
            [
                "可信之情況，依前揭規定及說明，認其等於偵訊時之證述",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "（二）又按被告以外之人於審判外之言詞或書面陳述，除法律有",
                ""
            ],
            [
                "規定者外，不得作為證據；被告以外之人於檢察事務官、",
                ""
            ],
            [
                "司法警察官或司法警察調查中所為之陳述，與審判中不符",
                ""
            ],
            [
                "時，其先前之陳述具有較可信之特別情況，且為證明犯罪",
                ""
            ],
            [
                "事實存否所必要者，得為證據，刑事訴訟法第159條第1項",
                ""
            ],
            [
                "、第159條之2分別定有明文。經查，被告於本院準備程序",
                ""
            ],
            [
                "中否認證人劉志政、林義妹、林阿妹、林新道、朱梅英於",
                ""
            ],
            [
                "警詢證述之證據能力，而證人林義妹、林阿妹、林新道於",
                ""
            ],
            [
                "警詢時證述之內容與在本院審理時證述之內容不同，而其",
                ""
            ],
            [
                "等於警詢時除自白自己收受選舉賄款之犯行外，另指稱被",
                ""
            ],
            [
                "告有收受選舉賄款之犯行，且證人林義妹、林阿妹、林新",
                ""
            ],
            [
                "道均未表示其等於警詢時有受到警員不當之詢問，足認其",
                ""
            ],
            [
                "等於警詢時證述應係出於任意性，而具有較為可信之特別",
                ""
            ],
            [
                "情況，復為證明案犯罪事實存否所必要，故認均具有證據",
                ""
            ],
            [
                "能力。至於證人劉志政於警詢時之證述與其在本院證述之",
                ""
            ],
            [
                "內容均大致相符，另證人朱梅英、范秀慧於警詢之證述，",
                ""
            ],
            [
                "均係屬被告以外之人於審判外之陳述，依前揭規定，認證",
                ""
            ],
            [
                "人劉志政、朱梅英、范秀慧於警詢時之證述，均無證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。刑事訴訟法上所謂認定犯",
                ""
            ],
            [
                "罪事實之證據，係指足以證明被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據必須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪之資料；而檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法，刑事訴訟法第161條第1項定有明文。因此",
                ""
            ],
            [
                "，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪之諭知；又被告",
                ""
            ],
            [
                "或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其",
                ""
            ],
            [
                "他必要之證據，以察其是否與事實相符，刑事訴訟法第 156",
                ""
            ],
            [
                "條第 2項定有明文。其立法目的乃欲以補強證據擔保自白之",
                ""
            ],
            [
                "真實性；亦即以補強證據之存在，藉之限制自白在證據上之",
                ""
            ],
            [
                "價值。而所謂補強證據，則指除該自白本身外，其他足資以",
                ""
            ],
            [
                "證明自白之犯罪事實確具有相當程度真實性之證據而言。雖",
                ""
            ],
            [
                "其所補強者，非以事實之全部為必要，但亦須因補強證據與",
                ""
            ],
            [
                "自白之相互利用，而足使犯罪事實獲得確信者，始足當之。",
                ""
            ],
            [
                "又刑事審判上之共同被告，係為訴訟經濟等原因，由檢察官",
                ""
            ],
            [
                "或自訴人合併或追加起訴，或由法院合併審判所形成，其間",
                ""
            ],
            [
                "各別被告及犯罪事實仍獨立存在。若共同被告具有共犯關係",
                ""
            ],
            [
                "者，雖其證據資料大體上具有共通性，共犯所為不利於己之",
                ""
            ],
            [
                "陳述，固得採為其他共犯犯罪之證據，然為保障其他共犯之",
                ""
            ],
            [
                "利益，該共犯所為不利於己之陳述，除須無瑕疵可指外，且",
                ""
            ],
            [
                "仍應調查其他必要之證據，以察其是否與事實相符，不得專",
                ""
            ],
            [
                "憑該項陳述作為其他共犯犯罪事實之認定，即尚須以補強證",
                ""
            ],
            [
                "據予以佐證，不可攏統為同一之觀察；且共同被告間若具有",
                ""
            ],
            [
                "對向性之關係，為避免嫁禍他人而虛偽陳述，尤應有足以令",
                ""
            ],
            [
                "人確信其陳述為真實之補強證據，始能據以為論罪之依據（",
                ""
            ],
            [
                "最高法院69年臺上字第4913號判例、95年度臺上字第2828號",
                ""
            ],
            [
                "及96年度臺上字第901號判決意旨可資參照）。",
                ""
            ],
            [
                "四、公訴人認被告涉犯刑法第143條第1項投票受賄罪嫌，無非以",
                ""
            ],
            [
                "證人即共犯劉志政、林義妹、林阿妹、林新道、朱梅英於警",
                ""
            ],
            [
                "、偵訊時之證述及證人林義妹、范秀慧提出扣案之選舉行賄",
                ""
            ],
            [
                "款項為據。訊據被告則堅詞否認有何公訴人所指之投票受賄",
                ""
            ],
            [
                "犯行，並辯稱：未曾收受劉志政交付之選舉賄款 1千元等語",
                "1千元"
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）證人劉志政於檢察官偵訊時業已證稱「（有發給這個人《",
                ""
            ],
            [
                "指被告》嗎？）我不知道，他們五個人當時都在烤火喝酒",
                ""
            ],
            [
                "，我說你們去拜票回來辛苦了，我就發給他們五個錢…」",
                ""
            ],
            [
                "等語（見98年度選偵字第72號卷第64頁），可見被告於檢",
                ""
            ],
            [
                "察官偵訊時並未證稱其有發給被告 1千元之選舉賄款，而",
                "1千元"
            ],
            [
                "被告於檢察官於訊問「你1個月薪水 3萬元，1個晚上就花",
                "3萬元"
            ],
            [
                "掉6千元買票？」時，固答稱：「是」，然檢察官所謂「1",
                "6千元"
            ],
            [
                "天花掉 6千元買票」之問題，並非建立在被告已坦承其花",
                "6千元"
            ],
            [
                "掉 6千元買票之前提事實，被告之回答顯係檢察官出於誘",
                "6千元"
            ],
            [
                "導所致（見上開偵查卷第64頁），自難據此認為證人劉志",
                ""
            ],
            [
                "政於偵訊時已坦承其當晚支出 6千元向被告及林義妹等人",
                "6千元"
            ],
            [
                "買票。況證人劉志政於本院時亦證稱：「…就我記憶應該",
                ""
            ],
            [
                "只有拿5千元出來」等語（ 見本院卷第35頁）。再者，證",
                "5千元"
            ],
            [
                "人劉志政確實沒有交付選舉賄款 1千元給被告乙節，業據",
                "1千元"
            ],
            [
                "證人劉志政於本院證稱：「（你當時把錢拿出來是一個個",
                ""
            ],
            [
                "交或是由他們自行分配？）我是一個個拿給他們的，我身",
                ""
            ],
            [
                "上有5千元」、「（你確定身上只有5千元嗎？或是身上有",
                "5千元,5千元"
            ],
            [
                "很多錢只是拿5千元出來？）身上就剛好只有5千元，發完",
                "5千元,5千元"
            ],
            [
                "就沒有錢了」、「（你有印象你有將 1千元交給林金生嗎",
                "1千元"
            ],
            [
                "？）沒有」、「（你當時有無喝醉？）沒有」、「（當時",
                ""
            ],
            [
                "你拿五千元發出去，你記得有幾個男生、幾個女生？）我",
                "五千元"
            ],
            [
                "記得當時只有 1個男生，其餘都是女生」等語（見本院卷",
                ""
            ],
            [
                "第33、34頁）屬實，而參以證人劉志政為發放賄款之人，",
                ""
            ],
            [
                "其對於當時有交給何人賄款應當係最清楚之人，其於本院",
                ""
            ],
            [
                "證述當時身上只有 5千元，發完後，身上就沒有錢，且交",
                "5千元"
            ],
            [
                "付賄款之對象是4位女性、1位男性，已就其當時交付賄款",
                ""
            ],
            [
                "對象之性別、數量及身上所有現金等細節證述明確，應無",
                ""
            ],
            [
                "誤認或不清之情事，且無任何證據證明證人劉志政有要特",
                ""
            ],
            [
                "別迴護被告而為不實證述之理由，是堪認證人劉志政之前",
                ""
            ],
            [
                "揭證述，應為可採。",
                ""
            ],
            [
                "（二）證人林阿妹於警詢時固指稱被告有收到證人劉志政交付之",
                ""
            ],
            [
                "1千元賄款，然其檢察官偵訊時證稱：「 （當時在場是現",
                "1千元"
            ],
            [
                "在庭上的這五位嗎《當時被告並未在場》？）是，他給我",
                ""
            ],
            [
                "1 千元…劉志政發給誰我沒有看到，因為我從廚房出來的",
                "1 千元"
            ],
            [
                "時候，大家都發好了，劉志政才補發給我」等語（見上開",
                ""
            ],
            [
                "偵查卷第61、62頁），可見證人林阿妹並未親眼目睹證人",
                ""
            ],
            [
                "劉志政發錢之經過，則其於警詢時之前開證述之可信度即",
                ""
            ],
            [
                "有可議，況證人林阿妹於本院證稱：「（劉志政在98年12",
                ""
            ],
            [
                "月 4日晚上拿錢給你的時候，當時除了你和劉志政外，還",
                ""
            ],
            [
                "有誰在場？）林義妹、林新道、范秀慧、朱梅英」、「（",
                ""
            ],
            [
                "周春來和林金生有無在場？）周春來有來一下就走了，我",
                ""
            ],
            [
                "不認識林金生，當時在烤肉來來去去的人很多，有很多我",
                ""
            ],
            [
                "不知道他們的名字」、「（劉志政拿錢給你是親手拿給你",
                ""
            ],
            [
                "嗎？）是」「（你是否有看到劉志政有拿錢給林金生嗎？",
                ""
            ],
            [
                "）我不知道林金生是誰」、「（你在警局做筆錄時說現場",
                ""
            ],
            [
                "有林義妹、林新道、范秀慧、朱梅英、林金生和我六個人",
                ""
            ],
            [
                "有拿到錢，另外阿來沒有拿錢，為何筆錄這樣寫？）警察",
                ""
            ],
            [
                "沒有問我林金生有沒有拿錢。我真的不認識林金生這個人",
                ""
            ],
            [
                "，可能要看本人才知道」、「（ 你確定當時是5個人拿到",
                ""
            ],
            [
                "錢或是6個人拿到錢？）我確定當時有5個人拿到錢，當時",
                ""
            ],
            [
                "我們圍成一圈在烤肉，劉志政發完錢就離開了」、「（你",
                ""
            ],
            [
                "們在那個廣場烤肉時，是否有路燈照著？）有，很亮」、",
                ""
            ],
            [
                "「（你看得到四周有人嗎？）可以」等語（見本院卷第36",
                ""
            ],
            [
                "、37頁）。足見證人林阿妹根本就不知道「林金生」這個",
                ""
            ],
            [
                "名字，其如何能於警詢時指稱「林金生有拿到 1千元」？",
                "1千元"
            ],
            [
                "是其於本院證述；警察沒有問伊「林金生」有沒有拿到錢",
                ""
            ],
            [
                "等語，應為可採，且其於本院證述當時只有5個人拿到1千",
                ""
            ],
            [
                "元等語，此與證人劉志政於本院之證述內容相符，是自應",
                ""
            ],
            [
                "以證人林阿妹於本院時之證述較為可採。",
                ""
            ],
            [
                "（三）又證人林新道、林義妹於警、偵訊時固均指稱：被告有收",
                ""
            ],
            [
                "到證人劉志政交付之 1千元賄款云云，然證人林新道於本",
                "1千元"
            ],
            [
                "院審理時卻證稱：「 （林金生有無收到劉志政的1千元？",
                "1千元"
            ],
            [
                "）我沒有看到劉志政給林金生，但劉志政有給我 1千元」",
                "1千元"
            ],
            [
                "、「（你之前在地檢署作證時說，林金生也有拿到 1千元",
                ""
            ],
            [
                "，總共有 6個人拿到，是否正確？）我們在一起烤火，林",
                ""
            ],
            [
                "金生也有在場，劉先生有給我們 1千元，我沒有注意到林",
                "1千元"
            ],
            [
                "金生有沒有拿到」、「（既然林金生也有去走路，當時他",
                ""
            ],
            [
                "也有在場，劉志政是否有給林金生 1千元？）我沒有注意",
                "1千元"
            ],
            [
                "到」、「（你在警察局和檢察官偵訊時為何說林金生也有",
                ""
            ],
            [
                "拿到1千元？）我講的是我們在那邊的有拿到1千元，但我",
                "1千元,1千元"
            ],
            [
                "沒有說林金生有拿到錢」等語（見本院卷第62頁），顯與",
                ""
            ],
            [
                "其在警、偵訊時之證述不同，其後之證述不一，即有瑕疵",
                ""
            ],
            [
                "可指，自亦難以證人林新道於警、偵訊時之證述為不利被",
                ""
            ],
            [
                "告之認定。又林義妹於本院審理時雖證稱：劉志政發錢時",
                ""
            ],
            [
                "被告有在現場，劉志政對在現場的每個人應該都有發錢云",
                ""
            ],
            [
                "云，然其亦證稱：伊時沒有注意看，因為都在現場，所以",
                ""
            ],
            [
                "猜應該都有拿到錢等語（見本院卷第65、66頁），據此推",
                ""
            ],
            [
                "之，證人林義妹於警、偵訊時應係猜想證人劉志政應該都",
                ""
            ],
            [
                "會對在場之人發放賄款，而證稱被告亦有收到賄款，則其",
                ""
            ],
            [
                "個人推測之詞，亦無從作為被告不利之證據。",
                ""
            ],
            [
                "（四）至於證人朱梅英於偵訊雖指稱：被告有收到證人劉志政交",
                ""
            ],
            [
                "付之 1千元賄款云云，然證人朱梅英於偵訊之證述與其餘",
                "1千元"
            ],
            [
                "證人劉志政、林阿妹、林新道、林義妹於本院證述之內容",
                ""
            ],
            [
                "均有出入，而公訴人提出證人林義妹、范秀慧交出扣案之",
                ""
            ],
            [
                "選舉行賄款項為補強證據，亦僅能證明證人劉志政確實有",
                ""
            ],
            [
                "對證人林義妹、范秀慧交付選舉賄款各 1千元之事實而已",
                "1千元"
            ],
            [
                "，尚不足以據以證明被告亦有收到證人劉志政交付 1千元",
                ""
            ],
            [
                "賄款，該扣案之賄款自難以作為證人朱梅英上開證言之補",
                ""
            ],
            [
                "強證據，公訴人除提出上開證據外，迄未再提出其他之補",
                ""
            ],
            [
                "強證據，以確信其陳述為真實，是本院認為證人朱梅英之",
                ""
            ],
            [
                "單一證述，不足以認定被告有公訴人所述之上開犯行。",
                ""
            ],
            [
                "五、綜上所述，證人林新道、林阿妹、林義妹之於警、偵訊及本",
                ""
            ],
            [
                "院之證述，前後不一，證人朱梅英於偵訊時之單一證述，又",
                ""
            ],
            [
                "無其他補強證據，以實其說，且證人劉志政為交付賄款之人",
                ""
            ],
            [
                "，其於警、偵訊及本院均未證稱有交付賄款給被告，是公訴",
                ""
            ],
            [
                "人所舉證據方法尚不足以認定被告有何投票受賄犯行，則被",
                ""
            ],
            [
                "告否認罪行之前揭辯解，尚非不可採信。此外，復無其他積",
                ""
            ],
            [
                "極證據可資證明被告確有公訴人所指之投票受賄犯行，基於",
                ""
            ],
            [
                "「無罪推定」原則，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張立中到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    5    月    27    日",
                ""
            ],
            [
                "刑事第三庭    法  官  許乃文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上易,1,20110926,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　100年度選上易字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林金生",
                ""
            ],
            [
                "上列上訴人因被告妨害投票案件，不服臺灣花蓮地方法院100年",
                ""
            ],
            [
                "度選易字第1號中華民國100年5月27日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署99年度選偵字第85號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決對被告林金生為無罪之",
                ""
            ],
            [
                "諭知，核無不當，應予維持，除增列下敘理由外，其餘引用",
                ""
            ],
            [
                "如附件第一審判決書記載之證據及理由。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：",
                ""
            ],
            [
                "（一）於證人劉志政（業經另案判決）被訴為候選人陳炳煌交付",
                ""
            ],
            [
                "賄款案件偵查過程中，收受賄款之證人林義妹、林新道、",
                ""
            ],
            [
                "林阿妹、朱梅英等於警、偵訊中，均具體指證本件被告林",
                ""
            ],
            [
                "金生亦在場收受賄款新台幣（以下同）1千元，此有臺灣",
                "1千元"
            ],
            [
                "花蓮地方法院98年度選偵字第72號起訴書、緩起訴處分書",
                ""
            ],
            [
                "及99年度選偵續字第4號聲請簡易判決處刑書等在卷可稽",
                ""
            ],
            [
                "；又上開案件另被告范秀慧雖未具體指明係被告林金生收",
                ""
            ],
            [
                "受賄款，然亦於警詢中指證有另一名居住於國軍花蓮總醫",
                ""
            ],
            [
                "院後方之人有收賄款（98選偵字第72號卷第38頁），核與",
                ""
            ],
            [
                "被告所居住之新城鄉○里村○○街地址相符，若非確有其",
                ""
            ],
            [
                "事，在場之所有收賄者，豈會均指證被告林金生，是認證",
                ""
            ],
            [
                "人林義妹等之證述，堪予採信。",
                ""
            ],
            [
                "（二）且依證人林義妹等所述本件收賄過程，係因證人林義妹等",
                ""
            ],
            [
                "人於參與候選人陳炳煌之造勢活動後，在上開地點聚會烤",
                ""
            ],
            [
                "火，適劉志政到場後，乃基於賄選及感謝協助造勢之意，",
                ""
            ],
            [
                "而給予在場者每人1千元。被告林金生既坦承其於當日確",
                "1千元"
            ],
            [
                "有參與造勢活動，又於活動後與證人林義妹等在上開地點",
                ""
            ],
            [
                "聚會聊天，則劉志政到場後發放每人1千元時，豈有跳過",
                "1千元"
            ],
            [
                "被告林金生，故意不發放之理，是認原審之認定顯不符經",
                ""
            ],
            [
                "驗法則。",
                ""
            ],
            [
                "（三）另本案審理時，距事發時間已有年餘，衡諸常情，證人之",
                ""
            ],
            [
                "記憶可能已有模糊之情況，顯不如事發後隔日於警詢時之",
                ""
            ],
            [
                "記憶深刻。且本件審理時，證人劉志政、林義妹等之案件",
                ""
            ],
            [
                "均已確定，其等為免橫生枝節、與人為善，亦有相當之動",
                ""
            ],
            [
                "機為被告模糊事實、隱匿犯行，原審對於明顯之客觀證據",
                ""
            ],
            [
                "視而不見，僅憑證人等於審判中之證述與其等於警詢、偵",
                ""
            ],
            [
                "訊中所述有落差，遽認證人等於警詢、偵查中所述不足採",
                ""
            ],
            [
                "信，而認定被告無罪，顯有違經驗法則。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）證人劉志政於其所涉向證人林義妹等人賄選案件之警訊中",
                ""
            ],
            [
                "，供稱當時僅有5人在場，伊以5千元向在場之人賄選等語",
                "5千元"
            ],
            [
                "（見98年度選偵字第72號卷第7頁），於偵查中亦供稱並",
                ""
            ],
            [
                "未發給林金生等語（見上開偵卷第64頁），於原審亦明確",
                ""
            ],
            [
                "證稱給錢當時在場之人為周春來、林義妹、林阿妹、林新",
                ""
            ],
            [
                "道、范秀慧、朱梅英等人，伊未注意被告有無在場，當時",
                ""
            ],
            [
                "身上只有5千元，發完就沒有，未交付1千元予被告，且當",
                "5千元,1千元"
            ],
            [
                "時交付賄款對象只有一名男性，其餘均為女性，亦未給在",
                ""
            ],
            [
                "場但未幫忙拜票之周春來等語（見原審卷第33-35頁）。",
                ""
            ],
            [
                "證人劉志政既係交付賄款行賄之人，其自警詢、偵查至審",
                ""
            ],
            [
                "理時，就其所涉案件均已坦承犯行，並明確指證交付賄款",
                ""
            ],
            [
                "之對象，且證稱當日僅攜帶5千元，全數用於買票，而所",
                "5千元"
            ],
            [
                "交付5千元賄款之5人中並未包括被告等情，並非於原審方",
                "5千元"
            ],
            [
                "為上開證述，顯無上訴意旨所指事後故為不實證述之情形",
                ""
            ],
            [
                "，其證詞當可信為實在，且其交付賄款對象並未包括本件",
                ""
            ],
            [
                "被告林金生或當時亦在場之案外人周春來甚明。至檢察官",
                ""
            ],
            [
                "所指之以6千元買票等情，並非證人劉志政之供述，此業",
                "6千元"
            ],
            [
                "經原審論述甚詳，亦無法以此證明被告有收受劉志政交付",
                ""
            ],
            [
                "之1千元賄款。",
                "1千元"
            ],
            [
                "（二）至其餘在場之人固曾於警詢或偵查中供稱被告當時在場且",
                ""
            ],
            [
                "有收受賄款1千元，惟經查，證人即另案被告朱梅英於警",
                "1千元"
            ],
            [
                "詢中係供稱當時有「老楊」在，並無被告（見上開偵卷第",
                ""
            ],
            [
                "28頁）；證人林阿妹於偵查中亦證稱是否有另一人或係何",
                ""
            ],
            [
                "人有收到1千元伊不清楚等語（見上開偵卷第61、62頁）",
                "1千元"
            ],
            [
                "，而前開證人於原審均已明確證稱未見到被告拿錢等語（",
                ""
            ],
            [
                "見原審卷第37頁）。況當時在場且收到1千元賄款之證人",
                "1千元"
            ],
            [
                "林新道於原審明確證稱伊有拿到1千元，但未見到及說被",
                "1千元"
            ],
            [
                "告林金生有拿到錢，當日周春來係快結束時才到等語（見",
                ""
            ],
            [
                "原審卷第63、64頁），證人林新道係證人劉志政所稱當時",
                ""
            ],
            [
                "在場收受賄款之唯一男性，依其證詞，顯然對當時情形記",
                ""
            ],
            [
                "憶深刻，並無檢察官所稱距案發時間年餘，致有記憶不清",
                ""
            ],
            [
                "之情形，再參以被告與前開證人均無任何特殊關係，衡情",
                ""
            ],
            [
                "前開證人亦不致自陷於偽證罪之處罰，故上開證人於原審",
                ""
            ],
            [
                "之證述，並無不可信之情形，原審之認定並未違反經驗法",
                ""
            ],
            [
                "則。",
                ""
            ],
            [
                "（三）證人林義妹於原審雖證稱未見到被告有無拿到，但當時林",
                ""
            ],
            [
                "金生在場，且在場之人均有拿到1千元等語（見原審卷第6",
                "1千元"
            ],
            [
                "5、66頁），及證人范秀慧於警訊中供稱共有7人在場，有",
                ""
            ],
            [
                "一人住新城國軍總醫院後面也有收到1千元等語（見偵卷",
                "1千元"
            ],
            [
                "第38頁）。惟前開證詞均與證人劉志政之證詞不符，且當",
                ""
            ],
            [
                "時究竟係多少人在場，上開證人之證述彼此間亦有不同，",
                ""
            ],
            [
                "自難採為不利於被告之證據。",
                ""
            ],
            [
                "（四）至證人林義妹、范秀慧提出並扣案之選舉行賄款項，僅係",
                ""
            ],
            [
                "證明前開證人收賄之事實，無法依此推認被告亦有收受賄",
                ""
            ],
            [
                "款之事實。綜上所述，檢察官所舉證據僅有證人前後不一",
                ""
            ],
            [
                "之證詞，尚難證明被告確有收受賄款1千元之事實，故其",
                "1千元"
            ],
            [
                "上訴，非有理由，應予駁回。",
                ""
            ],
            [
                "四、被告林金生經合法傳喚，無正當理由不到庭，爰不待其陳述",
                ""
            ],
            [
                "逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條、第371條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    26    日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  陳秋錦",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}