{
    "id": "HLDM,88,自,17,20010626,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C88%2C%E8%87%AA%2C17%2C20010626%2C1",
    "history": {
        "HLDM,88,自,17,20010626,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　　　八十八年度自字第一七號",
                ""
            ],
            [
                "　　自　訴　人　丁○",
                ""
            ],
            [
                "　　自訴代理人　林蓓玲律師",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經自訴人提起自訴，及檢察官移送併辦",
                ""
            ],
            [
                "（八十六年度偵字第一二九三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○、乙○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨如自訴狀所載（如附件，除第六項被告戊○○涉嫌違反公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條罪嫌部分外）。",
                ""
            ],
            [
                "二、按犯罪實事應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又此所謂證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，倘未能發現",
                ""
            ],
            [
                "相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最",
                ""
            ],
            [
                "高法院二十九年上字第第三一０五號、四十年台上字第八六號、第五十三年台上",
                ""
            ],
            [
                "字第六五六號判例意旨可參。又按行為非出於故意或過失者，不罰，刑法第十二",
                ""
            ],
            [
                "條定有明文，再按以對於可受公評之事以善意發表言論者，刑法第三百十一條第",
                ""
            ],
            [
                "三款明定有免責之規定。而自訴人所指訴被告所涉公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條、刑法第三百十條均無處罰過失之規定。",
                ""
            ],
            [
                "三、訊之被告己○○、乙○○、丙○○均堅決否認有右揭犯行，被告己○○辯稱：「",
                ""
            ],
            [
                "選舉期間，自訴人刊登戰報，意圖使我落選。我當時主張環保，台泥要設廠時，",
                ""
            ],
            [
                "我持反對意見，我絕無收台泥公司的政治現金，他刊登此廣告，我當然反駁，並",
                ""
            ],
            [
                "無要讓他落選的意思，我主要的對手不是他，而是鍾利德。選舉期間相互批評是",
                ""
            ],
            [
                "難以避免。」、「競選時自訴人也刊登很多廣告，對我提出一些批評，他攻擊的",
                ""
            ],
            [
                "不是事實，我們只是提出反駁，並非意圖讓他不當選。我不記得我有說出狗嘴吐",
                ""
            ],
            [
                "不出象牙。競選有發放很多文宣，也不記得有哪些是經過我的同意發放的。選後",
                ""
            ],
            [
                "已很久了，希望選舉的恩怨已經結束。」等語；被告乙○○則辯稱：「基於不同",
                ""
            ],
            [
                "政黨的立場，我們候選人當選，我難免發表感言，但我沒有說此話。在黨部立場",
                ""
            ],
            [
                "，並沒有把他當主要對手。我被告感覺莫名奇妙，我發言時主觀上並無毀謗他人",
                ""
            ],
            [
                "之意，我們候選人當選時，我們也沒有召開記者會，只有慶祝而已，當時記者有",
                ""
            ],
            [
                "沒有來，我不清楚。而且也沒有針對丁○的部分做評論。」、「我並沒有毀謗任",
                ""
            ],
            [
                "何人，以一個黨部主管的立場，選後有無講這些話，我也無印象，我沒有要毀謗",
                ""
            ],
            [
                "自訴人的意思。」等語；被告丙○○另辯稱：「我是競選總幹事，我也不知道他",
                ""
            ],
            [
                "在台北有登錄律師，他又不是我們主要競爭對手，我沒有說過此話。」、「我也",
                ""
            ],
            [
                "沒有開過記者會。」等語。經查：",
                ""
            ],
            [
                "（一）自訴人丁○指訴：被告己○○於民國（下同）八十四年十一月二十四日意圖使",
                ""
            ],
            [
                "候選人即自訴人不當選，又意圖使自訴人受刑事處分，虛捏其無接受台泥政治",
                ""
            ],
            [
                "獻金而委由林武順律師向本院提起自訴，並藉由林武順律師當場散發自訴狀予",
                ""
            ],
            [
                "各媒體記者，足以毀損自訴人名譽之事，並使自訴人受刑事訴追，被告己○○",
                ""
            ],
            [
                "涉嫌違反公職人員選舉罷免法第九十二條罪嫌及刑法第一百六十九條第一項之",
                ""
            ],
            [
                "誣告罪嫌云云。經查，被告己○○曾於八十四年間，向本院自訴本案自訴人（",
                ""
            ],
            [
                "即丁○）涉嫌於八十四年間在報章刊登不實廣告或以戰報方式，散布謠言及傳",
                ""
            ],
            [
                "播不實，詆譭本案被告己○○，該案業經本院於八十五年十二月十三日以八十",
                ""
            ],
            [
                "四年度自字一０二號諭知自訴人丁○無罪，嗣經被告己○○不服向臺灣高等法",
                ""
            ],
            [
                "院花蓮分院提起上訴後，復又撤回上訴確定，此有上開判決影本及臺灣高等法",
                ""
            ],
            [
                "院花蓮分院刑事庭通知函影本各一份在卷可稽，惟查，稽之上開判決理由欄第",
                ""
            ],
            [
                "四項認：「被告（即指本案自訴人）前開戰報之內容既引用基於新聞自由所為",
                ""
            ],
            [
                "之報導，雖其本身未為查證自訴人（即指本案被告己○○）是否確為該評論固",
                ""
            ],
            [
                "有疏失，但此亦僅係是屬於是否違反注意義務是否有過失之範疇，惟查無積極",
                ""
            ],
            [
                "證據足資證明被告是明知無此事實，而故意引用，此部分犯行即無從證明。」",
                ""
            ],
            [
                "、「至於自訴人應否依醫師法第九條加入花蓮地區醫師公會一事，係被告本於",
                ""
            ],
            [
                "對法律認知所為之評論，縱所為之評論有誤，但因所本之事實尚非不實，即與",
                ""
            ],
            [
                "自訴人所指訴犯行之構成要件不符」云云，足見本案自訴人於八十四年間對被",
                ""
            ],
            [
                "告己○○公開指摘之處，即尚非無瑕可指，被告己○○據而向本院提起上開自",
                ""
            ],
            [
                "訴案件，以維其自身權益，究其指訴事實，如上所述，其提出訴訟行為，非為",
                ""
            ],
            [
                "憑空捏撰之詞，縱被告己○○設確有如自訴人自訴狀所述之擅將上開自訴狀藉",
                ""
            ],
            [
                "由林武順律師當場散發予各媒體記者之行為，亦屬維護其名譽之行徑，當亦法",
                ""
            ],
            [
                "律所保障範疇之內，自訴人據認該等行為，足以毀損其名譽，並使其受刑事訴",
                ""
            ],
            [
                "追云云，就此所認，容有誤會。",
                ""
            ],
            [
                "（二）自訴人再指訴：、被告己○○先於八十四年十一月二十二日下午召開記者會",
                ""
            ],
            [
                "，後虛詞謂自訴人「抹黑他炒地皮、接受台泥政治獻金」、「完全是抹黑、惡",
                ""
            ],
            [
                "意栽贓的無恥行徑」、「以不實廣告攻擊、抹黑己○○醫師」。、又於八十",
                ""
            ],
            [
                "四年十月二十三日在聯合報上攻擊自訴人「某候選人的無恥行為，不要上當受",
                ""
            ],
            [
                "騙，某候選人有計畫的發布不實言論，刊登惡意攻擊的廣告，甚至還有幕後黑",
                ""
            ],
            [
                "手，準備用無恥方法中傷打擊我．．．」云云，並以八十四年十一月二十四日",
                ""
            ],
            [
                "聯合晚報影本一紙為據。經查，被告己○○對於部分之事實，矢口否認有為",
                ""
            ],
            [
                "如此發言，而自訴人對此事實部分，除僅個人指訴外，並無其他事證足徵被告",
                ""
            ],
            [
                "己○○確曾為上開指摘之詞，自難僅憑自訴人片面之指訴，即遽認被告己○○",
                ""
            ],
            [
                "就此犯行。再查，被告己○○因自訴人以「戰報」方式，對其人身操守等情，",
                ""
            ],
            [
                "提出質疑，而在八十四年十一月二十二日諭請自訴人能澄清道歉，此見更生日",
                ""
            ],
            [
                "報及自由時報八十四年十一月二十三日剪報影本各一紙可稽，隨後被告己○○",
                ""
            ],
            [
                "發表意見，並登刊在八十四年十月二十四日聯合晚報選舉特別報導欄，然查，",
                ""
            ],
            [
                "綜觀全篇被告己○○言論其用意，乃在：「．．提升花蓮選舉品質．．堅決反",
                ""
            ],
            [
                "對任何抹黑、醜化、栽贓、買票的無恥行為。」，並諭請選民對其他候選人員",
                ""
            ],
            [
                "對其之指摘、攻擊言論能夠明辨是非（見上開聯合晚報影本己○○意見部分）",
                ""
            ],
            [
                "，雖其中少數用語如有用「無恥」或指「發布不實言論」等較為情緒用語，然",
                ""
            ],
            [
                "因時處選舉激情，用語容或有誇大或不雅之處，然乃應實究被告己○○發言上",
                ""
            ],
            [
                "開全篇意旨為論斷依據，諸難即以斷章取義之「無恥」等語，而認被告己○○",
                ""
            ],
            [
                "有毀損自訴人之名譽或妨害其選舉之處，況且被告己○○亦未指明係針對本案",
                ""
            ],
            [
                "自訴人所為發言，更難據以刑責相繩。",
                ""
            ],
            [
                "（三）自訴人另指訴：被告己○○於八十四年十一月三十日公開指摘自訴人「狗嘴裡",
                ""
            ],
            [
                "吐不出象牙，令人反胃，可笑又滑稽．．丁○．．到頭來還是提不出證據，充",
                ""
            ],
            [
                "分顯示他根本就說謊．．丁○之舉，十足低能」云云，然查，自訴人該等指訴",
                ""
            ],
            [
                "乃以更生日報八十四年十二月一日剪報為據，乃查該篇文章明確敘明上開言論",
                ""
            ],
            [
                "乃為陳總部（指己○○競選總部）所作回應，並非為被告己○○本人，且又查",
                ""
            ],
            [
                "無被告己○○有授權該總部人員為如上發言，自亦難因己○○競選總部人員不",
                ""
            ],
            [
                "當之言論，即認被告己○○亦應負擔該等刑責。",
                ""
            ],
            [
                "（四）自訴狀第五項指訴：八十四年十二月一日選舉日前，其中有被告己○○親筆之",
                ""
            ],
            [
                "文宣上載「連日來，狠毒的抹黑中傷、不實毀謗的廣告．．例如你是來花蓮騙",
                ""
            ],
            [
                "票，你是不是有拿台泥的錢？你有沒有炒地皮？這種惡劣卑鄙的競選手法．．",
                ""
            ],
            [
                "莫讓這種抹黑中傷，惡意毀謗的技倆得逞」，己○○後援會：「惡意大栽贓！",
                ""
            ],
            [
                "」、「台泥律師丁○替台泥做打手！散播不實之事及散布謠言，打擊己○○意",
                ""
            ],
            [
                "圖使己○○落選，台泥擴廠才順利」云云，並以文宣二紙為據（見自證八）。",
                ""
            ],
            [
                "然訊之被告己○○就其後援會的所發的文宣，伊是否每件都有看過與否？被告",
                ""
            ],
            [
                "己○○供稱：「競選期間我馬不停蹄的拜訪，且每個鄉鎮都有後援會，他們所",
                ""
            ],
            [
                "作的文宣，我不可能全部都看過。」等語，而證人林武順於偵查中證稱：事隔",
                ""
            ],
            [
                "時日，伊亦沒辦法確認，但依文宣內容，並無犯意，另文宣亦非己○○本人所",
                ""
            ],
            [
                "為等語（見八十六年度偵字第一二九三號偵查卷第三十一頁反面），而因被告",
                ""
            ],
            [
                "己○○競選總部業早解散，該製文宣者無從查考，是該等文宣是否為被告授權",
                ""
            ],
            [
                "競選總部散發，誠非無疑，又上開宣傳單二紙，其中一張並未有被告己○○之",
                ""
            ],
            [
                "簽名，僅有己○○後援會具名，並無法認定係被告競選總部所製發，而另一張",
                ""
            ],
            [
                "，雖有被告己○○之簽名，但如被告己○○所辯，在競選期間，候選人選務繁",
                ""
            ],
            [
                "忙，宣傳文宣之事多委諸專業人士代為策劃運作，亦屬選舉常態，競選總部人",
                ""
            ],
            [
                "員擅自以被告己○○名義製作文宣，亦非不能之事，本件既查無傳單之原始製",
                ""
            ],
            [
                "作文件，無從查知究否為被告所親自閱覽核定散發，自難僅憑文宣上有被告己",
                ""
            ],
            [
                "○○之簽名（翻印版），即遽認係被告己○○所授權散發，而論以刑責。",
                ""
            ],
            [
                "（五）自訴人指訴被告乙○○於八十四年十二月二日晚間指摘「在國民黨及其他候選",
                ""
            ],
            [
                "人強力抹黑、造謠、醜化的惡劣選舉手段及環境中」、「己○○的當選是民眾",
                ""
            ],
            [
                "智慧的抉擇」，並藉由媒體次日傳述其談話云云，以中國時報八十四年十二月",
                ""
            ],
            [
                "三日剪報影本一紙為據。經查，訊之被告乙○○對其所指的抹黑、造謠的人是",
                ""
            ],
            [
                "指何人？被告乙○○答稱：「我對自訴人所說的內容並沒有印象，我們也不可",
                ""
            ],
            [
                "能講他是抹黑、造謠。我們講的是強力對手，有可能當選的。」等語，又訊之",
                ""
            ],
            [
                "證人庚○○即撰寫該篇文章之中國時報記者，其對於該篇報導如何做成？有無",
                ""
            ],
            [
                "親耳聽到被告乙○○說報上之內容時，證人庚○○答稱：「時間很久，我已忘",
                ""
            ],
            [
                "了。」、「一般我們只是參加記者會，本篇報導我已忘了」。並證稱對於自訴",
                ""
            ],
            [
                "人指訴被告乙○○有無為上開言論，已無印象等詞。是本篇文章內容，是否確",
                ""
            ],
            [
                "為被告乙○○之原意，誠非無疑，且稽之上開言論，乃對於本次選舉競爭之激",
                ""
            ],
            [
                "烈及對手「國民黨」文宣攻擊之抨判及檢討，實乃基於選舉參與者之角度觀之",
                ""
            ],
            [
                "，促使民眾省思該可受公評之問題表達個人意見，在客觀上尚不足因此影嚮自",
                ""
            ],
            [
                "訴人之名譽，在客觀上自訴人之名譽，尚難藉此達到足以生損害於自訴人之程",
                ""
            ],
            [
                "度，此即與刑法第三百十條第一項之誹謗罪構成要件有間。",
                ""
            ],
            [
                "（六）自訴人再指訴：被告張溫澄於八十四年十一月二十五日以競選總部之名義，就",
                ""
            ],
            [
                "自訴人質疑己○○「戶籍」上做文章「實在無聊」、並抨擊自訴人「從未對花",
                ""
            ],
            [
                "蓮有所貢獻，在台北當律師賺了錢來花蓮就要參選，且企圖揭人瘡疤」云云，",
                ""
            ],
            [
                "並提出臺灣時報剪報影本一紙為據。然查，訊之被告丙○○供稱：「（競選總",
                ""
            ],
            [
                "部）沒有設發言人，我也沒有跟記者說這些話，我也不知道他在台北登陸律師",
                ""
            ],
            [
                "。」、「時間已久，很多事我們幾乎都忘了。」、「這些記者我也不認識，我",
                ""
            ],
            [
                "有沒有講這些話，我願意跟他們對質，我根本沒有說自訴人所指述的話。」、",
                ""
            ],
            [
                "「以剪報資料告人，至少該具名是我所說，才提出告訴算合理。」等語置辯。",
                ""
            ],
            [
                "復訊之證人甲○○即於八十四年間任職臺灣時報之記者，訊以對上開報導是否",
                ""
            ],
            [
                "其所製作報導？其證稱：「是的，當時雙方陣營有些是透過記者會方式，有些",
                ""
            ],
            [
                "是私下與記者交談有提到對方陣營宣傳手法等所製作。但時間太久了，詳細過",
                ""
            ],
            [
                "程，已記不清楚。但我們報導不會憑空捏造，只是消息來源是否來自候選人本",
                ""
            ],
            [
                "人或其競選幹事所述，我也不記得了。當時雙方都有開記者會，我們事後都會",
                ""
            ],
            [
                "採訪候選人本人。」，上開言論雖或出自競選總部人員所發表意見，然該篇報",
                ""
            ],
            [
                "導並無載明係出於被告丙○○所言，而被告張溫澄雖為當時己○○競選總部總",
                ""
            ],
            [
                "幹事，然既已無事證認係其所為，且稽之上開言論內容觀之，當屬舉選期間選",
                ""
            ],
            [
                "舉雙方對於對手之攻擊及質疑，當屬可受公評之範疇，所言內容或有誇張之處",
                ""
            ],
            [
                "，衡諸自訴人於舉選期間在其「戰報」所用之「你在花蓮競選縣長失敗後，大",
                ""
            ],
            [
                "罵花蓮選民無水準」、「依醫師法第九條之規定，在地方執業醫師應加入當地",
                ""
            ],
            [
                "醫師公會，您事實就是沒有參加，雖然執業屬義診，可以免入公會，但您的義",
                ""
            ],
            [
                "診門諾醫院卻仍收會，這是否為義診，叫人難以相信」等語（見本院上開八十",
                ""
            ],
            [
                "四年度自字一０二號判決）相較，亦屬相當之選舉言語反應，自亦難據以刑責",
                ""
            ],
            [
                "相繩。至自訴人聲請傳喚證人田俊雄、田德財、楊宜中等記者到庭，因本件事",
                ""
            ],
            [
                "證已明確，別無訊問之必要，附予敘明。",
                ""
            ],
            [
                "四、綜上所述，核被告己○○、乙○○、丙○○三人所為，尚與自訴人所指訴被告三",
                ""
            ],
            [
                "人上開犯行之事實有間，核與違反公職人員選舉罷免法第九十二條、刑法第三百",
                ""
            ],
            [
                "十條第一項之誹謗罪構成要件構成要件不符。此外，復查無其他積極證據足資證",
                ""
            ],
            [
                "明被告三人涉有自訴人所指之犯行，即應為無罪諭知。",
                ""
            ],
            [
                "五、另檢察官移送併辦（八十六年度偵字第一二九三號）部分之犯罪事實，核與自訴",
                ""
            ],
            [
                "人所提自訴之犯罪事實均相同，本院自應併予審究，附此敘明。另被告戊○○涉",
                ""
            ],
            [
                "嫌部分，嗣其到案後再行審結，附此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      六      月    二十六    日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事庭",
                ""
            ],
            [
                "法  官  鄭  培  麗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或",
                ""
            ],
            [
                "被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,88,自,17,20010816,3": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　　　八十八年度自字第一七號",
                ""
            ],
            [
                "　　自　訴　人　甲○",
                ""
            ],
            [
                "　　自訴代理人　林蓓玲律師",
                ""
            ],
            [
                "　　擔當自訴人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經自訴人提起自訴，及檢察官移送併辦",
                ""
            ],
            [
                "（八十六年度偵字第一二九三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：被告乙○○係財團法人慈濟綜合醫院泌尿科主任，於花蓮縣第三",
                ""
            ],
            [
                "屆立法委員選舉活動中，為立法委員候選人丙○○（所涉違反公職人員選舉罷免",
                ""
            ],
            [
                "法之罪嫌，業已審結，判決無罪）助選。被告竟於民國八十四年十一月二十五日",
                ""
            ],
            [
                "永興學院所舉辦的演講中，擔任主持人時，意圖散布於眾並意圖使自訴人甲○不",
                ""
            ],
            [
                "當選，竟當眾散布謠言公開指謫「文宣上攻擊丙○○的甲○是國民黨推出的選戰",
                ""
            ],
            [
                "砲灰」等語，而且藉由媒體記者於隔日（二十六）日傳述刊出，足以毀損自訴人",
                ""
            ],
            [
                "之名譽，核被告所為，係涉嫌違反公職人員選舉罷免法第九十二條罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪實事應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又此所謂證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，倘未能發現",
                ""
            ],
            [
                "相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最",
                ""
            ],
            [
                "高法院二十九年上字第第三一０五號、四十年台上字第八六號、第五十三年台上",
                ""
            ],
            [
                "字第六五六號判例意旨可參。又按行為非出於故意或過失者，不罰，刑法第十二",
                ""
            ],
            [
                "條定有明文，再按以對於可受公評之事以善意發表言論者，刑法第三百十一條第",
                ""
            ],
            [
                "三款明定有免責之規定。而自訴人所指訴被告所涉公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條、刑法第三百十條均無處罰過失之規定。",
                ""
            ],
            [
                "三、訊之被告乙○○堅決否認有右揭犯行，辯稱：「演講地點並非在永興學院，而是",
                ""
            ],
            [
                "在花蓮市區的小型演講會。事隔多年對於在演講台上分析選情內容已不復記憶，",
                ""
            ],
            [
                "記者如何記載，是否就如我所言，我無法回憶是否真實，但我應該沒有講報紙所",
                ""
            ],
            [
                "記載的那種話」、「剪報資料是記者的報導，至於報導有無誇大或是如實報導，",
                ""
            ],
            [
                "有無講過此話，我不清楚，且我也參加很多演講」等語。經查，自訴人上開指訴",
                ""
            ],
            [
                "係以自由日報八十四年十一月二十六日記者丁○○報導之剪報一紙為據，固非無",
                ""
            ],
            [
                "見。然查，雖該篇報導部分內容稱被告指出：「甲○是國民黨推出的選戰砲灰」",
                ""
            ],
            [
                "云云，然經本院傳訊記者丁○○並未到庭，故上開文字記載，是否確為被告之原",
                ""
            ],
            [
                "意，誠非無疑。且稽之該篇報導乃為被告及前民進黨文宣部主任陳芳明等人在永",
                ""
            ],
            [
                "興學院所作選情分析，分析當時花蓮縣各黨派立法委員候選人之政黨理念、執政",
                ""
            ],
            [
                "能力及績效、各候選人相互間影響選情為其要，並非以攻擊自訴人為演說主題，",
                ""
            ],
            [
                "而選舉期間，各候選人陣營對於競爭對手之人格或操守或能力或理念等情，予以",
                ""
            ],
            [
                "適度之批判及檢討，乃為選舉競爭之常態，亦為法所保障之言論範疇，期使候選",
                ""
            ],
            [
                "人品格能攤在陽光下，接受選民之檢驗。又查，該次國民黨推選自訴人及鐘利德",
                ""
            ],
            [
                "等人為該黨之立法委員候選人，彼此相互間及與其他黨派交錯縱橫，縱設被告確",
                ""
            ],
            [
                "有發表上開之言論，衡諸自訴人於舉選期間在其「戰報」所用之「你（指丙○○",
                ""
            ],
            [
                "）在花蓮競選縣長失敗後，大罵花蓮選民無水準」、「依醫師法第九條之規定，",
                ""
            ],
            [
                "在地方執業醫師應加入當地醫師公會，您事實就是沒有參加，雖然執業屬義診，",
                ""
            ],
            [
                "可以免入公會，但您的義診門諾醫院卻仍收費，這是否為義診，叫人難以相信」",
                ""
            ],
            [
                "等語（見本院上開八十四年度自字一０二號判決）相較，亦屬相當之選舉言語反",
                ""
            ],
            [
                "應，而所言內容或有誇張之處，然實乃基於選情評論者角度，促使民眾省思該可",
                ""
            ],
            [
                "受公評之問題，並表達其個人意見，在客觀上尚不足因此影嚮自訴人之名譽，在",
                ""
            ],
            [
                "客觀上自訴人之選情，尚難藉此足以達到不當選之程度，此即與違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之罪構成要件有間。至本篇報導之記者丁○○雖未到庭，然",
                ""
            ],
            [
                "因本件事證已明確，自無再予傳訊或拘提證人丁○○到庭訊問之必要，附予敘明",
                ""
            ],
            [
                "。此外，復查無其他積極證據足資證明被告涉有自訴人所指之犯行，即應為無罪",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "案經檢察官李子春到庭擔當自訴。",
                ""
            ],
            [
                "中      華      民      國    九十年      八      月     十六     日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事庭",
                ""
            ],
            [
                "法  官  鄭  培  麗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或",
                ""
            ],
            [
                "被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,90,上訴,237,20020411,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　九十年度上訴字第二三七號",
                ""
            ],
            [
                "　　上訴人即自訴人　甲　○",
                ""
            ],
            [
                "　　被　　　　　告　乙○○",
                ""
            ],
            [
                "右列上訴人即自訴人因違反公職人員選舉罷免法等案件，不服臺灣花蓮地方法院八十",
                ""
            ],
            [
                "八年度自字第十七號中華民國九十年六月二十六日第一審判決（起訴案號：臺灣花蓮",
                ""
            ],
            [
                "地方法院檢察署八十六年度偵字第一二九三號 )，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "自訴意旨以：被告乙○○於民國( 下同 )八十四年十一月二十四日自訴狀所載，",
                ""
            ],
            [
                "謂其「一向關心環保，堅決反對台泥公司在花蓮市區內擴建，與台泥弊案更毫無瓜",
                ""
            ],
            [
                "葛，殊無接受台泥政治獻金之情事」云云，而針對本案自訴人於八十四年十一月二",
                ""
            ],
            [
                "十二日戰報所質疑的：「你沒有接受台泥的政治獻金？多少次？有沒有做賊喊捉賊",
                ""
            ],
            [
                "」，竟指訴本案自訴人意圖使自己當選而使其不當選，而以文字、圖畫等方法，散",
                ""
            ],
            [
                "布謠言及傳播不實之事，足以生損害於公眾或他人等情。又被告明知本案自訴人僅",
                ""
            ],
            [
                "係提出質疑，並未肯定認其一定拿了臺灣水泥股份有限公司( 下稱台泥 )的政治獻",
                ""
            ],
            [
                "金，而且被告也確實於八十二年十一月間競選花蓮縣長時，收受台泥政治獻金新台",
                ""
            ],
            [
                "幣( 下同 )十萬元( 參原審自證二 )，但被告卻於八十四年十一月二十四日意圖使",
                "十萬元"
            ],
            [
                "本案自訴人不當選及受刑事處分，虛其「殊無接受台泥政治獻金」情事，而委由",
                ""
            ],
            [
                "林武順律師向臺灣花蓮地方法院( 下稱花蓮地院 )提起自訴，並藉由林律師當場散",
                ""
            ],
            [
                "發自訴狀予各媒體記者( 參原審自證三 )，足以毀損本案自訴人名譽之事，並使自",
                ""
            ],
            [
                "訴人受刑事追訴，因認被告涉有違反公職人員選舉罷免法( 以下簡稱選罷法 )第九",
                ""
            ],
            [
                "十二條及刑法第三百十條、第一百六十九條第一項等罪嫌。被告於八十四年十一",
                ""
            ],
            [
                "月二十二日下午召開記者會，先後虛詞謂自訴人「抹黑他炒地皮、接受台泥政治獻",
                ""
            ],
            [
                "金」、「完全是抹黑、惡意栽贓的無恥行徑」、「以不實廣告攻擊、抹黑乙○○醫",
                ""
            ],
            [
                "師」，又於八十四年十一月二十四日之聯合晚報捏詞攻擊某候選人( 即指自訴人)?",
                ""
            ],
            [
                "熊L恥行為，不要上當受騙，某候選人( 即指自訴人 )有計畫的發布不實言論，刊",
                ""
            ],
            [
                "登惡意攻擊的廣告，甚至還有幕後黑手，準備用無恥方法中傷打擊我．．．．．」",
                ""
            ],
            [
                "等語。被告又於八十四年十二月一日親筆簽名之文宣上載「連日來，狠毒抹黑中傷",
                ""
            ],
            [
                "、不實毀謗的廣告．．．．．例如你是來花蓮騙票，你是不是有拿台泥的錢？你有",
                ""
            ],
            [
                "沒有炒地皮？這種惡劣卑鄙的競選手法．．．．．莫讓這種抹黑中傷，惡意毀謗技",
                ""
            ],
            [
                "倆得逞」云云，被告並親筆簽名。因花蓮選民均知文宣中所指的「抹黑中傷」、「",
                ""
            ],
            [
                "不實毀謗的廣告」、「惡意毀謗的技倆」就是指自訴人，是被告之「抹黑」指責自",
                ""
            ],
            [
                "訴人「惡劣卑鄙」等等，均足以毀損自訴人之名譽，且意圖散布於眾及使自訴人不",
                ""
            ],
            [
                "當選，因認被告亦另涉有違反選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "按犯罪實事應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條定有明文；又此所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，",
                ""
            ],
            [
                "該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，倘未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最高法院二",
                ""
            ],
            [
                "十九年上字第第三一０五號、四十年台上字第八六號、第五十三年台上字第六五六",
                ""
            ],
            [
                "號判例意旨可參。又按行為非出於故意或過失者，不罰，刑法第十二條定有明文，",
                ""
            ],
            [
                "再按以對於可受公評之事以善意發表言論者，刑法第三百十一條第三款明定有免責",
                ""
            ],
            [
                "之規定。而自訴人所指訴被告所涉公職人員選舉罷免法第九十二條、刑法第三百十",
                ""
            ],
            [
                "條均無處罰過失之規定。",
                ""
            ],
            [
                "訊據被告乙○○堅決否認有右揭犯行，辯稱：「選舉期間，自訴人刊登戰報，意圖",
                ""
            ],
            [
                "使我落選。我當時主張環保，台泥要設廠時，我持反對意見，我絕無收台泥公司的",
                ""
            ],
            [
                "政治獻金，他刊登此廣告，我當然反駁，係自衛的手段，並無要讓他落選的意思，",
                ""
            ],
            [
                "我主要的對手不是他，而是鍾利德。選舉期間相互批評是難以避免。」、「競選時",
                ""
            ],
            [
                "自訴人也刊登很多廣告，對我提出一些批評，他攻擊的不是事實，我們只是提出反",
                ""
            ],
            [
                "駁，並非意圖讓他不當選。我不記得我有說出狗嘴吐不出象牙。競選有發放很多文",
                ""
            ],
            [
                "宣，也不記得有哪些是經過我的同意發放的。選後已很久了，希望選舉的恩怨已經",
                ""
            ],
            [
                "結束」等語。",
                ""
            ],
            [
                "本院查：",
                ""
            ],
            [
                "自訴人指訴：被告乙○○於民國（下同）八十四年十一月二十四日意圖使候選人",
                ""
            ],
            [
                "即自訴人不當選，又意圖使自訴人受刑事處分，虛捏其無接受台泥政治獻金而委",
                ""
            ],
            [
                "由林武順律師向本院提起自訴，並藉由林武順律師當場散發自訴狀予各媒體記者",
                ""
            ],
            [
                "，足以毀損自訴人名譽之事，並使自訴人受刑事訴追，被告乙○○涉嫌違反公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條罪嫌及刑法第三百十條、第一百六十九條第一項之誣",
                ""
            ],
            [
                "告罪嫌云云部分。經查，被告乙○○曾於八十四年間，向原審自訴本案自訴人（",
                ""
            ],
            [
                "即甲○）涉嫌於八十四年間在報章刊登不實廣告或以戰報方式，散布謠言及傳播",
                ""
            ],
            [
                "不實，謂其接受台泥政治獻金而詆譭本案被告乙○○，該案業經原審於八十五年",
                ""
            ],
            [
                "十二月十三日以八十四年度自字一０二號諭知自訴人甲○無罪，嗣經被告乙○○",
                ""
            ],
            [
                "不服向臺灣高等法院花蓮分院提起上訴後，復又撤回上訴確定，此有上開判決影",
                ""
            ],
            [
                "本及臺灣高等法院花蓮分院刑事庭通知函影本各一份在卷可稽。惟稽之上開判決",
                ""
            ],
            [
                "理由欄第四項認：「被告（即指本案自訴人）前開戰報之內容既引用基於新聞自",
                ""
            ],
            [
                "由所為之報導，雖其本身未為查證自訴人（即指本案被告乙○○）是否確為該評",
                ""
            ],
            [
                "論固有疏失，但此亦僅係是屬於是否違反注意義務是否有過失之範疇，惟查無積",
                ""
            ],
            [
                "極證據足資證明被告是明知無此事實，而故意引用，此部分犯行即無從證明」。",
                ""
            ],
            [
                "足見本案自訴人於八十四年間對被告乙○○公開指摘之處( 此部分未經檢察官起",
                ""
            ],
            [
                "訴 )，即尚非無瑕疵可指，被告乙○○據而向法院提起上開自訴案件，以維其自",
                ""
            ],
            [
                "身權益，而其指訴事實，已如上所述，是其提出訴訟行為，尚非憑空捏撰之詞。",
                ""
            ],
            [
                "縱被告乙○○設確有如自訴人自訴狀所述之擅將上開自訴狀藉由林武順律師當場",
                ""
            ],
            [
                "散發予各媒體記者之行為，亦屬維護其名譽之行徑，當亦法律所保障範疇之內。",
                ""
            ],
            [
                "參酌大法官會議釋字第五０九號解釋文指出：「誹謗罪．．．．．．非謂指摘或",
                ""
            ],
            [
                "傳述誹謗事項之行為人，必須自行證明其言論內容確實有不實始能免於刑責，雖",
                ""
            ],
            [
                "行為人不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩．．．．．」，即行為人對其指摘",
                ""
            ],
            [
                "傳述內容必須具有「真實惡意」原則，始能論以誹謗罪。本院認被告之上述指摘",
                ""
            ],
            [
                "傳述，乃為反擊自訴人攻擊對方(被告)之選舉文句而為之手段，此乃選舉期間所",
                ""
            ],
            [
                "常見；內容之真偽，選民自可為理性之判斷，政治人物對此攻防內容，應有較一",
                ""
            ],
            [
                "般人寬容之心看待，始為適當。本院認被告之指述內容，尚非具有「真實惡意」",
                ""
            ],
            [
                "之程度。自訴人遽認該等行為，足以毀損其名譽，並使其受刑事訴追及使其不當",
                ""
            ],
            [
                "選云云，就此所認，容有誤會。",
                ""
            ],
            [
                "自訴人再指訴：、被告乙○○先於八十四年十一月二十二日下午召開記者會，",
                ""
            ],
            [
                "後虛詞謂自訴人「抹黑他炒地皮、接受台泥政治獻金」、「完全是抹黑、惡意栽",
                ""
            ],
            [
                "贓的無恥行徑」、「以不實廣告攻擊、抹黑乙○○醫師」。、又於八十四年十",
                ""
            ],
            [
                "月二十三日在聯合報上攻擊自訴人「某候選人的無恥行為，不要上當受騙，某候",
                ""
            ],
            [
                "選人有計畫的發布不實言論，刊登惡意攻擊的廣告，甚至還有幕後黑手，準備用",
                ""
            ],
            [
                "無恥方法中傷打擊我．．．」云云，並以八十四年十一月二十四日聯合晚報影本",
                ""
            ],
            [
                "一紙為據部分。被告乙○○對於部分之事實，堅稱係自訴人先對其為不實之指",
                ""
            ],
            [
                "控，伊為反擊自衛始為上述之發言，此乃競選期間常見之現象，不足為奇，伊並",
                ""
            ],
            [
                "無不法犯罪之故意等語。經查，被告乙○○因自訴人以「戰報」方式，對其人身",
                ""
            ],
            [
                "操守等情，提出質疑，而在八十四年十一月二十二日請自訴人能澄清道歉，此有",
                ""
            ],
            [
                "更生日報及自由時報八十四年十一月二十三日剪報影本各一紙可稽。隨後被告乙",
                ""
            ],
            [
                "○○發表意見，並登刊在八十四年十月二十四日聯合晚報選舉特別報導欄，然綜",
                ""
            ],
            [
                "觀全篇被告乙○○言論其用意，乃在：「．．提升花蓮選舉品質．．堅決反對任",
                ""
            ],
            [
                "何抹黑、醜化、栽贓、買票的無恥行為。」，並諭請選民對其他候選人員對其之",
                ""
            ],
            [
                "指摘、攻擊言論能夠明辨是非（見上開聯合晚報影本乙○○意見部分），雖其中",
                ""
            ],
            [
                "少數用語如有用「無恥」或指「發布不實言論」等較為情緒用語，然因時處選舉",
                ""
            ],
            [
                "激情，為反擊競選對手之攻擊，被告主觀上認自訴人攻擊伊炒地皮，接受台泥獻",
                ""
            ],
            [
                "金乃抹黑，栽贓是無恥行為，亦難據此遽予認定被告有真實惡意之誹謗犯行。用",
                ""
            ],
            [
                "語容或有誇大或不雅之處，然乃應以被告乙○○發言上開全篇意旨為論斷依據，",
                ""
            ],
            [
                "殊難即以斷章取義之「無恥」等語，而認被告乙○○有真實惡意毀損自訴人之名",
                ""
            ],
            [
                "譽或妨害其選舉之處，況且被告乙○○亦未指明係針對本案自訴人所為發言，更",
                ""
            ],
            [
                "難據以刑責相繩。",
                ""
            ],
            [
                "自訴狀另指訴：八十四年十二月一日選舉日前，其中有被告乙○○親筆之文宣上",
                ""
            ],
            [
                "載「連日來，狠毒的抹黑中傷、不實毀謗的廣告．．例如你是來花蓮騙票，你是",
                ""
            ],
            [
                "不是有拿台泥的錢？你有沒有炒地皮？這種惡劣卑鄙的競選手法．．莫讓這種抹",
                ""
            ],
            [
                "黑中傷，惡意毀謗的技倆得逞」云云，並以文宣乙紙為據（見自證八）部分。經",
                ""
            ],
            [
                "查：文宣單上雖有被告乙○○之簽名，但如被告乙○○所辯，在競選期間，候選",
                ""
            ],
            [
                "人選務繁忙，宣傳文宣之事多委諸專業人士代為策劃運作，亦屬選舉常態，競選",
                ""
            ],
            [
                "總部人員擅自以被告乙○○名義製作文宣，亦非不能之事。本件既查無傳單之原",
                ""
            ],
            [
                "始製作文件，無從查知究否為被告所親自閱覽核定散發，自難僅憑文宣上有被告",
                ""
            ],
            [
                "乙○○之簽名（翻印版），即遽認係被告乙○○所授權散發，而論以刑責。又退",
                ""
            ],
            [
                "而言之，縱認被告知悉內容而在上簽名散發，此亦為競選期間為反擊對手所為之",
                ""
            ],
            [
                "手段，尚未達於「真實惡意」之程度，參酌大法官會議釋字第五０九號解釋文精",
                ""
            ],
            [
                "神以觀，被告尚無「誹謗」之「真實惡意」而難以論罪。",
                ""
            ],
            [
                "綜上所述，核被告乙○○所為，尚與自訴人所指訴被告上開犯行之事實有間，核與",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十二條、刑法第三百十條第一項誹謗罪及第一百六十",
                ""
            ],
            [
                "九條誣告罪構成要件構成要件不符。此外，復查無其他積極證據足資證明被告涉有",
                ""
            ],
            [
                "自訴人所指之犯行，原審為無罪諭知，尚無不合，自訴人之上訴意旨仍以：被告之",
                ""
            ],
            [
                "言論有違反自訴人指訴之犯行云云，核無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一      年    四      月    十一      日",
                ""
            ],
            [
                "審判長法官  吳  鴻  章",
                ""
            ],
            [
                "法官  林  德  盛",
                ""
            ],
            [
                "法官  黃  永  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。其未述理由者，並應於",
                ""
            ],
            [
                "提出上訴狀後十日內向本院補提理由狀(須附繕本)。",
                ""
            ],
            [
                "書記官  吳  家  瑩",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,4955,20020905": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第四九五五號",
                ""
            ],
            [
                "　　上訴人　甲　○",
                ""
            ],
            [
                "　　被　告　乙○○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華",
                ""
            ],
            [
                "民國九十一年四月十一日第二審判決（九十年度上訴字第二三七號，自訴案號：台灣",
                ""
            ],
            [
                "花蓮地方法院八十八年度自字第一七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決綜合調查證據之結果，維持第一審以被告乙○○被訴涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條、刑法第三百十條第一項、第一百六十九條第一項之罪，犯罪尚屬不",
                ""
            ],
            [
                "能證明，諭知關於被告部分無罪之判決，駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查原判決以上訴人自訴意旨稱：被告於民國八十四年十一月二十四日意圖使候選人",
                ""
            ],
            [
                "即上訴人不當選，又意圖使上訴人受刑事處分，虛捏其無接受台泥政治獻金而委由林",
                ""
            ],
            [
                "武順律師向第一審法院提起自訴，並藉由林武順律師當場散發自訴狀予各媒體記者，",
                ""
            ],
            [
                "足以毀損上訴人名譽之事，並使上訴人受刑事訴追，被告涉嫌違反公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條意圖使候選人不當選罪、刑法第三百十條第一項誹誘罪、第一百六十九",
                ""
            ],
            [
                "條第一項誣告罪云云部分。認被告之行為，並不足以毀損上訴人之名譽，並使其受刑",
                ""
            ],
            [
                "事訴追及使其不當選，其所依憑之主要證據為：被告曾於八十四年間，向第一審自訴",
                ""
            ],
            [
                "上訴人（即甲○）涉嫌於八十四年間在報章刊登不實廣告或以戰報方式，散布謠言及",
                ""
            ],
            [
                "傳播不實，略謂被告接受台泥政治獻金詆譭被告，該案業經第一審於八十五年十二月",
                ""
            ],
            [
                "十三日以八十四年度自字第一○二號諭知上訴人即甲○無罪，嗣經被告不服向台灣高",
                ""
            ],
            [
                "等法院花蓮分院提起上訴後，復又撤回上訴確定，此有上開判決影本及台灣高等法院",
                ""
            ],
            [
                "花蓮分院刑事庭通知函影本各一份在卷可稽。惟稽之上開判決理由欄第四項認：「被",
                ""
            ],
            [
                "告（即上訴人甲○）前開戰報之內容既引用基於新聞自由所為之報導，雖其本身未為",
                ""
            ],
            [
                "查證自訴人（即被告乙○○）是否確為該評論固有疏失，但此亦僅係是屬於是否違反",
                ""
            ],
            [
                "注意義務是否有過失之範疇，惟查無積極證據足資證明被告（甲○）是明知無此事實",
                ""
            ],
            [
                "，而故意引用，此部分犯行即無從證明」。足見上訴人於八十四年間對被告公開指摘",
                ""
            ],
            [
                "之處( 此部分未經檢察官起訴 )，即尚非無瑕疵可指，被告據而向法院提起上開自訴",
                ""
            ],
            [
                "案件，以維其自身權益，而其指訴事實，已如上所述，是其提出訴訟行為，尚非憑空",
                ""
            ],
            [
                "捏撰之詞等情；然依上開第一審法院八十四年度自字第一○二號判決理由四之記載：",
                ""
            ],
            [
                "『甲○自八十四年十一月十九日起至同年月二十三日止（誤為起）發佈之五份戰報，",
                ""
            ],
            [
                "依其所載之內容，方式可分為三類：Ａ：以漫畫兼問話之方式表達者：乙○○所指訴",
                ""
            ],
            [
                "之乙○○設籍之事；乙○○於基督教門諾醫院精神科義診之事；Ｂ：以請問方式",
                ""
            ],
            [
                "表達者：乙○○所指訴；台泥獻金炒地皮之事；Ｃ：以肯定之驚歎句表達者：乙○",
                ""
            ],
            [
                "○所指訴大罵花蓮縣選民無水準之事，基督教門諾醫院精神科就診之事，有戰報五份",
                ""
            ],
            [
                "在卷可證，就前述Ａ、Ｂ部分，甲○主要係以質問，配合漫畫表達傳達之意念，而漫",
                ""
            ],
            [
                "畫本質上具有誇張意念之效果；再佐以質問句，基於閱讀者之角度觀之應僅係在促使",
                ""
            ],
            [
                "讀者省思該可受公評的問題，在客觀上尚不足以因此影響乙○○之名譽，在客觀上乙",
                ""
            ],
            [
                "○○之名譽，尚難藉達到足以生損害於乙○○之程度，即與刑法第三百十條、公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之構成要件有間。』，係對於上訴人指訴被告乙○○關於「",
                ""
            ],
            [
                "接受台泥獻金」之事違反公職人員選舉罷免法第九十二條及妨害名譽部分所為之論斷",
                ""
            ],
            [
                "，似與上開原判決所依憑之主要證據，係針對前開第一審判決中Ｃ部分（大罵花蓮縣",
                ""
            ],
            [
                "選民無水準之事，基督教門諾醫院精神科就診之事）所為證據取捨及判斷之理由，並",
                ""
            ],
            [
                "不相符，此有上開第一審判決影本在卷可資佐證（見第一審卷第一九、二○頁），原",
                ""
            ],
            [
                "判決以之為本件論斷被告關於「接受台泥政治獻金」之事之基礎，似與卷證資料並不",
                ""
            ],
            [
                "相符，自有判決理由予盾之違法。又司法院釋字第五○九號解釋，係基於言論自由之",
                ""
            ],
            [
                "保障，針對行為人對不實事項所為之陳述與刑法第三百十條第三項前段行為人證明真",
                ""
            ],
            [
                "實義務所為之解釋。當行為人之言論已能證明其為真實者，或符合刑法第三百十一條",
                ""
            ],
            [
                "之規定，具有阻違法之事由者，依上開刑法之規定本免於刑責。若行為人之言論雖",
                ""
            ],
            [
                "與事實不符，但行為人係依其所提之證據資料而認有相當理由確信其言論為真實者，",
                ""
            ],
            [
                "亦不能以誹謗罪相繩，此即上開解釋為保障人民之言論自由，所提出之「真實惡意」",
                ""
            ],
            [
                "原則。在適用上，本有論理上之先後問題。本件原判決理由四之，對於上訴人自訴",
                ""
            ],
            [
                "被告關於虛捏其無接受台泥政治獻金之事，違反公職人員選舉罷免法第九十二條、刑",
                ""
            ],
            [
                "法第三百十條、第一百六十九條第一項之罪嫌部分，其中論斷：「本院認被告之指訴",
                ""
            ],
            [
                "內容，尚非具有『真實惡意』之程度。」（見原判決第五頁倒數第四、五行），似係",
                ""
            ],
            [
                "對是否成立刑法第三百十條之罪所為之論斷，並未釐清究係依刑法第三百十條第三項",
                ""
            ],
            [
                "前段之規定已能證明其為真實為理由或係依刑法第三百十一條規定，阻違法之事由",
                ""
            ],
            [
                "，或係依司法院釋字第五○九號解釋「真實惡意」原則為理由，稍有未洽。上訴意旨",
                ""
            ],
            [
                "指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。又被告被訴誹謗罪（",
                ""
            ],
            [
                "刑法第三百十條第一項）部分，因自訴意旨認與得上訴本院之誣告罪或違反公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條部分，有法規競合或裁判上一罪關係，基於審判不可分之原則",
                ""
            ],
            [
                "，亦一併發回，併予指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月      五      日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,91,上更(一),89,20030729,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　　九十一年度上更(一)字第八九號",
                ""
            ],
            [
                "　　上訴人即自訴人　甲　○",
                ""
            ],
            [
                "　　被　　　　　告　乙○○",
                ""
            ],
            [
                "右列上訴人即自訴人因違反公職人員選舉罷免法等案件，不服臺灣花蓮地方法院八十",
                ""
            ],
            [
                "八年度自字第十七號中華民國九十年六月二十六日第一審判決（起訴案號：臺灣花蓮",
                ""
            ],
            [
                "地方法院檢察署八十六年度偵字第一二九三號），提起上訴，經最高法院發回，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按刑事案件撤回第二審上訴，應於第二審裁判前為之，經第三審發回更審後，即",
                ""
            ],
            [
                "不得撤回；未委任代理人之自訴人於提起自訴後，因兵役被徵入營無法傳喚到庭",
                ""
            ],
            [
                "，如該自訴人不能繼續其應為之訴訟行為時，得通知檢察官擔當訴訟，最高法院",
                ""
            ],
            [
                "四十六年度台上字第四八六號判例、院字第二六七三號解釋意旨參照。經查：本",
                ""
            ],
            [
                "件自訴人於九十二年七月九日具狀撤回上訴，有撤回上訴狀一紙在卷可憑，顯見",
                ""
            ],
            [
                "自訴人已不為本件訴訟行為，因而於九十二年七月十五日上午十時之言詞辯論期",
                ""
            ],
            [
                "日不到庭，爰依首揭說明，通知檢察官擔當訴訟，核先敘明。",
                ""
            ],
            [
                "二、本件被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、自訴意旨以：被告乙○○於民國 (下同）八十四年十一月二十四日自訴狀所載",
                ""
            ],
            [
                "，謂其「一向關心環保，堅決反對台泥公司在花蓮市區內擴建，與台泥弊案更毫",
                ""
            ],
            [
                "無瓜葛，殊無接受台泥政治獻金之情事」云云，而針對本案自訴人於八十四年十",
                ""
            ],
            [
                "一月二十二日戰報所質疑的：「你沒有接受台泥的政治獻金？多少次？有沒有做",
                ""
            ],
            [
                "賊喊捉賊」，竟指訴本案自訴人意圖使自己當選而使其不當選，而以文字、圖畫",
                ""
            ],
            [
                "等方法，散布謠言及傳播不實之事，足以生損害於公眾或他人。又被告明知本案",
                ""
            ],
            [
                "自訴人僅係提出質疑，並未肯定認其一定拿了臺灣水泥股份有限公司 (下稱台泥",
                ""
            ],
            [
                "）的政治獻金，而且被告也確實於八十二年十一月間競選花蓮縣長時，收受台泥",
                ""
            ],
            [
                "政治獻金新台幣 (下同）十萬元，但被告卻於八十四年十一月二十四日意圖使本",
                "十萬元"
            ],
            [
                "案自訴人不當選及受刑事處分，虛其「殊無接受台泥政治獻金」情事，而委由",
                ""
            ],
            [
                "林武順律師向臺灣花蓮地方法院提起自訴，並藉由林武順律師當場散發自訴狀予",
                ""
            ],
            [
                "各媒體記者，足以毀損自訴人名譽之事，並使自訴人受刑事追訴，因認被告涉有",
                ""
            ],
            [
                "違反公職人員選舉罷免法 (以下簡稱選罷法）第九十二條及刑法第三百十條、第",
                ""
            ],
            [
                "一百六十九條第一項等罪嫌。被告於八十四年十一月二十二日下午召開記者會",
                ""
            ],
            [
                "，先後虛詞謂自訴人「抹黑他炒地皮、接受台泥政治獻金」、「完全是抹黑、惡",
                ""
            ],
            [
                "意栽贓的無恥行徑」、「以不實廣告攻擊、抹黑乙○○醫師」，又於八十四年十",
                ""
            ],
            [
                "一月二十四日之聯合晚報詞攻擊某候選人 (即指自訴人）的無恥行為，不要上",
                ""
            ],
            [
                "當受騙，某候選人 (即指自訴人）有計畫的發布不實言論，刊登惡意攻擊的廣告",
                ""
            ],
            [
                "，甚至還有幕後黑手，準備用無恥方法中傷打擊我．．．．．」等語；(三)被告",
                ""
            ],
            [
                "又於八十四年十二月一日親筆簽名之文宣上載「連日來，狠毒抹黑中傷、不實毀",
                ""
            ],
            [
                "謗的廣告．．．．．例如你是來花蓮騙票，你是不是有拿台泥的錢？你有沒有炒",
                ""
            ],
            [
                "地皮？這種惡劣卑鄙的競選手法．．．．．莫讓這種抹黑中傷，惡意毀謗技倆得",
                ""
            ],
            [
                "逞」云云，被告並親筆簽名。因花蓮選民均知文宣中所指的「抹黑中傷」、「不",
                ""
            ],
            [
                "實毀謗的廣告」、「惡意毀謗的技倆」就是指自訴人，是被告之「抹黑」指責自",
                ""
            ],
            [
                "訴人「惡劣卑鄙」等等，均足以毀損自訴人之名譽，且意圖散布於眾及使自訴人",
                ""
            ],
            [
                "不當選，因認被告就 (二)( 三)另涉有違反選舉罷免法第九十二條、刑法第三百",
                ""
            ],
            [
                "十條毀謗罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪實事應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又此所謂證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，倘未能發現",
                ""
            ],
            [
                "相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最",
                ""
            ],
            [
                "高法院二十九年上字第三一０五號、四十年台上字第八六號、第五十三年台上字",
                ""
            ],
            [
                "第六五六號判例意旨可參。再按以善意發表言論，而有左列情形之一者，不罰．",
                ""
            ],
            [
                "．．．．對於可受公評之事，而為適當之評論者。」刑法第三百十一條第三款",
                ""
            ],
            [
                "定有明文。至於何種事為可受公評之事，應依事件之性質以及其與社會公眾之關",
                ""
            ],
            [
                "係而定，與公眾有密切關係之事務，為可受公評之事，行為人只要對於可受公評",
                ""
            ],
            [
                "之事，就其個人主觀價值判斷，提出其主觀之評論意見而無情緒或人身攻擊性言",
                ""
            ],
            [
                "論，因係憲法所應保障表現自由中之意見陳述，即屬本款之適當之評論，而有刑",
                ""
            ],
            [
                "法第三百十一條第三款明定有免責之規定，核先敘明。",
                ""
            ],
            [
                "三、訊據被告乙○○堅決否認有右揭犯行，辯稱：選舉期間，自訴人刊登戰報，意圖",
                ""
            ],
            [
                "使我落選。我當時主張環保，台泥要設廠時，我持反對意見，我絕無收台泥公司",
                ""
            ],
            [
                "的政治獻金，他刊登此廣告，我當然反駁，係自衛的手段，並無要讓他落選的意",
                ""
            ],
            [
                "思，我主要的對手不是他，而是鍾利德。選舉期間相互批評是難以避免；競選時",
                ""
            ],
            [
                "自訴人也刊登很多廣告，對我提出一些批評，他攻擊的不是事實，我們只是提出",
                ""
            ],
            [
                "反駁，並非意圖讓他不當選。競選有發放很多文宣，也不記得有哪些是經過我的",
                ""
            ],
            [
                "同意發放的。選後已很久了，希望選舉的恩怨已經結束等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "自訴人指訴：被告乙○○於八十四年十一月二十四日意圖使候選人即自訴人不當",
                ""
            ],
            [
                "選，又意圖使自訴人受刑事處分，虛其無接受台泥政治獻金而委由林武順律師",
                ""
            ],
            [
                "向臺灣花蓮地方法院提起自訴，並藉由林武順律師當場散發自訴狀予各媒體記者",
                ""
            ],
            [
                "，足以毀損自訴人名譽之事，並使自訴人受刑事訴追，被告乙○○涉嫌違反公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條罪嫌及刑法第三百十條、第一百六十九條第一項之誣",
                ""
            ],
            [
                "告罪嫌部分。經查：被告乙○○曾於八十四年間，向原審自訴本案自訴人（即甲",
                ""
            ],
            [
                "○）涉嫌於八十四年間在報章刊登不實廣告或以戰報方式，散布謠言及傳播不實",
                ""
            ],
            [
                "，謂其接受台泥政治獻金而詆譭本案被告乙○○，該案業經原審於八十五年十二",
                ""
            ],
            [
                "月十三日以八十四年度自字一０二號（下稱前案）諭知自訴人甲○無罪，嗣經被",
                ""
            ],
            [
                "告乙○○不服向臺灣高等法院花蓮分院提起上訴後，復又撤回上訴確定，此有上",
                ""
            ],
            [
                "開判決影本及臺灣高等法院花蓮分院刑事庭通知函影本各一份在卷可稽（見原審",
                ""
            ],
            [
                "卷第十八頁、第二十一頁），惟稽之前案判決理由欄第四項認：「被告（即指本",
                ""
            ],
            [
                "案自訴人）前開戰報之內容（指乙○○稱花蓮選民無水準一節）既引用基於新聞",
                ""
            ],
            [
                "自由所為之報導（指八十二年十二月二日自由時報、更生日報報導），雖其本身",
                ""
            ],
            [
                "未為查證自訴人（即指本案被告乙○○）是否確為該評論固有疏失，但此亦僅係",
                ""
            ],
            [
                "是屬於是否違反注意義務之有無過失之範疇，惟查無積極證據足資證明被告是明",
                ""
            ],
            [
                "知無此事實，而故意引用，此部分犯行即無從證明」。足見本案自訴人於八十四",
                ""
            ],
            [
                "年十一月二十一日對被告乙○○公開指摘其罵花蓮選民無水準之戰報（見八十六",
                ""
            ],
            [
                "年度偵字第一二九三號第四十頁），本有瑕疵可指，則被告乙○○於競選期間見",
                ""
            ],
            [
                "自訴人以未據向被告查證之事項，以文字散佈於眾，主觀上唯恐花蓮選民對伊產",
                ""
            ],
            [
                "生不佳印象為防衛己身權益而採取法律行為，自屬行使憲法第十六條人民訴訟權",
                ""
            ],
            [
                "。再者，自訴人指稱被告乙○○收受台泥獻金之戰報係於八十四年十一月二十二",
                ""
            ],
            [
                "日刊出，有自由時報影本一紙附卷可佐（見八十六年度偵字第一二九三號卷第四",
                ""
            ],
            [
                "十一頁），而被告於八十四年十一月二十二日請自訴人能澄清道歉，否則將提出",
                ""
            ],
            [
                "告訴之事實，有八十四年十一月二十三日更生日報、自由時報各一紙在卷可憑（",
                ""
            ],
            [
                "見原審卷第二十二頁），而自訴人前述質疑被告收受台泥獻金，係受選任為訴外",
                ""
            ],
            [
                "人魏建新涉貪污一案辯護人時（指八十四年度偵字第三二八三號偵卷，魏建新業",
                ""
            ],
            [
                "經檢察官不起訴處分確定），經魏建新告知且同意，始於八十四年十一月二十二",
                "二十"
            ],
            [
                "日以戰報方式公開質疑被告，而此獻金十萬元係以發票日八十二年十一月二十日",
                "十萬元"
            ],
            [
                "、台灣銀行花蓮分行支票存款三六一四－八號帳戶，票號ＡＨ0000000號",
                ""
            ],
            [
                "支票一紙交付被告競選總部（見九十二年四月二十八日上訴理由狀）。經本院函",
                ""
            ],
            [
                "查，該支票存款帳戶係由魏建新委託開立，該支票係於八十二年十一月二十三日",
                ""
            ],
            [
                "由許淑芬委由花蓮郵局交換提領，有花蓮第一信用合作社九十二年五月十六日（",
                ""
            ],
            [
                "九二）花一信總字第七一九號函、台灣銀行花蓮分行九十二年五月十九日花蓮營",
                ""
            ],
            [
                "字第０九二０００二五七六一號函、中華郵政股份有限公司花蓮郵局九十二年六",
                ""
            ],
            [
                "月五日行0000000000二號函各一份附卷可證（見本院卷第五十頁、第",
                ""
            ],
            [
                "五十二頁、第六十四頁），由此可知被告前案自訴狀所陳並未收受台泥獻金即非",
                ""
            ],
            [
                "虛，再者，自訴人自八十四年十一月十九日起至同年月二十三日起發佈之五份",
                ""
            ],
            [
                "戰報，依其所載之內容、方式可分為三類： (１) 以漫畫兼問話之方式表達者：",
                ""
            ],
            [
                "被告設籍花蓮之事、被告於基督教門諾醫精神科義診之事；（２）以請問方式表",
                ""
            ],
            [
                "達者：被告台泥獻金、炒地皮之事；（３）以肯定之驚歎句表達者：被告大罵花",
                ""
            ],
            [
                "蓮縣選民無水準之事、基督教門諾醫院精神科就診之事，有戰報五份在卷可參（",
                ""
            ],
            [
                "見八十六年度偵字第一二九三號第三十八頁至第四十三頁），自訴人以上種種質",
                ""
            ],
            [
                "問，如選民因而產生相當程度之懷疑，對被告選情即有相當嚴重之影響，從而，",
                ""
            ],
            [
                "被告乙○○委由律師林武順於八十二年十一月二十四日向臺灣花蓮地方法院提起",
                ""
            ],
            [
                "前案自訴，當係出於自身權益維護，而新聞媒體為維護公民知的權利，自力求完",
                ""
            ],
            [
                "整無訛的報導，依情自會採訪被告律師，被告律師為求完整表達被告真意，自以",
                ""
            ],
            [
                "將自訴狀發予新聞媒體力求避免媒體片斷報導再生爭議，亦與經驗法則相符，綜",
                ""
            ],
            [
                "上，被告自訴狀所載之內容依卷內積極證據尚無法證明係憑空撰之詞，且縱被",
                ""
            ],
            [
                "告同意選任之律師林武順律師當場散發予各媒體記者之行為，主觀上當係出於維",
                ""
            ],
            [
                "護權益，並無何違反公職人員選舉罷免法第九十二條罪、刑法第三百十條、第一",
                ""
            ],
            [
                "百六十九條第一項之誣告罪之犯罪故意自明，即與各該罪之犯罪構成要件有間。",
                ""
            ],
            [
                "自訴人再指訴：（１）被告乙○○先於八十四年十一月二十二日下午召開記者會，",
                ""
            ],
            [
                "後虛詞謂自訴人「抹黑他炒地皮、接受台泥政治獻金」、「完全是抹黑、惡意栽贓",
                ""
            ],
            [
                "的無恥行徑」、「以不實廣告攻擊、抹黑乙○○醫師」。（２）又於八十四年十一",
                ""
            ],
            [
                "月二十三日在聯合報上攻擊自訴人「某候選人的無恥行為，不要上當受騙，某候選",
                ""
            ],
            [
                "人有計畫的發布不實言論，刊登惡意攻擊的廣告，甚至還有幕後黑手，準備用無恥",
                ""
            ],
            [
                "方法中傷打擊我．．．」。（３）八十四年十二月一日選舉日前，其中有被告乙○",
                ""
            ],
            [
                "○親筆之文宣上載「連日來，狠毒的抹黑中傷、不實毀謗的廣告．．例如你是來花",
                ""
            ],
            [
                "蓮騙票，你是不是有拿台泥的錢？你有沒有炒地皮？這種惡劣卑鄙的競選手法．．",
                ""
            ],
            [
                "莫讓這種抹黑中傷，惡意毀謗的技倆得逞」部分。經訊據被告乙○○對於（１）、",
                ""
            ],
            [
                "（２）部分之事實，堅稱係自訴人先對其為不實之指控，伊為反擊自衛始為上述之",
                ""
            ],
            [
                "發言，此乃競選期間常見之現象，不足為奇，伊並無不法犯罪之故意，對（３）部",
                ""
            ],
            [
                "分則辯稱競選有發放很多文宣，也不記得有哪些是經過我的同意發放等語。經查：",
                ""
            ],
            [
                "被告乙○○因自訴人於八十四年十一月十九日至二十三日以「戰報」方式，對其人",
                ""
            ],
            [
                "身操守等情，提出質疑，而在八十四年十一月二十二日請自訴人能澄清道歉，此有",
                ""
            ],
            [
                "更生日報及自由時報八十四年十一月二十三日剪報影本各一紙可稽，已如上所述，",
                ""
            ],
            [
                "被告乙○○於記者會發表之意見，並刊登在八十四年十月二十四日聯合晚報選舉特",
                ""
            ],
            [
                "別報導欄，有聯合晚報影本一份附卷足佐（見原審卷第二十五頁），而綜觀全篇被",
                ""
            ],
            [
                "告乙○○言論其用意，乃在：「．．提升花蓮選舉品質．．堅決反對任何抹黑、醜",
                ""
            ],
            [
                "化、栽贓、買票的無恥行為。」，並呼籲選民對其他候選人員對其之指摘、攻擊言",
                ""
            ],
            [
                "論能夠明辨是非（見上開聯合晚報影本乙○○意見部分），雖上述報導中或（３）",
                ""
            ],
            [
                "選舉文宣中被告乙○○之用語中有「無恥」或「發布不實言論」、「不實毀謗」、",
                ""
            ],
            [
                "「惡劣卑鄙」等情緒用語，但未指明係何人有其所指稱之行為，而委由選民自行判",
                ""
            ],
            [
                "斷，再參以被告因時處選舉激情，為反擊競選對手之攻擊，被告主觀上認競選對手",
                ""
            ],
            [
                "攻擊伊炒地皮，接受台泥獻金乃抹黑，栽贓是無恥行為，而忽略理性思考競選對手",
                ""
            ],
            [
                "對被告之台泥獻金、炒地皮質疑是以「請問方式表達」，目的在促請選民省思可受",
                ""
            ],
            [
                "公評的問題，同理，被告之上述發言亦係促請選民唾棄「任何抹黑、醜化、栽贓、",
                ""
            ],
            [
                "買票的無恥行為」、「抹黑中傷、惡意毀謗的技倆」亦為可受公評之事項，且被告",
                ""
            ],
            [
                "乙○○非言明針對何特定人有其所指行為，而是敦促選民省思何競選人是其所指之",
                ""
            ],
            [
                "人，則被告即無使何特定人不當選之故意或毀謗其名譽自明，故依卷內證據資料即",
                ""
            ],
            [
                "難證明被告乙○○有妨害自訴人參加第三屆立法委員選舉或名譽之處，即屬無法證",
                ""
            ],
            [
                "明被告有何違反公職人員選舉罷免法第九十二條、刑法第三百十條之犯罪行為。",
                ""
            ],
            [
                "五、綜上所述，被告乙○○所為核與違反公職人員選舉罷免法第九十二條、刑法第三",
                ""
            ],
            [
                "百十條第一項誹謗罪及第一百六十九條誣告罪構成要件不符。此外，復查無其他",
                ""
            ],
            [
                "積極證據足資證明被告涉有自訴人所指之犯行，原審為無罪諭知，尚無不合，自",
                ""
            ],
            [
                "訴人之上訴意旨仍以：被告之言論有違反自訴人指訴之犯行云云，核無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭擔當自訴。",
                ""
            ],
            [
                "中      華      民      國     九十二  年   七     月     二十九       日",
                ""
            ],
            [
                "審判長法官  謝志揚",
                ""
            ],
            [
                "法官  莊謙崇",
                ""
            ],
            [
                "法官  陳淑媛",
                ""
            ],
            [
                "右正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  邱廣譽",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}