{
    "id": "HLDM,99,選訴,32,20110523,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C99%2C%E9%81%B8%E8%A8%B4%2C32%2C20110523%2C1",
    "history": {
        "HLDM,99,選訴,32,20110523,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　99年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李菊妹",
                ""
            ],
            [
                "選任辯護人　張秉正律師（法律扶助基金會指派）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第55號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李菊妹犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑參年肆月，褫奪公權參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李菊妹為民國99年花蓮縣卓溪鄉卓清村村長選舉之登記候選",
                ""
            ],
            [
                "人，為圖能順利當選，竟基於對於有投票權人交付賄賂之犯",
                ""
            ],
            [
                "意，接續為下列行為：",
                ""
            ],
            [
                "於99年 5月18日17時許，在花蓮縣卓溪鄉卓清村19鄰卓樂77",
                ""
            ],
            [
                "號李春誠住處，交付新台幣（下同）1000元給李春誠，作為",
                "1000元"
            ],
            [
                "村長選舉時支持李菊妹之對價，要求李春誠於村長選舉時投",
                ""
            ],
            [
                "票於李菊妹之一定行使，而由李春誠收受並允諾之（李春誠",
                ""
            ],
            [
                "涉犯收受賄賂妨害投票罪部分業經檢察官為不起訴處分確定",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "於99年 6月3日上午8時許，在花蓮縣卓溪鄉卓清村10鄰南安",
                ""
            ],
            [
                "87號賴永順住處，交付1000元給賴永順，作為村長選舉時支",
                "1000元"
            ],
            [
                "持李菊妹之對價，要求賴永順於村長選舉時投票於李菊妹之",
                ""
            ],
            [
                "一定行使，而由賴永順收受並允諾之（賴永順涉犯收受賄賂",
                ""
            ],
            [
                "妨害投票罪部分業經檢察官為不起訴處分確定）。",
                ""
            ],
            [
                "二、案經花蓮縣警察局玉里分局報請臺灣花蓮地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人李春誠、賴永順於警詢之陳述有證據能力：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。所謂「顯有不可信性」與",
                ""
            ],
            [
                "「相對特別可信性」，係指陳述是否出於供述者之真意、有",
                ""
            ],
            [
                "無違法取供情事之信用性而言，故應就偵查或調查筆錄製作",
                ""
            ],
            [
                "之原因、過程及其功能等加以觀察其信用性，據以判斷該傳",
                ""
            ],
            [
                "聞證據是否有顯不可信或有特別可信之情況而例外具有證據",
                ""
            ],
            [
                "能力。又先前之陳述如係出於自然之發言、臨終前之陳述或",
                ""
            ],
            [
                "違反自己利益之陳述等，則在此特別情形下所為之陳述，其",
                ""
            ],
            [
                "虛偽之可能性通常較低，可信程度相對提高，而可信之特別",
                ""
            ],
            [
                "情況應依陳述時之客觀情況綜合比較判斷，即先前陳述須未",
                ""
            ],
            [
                "受污染，且無不當外力介入等，有最高法院94年度臺上字第",
                ""
            ],
            [
                "629 號、第5490號、第5681號判決要旨可資參照。查本案證",
                ""
            ],
            [
                "人李春誠、賴永順於警詢之供述，依刑事訴訟法第159條第1",
                ""
            ],
            [
                "項之規定，固均無證據能力，惟其等於本院審理時已分別到",
                ""
            ],
            [
                "庭作證，而渠等分別於99年 6月11日、99年6月9日司法警察",
                ""
            ],
            [
                "調查中之陳述，與本院100年3月16日、5月5日審理中之證述",
                ""
            ],
            [
                "不符，其 2人於本院審理時之證述有諸多與事實不符之處（",
                ""
            ],
            [
                "詳後述），又有無法自圓其說及陳述「忘記了」等語，足認",
                ""
            ],
            [
                "其等於警詢時陳述顯然較無外力干擾或介入，而其等於警詢",
                ""
            ],
            [
                "時之陳述，亦查無違法取供或其他不自由之情形，自堪認其",
                ""
            ],
            [
                "等於警詢時所為證述之客觀外部情況，具有可信性之特別情",
                ""
            ],
            [
                "況。而其等之證述各涉及本件被告有無行求、交付賄賂之事",
                ""
            ],
            [
                "實，對被告犯罪事實之存否具有必要性，依前揭刑事訴訟法",
                ""
            ],
            [
                "第159條之2規定，自得作為本案證據（經本院勘驗之警詢筆",
                ""
            ],
            [
                "錄，如各該部分所載內容與本院勘驗結果不符者，應以本院",
                ""
            ],
            [
                "勘驗筆錄所記載之勘驗內容為準）。",
                ""
            ],
            [
                "二、證人賴永順於偵查中之陳述有證據能力：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第 2項定",
                ""
            ],
            [
                "有明文。證人賴永順於偵查中係以證人身分陳述，並經檢察",
                ""
            ],
            [
                "官告以具結義務及偽證處罰後以具結擔保其供述真實性，復",
                ""
            ],
            [
                "無受其他不當外力干擾情形，可信性極高，本院審酌其等於",
                ""
            ],
            [
                "偵查中具結證述之際，其外部附隨之環境或條件並無不當，",
                ""
            ],
            [
                "被告及選任辯護人亦未指出及證明上開證人之證言有何顯不",
                ""
            ],
            [
                "可信之情況，依刑事訴訟法第159條之1第 2項規定，自得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "三、證人李春誠於偵查中之陳述有證據能力：",
                ""
            ],
            [
                "按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結",
                ""
            ],
            [
                "而未具結者，其證言或鑑定意見，不得作為證據。」所謂「",
                ""
            ],
            [
                "依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法",
                ""
            ],
            [
                "第 175條之規定，以證人身分傳喚被告以外之人（證人、告",
                ""
            ],
            [
                "發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖",
                ""
            ],
            [
                "非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人",
                ""
            ],
            [
                "身分為調查時，此時其供述之身分為證人，則檢察官、法官",
                ""
            ],
            [
                "自應依本法第 186條有關具結之規定，命證人供前或供後具",
                ""
            ],
            [
                "結，其陳述始符合第158條之3之規定，而有證據能力。若檢",
                ""
            ],
            [
                "察官或法官非以證人身分傳喚，而以共犯、共同被告身分傳",
                ""
            ],
            [
                "喚到庭為訊問時，其身分既非證人，即與「依法應具結」之",
                ""
            ],
            [
                "要件不合，縱未命其具結，純屬檢察官或法官調查證據職權",
                ""
            ],
            [
                "之適法行使，當無違法可言。而前揭不論係本案或他案在檢",
                ""
            ],
            [
                "察官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障",
                ""
            ],
            [
                "被告在憲法上之基本訴訟權，除該被告以外之人死亡、身心",
                ""
            ],
            [
                "障礙致記憶喪失或無法陳述、滯留國外或所在不明而無法傳",
                ""
            ],
            [
                "喚或傳喚不到、或到庭後拒絕陳述等情形外，如已經法院傳",
                ""
            ],
            [
                "喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證人",
                ""
            ],
            [
                "身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，並應於判決內敘明其符合傳聞證據例",
                ""
            ],
            [
                "外之理由；又前揭非以證人之身分在審判中之陳述筆錄，倘",
                ""
            ],
            [
                "該被告以外之人已經法院以證人身分傳喚到庭並經具結作證",
                ""
            ],
            [
                "，且由被告為反對詰問，或有前揭傳喚不能或詰問不能之情",
                ""
            ],
            [
                "形外，該未經具結之陳述筆錄因屬審判上之陳述，自有證據",
                ""
            ],
            [
                "能力；不能因陳述人未經具結，即一律適用本法第158條之3",
                ""
            ],
            [
                "之規定，排除其證據能力（最高法院97年度台上字第2175號",
                ""
            ],
            [
                "判決要旨參照）。又依大法官會議釋字第 582號解釋意旨，",
                ""
            ],
            [
                "共同被告於被告案件中係屬證人，法院應踐行人證之法定調",
                ""
            ],
            [
                "查程式，始具有證據能力。是依上開大法官會議解釋及最高",
                ""
            ],
            [
                "法院判決意旨，法院如於共同被告以證人身分到庭陳述，訊",
                ""
            ],
            [
                "問被告對共同被告之審判外陳述有何意見，並准許被告對於",
                ""
            ],
            [
                "共同被告當庭及先前陳述進行詰問，即已賦予被告對於共同",
                ""
            ],
            [
                "被告對質詰問機會，此時共同被告於審判外陳述之瑕疵，應",
                ""
            ],
            [
                "已治癒，而具有證據能力。查證人李春誠於偵查中與被告李",
                ""
            ],
            [
                "菊妹為共同被告，李春誠於偵查中所為陳述之內容，雖未經",
                ""
            ],
            [
                "具結，惟檢察官當時係以被告之身分而為訊問，則李春誠於",
                ""
            ],
            [
                "當時其身分既非證人，即與依法應具結之要件不合，縱未命",
                ""
            ],
            [
                "其具結，純屬檢察官調查證據職權之適法行使，當無違法可",
                ""
            ],
            [
                "言，上開陳述本質上雖屬於傳聞證據，惟本院審理時李春誠",
                ""
            ],
            [
                "已以證人身分到庭具結而為陳述，並經被告及選任辯護人對",
                ""
            ],
            [
                "李春誠進行交互詰問，則前揭非以證人身分而在檢察官面前",
                ""
            ],
            [
                "未經具結之陳述筆錄，並無顯不可信之情況，揆諸前揭說明",
                ""
            ],
            [
                "，自有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "一、訊據被告李菊妹固坦承有交付1000元給李春誠之事實，惟否",
                "1000元"
            ],
            [
                "認該交付李春誠之1000元係妨害投票之賄賂，且否認有交付",
                "1000元"
            ],
            [
                "1000元給賴永順之情，辯稱：李春誠是我堂弟，99年 4月",
                "1000元"
            ],
            [
                "份時李春誠住院出院，我想說給他1000元買營養品，當時沒",
                "1000元"
            ],
            [
                "有說要出來選村長請他支持我，也還沒登記。李春誠住在我",
                ""
            ],
            [
                "家隔壁，來往很親，互相關心，我跟李春誠沒有恩怨糾紛，",
                ""
            ],
            [
                "他支持我，就算生病也是跟著拜票。李春誠是有一天開刀，",
                ""
            ],
            [
                "他從醫院回來，我看到他從醫院回來，想說他開大的手術，",
                ""
            ],
            [
                "就給他1000元買補品。李春誠從醫院回來那天，還不知道我",
                "1000元"
            ],
            [
                "要參選，因為他頭部開刀，那段時間他都迷迷糊糊的云云。",
                ""
            ],
            [
                "99年6月3日早上我沒有去賴永順家，也沒有進去賴永順家",
                ""
            ],
            [
                "裡，之前在拉票時有去賴永順家，差不多是在 5月20幾號的",
                ""
            ],
            [
                "時候，我是跟著助選員一起去賴永順家，有拜託賴永順，但",
                ""
            ],
            [
                "沒有給賴永順1000元，那次邱正光沒有去；我不知道為何他",
                "1000元"
            ],
            [
                "們會把1000元拿給警方云云。又選任辯護人為被告辯護稱：",
                "1000元"
            ],
            [
                "本案雖經證人賴永順、李春誠於警詢及偵查中供述被告確有",
                ""
            ],
            [
                "行賄行為，然依A1所陳，有關被告行賄A1及李春誠之時間、",
                ""
            ],
            [
                "地點、人員，應有所不同，李春誠供述之真實性如何，有調",
                ""
            ],
            [
                "查確認之必要。另參酌警詢勘驗筆錄，證人所述似有精神不",
                ""
            ],
            [
                "濟之情，依罪疑為輕、無罪推定之原則，請為適法之判決。",
                ""
            ],
            [
                "若仍認被告確實涉犯賄選罪，請斟酌被告係首次涉犯賄選罪",
                ""
            ],
            [
                "嫌，且本次選舉為村長選舉，行賄之對象並非很多，請從輕",
                ""
            ],
            [
                "量刑云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "花蓮縣卓溪鄉第19屆（鄉鎮市）民代表暨村（里）長選舉，",
                ""
            ],
            [
                "於99年4月12日至4月16日受理候選人申請登記，被告李菊妹",
                ""
            ],
            [
                "登記為該次村長之候選人，有花蓮縣選舉委員會公告及選務",
                ""
            ],
            [
                "工作重要期程在卷可參（見本院卷第 136-138頁）。又被告",
                ""
            ],
            [
                "李菊妹登記第 4號候選人，為證人李春誠、賴永順陳述在卷",
                ""
            ],
            [
                "，並為被告所不爭執。",
                ""
            ],
            [
                "李春誠、賴永順均設籍於花蓮縣卓溪鄉，均為99年 6月12日",
                ""
            ],
            [
                "所舉行花蓮縣卓溪鄉第19屆村長選舉之有投票權人，為李春",
                ""
            ],
            [
                "誠、賴永順坦承在卷，並有李春誠、賴永順個人戶籍資料在",
                ""
            ],
            [
                "卷可參（見本院卷第26-27頁）。",
                ""
            ],
            [
                "被告交付賄賂給李春誠部分：",
                ""
            ],
            [
                "被告李菊妹於99年 5月18日17時許，前往花蓮縣卓溪鄉卓",
                ""
            ],
            [
                "清村19鄰卓樂77號李春誠住處，交付1000元給李春誠，要",
                "1000元"
            ],
            [
                "求李春誠於村長選舉時投票支持而為一定行使，經李春誠",
                ""
            ],
            [
                "收受並允諾之事實，業據李春誠於警詢及偵查中陳述：99",
                ""
            ],
            [
                "年 5月18日17時許，李菊妹來我家，當時在我家的客廳，",
                ""
            ],
            [
                "李菊妹就跟我說多支持她幫忙並投她一票，李菊妹從她口",
                ""
            ],
            [
                "袋取出1000元塞給我，是 1張1000元，叫我投她一票後，",
                "1000元,1000元"
            ],
            [
                "她就離開我家了等語明確（見警卷99年 6月11日警詢筆錄",
                ""
            ],
            [
                "、本院勘驗筆錄、台灣花蓮地方法院檢察署99年度選他字",
                ""
            ],
            [
                "第205號卷第14-16頁）。嗣於99年 7月30日檢察官就李春",
                ""
            ],
            [
                "誠涉犯投票受賄罪偵查訊問時，李春誠坦承認罪並當場簽",
                ""
            ],
            [
                "立悔過書，經檢察官為不起訴處分確定等情，有悔過書及",
                ""
            ],
            [
                "不起訴處分書在卷可稽（見99年度選偵字第55號卷第16、",
                ""
            ],
            [
                "23頁）",
                ""
            ],
            [
                "證人李春誠於本院審理時雖翻異前詞，附和被告辯詞而證",
                ""
            ],
            [
                "述：收受被告交付之1000元，係我從醫院回來，被告來接",
                "1000元"
            ],
            [
                "我，說恭喜我回來，給我1000元買東西補身體；交給警員",
                "1000元"
            ],
            [
                "王文雄扣案之1000元係警員王文雄交給我，於製作完筆錄",
                "1000元"
            ],
            [
                "後又拿回云云，經查：",
                ""
            ],
            [
                "本案係證人即花蓮縣警察局玉里分局（下稱玉里分局）",
                ""
            ],
            [
                "員警王文雄外宿查訪，經A1（真實姓名年籍詳卷）告知",
                ""
            ],
            [
                "有賄選情事，證人王文雄始請證人李春誠至玉里分局製",
                ""
            ],
            [
                "作筆錄等情，業據證人王文雄於本院證述：因為清水跟",
                ""
            ],
            [
                "卓樂是我的管區，在選舉期間我們都會外宿探訪，那天",
                ""
            ],
            [
                "我到卓樂時，A1說他知道有這種實情，我聽過後發現他",
                ""
            ],
            [
                "講的很詳細，我就問A1是否同意帶回我們偵查隊製作筆",
                ""
            ],
            [
                "錄發動調查；因為A1指述，我們就請李春誠來偵查隊做",
                ""
            ],
            [
                "筆錄；我們詢問時李春誠坦承有這樣的情形，在偵查隊",
                ""
            ],
            [
                "時李春誠說現金在身上，我就問李春誠是否同意交出來",
                ""
            ],
            [
                "當作證據，李春誠就拿出來，我們就查扣。我問李春誠",
                ""
            ],
            [
                "的時候，他明確說1000元就在他身上，1000元是從李春",
                "1000元,1000元"
            ],
            [
                "誠身上拿出來。我在問筆錄時，有問他精神狀況如何，",
                ""
            ],
            [
                "他說良好，我問的問題他聽的清楚，而且可以回答，且",
                ""
            ],
            [
                "這句話在筆錄上有載明；在製作筆錄過程中，沒有以強",
                ""
            ],
            [
                "暴、脅迫、威脅、利誘或其他不正方法要李春誠指出李",
                ""
            ],
            [
                "菊妹行賄；從李春誠身上拿出來的1000元，我們就直接",
                "1000元"
            ],
            [
                "當作證物扣起來，沒有所謂的拿進拿出等語在卷（見本",
                ""
            ],
            [
                "院卷第111-114頁）。",
                ""
            ],
            [
                "再經本院勘驗李春誠警詢錄音內容，與警詢筆錄記載大",
                ""
            ],
            [
                "致相符，證人李春誠對於警員王文雄詢問多能針對問題",
                ""
            ],
            [
                "回答，偶有不明白之情形，經警員王文雄解釋或複誦後",
                ""
            ],
            [
                "亦瞭解問題始回答，且於警員詢問有無喝酒時，證人李",
                ""
            ],
            [
                "春誠回答「沒有喝酒」，可見證人李春誠當時精神狀況",
                ""
            ],
            [
                "良好；併參證人李春誠於本院審理時證述：是王文雄找",
                ""
            ],
            [
                "我去玉里分局製作筆錄，知道警員王文雄是在製作筆錄",
                ""
            ],
            [
                "，王文雄以國語問話，我瞭解意思，在警局內的筆錄係",
                ""
            ],
            [
                "暸解警員的意思之後回答的，王文雄沒有以打、罵、威",
                ""
            ],
            [
                "脅或用其他方式影響我的陳述等語（見本院卷第105-10",
                ""
            ],
            [
                "7 頁），足認警員王文雄在製作李春誠之警詢筆錄時，",
                ""
            ],
            [
                "李春誠精神狀況良好，且並無以強暴、脅迫、利誘、詐",
                ""
            ],
            [
                "欺或其他不正方法取供，該警詢筆錄內容係李春誠之自",
                ""
            ],
            [
                "由意思陳述，足堪認定。",
                ""
            ],
            [
                "依本院勘驗李春誠警詢錄音內容，李春誠於警員王文雄",
                ""
            ],
            [
                "詢問時明確陳述 1張1000元係被告從口袋拿出來，且於",
                "1000元"
            ],
            [
                "警員王文雄詢問「李菊妹給你錢會不會影響你投票的決",
                ""
            ],
            [
                "定？你會不會投給她？」時，李春誠回答「對啊」、「",
                ""
            ],
            [
                "她塞我錢啦」，明確陳述被告李菊妹交付1000元之事實",
                "1000元"
            ],
            [
                "。而於警員王文雄詢問「現在的 1千塊哪裡？」時，李",
                "1千塊"
            ],
            [
                "春誠回答「沒有」，經王文雄告知「你有給我們了嗎」",
                ""
            ],
            [
                "，李春誠回答「嗯」（見本院卷第76頁勘驗筆錄），可",
                ""
            ],
            [
                "見於警員王文雄製作筆錄前李春誠已經將1000元交付給",
                "1000元"
            ],
            [
                "王文雄扣案，並無證人李春誠於本院所述警員王文雄先",
                ""
            ],
            [
                "給1000元，於製作筆錄完畢後再收回之情形，證人李春",
                "1000元"
            ],
            [
                "誠於本院證述該1000元係警員交付後再收回云云，顯與",
                "1000元"
            ],
            [
                "事實不符。",
                ""
            ],
            [
                "查證人李春誠於警詢時既已坦承收受被告李菊妹交付之",
                ""
            ],
            [
                "1000元賄賂，縱該1000元已經李春誠花用完畢而未扣案",
                "1000元,1000元"
            ],
            [
                "，仍不影響李春誠收受賄賂妨害投票罪之成立，證人王",
                ""
            ],
            [
                "文雄顯無自行拿出1000元給證人李春誠，再由李春誠提",
                "1000元"
            ],
            [
                "出扣案之必要。證人李春誠於100年3月16日本院審理時",
                ""
            ],
            [
                "審判長詢問「警察為何要給你1000元？」時，雖回答「",
                "1000元"
            ],
            [
                "想要利用我」云云，惟若果王文雄以1000元利誘證人李",
                "1000元"
            ],
            [
                "春誠為不實陳述後再收回，證人李春誠於同日檢察官訊",
                ""
            ],
            [
                "問時應說出此情，始合常理，然證人李春誠於檢察官訊",
                ""
            ],
            [
                "問時仍為收受被告交付1000元賄賂要求投票支持之陳述",
                "1000元"
            ],
            [
                "，且未提及警員王文雄給予1000元又收回之情，其後於",
                "1000元"
            ],
            [
                "99年 7月30日檢察官就李春誠所涉犯投票收賄罪偵查訊",
                ""
            ],
            [
                "問時，李春誠仍坦承犯罪並當場簽立悔過書，足堪認警",
                ""
            ],
            [
                "員王文雄並無利誘之情。再參證人李春誠於本院100年5",
                ""
            ],
            [
                "月 5日審理時審判長再詢問「王文雄為何要給你1000元",
                ""
            ],
            [
                "？」，證人李春誠答稱「我忘記了」，且對於審判長所",
                ""
            ],
            [
                "詢問題無法自圓其說多所迴避而未答、或稱「不知道」",
                ""
            ],
            [
                "或「忘記了」，然對附和被告之詞卻能陳述等情，足見",
                ""
            ],
            [
                "其證詞矛盾不合理（見本院卷第 103-110頁）。證人李",
                ""
            ],
            [
                "春誠於本院證述該扣案1000元係王文雄交付給伊，又收",
                "1000元"
            ],
            [
                "回扣案云云，顯有不實。",
                ""
            ],
            [
                "本院綜上各情，審酌證人李春誠為被告之堂弟，於被告競",
                ""
            ],
            [
                "選期間尚且幫忙被告拜票助選，與被告並無宿怨糾紛，為",
                ""
            ],
            [
                "被告及證人李春誠陳述在卷，而證人於警詢坦承收賄投票",
                ""
            ],
            [
                "，將使自己陷於犯罪，衡情證人李春誠應無設詞誣陷被告",
                ""
            ],
            [
                "及讓自己陷於收受賄賂妨害投票罪之理。又證人於警詢、",
                ""
            ],
            [
                "偵訊中之陳述均一致，且李春誠於偵查中坦承收受賄賂妨",
                ""
            ],
            [
                "害投票罪，且簽立悔過書，其陳述內容並無瑕疵可指，足",
                ""
            ],
            [
                "使本院確信其證言為真正，證人李春誠之上開警詢、偵訊",
                ""
            ],
            [
                "中陳述，足堪採信。李春誠於本院審理時翻異前詞，證述",
                ""
            ],
            [
                "被告交付之1000元，係被告為恭喜出院而交付1000元買東",
                "1000元,1000元"
            ],
            [
                "西補身體云云，顯係附和迴護被告之詞，委無憑採。",
                ""
            ],
            [
                "至被告所辯因李春誠頭部開刀，該1000元係給李春誠買營",
                "1000元"
            ],
            [
                "養品，當時尚未登記參選，並未要求李春誠投票支持云云",
                ""
            ],
            [
                "，經查：",
                ""
            ],
            [
                "證人李春誠因右側頭皮撕裂傷併血腫皮膚壞死，於99年",
                ""
            ],
            [
                "4月18日入院，99年4月18日入財團法人佛教慈濟綜合醫",
                ""
            ],
            [
                "院（下稱慈濟醫院）手術清創治療，於99年5月1日出院",
                ""
            ],
            [
                "，有慈濟醫院之病情說明書在卷可稽（見本院卷第96頁",
                ""
            ],
            [
                "）。又花蓮縣卓溪鄉第19屆（鄉鎮市）民代表暨村（里",
                ""
            ],
            [
                "）長選舉，於99年4月12日至4月16日受理候選人申請登",
                ""
            ],
            [
                "記，有花蓮縣選舉委員會公告在卷可參（見本院卷第13",
                ""
            ],
            [
                "7頁），是證人李春誠於99年 5月1日出院時，被告已登",
                ""
            ],
            [
                "記參選為村長候選人甚明。",
                ""
            ],
            [
                "依證人李春誠於警詢陳述，被告係於99年 5月18日至證",
                ""
            ],
            [
                "人李春誠家中給予1000元，並非99年5月1日出院之時，",
                "1000元"
            ],
            [
                "衡酌李春誠於99年 6月11日警詢時距收受1000元賄賂之",
                "1000元"
            ],
            [
                "時間未逾1月，記憶應尚清晰，且與賴永順所述99年6月",
                ""
            ],
            [
                "3 日相近，合於選舉賄賂集中期間之習性，李春誠於警",
                ""
            ],
            [
                "詢陳述收受賄賂之時間為99年 5月18日應屬可採。被告",
                ""
            ],
            [
                "稱係證人李春誠於99年5月1日出院回家當天給予1000元",
                "1000"
            ],
            [
                "買營養品云云，已有不符。再被告不會常常去李春誠家",
                ""
            ],
            [
                "，不知道李春誠開刀住院多久，李春誠開刀住院期間並",
                ""
            ],
            [
                "沒有去探望李春誠，之前從沒有給過李春誠金錢等情，",
                ""
            ],
            [
                "已據被告陳述在卷（見本院卷第 40-41頁），是由證人",
                ""
            ],
            [
                "李春誠因頭部外傷於99年 4月18日入慈濟醫院手術治療",
                ""
            ],
            [
                "，至99年5月1日出院，住院期間10餘日，被告未曾探望",
                ""
            ],
            [
                "，亦未給予金錢購買營養品，可見被告並未關心李春誠",
                ""
            ],
            [
                "病情。而李春誠於99年5月1日即已出院，應已康復，被",
                ""
            ],
            [
                "告於99年 5月18日始交付1000元給李春誠，顯與李春誠",
                "1000元"
            ],
            [
                "住院無關。被告所稱1000元係給李春成購買營養品云云",
                "1000元"
            ],
            [
                "，委屬卸責之詞。",
                ""
            ],
            [
                "再證人李春誠頭部雖曾因外傷手術，惟於製作警詢筆錄",
                ""
            ],
            [
                "時精神狀況良好，沒有喝酒，對於警員詢問之問題均能",
                ""
            ],
            [
                "瞭解後始為回答，已如前述，被告及選任辯護人辯稱證",
                ""
            ],
            [
                "人李春誠當時頭部受傷迷迷糊糊，精神狀況不佳云云，",
                ""
            ],
            [
                "均無可採。",
                ""
            ],
            [
                "綜上所述，被告於99年 5月18日17時許，在花蓮縣卓溪鄉",
                ""
            ],
            [
                "卓清村19鄰卓樂77號李春誠住處，交付1000元給李春誠，",
                "1000元"
            ],
            [
                "要求選舉時投票支持被告為投票權之一定行使，李春誠允",
                ""
            ],
            [
                "諾並收受1000元賄賂之事實明確，足堪認定。另辯護人所",
                "1000元"
            ],
            [
                "請調查證人A1證述一節，查檢察官並未將A1證述列為本案",
                ""
            ],
            [
                "證據，非本院調查範圍，辯護人請求調查A1之陳述，核無",
                ""
            ],
            [
                "必要，併予敘明。",
                ""
            ],
            [
                "被告交付賄賂給賴永順部分：",
                ""
            ],
            [
                "被告李菊妹於99年 6月3日8時許，至賴永順住處交給賴",
                ""
            ],
            [
                "永順1000元，要求投票支持等情，業據賴永順於警詢陳",
                "1000元"
            ],
            [
                "述及偵查中證述：李菊妹於99年 6月3日8時許，與她的",
                ""
            ],
            [
                "助選員6、7位來我家（花蓮縣卓溪鄉卓清村10鄰南安87",
                ""
            ],
            [
                "號），李菊妹 1人進入我家，其他助選員都在外面，李",
                ""
            ],
            [
                "菊妹對我說支持投她一票，當場從身上取出1000元給我",
                "1000元"
            ],
            [
                "，我看了一下是 1張面額1000元的鈔票，給我1000元後",
                "1000元,1000元"
            ],
            [
                "，又跟我說幫忙投她一票，就離開我家了；李菊妹所帶",
                ""
            ],
            [
                "的助選員只認識其中一位叫邱正光，其餘助選員沒有看",
                ""
            ],
            [
                "清楚、不認識等語明確（見警卷99年6月9日警詢筆錄、",
                ""
            ],
            [
                "本院警詢勘驗筆錄、台灣花蓮地方法院檢察署99年度選",
                ""
            ],
            [
                "他字第205號卷第5-8頁）。嗣於99年 7月30日檢察官就",
                ""
            ],
            [
                "賴永順涉犯投票受賄罪偵查訊問時，賴永順坦承認罪並",
                ""
            ],
            [
                "當場簽立悔過書，經檢察官為不起訴處分確定等情，有",
                ""
            ],
            [
                "悔過書及不起訴處分書在卷可稽（見99年度選偵字第55",
                ""
            ],
            [
                "號卷第16、22頁）。",
                ""
            ],
            [
                "證人賴永順於本院審理中雖翻異前詞，附和被告而證述",
                ""
            ],
            [
                "：99年 6月3日8時許沒有收受李菊妹交付的金錢，從未",
                ""
            ],
            [
                "收過李菊妹任何金錢，在警詢陳述收受被告交付之1000",
                ""
            ],
            [
                "元作為買票之用，是警察教我這樣講，那1000元是我自",
                "1000元"
            ],
            [
                "己的，警察去我家帶我去，到半路上，問我有沒有錢，",
                ""
            ],
            [
                "我說沒有，他又帶我回去跟別人借1000元，才回去玉里",
                "1000元"
            ],
            [
                "分局，就把1000元拿去，警察就教我這麼講，我才會沒",
                "1000元"
            ],
            [
                "事情，那1000元他也沒給我，應該是警員孫珍治叫我把",
                "1000元"
            ],
            [
                "錢拿出來的云云。經查：",
                ""
            ],
            [
                "本案係警員王文雄要求孫珍治協助查賄，而一起到賴",
                ""
            ],
            [
                "永順家中請賴永順到玉里分局製作筆錄，並無以強暴",
                ""
            ],
            [
                "、脅迫、利誘、詐欺或其他不正方法取供等情，業據",
                ""
            ],
            [
                "證人即警員孫珍治於本院審理時證述：是學長王文雄",
                ""
            ],
            [
                "說有行賄事情，叫我協助，我就陪王文雄去賴永順家",
                ""
            ],
            [
                "，我們有跟賴永順講明李菊妹行賄的事情，他瞭解之",
                ""
            ],
            [
                "後跟我們一起去分局，到分局之後就帶到偵訊室製作",
                ""
            ],
            [
                "筆錄，那時是由王文雄詢問，我繕打紀錄；當時賴永",
                ""
            ],
            [
                "順在製作筆錄時，對於王文雄發問的問題都能理解，",
                ""
            ],
            [
                "當時賴永順精神狀況良好；王文雄問他有沒有行賄的",
                ""
            ],
            [
                "1000元，1000元在哪裡，賴永順說在身上，就拿出來",
                "1000元,1000元"
            ],
            [
                "交給王文雄，我只有紀錄而已；當時沒有任何人以強",
                ""
            ],
            [
                "暴、脅迫、威脅、利誘或其他不正方法影響賴永順的",
                ""
            ],
            [
                "陳述；賴永順交出1000元時，沒有表明這不是李菊妹",
                "1000元"
            ],
            [
                "給的錢，對這部分也沒有任何意見或異議；我們載賴",
                ""
            ],
            [
                "永順時沒有到半路又繞回去借錢的情形等語在卷（見",
                ""
            ],
            [
                "本院卷第118-121頁）。",
                ""
            ],
            [
                "經本院勘驗賴永順警詢錄音內容，與警詢筆錄記載大",
                ""
            ],
            [
                "致相符，證人賴永順對於警員王文雄詢問多能針對問",
                ""
            ],
            [
                "題回答，偶有不明白之情形，經警員王文雄解釋或複",
                ""
            ],
            [
                "誦後亦瞭解問題始回答；併參證人賴永順於本院審理",
                ""
            ],
            [
                "時證述：當時在做筆錄時，沒有任何人以打、罵、威",
                ""
            ],
            [
                "脅、強迫或其他會影響的方式教我要怎麼講話，警員",
                ""
            ],
            [
                "詢問時，並沒有聽不懂的情形，警察也沒有說一定要",
                ""
            ],
            [
                "指出李菊妹給錢，或要咬李菊妹之類的事情；在警局",
                ""
            ],
            [
                "時說李菊妹交給我1000元，說要支持她等，是根據自",
                "1000元"
            ],
            [
                "己的意思所回答的內容；在警局或檢察官那邊沒有說",
                ""
            ],
            [
                "謊等語（見本院卷第 115-116頁），足認警員王文雄",
                ""
            ],
            [
                "、孫珍治在製作賴永順之警詢筆錄時，賴永順之精神",
                ""
            ],
            [
                "狀況良好，且無以強暴、脅迫、利誘、詐欺或其他不",
                ""
            ],
            [
                "正方法取供，該警詢筆錄係賴永順之自由意思陳述，",
                ""
            ],
            [
                "足堪認定。",
                ""
            ],
            [
                "再依本院勘驗賴永順警詢錄音之內容，賴永順於警員",
                ""
            ],
            [
                "王文雄詢問時明確陳述「她就給我ㄧ千塊」、「在我",
                ""
            ],
            [
                "家裡」、「說投她一票」等語（見71頁背面），且於",
                ""
            ],
            [
                "警員王文雄詢問「李菊妹給你錢會不會影響你投票？",
                ""
            ],
            [
                "」時，賴永順回答「不會」，足徵證人賴永順陳述被",
                ""
            ],
            [
                "告李菊妹交付1000元作為投票支持之代價，係其自己",
                "1000元"
            ],
            [
                "之陳述，並無警員教其陳述之情形。再參證人賴永順",
                ""
            ],
            [
                "於同日檢察官訊問時仍陳述被告交付1000元賄賂要求",
                "1000元"
            ],
            [
                "投票支持等語，並未提及交給警員扣案之1000元係其",
                "1000元"
            ],
            [
                "自己所有、及警員王文雄、孫珍治拿其1000元不予返",
                "1000元"
            ],
            [
                "還之事，衡酌常情，賴永順顯無可能拿自己之1000元",
                "1000"
            ],
            [
                "交給警員，自承收賄自陷犯罪之可能；再其後賴永順",
                ""
            ],
            [
                "於99年 7月30日檢察官就其所犯投票收賄罪偵查訊問",
                ""
            ],
            [
                "時，仍坦承犯罪並當場簽立悔過書，均足堪認證人賴",
                ""
            ],
            [
                "永順確有收受1000元之事實。證人賴永順於本院證述",
                "1000元"
            ],
            [
                "該扣案1000元係其自己所有，被告未交付金錢云云，",
                "1000元"
            ],
            [
                "顯有不實。",
                ""
            ],
            [
                "綜上各情，併審酌證人賴永順與被告並無宿怨糾紛，且",
                ""
            ],
            [
                "賴永順於警詢坦承投票收賄，將使自己陷於犯罪，衡情",
                ""
            ],
            [
                "證人賴永順應無設詞誣陷被告及讓自己陷於收受賄賂妨",
                ""
            ],
            [
                "害投票罪之理。又證人賴永順於警詢陳述及偵訊中之證",
                ""
            ],
            [
                "述均一致，且於偵查中坦承收受賄賂妨害投票罪，並簽",
                ""
            ],
            [
                "立悔過書，是其內容並無瑕疵可指，足使本院確信其證",
                ""
            ],
            [
                "言為真正，證人賴永順之上開警詢陳述及偵訊中證言，",
                ""
            ],
            [
                "足堪採信。被告於99年 6月3日8時許，至賴永順住處交",
                ""
            ],
            [
                "給賴永順1000元，要求投票支持約為投票權之ㄧ定行使",
                "1000元"
            ],
            [
                "，經賴永順允諾並收受1000元賄賂之事實明確，賴永順",
                "1000元"
            ],
            [
                "於本院審理時翻異前詞，證述並未收受被告交付之1000",
                ""
            ],
            [
                "元，扣案之1000元係其向別人所借，非被告所交付云云",
                "1000元"
            ],
            [
                "，顯係附和迴護被告之詞，難以憑採。",
                ""
            ],
            [
                "綜上所述，被告確有於上開時地各交付1000元給李春誠、賴",
                "1000元"
            ],
            [
                "永順，作為投票支持被告之對價，而約定為投票權一定行使",
                ""
            ],
            [
                "之事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按刑法第144條及公職人員選舉罷免法第99條第1項均有投票",
                ""
            ],
            [
                "行賄罪之處罰規定，而公職人員選舉罷免法第99條第 1項為",
                ""
            ],
            [
                "刑法第 144條之特別法，依特別法優先適用原則，應優先適",
                ""
            ],
            [
                "用公職人員選舉罷免法之規定。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第 1項之行求、期約、交付係屬階段行為，其行求賄選階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要，",
                ""
            ],
            [
                "而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收",
                ""
            ],
            [
                "受賄賂者，刑法第 143條有投票受賄罪之處罰規定，二者乃",
                ""
            ],
            [
                "必要共犯中之對向犯，以 2個以上之行為者，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而",
                ""
            ],
            [
                "為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他",
                ""
            ],
            [
                "不正利益時，受交付之相對人對其交付之目的已然認識而予",
                ""
            ],
            [
                "收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者",
                ""
            ],
            [
                "始成立交付賄賂罪，否則尚屬期約或行求之階段（最高法院",
                ""
            ],
            [
                "93年度臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第 1項之交付",
                ""
            ],
            [
                "賄賂罪。按公職人員選舉罷免法第99條第 1項之對有投票權",
                ""
            ],
            [
                "人交付賄賂或不正利益罪之賄選行為，乃行為人基於使候選",
                ""
            ],
            [
                "人當選之目的，反覆向多數人交付賄賂或預備交付賄賂或其",
                ""
            ],
            [
                "他不正利益，約定不行使投票權或為投票權一定之行使，是",
                ""
            ],
            [
                "對有投票權人交付賄賂或其他不正利益之犯行，於構成要件",
                ""
            ],
            [
                "類型上，本質上具有反覆、延續之行為特徵，持續多次對有",
                ""
            ],
            [
                "投票權人交付賄賂或其他不正利益為此類犯罪行為之典型或",
                ""
            ],
            [
                "常態，於刑法評價上應屬集合犯，以一罪論處（最高法院96",
                ""
            ],
            [
                "年度台上字第1133號判決、臺灣高等法院95年5月4日法律座",
                ""
            ],
            [
                "談會決議參照）。被告先後對有投票權之李春誠、賴永順交",
                ""
            ],
            [
                "付賄賂而約其等投票權為一定行使之犯行，應僅論以一罪。",
                ""
            ],
            [
                "又被告行求交付賄賂之行為，係交付賄賂之前階行為，為交",
                ""
            ],
            [
                "付賄賂之行為所吸收，不另論罪。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，而賄選為嚴重破壞民",
                ""
            ],
            [
                "主機制之正常運作及選舉公平性之主要根源，被告身為候選",
                ""
            ],
            [
                "人卻不知守法維護民主選舉之公正性，明知賄選對民主政治",
                ""
            ],
            [
                "最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，而為賄",
                ""
            ],
            [
                "選之行為，嚴重妨害選舉之公正性，暨其犯罪之動機、手段",
                ""
            ],
            [
                "、素行，雖所參選村長選舉範圍較小、賄選對象不多、影響",
                ""
            ],
            [
                "層面較小，然其犯後否認犯行飾詞卸責，毫無悔意，勾串證",
                ""
            ],
            [
                "人於本院為不實證述，若予減輕不足以昭公信，並無憫恕從",
                ""
            ],
            [
                "輕減刑之餘地等一切情狀，量處如主文所示之刑。又被告所",
                ""
            ],
            [
                "犯之公職人員選舉罷免法第99條第 1項之交付賄賂罪，既經",
                ""
            ],
            [
                "宣告有期徒刑之刑，應依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "之規定，併予宣告褫奪公權3年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第 3項固規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」，",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第 1項之投票受賄罪，其收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額，",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、",
                ""
            ],
            [
                "沒收，不得再依上開規定沒收。其對向共犯所犯刑法第 143",
                ""
            ],
            [
                "條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第253條規",
                ""
            ],
            [
                "定，為職權不起訴處分；或依同法第253條之1規定，為緩起",
                ""
            ],
            [
                "訴處分，上揭已交付予對向共犯之賄賂，亦應由檢察官依同",
                ""
            ],
            [
                "法第259條之1規定，聲請法院對該對向共犯宣告沒收，仍不",
                ""
            ],
            [
                "得依公職人員選舉罷免法第99條第 3項規定，對犯投票行賄",
                ""
            ],
            [
                "罪或預備犯投票行賄罪之被告宣告沒收（最高法院96年度台",
                ""
            ],
            [
                "上字第615號、95年度台上字第4995號、95年度台上字第240",
                ""
            ],
            [
                "7 號、93年度台上字第5728號判決參照）。查被告交付予證",
                ""
            ],
            [
                "人李春誠、賴永順各1000元之賄款，為已交付之賄賂，爰不",
                "1000元"
            ],
            [
                "為沒收之諭知。",
                ""
            ],
            [
                "四、證人李春誠、賴永順於本院為不實證述，是否涉犯偽證罪嫌",
                ""
            ],
            [
                "部分，依法應由檢察官另行偵處，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第113條第3項，刑法第11條前段、第37條第2",
                ""
            ],
            [
                "項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    23    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  張宏節",
                ""
            ],
            [
                "法  官  林季緯",
                ""
            ],
            [
                "法  官  蔡寶樺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    23    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上訴,9,20111021,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　100年度選上訴字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李菊妹",
                ""
            ],
            [
                "選任辯護人　林武順律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院99年度選訴字第32號中華民國100年5月23日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣花蓮地方法院檢察署99年度選偵字第55號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李菊妹對於有投票權人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑壹年陸月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李菊妹為民國99年花蓮縣第19屆鄉鎮市民代表及村里長選舉",
                ""
            ],
            [
                "卓溪鄉卓清村村長選舉之登記候選人（未當選），為圖能順",
                ""
            ],
            [
                "利當選，竟基於對於有投票權人交付賄賂，而約其等投票權",
                ""
            ],
            [
                "為一定行使之犯意，接續為下列行為：",
                ""
            ],
            [
                "（一）於99年5月18日17時許，在花蓮縣卓溪鄉卓清村19鄰卓樂7",
                ""
            ],
            [
                "號李春誠住處，交付新台幣（下同）1,000元給李春誠，",
                "000元"
            ],
            [
                "作為村長選舉時支持李菊妹之對價，要求李春誠於村長選",
                ""
            ],
            [
                "舉時投票給李菊妹，李春誠收受後並允諾投票支持（李春",
                ""
            ],
            [
                "誠涉犯妨害投票罪部分業經檢察官依職權為不起訴處分確",
                ""
            ],
            [
                "定）。",
                ""
            ],
            [
                "（二）於99年6月3日上午8時許，在花蓮縣卓溪鄉卓清村10鄰南",
                ""
            ],
            [
                "安87號賴永順住處，交付1,000元給賴永順，作為村長選",
                "000元"
            ],
            [
                "舉時支持李菊妹之對價，要求賴永順於村長選舉時投票給",
                ""
            ],
            [
                "李菊妹，賴永順收受後並允諾投票支持（賴永順涉犯妨害",
                ""
            ],
            [
                "投票罪部分業經檢察官依職權為不起訴處分確定）。",
                ""
            ],
            [
                "二、案經花蓮縣警察局玉里分局報請臺灣花蓮地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：按被告以外之人（包括證人、鑑定人、告訴人、",
                ""
            ],
            [
                "被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至之4等4條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "同法第159條之5定有明文。本案檢察官、被告及辯護人於本",
                ""
            ],
            [
                "院審理時，就卷內供述及非供述證據均不爭執其證據能力而",
                ""
            ],
            [
                "同意作為證據（見本院卷第52頁），本院審認上開證據，核",
                ""
            ],
            [
                "無違法取證或證明力過低之情事，認為以之作為證據並無不",
                ""
            ],
            [
                "適當之情形，依刑事訴訟法第159條之5第1項之規定，均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）被告李菊妹於本院審理時已坦承犯行（見本院第51頁背面",
                ""
            ],
            [
                "、第52頁），且被告李菊妹為花蓮縣卓溪鄉第19屆村長選",
                ""
            ],
            [
                "舉登記第4號之村長候選人，有花蓮縣選舉委員會公告及",
                ""
            ],
            [
                "選務工作重要期程在卷可參（見原審卷第136-138頁）；",
                ""
            ],
            [
                "證人李春誠、賴永順則均設籍於花蓮縣卓溪鄉，皆有99年",
                ""
            ],
            [
                "6月12日舉行之花蓮縣卓溪鄉第19屆村長選舉投票權，亦",
                ""
            ],
            [
                "經李春誠、賴永順坦承在卷，並有李春誠、賴永順個人戶",
                ""
            ],
            [
                "籍資料在卷可參（見原審卷第26-27頁）。被告李菊妹於9",
                ""
            ],
            [
                "9年5月18日17時許及同年6月3日上午8時許，接續前往位",
                ""
            ],
            [
                "在花蓮縣卓溪鄉卓清村卓樂77號李春誠住處及同村南安87",
                ""
            ],
            [
                "號賴永順住處，分別交付1,000元給李春誠及賴永順，要",
                "000元"
            ],
            [
                "求李春誠及賴永順於村長選舉時投票支持，經李春誠及賴",
                ""
            ],
            [
                "永順收受並允諾之事實，業據證人李春誠及賴永順分別於",
                ""
            ],
            [
                "警詢及偵查中陳述綦詳（見警卷99年6月11日及同年月9日",
                ""
            ],
            [
                "警詢筆錄、原審勘驗筆錄、台灣花蓮地方法院檢察署99年",
                ""
            ],
            [
                "度選他字第205號卷第14-16、5-8頁），核與被告供述相",
                ""
            ],
            [
                "符，且證人李春誠及賴永順並均於偵查中坦承認罪，當場",
                ""
            ],
            [
                "簽立悔過書後，經檢察官依職權為不起訴處分確定，有悔",
                ""
            ],
            [
                "過書及不起訴處分書在卷可稽（見99年度選偵字第55號卷",
                ""
            ],
            [
                "第16、22、23頁）。被告自白核與事實相符，其犯罪事證",
                ""
            ],
            [
                "明確，犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "（二）至證人李春誠、賴永順雖於原審翻異前詞，否認有收賄之",
                ""
            ],
            [
                "行為，惟查：",
                ""
            ],
            [
                "１、原審傳訊證人即承辦員警王文雄、孫珍治，其等證稱證人",
                ""
            ],
            [
                "李春誠及賴永順於警詢中均坦承有收受賄款，並當場交出",
                ""
            ],
            [
                "所收賄款共計2,000作為證據，且製作筆錄時其2人精神狀",
                ""
            ],
            [
                "況均良好，製作筆錄過程中，並無施用強暴、脅迫、威脅",
                ""
            ],
            [
                "、利誘或其他不正方法取供等語（見原審卷第111-114、1",
                ""
            ],
            [
                "18-121頁）。",
                ""
            ],
            [
                "２、且經原審勘驗李春誠及賴永順警詢錄音內容，與警詢筆錄",
                ""
            ],
            [
                "記載大致相符，證人李春誠及賴永順對於警員詢問多能針",
                ""
            ],
            [
                "對問題回答，偶有不明白處，經警員解釋或複誦後亦瞭解",
                ""
            ],
            [
                "問題始回答，並無以強暴、脅迫、利誘、詐欺或其他不正",
                ""
            ],
            [
                "方法取供之情形，該警詢筆錄內容係基於李春誠、賴永順",
                ""
            ],
            [
                "之自由意思陳述，足堪認定。且證人李春誠於原審亦證稱",
                ""
            ],
            [
                "伊知悉警員詢問內容，警員態度良好，證人賴永順於原審",
                ""
            ],
            [
                "亦證稱於警詢、偵查中並未說謊等語（見原審卷第115-11",
                ""
            ],
            [
                "6頁）。",
                ""
            ],
            [
                "３、又證人李春誠為被告之堂弟，於被告競選期間尚且幫忙被",
                ""
            ],
            [
                "告拜票助選，證人賴永順與被告並無宿怨糾紛，此均為被",
                ""
            ],
            [
                "告及證人李春誠、賴永順陳述在卷，而證人李春誠及賴永",
                ""
            ],
            [
                "順於警詢坦承收賄，將陷自己於罪，衡情應無虛構之理。",
                ""
            ],
            [
                "又前開證人於警詢、偵訊中之陳述均屬一致，且於偵查中",
                ""
            ],
            [
                "坦承收受賄賂而觸犯妨害投票罪，並簽立悔過書，其陳述",
                ""
            ],
            [
                "內容並無瑕疵可指，其等之證言堪信為真正，足證證人李",
                ""
            ],
            [
                "春誠、賴永順於原審之證述，顯有不實。",
                ""
            ],
            [
                "（三）被告雖請求傳訊證人賴永順、李春誠、王文雄及賴世節，",
                ""
            ],
            [
                "惟證人賴永順、李春誠及王文雄均經原審傳訊後，由被告",
                ""
            ],
            [
                "及辯護人予以詰問，均已證述明確，被告並未提出新事證",
                ""
            ],
            [
                "以供審認是否需再予訊問，本院認前開證人並無重覆傳訊",
                ""
            ],
            [
                "之必要。至證人賴世節部分，請求傳訊之理由係為證明證",
                ""
            ],
            [
                "人李春誠曾向該名證人借款1,000元，惟此部分核與本案",
                "000元"
            ],
            [
                "認定之事實無關聯性，且被告於本院既已坦承犯行，核無",
                ""
            ],
            [
                "傳喚之必要，併予敘明。",
                ""
            ],
            [
                "三、論罪科刑及撤銷改判理由：",
                ""
            ],
            [
                "（一）核被告所為，係犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪。又刑法於94年2月2日修正公布（95年7月1日施",
                ""
            ],
            [
                "行）刪除連續犯規定之同時，對於合乎接續犯或包括的一",
                ""
            ],
            [
                "罪之情形，為避免刑罰之過度評價，已於立法理由說明委",
                ""
            ],
            [
                "由實務以補充解釋之方式，發展接續犯之概念，以限縮數",
                ""
            ],
            [
                "罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯",
                ""
            ],
            [
                "規定之前，通說係論以連續犯。鑑於公職人員選舉，其前",
                ""
            ],
            [
                "、後屆及不同公職之間，均相區隔，選舉區亦已特定，以",
                ""
            ],
            [
                "候選人實行賄選為例，通常係以該次選舉當選為目的。是",
                ""
            ],
            [
                "於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行，而侵害同一法益，在時間、空間上",
                ""
            ],
            [
                "有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行",
                ""
            ],
            [
                "為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，",
                ""
            ],
            [
                "方符立法本旨（最高法院99年6月29日99年度第5次刑事庭",
                ""
            ],
            [
                "會議決議參照）。查被告就同一選舉先後2次交付賄賂予",
                ""
            ],
            [
                "有投票權之人，並約其為一定投票權之行使，均在密切接",
                ""
            ],
            [
                "近選舉之一定時間、地點，接續對有投票權人實行之複次",
                ""
            ],
            [
                "行為，應係基於在選舉中當選之單一犯意而為，依一般社",
                ""
            ],
            [
                "會觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行予以評價，較為合理，應依接續犯論以包括一",
                ""
            ],
            [
                "罪。被告先後對有投票權之李春誠、賴永順交付賄賂而約",
                ""
            ],
            [
                "其等投票權為一定行使之犯行，應僅論以接續犯之一罪。",
                ""
            ],
            [
                "又被告行求交付賄賂之行為，係交付賄賂之前階段行為，",
                ""
            ],
            [
                "為交付賄賂之行為所吸收，不另論罪。",
                ""
            ],
            [
                "（二）撤銷改判理由：原審對被告論罪科刑，固屬有據，惟被告",
                ""
            ],
            [
                "2次交付賄款之行為係屬主觀上基於單一犯意，以數個舉",
                ""
            ],
            [
                "動接續實行之接續犯，原審論以集合犯，尚有未洽；且被",
                ""
            ],
            [
                "告於本院審理時已坦承犯行，犯後態度與之前已有不同，",
                ""
            ],
            [
                "此為原審量刑時所未及審酌之部分，被告上訴否認犯行雖",
                ""
            ],
            [
                "無理由，惟原審既有上開未洽之處，自應由本院撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）查被告雖未能於犯罪甫經查獲時即勇於承擔刑事責任，而",
                ""
            ],
            [
                "於偵審中多所辯解，惟於本院審理時已能知所悔悟，坦承",
                ""
            ],
            [
                "犯行，仍屬可取，本院審酌其僅國小學歷，平日以務農為",
                ""
            ],
            [
                "生，其所參與之村長選舉範圍較小、影響層面不大，所查",
                ""
            ],
            [
                "獲之賄選對象僅為2人，且行賄金額不高，其因法治認知",
                ""
            ],
            [
                "不足而觸法，即便處以公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之法定最低刑度有期徒刑3年，仍屬情輕法重，是就被告",
                ""
            ],
            [
                "所犯之罪，其犯罪情狀相較於法定之重刑，在客觀上仍足",
                ""
            ],
            [
                "以引起一般人之同情，犯罪情節尚堪憫恕，爰依刑法第59",
                ""
            ],
            [
                "條之規定，對被告所犯之罪酌量減輕其刑，並審酌其犯罪",
                ""
            ],
            [
                "之動機、手段、素行，行賄之人僅為其熟識之人等一切情",
                ""
            ],
            [
                "狀，量處如主文第二項所示之刑。又被告所犯之公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之交付賄賂罪，既經宣告有期徒",
                ""
            ],
            [
                "刑之刑，應依公職人員選舉罷免法第113條第3項之規定，",
                ""
            ],
            [
                "併予宣告褫奪公權3年。至扣案之2千元既已交付對向共犯",
                "2千元"
            ],
            [
                "收受，係屬該對向共犯之從刑，自已非屬公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項所定應沒收之賄賂，爰不為沒收之諭知",
                ""
            ],
            [
                "，併此敘明。又選舉乃民主政治最重要之基礎，而賄選嚴",
                ""
            ],
            [
                "重破壞民主機制之正常運作及選舉之公平性，被告身為基",
                ""
            ],
            [
                "層選舉之候選人，不知守法維護選舉之公正純潔，且其之",
                ""
            ],
            [
                "前曾涉選罷法案件，嗣後雖經判決無罪（見本院卷第25-3",
                ""
            ],
            [
                "2頁），惟其於偵審程序中應已深刻體認賄選係嚴重違法",
                ""
            ],
            [
                "行為，及政府查賄之決心，竟仍以交付金錢之方式進行賄",
                ""
            ],
            [
                "選，實有執行適當刑罰，以端正選風之必要，故本院認本",
                ""
            ],
            [
                "件不宜為緩刑之宣告，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "，刑法第11條前段、第37條第2項、第3項、第59條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    21    日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  陳秋錦",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    21    日",
                ""
            ],
            [
                "書記官  李芸宜",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,237,20120112": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第二三七號",
                ""
            ],
            [
                "上　訴　人　李菊妹",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一○○年十月二十一日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第九號，起訴案號：台灣花蓮地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第五五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人李菊妹上訴意旨略稱：上訴人為原住民，所",
                ""
            ],
            [
                "受教育不多，不諳法律程序，復受人誤導，以致於偵查中及第一",
                ""
            ],
            [
                "審審理程序，僅知一味否認犯行，迄至原審時，經受命法官詳加",
                ""
            ],
            [
                "曉諭及選任辯護人開導，乃據實陳明案情。自此可見，上訴人之",
                ""
            ],
            [
                "前所以未能坦承犯行，實係出於無知，更係畏懼刑罰之故，並非",
                ""
            ],
            [
                "有意浪費司法資源，且類似上訴人賄選被宣告緩刑者之案件，比",
                ""
            ],
            [
                "比皆是，原審未對上訴人為緩刑之諭知，顯然未查明事實之原委",
                ""
            ],
            [
                "，以致適用法律有違誤。又原審就上訴人應否為緩刑之諭知，於",
                ""
            ],
            [
                "徵詢檢察官意見，並經檢察官表明無法同意法院為上訴人緩刑宣",
                ""
            ],
            [
                "告後，並未再調查其他情狀，更未就此再為辯論，即以自行認定",
                ""
            ],
            [
                "之事實，而以上訴人曾涉公職人員選舉罷免法案件及政府查賄之",
                ""
            ],
            [
                "決心為由，遽認本件不宜為緩刑之宣告，其訴訟程序顯然可議等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "惟查：本件原判決認定上訴人有原判決事實欄所載之投票行賄之",
                ""
            ],
            [
                "犯行，因而撤銷第一審為上訴人科刑之判決，改判依刑法第五十",
                ""
            ],
            [
                "九條規定酌減其刑後，仍論處上訴人對於有投票權人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪刑（處有期徒刑一年六月），並",
                ""
            ],
            [
                "為從刑之諭知。係以：上訴人之自白、證人李春誠、賴永順、王",
                ""
            ],
            [
                "文雄、孫珍治之證詞、花蓮縣選舉委員會公告及選務工作重要期",
                ""
            ],
            [
                "程、李春誠、賴永順個人戶籍資料、悔過書及不起訴處分書等證",
                ""
            ],
            [
                "據資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由",
                ""
            ],
            [
                "，並就證人李春誠、賴永順嗣於第一審時，翻異前證之詞，並不",
                ""
            ],
            [
                "足採等情，予以指駁及說明。所為論斷，俱有卷存證據資料可資",
                ""
            ],
            [
                "覆按，從形式上觀察，並無採證或認定事實違背經驗法則或論理",
                ""
            ],
            [
                "法則，或其他違背法令之情形。另查：緩刑之宣告與否，乃實體",
                ""
            ],
            [
                "法上賦予法院得為自由裁量之事項，法院行使此項職權時，固應",
                ""
            ],
            [
                "受比例原則與平等原則等一般法律原則之支配；然此所稱之比例",
                ""
            ],
            [
                "原則，指行使此項職權判斷時，須符合客觀上之適當性、相當性",
                ""
            ],
            [
                "與必要性之價值要求，不得逾越此等特性之程度，用以維護其均",
                ""
            ],
            [
                "衡；而所謂平等原則，非指一律齊頭之平等待遇，應從實質上加",
                ""
            ],
            [
                "以客觀判斷，對相同之條件事實，始得為相同之處理，倘若條件",
                ""
            ],
            [
                "事實有別，則應本乎正義理念，分別予以適度之處理，禁止恣意",
                ""
            ],
            [
                "為之。原判決既已說明選舉乃民主政治最重要之基礎，而賄選嚴",
                ""
            ],
            [
                "重破壞民主機制之正常運作及選舉之公平性，上訴人身為基層選",
                ""
            ],
            [
                "舉之候選人，不知守法維護選舉之公正純潔，且其之前曾涉公職",
                ""
            ],
            [
                "人員選舉罷免法案件，嗣後雖經判決無罪，惟其於偵、審程序中",
                ""
            ],
            [
                "應已深刻體認賄選係嚴重違法行為，及政府查賄之決心，竟仍以",
                ""
            ],
            [
                "交付金錢之方式進行賄選，實有執行適當刑罰，以端正選風之必",
                ""
            ],
            [
                "要，故認本件不宜為緩刑之宣告等語（見原判決第五頁倒數第五",
                ""
            ],
            [
                "行起至第六頁第五行）。既屬原審法院裁判時得依職權自由裁量",
                ""
            ],
            [
                "事項之行使，且亦非有同案類同上訴人賄選行為之其他共同被告",
                ""
            ],
            [
                "，獨獲緩刑宣告之情形存在，則原審不為上訴人緩刑之諭知，自",
                ""
            ],
            [
                "無違反平等及比例原則。另原審審判長於辯論後，有依刑事訴訟",
                ""
            ],
            [
                "第二百八十九條第三項之規定，予訴訟當事人就科刑範圍表示意",
                ""
            ],
            [
                "見之機會，而檢察官、上訴人及辯護人均有就是否給予上訴人緩",
                ""
            ],
            [
                "刑宣告等情，表示意見（見原審卷第五十三頁及其反面）等情。",
                ""
            ],
            [
                "上訴人空言指稱其他賄選案件之被告有獲緩刑之機會，及原審未",
                ""
            ],
            [
                "就其緩刑宣告與否，進行調查及辯論，所踐行之訴訟程序違法云",
                ""
            ],
            [
                "云，均與法律規定得為第三審上訴理由之違法情形，不相適合。",
                ""
            ],
            [
                "其上訴不合法律上之程式，應予駁回。又本院既從程序上駁回上",
                ""
            ],
            [
                "訴，所請緩刑，無從斟酌，附予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}