{
    "id": "HLDM,108,原選訴,10,20190611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C108%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C10%2C20190611%2C1",
    "history": {
        "HLDM,108,原選訴,10,20190611,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　 108年度原選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　杜玉梅",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林怡君律師（法律扶助）",
                ""
            ],
            [
                "上列被告因選罷法等案件，經檢察官提起公訴（108 年度選偵字",
                ""
            ],
            [
                "第3號、第18號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "杜玉梅犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑參年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之翌日起貳年內向公庫支付新臺幣伍仟元，及完成法",
                ""
            ],
            [
                "治教育課程肆場次。褫奪公權壹年。",
                ""
            ],
            [
                "扣案用以行求之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣周賢德為民國107 年度地方選舉之花蓮縣秀林鄉秀林村村",
                ""
            ],
            [
                "長選舉候選人（無證據證明其有參與本案犯行），杜玉梅前",
                ""
            ],
            [
                "因受惠於周賢德之配偶王月照，為報答恩情而期周賢德得以",
                ""
            ],
            [
                "順利當選，竟基於對該選舉區內有投票權之人行求賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之犯意，於107 年11月19日至20日間",
                ""
            ],
            [
                "之某日晚間8時30分許，在花蓮縣秀林鄉秀林村民治27之2號",
                ""
            ],
            [
                "處，向具有投票權之康正雄（起訴書雖將其記載為代號A1，",
                ""
            ],
            [
                "但本院認無保密身分之必要，理由詳如下述）交付新臺幣（",
                ""
            ],
            [
                "下同）500 元，並要求其於上開村長選舉時投票支持周賢德",
                "500 元"
            ],
            [
                "等語，而行求其為投票權一定之行使，而康正雄雖知杜玉梅",
                ""
            ],
            [
                "之用意但未允諾，未許以投票權為一定行使，並將前揭金錢",
                ""
            ],
            [
                "返還杜玉梅。",
                ""
            ],
            [
                "二、案經法務部調查局花蓮縣調查站移送臺灣花蓮地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於本案是否適用證人保護法之保密身分規定：",
                ""
            ],
            [
                "一、按證人保護法係為保護刑事案件之證人，使其勇於出面作證",
                ""
            ],
            [
                "，以利犯罪之偵查、審判，並維護被告之權益，證人保護法",
                ""
            ],
            [
                "第1 條定有明文。而保護證人同時須兼顧被告程序上權益之",
                ""
            ],
            [
                "保障，有關證人在審判中之作證程序，不得剝奪被告防禦、",
                ""
            ],
            [
                "辯護權益，故於證人保護法第3 條明定依證人保護法保護之",
                ""
            ],
            [
                "證人，以願在檢察官偵查中或法院審理中到場作證，陳述自",
                ""
            ],
            [
                "己見聞之犯罪事證，並依法接受對質及詰問之人為限；又為",
                ""
            ],
            [
                "免證人身分曝光，而於第11 條規定「（第1項）有保密身分",
                ""
            ],
            [
                "必要之證人，除法律另有規定者外，其真實姓名及身分資料",
                ""
            ],
            [
                "，公務員於製作筆錄或文書時，應以代號為之，不得記載證",
                ""
            ],
            [
                "人之年籍、住居所、身分證統一編號或護照號碼及其他足資",
                ""
            ],
            [
                "識別其身分之資料。該證人之簽名以按指印代之。（第2 項",
                ""
            ],
            [
                "）載有保密證人真實身分資料之筆錄或文書原本，應另行製",
                ""
            ],
            [
                "作卷面封存之。其他文書足以顯示應保密證人之身分者，亦",
                ""
            ],
            [
                "同。（第3 項）前項封存之筆錄、文書，除法律另有規定者",
                ""
            ],
            [
                "外，不得供閱覽或提供偵查、審判機關以外之其他機關、團",
                ""
            ],
            [
                "體或個人。（第4 項）對依本法有保密身分必要之證人，於",
                ""
            ],
            [
                "偵查或審理中為訊問時，應以蒙面、變聲、變像、視訊傳送",
                ""
            ],
            [
                "或其他適當隔離方式為之。於其依法接受對質或詰問時，亦",
                ""
            ],
            [
                "同」。綜合上揭規定及立法目的，該條關於隱匿證人姓名及",
                ""
            ],
            [
                "身分資料之處理方式，乃在保護有保密身分必要之證人，避",
                ""
            ],
            [
                "免其身分曝光；反之，若證人身分於訴訟進行中已經曝光而",
                ""
            ],
            [
                "為人所悉，即喪失對其身分保密之意義，自無再依證人保護",
                ""
            ],
            [
                "法對證人身分予以保密之必要，此乃當然之理。",
                ""
            ],
            [
                "二、本件檢察官雖於起訴書中就本案被告行求賄賂之對象以代號",
                ""
            ],
            [
                "A1稱之，然參酌被告於調查站詢問時陳稱：我於上開時地拿",
                ""
            ],
            [
                "500 元給康正雄，並要康正雄投票支持周賢德等語（見選他",
                "500 元"
            ],
            [
                "字卷第9 頁），可見起訴書前揭記載足以使人明瞭A1之真實",
                ""
            ],
            [
                "身分，該名由被告行求賄賂之對象即已曝光，依上開規定及",
                ""
            ],
            [
                "說明，本案即無依證人保護法對其隱匿姓名、年籍資料之必",
                ""
            ],
            [
                "要，合先敘明。",
                ""
            ],
            [
                "貳、證據能力之說明：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符同法第159條之1至第159條之4之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條第1項、第159條之5第1項、第2項分別定",
                ""
            ],
            [
                "有明文。經查，本案據以認定被告犯罪之供述證據，檢察官",
                ""
            ],
            [
                "、被告及其辯護人在本院審理時均未爭執其證據能力，且迄",
                ""
            ],
            [
                "於言詞辯論終結前均未聲明異議，復經本院審酌該等言詞陳",
                ""
            ],
            [
                "述或書面作成時之情況並無違法、不當或顯不可信之狀況，",
                ""
            ],
            [
                "依刑事訴訟法第159條之5第2 項之規定，均有證據能力。又",
                ""
            ],
            [
                "本案認定事實之其餘非供述證據，並無證據證明係公務員違",
                ""
            ],
            [
                "背法定程序所取得，依同法第158條之4反面解釋，亦均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "參、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於偵查及本院準備程序與審理時均",
                ""
            ],
            [
                "坦承不諱（見選他字卷第15頁、本院卷第27、44頁），復與",
                ""
            ],
            [
                "證人康正雄（即代號A1之人）於調查站詢問時證述情節相符",
                ""
            ],
            [
                "（見選他字卷第2 頁），並有法務部調查局花蓮縣調查站扣",
                ""
            ],
            [
                "押物品清單、中選會選舉資料庫網站列印資料、花蓮縣選舉",
                ""
            ],
            [
                "委員會108年4月2日函檢送107年花蓮縣秀林鄉秀林村村長選",
                ""
            ],
            [
                "舉候選人名冊等件附卷可參，且有賄款500 元扣案可證，足",
                "500 元"
            ],
            [
                "認被告前開出於任意性之自白核與事實相符，應可採信。綜",
                ""
            ],
            [
                "上所述，本案事證明確，被告前開犯行洵堪認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之罪，係刑法第144條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係",
                ""
            ],
            [
                "，應依公職人員選舉罷免法第99條第1 項規定論處。本件",
                ""
            ],
            [
                "107 年度花蓮縣秀林鄉秀林村村長選舉，係公職人員選舉",
                ""
            ],
            [
                "罷免法第2 條所規定之地方公職人員選舉，依前揭特別法",
                ""
            ],
            [
                "優於普通法之原則，應優先適用公職人員選舉罷免法。次",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項所稱「交付」，指行",
                ""
            ],
            [
                "賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加以",
                ""
            ],
            [
                "保持或不予返還收受。如行賄之相對人拒絕收受，顯無收",
                ""
            ],
            [
                "受之意思，則行賄人應僅成立行求賄賂或不正利益罪（最",
                ""
            ],
            [
                "高法院101年度台上字第277號判決意旨參照）。本件被告",
                ""
            ],
            [
                "雖有交付康正雄500 元之賄賂，惟康正雄並未與被告達成",
                "500 元"
            ],
            [
                "投票權為如何意思合致，已如上述，是被告所行賄對象並",
                ""
            ],
            [
                "無收受賄賂之意，則被告所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之行求賄賂罪。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法第99條第5項前段規定，犯第1項或",
                ""
            ],
            [
                "第2 項之罪，在偵查中自白者，減輕其刑。所謂自白，乃",
                ""
            ],
            [
                "被告對自己犯罪事實之全部或一部之供述之謂，被告所供",
                ""
            ],
            [
                "述者，不必限於構成要件該當事實，即除供述構成要件該",
                ""
            ],
            [
                "當事實外，另外主張違法阻卻事由或責任阻卻事由，猶不",
                ""
            ],
            [
                "失為自白（最高法院93年度台上字第2870號判決意旨參照",
                ""
            ],
            [
                "）。經查，被告於偵查中已供陳其將500 元交付康正雄，",
                "500 元"
            ],
            [
                "目的係促使其投票支持周賢德等語（見選他字卷第15 頁）",
                ""
            ],
            [
                "，可見其就如何行求賄賂之犯行已為自白，被告所犯之行",
                ""
            ],
            [
                "求賄賂罪應依公職人員選舉罷免法第99 條第5項前段之規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "（三）至於按刑法第59條規定犯罪之情狀顯可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑",
                ""
            ],
            [
                "時應審酌之一切情狀，並非有截然不同之領域，於裁判上",
                ""
            ],
            [
                "酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10",
                ""
            ],
            [
                "款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由",
                ""
            ],
            [
                "（即有無特殊之原因與環境，在客觀上足以引起一般同情",
                ""
            ],
            [
                "，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷",
                ""
            ],
            [
                "（最高法院102 年度台上字第2513號判決意旨參照）。另",
                ""
            ],
            [
                "按刑法第59條所規定之酌量減輕其刑，係裁判上之減輕，",
                ""
            ],
            [
                "必以犯罪之情狀可憫恕，認為宣告法定最低度之刑猶嫌過",
                ""
            ],
            [
                "重者，始有其適用。如別有法定減輕之事由，應先依法定",
                ""
            ],
            [
                "減輕事由減輕其刑後，科以最低刑度，猶嫌過重時，始得",
                ""
            ],
            [
                "為之；若有兩種以上法定減輕事由，仍應先依法定減輕事",
                ""
            ],
            [
                "由遞減其刑後，科以最低刑度，猶嫌過重時，始得再依刑",
                ""
            ],
            [
                "法第59條規定酌減其刑（最高法院102 年度台上字第3382",
                ""
            ],
            [
                "號判決意旨參照）。查被告所犯本案犯行，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項前段規定減輕其刑，既如上述，",
                ""
            ],
            [
                "則減輕其刑後得科之最低度刑為有期徒刑1年6月，顯然較",
                ""
            ],
            [
                "原先之法定最低度刑大幅減輕；又衡酌被告本案犯行，並",
                ""
            ],
            [
                "無特殊之原因與環境等因素；再審酌被告為求周賢德順利",
                ""
            ],
            [
                "當選而行求賄賂，有害民主選舉之公平與公正，主觀心態",
                ""
            ],
            [
                "可議，依其此部分犯行之犯罪情節、動機、危害社會程度",
                ""
            ],
            [
                "，尚難認有何客觀上足以引起一般人同情之情形，且無法",
                ""
            ],
            [
                "重情輕之情形，亦無顯可憫恕之情狀，本院認為經依前揭",
                ""
            ],
            [
                "法定減輕事由減輕其本件行求賄賂罪之刑後，並無予以宣",
                ""
            ],
            [
                "告法定最低度刑仍嫌過重之情形，爰不再依刑法第59條之",
                ""
            ],
            [
                "規定遞減其刑，併此敘明。",
                ""
            ],
            [
                "（四）爰以行為人責任為基礎，審酌選舉乃民主政治最重要之表",
                ""
            ],
            [
                "徵，選民能否評斷候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見等而選賢與能，攸關國家政治之良窳，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不容金錢或其他利益介入選舉，是政",
                ""
            ],
            [
                "府機關每逢選舉開始前，均利用各傳播媒體積極宣導政府",
                ""
            ],
            [
                "查辦賄選之決心，並籲請全體候選人及民眾共同摒棄賄選",
                ""
            ],
            [
                "，然被告為求周賢德順利當選，竟不惜行賄具有投票權之",
                ""
            ],
            [
                "人，對整體選舉風氣影響匪淺，所為自屬未當；復考量被",
                ""
            ],
            [
                "告無前科之素行、犯罪動機、目的、行賄對象人數、行賄",
                ""
            ],
            [
                "金額及犯後坦承犯行之態度，及其於本院審理時自陳其因",
                ""
            ],
            [
                "年邁而無工作、經濟狀況不佳、現罹有糖尿病及高血壓等",
                ""
            ],
            [
                "疾病（見本院卷第44頁正反面）之生活狀況等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "（五）按犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項定有明文；又宣告1 年以上有期徒刑，依犯",
                ""
            ],
            [
                "罪之性質認為有褫奪公權之必要者，宣告1 年以上10年以",
                ""
            ],
            [
                "下褫奪公權，刑法第37條第2 項亦有明文。本件被告因行",
                ""
            ],
            [
                "求賄賂罪經本院判處如主文所示之刑，爰依前述規定，宣",
                ""
            ],
            [
                "告如主文所示褫奪公權之期間。",
                ""
            ],
            [
                "（六）被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表1 份在卷可稽，其因一時失慮致罹",
                ""
            ],
            [
                "刑章，其後於偵、審階段均坦承全部犯罪，尚見悔意，信",
                ""
            ],
            [
                "經此次偵審程序及刑罰之宣告後，應知所警惕而無再犯之",
                ""
            ],
            [
                "虞，認前開對其所宣告之刑，以暫不執行為適當，爰依刑",
                ""
            ],
            [
                "法第74條第1項第1款併宣告如主文所示緩刑之期間。惟為",
                ""
            ],
            [
                "確保被告經此教訓，知所警惕，促使其不再犯，有必要命",
                ""
            ],
            [
                "其承受一定負擔，爰依刑法第74條第2項第4款及第8 款規",
                ""
            ],
            [
                "定，命其向公庫支付一定金額及應接受法治教育如主文所",
                ""
            ],
            [
                "示，併依同法第93條第1項第2款之規定，宣告於緩刑期間",
                ""
            ],
            [
                "付保護管束。另本院所宣告之緩刑，依刑法第74條第5 項",
                ""
            ],
            [
                "之規定，並不及於所宣告之褫奪公權從刑，併予指明。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "」；又刑法第143條原規定：「（第1項）有投票權之人，要",
                ""
            ],
            [
                "求、期約或收受賄賂或其他不正利益，而許以不行使其投票",
                ""
            ],
            [
                "權或為一定之行使者，處3年以下有期徒刑，得併科5,000元",
                "000"
            ],
            [
                "以下罰金。（第2 項）犯前項之罪者，所收受之賄賂沒收之",
                ""
            ],
            [
                "。如全部或一部不能沒收時，追徵其價額。」嗣於107年5月",
                ""
            ],
            [
                "23日，刑法第143 條經修正公布為：「有投票權之人，要求",
                ""
            ],
            [
                "、期約或收受賄賂或其他不正利益，而許以不行使其投票權",
                ""
            ],
            [
                "或為一定之行使者，處3 年以下有期徒刑，得併科30萬元以",
                "30萬元"
            ],
            [
                "下罰金。」修正後規定提高罰金刑，並刪除原第2 項關於沒",
                ""
            ],
            [
                "收之規定，而回歸刑法第5章之1沒收專章或其他特別法規定",
                ""
            ],
            [
                "之適用。故公職人員選舉罷免法第99條第3 項核屬刑法沒收",
                ""
            ],
            [
                "專章之特別規定，應優先適用。該項採絕對義務沒收原則，",
                ""
            ],
            [
                "只要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有、扣案與否、是否另案扣押在收受賄賂者之案件中，",
                ""
            ],
            [
                "法院均應宣告沒收。經查，被告交予康正雄之賄款500 元，",
                "500 元"
            ],
            [
                "業據被告繳回扣案，應依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113 條第3項，刑法第",
                ""
            ],
            [
                "11條、第74條第1項第1款、第2項第4款、第8款、第93條第1項第",
                ""
            ],
            [
                "2款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林英正提起公訴，經檢察官曹智恒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃英豪",
                ""
            ],
            [
                "法  官  許芳瑜",
                ""
            ],
            [
                "法  官  林思婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  吳琬婷",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}