{
    "id": "HLDM,91,訴,119,20020705,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C91%2C%E8%A8%B4%2C119%2C20020705%2C1",
    "history": {
        "HLDM,91,訴,119,20020705,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一一九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　 　　　　 　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度偵字第三四",
                ""
            ],
            [
                "一四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、丙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係花蓮縣富里鄉明里村村長，亦為花蓮縣長候選人游",
                ""
            ],
            [
                "盈隆富里鄉後援會會長，負有輔選民進黨籍花蓮縣長候選人游盈隆當選之責任，",
                ""
            ],
            [
                "為求游盈隆順利當選，竟與被告丙○○、甲○○等人，共同基於對於有投票權之",
                ""
            ],
            [
                "人以免費招待餐飲之不正當利益為行求賄賂方式為候選人助選之犯意聯絡，於九",
                ""
            ],
            [
                "十年十一月十九日晚上六時許至同晚八時三十分止，在花蓮縣富里鄉○○村○○",
                ""
            ],
            [
                "街○段三十五號前廣場，假藉募款餐會名義（每張餐券新台幣三百元），委由不",
                "三百元"
            ],
            [
                "知情之黃志誠辦桌，席開八十桌，而由被告丙○○購買餐券一百張左右，由被告",
                ""
            ],
            [
                "甲○○購買餐券約三十張，均再分送予具有投標權之不特定人免費參與該餐會，",
                ""
            ],
            [
                "席間游盈隆在被告乙○○陪同下到場發表競選演說，並向在場免費食用餐宴不正",
                ""
            ],
            [
                "利益之人，約使於九十年十二月一日縣長選舉行使投票權時，投票支持游盈隆。",
                ""
            ],
            [
                "因認被告乙○○、丙○○、甲○○涉犯違反公職人員選舉罷免法第九十一條之一",
                ""
            ],
            [
                "第一項對於有投票權之人交付不正利益而約其為一定行使投票權罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。公訴人認被告乙○○等三人涉犯前揭罪名，無非以被告乙○○等",
                ""
            ],
            [
                "三人假藉募款餐會之名，實係以舉辦選舉餐會作賄選等情為據。訊據被告乙○○",
                ""
            ],
            [
                "、丙○○、甲○○固坦承辦餐會及購買餐券送人之事實，惟均矢口否認有何犯行",
                ""
            ],
            [
                "，均辯稱：彼等係舉辦募款餐會，並未要求參加者支持特定候選人，應屬合法等",
                ""
            ],
            [
                "語。經查，共同被告邱雲珍、彭森龍供稱渠等並不知道該餐券是何人置於彼等處",
                ""
            ],
            [
                "所的等語；共同被告吳聲滿供稱：該餐券是伊汽車保養廠老板范明興送予伊的，",
                ""
            ],
            [
                "並沒有要伊支持誰等語；共同被告劉邦強辯稱：伊是自己買五張與家人共同參與",
                ""
            ],
            [
                "的等語；共同被告邱進貴供稱：是被告乙○○送予伊的，但沒有要伊支誰等語；",
                ""
            ],
            [
                "共同被告沈財成供稱：是自己買二張與伊妻子一起去的等語；共同被告鄭景明供",
                ""
            ],
            [
                "稱：伊堂兄丙○○送予伊四張，伊賣給范明興三張，一張自己去等語；共同被告",
                ""
            ],
            [
                "楊文慶供稱：自己買二張與太太前往參加等語；共同被告范明興供稱：伊向鄭景",
                ""
            ],
            [
                "元買三張，一張送給員工吳聲滿，一張沒人用等語；共同被告吳志斌供稱：伊自",
                ""
            ],
            [
                "己買二張餐券與太太一起參加等語；共同被告杜明華供稱：伊向乙○○買餐券，",
                ""
            ],
            [
                "買來賣給別人，伊沒有送人等語；共同被告曾冠溢供稱：伊沒有去參加餐會，伊",
                ""
            ],
            [
                "簽了一千元，但伊沒有拿餐券等語（偵查卷三十二─三十八頁），足見共同被告",
                "一千元"
            ],
            [
                "劉邦強、楊文慶、范明興、杜明華、曾冠溢等人均係自費購買餐券參加餐會，而",
                ""
            ],
            [
                "共同被告吳聲滿係因范明興贈送而取得餐券，均未由被告乙○○等三人處收受任",
                ""
            ],
            [
                "何不正利益。至共同被邱告邱進貴之餐券雖係被告乙○○所贈送但被告乙○○亦",
                ""
            ],
            [
                "未要求其支持特定人，共同被告鄭景元係由被告丙○○處取得四張餐券，並轉賣",
                ""
            ],
            [
                "三張，自己留用一張，但被告丙○○亦未要求其支持特定人。共同被告邱雲珍、",
                ""
            ],
            [
                "彭森龍並不知係何人贈送餐券，其餘到場參加餐會之人，縱然係持被告丙○○、",
                ""
            ],
            [
                "甲○○所贈送之餐券參加餐會，但餐會現場僅請縣長候選人游盈隆到場陳述政見",
                ""
            ],
            [
                "，並查無證據證明被告乙○○、丙○○、甲○○要求持彼等所贈送之餐券到場參",
                ""
            ],
            [
                "加餐會之人支持特定候選人，難謂被告乙○○、丙○○、甲○○三人所為構成對",
                ""
            ],
            [
                "於有投票權之人交付不正利益而約其為一定行使投票權罪。況公職人員選舉罷免",
                ""
            ],
            [
                "法第九十一條之一第一項對於有投票權之人交付不正利益而約其為一定行使投票",
                ""
            ],
            [
                "權罪，係為防止以不正利益誘使有投票權人不依其自由意思行使投票權，以影響",
                ""
            ],
            [
                "投票權之公平正確。而對於有投票權人所交付者，能否認係不正利益，並非僅以",
                ""
            ],
            [
                "利益之多寡為絕對標準，應綜就社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "為判斷，足認該不正利益與要約為一定行使投票權間，具有對價關係，始可該當",
                ""
            ],
            [
                "該條之構成要件。本案被告乙○○等三人所購買並贈送予不特定人之餐券，每張",
                ""
            ],
            [
                "價值僅三百元，其目的無非係因彼等支持特定候選人，在選舉期間為凝聚人氣至",
                "三百元"
            ],
            [
                "政見發表會現場聽特定候選人之政見發表所使用之方法，持免費贈送餐券到場聽",
                ""
            ],
            [
                "取特定候選人政見發表之人士，未必即會支持該特定人，此種「吃歸吃、投歸投",
                ""
            ],
            [
                "」之行為，依社會觀念及授受雙方之認知，難認為已構成對價關係，而符合約其",
                ""
            ],
            [
                "等行使一定投票權罪之構成要件。此外，復查無其他積極證據，足資證明被告乙",
                ""
            ],
            [
                "○○等三人犯罪，揆諸首開說明，自應諭知無罪之判決。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛智友、孫進興到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七    月        五      日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事庭",
                ""
            ],
            [
                "法  官  湯  文  章",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或",
                ""
            ],
            [
                "被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,91,上訴,183,20021105,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　　　九十一年度上訴字第一八三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣花蓮地方法院九十一年度訴",
                ""
            ],
            [
                "字第一一九號，中華民國九十一年七月五日第一審判決（起訴案號：臺灣花蓮地方法",
                ""
            ],
            [
                "院檢察署九十年度偵字第三四一四號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付不正利益而約為一定之行使，處有期徒刑參月，",
                ""
            ],
            [
                "如易科罰金以參佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "丙○○共同對於有投票權之人，交付不正利益而約為一定之行使，處有期徒刑貳月，",
                ""
            ],
            [
                "如易科罰金以參佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "甲○○共同對於有投票權之人，交付不正利益而約為一定之行使，處有期徒刑貳月，",
                ""
            ],
            [
                "如易科罰金以參佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、乙○○於民國（下同）九十年間係花蓮縣富里鄉明里村村長，亦為當時所舉行花",
                ""
            ],
            [
                "蓮縣縣長選舉時，縣長候選人游盈隆設於花蓮縣富里鄉之後援會會長，負有輔選",
                ""
            ],
            [
                "民進黨籍花蓮縣長候選人游盈隆當選之責任，為求游盈隆順利當選，竟與丙○○",
                ""
            ],
            [
                "、甲○○等人，共同基於對於有投票權之人以免費招待餐飲之不正當利益方式為",
                ""
            ],
            [
                "候選人助選之犯意聯絡，於九十年十一月十九日晚上六時許至同晚八時三十分止",
                ""
            ],
            [
                "，在花蓮縣富里鄉○○村○○街○段三十五號前廣場，假藉募款餐會名義（每張",
                ""
            ],
            [
                "餐券新台幣三百元），並在餐券上印有游盈隆之照片、號次以及姓名（如附件）",
                "三百元"
            ],
            [
                "，委由不知情之黃志誠辦桌，席開八十桌，而由丙○○購買餐券一百張左右，由",
                ""
            ],
            [
                "甲○○購買餐券約三十張，將餐券或是分送予具有投票權之不特定人免費參與該",
                ""
            ],
            [
                "餐會，或是放置在後援會辦公室內，任由有投票權之人自行拿取後免費參加餐會",
                ""
            ],
            [
                "，餐會席間游盈隆在乙○○陪同下到場發表競選演說，並向在場之人，約使於九",
                ""
            ],
            [
                "十年十二月一日縣長選舉行使投票權時，投票支持游盈隆。",
                ""
            ],
            [
                "二、案經花蓮縣警察局玉里分局報請台灣花蓮地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告乙○○、丙○○、甲○○固坦承辦餐會及購買餐券送人之事實，惟均矢",
                ""
            ],
            [
                "口否認有何犯行，均辯稱：彼等係舉辦募款餐會，並未要求參加者支持特定候選",
                ""
            ],
            [
                "人，應屬合法等語。然查：",
                ""
            ],
            [
                "（一）被告乙○○於警訊中稱「（舉辦餐會）介紹候選人游盈隆的施政理念，將",
                ""
            ],
            [
                "來如何為民眾服務」（警卷第二頁）。被告丙○○於原審審理中稱「我買",
                ""
            ],
            [
                "了一百張餐券，我交給鄭景元二張，其他放桌上隨便人拿」（原審卷第十",
                ""
            ],
            [
                "八頁），於偵查中亦陳稱「．．．餐券放在游盈隆後援會桌上，隨便給想",
                ""
            ],
            [
                "要來的人自己拿．．．」（偵查卷第三十三頁背面），被告甲○○稱「我",
                ""
            ],
            [
                "買了三十張送家人」（原審卷第十八頁），甲○○於警訊中稱「（募款餐",
                ""
            ],
            [
                "會是為）縣長候選人游盈隆（募款）．．．（席間）縣長候選人游盈隆（",
                ""
            ],
            [
                "有到場）．．．我交給家人約十二張，剩下的我就給我一起工作的朋友約",
                ""
            ],
            [
                "十八張，．．．」（警卷第十八頁），被告三人所述情節彼此相符，顯見",
                ""
            ],
            [
                "被告三人確實有由丙○○以及甲○○購買餐券轉贈他人，提供他人免費參",
                ""
            ],
            [
                "加飲宴之行為，並且經由在餐券上表明特定候選人，而在宴席上由候選人",
                ""
            ],
            [
                "上台演講要求參加飲宴者投票支持特定候選人之行為。",
                ""
            ],
            [
                "（二）證人邱雲珍稱「．．．我去一下就走了，．．．不知何人將一張餐券放在",
                ""
            ],
            [
                "我門窗下，大門縫塞進來的，問人才知道可以去吃飯，．．．」（偵查卷",
                ""
            ],
            [
                "第三十二頁背面），彭森龍證稱「餐券不知何人放在我工寮」（偵查卷第",
                ""
            ],
            [
                "三十二頁背面），依照二位證人所述，被告等人所贈與之對象並不限於與",
                ""
            ],
            [
                "購買餐券者關係親密之親友，甚而將餐券塞入有投票權人之家中、工寮內",
                ""
            ],
            [
                "，益證被告等人確實有將餐券免費轉贈不特定之他人以供他人得以參加飲",
                ""
            ],
            [
                "宴之行為。",
                ""
            ],
            [
                "（三）被告所提供之餐券（警卷第七十三頁）上即載有候選人縣長游盈隆之姓名",
                ""
            ],
            [
                "以及照片，而在餐會現場亦有縣長候選人游盈隆披帶「縣長候選人游盈隆",
                ""
            ],
            [
                "」彩帶在現場發表演說，有蒐證照片附卷可參（警卷第七十五頁以下），",
                ""
            ],
            [
                "足證被告等人所舉辦之餐會確實係支持特定之候選人。",
                ""
            ],
            [
                "二、縱據上述，足證被告等人確實藉由舉辦募款餐會之方式，印製有支持特定縣長候",
                ""
            ],
            [
                "選人之餐券，再將餐券贈送不特定之人，使不特定之人得以免費享用飲宴，再於",
                ""
            ],
            [
                "宴席上，邀請特定之候選人上台演說，以達到向有投票權人約定將票投給得特定",
                ""
            ],
            [
                "候選人之效果。而按公職人員選舉罷免法鑑於現代民主社會中，人民對於攸關群",
                ""
            ],
            [
                "體生活品質良窳之政治活動的參與，雖有對於各種公共領域活動參與的管道，但",
                ""
            ],
            [
                "仍然以投票選舉人民代表以及公職人員最具有決定性，此在我國目前民主發展的",
                ""
            ],
            [
                "狀況，各種公共領域發展未臻完全，投票選舉成為在所有政治參與中極其重要的",
                ""
            ],
            [
                "活動情況下尤然，因此為確保使具有投票權之人得以在不受不當干擾之情況下行",
                ""
            ],
            [
                "使其投票權，在第五章規定了各種足以影響投票權人正當行使其投票權之犯罪類",
                ""
            ],
            [
                "型，冀使投票行為具有表達人民真正意願的正當性，並使政治參與活動可以在除",
                ""
            ],
            [
                "公職以外的其他公共領域獲得發展，該法第九十條之一所規定「對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。」，",
                "四十萬元,四百萬元"
            ],
            [
                "便是以金錢或財物對於有投票權人行使投票權進行干擾的犯罪類型，因此只要交",
                ""
            ],
            [
                "付之金錢、財物或其他不正當的利益足以干擾或誘使投票權人為一定之投票行為",
                ""
            ],
            [
                "，即屬該法所欲禁止之行為，藉以確保投票權之正當行使，因此所交付金錢、財",
                ""
            ],
            [
                "物或不正利益與投票行為間並不以有民事法律上之對價性或有償性為必要。本案",
                ""
            ],
            [
                "被告三人藉由舉辦募款餐會，贈與餐券之方式使得有投票權之人得以免費享用價",
                ""
            ],
            [
                "值三百元之飲宴，其行為自足以干擾投票權人之投票行為，且被告三人又以在餐",
                "三百元"
            ],
            [
                "券上載明特定候選人，在宴席上邀請特定候選人發表演說之方式，使免費享用飲",
                ""
            ],
            [
                "宴之人得知應支持特定候選人，其行為自屬公職人員選舉罷免法第九十條之一所",
                ""
            ],
            [
                "規定之犯罪行為，被告三人辯稱，其行為並不違法，自無可採。原判決為被告三",
                ""
            ],
            [
                "人無罪之判決，即有違誤，應予撤銷改判。",
                ""
            ],
            [
                "三、核被告三人所為係犯公職人員選舉罷免法第九十條之一之妨害投票罪。被告三人",
                ""
            ],
            [
                "所交付者為飲宴之餐券，並非金錢或是財物，自屬該法條所稱之不正利益。又被",
                ""
            ],
            [
                "告三人間有犯意聯絡，行為分擔，為共同正犯。爰審酌被告乙○○擔任花蓮縣富",
                ""
            ],
            [
                "里鄉明里村村長，參與公眾事務，為支持理念相近之候選人而有本次犯行，被告",
                ""
            ],
            [
                "丙○○則係乙○○之友人，為支持友人之活動而出資購買餐券轉贈，因而有本次",
                ""
            ],
            [
                "犯行，被告甲○○前曾於八十二年間因違反森林法案件，經法院判處有期徒刑六",
                ""
            ],
            [
                "月，緩刑三年，有台灣高等法院被告全國前案記錄表附卷可參，被告三人本次犯",
                ""
            ],
            [
                "行對於選舉活動有不良影響以及其他被告之品行、智識程度、生活狀況、犯罪之",
                ""
            ],
            [
                "動機、目的、手段、犯罪時所受刺激、與被害人平日之關係、犯罪所生之危害、",
                ""
            ],
            [
                "犯後態度等一切且情狀量處如主文所示之刑。並均諭知易科罰金之折算標準。並",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十八條第二項之規定宣告褫奪公權。又被告所交付者",
                ""
            ],
            [
                "係不正利益，因此無庸依公職人員選舉罷免法第九十條之一第三項之規定宣告沒",
                ""
            ],
            [
                "收。被告三人對於轉贈餐券之行為並未自白，亦無同法第九十條之一第五項規定",
                ""
            ],
            [
                "之適用。均並此敘明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第九十八條",
                ""
            ],
            [
                "第二項、刑法第十一條、第四十一條、第三十七條第二項、罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第二條判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中      華      民    國      九十一    年     十一    月     五      日",
                ""
            ],
            [
                "審判長法官  謝  志  揚",
                ""
            ],
            [
                "法官  莊  謙  崇",
                ""
            ],
            [
                "法官  賴  淳  良",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  邱  廣  譽",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,792,20030220": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第七九二號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　鍾年展律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國九",
                ""
            ],
            [
                "十一年十一月五日第二審判決（九十一年度上訴字第一八三號，起訴案號：台灣花蓮",
                ""
            ],
            [
                "地方法院檢察署九十年度偵字第三四一四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認",
                ""
            ],
            [
                "上訴人乙○○、丙○○、甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之",
                ""
            ],
            [
                "理由。對於上訴人三人辯稱：彼等係舉辦募款餐會，未要求參加者支持特定候選人，",
                ""
            ],
            [
                "應屬合法等語，認均係卸責之詞，不足採信，亦依調查所得證據，逐一加以指駁及說",
                ""
            ],
            [
                "明。因而撤銷第一審之科刑判決，改判仍論處上訴人三人共同對於有投票權之人，交",
                ""
            ],
            [
                "付不正利益而約為一定之行使罪刑（乙○○處有期徒刑三月，丙○○、甲○○均處有",
                ""
            ],
            [
                "期徒刑二月）。從形式上觀察，並無違背法令之情形存在。",
                ""
            ],
            [
                "上訴人三人共同上訴意旨略以：原判決就公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "罪，採擴張解釋，對於構成犯罪事實之認定，不以對價性、有償性及行賄或受賄雙方",
                ""
            ],
            [
                "是否為明示或默示之約定為必要，有適用法則不當之違法；另採目的解釋，認上訴人",
                ""
            ],
            [
                "三人免費贈送新台幣（下同）三百元之飲宴，足以干擾投票權人之行為，但對證人邱",
                "三百元"
            ],
            [
                "雲珍、彭森龍等人如何受到干擾而影響其投票行為，未有所論證，有判決理由不備之",
                ""
            ],
            [
                "違法；上訴人三人未與邱雲珍、彭森龍直接見面，如何期約彼等將票投給特定候選人",
                ""
            ],
            [
                "？該餐券每張僅三百元，於現場聽特定候選人發表政見，參加之人未必會支持該候選",
                "三百元"
            ],
            [
                "人，此種吃歸吃，投歸投之行為，依社會觀念及授受雙方之認知，難認已構成對價關",
                ""
            ],
            [
                "係，而符合約其等行使一定投票權罪之要件云云。惟查公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一之賄選罪，如行賄者已實施交付賄賂或其他不正利益之行為，交付之相對人對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行即已成立，不以收",
                ""
            ],
            [
                "受者確已承諾或進而為一定投票權之行使為必要。本件原審已在判決內說明其就案內",
                ""
            ],
            [
                "所有證據本於調查所得心證，分別定其取捨而為事實判斷之理由，並依確認之事實，",
                ""
            ],
            [
                "於理由欄內就賄選罪所交付之財物或不正利益，與投票行為間不以有民事法律關係上",
                ""
            ],
            [
                "之對價性或有償性為必要，上訴人三人在餐券上印明記載該特定候選人之照片、號次",
                ""
            ],
            [
                "及姓名，贈與有投票權之不特定人到場飲宴，其行為自足干擾有投票權人之投票行為",
                ""
            ],
            [
                "，並在宴席上邀請該候選人發表演說，請求投票支持，使免費享用飲宴之人（包括邱",
                ""
            ],
            [
                "雲珍、彭森龍）得知應支持該候選人，自屬公職人員選舉罷免法第九十條之一所規定",
                ""
            ],
            [
                "之犯罪行為等情，詳加論述。顯無上訴意旨所指適用法則不當或理由不備等違法情事",
                ""
            ],
            [
                "。是上訴意旨，仍執陳詞，就原審本於職權已詳為論斷之事項，漫指為違背法令，殊",
                ""
            ],
            [
                "非適法之第三審上訴理由。應認其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}