{
    "id": "HLDM,103,選訴,4,20150602,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C103%2C%E9%81%B8%E8%A8%B4%2C4%2C20150602%2C1",
    "history": {
        "HLDM,103,選訴,4,20150602,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　103年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李秀花",
                ""
            ],
            [
                "選任辯護人　鍾年展律師（法律扶助基金會指派）",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第7號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李秀花無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李秀花為求不知情之花蓮縣秀林鄉第20",
                ""
            ],
            [
                "屆鄉民代表第 2選區候選人朱必定能順利當選，竟基於行求",
                ""
            ],
            [
                "、期約並交付賄賂之犯意，於民國103年9月下旬某日18時許",
                ""
            ],
            [
                "，前往花蓮縣秀林鄉○○ 00○0號林雪蘭住處，對於有投票",
                ""
            ],
            [
                "權之林雪蘭、正永福，以每票新臺幣（下同） 1,000元代價",
                "000元"
            ],
            [
                "，要求林雪蘭及其配偶正永福於該次鄉民代表選舉中支持朱",
                ""
            ],
            [
                "必定，交付 2,000元予林雪蘭（林雪蘭、正永福部分另經臺",
                "000元"
            ],
            [
                "灣花蓮地方法院檢察署檢察官為緩起訴處分確定）。嗣經警",
                ""
            ],
            [
                "循線查獲上情，並由林雪蘭及正永福各自繳回 1,000元賄款",
                "000元"
            ],
            [
                "扣押在案，因認被告涉犯公職人員選舉罷免法第 99條第1項",
                ""
            ],
            [
                "之交付賄賂罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項、第 301條第1項分別定有明文。又犯罪事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，作為裁判基礎（最高法院40年台",
                ""
            ],
            [
                "上字第86號判例意旨參照）。而認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內，然而無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "而無從使事實審法院得有罪之確信時，即應由法院為諭知被",
                ""
            ],
            [
                "告無罪之判決（最高法院76年台上字第4986號判例意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、公訴人認被告李秀花涉犯公職人員選舉罷免法第 99條第1項",
                ""
            ],
            [
                "之交付賄賂罪嫌，無非以證人林雪蘭、正永福於警詢及偵訊",
                ""
            ],
            [
                "之供述、證人朱必定於偵訊之證述、花蓮縣警察局扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表等證據資料為其主要論據。訊據被告李秀",
                ""
            ],
            [
                "花堅詞否認有何交付賄賂犯行；另辯護人為被告辯護稱：證",
                ""
            ],
            [
                "人林雪蘭、正永福於警詢之證詞，屬審判外之陳述，無證據",
                ""
            ],
            [
                "能力；證人林雪蘭、正永福與被告均屬二親等旁系姻親，依",
                ""
            ],
            [
                "法得拒絕證言，惟檢察官於偵查中並未踐行告知義務，故其",
                ""
            ],
            [
                "等於偵查中之證述，應無證據能力；證人朱必定否認有透過",
                ""
            ],
            [
                "被告行賄，其證詞對被告並無不利；扣案之現金2,000元與",
                "000元"
            ],
            [
                "被告犯行無關聯性等語。",
                ""
            ],
            [
                "四、按證人恐因陳述致自己或與其有刑事訴訟法第180條第1項關",
                ""
            ],
            [
                "係之人受刑事追訴或處罰者，得拒絕證言，同法第 181條定",
                ""
            ],
            [
                "有明文。證人此項拒絕證言權，旨在免除證人因陳述而自入",
                ""
            ],
            [
                "於罪，或因陳述不實而受偽證之處罰，或不陳述而受罰鍰處",
                ""
            ],
            [
                "罰，而陷於抉擇之三難困境。此項拒絕證言告知之規定，雖",
                ""
            ],
            [
                "為保護證人而設，非當事人所能主張，惟如法院或檢察官未",
                ""
            ],
            [
                "踐行此項告知義務，而告以刑事訴訟法第187條第1項「具結",
                ""
            ],
            [
                "之義務及偽證之處罰」，並依同法第186條、第189條規定「",
                ""
            ],
            [
                "命朗讀結文後為具結」，無異強令證人必須據實陳述，剝奪",
                ""
            ],
            [
                "其拒絕證言權，所踐行之訴訟程序自有瑕疵，應認屬違背法",
                ""
            ],
            [
                "定程序所取得之證據。其因此所取得之證人供述證據，是否",
                ""
            ],
            [
                "具有證據能力，應分別情形以觀：（一）其於被告本人之案",
                ""
            ],
            [
                "件，應認屬因違背法定程序所取得之證據，適用刑事訴訟法",
                ""
            ],
            [
                "第158條之4所定權衡原則為審酌、判斷其有無證據能力，而",
                ""
            ],
            [
                "非謂純屬證據證明力之問題；（二）至若該證人因此成為「",
                ""
            ],
            [
                "被告」追訴之對象，則其先前居於證人身分所為不利於己之",
                ""
            ],
            [
                "陳述，基於不自證己罪原則及法定正當程序理論，應認對該",
                ""
            ],
            [
                "證人不得作為證據（最高法院95年度台上字第5027號、96年",
                ""
            ],
            [
                "度台上字第1043號、97年度台上字第3358號判決意旨可資參",
                ""
            ],
            [
                "照）。次按對於違法所取得之證據，除法律另有規定外，為",
                ""
            ],
            [
                "兼顧程序正義及發現實體真實，應由法院於個案審理中，就",
                ""
            ],
            [
                "個人基本人權之保障及公共利益之均衡維護，依比例原則及",
                ""
            ],
            [
                "法益權衡原則，予以客觀之判斷，亦即宜就（一）違背法定",
                ""
            ],
            [
                "程序之程度。（二）違背法定程序時之主觀意圖（即實施搜",
                ""
            ],
            [
                "索、扣押之公務員是否明知違法並故意為之）。（三）違背",
                ""
            ],
            [
                "法定程序時之狀況（即程序之違反是否有緊急或不得已之情",
                ""
            ],
            [
                "形）。（四）侵害犯罪嫌疑人或被告權益之種類及輕重。（",
                ""
            ],
            [
                "五）犯罪所生之危險或實害。（六）禁止使用證據對於預防",
                ""
            ],
            [
                "將來違法取得證據之效果。（七）偵審人員如依法定程序，",
                ""
            ],
            [
                "有無發現該證據之必然性。（八）證據取得之違法對被告訴",
                ""
            ],
            [
                "訟上防禦不利益之程度等情狀予以審酌，以決定應否賦予證",
                ""
            ],
            [
                "據能力（參照最高法院93年台上字第664號判例意旨）。",
                ""
            ],
            [
                "五、按訊問證人，應先調查其人有無錯誤及與被告有無第 180條",
                ""
            ],
            [
                "第1項之關係；證人與被告有第180條第 1項之關係者，應告",
                ""
            ],
            [
                "以得拒絕證言，刑事訴訟法第 185條定有明文，經查：檢察",
                ""
            ],
            [
                "官於偵查中，訊問證人林雪蘭、正永福時，均先詢問林雪蘭",
                ""
            ],
            [
                "、正永福二人與朱必定、林玉美有無親屬、婚約或法定代理",
                ""
            ],
            [
                "人關係，次諭知如陳述內容將導致自己或親戚受刑事訴追，",
                ""
            ],
            [
                "得拒絕證言，再告以偽證罪刑罰規定，並命具結等情，有檢",
                ""
            ],
            [
                "察官訊問筆錄2份在卷可查（選偵卷第 26頁至第27頁、第42",
                ""
            ],
            [
                "頁至第43頁），復經本院勘驗檢察官訊問光碟，亦核與前揭",
                ""
            ],
            [
                "訊問筆錄記載相符，此有刑事勘驗筆錄 1份在卷可查（院卷",
                ""
            ],
            [
                "第26頁背面、第27頁背面），堪認檢察官確於訊問證人林雪",
                ""
            ],
            [
                "蘭、正永福時，僅詢問證人林雪蘭、正永福二人與朱必定、",
                ""
            ],
            [
                "林玉美有無親屬關係，而未詢問證人林雪蘭、正永福二人與",
                ""
            ],
            [
                "被告李秀花有無親屬關係，隨即告以刑事訴訟法第 181條要",
                ""
            ],
            [
                "旨並命具結等情無訛。再觀諸證人林雪蘭、正永福二人於本",
                ""
            ],
            [
                "院審理時到庭作證，經審判長告知其等與被告有刑事訴訟法",
                ""
            ],
            [
                "第 180條規定之親屬關係，得拒絕證言，證人林雪蘭、正永",
                ""
            ],
            [
                "福二人均選擇拒絕作證一情，益徵檢察官僅詢問證人林雪蘭",
                ""
            ],
            [
                "、正永福二人與朱必定、林玉美有無親屬關係，並不足以令",
                ""
            ],
            [
                "證人林雪蘭、正永福二人知悉其等若與被告有親屬關係，亦",
                ""
            ],
            [
                "得拒絕證言，是偵查中若詢問證人與被告間之親屬關係，並",
                ""
            ],
            [
                "告知拒絕證言權，恐將不會取得證人林雪蘭、正永福二人不",
                ""
            ],
            [
                "利於被告之證詞，基此，本件偵查中踐行之告知義務，顯有",
                ""
            ],
            [
                "不足，訴訟程序自有瑕疵，應認屬違背法定程序所取得之證",
                ""
            ],
            [
                "據，應適用刑事訴訟法第158條之4所定權衡原則為審酌、判",
                ""
            ],
            [
                "斷其有無證據能力。本院審酌：檢察官僅詢問證人林雪蘭、",
                ""
            ],
            [
                "正永福與候選人朱必定及其妻林玉美有無親屬關係，本無從",
                ""
            ],
            [
                "令證人二人知悉己身之拒絕證言權，復抽象、概括告知訊問",
                ""
            ],
            [
                "之問題若將致使你自身或親戚有陷於刑事訴追風險，得拒絕",
                ""
            ],
            [
                "證言，亦不夠明確使證人明白知悉其等證言可能致使被告李",
                ""
            ],
            [
                "秀花受刑事訴追處罰。再查證人林雪蘭、正永福均為原住民",
                ""
            ],
            [
                "，且正永福有重聽及不諳中文之情形，此為證人二人審理時",
                ""
            ],
            [
                "到庭作證，而為本院職權所知悉之事，若以上揭抽象、概括",
                ""
            ],
            [
                "方式踐行告知義務，實難期待證人二人能完全明白拒絕證言",
                ""
            ],
            [
                "權，因此，本院認違背法定程序之程度應屬嚴重；再審酌違",
                ""
            ],
            [
                "背法定程序時之主觀意圖，檢察官雖非故意為之，惟在林雪",
                ""
            ],
            [
                "蘭於警詢已陳明被告係伊三哥之太太、伊之大嫂等語（選偵",
                ""
            ],
            [
                "卷第34頁），足使檢察官知悉證人二人與被告間可能有親屬",
                ""
            ],
            [
                "關係，則應詢問證人二人與被告之親屬關係，並告知拒絕證",
                ""
            ],
            [
                "言權，檢察官係法律的專家，本應謹慎踐行法定程序，縱拒",
                ""
            ],
            [
                "絕證言權係為保護證人而設，惟其違法取證之不利益亦不宜",
                ""
            ],
            [
                "由被告承受；又取證當時並不存在任何緊急或不得已之情形",
                ""
            ],
            [
                "，檢察官應可注意到親屬間拒絕證言權的存在；又拒絕證言",
                ""
            ],
            [
                "權雖為保護證人而存在，免除證人偽證或罰鍰之風險，惟基",
                ""
            ],
            [
                "於法律不能強人所難的道理，與被告具一定親屬關係之證人",
                ""
            ],
            [
                "，如強令證人具結作證，不僅強人所難，亦可能因親屬關係",
                ""
            ],
            [
                "而有礙於真實發現，因此所生之不利益，更不宜由被告承擔",
                ""
            ],
            [
                "；再者，被告雖妨害國家公正選舉之重大法益，惟偵訊當時",
                ""
            ],
            [
                "是103年10月23日，距離選舉日尚有1月餘，檢警機關本有發",
                ""
            ],
            [
                "布新聞稿，適時公開偵辦結果之制度，在維護公正選舉結果",
                ""
            ],
            [
                "無受妨礙之情形下，宜以謹慎嚴謹方式，蒐集證據，以利未",
                ""
            ],
            [
                "來刑事訴追或提起當選無效之訴，而該選舉利益雖屬重大，",
                ""
            ],
            [
                "仍與造成生命、身體法益急迫危險之犯罪有間，難以選舉法",
                ""
            ],
            [
                "益重大而正當化告知義務之違反；參以選舉行賄因妨害國家",
                ""
            ],
            [
                "法益重大，其罪亦科以重刑（最輕本刑 3年以上有期徒刑之",
                ""
            ],
            [
                "罪），被告受本罪之刑事訴追將來涉及人身自由重大干預，",
                ""
            ],
            [
                "法院基於無罪推定原則，及遵守嚴格證據法則，本應嚴格篩",
                ""
            ],
            [
                "選證據，偵查機關亦應小心蒐集證據，本件若禁止使用證據",
                ""
            ],
            [
                "，將提醒偵查機關未來更嚴格踐行法定程序蒐集證據，以維",
                ""
            ],
            [
                "護人權保障；而本件偵查人員如依法定程序，踐行告知義務",
                ""
            ],
            [
                "，恐無法取得不利於被告之證詞，此從證人林雪蘭、正永福",
                ""
            ],
            [
                "二人到院作證時，選擇拒絕證言一情即可知悉；末考諸本件",
                ""
            ],
            [
                "違法取得證據對於被告訴訟上防禦係屬非常不利益之程度，",
                ""
            ],
            [
                "蓋證人林雪蘭、正永福二人證詞是認定本件犯罪事實舉足輕",
                ""
            ],
            [
                "重之證據，而證人二人到院選擇拒絕作證，被告無法行使對",
                ""
            ],
            [
                "質詰問權，若將證人於偵查中之證詞採為證據，則對被告防",
                ""
            ],
            [
                "禦權極為不利益。綜上權衡，本院認證人林雪蘭、正永福於",
                ""
            ],
            [
                "偵查中之證述，無證據能力，應予排除。至於證人林雪蘭、",
                ""
            ],
            [
                "正永福於警詢之供述，屬傳聞證據，無證據能力；證人朱必",
                ""
            ],
            [
                "定亦否認有透過被告行賄，其證詞難對被告為不利認定；扣",
                ""
            ],
            [
                "案現金 2,000元既非行賄時當場扣得，卷內又無證據足資認",
                "000元"
            ],
            [
                "定為被告交付予證人林雪蘭、正永福，實難認與被告犯行有",
                ""
            ],
            [
                "何關聯性，綜上，本件無證據可資認定被告之犯罪嫌疑。",
                ""
            ],
            [
                "六、按刑事訴訟法第161條已於91年2月8日修正公布，其第1項規",
                ""
            ],
            [
                "定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定之原則，自應為被告無罪判決",
                ""
            ],
            [
                "之諭知（最高法院 92年台上字第128號判例意旨參照）。本",
                ""
            ],
            [
                "件公訴人所提上開證據不足以證明被告李秀花涉犯上開公訴",
                ""
            ],
            [
                "意旨所示之公職人員選舉罷免法第 99條第1項之交付賄賂罪",
                ""
            ],
            [
                "犯行，業如前述，揆諸前揭說明，應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳宛真到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    2     日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  梁昭銘",
                ""
            ],
            [
                "法  官  粘柏富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第 17條及律師",
                ""
            ],
            [
                "法第 32條第2項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    2     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,原選上訴,8,20151030,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　104年度原選上訴字第8號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李秀花",
                ""
            ],
            [
                "選任辯護人　鍾年展律師（法律扶助律師）",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣花蓮",
                ""
            ],
            [
                "地方法院中華民國104年6月2日第一審判決（103年度選訴字第4",
                ""
            ],
            [
                "號；起訴案號：臺灣花蓮地方法院檢察署103年度選偵字第7號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李秀花犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年貳月，褫奪公權肆年。扣案用以交付之賄賂新臺",
                ""
            ],
            [
                "幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣朱○○為花蓮縣第20屆鄉鎮市民代表選舉○○鄉第二選舉",
                ""
            ],
            [
                "區（○○村、○○村）候選人，林○○及其配偶正○○均設",
                ""
            ],
            [
                "籍在花蓮縣○○鄉○○村，且在○○村繼續居住4個月以上",
                ""
            ],
            [
                "，為上開選舉有投票權資格之人。李秀花為朱○○之支持者",
                ""
            ],
            [
                "，林○○及正○○則為李秀花之夫林○○的妹妹及妹夫。李",
                ""
            ],
            [
                "秀花曾於民國103年9月7日前往朱○○住處與朱○○等人討",
                ""
            ],
            [
                "論選情，當場向朱○○表示要去拜訪林○○請她及正○○支",
                ""
            ],
            [
                "持朱○○。嗣李秀花明知對於有投票權之人不得交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使，而林○○及正○○均為該次選",
                ""
            ],
            [
                "舉有投票權之人，竟意圖使朱○○能夠順利當選，基於對有",
                ""
            ],
            [
                "投票權之人交付賄賂，約其投票權為一定行使之犯意，於",
                ""
            ],
            [
                "103年9月下旬某日18時許，前往花蓮縣○○鄉○○村○○00",
                ""
            ],
            [
                "○0號林○○住處，交付新臺幣（下同）2千元予有投票權人",
                "2千元"
            ],
            [
                "林○○（其中1千元係給林○○，另1千元則應轉交給正○○",
                "1千元,1千元"
            ],
            [
                "），請林○○及其夫正○○在該次○○鄉鄉民代表選舉時投",
                ""
            ],
            [
                "票支持朱○○，而為一定之行使；林○○明知上開2千元賄",
                "2千元"
            ],
            [
                "賂，係其與正○○投票支持朱○○之對價，仍基於收受賄賂",
                ""
            ],
            [
                "之犯意予以收受，旋將其中1千元交付予適自外返家之正○",
                "1千元"
            ],
            [
                "○，並向正○○表示這1千元是李秀花所交付，要幫朱○○",
                "1千元"
            ],
            [
                "之賄賂，正○○明知於此，亦基於收受賄賂之犯意予以收受",
                ""
            ],
            [
                "（林○○、正○○所涉收受賄賂犯行，經臺灣花蓮地方檢察",
                ""
            ],
            [
                "署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證據能力之意義與作用",
                ""
            ],
            [
                "按刑事審判基於憲法正當法律程序原則，對於犯罪事實之認",
                ""
            ],
            [
                "定，採證據裁判及自白任意性等原則。刑事訴訟法據以規定",
                ""
            ],
            [
                "嚴格證明法則，必須具證據能力之證據，經合法調查，使法",
                ""
            ],
            [
                "院形成該等證據已足證明被告犯罪之確信心證，始能判決被",
                ""
            ],
            [
                "告有罪（司法院大法官會議釋字第582號解釋理由書意旨參",
                ""
            ],
            [
                "照）。次按無證據能力、未經合法調查之證據，不得作為判",
                ""
            ],
            [
                "斷之依據，刑事訴訟法第155條第2項定有明文。考諸該條項",
                ""
            ],
            [
                "之立法意旨係以本條第2項規定無證據能力之證據，與未經",
                ""
            ],
            [
                "合法調查之證據，不得作為判斷之依據，正足以表示「嚴格",
                ""
            ],
            [
                "證明」之要求（92年2月6日該條項修法意旨參照）。證據裁",
                ""
            ],
            [
                "判原則以嚴格證明法則為核心，亦即認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，須具證據能力，且經合法調查，否則不得作為判斷之依",
                ""
            ],
            [
                "據（最高法院96年度臺上字第7337號判決意旨參照）。從而",
                ""
            ],
            [
                "「證據能力」係指可供「嚴格證明」使用之資格，則此一「",
                ""
            ],
            [
                "判斷對象」，自係指須經嚴格證明之犯罪事實之判斷而言。",
                ""
            ],
            [
                "亦即認定犯罪事實所憑之證據，不僅須具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查，否則不得作為有罪認定之依據（最高法院98",
                ""
            ],
            [
                "年度臺上字第5774號判決意旨參照）。簡言之，犯罪事實，",
                ""
            ],
            [
                "應依證據認定之，此項證據，應以合法具有證據能力者為限",
                ""
            ],
            [
                "（最高法院102年度臺上字第1768號判決意旨參照）。換言",
                ""
            ],
            [
                "之，所謂證據能力係指符合法律所規定之證據適格，而得成",
                ""
            ],
            [
                "為證明犯罪事實存在與否之證據資格（最高法院104年度臺",
                ""
            ],
            [
                "上字第1576號、102年度臺上字第2188號、101年度臺上字第",
                ""
            ],
            [
                "6670號、98年度臺上字第3799號判決意旨參照）。無證據能",
                ""
            ],
            [
                "力之證據資料，應予以排除，不得作為判斷之依據（最高法",
                ""
            ],
            [
                "院103年度臺上字第3010號判決意旨參照）。",
                ""
            ],
            [
                "二、證據能力與證據證明力之區別：",
                ""
            ],
            [
                "證據能力係指該證據可以作為判斷基礎或資料之資格，與證",
                ""
            ],
            [
                "據證明力不同（最高法院104年度臺上字第1083號判決意旨",
                ""
            ],
            [
                "參照）。證據之證明力則係指具有證據能力之證據資料，於",
                ""
            ],
            [
                "證明某種待證事實時，所具有之實質證據價值。兩者並不相",
                ""
            ],
            [
                "同，不容混淆（最高法院104年度臺上字第244號判決意旨參",
                ""
            ],
            [
                "照）。亦即證據證明力，係指依該具證據能力之證據，依經",
                ""
            ],
            [
                "驗法則、論理法則之推理作用，得否直接或間接證明待證事",
                ""
            ],
            [
                "實之謂，兩者自有不同。是具有證據能力之證據，不必然對",
                ""
            ],
            [
                "犯罪事實能提供充足之證明力，自亦不能以證據是否具充足",
                ""
            ],
            [
                "之證明力，反推該證據有無證據能力（最高法院103年度臺",
                ""
            ],
            [
                "上字第4078號、99年度臺上字第3827號判決意旨參照）。",
                ""
            ],
            [
                "三、證據排除原則",
                ""
            ],
            [
                "刑事訴訟法上「證據排除原則」，係指將具有證據價值，或",
                ""
            ],
            [
                "真實之證據因取得程序之違法，而予以排除之謂（最高法院",
                ""
            ],
            [
                "103年度臺上字第1352號判決意旨參照）。偵查機關違法偵",
                ""
            ],
            [
                "查蒐證適用證據排除原則之主要目的，在於抑制並嚇阻犯罪",
                ""
            ],
            [
                "偵查機關之不法作為，其理論基礎，來自於憲法上正當法律",
                ""
            ],
            [
                "程序之實踐，透過證據之排除，使人民免於遭受國家機關非",
                ""
            ],
            [
                "法偵查之侵害、干預，防止政府濫權，藉以保障人民之基本",
                ""
            ],
            [
                "權（最高法院104年度臺非字第222號、104年度臺上字第178",
                ""
            ],
            [
                "9號判決意旨參照）。",
                ""
            ],
            [
                "四、供述證據、非供述證據之證據法則：",
                ""
            ],
            [
                "供述證據與非供述證據，乃係不同類型之證據方法（最高法",
                ""
            ],
            [
                "院103年度臺上字第3717號判決意旨參照）。供述證據與非",
                ""
            ],
            [
                "供述證據係依證據法則之運用差異所為之證據分類，前者以",
                ""
            ],
            [
                "人的語言構成證據，後者則為除人的語言以外之其他證據（",
                ""
            ],
            [
                "最高法院102年度臺上字第758號、101年度臺上字第5633號",
                ""
            ],
            [
                "判決意旨參照）。供述證據乃以人之言詞或書面陳述構成證",
                ""
            ],
            [
                "據，被告以外之人於審判外之言詞或書面陳述，其證據能力",
                ""
            ],
            [
                "依傳聞法則加以判斷，而證據文書，如以物理之存在（型態",
                ""
            ],
            [
                "、性質）為證據，屬非供述證據，其證據能力有無，概依證",
                ""
            ],
            [
                "據排除法則加以認定，殊無傳聞法則之適用，然如以其記載",
                ""
            ],
            [
                "之內容（包括被告之陳述或被告以外之人之陳述）為證據，",
                ""
            ],
            [
                "則為供述證據，是否得為證據，依自白法則或傳聞法則為判",
                ""
            ],
            [
                "斷（最高法院103年度臺上字第2434號、102年度臺上字第",
                ""
            ],
            [
                "1177號判決意旨參照）。其中在外觀上以文書形式存在之證",
                ""
            ],
            [
                "據資料，依其證據方法與待證事實之關聯性，可分為「供述",
                ""
            ],
            [
                "證據」及「非供述證據」。如以文書記載內容之意義作為證",
                ""
            ],
            [
                "據方法者，其上所載之內容屬於「供述證據」（例如書面之",
                ""
            ],
            [
                "陳述）；至於以文書之物理存在（包括型態、性質）為證據",
                ""
            ],
            [
                "方法時，其性質則屬於物證，為「非供述證據」（例如恐嚇",
                ""
            ],
            [
                "信、偽造之文書等）。前者，如屬被告以外之人於審判外之",
                ""
            ],
            [
                "書面陳述，其有無證據能力，應視是否合於刑事訴訟法第",
                ""
            ],
            [
                "159條之1至第159條之5有關傳聞法則例外規定決定；後者，",
                ""
            ],
            [
                "因係「物證」而非屬於供述證據，自無傳聞法則規定之適用",
                ""
            ],
            [
                "，祇須合法取得，並於審判期日經合法調查，即可容許為證",
                ""
            ],
            [
                "據，而不生依傳聞法則決定其有無證據能力之問題（最高法",
                ""
            ],
            [
                "院103年度臺上字第2387、102年度臺上字第1124號、101年",
                ""
            ],
            [
                "度臺上字第4685號判決意旨參照）。而作為物證使用之文書",
                ""
            ],
            [
                "影本，因非屬供述證據，自不生依傳聞法則決定其有無證據",
                ""
            ],
            [
                "能力之問題。至於能否藉由該影本證明確有與其具備同一性",
                ""
            ],
            [
                "之原本存在，並作為被告有無犯罪事實之判斷依據，則屬證",
                ""
            ],
            [
                "據證明力之問題（最高法院104年度臺上字第2153號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "五、本件被告及辯護人認證人正○○、林○○於檢察官偵查中，",
                ""
            ],
            [
                "雖曾具結作證，但檢察官並未詢問前開證人與被告間之一定",
                ""
            ],
            [
                "親屬關係，而僅問前開證人與朱○○、林○○2人之親屬關",
                ""
            ],
            [
                "係，檢察官雖接著諭知前開證人偽證之處罰及一定親屬關係",
                ""
            ],
            [
                "得拒絕證言之權利，但該諭知之前提，顯然與前開證人與被",
                ""
            ],
            [
                "告之一定親屬關係得拒絕證言無關，且上開諭知亦不夠明確",
                ""
            ],
            [
                "使證人明白知悉其等證言可能致使被告受刑事訴追處罰，故",
                ""
            ],
            [
                "上開抽象、概括方式踐行告知義務，實難期待證人2人能完",
                ""
            ],
            [
                "全明白其有拒絕證言之權利，檢察官所踐行之訴訟程序自有",
                ""
            ],
            [
                "瑕疵，應認屬違背法定程序所取得之證據，且瑕疵程度嚴重",
                ""
            ],
            [
                "，應無證據能力等語。本院認證人正○○、林○○於檢察官",
                ""
            ],
            [
                "偵查中之供述有證據能力，茲析述如下：",
                ""
            ],
            [
                "（一）為證人之義務：",
                ""
            ],
            [
                "1、按除法律另有規定者外，不問何人，於他人之案件，有為",
                ""
            ],
            [
                "證人之義務，刑事訴訟法第176條之1定有明文。考諸其92",
                ""
            ],
            [
                "年2月6日立法意旨係以：「刑事訴訟係採實質的真實發見",
                ""
            ],
            [
                "主義，欲認定事實，自須賴證據以證明。」此為訴訟法上",
                ""
            ],
            [
                "及公法上之義務，乃因服從國家司法權之關係而生。證人",
                ""
            ],
            [
                "除不能到場或有其他必要情形，得於聽取當事人及辯護人",
                ""
            ],
            [
                "之意見後，就其所在或於其所在地法院訊問（刑事訴訟法",
                ""
            ],
            [
                "第177條）外，均有到庭應訊之義務，故刑事訴訟法第179",
                ""
            ],
            [
                "條至第181條及第182條之拒絕證言者，仍須到場，再依該",
                ""
            ],
            [
                "法第183條第1項規定，將拒絕證言之原因釋明（但於該法",
                ""
            ],
            [
                "第181條情形，得命具結以代釋明），由檢察官、審判長",
                ""
            ],
            [
                "或受命法官審酌後，予以准駁，此由刑事訴訟法並無如民",
                ""
            ],
            [
                "事訴訟法第309條第2項：「證人於訊問期日前拒絕證言者",
                ""
            ],
            [
                "，毋庸於期日到場」之規定自明（最高法院96年度臺抗字",
                ""
            ],
            [
                "第201號裁定意旨參照）。又證人係指在他人之訴訟案件",
                ""
            ],
            [
                "中，陳述自己所見所聞具體事實之第三人，為證據之一種",
                ""
            ],
            [
                "，故凡居住於我國領域內，應服從我國法權之人，無分國",
                ""
            ],
            [
                "籍身分，均有在他人為被告之案件中作證之義務，俾能發",
                ""
            ],
            [
                "見事實真相。此外，本法第178條明文規定證人經合法傳",
                ""
            ],
            [
                "喚，無正當理由不到場者，得科以罰鍰；證人不到場者，",
                ""
            ],
            [
                "亦得予以拘提，益見除法律另有規定者外，不問何人，於",
                ""
            ],
            [
                "他人之案件均有為證人之義務，爰參考民事訴訟法第302",
                ""
            ],
            [
                "條之立法例，予以增訂，以期明確。亦即凡居住於我國領",
                ""
            ],
            [
                "域內，應服從我國法權之人，無分國籍身分，均有在他人",
                ""
            ],
            [
                "為被告之案件中作證之義務，俾能發見事實真相，徵諸刑",
                ""
            ],
            [
                "事訴訟法第176條之1規定甚明（最高法院102年度臺上字",
                ""
            ],
            [
                "第3202號判決意旨參照）。再者，證人係指在他人之訴訟",
                ""
            ],
            [
                "案件中，陳述自己所見所聞具體事實之第三人，為證據之",
                ""
            ],
            [
                "一種，具有不可代替之性質。刑事訴訟法第176條之1規定",
                ""
            ],
            [
                "「除法律另有規定外，不問何人，於他人之案件，有為證",
                ""
            ],
            [
                "人之義務」，俾能發見事實真相。被告親屬，除於有法定",
                ""
            ],
            [
                "情形，有拒絕陳述（證言）之權利，依法並無不得作證之",
                ""
            ],
            [
                "限制。證人之證言是否足以證明待證事實，即證言是否具",
                ""
            ],
            [
                "有實質之證據力，應以其是否具有憑信性為前提，與證人",
                ""
            ],
            [
                "是否為被告親屬或一定關係，應無關連。證人證言之憑信",
                ""
            ],
            [
                "性如何，於不違背經驗法則及論理法則之規範，由法院本",
                ""
            ],
            [
                "於確信自由判斷（最高法院98年度臺上字第5664號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "2、何謂「除法律另有規定者外」：",
                ""
            ],
            [
                "刑事訴訟法第176條之1規定：「除法律另有規定者外，不",
                ""
            ],
            [
                "問何人，於他人之案件，有為證人之義務。」此所稱法律",
                ""
            ],
            [
                "另有規定者，指同法第179條至第181條及第182條所定得",
                ""
            ],
            [
                "拒絕證言之例外情形（最高法院97年度臺上字第2914號判",
                ""
            ],
            [
                "決意旨參照）。倘無此例外情形，即有作證之義務，俾經",
                ""
            ],
            [
                "由人證之調查程序，真實得以發現（最高法院96年度臺上",
                ""
            ],
            [
                "字第2513號判決意旨參照）。",
                ""
            ],
            [
                "（二）證人之得拒絕證言權：",
                ""
            ],
            [
                "1、刑事訴訟法第180條：",
                ""
            ],
            [
                "(1)刑事訴訟法第180條規定：「證人有下列情形之一者，得",
                ""
            ],
            [
                "拒絕證言：一、現為或曾為被告或自訴人之配偶、直系血",
                ""
            ],
            [
                "親、三親等內之旁系血親、二親等內之姻親或家長、家屬",
                ""
            ],
            [
                "者。二、與被告或自訴人訂有婚約者。三、現為或曾為被",
                ""
            ],
            [
                "告或自訴人之法定代理人或現由或曾由被告或自訴人為其",
                ""
            ],
            [
                "法定代理人者。對於共同被告或自訴人中一人或數人有前",
                ""
            ],
            [
                "項關係，而就僅關於他共同被告或他共同自訴人之事項為",
                ""
            ],
            [
                "證人者，不得拒絕證言。」",
                ""
            ],
            [
                "(2)又「證人與自訴人縱有刑事訴訟法第一百六十七條第一項",
                ""
            ],
            [
                "第一款之關係，亦祇得拒絕證言，如不拒絕而為陳述，其",
                ""
            ],
            [
                "證言即非絕對不得採用。」（最高法院29年上第503號判",
                ""
            ],
            [
                "例意旨參照）。得以拒絕證言之證人，其拒絕與否之自由",
                ""
            ],
            [
                "，在於證人，非被告所能主張（最高法院25年上字第25號",
                ""
            ],
            [
                "判例意旨參照）。亦即刑事訴訟法關於證人得拒絕證言之",
                ""
            ],
            [
                "規定，係指證人於有法定情形時，有拒絕陳述之權利，並",
                ""
            ],
            [
                "非法院得拒絕其陳述之意，此項證人，如放棄權利不拒絕",
                ""
            ],
            [
                "證言時，法院採其供述為判決基礎，自非違法（最高法院",
                ""
            ],
            [
                "32年上第130號判例意旨參照）。",
                ""
            ],
            [
                "(3)再者，刑事訴訟法第180條所定一定身分關係之拒絕證言",
                ""
            ],
            [
                "權，祇須證人於作證時，釋明其與訴訟當事人（被告或自",
                ""
            ],
            [
                "訴人）具有此等關係，即得概括拒絕證言，不問其證言內",
                ""
            ],
            [
                "容是否涉及任何私密性，或有無致該當事人受刑事訴追或",
                ""
            ],
            [
                "處罰之虞（最高法院103年度臺上字第2558號、100年度臺",
                ""
            ],
            [
                "上字第4862號判決意旨參照）。蓋證人與被告或自訴人既",
                ""
            ],
            [
                "具有一定身分關係，難免互為容隱，欲求據實作證，顯無",
                ""
            ],
            [
                "期待可能，因此得為概括拒絕證言（最高法院104年度臺",
                ""
            ],
            [
                "上字第1173號判決意旨參照）。",
                ""
            ],
            [
                "2、刑事訴訟法第181條：",
                ""
            ],
            [
                "(1)刑事訴訟法第181條規定：「證人恐因陳述致自己或與其",
                ""
            ],
            [
                "有前條第一項關係之人受刑事追訴或處罰者，得拒絕證言",
                ""
            ],
            [
                "。」",
                ""
            ],
            [
                "(2)證人此項拒絕證言權（選擇權），與被告之緘默權，同屬",
                ""
            ],
            [
                "其特權，旨在免除證人因陳述不實而受偽證之處罰、或不",
                ""
            ],
            [
                "陳述而受罰鍰處罰，而陷於困境（最高法院95年度臺上字",
                ""
            ],
            [
                "第5027號、第6157號判決意旨參照）。詳言之，刑事訴訟",
                ""
            ],
            [
                "法第181條免於自陷入罪之拒絕證言權，旨在保障證人不",
                ""
            ],
            [
                "自證己罪或與其有一定身分關係者入罪之權利，避免證人",
                ""
            ],
            [
                "在偽證處罰之負擔下，必須據實陳述而為不利於己或與其",
                ""
            ],
            [
                "有一定身分關係之人之證言，致陷於窘境。證人之陳述證",
                ""
            ],
            [
                "言，是否因揭露犯行自陷入罪，使自己或與其有一定身分",
                ""
            ],
            [
                "關係之人受刑事訴追或處罰之危險，必須先有具體問題之",
                ""
            ],
            [
                "訊問或詰問，始有陳述是否自陷入罪之疑慮，因此證人不",
                ""
            ],
            [
                "得概括行使拒絕證言權，拒絕回答一切問題，以致妨害真",
                ""
            ],
            [
                "實之發現（最高法院104年度臺上字第1173號判決意旨參",
                ""
            ],
            [
                "照）。而證人針對個別問題主張行使拒絕證言權，其拒絕",
                ""
            ],
            [
                "證言之許可或駁回，依同法第183條第2項規定，審判中應",
                ""
            ],
            [
                "由審判長、受命法官決定，非證人所得恣意而為，亦非謂",
                ""
            ],
            [
                "證人一主張，法院即應准許之。至若審判長不察，許可證",
                ""
            ],
            [
                "人概括行使免於自陷入罪之拒絕證言權，應屬有關調查證",
                ""
            ],
            [
                "據之處分違法，不因未異議而得視為治癒（最高法院102",
                ""
            ],
            [
                "年度臺上字第4015號判決意旨參照）。亦即同法第181條",
                ""
            ],
            [
                "之免於自陷入罪之拒絕證言權，必先有具體問題之訊問或",
                ""
            ],
            [
                "詰問，始有證人如陳述證言，是否因揭露犯行自陷於罪，",
                ""
            ],
            [
                "使自己或與其有前述一定身分關係之人受刑事訴追或處罰",
                ""
            ],
            [
                "之危險，從而，證人必須接受訊問或詰問後，針對所問之",
                ""
            ],
            [
                "個別問題，逐一分別為主張，不得泛以陳述可能致其或一",
                ""
            ],
            [
                "定身分關係之人受刑事訴追或處罰為由，概括行使拒絕證",
                ""
            ],
            [
                "言權，而拒絕回答一切問題；倘其拒絕證言經駁回，即有",
                ""
            ],
            [
                "陳述之義務，如仍不為陳述，即屬刑事訴訟法第159條之3",
                ""
            ],
            [
                "第4款所定「到庭後無正當理由拒絕陳述」。後開情形，",
                ""
            ],
            [
                "若審判長不察，許可證人概括行使免於自陷入罪之拒絕證",
                ""
            ],
            [
                "言權，乃有關調查證據之處分違法，且屬有害於訴訟之公",
                ""
            ],
            [
                "正，不因未異議而得視為治癒，該證人於審判外調查中所",
                ""
            ],
            [
                "為之陳述，除符合同法第159條之5，並無上開傳聞法則例",
                ""
            ],
            [
                "外規定之適用（最高法院103年度臺上字第2558號、100年",
                ""
            ],
            [
                "度臺上字第4862號判決意旨參照）。",
                ""
            ],
            [
                "(3)再者，刑事訴訟法第181條規定證人得拒絕證言者，係以",
                ""
            ],
            [
                "因證人之陳述，致其自己或與其具有特定親屬關係之人，",
                ""
            ],
            [
                "「恐」因其陳述而有受刑事追訴或處罰者，始得拒絕證言",
                ""
            ],
            [
                "。即僅限於該刑事追訴或處罰尚未開始或尚未確定者，始",
                ""
            ],
            [
                "有適用。如其陳述並無受刑事追訴或處罰，或其刑事追訴",
                ""
            ],
            [
                "或處罰已經確定或無因其陳述而被追訴、處罰之危險者，",
                ""
            ],
            [
                "即無該規定適用餘地，自不得拒絕證言。換言之，證人仍",
                ""
            ],
            [
                "應具結並負有據實陳述之義務。至若因其陳述而有受偽證",
                ""
            ],
            [
                "罪之追訴、處罰者，則非拒絕證言之正當理由，蓋以任何",
                ""
            ],
            [
                "人不得以犯罪為手段而主張權利，乃屬當然之理（最高法",
                ""
            ],
            [
                "院101年度臺上字第6號判決意旨參照）。亦即此項權利之",
                ""
            ],
            [
                "行使，以證人或與其有上述關係之人「恐」受刑事追訴或",
                ""
            ],
            [
                "處罰為前提條件，如證人或與其有上述關係之人業已因犯",
                ""
            ],
            [
                "罪而經法院判決有罪或無罪確定，不再因陳述而導致或增",
                ""
            ],
            [
                "加自己或與其有上述關係之人受刑事追訴或處罰之危險者",
                ""
            ],
            [
                "，自不容其再拒絕證言而犧牲真相之發現，或侵害被告對",
                ""
            ],
            [
                "證人之對質詰問權（最高法院98年度臺上字第5098號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "（三）檢察官有告知證人得拒絕證言權之義務：",
                ""
            ],
            [
                "1、「證人與被告或自訴人有第一百八十條第一項之關係者，",
                ""
            ],
            [
                "應告以得拒絕證言。」、「證人有第一百八十一條之情形",
                ""
            ],
            [
                "者，應告以得拒絕證言。」刑事訴訟法第185條第2項、第",
                ""
            ],
            [
                "186條第2項定有明文。",
                ""
            ],
            [
                "2、立法意旨：",
                ""
            ],
            [
                "(1)「偽證罪之成立，以虛偽陳述之證人已於供前或供後具結",
                ""
            ],
            [
                "為其成立要件之一，刑法第一百六十八條規定甚明。所謂",
                ""
            ],
            [
                "具結，係指依法有具結義務之人，履行其具結義務而言，",
                ""
            ],
            [
                "若在法律上不得令其具結之人，而誤命其具結者，即不生",
                ""
            ],
            [
                "具結效力。又證人現為或曾為被告之配偶、直系血親、三",
                ""
            ],
            [
                "親等內之旁系血親、二親等內之姻親、或家長、家屬者，",
                ""
            ],
            [
                "與被告訂有婚約者，現為或曾為被告之法定代理人或現由",
                ""
            ],
            [
                "或曾由被告為其法定代理人者，得拒絕證言。刑事訴訟法",
                ""
            ],
            [
                "第一百八十條第一項定有明文。再證人恐因陳述致自己或",
                ""
            ],
            [
                "與其有刑事訴訟法第一百八十條第一項關係之人受刑事追",
                ""
            ],
            [
                "訴或處罰者，得拒絕證言。同法第一百八十一條亦有規定",
                ""
            ],
            [
                "。證人此項拒絕證言權，與被告之緘默權，同屬其特權，",
                ""
            ],
            [
                "旨在免除證人因陳述不實而受偽證之處罰、或不陳述而受",
                ""
            ],
            [
                "罰鍰處罰，自陷於困境。為確保證人此項拒絕證言權，刑",
                ""
            ],
            [
                "事訴訟法第一百八十五條第二項、第一百八十六條第二項",
                ""
            ],
            [
                "分別規定，法院或檢察官有告知證人之義務。」（最高法",
                ""
            ],
            [
                "院103年度臺上字第3366號判決意旨參照）。",
                ""
            ],
            [
                "(2)就刑事訴訟法186條第2項而言，係於92年2月6日增訂，考",
                ""
            ],
            [
                "其立法意旨為「增訂第二項，若證人有第一百八十一條之",
                ""
            ],
            [
                "情形者，應告以得拒絕證言，以兼顧證人之權利。」亦即",
                ""
            ],
            [
                "92年2月6日修正公布之刑事訴訟法第186條第2項，乃增訂",
                ""
            ],
            [
                "法院或檢察官有告知證人之義務，如該證人表示拒絕證言",
                ""
            ],
            [
                "，自無強其具結並接受詰問對質而剝奪此項拒絕證言權之",
                ""
            ],
            [
                "餘地（最高法院97年度臺上字第2914號判決意旨參照）。",
                ""
            ],
            [
                "換言之，「證人恐因陳述致自己或與其有刑事訴訟法第一",
                ""
            ],
            [
                "百八十條第一項關係之人受刑事追訴或處罰者，得拒絕證",
                ""
            ],
            [
                "言，同法第一百八十一條定有明文。證人此項拒絕證言權",
                ""
            ],
            [
                "（選擇權），與被告之緘默權，同屬其特權，旨在免除證",
                ""
            ],
            [
                "人因陳述而自入於罪，或因陳述不實而受偽證之處罰，或",
                ""
            ],
            [
                "不陳述而受罰鍰處罰，而陷於困境。為確保證人此項拒絕",
                ""
            ],
            [
                "證言權，民國九十二年二月六日修正公布之刑事訴訟法第",
                ""
            ],
            [
                "一百八十六條第二項，增訂法院或檢察官有告知證人之義",
                ""
            ],
            [
                "務。此項規定係為保護證人而設，與同法第九十五條第二",
                ""
            ],
            [
                "款規定「訊問被告應先告知得保持緘默，無須違背自己之",
                ""
            ],
            [
                "意思而為陳述」，固均屬不自證己罪之範疇。然被告本無",
                ""
            ],
            [
                "自白犯罪之義務，故得以「被告」身分，而概括行使其緘",
                ""
            ],
            [
                "默權，拒絕回答檢察官或法官之任何問題；證人則有到場",
                ""
            ],
            [
                "接受訊問，陳述自己所見所聞具體事實之義務。」（最高",
                ""
            ],
            [
                "法院95年度臺上字第6157號判決意旨參照）。「九十二年",
                ""
            ],
            [
                "九月一日修正施行前刑事訴訟法第一百八十六條第四款係",
                ""
            ],
            [
                "規定，證人有第一百八十一條（即證人恐因陳述致自己或",
                ""
            ],
            [
                "與其有刑事訴訟法第一百八十條第一項關係之人受刑事追",
                ""
            ],
            [
                "訴或處罰者，得拒絕證言）情形而不拒絕證言者，不得令",
                ""
            ],
            [
                "其具結。亦即證人得拒絕證言而不拒絕者，不得命其具結",
                ""
            ],
            [
                "，縱其為虛偽陳述，仍不負偽證罪責。而修正後同法第一",
                ""
            ],
            [
                "百八十六條第二項則規定：「證人有第一百八十一條之情",
                ""
            ],
            [
                "形者，應告以得拒絕證言。」並刪除不得令具結之規定。",
                ""
            ],
            [
                "亦即證人得拒絕證言而不拒絕者，必須命其具結，倘其為",
                ""
            ],
            [
                "虛偽陳述，應負偽證罪責。修正本旨在兼顧證人應負據實",
                ""
            ],
            [
                "陳述之義務以發見真實，及證人陷於抉擇控訴自己或與其",
                ""
            ],
            [
                "有一定身分關係之人犯罪，或因陳述不實而受偽證之處罰",
                ""
            ],
            [
                "，或拒絕陳述而受罰鍰處罰等困境，冀免偏失。又被告以",
                ""
            ],
            [
                "證人身分作證時，既可選擇拒絕證言，而非完全不能解免",
                ""
            ],
            [
                "其據實陳述之義務，即與不自證己罪及期待可能性原則無",
                ""
            ],
            [
                "違。」（最高法院104年度臺上字第1747號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（四）違反刑事訴訟法第185條第2項、第186條第2項告知義務之",
                ""
            ],
            [
                "法律效果：",
                ""
            ],
            [
                "按證人現為或曾為被告之配偶、直系血親、三親等內之旁",
                ""
            ],
            [
                "系血親、親等內之姻親、或家長、家屬者，與被告訂有婚",
                ""
            ],
            [
                "約者，現為或曾為被告之法定代理人或現由或曾由被告為",
                ""
            ],
            [
                "其法定代理人者，得拒絕證言。刑事訴訟法第180條第1項",
                ""
            ],
            [
                "定有明文。又證人恐因陳述致自己或與其有刑事訴訟法第",
                ""
            ],
            [
                "180條第1項關係之人受刑事追訴或處罰者，得拒絕證言。",
                ""
            ],
            [
                "同法第181條亦有規定。證人此項拒絕證言權，與被告之",
                ""
            ],
            [
                "緘默權，同屬其特權，旨在免除證人因陳述不實而受偽證",
                ""
            ],
            [
                "之處罰、或不陳述而受罰鍰處罰，而陷於困境。為確保證",
                ""
            ],
            [
                "人此項拒絕證言權，刑事訴訟法第185條第2項、第186條",
                ""
            ],
            [
                "第2項分別規定，法院或檢察官有告知證人之義務。如法",
                ""
            ],
            [
                "院或檢察官未踐行此項告知義務，而告以具結之義務及偽",
                ""
            ],
            [
                "證之處罰並命朗讀結文後具結，無異剝奪證人此項拒絕證",
                ""
            ],
            [
                "言權（最高法院94年度臺上字第4913號判決意旨參照）。",
                ""
            ],
            [
                "然違反刑事訴訟法第185條第2項及第186條第2項之法律效",
                ""
            ],
            [
                "果並不相同。",
                ""
            ],
            [
                "1、違反刑事訴訟法第185條第2項告知義務之法律效果：",
                ""
            ],
            [
                "就證人本人及對於被告而言，違反前開義務之法律效果並",
                ""
            ],
            [
                "不相同，茲分述如下：",
                ""
            ],
            [
                "(1)就證人本身是否負偽證罪責而言：",
                ""
            ],
            [
                "證人此項拒絕證言權，與被告之緘默權，同屬其特權，旨",
                ""
            ],
            [
                "在免除證人因陳述不實而受偽證之處罰、或不陳述而受罰",
                ""
            ],
            [
                "鍰處罰，自陷於困境。為確保證人此項拒絕證言權，刑事",
                ""
            ],
            [
                "訴訟法第185條第2項、第186條第2項分別規定，法院或檢",
                ""
            ],
            [
                "察官有告知證人之義務。倘法院或檢察官未經明確告知該",
                ""
            ],
            [
                "項權利，即與未經告知無異，若命其具結作證，仍不生具",
                ""
            ],
            [
                "結之效力，縱其證言虛偽，亦難令負偽證罪責，否則，無",
                ""
            ],
            [
                "異剝奪證人此項拒絕證言權（最高法院103年度臺上字第",
                ""
            ],
            [
                "3366號判決意旨參照）。詳言之，刑事訴訟法第180條所",
                ""
            ],
            [
                "定一定身分關係之拒絕證言權，祇須證人於作證時，釋明",
                ""
            ],
            [
                "其與訴訟當事人（被告或自訴人）具有此等關係，即得概",
                ""
            ],
            [
                "括拒絕證言，不問其證言內容是否涉及任何私密性，或有",
                ""
            ],
            [
                "無致該當事人受刑事訴追或處罰之虞。蓋證人與被告或自",
                ""
            ],
            [
                "訴人既具有一定身分關係，難免互為容隱，欲求據實作證",
                ""
            ],
            [
                "，顯無期待可能，因此得為概括拒絕證言。在有此一定身",
                ""
            ],
            [
                "分關係之情形下，設若國家機關未踐行同法第185條第2項",
                ""
            ],
            [
                "之告知義務，即命其具結陳述，無異強令證人證言，不當",
                ""
            ],
            [
                "剝奪其選擇拒絕證言之權利，縱其陳述虛偽，自不構成偽",
                ""
            ],
            [
                "證罪（最高法院104年度臺上字第1173號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(2)就證人證詞對被告而言：",
                ""
            ],
            [
                "按「所謂具結，乃證人以文書保證其所陳述之事實為真實",
                ""
            ],
            [
                "，否則願受刑法偽證罪之處罰。而拒絕證言，係指證人恐",
                ""
            ],
            [
                "因陳述致自己或具有刑事訴訟法第一百八十條條規定一定",
                ""
            ],
            [
                "親屬關係之人受刑事追訴或處罰者，得拒絕證言而言。換",
                ""
            ],
            [
                "言之，具結為證人應負義務之一（另有到場義務及據實陳",
                ""
            ],
            [
                "述義務），因此證人除有法定事由，不得令其具結外，均",
                ""
            ],
            [
                "應命其具結。至證人就特定事項得拒絕證言，係屬證人之",
                ""
            ],
            [
                "權利，行使與否，由證人決之，惟其拒絕證言有無理由，",
                ""
            ],
            [
                "須經法院裁定。法院（或檢察官）於訊問前，應告知證人",
                ""
            ],
            [
                "得拒絕證言，如疏未告知而逕予訊問，其所踐行之訴訟程",
                ""
            ],
            [
                "序即有違背，然並不影響該證言之效力，至是否影響於判",
                ""
            ],
            [
                "決，則應就具體情形定之。本件上訴意旨以湯金英於偵查",
                ""
            ],
            [
                "中作證時，檢察官僅告知證人具結之義務及偽證之處罰，",
                ""
            ],
            [
                "並未踐行告知其得拒絕證言，認所為證言無證據能力云云",
                ""
            ],
            [
                "。然檢察官漏未告知其得拒絕證言，所踐行之訴訟程序雖",
                ""
            ],
            [
                "有瑕疵，惟究非具結之程序有瑕疵，難謂不發生具結之效",
                ""
            ],
            [
                "力，且揆之前開說明，其供述仍具證據能力，與檢察官告",
                ""
            ],
            [
                "知得拒絕證言與否，不生影響。」（最高法院102年度臺",
                ""
            ],
            [
                "上字第756號判決意旨參照）。「證人與被告或自訴人有",
                ""
            ],
            [
                "刑事訴訟法第一百八十條第一項之關係者；證人有同法第",
                ""
            ],
            [
                "一百八十一條之情形者，應告以得拒絕證言，刑事訴訟法",
                ""
            ],
            [
                "第一百八十五條第二項、第一百八十六條第二項，固分別",
                ""
            ],
            [
                "定有明文。惟證人得拒絕證言及法院或檢察官告知義務之",
                ""
            ],
            [
                "規定，係為保護證人而設，非在保護被告，故得拒絕證言",
                ""
            ],
            [
                "屬於證人之權利，非當事人之被告所得主張。因之，法院",
                ""
            ],
            [
                "或檢察官違反上開告知義務所生之法律效果，僅及於證人",
                ""
            ],
            [
                "，不及於被告。則該證言對訴訟當事人之被告而言，仍具",
                ""
            ],
            [
                "證據能力，至於證明力如何，應由法院依合理之心證而為",
                ""
            ],
            [
                "判斷。上訴意旨指稱：檢察官於訊問被害人、Ｄ男時，未",
                ""
            ],
            [
                "依上開規定向渠等二人告知得拒絕證言，原審未依刑事訴",
                ""
            ],
            [
                "訟法第一百五十八條之四之規定予以權衡，即逕認被害人",
                ""
            ],
            [
                "、Ｄ男於檢察官偵查中之陳述為有證據能力，於法有違云",
                ""
            ],
            [
                "云，自有誤解。」（最高法院102年度臺上字第146號判決",
                ""
            ],
            [
                "意旨參照）。亦即刑事訴訟法第180條乃是證人之權利，",
                ""
            ],
            [
                "非當事人所得主張，倘違反同法第185條第2項之告知義務",
                ""
            ],
            [
                "，對被告而言，並不影響其證言之效力，「仍具證據能力",
                ""
            ],
            [
                "」，且毋庸依同法第185條之4之規定予以權衡。",
                ""
            ],
            [
                "2、違反刑事訴訟法第186條第2項告知義務之法律效果：",
                ""
            ],
            [
                "「證人恐因陳述致自己或與其有刑事訴訟法第一百八十條",
                ""
            ],
            [
                "第一項關係之人受刑事追訴或處罰者，得拒絕證言，同法",
                ""
            ],
            [
                "第一百八十一條定有明文。證人此項拒絕證言權（選擇權",
                ""
            ],
            [
                "），與被告之緘默權，同屬其特權，旨在免除證人因陳述",
                ""
            ],
            [
                "不實而受偽證之處罰、或不陳述而受罰鍰處罰，而陷於困",
                ""
            ],
            [
                "境。為確保證人此項拒絕證言權，九十二年二月六日修正",
                ""
            ],
            [
                "公布之刑事訴訟法第一百八十六條第二項，增訂法院或檢",
                ""
            ],
            [
                "察官有告知證人之義務。此項規定雖為保護證人而設，惟",
                ""
            ],
            [
                "如法院或檢察官未踐行此項告知義務，而告以具結之義務",
                ""
            ],
            [
                "及偽證之處罰並命朗讀結文後具結，無異剝奪證人此項拒",
                ""
            ],
            [
                "絕證言權，所踐行之訴訟程序自有瑕疵，應認屬因違背法",
                ""
            ],
            [
                "定程序所取得之證據。」（最高法院95年度臺上字第5027",
                ""
            ],
            [
                "號、96年度臺上字第2508號判決意旨參照）。就證人本人",
                ""
            ],
            [
                "及對於被告而言，違反前開義務之法律效果亦不相同，茲",
                ""
            ],
            [
                "分述如下：",
                ""
            ],
            [
                "(1)就證人本身因此成為「被告」追訴之對象而言：",
                ""
            ],
            [
                "有認為不得作為該證人本身犯罪之證據：",
                ""
            ],
            [
                "若該證人因此成為「被告」追訴之對象，則其先前居於證",
                ""
            ],
            [
                "人身分所為不利於己之陳述，基於不自證己罪原則及法定",
                ""
            ],
            [
                "正當程序理論，應認對該證人（被告）不得作為證據（最",
                ""
            ],
            [
                "高法院96年度臺上字第1043號判決意旨參照）。亦即「若",
                ""
            ],
            [
                "該證人因此成為被刑事追訴之對象（即被告），則其先前",
                ""
            ],
            [
                "居於證人地位所為不利於己之陳述，基於不自證己罪原則",
                ""
            ],
            [
                "及法定正當程序理論，應認不得作為該證人（即被告）犯",
                ""
            ],
            [
                "罪之證據。」（最高法院97年度臺上字第5279、4696、99",
                ""
            ],
            [
                "7號判決意旨參照）。「是刑事訴訟法第一百八十六條第",
                ""
            ],
            [
                "二項之規定乃法院或檢察官訊問證人時，應遵行之程序，",
                ""
            ],
            [
                "且踐行該項告知證人之義務時，應明確告知該證人有關刑",
                ""
            ],
            [
                "事訴訟法第一百八十六條第二項以及同法第一百八十一條",
                ""
            ],
            [
                "及第一百八十條之規定，始得保障證人之權利。倘法院或",
                ""
            ],
            [
                "檢察官未經明確告知該項權利，即與未經告知無異，若命",
                ""
            ],
            [
                "其具結作證，仍不生具結之效力，縱其證言虛偽，亦難令",
                ""
            ],
            [
                "負偽證罪責，否則，即與刑事訴訟法第一百八十六條第二",
                ""
            ],
            [
                "項為保障證人權利而增訂之意旨相違。」（最高法院99年",
                ""
            ],
            [
                "度臺上字第472號判決意旨參照）。刑事訴訟法第186條第",
                ""
            ],
            [
                "2項旨在免除證人陷於抉擇控訴自己或與其有一定身分關",
                ""
            ],
            [
                "係之人犯罪，或因陳述不實而受偽證之處罰，或不陳述而",
                ""
            ],
            [
                "受罰鍰處罰等困境。證人此項拒絕證言權與被告之緘默權",
                ""
            ],
            [
                "同屬不自證己罪之權，為確保證人此項權利，法官或檢察",
                ""
            ],
            [
                "官有告知證人得拒絕證言之義務；如法官或檢察官未踐行",
                ""
            ],
            [
                "此項告知義務，而逕行告以具結之義務及偽證之處罰，並",
                ""
            ],
            [
                "命朗讀結文後具結，將使證人陷於上述抉擇困境，無異侵",
                ""
            ],
            [
                "奪證人此項拒絕證言權，有違證人不自證己罪之原則。該",
                ""
            ],
            [
                "證人於此情況下所為之具結程序即有瑕疵，為貫徹上述保",
                ""
            ],
            [
                "障證人權益規定之旨意，自應認其具結不生合法之效力，",
                ""
            ],
            [
                "縱其陳述不實，亦不能遽依偽證罪責論擬（最高法院99年",
                ""
            ],
            [
                "度臺上字第7297號、101年度臺上字第5459號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "必須證人若證實陳述，有使自己或與其有一定身分關係之",
                ""
            ],
            [
                "人受刑事追訴或處罰之危險，始不構成偽證罪：",
                ""
            ],
            [
                "認為「檢察官及法官命證人具結作證，而證人有刑事訴訟",
                ""
            ],
            [
                "法第一百八十一條所規定，即證人恐因陳述致自己或與其",
                ""
            ],
            [
                "有同法第一百八十條第一項關係之人受刑事追訴或處罰者",
                ""
            ],
            [
                "，得拒絕證言之情形時，檢察官及法官固應依同法第一百",
                ""
            ],
            [
                "八十六條第二項之規定，向證人告以得拒絕證言。惟證人",
                ""
            ],
            [
                "在客觀上並不因其陳述，有受刑事追訴或處罰之虞者，既",
                ""
            ],
            [
                "不得依上開規定拒絕證言，則檢察官及法官未依上開規定",
                ""
            ],
            [
                "為告知，尚不得認證人之具結作證不生合法效力。」（最",
                ""
            ],
            [
                "高法院103年度臺上字第1475號判決意旨參照）。換言之",
                ""
            ],
            [
                "，「刑事訴訟法第一百八十一條免於自陷入罪之拒絕證言",
                ""
            ],
            [
                "權，旨在保障證人不自證己罪或與其有一定身分關係者入",
                ""
            ],
            [
                "罪之權利，避免證人在偽證處罰之負擔下，必須據實陳述",
                ""
            ],
            [
                "而為不利於己或與其有一定身分關係之人之證言，致陷於",
                ""
            ],
            [
                "窘境。證人之陳述證言，是否因揭露犯行自陷入罪，使自",
                ""
            ],
            [
                "己或與其有一定身分關係之人受刑事訴追或處罰之危險，",
                ""
            ],
            [
                "必須先有具體問題之訊問或詰問，始有陳述是否自陷入罪",
                ""
            ],
            [
                "之疑慮，因此證人不得概括行使拒絕證言權，拒絕回答一",
                ""
            ],
            [
                "切問題。從而設若國家機關未踐行同法第一百八十六條第",
                ""
            ],
            [
                "二項之告知義務，即命其具結陳述，則必須以證人若據實",
                ""
            ],
            [
                "陳述之內容，有使自己或與其有一定身分關係之人受刑事",
                ""
            ],
            [
                "追訴或處罰之危險者，其陳述虛偽，始不構成偽證罪；如",
                ""
            ],
            [
                "證人據實陳述之內容，並不生自陷入罪之危險，其虛偽陳",
                ""
            ],
            [
                "述，係為脫免非屬自己或與其有一定身分關係之人受刑事",
                ""
            ],
            [
                "追訴或處罰者，自仍應受偽證罪相繩。」（最高法院104",
                ""
            ],
            [
                "年度臺上字第1173號判決意旨參照）。",
                ""
            ],
            [
                "(2)就證人證詞對被告而言：",
                ""
            ],
            [
                "實務見解尚有分歧不一致：",
                ""
            ],
            [
                "並未明確表示違反之法律效果者：",
                ""
            ],
            [
                "有認為「證人恐因陳述致自己或與其有刑事訴訟法第一百",
                ""
            ],
            [
                "八十條第一項關係之人受刑事追訴或處罰者，得拒絕證言",
                ""
            ],
            [
                "，同法第一百八十一條定有明文。證人此項拒絕證言權，",
                ""
            ],
            [
                "旨在免除其因陳述不實而受偽證之處罰、或不陳述而受罰",
                ""
            ],
            [
                "鍰處罰之兩難困境。為確保證人此項拒絕證言權，刑事訴",
                ""
            ],
            [
                "訟法第一百八十六條第二項，明定法院或檢察官有告知證",
                ""
            ],
            [
                "人得拒絕證言之義務。此項規定係為保護證人權利，兼及",
                ""
            ],
            [
                "當事人之訴訟利益而設，如法院或檢察官未先踐行此項告",
                ""
            ],
            [
                "知義務，而逕行告以具結之義務及偽證之處罰並命朗讀結",
                ""
            ],
            [
                "文後具結，無異剝奪證人此項拒絕證言權，所踐行之訴訟",
                ""
            ],
            [
                "程序自有瑕疵此項違反告知義務規定所取得之證人供述證",
                ""
            ],
            [
                "據，是否仍具有證據能力？抑或應依刑事訴訟法第一百五",
                ""
            ],
            [
                "十八條之四規定予以斟酌審認，不無研求之餘地。」（最",
                ""
            ],
            [
                "高法院97年度臺上字第5347、4050號、96年度臺上字第57",
                ""
            ],
            [
                "10、4937、4931、4382、3787、3586、2552、2061、1598",
                ""
            ],
            [
                "、1311、830號、95年度臺上字第6759、6173、5027號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "認應依刑事訴訟法第158條之4權衡原則審酌者：",
                ""
            ],
            [
                "「於被告本人之案件，應認屬因違背法定程序所取得之證",
                ""
            ],
            [
                "據，適用刑事訴訟法第一百五十八條之四所定均衡原則為",
                ""
            ],
            [
                "審酌、判斷其有無證據能力，而非謂純屬證據證明力之問",
                ""
            ],
            [
                "題。」（最高法院96年度臺上字第1043號判決意旨參照）",
                ""
            ],
            [
                "。「倘其於被告本人之案件，應認屬因違背法定程序所取",
                ""
            ],
            [
                "得之證據，適用同法第一百五十八條之四所定均衡原則以",
                ""
            ],
            [
                "審酌、判斷其有無證據能力。」（最高法院97年度臺上字",
                ""
            ],
            [
                "第2918號判決意旨參照）。此項規定係為保護證人權利，",
                ""
            ],
            [
                "兼及當事人要求依正當法律程序原則進行審判之訴訟利益",
                ""
            ],
            [
                "而設，如法院或檢察官未先踐行此項告知義務，而逕行告",
                ""
            ],
            [
                "以具結之義務及偽證之處罰並命朗讀結文後具結，無異剝",
                ""
            ],
            [
                "奪證人此項拒絕證言權，所踐行之訴訟程序瑕疵，亦已影",
                ""
            ],
            [
                "響當事人之訴訟權益，自應依權衡原則審酌其證據能力（",
                ""
            ],
            [
                "最高法院97年度臺上字第3358號判決意旨參照）。詳言之",
                ""
            ],
            [
                "，「證人恐因陳述致自己或與其有刑事訴訟法第一百八十",
                ""
            ],
            [
                "條第一項關係之人受刑事追訴或處罰者，得拒絕證言，同",
                ""
            ],
            [
                "法第一百八十一條定有明文。證人此項拒絕證言權（選擇",
                ""
            ],
            [
                "權），與被告之緘默權，同屬其不自證己罪之特權。民國",
                ""
            ],
            [
                "九十二年二月六日修正公布前之刑事訴訟法第一百八十六",
                ""
            ],
            [
                "條第三款規定：「證人有第一百八十一條情形而不拒絕證",
                ""
            ],
            [
                "言者，不得令其具結。」修正後第一百八十六條第二項，",
                ""
            ],
            [
                "增訂法院或檢察官於「證人有第一百八十一條之情形者，",
                ""
            ],
            [
                "應告以得拒絕證言」之義務。凡此，均在免除證人因陳述",
                ""
            ],
            [
                "而自入於罪，或因陳述不實而受偽證之處罰，或不陳述而",
                ""
            ],
            [
                "受罰鍰處罰，而陷於抉擇之三難困境。此項拒絕證言告知",
                ""
            ],
            [
                "之規定，雖為保護證人而設，非當事人所能主張，惟如法",
                ""
            ],
            [
                "院或檢察官未踐行此項告知義務，而告以刑事訴訟法第一",
                ""
            ],
            [
                "百八十七條第一項「具結之義務及偽證之處罰」，並依同",
                ""
            ],
            [
                "法第一百八十六條、第一百八十九條規定「命朗讀結文後",
                ""
            ],
            [
                "為具結」，無異強令證人必須據實陳述，剝奪其拒絕證言",
                ""
            ],
            [
                "權，所踐行之訴訟程序自有瑕疵，且損及被告本人之訴訟",
                ""
            ],
            [
                "權益。其因此所取得之證人供述證據，於被告本人之案件",
                ""
            ],
            [
                "，被告固不得據以主張無證據能力，然該證據係因違背法",
                ""
            ],
            [
                "定程序所取得之證據，即非當然得採為證據，仍應適用刑",
                ""
            ],
            [
                "事訴訟法第一百五十八條之四所定均衡原則為審酌、判斷",
                ""
            ],
            [
                "其有無證據能力，而非謂純屬證據證明力之問題。」（最",
                ""
            ],
            [
                "高法院101年度臺上字第1071號判決意旨參照）。",
                ""
            ],
            [
                "認仍具證據能力：",
                ""
            ],
            [
                "有認為「證人恐因陳述致自己或與其有前條第一項關係之",
                ""
            ],
            [
                "人受刑事追訴或處罰者，得拒絕證言。刑事訴訟法第一百",
                ""
            ],
            [
                "八十一條定有明文。又證人有第一百八十一條之情形者，",
                ""
            ],
            [
                "應告以得拒絕證言，同法第一百八十六條第二項亦有明文",
                ""
            ],
            [
                "。然拒絕證言權，專屬證人之權利，非當事人所得主張，",
                ""
            ],
            [
                "證人拒絕證言權及法院告知義務之規定，皆為保護證人及",
                ""
            ],
            [
                "與其有刑事訴訟法第一百八十條第一項各款所列關係之人",
                ""
            ],
            [
                "而設，非為保護被告，法院或檢察官違反告知義務所生之",
                ""
            ],
            [
                "法律效果，僅對證人生效，故違反告知義務之證人證詞，",
                ""
            ],
            [
                "對訴訟當事人仍具證據能力，至於證據之證明力如何，則",
                ""
            ],
            [
                "由法院依衡平法則就具體個案判斷之。本件檢察官於一０",
                ""
            ],
            [
                "二年五月二十二日訊問共同被告金哲弘當時其辯護人亦在",
                ""
            ],
            [
                "場，依檢察官訊問筆錄之記載，檢察官雖無告知該證人關",
                ""
            ],
            [
                "於被告部分得拒絕證言，但已告知：「你雖為被告，但就",
                ""
            ],
            [
                "其他共同被告所為之陳述，可以具結作證，擔保所言實在",
                ""
            ],
            [
                "，你願意嗎？」、「雖張美鳳前為你太太，已經離婚，願",
                ""
            ],
            [
                "意具結擔保所言實在？」，待金哲弘答稱「願意」後，始",
                ""
            ],
            [
                "諭知具結之義務及偽證之處罰，並命其供後具結（偵卷二",
                ""
            ],
            [
                "第一七五至一九九頁），何況被告及其選任辯護人於原審",
                ""
            ],
            [
                "準備程序期日、審判期日時，或陳明：同意金哲弘之證言",
                ""
            ],
            [
                "作為證據，或對上開證人證詞之證據能力表示無意見（原",
                ""
            ],
            [
                "審卷第五六頁背面、一六三頁背面、一六四頁）。原判決",
                ""
            ],
            [
                "未審酌上開實際訊問之過程、傳聞法則例外得為證據之相",
                ""
            ],
            [
                "關規定，遽認檢察官未依刑事訴訟法第一百八十六條第二",
                ""
            ],
            [
                "項規定踐行拒絕證言權之告知義務，金哲弘之證言無證據",
                ""
            ],
            [
                "能力，有適用法則不當之違法。」（最高法院104年度臺",
                ""
            ],
            [
                "上字第2924號判決意旨參照）。從而，就違反刑事訴訟法",
                ""
            ],
            [
                "第186條第2項告知義務，證人證詞對被告而言是否具有證",
                ""
            ],
            [
                "據能力，多數意見並未明確表示應依刑事訴訟法第158條",
                ""
            ],
            [
                "之4權衡原則予以審酌，有見解則明確表示應以權衡原則",
                ""
            ],
            [
                "予以審酌，近期則有不具證據能力之見解出現（與違反同",
                ""
            ],
            [
                "法第185條第2項之法律效果相同）。",
                ""
            ],
            [
                "（五）經查：",
                ""
            ],
            [
                "1、本件檢察官僅有刑事訴訟法第185條第2項告知義務之違反",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "依據偵訊筆錄之記載，檢察官於偵查中，訊問證人林○○",
                ""
            ],
            [
                "、正○○時，均先詢問林○○、正○○二人與朱○○、林",
                ""
            ],
            [
                "○○有無親屬、婚約或法定代理人關係，次諭知如陳述內",
                ""
            ],
            [
                "容將導致自己或親戚受刑事訴追，得拒絕證言，再告以偽",
                ""
            ],
            [
                "證罪刑罰規定，並命具結等情，有檢察官訊問筆錄2份在",
                ""
            ],
            [
                "卷可查（見選偵卷第26、27頁、第42、43頁）。而經原審",
                ""
            ],
            [
                "法院勘驗檢察官訊問光碟，亦核與前揭訊問筆錄記載相符",
                ""
            ],
            [
                "，此有刑事勘驗筆錄1份在卷可查（見原審卷第26頁背面",
                ""
            ],
            [
                "、第27頁背面），堪認檢察官確於訊問證人林○○、正○",
                ""
            ],
            [
                "○時，僅詢問證人林○○、正○○二人與朱○○、林○○",
                ""
            ],
            [
                "有無親屬關係，而未詢問證人林○○、正○○二人與被告",
                ""
            ],
            [
                "李秀花有無親屬關係，然確有告以刑事訴訟法第181條要",
                ""
            ],
            [
                "旨並命具結。從而證人正○○、林○○係經具結後為陳述",
                ""
            ],
            [
                "，並無刑事訴訟法第158條之3之不得作為證據之問題；又",
                ""
            ],
            [
                "檢察官既已告以刑事訴訟法第181條要旨，諭知如陳述內",
                ""
            ],
            [
                "容將導致自己或親戚受刑事訴追，得拒絕證言等情，前開",
                ""
            ],
            [
                "證人在檢察官詢問時，亦無針對個別、具體問題，逐一分",
                ""
            ],
            [
                "別為主張拒絕證言，即難認有何違反刑事訴訟法第186條",
                ""
            ],
            [
                "第2項告知義務。從而本件檢察官應僅有刑事訴訟法第185",
                ""
            ],
            [
                "條第2項告知義務之違反，被告及辯護人亦為此主張（見",
                ""
            ],
            [
                "原審卷第19、47頁）。原審判決亦係認「按訊問證人，應",
                ""
            ],
            [
                "先調查其人有無錯誤及與被告有無第180條第1項之關係；",
                ""
            ],
            [
                "證人與被告有第180條第1項之關係者，應告以得拒絕證言",
                ""
            ],
            [
                "，刑事訴訟法第185條定有明文，經查：檢察官於偵查中",
                ""
            ],
            [
                "，訊問證人林○○、正○○時，均先詢問林○○、正○○",
                ""
            ],
            [
                "二人與朱○○、林○○有無親屬、婚約或法定代理人關係",
                ""
            ],
            [
                "，次諭知如陳述內容將導致自己或親戚受刑事訴追，得拒",
                ""
            ],
            [
                "絕證言，再告以偽證罪刑罰規定，並命具結等情，有檢察",
                ""
            ],
            [
                "官訊問筆錄2份在卷可查（選偵卷第26頁至第27頁、第42",
                ""
            ],
            [
                "頁至第43頁），復經本院勘驗檢察官訊問光碟，亦核與前",
                ""
            ],
            [
                "揭訊問筆錄記載相符，此有刑事勘驗筆錄1份在卷可查（",
                ""
            ],
            [
                "院卷第26頁背面、第27頁背面），堪認檢察官確於訊問證",
                ""
            ],
            [
                "人林○○、正○○時，僅詢問證人林○○、正○○二人與",
                ""
            ],
            [
                "朱○○、林○○有無親屬關係，而未詢問證人林○○、正",
                ""
            ],
            [
                "○○二人與被告李秀花有無親屬關係，隨即告以刑事訴訟",
                ""
            ],
            [
                "法第181條要旨並命具結等情無訛。再觀諸證人林○○、",
                ""
            ],
            [
                "正○○二人於本院審理時到庭作證，經審判長告知其等與",
                ""
            ],
            [
                "被告有刑事訴訟法第180條規定之親屬關係，得拒絕證言",
                ""
            ],
            [
                "，證人林○○、正○○二人均選擇拒絕作證一情，益徵檢",
                ""
            ],
            [
                "察官僅詢問證人林○○、正○○二人與朱○○、林○○有",
                ""
            ],
            [
                "無親屬關係，並不足以令證人林○○、正○○二人知悉其",
                ""
            ],
            [
                "等若與被告有親屬關係，亦得拒絕證言，是偵查中若詢問",
                ""
            ],
            [
                "證人與被告間之親屬關係，並告知拒絕證言權，恐將不會",
                ""
            ],
            [
                "取得證人林○○、正○○二人不利於被告之證詞，基此，",
                ""
            ],
            [
                "本件偵查中踐行之告知義務，顯有不足，訴訟程序自有瑕",
                ""
            ],
            [
                "疵，應認屬違背法定程序所取得之證據，應適用刑事訴訟",
                ""
            ],
            [
                "法第158條之4所定權衡原則為審酌、判斷其有無證據能力",
                ""
            ],
            [
                "。」等語，亦應係認本件檢察官並未踐行刑事訴訟法第",
                ""
            ],
            [
                "185條第2項之告知義務。",
                ""
            ],
            [
                "2、則檢察官違反刑事訴訟法第185條第2項告知義務，就證人",
                ""
            ],
            [
                "證詞對被告而言，並不影響其證言之效力，仍具證據能力",
                ""
            ],
            [
                "，且毋庸依同法第185條之4之規定予以權衡，已如前述，",
                ""
            ],
            [
                "從而本件證人正○○、林○○於檢察官偵查中經具結後之",
                ""
            ],
            [
                "證述有證據能力。",
                ""
            ],
            [
                "3、原審判決雖引最高法院95年度臺上字第5027號、96年度臺",
                ""
            ],
            [
                "上字第1043號、97年度臺上字第3358號判決，作為其認為",
                ""
            ],
            [
                "本件應適用刑事訴訟法第158條之4權衡原則審酌判斷證據",
                ""
            ],
            [
                "能力之依據，然前開實務見解均係就違反刑事訴訟法第",
                ""
            ],
            [
                "186條第2項規定就被告而言之法律效果之見解，而非就違",
                ""
            ],
            [
                "反同法第185條第2項之法律效果之見解，原審判決未釐清",
                ""
            ],
            [
                "違反刑事訴訟法第185條第2項、第186條第2項法律效果並",
                ""
            ],
            [
                "不相同，而以違反刑事訴訟法第186條第2項之實務見解，",
                ""
            ],
            [
                "援引作為違反同法第185條第2項法律效果之依據，難認允",
                ""
            ],
            [
                "當。且刑事訴訟法第180條、第181條雖均為證人得拒絕證",
                ""
            ],
            [
                "言之規定，然同法第180條乃是因證人與被告若具有一定",
                ""
            ],
            [
                "身分關係，難免互為容隱，欲求據實作證，顯無期待可能",
                ""
            ],
            [
                "，因此得為概括拒絕證言，而同法第181條則係與被告之",
                ""
            ],
            [
                "緘默權，同屬其特權，旨在免除證人因陳述不實而受偽證",
                ""
            ],
            [
                "之處罰、或不陳述而受罰鍰處罰，自陷於困境，亦即旨在",
                ""
            ],
            [
                "兼顧證人應負據實陳述之義務以發見真實，及證人陷於抉",
                ""
            ],
            [
                "擇控訴自己或與其有一定身分關係之人犯罪，或因陳述不",
                ""
            ],
            [
                "實而受偽證之處罰，或拒絕陳述而受罰鍰處罰等困境，而",
                ""
            ],
            [
                "賦予之選擇權，兩者之立法目的、制度設計並不一致，因",
                ""
            ],
            [
                "此違背同法第185條第2項、第186條第2項之輕重並非相同",
                ""
            ],
            [
                "，其法律效果，當非必須一致，亦不能任意比附援引。",
                ""
            ],
            [
                "4、原審判決以權衡原則審酌時又認「檢察官僅詢問證人林○",
                ""
            ],
            [
                "○、正○○與候選人朱○○及其妻林○○有無親屬關係，",
                ""
            ],
            [
                "本無從令證人二人知悉己身之拒絕證言權，復抽象、概括",
                ""
            ],
            [
                "告知訊問之問題若將致使你自身或親戚有陷於刑事訴追風",
                ""
            ],
            [
                "險，得拒絕證言，亦不夠明確使證人明白知悉其等證言可",
                ""
            ],
            [
                "能致使被告李秀花受刑事訴追處罰。再查證人林○○、正",
                ""
            ],
            [
                "○○均為原住民，且正○○有重聽及不諳中文之情形，此",
                ""
            ],
            [
                "為證人二人審理時到庭作證，而為本院職權所知悉之事，",
                ""
            ],
            [
                "若以上揭抽象、概括方式踐行告知義務，實難期待證人二",
                ""
            ],
            [
                "人能完全明白拒絕證言權，因此，本院認違背法定程序之",
                ""
            ],
            [
                "程度應屬嚴重。」云云，似又認檢察官行使刑事訴訟法第",
                ""
            ],
            [
                "186條第2項之告知義務時，係以抽象、概括告知訊問之問",
                ""
            ],
            [
                "題，不夠明確使證人明白知悉其等證詞可能使被告有受刑",
                ""
            ],
            [
                "事追訴處罰，違背法定程序程度應屬嚴重，在以權衡原則",
                ""
            ],
            [
                "審酌時，又論及檢察官行使刑事訴訟法第186條第2項之瑕",
                ""
            ],
            [
                "疵，則原審所認檢察官違反者究竟為刑事訴訟法第185條",
                ""
            ],
            [
                "第2項或係第186條第2項，前後並不一致。且刑事訴訟法",
                ""
            ],
            [
                "第185條第2項之違背，係屬以不作為方式違反誡命規範，",
                ""
            ],
            [
                "無所謂抽象、概括告知之問題。而刑事訴訟法第181條、",
                ""
            ],
            [
                "第186條第2項之告知義務，係在保障證人不自證己罪或與",
                ""
            ],
            [
                "其有一定身分關係者入罪之權利，而與證人有第181條一",
                ""
            ],
            [
                "定身分關係之人，為數可能眾多，檢察官或法官不可能事",
                ""
            ],
            [
                "前知悉所有與證人有一定身分關係之人為何人，並逐一具",
                ""
            ],
            [
                "體唱名，反係證人自應知悉與其有一定身分關係之人為何",
                ""
            ],
            [
                "人，而在具體問題時，選擇拒絕證言權，並釋明其拒絕證",
                ""
            ],
            [
                "言之原因，從而刑事訴訟法第186條第2項之告知義務，本",
                ""
            ],
            [
                "質上難以期待檢察官或法官須具體、逐一唱名告知與被告",
                ""
            ],
            [
                "有一定身分關係之人始為合法，從而本件難認有何刑事訴",
                ""
            ],
            [
                "訟法第186條第2項告知義務之違反。",
                ""
            ],
            [
                "5、況退步言之，縱認因違反刑事訴訟法第185條第2項導致違",
                ""
            ],
            [
                "反同法第186條第2項，採取須以權衡原則審酌其證據能力",
                ""
            ],
            [
                "之見解。惟按「除法律另有規定外，實施刑事訴訟程序之",
                ""
            ],
            [
                "公務員因違背法定程序取得之證據，其有無證據能力之認",
                ""
            ],
            [
                "定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法",
                ""
            ],
            [
                "第158條之4定有明文。考諸其立法意旨以論及「至於人權",
                ""
            ],
            [
                "保障及公共利益之均衡維護，如何求其平衡，因各國國情",
                ""
            ],
            [
                "不同，學說亦是理論紛歧，依實務所見，一般而言，違背",
                ""
            ],
            [
                "法定程序取得證據之情形，常因個案之型態、情節、方法",
                ""
            ],
            [
                "而有差異，法官於個案權衡時，允宜斟酌(一)違背法定程",
                ""
            ],
            [
                "序之情節。(二)違背法定程序時之主觀意圖。(三)侵害犯",
                ""
            ],
            [
                "罪嫌疑人或被告權益之種類及輕重。(四)犯罪所生之危險",
                ""
            ],
            [
                "或實害。(五)禁止使用證據對於預防將來違法取得證據之",
                ""
            ],
            [
                "效果。(六)偵審人員如依法定程序有無發現該證據之必然",
                ""
            ],
            [
                "性及(七)證據取得之違法對被告訴訟上防禦不利益之程度",
                ""
            ],
            [
                "等各種情形，以為認定證據能力有無之標準，俾能兼顧理",
                ""
            ],
            [
                "論與實際，而應需要。」最高法院93年度臺上字第664號",
                ""
            ],
            [
                "判例則認「刑事訴訟，係以確定國家具體之刑罰權為目的",
                ""
            ],
            [
                "，為保全證據並確保刑罰之執行，於訴訟程序之進行，固",
                ""
            ],
            [
                "有許實施強制處分之必要，惟強制處分之搜索、扣押，足",
                ""
            ],
            [
                "以侵害個人之隱私權及財產權，若為達訴追之目的而漫無",
                ""
            ],
            [
                "限制，許其不擇手段為之，於人權之保障，自有未周。故",
                ""
            ],
            [
                "基於維持正當法律程序、司法純潔性及抑止違法偵查之原",
                ""
            ],
            [
                "則，實施刑事訴訟程序之公務員不得任意違背法定程序實",
                ""
            ],
            [
                "施搜索、扣押；至於違法搜索、扣押所取得之證據，若不",
                ""
            ],
            [
                "分情節，一概以程序違法為由，否定其證據能力，從究明",
                ""
            ],
            [
                "事實真相之角度而言，難謂適當，且若僅因程序上之瑕疵",
                ""
            ],
            [
                "，致使許多與事實相符之證據，無例外地被排除而不用，",
                ""
            ],
            [
                "例如案情重大，然違背法定程序之情節輕微，若遽捨棄該",
                ""
            ],
            [
                "證據不用，被告可能逍遙法外，此與國民感情相悖，難為",
                ""
            ],
            [
                "社會所接受，自有害於審判之公平正義。因此，對於違法",
                ""
            ],
            [
                "搜索、扣押所取得之證據，除法律另有規定外，為兼顧程",
                ""
            ],
            [
                "序正義及發現實體真實，應由法院於個案審理中，就個人",
                ""
            ],
            [
                "基本人權之保障及公共利益之均衡維護，依比例原則及法",
                ""
            ],
            [
                "益權衡原則，予以客觀之判斷，亦即宜就違背法定程序",
                ""
            ],
            [
                "之程度。違背法定程序時之主觀意圖（即實施搜索、扣",
                ""
            ],
            [
                "押之公務員是否明知違法並故意為之）。違背法定程序",
                ""
            ],
            [
                "時之狀況（即程序之違反是否有緊急或不得已之情形）。",
                ""
            ],
            [
                "侵害犯罪嫌疑人或被告權益之種類及輕重。犯罪所生",
                ""
            ],
            [
                "之危險或實害。禁止使用證據對於預防將來違法取得證",
                ""
            ],
            [
                "據之效果。偵審人員如依法定程序，有無發現該證據之",
                ""
            ],
            [
                "必然性。證據取得之違法對被告訴訟上防禦不利益之程",
                ""
            ],
            [
                "度等情狀予以審酌，以決定應否賦予證據能力。」經查：",
                ""
            ],
            [
                "本件係檢察官指揮並發交花蓮縣警察局調查之案件，103",
                ""
            ],
            [
                "年10月11日妨害選舉案件情資提報表上所列犯罪嫌疑人即",
                ""
            ],
            [
                "已記載朱○○、李秀花、正○○、林○○等人，系爭花蓮",
                ""
            ],
            [
                "縣警察局刑案偵查卷宗上所列犯罪嫌疑人，亦為李秀花，",
                ""
            ],
            [
                "依檢察官103年10月20日辦案進行單，亦係傳喚被告李秀",
                ""
            ],
            [
                "花、正○○、林○○三人，於103年10月23日傳喚到庭後",
                ""
            ],
            [
                "，先經檢察官先行訊問，發交刑事警察大隊詢問後複訊（",
                ""
            ],
            [
                "見選他字第95號卷第3至10頁）。從而本件檢察偵查中，",
                ""
            ],
            [
                "訊問證人林○○、正○○時，僅詢問林○○、正○○二人",
                ""
            ],
            [
                "與「朱○○」、「林○○」有無親屬、婚約或法定代理人",
                ""
            ],
            [
                "關係，而未諭知前開2人與被告有無親屬、婚約或法定代",
                ""
            ],
            [
                "理人關係，顯係疏漏，並非明知違法而故意為之，違反法",
                ""
            ],
            [
                "定程序之程度輕微。而證人正○○、林○○既係先經檢察",
                ""
            ],
            [
                "官訊問後發交警員詢問，且證人正○○於103年10月23日",
                ""
            ],
            [
                "12時14分許起之警詢中，業已坦承伊覺得是被告拿錢給伊",
                ""
            ],
            [
                "妻林○○，並在花蓮縣警察局指認犯罪嫌疑人紀錄表上指",
                ""
            ],
            [
                "認被告；證人同日13時39分許起之警詢中，業已坦承收受",
                ""
            ],
            [
                "被告交付之賄賂千元，亦在花蓮縣警察局指認犯罪嫌疑人",
                "千元"
            ],
            [
                "紀錄表上指認被告；檢察官於103年10月23日15時許偵查",
                ""
            ],
            [
                "中，亦係就被告是否交付賄賂等情為詢問，從而證人正○",
                ""
            ],
            [
                "○、林○○當知悉檢警偵查之對象包括被告。參以被告自",
                ""
            ],
            [
                "檢察官偵查、原審審理及本院準備程序中，均稱林○○在",
                ""
            ],
            [
                "走出偵查庭，伊要進偵查庭時，林○○有跟伊說承認就好",
                ""
            ],
            [
                "，承認就會沒有罪（見選偵字第7號卷第53頁、原審卷第",
                ""
            ],
            [
                "48 頁背面、本院卷第31頁背面），從而證人正○○、林",
                ""
            ],
            [
                "○○不僅在警、偵訊中坦承自己收受賄賂犯行，亦供稱係",
                ""
            ],
            [
                "被告所交付，且在偵訊完畢後，尚且規勸被告坦承，則縱",
                ""
            ],
            [
                "使檢察官依法詢問前開證人與被告有無親屬、婚約或法定",
                ""
            ],
            [
                "代理人關係，實難想像證人正○○、林○○即會行使拒絕",
                ""
            ],
            [
                "證言之權利，足徵對於證人2人權益之侵害輕微。而證人2",
                ""
            ],
            [
                "人係因辯護人在原審主張檢察官違反刑事訴訟法第185條",
                ""
            ],
            [
                "第2項之告知義務，而經檢察官及辯護人聲請傳喚前開2人",
                ""
            ],
            [
                "，就有無告知義務之違反，爭點已經浮現，且在原審審理",
                ""
            ],
            [
                "中，前開證人2人業經檢察官緩起訴處分確定，而被告則",
                ""
            ],
            [
                "經檢察官提起公訴，時空背景顯與偵查中迥異，當不能以",
                ""
            ],
            [
                "前開證人2人在原審中拒絕作證，即反推證人2人在偵查中",
                ""
            ],
            [
                "若檢察官盡刑事訴訟法第185條第2項之告知義務，證人2",
                ""
            ],
            [
                "人將拒絕作證。原審雖又認檢察官係抽象、概括告知刑事",
                ""
            ],
            [
                "訴訟法第181條、186條第2項事項，然前開告知義務本無",
                ""
            ],
            [
                "必須具體、個別、唱名、逐一告知解釋，已如前述，且原",
                ""
            ],
            [
                "審於審理中，原審審判長復僅抽象、概括告知「與被告有",
                ""
            ],
            [
                "無親屬、婚約、法定代理人或職務上、業務上應守秘密而",
                ""
            ],
            [
                "不能陳述之事項？」、「依照刑事訴訟法第180條之規定",
                ""
            ],
            [
                "，證人得拒絕證言，是否願意作證？」，證人2人即均表",
                ""
            ],
            [
                "示不願意作證，豈能認檢察官以抽象、夠概括方式方式踐",
                ""
            ],
            [
                "行告知義務，違背法定程序之程度應屬「嚴重」？本件檢",
                ""
            ],
            [
                "察官違背法定程序而取得證人2人之證述，固會對被告防",
                ""
            ],
            [
                "禦權造成侵害，仍得以透過無罪推定、罪疑唯輕、嚴格證",
                ""
            ],
            [
                "據法則、檢察官應盡實質舉證責任及對向犯補強證據法則",
                ""
            ],
            [
                "等原則及制度予以保障，原審多次強調違法取證的不利益",
                ""
            ],
            [
                "不宜由被告承受，本件違法取得證據對於被告訴訟上防禦",
                ""
            ],
            [
                "係屬「非常不利益」之程度，然刑事訴訟法第185條第2項",
                ""
            ],
            [
                "係屬保護證人之規定，屬證人之權利，而非保護被告，非",
                ""
            ],
            [
                "被告所得主張，原審判決太過強調對於被告所造成之不利",
                ""
            ],
            [
                "益，輕重反而失衡。衡諸選舉制度係民主政治植基之重要",
                ""
            ],
            [
                "制度，投票行賄、投票受賄均為敗壞選風、破壞民主機制",
                ""
            ],
            [
                "之正常運作及選舉之公平性，其犯罪嚴重影響公共利益，",
                ""
            ],
            [
                "參以選舉行賄、收賄行為，往往私密進行，蒐證不易，自",
                ""
            ],
            [
                "不得僅因上開輕微瑕疵，即認證人之陳述無證據能力，而",
                ""
            ],
            [
                "忽視重大公共利益之維護。綜上所述，經審酌人權保障及",
                ""
            ],
            [
                "公共利益之均衡維護，應認證人正○○、林○○於檢察官",
                ""
            ],
            [
                "偵查中之證述有證據能力。",
                ""
            ],
            [
                "六、傳聞法則",
                ""
            ],
            [
                "按刑事訴訟法第159條第1項規定，被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面，除法律有規定者外，不得作為證據，乃傳聞證",
                ""
            ],
            [
                "據排除之規定，用以保障被告之詰問權。至於被告對於其本",
                ""
            ],
            [
                "人審判外所為不利於己之陳述，並無傳聞法則之適用（最高",
                ""
            ],
            [
                "法院103年度臺上字第1750號、101年度臺上字第5308號判決",
                ""
            ],
            [
                "意旨參照）。本件除前開證據能力分析外，因證人正○○、",
                ""
            ],
            [
                "林○○之證述，係屬供述證據，仍應透過傳聞法則之檢證。",
                ""
            ],
            [
                "（一）刑事訴訟法第159條之1第2項傳聞法則例外",
                ""
            ],
            [
                "1、立法理由、制度設計及要件：",
                ""
            ],
            [
                "刑事訴訟法第159條之1第2項規定：「被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據。」已揭示被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，原則上有證據能力，僅於顯有不可信之情況者，始",
                ""
            ],
            [
                "例外否定其得為證據（最高法院104年度臺上字第511號判",
                ""
            ],
            [
                "決意旨參照）。是被告如未主張並釋明顯有不可信之情況",
                ""
            ],
            [
                "時，檢察官自無須再就無該例外情形為舉證，法院亦無庸",
                ""
            ],
            [
                "在判決中為無益之說明。換言之，法院僅在被告主張並釋",
                ""
            ],
            [
                "明有「不可信之情況」時，始應就有無該例外情形，為調",
                ""
            ],
            [
                "查審認（最高法院102年度臺上字第4816號判決意旨參照",
                ""
            ],
            [
                "）。考其立法意旨，係以刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人",
                ""
            ],
            [
                "之職權，證人、鑑定人且須具結，而實務運作時，偵查中",
                ""
            ],
            [
                "檢察官向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信性極高，為兼顧理論與實",
                ""
            ],
            [
                "務，爰於第二項明定被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據（參考刑事",
                ""
            ],
            [
                "訴訟法第159條之1立法理由）。是被告如未主張顯有不可",
                ""
            ],
            [
                "信之情況時，檢察官自無從就無該例外情形而為舉證，法",
                ""
            ],
            [
                "院亦無庸在判決中說明無例外情形存在之必要；僅於被告",
                ""
            ],
            [
                "主張有例外情形而否定其得為證據時，法院始須就有無該",
                ""
            ],
            [
                "例外情形予以調查、審認（最高法院104年度臺上字第638",
                ""
            ],
            [
                "號、103年度臺上字第642號判決意旨參照）。至於同法第",
                ""
            ],
            [
                "248條第1項前段所規定，檢察官「訊問證人、鑑定人時，",
                ""
            ],
            [
                "如被告在場者，被告得親自詰問」，係指「如被告在場者",
                ""
            ],
            [
                "」，始發生「被告得親自詰問」情形。又同法條第2項前",
                ""
            ],
            [
                "段雖規定，「預料證人、鑑定人於審判時不能訊問者，應",
                ""
            ],
            [
                "命被告在場」，惟其但書復規定，「但恐證人、鑑定人於",
                ""
            ],
            [
                "被告前不能自由陳述者，不在此限」。故依現行法，並未",
                ""
            ],
            [
                "強行規定檢察官必須待被告在場，始得訊問證人、鑑定人",
                ""
            ],
            [
                "，自不發生在偵查中應行交互詰問之問題。依上所述，被",
                ""
            ],
            [
                "告以外之人在檢察官偵查中依法具結所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，於審判中依刑事訴訟法第165條第1項",
                ""
            ],
            [
                "規定合法調查者，即得為證據（最高法院104年度臺上字",
                ""
            ],
            [
                "第638號、第307號、103年度臺上字第4068號判決意旨參",
                ""
            ],
            [
                "照）。換言之，偵查中，檢察官通常能遵守法律程序規範",
                ""
            ],
            [
                "，無不正取供之虞，且接受偵訊之該被告以外之人，已依",
                ""
            ],
            [
                "法具結，以擔保其係據實陳述，如有偽證，應負刑事責任",
                ""
            ],
            [
                "，有足以擔保筆錄製作過程可信之外在環境與條件，乃於",
                ""
            ],
            [
                "刑事訴訟法第159條之1第2項規定「被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據。」（最高法院102年9月3日102年度第13次刑事庭會",
                ""
            ],
            [
                "議決議(一)、104年度臺上字第36號判決意旨參照）。另",
                ""
            ],
            [
                "有見解認偵查中檢察官訊問被告，當被告陳述之內容，涉",
                ""
            ],
            [
                "及他人犯罪時，就該他人案件而言，即屬於被告以外之人",
                ""
            ],
            [
                "在審判外之陳述，且其證人之地位已然形成。此際，檢察",
                ""
            ],
            [
                "官為調查該他人犯罪情形及蒐集證據之必要，如將其改列",
                ""
            ],
            [
                "為證人訊問，使令就該他人犯罪部分具結陳述，其之陳述",
                ""
            ],
            [
                "即符合刑事訴訟法第159條之1第2項所定得為證據之傳聞",
                ""
            ],
            [
                "例外（最高法院104年度臺上字第184號判決意旨參照）。",
                ""
            ],
            [
                "2、經查：本件證人正○○、林○○之證述，雖屬傳聞證據，",
                ""
            ],
            [
                "然既經具結，原則上即有證據能力，被告及辯護人復未主",
                ""
            ],
            [
                "張並釋明有「顯有不可信」之情況，自符合刑事訴訟法第",
                ""
            ],
            [
                "159條之1第2項傳聞法則例外之情形，自有證據能力。",
                ""
            ],
            [
                "（二）刑事訴訟法第159條之2傳聞法則例外",
                ""
            ],
            [
                "1、立法理由及制度設計：",
                ""
            ],
            [
                "按「被告以外之人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為之陳述，與審判中不符時，其先前之陳述具有",
                ""
            ],
            [
                "較可信之特別情況，且為證明犯罪事實存否所必要者，得",
                ""
            ],
            [
                "為證據。」刑事訴訟法第159條之2定有明文。考其立法理",
                ""
            ],
            [
                "由，係以「被告以外之人於審判中所為陳述與其在檢察事",
                ""
            ],
            [
                "務官、司法警察（官）調查中所為陳述有所不符時，如其",
                ""
            ],
            [
                "在檢察事務官、司法警察（官）調查中所為陳述較審判中",
                ""
            ],
            [
                "之陳述更具有可信之特別情況，且為證明犯罪事實之存否",
                ""
            ],
            [
                "所必要者，可否採為證據，現行法並無明文﹐為發見真實",
                ""
            ],
            [
                "起見，爰參考日本刑事訴訟法第三百二十一條第一項第二",
                ""
            ],
            [
                "、三款之立法例，規定前述可信性及必要性兩種要件兼備",
                ""
            ],
            [
                "之被告以外之人於檢察事務官、司法警察（官）調查中所",
                ""
            ],
            [
                "為陳述，得採為證據。」。係以被告以外之人於司法警察",
                ""
            ],
            [
                "（官）調查中之陳述，性質上屬傳聞證據，原則上不認其",
                ""
            ],
            [
                "具證據能力，惟該證人警詢之供詞倘一味排除，亦有違實",
                ""
            ],
            [
                "體真實發見之訴訟目的，是以先前與審判中不符之陳述，",
                ""
            ],
            [
                "具有較可信之特別情況，且為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "，則例外認有證據能力（最高法院102年度臺上字第3722",
                ""
            ],
            [
                "號、第2940號判決意旨參照）。詳言之，無論共同被告、",
                ""
            ],
            [
                "共犯、被害人、證人等，均屬被告以外之人，並無區分。",
                ""
            ],
            [
                "本此前提，凡與待證事實有重要關係之事項，如欲以被告",
                ""
            ],
            [
                "以外之人本於親身實際體驗之事實所為之陳述，作為被告",
                ""
            ],
            [
                "論罪之依據時，本質上均屬於證人。而被告之對質詰問權",
                ""
            ],
            [
                "，係憲法所保障之基本人權及基本訴訟權，被告以外之人",
                ""
            ],
            [
                "於審判中，已依法定程序，到場具結陳述，並接受被告之",
                ""
            ],
            [
                "詰問者，因其信用性已獲得保障，即得作為認定被告犯罪",
                ""
            ],
            [
                "事實之判斷依據。然被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官、司法警察調查中（下稱警詢等）或檢察官偵查中所",
                ""
            ],
            [
                "為之陳述，或因被告未在場，或雖在場而未能行使反對詰",
                ""
            ],
            [
                "問，無從擔保其陳述之信用性，即不能與審判中之陳述同",
                ""
            ],
            [
                "視。惟若貫徹僅審判中之陳述始得作為證據，有事實上之",
                ""
            ],
            [
                "困難，且實務上為求發現真實及本於訴訟資料越豐富越有",
                ""
            ],
            [
                "助於事實認定之需要，該審判外之陳述，往往攸關證明犯",
                ""
            ],
            [
                "罪存否之重要關鍵，如一概否定其證據能力，亦非所宜。",
                ""
            ],
            [
                "而檢驗該陳述之真實性，除反對詰問外，如有足以取代審",
                ""
            ],
            [
                "判中經反對詰問之信用性保障者，亦容許其得為證據，即",
                ""
            ],
            [
                "可彌補前揭不足，於是乃有傳聞法則例外之規定。偵查中",
                ""
            ],
            [
                "，檢察官通常能遵守法律程序規範，無不正取供之虞，且",
                ""
            ],
            [
                "接受偵訊之該被告以外之人，已依法具結，以擔保其係據",
                ""
            ],
            [
                "實陳述，如有偽證，應負刑事責任，有足以擔保筆錄製作",
                ""
            ],
            [
                "過程可信之外在環境與條件，乃於刑事訴訟法第159條之1",
                ""
            ],
            [
                "第2項規定「被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，除顯有不可信之情況者外，得為證據。」另在警詢等所",
                ""
            ],
            [
                "為之陳述，則以「具有較可信之特別情況」（第159條之2",
                ""
            ],
            [
                "之相對可信性）或「經證明具有可信之特別情況」（第15",
                ""
            ],
            [
                "9條之3之絕對可信性），且為證明犯罪事實存否所「必要",
                ""
            ],
            [
                "」者，得為證據。係以具有「特信性」與「必要性」，已",
                ""
            ],
            [
                "足以取代審判中經反對詰問之信用性保障，而例外賦予證",
                ""
            ],
            [
                "據能力（最高法院102年9月3日102年度第13次刑事庭會議",
                ""
            ],
            [
                "決議(一)、104年度臺上字第36號、103年度臺上字第757",
                ""
            ],
            [
                "號判決意旨參照）。良以被告以外之人於警詢之陳述，性",
                ""
            ],
            [
                "質上屬傳聞證據，且所為供述，多未具結，得否引為證據",
                ""
            ],
            [
                "，素有爭議。但依同法第229條至第231條之1亦規定司法",
                ""
            ],
            [
                "警察官、司法警察具有調查犯罪嫌疑人犯罪情形及蒐集證",
                ""
            ],
            [
                "據等職權。若其等所作筆錄毫無例外的全無證據能力，當",
                ""
            ],
            [
                "非所宜。再果被告以外之人於警詢之陳述，係在可信之特",
                ""
            ],
            [
                "別情況下所為，且為證明犯罪事實存否所必要，而於審判",
                ""
            ],
            [
                "程序中所為陳述，發生較不可信之情況時，如仍不承認該",
                ""
            ],
            [
                "警詢陳述之證據適格，即有違背實體真實發現之訴訟目的",
                ""
            ],
            [
                "，乃設有上開特別規定，承認該等審判外陳述，得採為證",
                ""
            ],
            [
                "據。是證人之警詢陳述是否具有較可信性及必要性，應就",
                ""
            ],
            [
                "其警詢陳述與審判中陳述交叉觀察，二者是否有不一致或",
                ""
            ],
            [
                "不符之情事，如有不符，該先前之陳述，從客觀上之環境",
                ""
            ],
            [
                "或條件等情況加以觀察，有無足以取代審判中反對詰問之",
                ""
            ],
            [
                "可信性保證？及該項陳述與待證事實有無關聯性、必要性",
                ""
            ],
            [
                "等節，予以綜合比較判斷（最高法院103年度臺上字第215",
                ""
            ],
            [
                "7號、第1977號判決意旨參照）。亦即茍同時具備可信性",
                ""
            ],
            [
                "（或稱信用性）之情況保障及必要性兩項傳聞法則例外之",
                ""
            ],
            [
                "要件，其先前在警詢所為之陳述，自足以取代審判中反對",
                ""
            ],
            [
                "詰問之可信性保障而得為證據（最高法院104年度臺上字",
                ""
            ],
            [
                "第316號、103年度臺上字第3810號判決意旨參照）。",
                ""
            ],
            [
                "2、刑事訴訟法第159條之2傳聞法則例外之要件：",
                ""
            ],
            [
                "刑事訴訟法第159條之2傳聞法則例外情形，必其陳述「與",
                ""
            ],
            [
                "審判中不符」，且符合「具有較可信之特別情況」（即學",
                ""
            ],
            [
                "理所稱之「特信性」，或稱「可信性」）及「為證明犯罪",
                ""
            ],
            [
                "事實存否所必要者」（即學理所稱之「必要性」），始有",
                ""
            ],
            [
                "適用之餘地（最高法院103年度臺上字第2622號、99年度",
                ""
            ],
            [
                "臺上字第2736號判決意旨參照）。故被告以外之人於審判",
                ""
            ],
            [
                "中之陳述與其先前在檢察事務官、司法警察（官）調查中",
                ""
            ],
            [
                "所為陳述不符時，其先前陳述必須具備特別可信性及必要",
                ""
            ],
            [
                "性兩項要件，始得作為證據（最高法院103年度臺上字第",
                ""
            ],
            [
                "3010號、102年度臺上字第3488號判決意旨參照）。茲就",
                ""
            ],
            [
                "各別要件析述如下：",
                ""
            ],
            [
                "(1)就「被告以外之人於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為之陳述，與審判中不符時」之要件而言：",
                ""
            ],
            [
                "所謂「被告以外之人於檢察事務官、司法警察官或司法警",
                ""
            ],
            [
                "察調查中所為之陳述，與審判中不符時」，係指被告以外",
                ""
            ],
            [
                "之人於審判中，以證人身分依法定程序，到場具結陳述，",
                ""
            ],
            [
                "並接受被告之詰問，而其陳述與先前在檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述不符時而言。則倘證",
                ""
            ],
            [
                "人於檢察事務官、司法警察官或司法警察調查中所為之陳",
                ""
            ],
            [
                "述，與審判中結證之情形相符時，直接採用審判中之陳述",
                ""
            ],
            [
                "作為證據即可，不得再引用其於檢察事務官、司法警察官",
                ""
            ],
            [
                "或司法警察調查中所為之陳述採為證據（最高法院99年度",
                ""
            ],
            [
                "臺上字第4769號、102年度臺上字第2463號判決意旨參照",
                ""
            ],
            [
                "）。如審判中與審判外所為陳述尚無明顯不符，自毋庸適",
                ""
            ],
            [
                "用前開規定（最高法院98年度臺上字第269號判決意旨參",
                ""
            ],
            [
                "照）。換言之，如被告以外之人於審判中所為之陳述，與",
                ""
            ],
            [
                "其於檢察事務官、司法警察官或司法警察調查中所為之審",
                ""
            ],
            [
                "判外陳述相符時，自應以其於審判中所為陳述，為判斷依",
                ""
            ],
            [
                "據，其先前於審判外所為之陳述，即欠缺必要性要件，而",
                ""
            ],
            [
                "與上揭法條規定之傳聞法則例外情形不符（最高法院103",
                ""
            ],
            [
                "年度臺上字第2377號判決意旨參照）。且如被告以外之人",
                ""
            ],
            [
                "未經法院以證人身分依法定程序傳喚，而未接受被告或其",
                ""
            ],
            [
                "辯護人之詰問，其於檢察事務官、司法警察官或司法警察",
                ""
            ],
            [
                "調查中所為之陳述，縱具有特別可信之情況，且為證明犯",
                ""
            ],
            [
                "罪事實存否所必要者，仍不符上開規定，不得依該規定採",
                ""
            ],
            [
                "為斷罪證據（最高法院102年度臺上字第4738號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "(2)就「具有較可信之特別情況」要件而言：",
                ""
            ],
            [
                "所稱「具有可信之特別情況」係屬於證據能力之要件，法",
                ""
            ],
            [
                "院應比較其前後陳述時之外在環境及情況，以判斷何者較",
                ""
            ],
            [
                "為可信，例如：陳述時有無其他訴訟關係人在場，陳述時",
                ""
            ],
            [
                "之心理狀況、有無受到強暴、脅迫、詐欺、利誘等外力之",
                ""
            ],
            [
                "干擾等，其信用性獲得確定保障之特別情況，與證據證明",
                ""
            ],
            [
                "力（即「憑信性」）之判斷不同（最高法院103年度臺上",
                ""
            ],
            [
                "字第3010號判決意旨參照）。係決定陳述有無證據能力，",
                ""
            ],
            [
                "而非決定陳述內容之證明力（最高法院103年度臺上字第3",
                ""
            ],
            [
                "955號判決意旨參照）。亦即所謂「具有可信之特別情況",
                ""
            ],
            [
                "」，係屬「信用性」之證據能力要件，而非「憑信性」之",
                ""
            ],
            [
                "證據證明力，法院應就其陳述當時之原因、過程、內容、",
                ""
            ],
            [
                "功能等外在環境加以觀察，以判斷其陳述是否出於「真意",
                ""
            ],
            [
                "」、有無違法取供等，其信用性已獲得確定保障之特別情",
                ""
            ],
            [
                "況，加以論斷說明其憑據（最高法院103年度臺上字第266",
                ""
            ],
            [
                "號、102年度臺上字第4123號、第4045號判決意旨參照）",
                ""
            ],
            [
                "。是否「具有可信之特別情況」，應依陳述時之外部客觀",
                ""
            ],
            [
                "情況觀察，除詢問有無出於不正方法、陳述是否出於非任",
                ""
            ],
            [
                "意性外，兼須就有無違反法定障礙事由期間不得詢問及禁",
                ""
            ],
            [
                "止夜間詢問之規定、詢問時是否踐行告知義務、警詢筆錄",
                ""
            ],
            [
                "所載與錄音或錄影內容是否相符等各項，為整體之考量，",
                ""
            ],
            [
                "以判斷其先前之陳述，是否出於「真意」之信用性獲得確",
                ""
            ],
            [
                "切保障（最高法院103年度臺上字第2415號、第871號、10",
                ""
            ],
            [
                "2年度臺上字第5225號判決意旨參照）。亦指該審判外陳",
                ""
            ],
            [
                "述與審判中之陳述，就陳述之原因、過程、內容等外在環",
                ""
            ],
            [
                "境，及證人事後有無因人情壓力，或其他外在因素，致污",
                ""
            ],
            [
                "染其證詞之真實性等情形相比較（最高法院103年度臺上",
                ""
            ],
            [
                "字第3773號判決意旨參照）。詳言之，所謂「具有較可信",
                ""
            ],
            [
                "之特別情況」，係傳聞證據具有證據資格（證據能力）之",
                ""
            ],
            [
                "法定要件，亦即法律規定陳述證據可否作為證據使用問題",
                ""
            ],
            [
                "，與該陳述內容所指之事項是否屬實，即該陳述證據是否",
                ""
            ],
            [
                "足以證明待證事實，係指證據之「憑信性」或「證明力」",
                ""
            ],
            [
                "，須由法院調查卷內證據後，加以取捨、認定，乃法院採",
                ""
            ],
            [
                "信、不採信該證據之問題，二者就證據之「價值高低」而",
                ""
            ],
            [
                "言，雖然性質上頗相類似，但證據之證明力係是否為真實",
                ""
            ],
            [
                "問題，而證據資格乃可能信為真實之判斷，尚未至認定事",
                ""
            ],
            [
                "實與否之範疇，其法律上之目的及功能，迥然不同。換言",
                ""
            ],
            [
                "之，檢察事務官及司法警察（官）之調查筆錄是否具證據",
                ""
            ],
            [
                "資格，並非該筆錄內容所指事項真實與否問題，而是該筆",
                ""
            ],
            [
                "錄實質內容真實性以外，在形式上該筆錄是否具有真實可",
                ""
            ],
            [
                "能性之客觀基礎，可能信為真實，而足可作為證據。法院",
                ""
            ],
            [
                "自應就陳述時之外部附隨環境、狀況或條件等相關事項，",
                ""
            ],
            [
                "例如陳述人之態度，與詢問者之互動關係，筆錄本身記載",
                ""
            ],
            [
                "整體情況（完整或零散、詳細或簡略、對陳述人或被告有",
                ""
            ],
            [
                "利及不利事項之記載），詢問者之態度與方式是否告知陳",
                ""
            ],
            [
                "述人之權利，有無違法取供等情狀，予以觀察，綜合判斷",
                ""
            ],
            [
                "陳述人陳述時之外在、客觀條件均獲確保，形式上類同審",
                ""
            ],
            [
                "判中具結及被告詰問下，真誠如實陳述，客觀上已具有可",
                ""
            ],
            [
                "能信為真實之基礎，始得謂「具有較可信之特別情況」。",
                ""
            ],
            [
                "此與供述證據必須具備「任意性」要件，否則不論其供述",
                ""
            ],
            [
                "內容是否屬實，法律上均不得作為證據，以徹底保障個人",
                ""
            ],
            [
                "之陳述自由，係所有供述證據具證據資格之前提要件，尚",
                ""
            ],
            [
                "有不同（最高法院102年度臺上字第1297號判決意旨參照",
                ""
            ],
            [
                "）。另所謂「具有較可信之特別情況」，係傳聞證據例外",
                ""
            ],
            [
                "具有證據能力之特別要件，並非陳述性證據具有證據能力",
                ""
            ],
            [
                "一般要件（例如陳述係出於自由意識等），亦與該陳述之",
                ""
            ],
            [
                "憑信性或證明力無關。法院自應就其於「審判外」與「審",
                ""
            ],
            [
                "判中」陳述當時之外部附隨環境、狀況或條件等相關事項",
                ""
            ],
            [
                "加以比較（例如陳述時之狀況係認真或敷衍、與詢問者之",
                ""
            ],
            [
                "互動融洽或爭執、詢問之時間、地點係密閉或公開，筆錄",
                ""
            ],
            [
                "記載情況係完整或零散、詳細或簡略，以及陳述人與被告",
                ""
            ],
            [
                "或告訴人關係之變動等），從形式上觀察，陳述人先前於",
                ""
            ],
            [
                "審判外陳述，相對於其在審判中之陳述具有較為可信之特",
                ""
            ],
            [
                "別情況，亦即其陳述之「信用性」（即形式上具真實可能",
                ""
            ],
            [
                "性之客觀基礎要件）已獲得確切保障之特別情況，並於判",
                ""
            ],
            [
                "決理由內具體扼要敘述其基於如何之比較及取捨，而認其",
                ""
            ],
            [
                "先前與審判中不一致之陳述具有較為可信之特別情況，方",
                ""
            ],
            [
                "為適法（最高法院103年度臺上字第2303號判決意旨參照",
                ""
            ],
            [
                "）。此屬傳聞證據例外取得證據能力之特別要件，與一般",
                ""
            ],
            [
                "供述證據必須具備任意性之證據能力要件有別，二者不可",
                ""
            ],
            [
                "混為一談。故被告以外之人於檢察事務官、司法警察官或",
                ""
            ],
            [
                "司法警察調查中所為與審判中不符之陳述，縱係出於自由",
                ""
            ],
            [
                "意思，仍必須具備「具有較為可信之特別情況」及「證明",
                ""
            ],
            [
                "犯罪事實存否所必要」之要件，始能採為證據。不能僅以",
                ""
            ],
            [
                "被告以外之人在檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為與審判中不符之陳述係出於其自由意思，即謂具有",
                ""
            ],
            [
                "特別可信之情況，而採為犯罪之證據（最高法院101年度",
                ""
            ],
            [
                "臺上字第1202號判決意旨可資參照）。否則通常在審判中",
                ""
            ],
            [
                "之陳述均係出於「任意性」，在警詢與審判中之陳述同具",
                ""
            ],
            [
                "「任意性」之條件下，如何單憑警詢之陳述係出於「任意",
                ""
            ],
            [
                "性」，即判斷比審判中之陳述具有「較可信」之特別情況",
                ""
            ],
            [
                "？又該條所定傳聞例外之「具有較可信之特別情況」要件",
                ""
            ],
            [
                "，係就被告以外之人在檢察事務官、司法警察官或司法警",
                ""
            ],
            [
                "察調查中與審判中所為陳述之背景，依事物之一般性、通",
                ""
            ],
            [
                "常性與邏輯之合理性為比較、判斷何者具有信用性，純屬",
                ""
            ],
            [
                "就供述任意性以外證據能力之審查，無關乎證據憑信性之",
                ""
            ],
            [
                "衡量，此一要件之具備，雖以自由證明為已足，但所謂自",
                ""
            ],
            [
                "由證明，僅係所使用之證據，其證據能力或證據調查之方",
                ""
            ],
            [
                "式不受嚴格限制而已，仍必須與卷存證據相符，不得憑空",
                ""
            ],
            [
                "想像，失之抽象，或為例稿式之記載（最高法院102年度",
                ""
            ],
            [
                "臺上字第4124號判決意旨參照）。復不得僅以證人先前陳",
                ""
            ],
            [
                "述與案發時間接近，記憶較清晰較少受到干擾為由，遽認",
                ""
            ],
            [
                "有證據能力；否則，警詢中之陳述恆較審判中接近案發時",
                ""
            ],
            [
                "間，且無如審判中訊問證人原則上均須被告在場，無異直",
                ""
            ],
            [
                "接容許以證人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中之陳述作為證據，自非立法本意（最高法院102年度臺",
                ""
            ],
            [
                "上字第2318號、第2796號判決意旨參照）。",
                ""
            ],
            [
                "(3)就「證明犯罪事實之存否所必要」要件而言：",
                ""
            ],
            [
                "所謂「證明犯罪事實之存否所必要」，係指該陳述與犯罪",
                ""
            ],
            [
                "事實存否相關，並有證明該事實之必要性（最高法院103",
                ""
            ],
            [
                "年度臺上字第4231號判決意旨參照）。此之「必要性」要",
                ""
            ],
            [
                "件，必須該陳述之重要待證事實部分，與審判中之陳述有",
                ""
            ],
            [
                "所不符，包括審判中改稱忘記、不知道等雖非完全相異，",
                ""
            ],
            [
                "但實質內容已有不符者在內，且該審判外之陳述，必為證",
                ""
            ],
            [
                "明犯罪之待證事實存在或不存在所不可或缺，二者兼備，",
                ""
            ],
            [
                "始足當之（最高法院102年度臺上字第3187號判決意旨參",
                ""
            ],
            [
                "照）。即指因無法再從同一陳述者取得證言，而有利用原",
                ""
            ],
            [
                "陳述之必要性；只要認為該陳述係屬與犯罪事實存否相關",
                ""
            ],
            [
                "，並為證明該事實之必要性即可（最高法院103年度臺上",
                ""
            ],
            [
                "字第2415號、102年度臺上字第4045號判決意旨參照）。",
                ""
            ],
            [
                "詳言之，係指就具體個案案情及相關卷證判斷，為發現實",
                ""
            ],
            [
                "質真實目的，認為除該項審判外之陳述外，已無從再就同",
                ""
            ],
            [
                "一供述者，取得與其上開審判外陳述之相同供述內容，倘",
                ""
            ],
            [
                "以其他證據代替，亦無從達到同一目的之情形而言（最高",
                ""
            ],
            [
                "法院103年度臺上字第3010號、第2622號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3、經查：證人正○○、林○○於原審審理中表示拒絕作證，",
                ""
            ],
            [
                "原審審判長即諭知證人2人請回，而未於審判中陳述，即",
                ""
            ],
            [
                "難以合致刑事訴訟法第159條之2傳聞法則例外之規定，自",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "4、再者，「刑事訴訟法第一百五十九條之一第二項，明定被",
                ""
            ],
            [
                "告以外之人（含證人、被害人、告訴人、共同被告等）於",
                ""
            ],
            [
                "偵查中向檢察官所為陳述，性質上屬審判外陳述，其證據",
                ""
            ],
            [
                "能力之有無亦應適用傳聞證據原則排除及例外容許法則。",
                ""
            ],
            [
                "又同法第一百五十八條之三規定：「證人、鑑定人依法應",
                ""
            ],
            [
                "具結而未具結者，其證言或鑑定意見，不得作為證據。」",
                ""
            ],
            [
                "所謂「依法應具結而未具結者」，係指檢察官或法官依刑",
                ""
            ],
            [
                "事訴訟法第一百七十五條之規定，以證人身分傳喚被告以",
                ""
            ],
            [
                "外之人到庭作證，或雖非以證人身分傳喚到庭，而於訊問",
                ""
            ],
            [
                "調查過程中，轉換為證人身分為調查時，此時該供述之身",
                ""
            ],
            [
                "分為證人，則檢察官、法官自應依本法第一百八十六條有",
                ""
            ],
            [
                "關具結之規定，命證人供前或供後具結，其陳述始符合第",
                ""
            ],
            [
                "一百五十八條之三之規定，而有證據能力。若非以證人身",
                ""
            ],
            [
                "分傳喚，而以共同被告身分傳喚到庭為訊問時，其身分既",
                ""
            ],
            [
                "非證人，即與「依法應具結」之要件不合，縱未命其具結",
                ""
            ],
            [
                "，純屬檢察官或法官調查證據職權之適法行使，當無違法",
                ""
            ],
            [
                "可言。前揭不論係本案或他案在檢察官或法官面前作成未",
                ""
            ],
            [
                "經具結之陳述筆錄，係屬被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "或審判外向法官所為之陳述，本質上屬於傳聞證據，基於",
                ""
            ],
            [
                "保障被告在憲法上之基本訴訟權，除該被告以外之人死亡",
                ""
            ],
            [
                "、身心障礙致記憶喪失或無法陳述、滯留國外或所在不明",
                ""
            ],
            [
                "而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，如",
                ""
            ],
            [
                "已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，",
                ""
            ],
            [
                "前揭非以證人身分在法官面前未經具結之陳述筆錄，有證",
                ""
            ],
            [
                "據能力；而在檢察官面前未經具結之陳述筆錄，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，並於判決內敘明其符合傳聞",
                ""
            ],
            [
                "證據例外之理由，即屬合法。另具有共犯關係之共同被告",
                ""
            ],
            [
                "在同一訴訟程序中，兼具被告及互為證人之身分。倘檢察",
                ""
            ],
            [
                "官係分別以被告、證人身分而為訊問，並各別踐行刑事訴",
                ""
            ],
            [
                "訟法第九十五條、第一百八十六條第二項之告知義務，使",
                ""
            ],
            [
                "該共同被告瞭解其係基於何種身分應訊，得以適當行使各",
                ""
            ],
            [
                "該當權利，不致因身分混淆而剝奪其權利之行使，則檢察",
                ""
            ],
            [
                "官此種任意偵查作為之訊問方式，尚難謂為於法有違。至",
                ""
            ],
            [
                "若同時以被告兼證人之身分兩者不分而為訊問，則不無將",
                ""
            ],
            [
                "導致共同被告角色混淆，無所適從或難以抉擇之困境。其",
                ""
            ],
            [
                "因此所取得之供述證據，是否具有證據能力，應分別情形",
                ""
            ],
            [
                "以觀：(1)、被告消極不陳述之緘默權與證人負有應據實",
                ""
            ],
            [
                "陳述之義務，本互不相容。共同被告在同一訴訟程序中同",
                ""
            ],
            [
                "時併存以證人身分之陳述，囿於法律知識之不足，實難期",
                ""
            ],
            [
                "待能明白分辨究竟何時為被告身分、何時係居於證人地位",
                ""
            ],
            [
                "，而得以適時行使其各該當之權利；並因檢察官係同時告",
                ""
            ],
            [
                "以應據實陳述之義務及偽證罪之處罰等規定，亦不無致共",
                ""
            ],
            [
                "同被告因誤認其已具結，而違背自己之意思為不利於己之",
                ""
            ],
            [
                "陳述，因此妨害被告訴訟上陳述自由權之保障。準此，共",
                ""
            ],
            [
                "同被告就自己部分所為不利於己之陳述，得否作為證據，",
                ""
            ],
            [
                "端視其陳述自由權有無因此項程序上之瑕疵受到妨害為斷",
                ""
            ],
            [
                "。如已受妨害，應認與自白之不具任意性同其評價。(2)",
                ""
            ],
            [
                "、被告之緘默權與免於自陷入罪之拒絕證言權，同屬不自",
                ""
            ],
            [
                "證己罪之範疇，兩者得以兼容併存，並無齟齬。行使與否",
                ""
            ],
            [
                "，一概賦予被告、證人之選擇，並非他人所得主張。就共",
                ""
            ],
            [
                "同被告所為不利於其他共同被告之陳述而言，固亦有類如",
                ""
            ],
            [
                "前述之角色混淆情形，然因該共同被告就此係居於證人之",
                ""
            ],
            [
                "地位而陳述其所親自聞見其他共同被告犯罪經過之第三人",
                ""
            ],
            [
                "，無關乎自己犯罪之陳述，如檢察官已踐行刑事訴訟法第",
                ""
            ],
            [
                "一百八十六條第二項規定，告知證人有拒絕證言之權利，",
                ""
            ],
            [
                "則該共同被告基於證人身分所為不利於其他共同被告之陳",
                ""
            ],
            [
                "述，係其行使選擇權之結果，雖檢察官同時又贅餘告知被",
                ""
            ],
            [
                "告之緘默權，然此兩種權利本具有同質性，互不排斥，是",
                ""
            ],
            [
                "以此項程序上之瑕疵，並不會因此造成對該共同被告陳述",
                ""
            ],
            [
                "自由選擇權之行使有所妨害，其此部分之陳述，自得作為",
                ""
            ],
            [
                "其他共同被告犯罪之證據。」（最高法院100年度臺上字",
                ""
            ],
            [
                "第4208號、98年度臺上字第5952號判決意旨參照）。本件",
                ""
            ],
            [
                "檢察官於偵訊程序，業已踐行刑事訴訟法第95條之告知義",
                ""
            ],
            [
                "務，並諭知「同時以證人身分訊問」，復踐行同法第186",
                ""
            ],
            [
                "條第2項之告知義務，而證人正○○、林○○均選擇陳述",
                ""
            ],
            [
                "，揆諸前開見解，亦得作為被告犯罪之證據。",
                ""
            ],
            [
                "六、本件非供述證據之證據能力：",
                ""
            ],
            [
                "（一）按刑事訴訟法第159條至第159條之5有關傳聞法則之規定",
                ""
            ],
            [
                "，乃對於被告以外之人於審判外之言詞或書面陳述之供述",
                ""
            ],
            [
                "證據所為規範，至非供述證據之物證，或以科學、機械之",
                ""
            ],
            [
                "方式，對於當時狀況所為忠實且正確之紀錄，性質上並非",
                ""
            ],
            [
                "供述證據，均無傳聞法則規定之適用（最高法院99年度臺",
                ""
            ],
            [
                "上字第5763號判決意旨參照）。就刑事訴訟法第159之5之",
                ""
            ],
            [
                "規定而言，係指供述證據而言，並不包含非供述證據在內",
                ""
            ],
            [
                "（最高法院104年度臺上字第2051號、103年度臺上字第32",
                ""
            ],
            [
                "79號、101年度臺上字第2015號判決意旨參照）。",
                ""
            ],
            [
                "（二）就本件非供述證據部分，",
                ""
            ],
            [
                "被告及辯護人對於該等證據之證據能力，雖表示同意具有",
                ""
            ],
            [
                "證據能力（見本院卷第53頁），揆諸前開見解，亦無從依",
                ""
            ],
            [
                "刑事訴訟法第159條之5之規定認具證據能力，其證據能力",
                ""
            ],
            [
                "之有無，應適用證據排除法則加以認定。且查：辯護人於",
                ""
            ],
            [
                "本院審理中業已主張依證人林○○警詢筆錄，證人林○○",
                ""
            ],
            [
                "證稱伊願意將所收賄款繳回給警方處理，警察因而製作林",
                ""
            ],
            [
                "○○交付1千元之扣押物品目錄，但上開過程，與今日證",
                "1千元"
            ],
            [
                "人陳俊良所稱是警察找到正○○後發現正○○沒有錢，才",
                ""
            ],
            [
                "分別到加灣及回到正○○工作之文蘭工地向其老闆拿5千",
                ""
            ],
            [
                "元，故本案扣押賄款似有警察強迫證人去找錢以供扣押，",
                ""
            ],
            [
                "似乎扣押之程序違法等情。惟依證人張清華於本院之證述",
                ""
            ],
            [
                "，當時並非搜索，是同意交付賄款，扣押筆錄上記載依刑",
                ""
            ],
            [
                "事訴訟法第131條經搜索人同意搜索，有打勾，是格式上",
                ""
            ],
            [
                "的問題，搜索地點記載為正○○、林○○住處，是筆誤或",
                ""
            ],
            [
                "誤植情形等語（見本院卷第71頁背面、第72頁）；證人陳",
                ""
            ],
            [
                "俊良亦證稱正○○的1千元是他在辦公室交給伊的，有帶",
                "1千元"
            ],
            [
                "正○○跟他老闆拿錢，林○○部分到底是不是她身上拿出",
                ""
            ],
            [
                "來的，時間久了，忘記了等語（見本院卷第74頁背面），",
                ""
            ],
            [
                "足徵扣案之2千元，係經證人正○○、林○○同意後提出",
                "2千元"
            ],
            [
                "，並無證據足資證明證人2人提出證物，係以強暴、脅迫",
                ""
            ],
            [
                "或其他不正之方式取得，而扣押筆錄之記載雖有瑕疵，仍",
                ""
            ],
            [
                "難認違背法定程序情節重大，縱然依刑事訴訟法第158條",
                ""
            ],
            [
                "之4權衡原則予以審酌，亦難認不具證據能力。至於所提",
                ""
            ],
            [
                "出之2千元，顯然非與被告所交付之賄款具有同一性，其",
                "2千元"
            ],
            [
                "關連性，則詳如後述。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告李秀花固不否認曾於103年9月下旬18時許有去證人",
                ""
            ],
            [
                "林○○家，惟矢口否認有何對於有投票權之人，交付賄賂犯",
                ""
            ],
            [
                "行，辯稱：伊沒有拿錢給林○○，真的沒有賄選等語。然查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）朱○○為花蓮縣第20屆鄉鎮市民代表選舉○○鄉第二選舉",
                ""
            ],
            [
                "區候選人，一般民眾依中央選舉委員會及花蓮縣選舉委員",
                ""
            ],
            [
                "會公開資訊，均得以查詢。而林○○及其配偶正○○則均",
                ""
            ],
            [
                "設籍在花蓮縣○○鄉○○村，且在○○村繼續居住4個月",
                ""
            ],
            [
                "以上，為上開選舉有投票權資格之人，有花蓮縣選舉委員",
                ""
            ],
            [
                "會104年4月8日花選一字第1040000552號函、正○○、林",
                ""
            ],
            [
                "○○個人基本資料查詢結果列印資料各乙份在卷可稽（見",
                ""
            ],
            [
                "原審卷第39頁、選偵字第7號卷第64、65頁），且為被告",
                ""
            ],
            [
                "及其辯護人所不爭執。",
                ""
            ],
            [
                "（二）被告於警詢中業已自承：103年9月7日伊有去候選人朱○",
                ""
            ],
            [
                "○的家裡，現場還有其他人，伊當場表示伊要去拜訪林○",
                ""
            ],
            [
                "○請她及她先生正○○支持朱○○等語（見選他字第95號",
                ""
            ],
            [
                "卷第44頁）。於檢察官103年10月23日偵查中自承：伊是",
                ""
            ],
            [
                "有幫他拜訪村民等語（見選他字第95號卷第47頁）。於本",
                ""
            ],
            [
                "院準備程序中復自承：伊有跟朱○○講伊要去拜訪林○○",
                ""
            ],
            [
                "及正○○請他們支持朱○○，有答應朱○○。後來有去林",
                ""
            ],
            [
                "○○家口頭跟他們講，請他們支持朱○○，是在朱○○登",
                ""
            ],
            [
                "記之後，伊是去買東西的時候順便講的。伊去林○○家都",
                ""
            ],
            [
                "是騎摩托車等語（見本院卷第32、33頁）。朱○○於檢察",
                ""
            ],
            [
                "官偵查中證稱：被告曾說過他有一些親戚、朋友要介紹給",
                ""
            ],
            [
                "伊拜訪，但伊不清楚她有沒有買票。被告曾告訴伊他會帶",
                ""
            ],
            [
                "伊去拜訪他的親戚朋友，但不會告訴伊他有沒有去買票等",
                ""
            ],
            [
                "語。經檢察官提示林○○、正○○照片，並證稱：拜票時",
                ""
            ],
            [
                "有看過，林○○好像是被告現任先生的姊妹；伊沒有特別",
                ""
            ],
            [
                "去拜訪他們，好像是路過時見到的等語（見選他字第95號",
                ""
            ],
            [
                "卷第54頁）。則依被告與證人朱○○之供述，被告曾表示",
                ""
            ],
            [
                "會去拜訪林○○、正○○，請其支持候選人朱○○。",
                ""
            ],
            [
                "（三）",
                ""
            ],
            [
                "1、又證人林○○於檢察官偵查中具結證稱：伊於103年9月底",
                ""
            ],
            [
                "有收到朱○○候選人行賄的錢。是被告給伊的，他拿2千",
                ""
            ],
            [
                "元給伊，包含伊與伊先生。被告在伊家廚房把錢交給伊，",
                ""
            ],
            [
                "當天被告是騎摩托車到伊家。被告說要投給朱○○，還說",
                ""
            ],
            [
                "以後如果有工作會介紹給伊等。就檢察官問以：「李秀花",
                ""
            ],
            [
                "怎麼知道你們家要給兩千元？」答稱：被告先前有到伊家",
                "兩千元"
            ],
            [
                "，要伊等投給朱○○，那時候沒有講到錢的事情。距離他",
                ""
            ],
            [
                "拿錢給伊沒有幾天等語。並稱：當天晚上18時許伊就把錢",
                ""
            ],
            [
                "拿給伊先生。是被告剛離開，正○○就回來了。正○○有",
                ""
            ],
            [
                "看到他。是正○○跟伊說有看到被告離開伊家。伊拿1千",
                ""
            ],
            [
                "元給正○○，伊跟他說這1千元是被告給的，要幫朱○○",
                "1千元"
            ],
            [
                "。是伊主動跟正○○說這1千元是行賄的錢。伊收到錢已",
                "1千元"
            ],
            [
                "經繳出來了等語（見選他字第95號卷第36至39頁）。證人",
                ""
            ],
            [
                "正○○於檢察官偵查中亦具結證稱：伊妻林○○大概9月",
                ""
            ],
            [
                "的時候在伊家拿1千元給伊，叫伊要投給朱○○等語。就",
                "1千元"
            ],
            [
                "檢察官問以：「是否記得林○○交給你的一千元是誰給林",
                "一千元"
            ],
            [
                "○○的？」明確答稱：「李秀花，他在我家後面的時候我",
                ""
            ],
            [
                "沒看他，是他要從我家騎車離開時才看到他。」等語。並",
                ""
            ],
            [
                "稱：伊看到李秀花離開伊家後，林○○馬上拿1千元給伊",
                "1千元"
            ],
            [
                "。伊賺的錢都都交給林○○，平常都是給伊1百元、兩百",
                "1百元"
            ],
            [
                "元。林○○從來沒給過我1千元等語。就「林○○給你一",
                "1千元"
            ],
            [
                "千元時，是你問他為什麼要給你一千元，還是他主動告訴",
                "千元,一千元"
            ],
            [
                "你原因的？」答稱：「是林○○主動跟我說的。」伊家有",
                ""
            ],
            [
                "4 個投票權人，但有兩個沒住在家裡，很少回家等語（見",
                ""
            ],
            [
                "選他字第95號卷第20至23頁）。從而證人林○○及正○○",
                ""
            ],
            [
                "證述內容一致，甚至細節均屬相符，並無齟齬之處，可互",
                ""
            ],
            [
                "相印證，且與被告前開確有騎乘摩托車至林○○家拜訪請",
                ""
            ],
            [
                "林○○、正○○支持朱○○等情相符。",
                ""
            ],
            [
                "2、按基於雙方對向行為之犯罪（對向犯），如購買毒品者指",
                ""
            ],
            [
                "證販毒者；投票受賄者指證賄選者；貪污治罪條例之行賄",
                ""
            ],
            [
                "者指證收賄者；犯槍砲彈藥刀械管制條例之罪，於偵查或",
                ""
            ],
            [
                "審判中自白，並供述全部槍砲之來源及去向者；因均得獲",
                ""
            ],
            [
                "減輕或免除其刑，甚或得由檢察官為職權不起訴或緩起訴",
                ""
            ],
            [
                "處分，不免作出損人利己之陳述，其證言本質上亦存在較",
                ""
            ],
            [
                "大之虛偽危險性，故為擔保陳述內容之真實性，應認須有",
                ""
            ],
            [
                "補強證據，足使一般人對其陳述無合理之懷疑存在，而得",
                ""
            ],
            [
                "確信其為真實。至於指證者前後供述是否堅決一致，無矛",
                ""
            ],
            [
                "盾或瑕疵，其與被指證者間有無重大恩怨糾葛等情，因與",
                ""
            ],
            [
                "犯行無涉，均尚不足作為補強證據。且指證者證述情節既",
                ""
            ],
            [
                "屬個別獨立事實，亦不得互為佐證（最高法院101年度臺",
                ""
            ],
            [
                "上字第6199號判決意旨參照）。詳言之，「公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第一項之投票交付賄賂罪，係相對應於",
                ""
            ],
            [
                "刑法第一百四十三條第一項投票收受賄賂罪所為之規定，",
                ""
            ],
            [
                "就其犯罪結構之屬性，屬於必要共犯之對向犯類型，而投",
                ""
            ],
            [
                "票受賄者指證行賄者交付賄賂，不僅審判中得邀減免其刑",
                ""
            ],
            [
                "（公職人員選舉罷免法第一百十一條第一項參照）或緩刑",
                ""
            ],
            [
                "之寬典，於偵查中亦恆有獲得緩起訴之優惠，是此類證言",
                ""
            ],
            [
                "本質上已不免損人利己，其虛偽之可能性較之於被告之自",
                ""
            ],
            [
                "白尤甚，因此在類型上被認為仍應有補強證據要求之必要",
                ""
            ],
            [
                "性。雖此補強證據之範圍，通說認為並不以構成要件事實",
                ""
            ],
            [
                "之全部均獲得補強為必要，僅須犯罪事實客觀面之重要部",
                ""
            ],
            [
                "分有補強證據即足，然考之補強證據之目的，既在於排除",
                ""
            ],
            [
                "此類型供述虛偽之可能性，故而補強證據是否已達補強犯",
                ""
            ],
            [
                "罪重要部分之認定，自應以補強證據與待證事實之關連性",
                ""
            ],
            [
                "如何（有無、強弱），以及補強證據是否足以平衡或袪除",
                ""
            ],
            [
                "具體個案中對向性正犯之供述可能具有之虛偽性為綜合判",
                ""
            ],
            [
                "斷，並應受經驗法則及論理法則之拘束。」（最高法院10",
                ""
            ],
            [
                "2年度臺上字第4931號判決意旨參照）。再者，對向犯因",
                ""
            ],
            [
                "具有相互對立之兩方，通常刑度差異相當大（例如收受賄",
                ""
            ],
            [
                "賂與交付賄賂罪），且立法者通常又設有自首或自白得減",
                ""
            ],
            [
                "免其刑之寬典，偵查機關乃利用此擁有依法談判的籌碼，",
                ""
            ],
            [
                "經常出現捨小抓大，利用犯行較輕微一方之指證，以破獲",
                ""
            ],
            [
                "另一方之偵查手段。也因有此誘因，故對向犯之一方所為",
                ""
            ],
            [
                "不利於被告（對向犯之他方）之陳述，在本質上即已存有",
                ""
            ],
            [
                "較大之虛偽危險性，為擔保其真實性，依刑事訴訟法第15",
                ""
            ],
            [
                "6條第2項規定之同一法理，自仍應認有補強證據以證明其",
                ""
            ],
            [
                "確與事實相符之必要性。此之所謂補強證據，就其質而言",
                ""
            ],
            [
                "，係指如何之證據，得為補強證據，亦即補強證據之適格",
                ""
            ],
            [
                "問題；若從其數量言，則指補強證據補充性之問題，亦稱",
                ""
            ],
            [
                "充分性，即如何依補強證據，使供述證據之證明力臻於完",
                ""
            ],
            [
                "整正確之謂。前者應從一般之證據能力求其解決，為法律",
                ""
            ],
            [
                "所規範；後者乃證據評價之問題，由法院本於確信自由判",
                ""
            ],
            [
                "斷。至於該等證據應為如何之評價，實務向採「綜合判斷",
                ""
            ],
            [
                "」說，不得割裂評價；亦即，祇要補強證據資料非與認定",
                ""
            ],
            [
                "犯罪事實毫無關連或竟相衲鑿而不得為認定事實之依據者",
                ""
            ],
            [
                "外，即使就單一之證據為觀察，均尚不足以形成正確心證",
                ""
            ],
            [
                "，但如該等證據與對向犯所為之供述證據，具有互補性與",
                ""
            ],
            [
                "關連性，自應就全部之證據資料，相互印證，為綜合之觀",
                ""
            ],
            [
                "察判斷，茍在經驗法則上得以佐證其所陳述之犯罪事實為",
                ""
            ],
            [
                "真實者，即屬充足，並不以構成要件事實之全部獲得補強",
                ""
            ],
            [
                "為必要（最高法院104年度臺上字第183號判決意旨參照）",
                ""
            ],
            [
                "。則本件證人林○○、正○○就被告對於有投票權人行賄",
                ""
            ],
            [
                "之構成要件事實，既然互核相符，且就檢察官所詢問有關",
                ""
            ],
            [
                "被告如何交付賄賂，交付多少錢，使用何種交通工具，正",
                ""
            ],
            [
                "○○是否有看到被告離開其等住處，林○○於何時交付1",
                ""
            ],
            [
                "千元予正○○，又林○○是否有告訴正○○此為被告所交",
                "千元"
            ],
            [
                "付要幫朱○○，是否為林○○主動告訴正○○此1千元為",
                "1千元"
            ],
            [
                "行賄的錢等細節，亦完全一致，並無瑕疵，自可擔保證人",
                ""
            ],
            [
                "林○○、正○○證述之真實性，自可互為補強證據。而證",
                ""
            ],
            [
                "人林○○及正○○分別為被告先生林○○之妹妹及妹夫，",
                ""
            ],
            [
                "具有一定之親屬關係，被告與證人間，亦無糾紛衝突，且",
                ""
            ],
            [
                "所陳述之事實，係自承確有投票收賄犯行，更難認有何攀",
                ""
            ],
            [
                "誣搆陷被告之理。參以證人正○○、林○○在警詢中，亦",
                ""
            ],
            [
                "主動提出現金共計2千元扣案，前開現金與被告所交付者",
                "2千元"
            ],
            [
                "雖不具同一性，但亦可佐證證人正○○、林○○確有將賄",
                ""
            ],
            [
                "款繳回，擔保其自白真實性之情，核與本件犯罪事實相關",
                ""
            ],
            [
                "，且亦可作為本件之補強證據。此外並有扣押筆錄、花蓮",
                ""
            ],
            [
                "縣警察局扣押物品目錄表、扣押物品收據（正○○部分）",
                ""
            ],
            [
                "、扣押筆錄、花蓮縣警察局扣押物品目錄表、扣押物品收",
                ""
            ],
            [
                "據（林○○部分）（見警卷第10至12頁、第19至22頁）在",
                ""
            ],
            [
                "卷可稽。",
                ""
            ],
            [
                "（四）綜合前開證據互相勾稽，已足認被告確有投票行賄罪犯行",
                ""
            ],
            [
                "。本案事證明確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪部分：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第99條第1項之投票行賄罪，為刑法",
                ""
            ],
            [
                "第144條投票行賄罪特別法：",
                ""
            ],
            [
                "按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯",
                ""
            ],
            [
                "綜關係，致同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，乃依法理擇一適用之謂（最高法院86年度臺上字第3527",
                ""
            ],
            [
                "號判決意旨參照）。次按公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票行賄罪，乃刑法第144條投票行賄罪之特別法，",
                ""
            ],
            [
                "以對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，為構成要件",
                ""
            ],
            [
                "（最高法院100年度臺上字第2956號判決意旨參照）。則",
                ""
            ],
            [
                "依特別法優於普通法之法理，公職人員選舉罷免法應優先",
                ""
            ],
            [
                "於刑法相關規定而為適用（最高法院98年度臺上字第429",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "（二）公職人員選舉罷免法第99條第1項之法律要件分析：",
                ""
            ],
            [
                "1、公職人員選舉罷免法第99條第1項之賄選罪係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一",
                ""
            ],
            [
                "定行使或不行使之對價；以及所行求、期約、交付之對象",
                ""
            ],
            [
                "是否為有投票權人而定。上開對價關係，在於行賄者之一",
                ""
            ],
            [
                "方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一",
                ""
            ],
            [
                "方，亦應認知行賄者對其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使其為投票權一定之行使或不行使。且對有投票",
                ""
            ],
            [
                "權人交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事而為判斷（參考最高法院92年度臺上字第893號判例",
                ""
            ],
            [
                "）（最高法院102年度臺上字第2526號判決意旨參照）。",
                ""
            ],
            [
                "2、對象係以「有投票權人」為前提：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，係以對",
                ""
            ],
            [
                "「有投票權之人」，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。惟",
                ""
            ],
            [
                "不論何階段之行為態樣，行為人均須對於有投票權之人為",
                ""
            ],
            [
                "之，始該當於上開條項之罪。（最高法院103年度臺上字",
                ""
            ],
            [
                "第4427號判決意旨參照）。",
                ""
            ],
            [
                "3、行求、期約、交付行為，係屬階段行為：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為。行求賄選階段，屬",
                ""
            ],
            [
                "行賄者單方意思表示行為，不以相對人允諾為必要；而交",
                ""
            ],
            [
                "付賄賂階段，因行賄者與受賄者乃必要之共犯，以二人間",
                ""
            ],
            [
                "彼此相互對立之意思合致而成立犯罪，雖不以收賄者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，但仍須於行賄",
                ""
            ],
            [
                "者交付賄賂或其他不正利益時，受賄者對其交付之目的已",
                ""
            ],
            [
                "然認識而予收受，行賄者始成立交付賄賂罪，否則尚屬期",
                ""
            ],
            [
                "約或行求之階段。而同條第2項則就預備犯第1項所列各階",
                ""
            ],
            [
                "段行為予以處罰（最高法院101年度臺上字第908號、100",
                ""
            ],
            [
                "年度臺上字第5128號判決意旨參照）。從而公職人員選舉",
                ""
            ],
            [
                "罷免法所規定之投票行賄罪，其行求、期約、交付各行為",
                ""
            ],
            [
                "，係屬階段行為，經過行求、期約而最後交付賄賂，或於",
                ""
            ],
            [
                "行求、期約當時即行交付者，均應依最高度之交付行為處",
                ""
            ],
            [
                "斷（最高法院96年度臺上字第4597號判決意旨參照）。",
                ""
            ],
            [
                "4、期約、交付賄賂須有投票賄賂之意思表示合致：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之投票行賄罪，其中所",
                ""
            ],
            [
                "稱期約、交付須以有投票權之相對人有明示或默示受賄之",
                ""
            ],
            [
                "意思，始克相當（最高法院101年度臺上字第6045號判決",
                ""
            ],
            [
                "意旨參照）。而投票賄賂意思表示之合致，不以明示為必",
                ""
            ],
            [
                "要，包括默示之意思表示。亦即依表意人之舉動或其他情",
                ""
            ],
            [
                "事，相對人客觀上已可得知其效果意思而對之允諾者，亦",
                ""
            ],
            [
                "屬之。至於賄賂之標的物如屬財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷（最高法院102年度臺上",
                ""
            ],
            [
                "字第2787號判決意旨參照）。",
                ""
            ],
            [
                "（三）查朱○○為花蓮縣第20屆鄉鎮市民代表選舉○○鄉第二選",
                ""
            ],
            [
                "舉區候選人，林○○及其配偶正○○則為上開選舉有投票",
                ""
            ],
            [
                "權資格之人。有於事實所示時間、地點交付賄賂2千元予",
                "2千元"
            ],
            [
                "林○○，並約林○○投票時支持朱○○而為投票權一定行",
                ""
            ],
            [
                "使。核被告所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之交付賄賂罪。",
                ""
            ],
            [
                "三、撤銷改判之理由：",
                ""
            ],
            [
                "原審認公訴人所提證據不足以證明被告涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之交付賄賂罪，固非無見。然證人林○○",
                ""
            ],
            [
                "、正○○於檢察官偵查中之證述並非無證據能力，已如前述",
                ""
            ],
            [
                "，原審遽認前開證人於檢察官偵查中之證述無證據能力，並",
                ""
            ],
            [
                "進而認檢察官舉證尚有不足，認事用法即有未合，檢察官此",
                ""
            ],
            [
                "部分上訴為有理由。原判決既有上揭可議之處，自屬無可維",
                ""
            ],
            [
                "持，應由本院予以撤銷改判。",
                ""
            ],
            [
                "四、科刑部分：",
                ""
            ],
            [
                "爰以被告責任為基礎，審酌選舉制度為民主政治之基石，亦",
                ""
            ],
            [
                "為民主政治最重要之表徵，須由選民評斷候選人之才德、品",
                ""
            ],
            [
                "行、學識、操守、政見而選賢與能，其攸關國家政治之良窳",
                ""
            ],
            [
                "甚鉅，賄選為敗壞選風之主要根源，不惟抹滅實行民主政治",
                ""
            ],
            [
                "之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉制度",
                ""
            ],
            [
                "尋求民意之真實性。被告為花蓮縣第20屆鄉鎮市民代表選舉",
                ""
            ],
            [
                "○○鄉第二選區候選人朱○○助選，竟為謀朱○○順利當選",
                ""
            ],
            [
                "，竟向有投票權人林○○交付賄賂，試圖影響選舉權人之投",
                ""
            ],
            [
                "票意向，破壞選舉之公平、公正性，侵蝕民主政治之根基，",
                ""
            ],
            [
                "對國家民主法治造成危害，所為自不足取；兼衡被告行賄選",
                ""
            ],
            [
                "民之人數，交付賄款之金額不高，另斟酌被告務農，種植山",
                ""
            ],
            [
                "蘇，每月收入約1萬至1萬5千元，家中僅有伊及先生，6個小",
                "至1萬5千元"
            ],
            [
                "孩都有工作能力，也已成年，學歷為國小畢業之經濟、教育",
                ""
            ],
            [
                "及家庭狀況，暨被告矢口否認犯行，並無悔意，態度不佳等",
                ""
            ],
            [
                "一切情狀，量處如主文第2項所示之刑，以資懲儆。",
                ""
            ],
            [
                "五、從刑部分：",
                ""
            ],
            [
                "（一）褫奪公權部分：",
                ""
            ],
            [
                "按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告1年以上10年以下褫奪公權，刑法第37條",
                ""
            ],
            [
                "第2項定有明文。又犯公職人員選舉罷免法第5章之罪或刑",
                ""
            ],
            [
                "法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權，公職人員選舉罷免法第113第3項亦定有",
                ""
            ],
            [
                "明文。則就犯公職人員選舉罷免法之罪，是否應褫奪公權",
                ""
            ],
            [
                "，自應依上開特別規定，不再適用刑法第37條第2項之規",
                ""
            ],
            [
                "定，惟依刑法第11條規定，應適用刑法總則褫奪公權之期",
                ""
            ],
            [
                "間（最高法院98年度臺上字第2468號判決意旨參照）。亦",
                ""
            ],
            [
                "即此項褫奪公權之宣告，寓有強制性，為刑法第37條第2",
                ""
            ],
            [
                "項之特別規定，不受宣告1年以上有期徒刑之限制，法院",
                ""
            ],
            [
                "自應優先適用（最高法院98年度臺上字第629號判決意旨",
                ""
            ],
            [
                "參照）。惟宣告褫奪公權之期間，仍應依刑法第11條、第",
                ""
            ],
            [
                "37條第2項為1年以上10年以下。被告所犯之罪既經判處有",
                ""
            ],
            [
                "期徒刑以上之刑，經衡酌被告犯罪情節後，依公職人員選",
                ""
            ],
            [
                "舉罷免法第113第3項、刑法第11條、第37條第2項之規定",
                ""
            ],
            [
                "，分別諭知如主文第2項所示之褫奪公權期間。",
                ""
            ],
            [
                "（二）沒收部分：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第99條第3項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有或已否扣案，法院均應宣告沒收。但如其",
                ""
            ],
            [
                "賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，其所收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條",
                ""
            ],
            [
                "第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依首揭規定重複宣告沒收。惟若對",
                ""
            ],
            [
                "向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官",
                ""
            ],
            [
                "依刑事訴訟法第253條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1為緩起訴處分確定者，則收受賄賂之對向共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第14",
                ""
            ],
            [
                "3條第2項之規定宣告沒收、追徵。至刑事訴訟法第259條",
                ""
            ],
            [
                "之1雖規定：檢察官依同法第253條或第253條之1為不起訴",
                ""
            ],
            [
                "或緩起訴之處分者，對供犯罪所用、預備或因犯罪所得之",
                ""
            ],
            [
                "物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；",
                ""
            ],
            [
                "但其限於供犯罪所用、預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定「不問屬於犯人與否」均沒收之，其範圍並不",
                ""
            ],
            [
                "相同。況該法條用語既曰「得」，而非曰「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自",
                ""
            ],
            [
                "仍應依公職人員選舉罷免法第99條第3項之規定，將犯投",
                ""
            ],
            [
                "票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告",
                ""
            ],
            [
                "沒收，始符立法本旨（最高法院103年度臺上字第4427號",
                ""
            ],
            [
                "、102年度臺上字第2456號、101年度臺上字第680號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "2、經查：扣案之2千元，係證人林○○、正○○因被告行賄",
                "2千元"
            ],
            [
                "所繳回之款項，且為現金，乃可代替物，其存在之內容、",
                ""
            ],
            [
                "狀態，與其他現金原則上本無個別差異性、特殊性（最高",
                ""
            ],
            [
                "法院98年度臺上字第5000號判決意旨參照）。且未經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第259條之1規定，單獨聲請宣告沒收，有",
                ""
            ],
            [
                "其等之臺灣高等法院被告前案紀錄表在卷可稽，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項之規定宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第37條第2項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱帥俊、黃怡君到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    30    日",
                ""
            ],
            [
                "刑事庭審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  林慧英",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    30    日",
                ""
            ],
            [
                "書記官  唐千惠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1470,20160616": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一四七○號",
                ""
            ],
            [
                "上　訴　人　李秀花",
                ""
            ],
            [
                "選任辯護人　李文平律師",
                ""
            ],
            [
                "　　　　　　張照堂律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一０四年十月三十日第二審判決（一０四年度",
                ""
            ],
            [
                "原選上訴字第八號，起訴案號：台灣花蓮地方法院檢察署一０三",
                ""
            ],
            [
                "年度選偵字第七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審諭知上訴人李秀花無罪之判決，改判論處",
                ""
            ],
            [
                "上訴人犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪刑",
                ""
            ],
            [
                "（處有期徒刑三年二月，褫奪公權四年，扣案用以交付之賄賂新",
                ""
            ],
            [
                "台幣《下同》二千元沒收），已詳敘其調查證據之結果及證據取",
                "二千元"
            ],
            [
                "捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。",
                ""
            ],
            [
                "上訴人之上訴意旨略稱：",
                ""
            ],
            [
                "林雪蘭、正永福（均因收受賄賂，另經檢察官為緩起訴處分確",
                ""
            ],
            [
                "定在案。以下除分別載稱姓名者外，合稱為「林、正二人」）",
                ""
            ],
            [
                "係上訴人配偶林○○之妹妹及妹夫，彼二人於偵查中不利上訴",
                ""
            ],
            [
                "人之證詞，未經檢察官告以得拒絕證言，違反刑事訴訟法（下",
                ""
            ],
            [
                "稱刑訴法）第一百八十五條第二項、第一百八十六條第二項之",
                ""
            ],
            [
                "規定。又由第一審於民國一０四年二月十日勘驗林、正二人偵",
                ""
            ],
            [
                "訊錄影光碟筆錄觀之，檢察官係待正永福具結完後始告知其權",
                ""
            ],
            [
                "利，且僅詢問彼與朱○○、林玉美間有無親屬關係，漏未詢問",
                ""
            ],
            [
                "上訴人部分，顯見本件偵訊明顯倒置程序，在證人尚未明瞭自",
                ""
            ],
            [
                "己有何權利之前，即以科刑罰之方式命彼應據實陳述，無異剝",
                ""
            ],
            [
                "奪證人之拒絕證言權，應認無證據能力。何況，正永福為原住",
                ""
            ],
            [
                "民，又不識字、智識程度不高，在檢察官先行要求彼應據實陳",
                ""
            ],
            [
                "述並具結之情況下，毫無可能理解自己於法尚有拒絕證言權。",
                ""
            ],
            [
                "再者，檢察官之訊問程序違背首揭二項規定，原判決僅論及刑",
                ""
            ],
            [
                "訴法第一百八十五條第二項部分，亦有判決不備理由之違法。",
                ""
            ],
            [
                "檢察官未踐行刑訴法第一百八十五條第二項、第一百八十六條",
                ""
            ],
            [
                "第二項規定，係違反法定程序，至少應依刑訴法第一百五十八",
                ""
            ],
            [
                "條之四規定，審酌其證據能力之有無。原判決雖以林、正二人",
                ""
            ],
            [
                "於警詢中已指認上訴人，且林雪蘭於偵查中曾規勸上訴人坦白",
                ""
            ],
            [
                "為據，認彼二人不欲行使拒絕證言權。然徵諸彼二人在第一審",
                ""
            ],
            [
                "，經審判長告知彼二人與上訴人之親屬關係得拒絕證言後，彼",
                ""
            ],
            [
                "二人均選擇拒絕證言，足見檢察官於偵查中，倘告知此得拒絕",
                ""
            ],
            [
                "證言之權利，恐無從取得彼二人不利上訴人之證詞。原判決逕",
                ""
            ],
            [
                "認林、正二人於偵查中之陳述有證據能力，有判決不載理由之",
                ""
            ],
            [
                "違誤。",
                ""
            ],
            [
                "林、正二人係屬必要共犯，除彼二人之陳述外，尚需有補強證",
                ""
            ],
            [
                "據。而上訴人並未與正永福接觸，正永福認上訴人有賄賂情節",
                ""
            ],
            [
                "，皆係聽聞自林雪蘭，原判決以彼二人之陳述互為補強，有違",
                ""
            ],
            [
                "證據法則。又扣案之二千元為員警強迫正永福籌款以供扣押，",
                "二千元"
            ],
            [
                "亦不得作為補強證據。原判決以之作為認定上訴人犯罪之基礎",
                ""
            ],
            [
                "，有不適用法則或適用不當之違誤。",
                ""
            ],
            [
                "縱認林、正二人於偵查中之陳述有證據能力，然該項陳述並未",
                ""
            ],
            [
                "經上訴人行使對質詰問權，有侵害上訴人之訴訟基本權。原審",
                ""
            ],
            [
                "以此為上訴人有罪之認定，洵有判決不適用法則或適用不當，",
                ""
            ],
            [
                "併有判決所載理由矛盾之違誤等語。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "依刑訴法第一百八十條第一項第一款規定，證人現為或曾為被",
                ""
            ],
            [
                "告之配偶、直系血親、三親等內之旁系血親、二親等內之姻親",
                ""
            ],
            [
                "或家長、家屬者，得拒絕證言。又證人恐因陳述致自己或與其",
                ""
            ],
            [
                "有刑訴法第一百八十條第一項第一款關係之人受刑事追訴或處",
                ""
            ],
            [
                "罰者，亦得拒絕證言，復為刑訴法第一百八十一條所明定。證",
                ""
            ],
            [
                "人上揭拒絕證言權，旨在免除證人因陳述不實而受偽證罪之處",
                ""
            ],
            [
                "罰，或因拒絕證言而遭科處罰鍰。為確保證人上揭權利，刑訴",
                ""
            ],
            [
                "法第一百八十五條第二項、第一百八十六條第二項分別規定，",
                ""
            ],
            [
                "法院或檢察官有告知證人之義務。倘法院或檢察官未經明確告",
                ""
            ],
            [
                "知該項權利，即與未經告知無異，若仍命其具結作證，固不生",
                ""
            ],
            [
                "具結之效力，其證言縱屬虛偽，亦難令負偽證罪責；然此項告",
                ""
            ],
            [
                "知義務之違反，僅屬踐行之法定程序有瑕疵，所取得之證人供",
                ""
            ],
            [
                "述證據，並非當然不具證據能力，而應適用刑訴法第一百五十",
                ""
            ],
            [
                "八條之四所定均衡原則，審酌、判斷其證據能力之有無。",
                ""
            ],
            [
                "依卷內資料：上訴人係林雪蘭之三哥林○○之配偶，正永福",
                ""
            ],
            [
                "為林雪蘭之配偶，林、正二人與上訴人間有二親等之姻親關係",
                ""
            ],
            [
                "（見第一審卷第四五至四六頁）。林、正二人係在台灣花蓮",
                ""
            ],
            [
                "地方法院檢察署檢察官辦理一０三年度選他字第九五號偵查案",
                ""
            ],
            [
                "件，於一０三年十月二十三日以「被告」身分傳喚後，改以「",
                ""
            ],
            [
                "證人」身分具結陳述，而該案「被告」有上訴人、林、正二人",
                ""
            ],
            [
                "，以及朱○○、林健華、陳雅琴、李志雄、曾梅珠（見該字號",
                ""
            ],
            [
                "偵查卷影本第二０至二三、三六至三八、四二頁）。",
                ""
            ],
            [
                "原判決就上訴人及其原審辯護人主張：林、正二人於偵查中雖",
                ""
            ],
            [
                "曾具結作證，但檢察官並未詢問彼二人與上訴人間之親屬關係",
                ""
            ],
            [
                "，且所諭知偽證處罰及一定親屬關係得拒絕證言之權利，不夠",
                ""
            ],
            [
                "明確，檢察官踐行之訴訟程序有瑕疵，應認係違背法定程序所",
                ""
            ],
            [
                "取得之證據，且瑕疵程度嚴重，無證據能力等情，已逐項說明",
                ""
            ],
            [
                "：如何認檢察官應係未踐行刑訴法第一百八十五條第二項之告",
                ""
            ],
            [
                "知義務，而非未踐行刑訴法第一百八十六條第二項之告知義務",
                ""
            ],
            [
                "，又縱認違反上開二項告知義務，如何經適用刑訴法第一百五",
                ""
            ],
            [
                "十八條之四規定，審酌人權保障及公共利益之均衡維護後，應",
                ""
            ],
            [
                "認林、正二人於檢察官偵查中之陳述有證據能力等旨（見原判",
                ""
            ],
            [
                "決第一九至二六頁）。",
                ""
            ],
            [
                "經核原判決此部分理由之說明，與卷內資料並無不符，且無違",
                ""
            ],
            [
                "證據法則、判決理由不備之違法。",
                ""
            ],
            [
                "上訴意旨徒執陳詞，就原判決關於證據能力之認定部分，",
                ""
            ],
            [
                "任意指摘，自非適法之第三審上訴理由。",
                ""
            ],
            [
                "證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無",
                ""
            ],
            [
                "違經驗法則或論理法則，復已敘述其憑以判斷之心證理由，即",
                ""
            ],
            [
                "不能任意指為違法。",
                ""
            ],
            [
                "原判決：",
                ""
            ],
            [
                "依憑調查證據之結果並綜合卷內證據資料（包括：上訴人之部",
                ""
            ],
            [
                "分供述，證人朱○○及林、正二人之證詞，以及扣案之現金等",
                ""
            ],
            [
                "證物），於理由欄詳敘認定上訴人係花蓮縣第二十屆鄉鎮市民",
                ""
            ],
            [
                "代表選舉秀林鄉第二選舉區候選人朱○○之支持者，其有原判",
                ""
            ],
            [
                "決事實欄一所載，意圖使朱○○當選，基於對有投票權之林、",
                ""
            ],
            [
                "正二人交付賄賂，約彼二人投票權為一定行使之犯意，於一０",
                ""
            ],
            [
                "三年九月下旬某日十八時許，前往花蓮縣秀林鄉○○村○○○",
                ""
            ],
            [
                "○○○號之林、正二人住處，交付二千元賄賂予林雪蘭，旋由",
                "二千元"
            ],
            [
                "林雪蘭轉交其中一千元予正永福收受等犯行之得心證理由。",
                "一千元"
            ],
            [
                "對於上訴人否認犯罪所辯：伊雖有去林、正二人住處，但未拿",
                ""
            ],
            [
                "錢給林雪蘭賄選云云，如何認與事實不符而無足採等情，加以",
                ""
            ],
            [
                "指駁。並敘明林、正二人之證詞，如何得互為補強等論斷理由",
                ""
            ],
            [
                "（見原判決第三九至四三頁）。",
                ""
            ],
            [
                "經核原判決之採證認事並無違反經驗法則、論理法則，亦無任",
                ""
            ],
            [
                "意推定犯罪事實、違背證據法則、判決理由不備、理由矛盾、",
                ""
            ],
            [
                "不適用法則或適用法則不當之違誤。",
                ""
            ],
            [
                "再：",
                ""
            ],
            [
                "原判決係援引正永福親身見聞，上訴人於案發當日如何離開林",
                ""
            ],
            [
                "、正二人住處，以及林雪蘭交給伊之一千元鈔票，與平日給伊",
                "一千元"
            ],
            [
                "之鈔票如何有異等情，用以補強林雪蘭所證：該一千元鈔票係",
                "一千元"
            ],
            [
                "上訴人所給，要幫朱○○，上訴人剛離開，正永福就回來了等",
                ""
            ],
            [
                "情之憑信性（見原判決第四０至四一頁）。而正永福所證上開",
                ""
            ],
            [
                "各情，係彼自身經歷之事項，並非傳聞自林雪蘭；原判決用以",
                ""
            ],
            [
                "補強林雪蘭證詞之憑信性，並無違反證據法則之處。",
                ""
            ],
            [
                "法院因發見真實之必要，得命證人與他證人或被告對質，亦得",
                ""
            ],
            [
                "依被告之聲請，命與證人對質。是對質與否，事實審法院本得",
                ""
            ],
            [
                "自由衡酌。依卷內資料，上訴人於第一審審判期日，當林、正",
                ""
            ],
            [
                "二人到庭表示拒絕證言時，並未聲請與彼二人對質（見第一審",
                ""
            ],
            [
                "卷第四六頁正反面）；另上訴人及其原審辯護人於原審審判期",
                ""
            ],
            [
                "日，經審判長詢以「尚有（何）證據請求調查？」時，均答稱",
                ""
            ],
            [
                "：「無」（見原審卷第七六頁正反面）。原審認上訴人本件交",
                ""
            ],
            [
                "付賄賂犯罪之事證已明，未再命其與林、正二人對質，另為無",
                ""
            ],
            [
                "益之調查，尤難認有調查職責未盡之違誤。",
                ""
            ],
            [
                "上訴意旨所指各節，無非就原審採證認事適法職權行使及",
                ""
            ],
            [
                "原判決已明白論斷之事項，再為事實上爭執，俱難認係上訴第",
                ""
            ],
            [
                "三審之適法理由。",
                ""
            ],
            [
                "上訴人之其他上訴意旨，並未依據卷內訴訟資料具體指摘原判",
                ""
            ],
            [
                "決有何違背法令之情形，核與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合。",
                ""
            ],
            [
                "綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    六    月   十六   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    六    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}