{
    "id": "HLDM,105,選簡,3,20161129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C105%2C%E9%81%B8%E7%B0%A1%2C3%2C20161129%2C1",
    "history": {
        "HLDM,105,選簡,3,20161129,1": [
            [
                "臺灣花蓮地方法院刑事簡易判決　　　　　105年度選簡字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　杜偉揚",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴(104年度選偵字第",
                ""
            ],
            [
                "22號、105年度選偵字第2號) ，因被告自白犯罪，本院認宜以簡",
                ""
            ],
            [
                "易判決處刑，爰不經通常審判程序(105年度選訴字第1號)，逕以",
                ""
            ],
            [
                "簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "杜偉揚共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日；緩刑貳年，褫奪公權壹年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實",
                ""
            ],
            [
                "杜偉揚知悉依公職人員選舉罷免法第15 條第1項之規定，在",
                ""
            ],
            [
                "該選舉區繼續居住 4個月以上者，方取得該選舉區之選舉人",
                ""
            ],
            [
                "資格而為有投票權人，亦明知其個人並無實際遷徙居住於如",
                ""
            ],
            [
                "附表所示之「遷入花蓮縣花蓮市國聯里內之戶籍地址」，即",
                ""
            ],
            [
                "花蓮縣○○市○○○街00號2樓之1(所有人：林泰成)、同市",
                ""
            ],
            [
                "○○路000號(所有人：吳貴葉)，惟因許詩典(於民國105年9",
                ""
            ],
            [
                "月10日死亡，另由本院審結)欲參與103年11月29日舉行之花",
                ""
            ],
            [
                "蓮縣第20屆花蓮市國聯里里長選舉(下稱國聯里里長選舉)，",
                ""
            ],
            [
                "為使許詩典順利當選，竟與許詩典共同意圖使特定候選人當",
                ""
            ],
            [
                "選且基於以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，",
                ""
            ],
            [
                "由許詩典提供及商妥不知情之如附表所示之「遷入花蓮縣花",
                ""
            ],
            [
                "蓮市國聯里內之戶籍地址」所有人之同意，杜偉揚並委託許",
                ""
            ],
            [
                "詩典代為辦理遷徙戶籍申請事宜，而由許詩典於如附表所示",
                ""
            ],
            [
                "之「遷入日期」當日，檢附杜偉揚之委託書、房屋稅繳款書",
                ""
            ],
            [
                "等文件，向花蓮縣花蓮市戶政事務所申請住址變更登記，將",
                ""
            ],
            [
                "杜偉揚之原戶籍地址，接續虛偽遷徙至如附表所示之「遷入",
                ""
            ],
            [
                "花蓮縣花蓮市國聯里內之戶籍地址」。嗣許詩典領表登記為",
                ""
            ],
            [
                "國聯里里長選舉候選人，花蓮縣選舉委員會復依公職人員選",
                ""
            ],
            [
                "舉罷免法第20條第1 項後段規定及花蓮縣花蓮市戶政事務所",
                ""
            ],
            [
                "之戶籍登記，將於投票日前20日以前仍未將戶籍遷出花蓮縣",
                ""
            ],
            [
                "花蓮市國聯里選區之杜偉揚編入國聯里里長選舉之選舉人名",
                ""
            ],
            [
                "冊並公告確定，而具選舉權。迨於同年11月29日國聯里里長",
                ""
            ],
            [
                "選舉投票日，杜偉揚前往花蓮縣花蓮市第63投票所領取國聯",
                ""
            ],
            [
                "里里長選舉選票及為投票， 使國聯里里長選舉發生投票數(",
                ""
            ],
            [
                "即投票人數) 不實增加之不正確結果。嗣同為國聯里里長選",
                ""
            ],
            [
                "舉候選人莊春來發覺有異，向臺灣花蓮地方法院檢察署檢察",
                ""
            ],
            [
                "官告發，經臺灣花蓮地方法院檢察署檢察官指揮花蓮縣警察",
                ""
            ],
            [
                "局偵辦，循線而查悉上情。案經花蓮縣警察局移送臺灣花蓮",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據：",
                ""
            ],
            [
                "(一)被告杜偉揚於本院訊問時之自白；",
                ""
            ],
            [
                "(二)證人即國聯里里長選舉候選人許詩典於偵訊中之結證及於",
                ""
            ],
            [
                "本院行準備程序時之證述；",
                ""
            ],
            [
                "(三)花蓮縣○○市○○○街00號2樓之1所有人林泰成之父林文",
                ""
            ],
            [
                "進、同市○○路000 號所有吳葉貴之配偶戴延宗於偵訊中",
                ""
            ],
            [
                "所為被告未實際住居在如附表所示之「遷入花蓮縣花蓮市",
                ""
            ],
            [
                "國聯里內之戶籍地址」之證述；",
                ""
            ],
            [
                "(四)被告委託許詩典辦理戶籍遷徙申請事宜之遷入戶籍登記申",
                ""
            ],
            [
                "請書、住址變更登記申請書及委託書各1份；",
                ""
            ],
            [
                "(五)被告於國聯里里長選舉前 4月以前自非屬國聯里里長選舉",
                ""
            ],
            [
                "選區遷入該選區之戶籍遷徙紀錄1份；",
                ""
            ],
            [
                "(六)登載被告經花蓮縣花蓮市戶政事務所編入國聯里里長選舉",
                ""
            ],
            [
                "之選舉人名冊並公告確定而取得選舉權、被告前往花蓮縣",
                ""
            ],
            [
                "花蓮市第63投票所領取國聯里里長選舉選票及為投票之花",
                ""
            ],
            [
                "蓮縣第20屆村(里)長選舉花蓮縣選舉人名冊影本1份；",
                ""
            ],
            [
                "(七)本院以許詩典與被告杜偉揚等人共謀，虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之行為，而判決許詩典就國聯里里長選舉",
                ""
            ],
            [
                "之當選無效之本院103年度選字第8號民事判決書1份。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按人民有居住及遷徙之自由，此為憲法第10條所賦予人民",
                ""
            ],
            [
                "之基本權利，該項居住及遷徙自由權之內涵則在於人民有",
                ""
            ],
            [
                "自由移居或旅行各地之權利；而所謂居住及遷徙，係指住",
                ""
            ],
            [
                "居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷",
                ""
            ],
            [
                "徙之主觀意思，以及客觀上有居住某地或遷移某地之事實",
                ""
            ],
            [
                "，即非屬居住及遷徙自由權之內涵所含蓋，自不受憲法所",
                ""
            ],
            [
                "保障。又現代國家為賦稅、兵役、教育、選舉、治安、社",
                ""
            ],
            [
                "會福利、人口政策等目的，須為戶口管理，因而戶籍法第",
                ""
            ],
            [
                "20條至第22條所規定之遷出、遷入及變更登記，係為達到",
                ""
            ],
            [
                "維持社會秩序或增進公共利益之必要，而以法律規定對於",
                ""
            ],
            [
                "居住及遷徙自由權所附加之限制，並賦予人民遵守之義務",
                ""
            ],
            [
                "；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入",
                ""
            ],
            [
                "登記申請者，因非屬憲法所保障居住及遷徙自由權之內涵",
                ""
            ],
            [
                "所涵蓋，並不具有防禦權之功能，是對於該項故意為不實",
                ""
            ],
            [
                "之登記申請者，除依戶籍法第25條之規定應為撤銷之登記",
                ""
            ],
            [
                "外，另依戶籍法第54條之規定應處以罰鍰，易言之，人民",
                ""
            ],
            [
                "雖有居住遷徙之自由，但並無虛偽戶籍登記之自由權。復",
                ""
            ],
            [
                "按公職人員選舉罷免法第15條第1項規定 「有選舉權人在",
                ""
            ],
            [
                "各該選舉區繼續居住四個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人」，依其文義解釋，係以有選舉權人在各",
                ""
            ],
            [
                "該選舉區繼續居住滿4 個月以上，為取得各該選舉區選舉",
                ""
            ],
            [
                "人資格之要件，揆其立法意旨，無非以民選公職人員係代",
                ""
            ],
            [
                "表人民行使公權力，自應獲得各該選舉區居民多數之支援",
                ""
            ],
            [
                "與認同，始具實質代表性，並符合選賢與能及主權在民之",
                ""
            ],
            [
                "精神；尤其地方公職人員選舉之結果，關係各該地區公共",
                ""
            ],
            [
                "行政管理、資源分配或公共事務之監督，與各該地區居民",
                ""
            ],
            [
                "之生活及利益相關，且各該地區之實際需要如何，何項公",
                ""
            ],
            [
                "共事務應予興革，何人適合擔任此項公職，而得以最妥適",
                ""
            ],
            [
                "執行公權力，應屬繼續居住於該地區一定時間以上之居民",
                ""
            ],
            [
                "知之最詳；因此，由具有該項資格之選舉權人投票選舉該",
                ""
            ],
            [
                "選區之地方公職人員，較能達到選賢與能、造福鄉梓之目",
                ""
            ],
            [
                "的；反之，倘未曾於該選舉區居住，或居住期間未達一定",
                ""
            ],
            [
                "時間者，依上開意旨反面解釋，自不應賦予於選舉該選舉",
                ""
            ],
            [
                "區公職人員之選舉權，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四",
                ""
            ],
            [
                "個月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並",
                ""
            ],
            [
                "公告確定，而參加投票選舉，如仍認屬合法，無異任由與",
                ""
            ],
            [
                "選舉區內利害無關之人行使選舉權，自與公職人員選舉罷",
                ""
            ],
            [
                "免法第15 條第1項規定之立法意旨有違。次按政治性選舉",
                ""
            ],
            [
                "，係主權在民之具體實現；透過公平、公正、純潔之選舉",
                ""
            ],
            [
                "規定與實踐，而選賢與能，為法治民主國家之表徵。公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1項規定： 「有選舉權人在各選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人。」寓有二義，一係自積極層面言，欲藉繼續居",
                ""
            ],
            [
                "住四個月之期間，以建立選舉人和選舉區之地緣與認同關",
                ""
            ],
            [
                "係，產生榮辱與共、切身利害感覺，進而使其地方生活與",
                ""
            ],
            [
                "政治責任相結合，本於關心地區公共事務，及對於候選人",
                ""
            ],
            [
                "之理解，投下神聖一票，選賢與能之目的克以實現；另則",
                ""
            ],
            [
                "在於消極防弊，倘非繼續居住相當期間，而純為選舉之目",
                ""
            ],
            [
                "標，製造所謂「投票部隊」之「幽靈人口」，自外地遷入",
                ""
            ],
            [
                "戶籍，勢必危害選舉之公平、公正和純潔性。刑法第 146",
                ""
            ],
            [
                "條第2 項規定之意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍",
                ""
            ],
            [
                "，享有投票權而領取選票，罪即成立，至是否確實投票給",
                ""
            ],
            [
                "原欲支持之候選人，在所不問。其中所稱虛偽遷徙戶籍，",
                ""
            ],
            [
                "當從行為人之主觀意思和客觀作為，合併判斷。…再上揭",
                ""
            ],
            [
                "各選舉法律規定，既為維持社會秩序及增進公共利益所必",
                ""
            ],
            [
                "要，符合憲法第23條所定之比例原則，不生牴觸同法第10",
                ""
            ],
            [
                "條所揭示之人民居住遷徙自由保障問題(最高法院101年度",
                ""
            ],
            [
                "臺上字第1237號判決參照)；且刑法第146條第2項於96年1",
                ""
            ],
            [
                "月24日增訂之立法理由為：一、公職人員經由各選舉區選",
                ""
            ],
            [
                "出，自應獲得各該選舉區居民多數之支持與認同，始具實",
                ""
            ],
            [
                "質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取",
                ""
            ],
            [
                "得投票權參與投票，其影響戕害民主選舉之精神甚深。二",
                ""
            ],
            [
                "、為導正選舉風氣，爰增訂第二項：「意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」。",
                ""
            ],
            [
                "查被告與許詩典共同謀議，以虛偽遷徙戶籍之方式，取得",
                ""
            ],
            [
                "國聯里里長選舉選區之選舉人資格，以此非法方式影響國",
                ""
            ],
            [
                "聯里里長選舉之公平性及正確性，自與憲法所保障之遷徙",
                ""
            ],
            [
                "自由無關。再者，從選舉程式透明性、公平性、公正性觀",
                ""
            ],
            [
                "之，國聯里里長選舉為區域性選舉，屬於小型選舉，些微",
                ""
            ],
            [
                "票數差距便可影響投票結果，若允許部分投機份子藉由策",
                ""
            ],
            [
                "動非居住該區之親友以遷移戶籍達到影響投票結果，無疑",
                ""
            ],
            [
                "是另一種型態「多數暴力」之投機行為，此種假借所謂「",
                ""
            ],
            [
                "遷徙自由」企圖影響、操作投票機制之投機行為實非法所",
                ""
            ],
            [
                "許，其等錯用、濫用「遷徙自由」企圖包裝影響投票結果",
                ""
            ],
            [
                "之不法行為，實值非難。",
                ""
            ],
            [
                "(二)核被告所為，係犯刑法第146條第2項意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷移戶籍取得投票權而為投票罪。被告於如附",
                ""
            ],
            [
                "表所示之2 次遷徙戶籍地，均係基於單一犯意，於密切接",
                ""
            ],
            [
                "近之時、地實施，且2 次遷徙戶籍後均仍在同一選區，侵",
                ""
            ],
            [
                "害同一選舉正確性及公平性之社會法益，應包括於一行為",
                ""
            ],
            [
                "予以評價，為接續犯，應以一罪論之。被告就上揭犯行與",
                ""
            ],
            [
                "許詩典間，互有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "(三)爰審酌被告明知選舉制度之本質，在於由選舉區域之選民",
                ""
            ],
            [
                "依多數決方式反應民意，惟其為使與己有特定親戚、友好",
                ""
            ],
            [
                "關係之特定候選人當選，竟以虛偽遷徙戶籍取得投票權之",
                ""
            ],
            [
                "方式，影響選舉之純正、公平及正確性，法治觀念顯有不",
                ""
            ],
            [
                "足，所為實非可取，應予譴責非難。兼衡前述被告係為協",
                ""
            ],
            [
                "助許詩典順利當選之動機及目的、前無前科紀錄之素行良",
                ""
            ],
            [
                "好 (見本院105年度選訴字第1號卷一所附臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表) 、犯後尚能於本院訊問時坦承犯行，知所",
                ""
            ],
            [
                "悔悟之態度良好、教育及智識程度、經濟生活狀況等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)被告前未曾受有期徒刑以上刑之宣告，其因一時失慮，致",
                ""
            ],
            [
                "罹刑典，且犯後已坦承犯行並表悔意，詳如前述，堪認其",
                ""
            ],
            [
                "歷經此偵、審程序及科刑之教訓，當知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，本院因認其所受之宣告刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "依刑法第74條第1項第1款之規定，併予宣告如主文所示期",
                ""
            ],
            [
                "間之緩刑，以啟自新。",
                ""
            ],
            [
                "(五)再按宣告1 年以上有期徒刑，依犯罪之性質，認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告褫奪公權1年以上10 年以下，刑法第",
                ""
            ],
            [
                "37條第2項定有明文，惟按公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項規定： 「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，而公職",
                ""
            ],
            [
                "人員選舉罷免法之禠奪公權宣告，因寓有強制性，乃刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，是其當不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院應予優先適用，惟所宣告之褫奪公權期間",
                ""
            ],
            [
                "，仍為1年以上10 年以下，自不待言。被告既經本院認定",
                ""
            ],
            [
                "犯有上開罪名，並受有期徒刑之宣告，即應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項規定，諭知褫奪公權，期間如主文",
                ""
            ],
            [
                "所示。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條",
                ""
            ],
            [
                "第1項，公職人員選舉罷免法第113條第3項，刑法第11 條前",
                ""
            ],
            [
                "段、第146條第2項、第28條、第41條第1項前段、第37條第2",
                ""
            ],
            [
                "項、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "五、如不服本判決，得自判決送達之日起10日內，以書狀敘述理",
                ""
            ],
            [
                "由，向本院提起上訴（附繕本）。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    29    日",
                ""
            ],
            [
                "刑事第三庭    法  官  顏維助",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應",
                ""
            ],
            [
                "抄附繕本）",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    30    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬───────┬────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入花蓮縣花│遷入日期      │備   註 │",
                ""
            ],
            [
                "│    │      │            │蓮市國聯里內│              │        │",
                ""
            ],
            [
                "│    │      │            │之戶籍地址  │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │杜偉揚│花蓮縣吉安鄉│花蓮縣花蓮市│103年5月26日  │        │",
                ""
            ],
            [
                "│    │      │東海六街29巷│國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │4號         │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月15日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│中山路555號 │              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}