{
    "id": "HLDM,108,原選訴,6,20190422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C108%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C6%2C20190422%2C1",
    "history": {
        "HLDM,108,原選訴,6,20190422,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　108年度原選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林茂隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林德盛律師",
                ""
            ],
            [
                "被　　　告　田進財",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　邱一偉律師（法扶律師）",
                ""
            ],
            [
                "上列被告因選罷法案件，經檢察官提起公訴（ 107年度選偵字第",
                ""
            ],
            [
                "20號、107年度選偵字第52號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林茂隆共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月。緩刑肆年，緩刑期內付保護管束，並",
                ""
            ],
            [
                "應於本判決確定之日起壹年內向公庫支付新臺幣拾萬元，及應於",
                "萬元"
            ],
            [
                "本判決確定之日起貳年內向檢察官指定之政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小",
                ""
            ],
            [
                "時之義務勞務。禠奪公權參年。扣案之新臺幣壹萬參仟元沒收；",
                ""
            ],
            [
                "未扣案之新臺幣貳仟元沒收，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "田進財共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年柒月。緩刑參年，並應於本判決確定之日起",
                ""
            ],
            [
                "壹年內向公庫支付新臺幣伍萬元。禠奪公權壹年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林茂隆係民國 107年花蓮縣萬榮鄉（起訴書誤載為秀林鄉）",
                ""
            ],
            [
                "第21屆馬遠村村長候選人，於開放登記後之107年8月29日登",
                ""
            ],
            [
                "記參選為馬遠村村長候選人；田進財則為林茂隆之樁腳。其",
                ""
            ],
            [
                "等明知對於有投票權之人，不得行求、期約或交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使，竟為求能順利當選，接續為下列",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "（一）林茂隆與田進財共同基於對有投票權人交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意聯絡，於107年8月31日18時許，",
                ""
            ],
            [
                "一同前往花蓮縣萬榮鄉馬遠195之1號有投票權之王金美住",
                ""
            ],
            [
                "處拜票，於同日19時許結束後，林茂隆在上開地點附近交",
                ""
            ],
            [
                "付內含新臺幣（下同）3,000元之紅包予田進財，由田進",
                "000元"
            ],
            [
                "財轉交王金美，請王金美（涉及投票收賄罪嫌，另為不起",
                ""
            ],
            [
                "訴處分）於此次村長選舉中支持林茂隆當選村長，而約定",
                ""
            ],
            [
                "為投票權之一定行使，嗣田進財即將上開紅包交付予王金",
                ""
            ],
            [
                "美。",
                ""
            ],
            [
                "（二）林茂隆又接續基於對有投票權人交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意，於 107年7月至8月間某時許，前往花",
                ""
            ],
            [
                "蓮縣萬榮鄉馬遠 135號有投票權之江新國住處拜票，並由",
                ""
            ],
            [
                "林茂隆交付內含2,000元之紅包予江新國（涉及投票收賄",
                "000元"
            ],
            [
                "罪嫌，另為緩起訴處分），請江新國於此次村長選舉中支",
                ""
            ],
            [
                "持林茂隆當選村長，而約定為投票權之一定行使。",
                ""
            ],
            [
                "（三）林茂隆再接續基於對有投票權人交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，於107年9月22日某時許，前往花蓮縣萬",
                ""
            ],
            [
                "榮鄉馬遠 188號有投票權之王阿發住處拜票，並由林茂隆",
                ""
            ],
            [
                "交付5,000元予王阿發（涉及投票收賄罪嫌，另為緩起訴",
                "000元"
            ],
            [
                "處分），請王阿發於此次村長選舉中支持林茂隆當選村長",
                ""
            ],
            [
                "，而約定為投票權之一定行使。",
                ""
            ],
            [
                "（四）林茂隆另接續基於對有投票權人交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定行使之犯意，於107年9月22日某時許，前往花蓮縣",
                ""
            ],
            [
                "萬榮鄉馬遠 192號有投票權之王月妹住處拜票，並在上開",
                ""
            ],
            [
                "王阿發之住處，由林茂隆交付內含5,000元之紅包予王月",
                "000元"
            ],
            [
                "妹（涉及投票收賄罪嫌，另為緩起訴處分），請王月妹於",
                ""
            ],
            [
                "此次村長選舉中支持林茂隆當選村長，而約定為投票權之",
                ""
            ],
            [
                "一定行使。嗣為警接獲線報，於 107年10月11日持臺灣花",
                ""
            ],
            [
                "蓮地方檢察署檢察官核發之拘票將林茂隆拘提到案說明，",
                ""
            ],
            [
                "並通知王阿發、江新國、王月妹到場說明，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方檢察署檢察官指揮花蓮縣警察局移送後偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發見，於該法第 159條",
                ""
            ],
            [
                "第 1項明定被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "律有規定者外，不得作為證據。而刑事訴訟法第159條之1至",
                ""
            ],
            [
                "第159條之4有傳聞法則之例外規定，且被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，雖不符前 4條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5定有明文。再本條之立法意旨，在於確認當",
                ""
            ],
            [
                "事人對於傳聞證據有處分權，得放棄反對詰問權，同意或擬",
                ""
            ],
            [
                "制同意傳聞證據可作為證據，屬於證據傳聞性之解除行為，",
                ""
            ],
            [
                "如法院認為適當，則不論該傳聞證據是否具備刑事訴訟法第",
                ""
            ],
            [
                "159條之1至第159條之4所定情形，均容許作為證據（最高法",
                ""
            ],
            [
                "院104年度第3次刑事庭會議決議意旨、104年度台上字第209",
                ""
            ],
            [
                "3 號判決意旨參照）。查本件經本院於審理期日踐行調查證",
                ""
            ],
            [
                "據程序之被告以外之人於審判外之書面、言詞陳述，公訴人",
                ""
            ],
            [
                "、被告林茂隆及其辯護人、被告田進財及其辯護人於本院審",
                ""
            ],
            [
                "理時對於證據能力均未聲明異議，本院審酌後認為該等證據",
                ""
            ],
            [
                "均為本院事實認定之重要依據，作為本案之證據均屬適當，",
                ""
            ],
            [
                "故依刑事訴訟法第159條之5規定，均具有證據能力。",
                ""
            ],
            [
                "二、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述」，並不包含「非供述證據」在內，其有無",
                ""
            ],
            [
                "證據能力，自應與一般物證相同，端視其取得證據之合法性",
                ""
            ],
            [
                "及已否依法踐行證據之調查程序，以資認定（最高法院97年",
                ""
            ],
            [
                "度台上字第3854號判決可資參照）。本判決所引用下列之非",
                ""
            ],
            [
                "供述證據，與本案犯罪事實具有關聯性，均係執法人員依法",
                ""
            ],
            [
                "取得，亦查無不得作為證據之事由，且均踐行證據之調查程",
                ""
            ],
            [
                "序，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）前開犯罪事實，業據被告林茂隆、田進財於偵查中及本院",
                ""
            ],
            [
                "審理中均坦承不諱（見選他字卷第309頁反面、第317頁及",
                ""
            ],
            [
                "反面、本院卷第92頁），核與證人王月妹、王阿發、江新",
                ""
            ],
            [
                "國、王金美、田富來於警詢中及偵訊中所證述之情節相符",
                ""
            ],
            [
                "（見選他字卷第291頁至293頁、花警刑字第1070053518號",
                ""
            ],
            [
                "卷〈下稱警卷一〉第34頁至37頁、選他字卷第39頁至43頁",
                ""
            ],
            [
                "、選他字卷第299頁至301頁、警卷一第42頁至44頁、選他",
                ""
            ],
            [
                "字卷第63頁至67頁、選他字卷第307頁至308頁、選他字卷",
                ""
            ],
            [
                "第5頁至9頁、選他字卷第13頁至17頁、選他字卷第21頁至",
                ""
            ],
            [
                "23頁），並有扣押筆錄、扣押物品目錄表、扣押物品收據",
                ""
            ],
            [
                "、現場照片、被告\/第三人自動繳交犯罪所得通知書、花",
                ""
            ],
            [
                "蓮縣警察局108年2月23日花警刑字第1080009862號函暨扣",
                ""
            ],
            [
                "押物品清單、花蓮縣萬榮鄉公所108年2月26日萬鄉民字第",
                ""
            ],
            [
                "1080003248號函暨第21屆馬遠村村長候選人登記相關資料",
                ""
            ],
            [
                "、臺灣花蓮地方檢察署108年3月6日花檢信忠107選偵52字",
                ""
            ],
            [
                "第1089004131號函存卷足憑（見警卷一第55頁至74頁、第",
                ""
            ],
            [
                "79頁至82頁、選他字卷第321頁、本院卷第 41頁至42頁、",
                ""
            ],
            [
                "第47頁至54頁反面、第61頁、第63頁至64頁），足見被告",
                ""
            ],
            [
                "2人之任意性自白核與事實相符，應可採信。",
                ""
            ],
            [
                "（二）至被告林茂隆雖辯稱：我於交付賄款時，同時也有請他們",
                ""
            ],
            [
                "當我的工作人員的意思云云，然查：證人王金美於偵訊中",
                ""
            ],
            [
                "證稱：於107年8月31日18時許，被告林茂隆、田進財先後",
                ""
            ],
            [
                "到我家吃晚餐，大約19時許，被告林茂隆、田進財一起離",
                ""
            ],
            [
                "開，後來被告田進財隔了 1分鐘後折返我家，在我住處外",
                ""
            ],
            [
                "面給我1個紅包，裡面有3,000元，說這是被告林茂隆給的",
                "000元"
            ],
            [
                "，要支持林茂隆，意思是叫我支持林茂隆選村長等語（見",
                ""
            ],
            [
                "選他字卷第 8頁）；又證人王阿發於偵查中證述：被告林",
                ""
            ],
            [
                "茂隆跟他老婆到我住處，要我支持他，並幫忙他開車、總",
                ""
            ],
            [
                "部造勢時幫忙他，但沒有跟我說具體的時間、地點，後來",
                ""
            ],
            [
                "也沒有跟我聯繫造勢事宜等語（見選他字卷第42頁至43頁",
                ""
            ],
            [
                "）；及證人江新國於偵訊中證陳：被告林茂隆塞給我2000",
                ""
            ],
            [
                "元紅包時，有請我支持他，並說如果要拉票時再幫忙他，",
                ""
            ],
            [
                "當時就想說投給他，我在8月時有陪他走過1次拜票等語（",
                ""
            ],
            [
                "見選他字卷第 66頁、第208頁）；另證人王月妹於偵查中",
                ""
            ],
            [
                "證述：被告林茂隆給我5,000元紅包，說要幫忙他選舉，",
                "000元"
            ],
            [
                "幫他走一走，並支持他，我拿到5,000元後有更想要投票",
                "000元"
            ],
            [
                "給他等語（見選他字卷第 292頁），由證人前開證詞可見",
                ""
            ],
            [
                "，被告林茂隆、田進財交付3,000元予證人王金美，目的",
                "000元"
            ],
            [
                "係請證人王金美於本次馬遠村村長選舉時，支持被告林茂",
                ""
            ],
            [
                "隆，使其順利當選村長，已影響證人王金美投票之意象及",
                ""
            ],
            [
                "約定為投票權之一定行使，且被告林茂隆、田進財交付",
                ""
            ],
            [
                "3,000元時，並未提及請證人王金美擔任被告林茂隆之競",
                "000元"
            ],
            [
                "選活動工作人員，足證被告林茂隆辯稱交付賄款係要請證",
                ""
            ],
            [
                "人王金美工作云云，與事實相悖；又被告林茂隆於交付賄",
                ""
            ],
            [
                "款予證人王阿發、江新國、王月妹時，雖曾拜託其等幫忙",
                ""
            ],
            [
                "競選活動，然亦同時請其等在村長選舉中支持被告林茂隆",
                ""
            ],
            [
                "，並非單純聘用證人等人為工作人員，已實質上影響證人",
                ""
            ],
            [
                "等之投票意向，對於其等投票權之行使有相當程度之動搖",
                ""
            ],
            [
                "，故仍屬交付賄賂後，與證人等約定投票權為一定之行使",
                ""
            ],
            [
                "；況且，證人王阿發、王月妹事實上未曾受被告林茂隆聘",
                ""
            ],
            [
                "用為競選活動工作人員並付諸勞力，自難認證人等收受之",
                ""
            ],
            [
                "賄賂為其等之工作薪資；復觀諸扣案之「林茂隆競選馬遠",
                ""
            ],
            [
                "村村長幹部組織名冊」（見警卷一第61頁），工作人員、",
                ""
            ],
            [
                "幹部名單中未見證人王月妹、王金美之名字，益徵被告林",
                ""
            ],
            [
                "茂隆辯稱交付賄款之目的係為請上開證人擔任工作人員之",
                ""
            ],
            [
                "辯詞，與事實顯然未符，實難採信，亦不足取，故本件事",
                ""
            ],
            [
                "證明確，被告2人之犯行均堪認定，均應予依法論科。",
                ""
            ],
            [
                "（三）此外，就犯罪事實一（四）部分，起訴書雖記載被告林茂",
                ""
            ],
            [
                "隆於107年9月間某不詳時許，前往證人王月妹位於花蓮縣",
                ""
            ],
            [
                "萬榮鄉馬遠192號住處拜票，並交付內含5,000元之紅包予",
                "000元"
            ],
            [
                "證人王月妹等情，然查：證人王月妹於偵訊中先證述：",
                ""
            ],
            [
                "於107年5月14日19時許，林茂隆的老婆馬玉花到我家，拿",
                ""
            ],
            [
                "現金5,000元給我，我當時喝醉酒，就直接把錢收下等語",
                "000元"
            ],
            [
                "（見選他字卷第118頁）；復改稱：於 107年5月時，林茂",
                ""
            ],
            [
                "隆在我家裡給我5,000元紅包，說要幫忙他選舉，我上次",
                "000元"
            ],
            [
                "說5,000元是林茂隆太太給的，是亂講的等語（見選他字",
                "000元"
            ],
            [
                "卷第292頁）；佐以被告林茂隆於偵查中供述： 107年9月",
                ""
            ],
            [
                "間，我跟馬玉花一起去王月妹家，我拿5,000元紅包給王",
                "000元"
            ],
            [
                "月妹等語（見選他字卷第64頁）；又於本院準備程序中供",
                ""
            ],
            [
                "陳：我應該是於 107年9月22日，在王阿發住處將5,000元",
                "000"
            ],
            [
                "交給王月妹等語（見本院卷第25頁），準此，證人王月妹",
                ""
            ],
            [
                "、被告林茂隆就交付賄款之時間、地點之供述雖略有出入",
                ""
            ],
            [
                "，然證人王月妹於偵訊時先後所述已有不一，且其當時為",
                ""
            ],
            [
                "酒醉狀態，意識並非清楚；再參以被告林茂隆就交付賄款",
                ""
            ],
            [
                "予證人王月妹之時間、金額，其前後供述一致，足認被告",
                ""
            ],
            [
                "林茂隆所述，較為可採，爰更正起訴書犯罪事實一（四）",
                ""
            ],
            [
                "部分如犯罪事實欄所示，附此說明。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第99條雖於 107年5月9日修正施行，",
                ""
            ],
            [
                "然因本件被告 2人上開犯行均在上開規定修正施行後，故",
                ""
            ],
            [
                "均適用修正後之法律，合先敘明。其次，對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，而約其為一定投票權之行使之行為，刑法第",
                ""
            ],
            [
                "144條及公職人員選舉罷免法第99條第1項均有處罰明文，",
                ""
            ],
            [
                "而公職人員選舉罷免法係立法者就公職人員選舉所制定之",
                ""
            ],
            [
                "專法，就該法關於妨害選舉罷免之處罰規定，性質上應屬",
                ""
            ],
            [
                "刑法之特別法，經法條競合結果，應優先適用公職人員選",
                ""
            ],
            [
                "舉罷免法之規定。又公職人員選舉罷免法第 99條第1項所",
                ""
            ],
            [
                "謂「有投票權之人」，係指依據各該法律有關規定而享有",
                ""
            ],
            [
                "政治上選舉或其他投票權之資格而言。惟為防範脫法行為",
                ""
            ],
            [
                "，並非以現實有投票權人為限，即雙方於行賄、受賄當時",
                ""
            ],
            [
                "，縱選務機關尚未發布選舉公告或該候選人尚未登記參選",
                ""
            ],
            [
                "，惟於日後該有意參選者登記成為候選人，受賄者亦成為",
                ""
            ],
            [
                "有投票權人並為一定投票權之行使，達成雙方約定之條件",
                ""
            ],
            [
                "而完成其犯罪行為，犯罪構成要件即屬成就，並不因其賄",
                ""
            ],
            [
                "選在先，而影響犯罪之成立。再者，行求、期約、交付行",
                ""
            ],
            [
                "為，係屬階段行為，已進行至高階層次者，即依吸收關係",
                ""
            ],
            [
                "就所達成之高階行為論罪，經過行求、期約而最後交付賄",
                ""
            ],
            [
                "賂，或於行求、期約當時即行交付者，均應依交付行為處",
                ""
            ],
            [
                "斷，但如有將進而未至之階段，則應就所已進行之階段論",
                ""
            ],
            [
                "罪（最高法院32年非字第28號判例要旨、最高法院98年度",
                ""
            ],
            [
                "台上字第4795號刑事判決參照）。",
                ""
            ],
            [
                "（二）查被告林茂隆獨自或與被告田進財共同行賄之對象均確實",
                ""
            ],
            [
                "具有花蓮縣萬榮鄉第21屆馬遠村村長選舉之投票權，為前",
                ""
            ],
            [
                "開證人所供陳在卷，雖犯罪事實一（二）部分交付賄賂之",
                ""
            ],
            [
                "時間，是在被告林茂隆尚未登記參選而未具候選人資格之",
                ""
            ],
            [
                "時，惟被告林茂隆業於107年8月29日登記參選花蓮縣萬榮",
                ""
            ],
            [
                "鄉第21屆馬遠村村長選舉而取得候選人資格，有前開花蓮",
                ""
            ],
            [
                "縣萬榮鄉公所之函文可考，是於本件之行賄、受賄當時，",
                ""
            ],
            [
                "均預期於被告林茂隆成為候選人後，再由受賄之主體即有",
                ""
            ],
            [
                "投票權之人履行投票選舉該特定候選人之約定條件，而完",
                ""
            ],
            [
                "成其犯罪行為，自無從解免被告林茂隆投票行賄罪之成立",
                ""
            ],
            [
                "。是核被告林茂隆如犯罪事實一（一）、（二）、（三）",
                ""
            ],
            [
                "、（四）所為、被告田進財犯如罪事實一（一）所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之交付賄賂罪。",
                ""
            ],
            [
                "（三）被告林茂隆與被告田進財間，就犯罪事實一（一）所示犯",
                ""
            ],
            [
                "行，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（四）被告林茂隆獨自或與被告田進財共同對於證人王金美、王",
                ""
            ],
            [
                "阿發、江新國、王月妹有投票權之人交付賄賂，均係為求",
                ""
            ],
            [
                "被告林茂隆順利當選，而基於單一行賄犯意，於密接時、",
                ""
            ],
            [
                "地，接續為上開交付賄賂之行為，侵害同一公職選舉公平",
                ""
            ],
            [
                "之社會法益，於刑法評價上，應視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括一行為予以評價而均論以接續一罪。",
                ""
            ],
            [
                "（五）按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑。公職人員選舉罷免法第 99條第5",
                ""
            ],
            [
                "項前段定有明文。查被告林茂隆、田進財於偵查中均自白",
                ""
            ],
            [
                "犯公職人員選舉罷免法第 99條第1項之罪（見選他字卷第",
                ""
            ],
            [
                "309頁反面、第317頁及反面），是被告林茂隆、田進財對",
                ""
            ],
            [
                "所犯公職人員選舉罷免法第 99條第1項之投票交付賄賂罪",
                ""
            ],
            [
                "，均應依同法第99條第5項前段之規定，減輕其刑。",
                ""
            ],
            [
                "（六）爰審酌選舉乃民主政治最重要之基石，在於藉公平、公正",
                ""
            ],
            [
                "之選舉活動，使選民瞭解候選人之品德、操守、學識、能",
                ""
            ],
            [
                "力、政見等，以達選賢與能，俾維政治清明；而因公共事",
                ""
            ],
            [
                "務無法由每一個人民親自參與，乃設計選舉此一機制，使",
                ""
            ],
            [
                "得選民得以透過投票選舉自己屬意之候選人，而選民如何",
                ""
            ],
            [
                "決定屬意之候選人，須由選民評斷候選人之才德、品行、",
                ""
            ],
            [
                "學識、操守、能力、見識、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳，影響國家根基及人民權利至深且鉅，不得使",
                ""
            ],
            [
                "金錢或其他利益介入選舉，抹滅實行民主政治之真意，無",
                ""
            ],
            [
                "賄選之環境，乃是使每位候選人立於基本的平等點上，不",
                ""
            ],
            [
                "因經濟能力高低，有無能力買票，而影響選舉結果，賄選",
                ""
            ],
            [
                "為敗壞選風之主要根源，影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，據此，保障公平、公",
                ""
            ],
            [
                "正之選舉活動，使選民之投票意志不受金錢或不正利益等",
                ""
            ],
            [
                "賄賂之污染，以致操控選舉之結果，乃公民應有之民主素",
                ""
            ],
            [
                "養，亦為民主選舉制度所賴以存在之重要價值。然而政府",
                ""
            ],
            [
                "多年來一再宣導選舉不買票、不賣票，惟選舉買票、賣票",
                ""
            ],
            [
                "之惡習，依然橫行，難以根絕，蓋賄選多係透過左鄰右舍",
                ""
            ],
            [
                "之熟人方式行之，因行賄者與受賄者常存有鄉里情誼之人",
                ""
            ],
            [
                "情關係，受賄者若非因鄉愿，即係因恐懼（害怕不收受賄",
                ""
            ],
            [
                "賂，恐難以在鄉里立足）而接受賄選，致檢警查緝賄選存",
                ""
            ],
            [
                "有高度之困難性。為澄清吏治，以達公平選舉目的，對賄",
                ""
            ],
            [
                "選應予嚴格取締查緝。本件被告林茂隆、田進財明知賄選",
                ""
            ],
            [
                "不僅敗壞選舉風氣，亦破壞民主之根基，竟仍分別交付",
                ""
            ],
            [
                "2,000元至5,000元不等之賄款予證人王金美、王阿發、江",
                "000元,000元"
            ],
            [
                "新國、王月妹等人，妨害投票之公正、公平及純潔，對整",
                ""
            ],
            [
                "體選舉風氣影響匪淺，敗壞選風，影響選舉之公正性與社",
                ""
            ],
            [
                "會之風氣，且破壞民主機制之正常運作，所為誠屬非是，",
                ""
            ],
            [
                "兼衡酌被告林茂隆高中畢業之智識程度、從事農業、月收",
                ""
            ],
            [
                "入約2至3萬元、經濟狀況還好、須扶養 1名子女與太太；",
                "2,至3萬元"
            ],
            [
                "被告田進財國小畢業之教育程度、從事自由業、經濟狀況",
                ""
            ],
            [
                "普通、無須扶養之人等情（見本院卷第92頁反面），及其",
                ""
            ],
            [
                "等之犯罪動機、目的、手段、所生危害、參與程度，及被",
                ""
            ],
            [
                "告 2人無犯罪前科，素行良好，有臺灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表附卷可證，與其等犯後均能坦承犯行，頗具悔",
                ""
            ],
            [
                "意，犯後態度尚可等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，以資懲儆。",
                ""
            ],
            [
                "（七）又被告林茂隆、田進財均前未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有其等臺灣高等法院被告前案紀錄表可憑，",
                ""
            ],
            [
                "其等因一時失慮，致罹刑章，惟犯罪後於偵查、審理中均",
                ""
            ],
            [
                "坦承犯行，已見悔意，復斟酌其等犯罪情狀、生活狀況等",
                ""
            ],
            [
                "情形，信其等經此偵審程序及刑之宣告，並佐以後述緩刑",
                ""
            ],
            [
                "條件，當知所警惕，而無再犯之虞，因認對其等所宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰就其等犯罪情節輕重，分別依",
                ""
            ],
            [
                "刑法第 74條第1項第1款之規定，諭知被告林茂隆緩刑4年",
                ""
            ],
            [
                "，被告田進財緩刑3年，以啟自新。又為使被告2人能於本",
                ""
            ],
            [
                "案中深切記取教訓，強化法治之觀念，避免再度犯罪，並",
                ""
            ],
            [
                "斟酌其等之犯罪情節等情形，爰依刑法第74條第2項第4款",
                ""
            ],
            [
                "、第5款之規定，諭知被告林茂隆於本判決確定之日起1年",
                ""
            ],
            [
                "內，向公庫支付10萬元，並應於本判決確定之日起 2年內",
                "10萬元"
            ],
            [
                "向檢察官指定之政府機關、政府機構、行政法人、社區或",
                ""
            ],
            [
                "其他符合公益目的之機構或團體，提供80小時之義務勞務",
                ""
            ],
            [
                "；及被告田進財應於本判決確定之起1年內，向公庫支付5",
                ""
            ],
            [
                "萬元。再按執行刑法第 74條第2項第5款至第8款所定之事",
                "萬元"
            ],
            [
                "項，而受緩刑之宣告者，應於緩刑期間付保護管束，刑法",
                ""
            ],
            [
                "第93條第1項第2款定有明文，爰依上開規定，併就被告林",
                ""
            ],
            [
                "茂隆部分為緩刑期間付保護管束之諭知，以觀後效。倘被",
                ""
            ],
            [
                "告 2人違反上開所定負擔且情節重大，足認原宣告之緩刑",
                ""
            ],
            [
                "難收其預期效果，而有執行刑罰之必要者，檢察官得依刑",
                ""
            ],
            [
                "法第 75條之1第1項第4款之規定，聲請撤銷上開緩刑之宣",
                ""
            ],
            [
                "告，附此敘明。",
                ""
            ],
            [
                "（八）再按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，公職人員選舉罷免法第113條第3項定有明文。而此項褫",
                ""
            ],
            [
                "奪公權之宣告，寓有強制性，為刑法第 37條第2項之特別",
                ""
            ],
            [
                "規定，不受宣告 1年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用，然因公職人員選舉罷免法第 113條之規定並未針對",
                ""
            ],
            [
                "褫奪公權之期間即從刑之刑度為何有所規範。故依公職人",
                ""
            ],
            [
                "員選舉罷免法第 113條規定宣告褫奪公權者，仍應適用刑",
                ""
            ],
            [
                "法第37條第2項之規定，仍為1年以上10年以下，使其褫奪",
                ""
            ],
            [
                "公權之期間有所依憑始為合法（最高法院96年度台上字第",
                ""
            ],
            [
                "2135號、 98年度台上字第629號刑事判決參照）。查本件",
                ""
            ],
            [
                "被告林茂隆、田進財均係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之罪，且均經宣告有期徒刑以上之刑，並考量其等犯",
                ""
            ],
            [
                "罪情節，爰依公職人員選舉罷免法第113條第3項、刑法第",
                ""
            ],
            [
                "37條第2項規定，分別諭知被告林茂隆褫奪公權3年，被告",
                ""
            ],
            [
                "田進財褫奪公權1年。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第 99條第3項配合刑法關於沒收之規",
                ""
            ],
            [
                "定，業於 107年5月9日修正公布，並自107年5月11日生效",
                ""
            ],
            [
                "施行；而參諸修正後刑法第11條明白揭示「特別法優於普",
                ""
            ],
            [
                "通法」原則，故本案沒收部分應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法第 99條第3項之規定，未規定之部分，則回歸適用刑",
                ""
            ],
            [
                "法規定，合先敘明。",
                ""
            ],
            [
                "（二）預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第 99條第3項定有明文。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或已否扣案，法院均應宣告沒收，並無自由",
                ""
            ],
            [
                "裁量之餘地。但如其賄賂已交付予有投票權之人收受，因",
                ""
            ],
            [
                "收受者係犯刑法第143條第1項之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法條第 2項規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "固應依刑法第143條第2項之規定，於其對向共犯（即收受",
                ""
            ],
            [
                "賄賂者）所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸",
                ""
            ],
            [
                "再依上開規定重複宣告沒收。但若對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪嫌業經檢察官依刑事訴訟法第 253條規定為不起訴處分",
                ""
            ],
            [
                "，或依同法第253條之1為緩起訴處分確定者，則收受賄賂",
                ""
            ],
            [
                "之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由",
                ""
            ],
            [
                "法院依刑法第143條第2項之規定宣告沒收、追徵。",
                ""
            ],
            [
                "（三）至刑事訴訟法第259條之1雖規定，檢察官依同法第 253條",
                ""
            ],
            [
                "或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用",
                ""
            ],
            [
                "、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「",
                ""
            ],
            [
                "得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、",
                ""
            ],
            [
                "供犯罪預備或因犯罪所得之物，且必須「屬於被告者」",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒",
                ""
            ],
            [
                "收主義，與前揭公職人員選舉罷免法第99條第3項規定「",
                ""
            ],
            [
                "不問屬於犯人與否」均沒收之，其範圍並不相同。而該法",
                ""
            ],
            [
                "條用語既曰「得」，而非曰「應」，則檢察官是否依該條",
                ""
            ],
            [
                "規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第 99條第3項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立",
                ""
            ],
            [
                "法本旨（最高法院 103年度台上字第4427號判決要旨參照",
                ""
            ],
            [
                "）。又就行賄者而言，賄賂本質上屬供犯罪所用或犯罪預",
                ""
            ],
            [
                "備之物，公職人員選舉罷免法第 99條第3項雖未有追徵之",
                ""
            ],
            [
                "規定，然依前揭說明，如全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，則應回歸適用刑法第 38條第4項規定，予以追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "（四）另共同正犯應就全部犯罪事實共同負責，是各共同正犯間",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂為新臺幣時，應合併計",
                ""
            ],
            [
                "算，且為避免執行時發生重複沒收之情形，係採連帶沒收",
                ""
            ],
            [
                "主義。但若共同正犯預備或用以行求期約或交付賄賂之全",
                ""
            ],
            [
                "部或一部業經扣案，則該扣案部分之應沒收物既無重複執",
                ""
            ],
            [
                "行沒收之虞，即無庸諭知連帶沒收（最高法院 102年度台",
                ""
            ],
            [
                "上字第2493、4238號、105年度台上字第 3190號判決意旨",
                ""
            ],
            [
                "參照）。經查：",
                ""
            ],
            [
                "1.本件由證人王阿發所交出之賄款5,000元、證人王月妹所交",
                "000元"
            ],
            [
                "出之賄款5,000元，均已扣案，有扣押物品目錄表、被告\/第",
                "000元"
            ],
            [
                "三人自動繳交犯罪所得通知書附卷可稽（見警卷一第66頁、",
                ""
            ],
            [
                "選他字卷第 321頁），且均未經檢察官聲請單獨宣告沒收，",
                ""
            ],
            [
                "均應依公職人員選舉罷免法第 99條第3項規定，於本院就被",
                ""
            ],
            [
                "告林茂隆諭知之主文項下宣告沒收。",
                ""
            ],
            [
                "2.又證人王金美所收受之賄款3,000元已返還被告田進財，並",
                "000元"
            ],
            [
                "由被告田進財收受乙情，業據證人王金美證稱甚詳（見選他",
                ""
            ],
            [
                "字卷第8頁）及被告田進財自承在卷（見選他字卷第 99頁及",
                ""
            ],
            [
                "第309頁反面），並已扣案，有扣押物品目錄表、被告\/第三",
                ""
            ],
            [
                "人自動繳交犯罪所得通知書在卷可查（見警卷一第73頁、選",
                ""
            ],
            [
                "他字卷第 321頁），且未經檢察官聲請單獨宣告沒收，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第 99條第3項規定宣告沒收。此部分於",
                ""
            ],
            [
                "被告林茂隆諭知之主文項下宣告沒收，為避免重複執行沒收",
                ""
            ],
            [
                "，爰不於被告田進財諭知之主文項下再行宣告沒收，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "3.另證人江新國未扣案之賄款2,000元，為被告所交付之賄賂",
                "000元"
            ],
            [
                "，且未經檢察官聲請單獨宣告沒收，即應依公職人員選舉罷",
                ""
            ],
            [
                "免法第 99條第3項規定，於本院就被告林茂隆諭知之主文項",
                ""
            ],
            [
                "下宣告沒收，併予宣告於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "4.至扣案之「林茂隆競選馬遠村村長幹部組織名冊」 1紙，並",
                ""
            ],
            [
                "無任何積極事證足資證明與被告林茂隆、田進財本件犯行有",
                ""
            ],
            [
                "關，復非屬違禁物，自無從依法併予宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第 113條第3項，刑法第",
                ""
            ],
            [
                "11條、第28條、第37條第2項、第 74條第1項第1款、第2項第4款",
                ""
            ],
            [
                "、第5款、第93條第1項第2款、第38條第4項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江昂軒提起公訴，檢察官曹智恒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    22    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  黃英豪",
                ""
            ],
            [
                "法  官  許芳瑜",
                ""
            ],
            [
                "法  官  林思婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    22    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳政嘉",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,108,原選訴,6,20190614,2": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　108年度原選訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林茂隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院民",
                ""
            ],
            [
                "國108年4月22日第一審刑事判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林茂隆應於本裁定送達後柒日內補正上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正；又原審",
                ""
            ],
            [
                "法院認為上訴不合法律上之程式或法律上不應准許或其上訴",
                ""
            ],
            [
                "權已經喪失者，應以裁定駁回之。但其不合法律上之程式可",
                ""
            ],
            [
                "補正者，應定期間先命補正，刑事訴訟法第361條、第362條",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "二、查本件上訴人即被告林茂隆因違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "，不服本院民國108年4月22日所為之第一審判決，而於同年",
                ""
            ],
            [
                "5月8日提起上訴，惟其刑事上訴狀未敘述具體上訴理由，迄",
                ""
            ],
            [
                "至上訴期間屆滿後20日仍未補提上訴理由書，其上訴之程式",
                ""
            ],
            [
                "顯有未備，爰依前揭規定，限上訴人於收受本裁定後 7日內",
                ""
            ],
            [
                "補正上訴理由書，逾期未補正，即裁定駁回其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第361條第3項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    14    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官   黃英豪",
                ""
            ],
            [
                "法  官   許芳瑜",
                ""
            ],
            [
                "法  官   林思婷",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    17    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,108,原選訴,6,20190704,3": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　108年度原選訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林茂隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院民",
                ""
            ],
            [
                "國108年4月22日第一審刑事判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院，逾期未補提者，原審法院應定期間先命補正；原審法",
                ""
            ],
            [
                "院認為上訴不合法律上之程式或法律上不應准許或其上訴權",
                ""
            ],
            [
                "已經喪失者，應以裁定駁回之，刑事訴訟法第361條、第 36",
                ""
            ],
            [
                "2條前段分別定有明文。",
                ""
            ],
            [
                "二、查本件上訴人即被告（下稱上訴人）林茂隆因違反公職人員",
                ""
            ],
            [
                "選舉罷免法案件，不服本院民國108年4月22日所為之第一審",
                ""
            ],
            [
                "判決，於法定期間內（即108 年5月8日）提起上訴，惟其刑",
                ""
            ],
            [
                "事上訴狀並未敘述上訴理由，亦未於上訴期間屆滿後20日內",
                ""
            ],
            [
                "補提理由書，經本院依刑事訴訟法第361條第3項之規定，於",
                ""
            ],
            [
                "108 年6月14日命其於裁定送達後7日內補正上訴理由書，該",
                ""
            ],
            [
                "裁定已於同年6 月20日送達上訴人住所地，並由上訴人親自",
                ""
            ],
            [
                "簽收，有送達證書附卷可稽，上訴人至遲應於108 年7月1日",
                ""
            ],
            [
                "前補提上訴理由，惟上訴人迄今仍未補正，揆諸前揭規定，",
                ""
            ],
            [
                "本件上訴不合法律上之程式，其上訴自應予以駁回。",
                ""
            ],
            [
                "三、依刑事訴訟法第362條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    4     日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官   黃英豪",
                ""
            ],
            [
                "法  官   許芳瑜",
                ""
            ],
            [
                "法  官   林思婷",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    5     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}