{
    "id": "HLDM,99,選訴,29,20110414,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C99%2C%E9%81%B8%E8%A8%B4%2C29%2C20110414%2C1",
    "history": {
        "HLDM,99,選訴,29,20110414,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　99年度選訴字第29號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高麗萌",
                ""
            ],
            [
                "　　　　　　高仲銘",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　吳明益律師",
                ""
            ],
            [
                "　　　　　　何俊賢律師",
                ""
            ],
            [
                "上列被告因選罷法等案件，經檢察官提起公訴（99年度選偵字第",
                ""
            ],
            [
                "81號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "高麗萌對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年肆月，褫奪公權年。",
                ""
            ],
            [
                "高仲銘有投票權人，收受賄賂，而許以投票權為一定之行使，處",
                ""
            ],
            [
                "有期徒刑肆月，如易科罰金以新臺幣壹仟元折算壹日，褫奪公權",
                ""
            ],
            [
                "貳年。未扣案所收受之賄賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐美智（經臺灣花蓮地方法院檢察署檢察官以99年度選偵字",
                ""
            ],
            [
                "第47號、第81號為不起訴處分在案）係花蓮縣秀林鄉景美村",
                ""
            ],
            [
                "村長，並登記參選民國99年花蓮縣新城鄉第19屆村長候選人",
                ""
            ],
            [
                "，高麗萌為其媳婦。高麗萌為使徐美智順利當選，明知對於",
                ""
            ],
            [
                "有投票權之人不得行求期約或交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使，竟基於對有投票權人期約、交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，先後為下列行求期約及交付賄賂之行為：",
                ""
            ],
            [
                "（一）高麗萌於99年5月28 日傍晚，前往高仲銘位於花蓮縣秀林",
                ""
            ],
            [
                "鄉景美村加灣12號之住處，向有投票權之高仲銘交付新臺",
                ""
            ],
            [
                "幣（下同）2 千元賄賂，並要求高仲銘及其妻簡碧貞（經",
                "2 千元"
            ],
            [
                "臺灣花蓮地方法院檢察署檢察官以99年度選偵字第47號、",
                ""
            ],
            [
                "第81號為不起訴處分在案）於花蓮縣秀林鄉景美村村長選",
                ""
            ],
            [
                "舉投票時，投票予徐美智，就投票權為一定之行使。高仲",
                ""
            ],
            [
                "銘為有投票權之人，竟基於收受賄賂之犯意，予以收受，",
                ""
            ],
            [
                "允諾投票予徐美智。",
                ""
            ],
            [
                "（二）高麗萌又於99年5月28日下午4時許，前往花蓮縣秀林鄉景",
                ""
            ],
            [
                "美村加灣社區，對於有投票權之高秀妹（經臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署檢察官以99年度選偵字第47號、第81號為緩起",
                ""
            ],
            [
                "訴處分）交付1 千元賄賂，並要求高秀妹於花蓮縣秀林鄉",
                "1 千元"
            ],
            [
                "景美村村長選舉投票時，投票予徐美智，就投票權為一定",
                ""
            ],
            [
                "之行使。",
                ""
            ],
            [
                "嗣經警循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官指揮花蓮縣警察局新城",
                ""
            ],
            [
                "分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人簡碧貞於警詢時之證述：",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據，刑事訴訟法第159條第1項、第159條之2分",
                ""
            ],
            [
                "別定有明文。證人簡碧貞於警詢時之供述，屬傳聞證據，其",
                ""
            ],
            [
                "於99年5月30日警詢時證稱被告高麗萌有交付現金2千元予被",
                "2千元"
            ],
            [
                "告高仲銘，被告高仲銘並將其中1 千元交付給伊，並告知選",
                "1 千元"
            ],
            [
                "舉時要投票給許美智等語，於審判中改稱前開款項係被告高",
                ""
            ],
            [
                "仲銘向被告高麗萌之借款，被告高仲銘交給伊之1 千元與選",
                "1 千元"
            ],
            [
                "舉沒有關係云云，證人簡碧貞於司法警察調查中所為之陳述",
                ""
            ],
            [
                "與審判中不符。經查，本院勘驗證人簡碧貞99年5月30 日警",
                ""
            ],
            [
                "詢光碟結果為：係由警員1 人詢問並以電腦製作筆錄，旁邊",
                ""
            ],
            [
                "另外亦坐著1 名警員，有時亦會發問，詢問方式係以一問一",
                ""
            ],
            [
                "答的方式進行，證人回答內容與警詢筆錄記載之內容大致相",
                ""
            ],
            [
                "符，在製作過程中，詢問的問題有時會詢問2、3次加以確定",
                ""
            ],
            [
                "，勘驗之警詢過程並未見到警察以強暴脅迫、威脅利誘之方",
                ""
            ],
            [
                "式加以詢問，語氣亦甚平和（見本院卷第76頁），且證人簡",
                ""
            ],
            [
                "碧貞於本院審理時證稱：伊係因選舉之事前往新城分局製作",
                ""
            ],
            [
                "筆錄，伊係於接到通知才前往製作筆錄等語（見本院卷第77",
                ""
            ],
            [
                "頁），是證人簡碧貞前往花蓮縣警察局新城分局接受詢問前",
                ""
            ],
            [
                "，知悉詢問目的為賄選案件，且員警詢問過程語氣平和，並",
                ""
            ],
            [
                "無使用強暴、脅迫、威脅、利誘等不正方法詢問，且詢問問",
                ""
            ],
            [
                "題有時會告以2、3次，足認證人簡碧貞並無誤認員警詢問問",
                ""
            ],
            [
                "題之情形，是其於警詢時之陳述尚無違法不當及證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，且證人簡碧貞於本院審理時訊之「當時高仲銘",
                ""
            ],
            [
                "錢給你的時候，他傳達什麼意思給你或讓你瞭解什麼事情？",
                ""
            ],
            [
                "」時，竟稱：「我可以問高仲銘嗎？」（見本院卷第80頁第",
                ""
            ],
            [
                "18至19行），而被告高仲銘為其夫，被告高麗萌為其夫之妹",
                ""
            ],
            [
                "，有個人戶籍資料（完整姓名）查詢結果共2 紙附卷可佐（",
                ""
            ],
            [
                "見本院卷第42、44頁），足認其於審判中之陳述深受家庭壓",
                ""
            ],
            [
                "力，綜上，其先前於警詢時之陳述具有特別可信之特別情況",
                ""
            ],
            [
                "，且被告高麗萌有交付現金2 千元予被告高仲銘，被告高仲",
                "2 千元"
            ],
            [
                "銘將其中1 千元交付給伊，並告知選舉時要投票給許美智乙",
                "1 千元"
            ],
            [
                "事，為證明被告高麗萌是否有為對於有投票權之人交付賄賂",
                ""
            ],
            [
                "犯行及被告高仲銘是否有為投票受賄犯行等事實存否所必要",
                ""
            ],
            [
                "，揆諸前揭法條，證人簡碧貞於警詢時之證述，具有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "二、證人高秀妹於偵查中之證述：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2 項定有",
                ""
            ],
            [
                "明文。偵查中被告以外之人（包括證人、鑑定人、告訴人、",
                ""
            ],
            [
                "被害人及共同被告等）於偵查中之證詞，性質上均屬傳聞證",
                ""
            ],
            [
                "據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實",
                ""
            ],
            [
                "施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑",
                ""
            ],
            [
                "定人且須具結，而實務運作時，檢察官偵查中向被告以外之",
                ""
            ],
            [
                "人所取得之陳述，原則上均能遵守法律規定，不致違法取供",
                ""
            ],
            [
                "，其可信度極高，職是，被告以外之人前於偵查中已具結而",
                ""
            ],
            [
                "為證述，除反對該項供述得具有證據能力之一方，已釋明「",
                ""
            ],
            [
                "顯有不可信之情況」之理由外，不宜以該證人未能於審判中",
                ""
            ],
            [
                "接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不",
                ""
            ],
            [
                "具證據能力。經查，證人高秀妹於偵查中之證述，業經證人",
                ""
            ],
            [
                "高秀妹於偵查中具結（見99年度選他字第147號卷第135頁）",
                ""
            ],
            [
                "而為證述，證人高秀妹於本院審理時證稱：伊至臺灣花蓮地",
                ""
            ],
            [
                "方法院檢察署以證人的方式接受訊問時，檢察官並未以強暴",
                ""
            ],
            [
                "、脅迫或其他方式影響伊陳述，伊回答內容均係伊自由意識",
                ""
            ],
            [
                "下所為陳述等語（見本院卷第89頁），是證人高秀妹於偵查",
                ""
            ],
            [
                "中之證述係出於自由意識所為。又證人高秀妹於本院審理時",
                ""
            ],
            [
                "供稱：伊與高麗萌、高仲銘他們家平日並無往來，與高麗萌",
                ""
            ],
            [
                "、高仲銘等親戚關係淡薄、平常少有互動；伊並未因10幾年",
                ""
            ],
            [
                "前偷高麗萌存摺去領錢並因而判刑乙事，對高麗萌有怨恨或",
                ""
            ],
            [
                "欲報復之意，蓋該事係伊不對，且高麗萌就前開事情已原諒",
                ""
            ],
            [
                "伊，前開事情之後伊與高麗萌並無因借錢或其他生活相關之",
                ""
            ],
            [
                "事有紛爭或衝突，伊與高仲銘亦無任何恩怨或糾紛；伊雖係",
                ""
            ],
            [
                "投票予徐美智以外之另一候選人，惟伊並未幫該名候選人助",
                ""
            ],
            [
                "選等語（見本院卷第84至85頁、第86至87頁、第89至90頁）",
                ""
            ],
            [
                "，是證人高秀妹與被告高麗萌、高仲銘平日關係薄弱，並無",
                ""
            ],
            [
                "怨隙，且未為徐美智以外之其他候選人助選，亦無為政治因",
                ""
            ],
            [
                "素而為虛偽陳述之可能，衡情應無可能甘冒偽證罪責7 年以",
                ""
            ],
            [
                "下有期徒刑之風險，而為虛偽陳述之可能，其偵查中證述並",
                ""
            ],
            [
                "無違法取供及證明力明顯過低之瑕疵，客觀上並無顯不可信",
                ""
            ],
            [
                "之情況，前開證據資料，有證據能力。",
                ""
            ],
            [
                "三、證人高秀妹於警詢時之供述：",
                ""
            ],
            [
                "按刑事訴訟法第159條第1項規定，被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述，除法律有規定者外，不得作為證據。故傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，必須法律有除外規定者，始例",
                ""
            ],
            [
                "外賦予證據能力。而同法第159條之2所規定，被告以外之人",
                ""
            ],
            [
                "於檢察事務官、司法警察官或司法警察調查中所為之陳述，",
                ""
            ],
            [
                "與審判中不符時，其先前之陳述具有較可信之特別情況，且",
                ""
            ],
            [
                "為證明犯罪事實存否所必要者，得為證據，即為前揭傳聞法",
                ""
            ],
            [
                "則之除外規定之一。此例外情形，必其陳述「與審判中不符",
                ""
            ],
            [
                "」，且符合「具有較可信之特別情況」及「為證明犯罪事實",
                ""
            ],
            [
                "存否所必要者」，始有適用之餘地。倘其陳述與審判中相符",
                ""
            ],
            [
                "時，即應以審判中經具結、交互詰問之陳述，採為證據，不",
                ""
            ],
            [
                "能以審判外未經具結、交互詰問之陳述，採為證據（最高法",
                ""
            ],
            [
                "院96年度台上字第5638號判決參照）。經查，證人高秀妹於",
                ""
            ],
            [
                "警詢時之證述，為被告以外之人於審判外之陳述，為傳聞證",
                ""
            ],
            [
                "據，被告之辯護人認無證據能力，證人高秀妹於警詢時之陳",
                ""
            ],
            [
                "述與審判中相符，揆諸前揭判決意旨，無證據能力。",
                ""
            ],
            [
                "四、證人林惠男於警詢時之供述：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。證人林惠男於警詢時之供",
                ""
            ],
            [
                "述，屬傳聞證據，經查，證人林惠男於本院審理時供稱：99",
                ""
            ],
            [
                "年5月30 日伊酒醉喝很醉，就被帶去刑事組，伊不知道為何",
                ""
            ],
            [
                "警詢筆錄會記載伊說徐美智騎腳踏車與伊相遇且要拿1 千元",
                ""
            ],
            [
                "給伊之事，當天伊精神狀態喝很多久，很醉等語（見本院卷",
                ""
            ],
            [
                "第132頁），本院勘驗99年5月30日證人林惠男警詢光碟結果",
                ""
            ],
            [
                "：證人林惠男於警詢中應答時，一開始警察問林惠男幾分醉",
                ""
            ],
            [
                "，林惠男回答約5、6分醉，還說我的米酒還在等我咧（見本",
                ""
            ],
            [
                "院卷第136 頁），是證人林惠男於警詢時係處於酒醉造成精",
                ""
            ],
            [
                "神混惑不清晰之狀態，其於警詢時之供述，難認有較可信之",
                ""
            ],
            [
                "特別情況，不合於前揭規定，依刑事訴訟法第159條第1項規",
                ""
            ],
            [
                "定，不得作為證據。",
                ""
            ],
            [
                "五、證人林惠男於偵查中之供述：",
                ""
            ],
            [
                "（一）按學理上所謂毒樹果實理論，乃指先前違法取得之證據，",
                ""
            ],
            [
                "有如毒樹，本於此而再行取得之證據，即同毒果，為嚴格",
                ""
            ],
            [
                "抑止違法偵查作為，原則上絕對排除其證據能力，係英美",
                ""
            ],
            [
                "法制理念，我國並未引用。我刑事訴訟法第158條之4所定",
                ""
            ],
            [
                "：「除法律另有規定外，實施刑事訴訟程序之公務員因違",
                ""
            ],
            [
                "背法定程序取得之證據，其有無證據能力之認定，應審酌",
                ""
            ],
            [
                "人權保障及公共利益之均衡維護。」是為法益權衡原則，",
                ""
            ],
            [
                "採相對排除理論，以兼顧被告合法權益保障與發現真實之",
                ""
            ],
            [
                "刑事訴訟目的。是除法律另有特別規定不得為證據，例如",
                ""
            ],
            [
                "同法第100條之1第2項、第158條之2、第158條之3 等類者",
                ""
            ],
            [
                "外，先前違法取得之證據，應逕依該規定認定其證據能力",
                ""
            ],
            [
                "，固勿論矣！其嗣後衍生再行取得之證據，倘仍屬違背程",
                ""
            ],
            [
                "序規定者，亦應依上揭規定處理；若為合乎法定程序者，",
                ""
            ],
            [
                "因與先前之違法情形，具有前因後果之直接關聯性，則本",
                ""
            ],
            [
                "於實質保護之法理，當同有該相對排除規定之適用。惟如",
                ""
            ],
            [
                "後來取得之證據，係由於個別獨立之合法偵查作為，既與",
                ""
            ],
            [
                "先前之違法程序不生前因後果關係，非惟與上揭毒樹果實",
                ""
            ],
            [
                "理論無關，亦不生應依法益權衡原則定其證據能力之問題",
                ""
            ],
            [
                "（最高法院96年度台上字第4177號判決可資參照）。按司",
                ""
            ],
            [
                "法警察官或司法警察詢問犯罪嫌疑人，不得於夜間行之。",
                ""
            ],
            [
                "但有左列情形之一者，不在此限︰一、經受詢問人明示同",
                ""
            ],
            [
                "意者。二、於夜間經拘提或逮捕到場而查驗其人有無錯誤",
                ""
            ],
            [
                "者。三、經檢察官或法官許可者。四、有急迫之情形者，",
                ""
            ],
            [
                "；檢察官因調查證據及犯罪情形，得實施勘驗；因發見真",
                ""
            ],
            [
                "實之必要，得命證人與他證人或被告對質，亦得依被告之",
                ""
            ],
            [
                "聲請，命與證人對質；刑事訴訟法第100條之3、第212 條",
                ""
            ],
            [
                "、第184條第2項分別定有明文。辯護意旨認檢察官以勘驗",
                ""
            ],
            [
                "警局錄音的方式質問證人林惠男，是否要請小隊長來對質",
                ""
            ],
            [
                "等語，造成證人林惠男心理極大的壓力；且證人就其身體",
                ""
            ],
            [
                "狀況，從上午10點訊問至晚間20時，長時間的偵訊身體不",
                ""
            ],
            [
                "適，難以期待其陳述均屬事實，雖非無見，惟查，證人林",
                ""
            ],
            [
                "惠男於審判中證稱：到了地檢署之後就在那邊等，因為要",
                ""
            ],
            [
                "問很多人，所以等了很久，當時是一直在那邊等，之後才",
                ""
            ],
            [
                "問我等語（見本院卷第137 頁），是證人林惠男於檢察官",
                ""
            ],
            [
                "訊問前已有適當休息。再查，本院勘驗證人林惠男於99年",
                ""
            ],
            [
                "5月30日偵訊光碟結果：光碟第三個檔案VTS_01_03時間為",
                ""
            ],
            [
                "19時50分，檢察官問林惠男是否不舒服，林惠男回答「是",
                ""
            ],
            [
                "」，檢察官問何處不舒服，林惠男回答是肚子以上不舒服",
                ""
            ],
            [
                "（見本院卷第137 頁），其後檢察官即允證人林惠男至庭",
                ""
            ],
            [
                "外休息，是證人林惠男偵訊過程為自同日18時29分40秒起",
                ""
            ],
            [
                "至19時50 分秒，時間約為1時20分，偵訊過程尚非甚冗。",
                ""
            ],
            [
                "又揆諸首揭法條，禁止夜間訊問犯罪嫌疑人之適用主體為",
                ""
            ],
            [
                "司法警察官或司法警察，且尚得經檢察官許可後而為夜間",
                ""
            ],
            [
                "訊問，而實施勘驗為刑事訴訟法規定之證據方法之一，因",
                ""
            ],
            [
                "確認被告是否有於警詢時為警詢筆錄所載陳述內容之真實",
                ""
            ],
            [
                "之必要，非不得命證人即製作筆錄之員警與被告對質。且",
                ""
            ],
            [
                "證人林惠男警詢時之供述雖係處於酒醉狀態，惟查無有何",
                ""
            ],
            [
                "違法取供之情，難認有何違背法定程序之情，揆諸首揭法",
                ""
            ],
            [
                "條及判決意旨，並無證據排除法則之適用。",
                ""
            ],
            [
                "（二）次查，證人林惠男於偵查中之證述，業經證人林惠男於偵",
                ""
            ],
            [
                "查中具結（見99年度選他字第147號卷第130頁）而為證述",
                ""
            ],
            [
                "，本院勘驗99年5月30 日偵訊光碟結果為：檢察官偵訊的",
                ""
            ],
            [
                "檔案分成3個檔案，第一個檔案是VTS_01_1DS，從18時 29",
                ""
            ],
            [
                "分40秒後開始訊問，第二個檔案是檢察官一開始從18時58",
                ""
            ],
            [
                "分開始勘驗林惠男警詢錄音帶，第三個檔案是從19時27分",
                ""
            ],
            [
                "開始訊問，主要的內容提到高麗萌的部分，是從第三個檔",
                ""
            ],
            [
                "案19時37分開始訊問，檢察官此部分的訊問是一問一答的",
                ""
            ],
            [
                "方式，證人林惠男旁邊並有螢幕可以觀看，回答內容大致",
                ""
            ],
            [
                "與偵訊筆錄大致相符（見本院卷第135至136頁），且證人",
                ""
            ],
            [
                "林惠男均可針對檢察官訊問之問題回答，並無答非所問或",
                ""
            ],
            [
                "語無倫次之情形，足認檢察官係以一問一答方式訊問，且",
                ""
            ],
            [
                "證人林惠男有電腦螢幕可供辨識偵訊筆錄內容，檢察官並",
                ""
            ],
            [
                "未違法取供，且林惠男並無無法針對檢察官所訊問題回答",
                ""
            ],
            [
                "之情形，其於偵查中證述並無證明力明顯過低之瑕疵，客",
                ""
            ],
            [
                "觀上並無顯不可信之情況，證人林惠男於偵查中之供述，",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、得心證之理由部分：",
                ""
            ],
            [
                "訊據被告高麗萌固不否認有於99年5月28 日傍晚在高仲銘家",
                ""
            ],
            [
                "中交付之2 千元予高仲銘之事實，惟矢口否認有何前揭對於",
                "2 千元"
            ],
            [
                "有投票權之人交付賄賂之犯行，辯稱：渠與高仲銘平日即有",
                ""
            ],
            [
                "金錢上之往來，渠於99年5月28日傍晚在高仲銘家中交付之2",
                ""
            ],
            [
                "千元，係高仲銘於同月27日，在渠住處向渠所借之款項；高",
                " 千元"
            ],
            [
                "秀妹為渠堂姐，渠未於99年5月28 日下午在加灣社區碰到高",
                ""
            ],
            [
                "秀妹，在選舉前之5月間，亦未碰到高秀妹，亦未交付1千元",
                "1千元"
            ],
            [
                "給高秀妹，高秀妹先前曾竊取渠錢財，渠有告高秀妹，有報",
                ""
            ],
            [
                "案，並上過法院，前開事情後渠就未再與高秀妹來往，之後",
                ""
            ],
            [
                "高秀妹雖陸續向渠借款，惟渠並未借高秀妹，高秀妹與渠家",
                ""
            ],
            [
                "人及親戚關係均不佳，可能因此產生報復心理云云。訊據被",
                ""
            ],
            [
                "告高仲銘亦不否認有於99年5月28 日在家中收受高麗萌所交",
                ""
            ],
            [
                "付之2 千元之事實，惟矢口否認有何前揭收受賄賂之犯行，",
                "2 千元"
            ],
            [
                "辯稱：該2千元係渠向高麗萌所借云云。惟查：",
                "2千元"
            ],
            [
                "（一）被告2 人如事實欄一（一）所示犯行，業據證人簡碧貞於",
                ""
            ],
            [
                "警詢時證述：大概在（5月30日）前幾天，18 時許伊下班",
                ""
            ],
            [
                "回到家裡，老公高仲銘拿1 千元給伊，跟伊說要投給徐美",
                "1 千元"
            ],
            [
                "智；高仲銘告訴伊係高麗萌拿錢給他，高仲銘亦有拿到 1",
                ""
            ],
            [
                "千元，伊跟高仲銘各拿1千元，伊家總共拿到2千元；高麗",
                " 千元,1千元,2千元"
            ],
            [
                "萌在伊家門前交給高仲銘。伊有看到高麗萌來伊家，並在",
                ""
            ],
            [
                "門口拿錢給高仲銘，然後高仲銘才又把錢拿給伊，面額係",
                ""
            ],
            [
                "2 張1千元的紙鈔；高麗萌拿2千元給伊等之用意，為選舉",
                "1千元,2千元"
            ],
            [
                "時要選村長1 號徐美智；伊與高仲銘收受賄款後，選舉時",
                ""
            ],
            [
                "會投票給徐美智等語（見99年度選他字第147號卷第56 頁",
                ""
            ],
            [
                "警卷第56至57頁），已證稱被告高麗萌確有對有投票權人",
                ""
            ],
            [
                "之高仲銘、簡碧貞期約並交付賄款予高仲銘共2 千元，並",
                "2 千元"
            ],
            [
                "由高仲銘與簡碧貞各分得1千元之事實。",
                "1千元"
            ],
            [
                "（二）被告2人雖稱證人簡碧貞頭腦不好，無法理解意思云云（",
                ""
            ],
            [
                "見本院卷第81至82頁），辯護人辯護意旨以被告高仲銘因",
                ""
            ],
            [
                "未學習過正統手語，亦不識字，證人簡碧貞於警詢時無法",
                ""
            ],
            [
                "正確表達其欲表達之意思，而誤會高仲銘確實係向被告高",
                ""
            ],
            [
                "麗萌借錢以供家用，非收受賄款等語置辯，惟查，證人簡",
                ""
            ],
            [
                "碧貞與被告高仲銘自80年12月7 日結婚起，有個人戶籍資",
                ""
            ],
            [
                "料（完整姓名）查詢結果乙紙附卷可佐（見本院卷第42頁",
                ""
            ],
            [
                "），迄99年5月28 日高麗萌交付賄款予高仲銘、高仲銘再",
                ""
            ],
            [
                "轉交付予簡碧貞時，已結婚18年，諒無無法理解高仲銘所",
                ""
            ],
            [
                "為手語之意思，且99年5月30日警詢時及100年2月17 日審",
                ""
            ],
            [
                "理程序中，證人簡碧貞均係針對員警詢問之問題、辯護人",
                ""
            ],
            [
                "、公訴人詰問之問題及本院訊問之問題回答，並無答非所",
                ""
            ],
            [
                "問或語無倫次之情形，實難認有何無法理解問題之能力，",
                ""
            ],
            [
                "是被告2人前揭所辯，顯係臨訟卸責之詞，委無足採。",
                ""
            ],
            [
                "（三）辯護人辯護意旨認證人簡碧貞警詢過程中有人在旁邊講話",
                ""
            ],
            [
                "，有誘導之嫌，固非無見，惟查：",
                ""
            ],
            [
                "1、本院勘驗99年5月30 日警詢光碟結果：警員甲問：大概在",
                ""
            ],
            [
                "幾天前？答：就幾天而已。警員甲問：大概是在前幾天啦",
                ""
            ],
            [
                "喔！答：嗯。警員甲問：啊時間是在？答：六點到家裡（",
                ""
            ],
            [
                "左手同時比六的手勢），六點半到家裡。另一位繕打筆錄",
                ""
            ],
            [
                "之警員（下稱警員乙）問：下午還早上？答：下午。警員",
                ""
            ],
            [
                "甲問：晚上六點嘛？答：嗯。警員甲問：妳下班回到家嘛",
                ""
            ],
            [
                "？答：對對對。警員甲問：啊然後怎麼樣？妳把妳看到的",
                ""
            ],
            [
                "跟我們講一下。警員乙問：他怎麼拿給妳的？過程跟我們",
                ""
            ],
            [
                "講一下？妳就講啊，講啊，稍微講一遍。答：那個錢喔？",
                ""
            ],
            [
                "警員乙問：他怎麼拿給妳的、誰拿給妳的？警員甲問：嗯",
                ""
            ],
            [
                "，你下班回到家裡…答：他拿給我的。警員乙問：他是誰",
                ""
            ],
            [
                "？答：老公拿給我的。警員乙問：啊誰拿錢給妳老公？警",
                ""
            ],
            [
                "員甲問：高麗萌。警員乙問：妳有看到嗎？答：妳老公拿",
                ""
            ],
            [
                "多少錢給妳？警員甲問：一千塊。警員乙問：有沒有親眼",
                "一千塊"
            ],
            [
                "看到高麗萌拿錢？答：沒有。警員甲問：妳老公有跟妳說",
                ""
            ],
            [
                "什麼嗎？（警員乙向詢問人說「這等一下再問」）警員乙",
                ""
            ],
            [
                "問：啊他還跟妳講什麼？答：他沒有講什麼，他只有拿一",
                ""
            ],
            [
                "千塊而已，他沒有講什麼。警員乙問：為什麼要給妳一千",
                "千塊"
            ],
            [
                "塊？答：那個…警員乙問：就是妳老公有跟妳講嘛？答：",
                ""
            ],
            [
                "（點頭）警員乙問：就是投票要投給誰？答：（點頭）警",
                ""
            ],
            [
                "員乙問：投給誰？答：那個徐美智，徐美智。……警員甲",
                ""
            ],
            [
                "問：妳有看到？答：我有看到。警員乙問：他那天拿給妳",
                ""
            ],
            [
                "的兩千是紙鈔？還是五百五百的？還是一張一千的？答：",
                ""
            ],
            [
                "（點頭）警員乙問：紙鈔喔？答：（點頭）……警員甲問",
                ""
            ],
            [
                "：啊那時候拿的那個錢是兩張一千的？還是…答：兩張一",
                ""
            ],
            [
                "千。警員甲問：那個高麗萌拿兩千塊給妳們的時候是做什",
                "兩千塊"
            ],
            [
                "麼用意？做什麼用途？答：就買東西啊！警員乙問：不是",
                ""
            ],
            [
                "啦，他為什麼要拿兩千塊給妳？答：選幾號…警員乙問：",
                "兩千塊"
            ],
            [
                "選幾號？要選幾號？警員甲問：那是幾號？答：1 號。警",
                ""
            ],
            [
                "員甲問：1號？答：（點頭）。",
                ""
            ],
            [
                "2、職此，警員乙所問之「上午還是下午？」、「他怎麼拿給",
                ""
            ],
            [
                "妳的？過程跟我們講一下？」、「他怎麼拿給妳的、誰拿",
                ""
            ],
            [
                "給妳的？」、「他是誰？」、「誰拿錢給妳老公？」、「",
                ""
            ],
            [
                "妳有看到嗎？」、「有沒有親眼看到高麗萌拿錢？」、「",
                ""
            ],
            [
                "為什麼要給妳一千塊？」、「就是投票要投給誰？」、「",
                ""
            ],
            [
                "投給誰？」、「他那天拿給妳的兩千是紙鈔？還是五百五",
                ""
            ],
            [
                "百的？還是一張一千的？」、「紙鈔喔？」、「他為什麼",
                ""
            ],
            [
                "要拿兩千塊給妳？」、「選幾號？要選幾號？」、「買什",
                "兩千塊"
            ],
            [
                "麼？買菜？買米？」等問題，均屬開放性之問題。警員乙",
                ""
            ],
            [
                "所問「他怎麼拿給妳的？過程跟我們講一下？」、「他怎",
                ""
            ],
            [
                "麼拿給妳的、誰拿給妳的？」等問題，係重複詢問人警員",
                ""
            ],
            [
                "甲「啊然後怎麼樣？妳把妳看到的跟我們講一下。」之問",
                ""
            ],
            [
                "題，警員乙所問「啊他還跟妳講什麼？」係重複詢問人「",
                ""
            ],
            [
                "妳老公有跟妳說什麼嗎？」之問題，警員乙所問「他為什",
                ""
            ],
            [
                "麼要拿兩千塊給妳？」係重複訊問人警員甲「那個高麗萌",
                "兩千塊"
            ],
            [
                "拿兩千塊給妳們的時候是做什麼用意？做什麼用途？」之",
                "兩千塊"
            ],
            [
                "問題。警員乙所問「為什麼要給妳一千塊？」則係延續簡",
                ""
            ],
            [
                "碧貞答稱「他沒有講什麼，他只有拿一千塊而已，他沒有",
                "一千塊"
            ],
            [
                "講什麼。」之問題所為提問。",
                ""
            ],
            [
                "3、綜上，警員乙所提之問題或係開放性之問題，或係重複詢",
                ""
            ],
            [
                "問人所提問題，或係針對證人簡碧貞之回答所為之提問，",
                ""
            ],
            [
                "實難認有何誘導之嫌。",
                ""
            ],
            [
                "（四）被告高麗萌所為如事實欄一（二）所示犯行，業據證人高",
                ""
            ],
            [
                "秀妹於偵查中證述：高麗萌於給伊前1 週有向伊說她婆婆",
                ""
            ],
            [
                "徐美智，這次要出來競選，請伊幫忙，並說會給伊好處，",
                ""
            ],
            [
                "高麗萌於5月28日下午4時許，在加灣社區馬路上向伊買票",
                ""
            ],
            [
                "，高麗萌給伊錢後說「妳知道是什麼哦」，伊說「知道」",
                ""
            ],
            [
                "，高麗萌說「不要隨便跟人家講」等語（見99年度選他字",
                ""
            ],
            [
                "第147號卷第121至122 頁），於本院審理時證稱：（辯護",
                ""
            ],
            [
                "人問：妳在花蓮縣秀林鄉景美村第19次村長選舉投票時，",
                ""
            ],
            [
                "有無人向你賄選？）有，是高麗萌向我賄選。（辯護人何",
                ""
            ],
            [
                "問：你說高麗萌有跟你買票？）是的。…（審判長問：當",
                ""
            ],
            [
                "時高麗萌給你錢的過程如何？）當時她是在快接近中午的",
                ""
            ],
            [
                "時候，來我哥哥加灣9之5號拜訪（原本是11號，後來事務",
                ""
            ],
            [
                "所改成9之5號），我哥哥叫高仲憲，我哥哥在養雞、養鴨",
                ""
            ],
            [
                "，高麗萌就順便提選舉的事情，高麗萌就跟我哥哥以聊天",
                ""
            ],
            [
                "的方式講選舉的事情，高麗萌要拿錢給我的時候，我是從",
                ""
            ],
            [
                "我哥哥那邊得知，因為徐美智要選舉，高麗萌會以買票的",
                ""
            ],
            [
                "方式，問我要不要拿，我說要，錢是先給我哥哥，後面我",
                ""
            ],
            [
                "才拿到錢，大概是我說要之後，在路上我才拿到錢的，給",
                ""
            ],
            [
                "我錢的時候是下午的時候，路上是第四、第五鄰的路上，",
                ""
            ],
            [
                "是剛好在路上碰到高麗萌，高麗萌當時說她婆婆的事情就",
                ""
            ],
            [
                "拜託我，順手就拿壹仟元給我，之前高麗萌是透過我哥哥",
                "壹仟元"
            ],
            [
                "跟我說，後來碰到就當場跟我說她婆婆的事就拜託我，之",
                ""
            ],
            [
                "前她碰到我也有用聊天的方式跟我講選舉的事情，內容大",
                ""
            ],
            [
                "概就是說她婆婆要選第二次，請我們幫幫忙，她給我的時",
                ""
            ],
            [
                "候就是順手拿給我壹張壹仟元的大鈔等語（見本院卷第83",
                "壹仟元"
            ],
            [
                "頁、第87頁），足認被告高麗萌確有於99年5月28日16 時",
                ""
            ],
            [
                "許，在花蓮縣秀林鄉景美村加灣社區，對於有投票權之高",
                ""
            ],
            [
                "秀妹交付1 千元之賄款，並要求高秀妹於花蓮縣秀林鄉景",
                "1 千元"
            ],
            [
                "美村村長選舉時，投票予徐美智之事實。",
                ""
            ],
            [
                "（五）辯護意旨認：證人高秀妹證述何時收取被告高麗萌之賄款",
                ""
            ],
            [
                "時間明顯矛盾，且證人高秀妹得知可獲得高麗萌給予之賄",
                ""
            ],
            [
                "款究竟係由林惠男得知，抑或係由其兄高仲憲得知，證述",
                ""
            ],
            [
                "顯然矛盾，雖非無見。惟按告訴人、證人之陳述有部分前",
                ""
            ],
            [
                "後不符，或相互間有所歧異時，究竟何者為可採，法院仍",
                ""
            ],
            [
                "得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認",
                ""
            ],
            [
                "其全部均為不可採信；尤其關於行為動機、手段及結果等",
                ""
            ],
            [
                "之細節方面，告訴人之指陳，難免故予誇大，證人之證言",
                ""
            ],
            [
                "，有時亦有予渲染之可能；然其基本事實之陳述，若果與",
                ""
            ],
            [
                "真實性無礙時，則仍非不得予以採信（最高法院74年台上",
                ""
            ],
            [
                "字第1599號判例亦同此意旨）。經查，證人高秀妹就被告",
                ""
            ],
            [
                "高麗萌係於99年5月28日16 時許，在加灣社區馬路上，就",
                ""
            ],
            [
                "徐美智競選請其幫忙並交付金錢乙事，於偵查中及本院審",
                ""
            ],
            [
                "理時所述若合符節，證人高秀妹就被告高麗萌交付賄賂予",
                ""
            ],
            [
                "其之基本事實所為證述難認有何矛盾之處。縱認證人高秀",
                ""
            ],
            [
                "妹就究係林惠男或高仲憲告知，或林惠男及高仲憲均有告",
                ""
            ],
            [
                "知高麗萌欲賄選乙事有所差異，亦非可即認其所述全部為",
                ""
            ],
            [
                "不可採信。",
                ""
            ],
            [
                "（六）綜上，被告2 人前揭所辯，顯係臨訟卸責之詞，不足採信",
                ""
            ],
            [
                "。本件事證明確，被告2人犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99 條",
                ""
            ],
            [
                "第1項為刑法第144條之特別法，依特別法優於普通法之規",
                ""
            ],
            [
                "定，應優先適用公職人員選舉罷免法。公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之行求、期約、交付係屬階段行為，其行",
                ""
            ],
            [
                "求賄選階段，屬行賄者單方意思表示行為，不以相對人允",
                ""
            ],
            [
                "諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行",
                ""
            ],
            [
                "為外，因對收受賄賂者，刑法第143 條有投票受賄罪之處",
                ""
            ],
            [
                "罰規定，二者乃必要共犯中之對向犯，以2 個以上之行為",
                ""
            ],
            [
                "者，彼此相互對立之意思經合致而成立犯罪，雖不以收受",
                ""
            ],
            [
                "者確已承諾，或進而為一定投票權之行使為必要，仍須於",
                ""
            ],
            [
                "行賄人交付賄賂或其他不正利益時，受交付之相對人對其",
                ""
            ],
            [
                "交付之目的已然認識而予收受，其交付賄賂或其他不正利",
                ""
            ],
            [
                "益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬",
                ""
            ],
            [
                "期約或行求之階段（最高法院93年度台上字第2672號判決",
                ""
            ],
            [
                "要旨參照）。核被告高麗萌交付賄賂予高秀妹，並於統計",
                ""
            ],
            [
                "高仲銘戶有投票權人數後，交付賄賂予高仲銘，並約為投",
                ""
            ],
            [
                "票權一定之行使，該3 人對被告高麗萌交付之目的已然認",
                ""
            ],
            [
                "識而予收受，核被告高麗萌所為，係違反公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付期約賄賂罪。核被告高仲銘所為",
                ""
            ],
            [
                "，則係犯刑法第143條第1項之投票收賄罪。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法之交付賄賂罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "交付賄賂罪，而該罪之預備犯，僅止於該罪著手實行前之",
                ""
            ],
            [
                "準備階段，行求或期約交付賄賂行為，亦為交付賄賂行為",
                ""
            ],
            [
                "之階段行為，嗣若進而實行交付賄賂之行為，即為交付賄",
                ""
            ],
            [
                "賂所吸收，不另論罪，則以一行為對多數有投票權人交付",
                ""
            ],
            [
                "賄賂，尚且論以一罪，以一行為對多數有投票權之人部分",
                ""
            ],
            [
                "交付賄賂，部分尚在行求或期約交付賄賂階段，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度台上字",
                ""
            ],
            [
                "第5887號判決意旨參照）。鑑於公職人員選舉，其前、後",
                ""
            ],
            [
                "屆及不同公職之間，均相區隔，選舉區亦已特定，以候選",
                ""
            ],
            [
                "人實行賄選為例，通常係以該次選舉當選為目的。是於刑",
                ""
            ],
            [
                "法刪除連續犯規定後，苟行為人主觀上基於單一之犯意，",
                ""
            ],
            [
                "以數個舉動接續進行，而侵害同一法益，在時間、空間上",
                ""
            ],
            [
                "有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行",
                ""
            ],
            [
                "為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，",
                ""
            ],
            [
                "方符立法本旨（最高法院99年度第5次刑事庭會議決議）",
                ""
            ],
            [
                "。被告高麗萌先後所為行求、期約賄賂之行為，為各該期",
                ""
            ],
            [
                "約、交付賄賂行為之階段行為，分別為各該期約賄賂或交",
                ""
            ],
            [
                "付賄賂行為所吸收，均不另論罪。被告高麗萌自始基於使",
                ""
            ],
            [
                "徐美智當選花蓮縣新城鄉第19屆村長之單一犯意，而密接",
                ""
            ],
            [
                "於99年5月28日傍晚、16 時許，在花蓮縣秀林鄉景美村，",
                ""
            ],
            [
                "接續行賄該村有投票權之人，係於密切接近之時地實施，",
                ""
            ],
            [
                "侵害同一之法益，依一般社會健全觀念，在時間差距上，",
                ""
            ],
            [
                "難以強行分離，應視為數個動作之接續施行，應包括評價",
                ""
            ],
            [
                "論以交付賄賂一罪。",
                ""
            ],
            [
                "（三）爰審酌被告2 人並無前科，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表乙紙附卷可佐，素行均良好，被告高麗萌為圖謀徐美智",
                ""
            ],
            [
                "當選而期約、交付賄賂，破壞選舉之公平性與正當選舉文",
                ""
            ],
            [
                "化，足以敗壞選舉風氣，斲喪民主政治之常態發展，被告",
                ""
            ],
            [
                "2 人犯罪後否認犯行之態度，檢察官就被告高仲銘部分請",
                ""
            ],
            [
                "求從輕量刑，暨被告2 人犯罪之動機、手段、智識程度等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，被告高仲銘部分併",
                ""
            ],
            [
                "諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "（四）按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，同法第113條第3項定有明文；又宣告1 年以上有期徒刑",
                ""
            ],
            [
                "，依犯罪之性質認為有褫奪公權之必要者，宣告1 年以上",
                ""
            ],
            [
                "10年以下褫奪公權，刑法第37條第2 項亦定有明文。另按",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權」，此項褫奪公權之宣告，具有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，不受宣告6月（95年 7",
                ""
            ],
            [
                "月1日新法施行後改為1年）以上有期徒刑之限制，法院自",
                ""
            ],
            [
                "應優先適用（最高法院81年度台非字第246 號判決意旨參",
                ""
            ],
            [
                "照）。被告高麗萌係犯公職人員選舉罷免法第五章之罪，",
                ""
            ],
            [
                "被告高仲銘則係犯刑法第六章之罪，並均經宣告有期徒刑",
                ""
            ],
            [
                "以上之刑，應依公職人員選舉罷免法第113條第3項規定，",
                ""
            ],
            [
                "分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "（五）按公職人員選舉罷免法第99條第3項及刑法第143條第2 項",
                ""
            ],
            [
                "之規定，均係刑法第38條第3 項但書所謂之特別規定，採",
                ""
            ],
            [
                "義務沒收主義，倘該應沒收之賄賂物係屬金錢時，因金錢",
                ""
            ],
            [
                "為代替物，重在兌換價值，而不在原物，自難拘泥於一般",
                ""
            ],
            [
                "沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有、",
                ""
            ],
            [
                "管理、支配原物為限，苟經確認其為上開預備或用以行求",
                ""
            ],
            [
                "、期約或交付之金錢賄款時，均應適用上揭規定宣告沒收",
                ""
            ],
            [
                "（最高法院87年度台上字第4210號、85年度台上字第5635",
                ""
            ],
            [
                "號、86年度台上字第502 號判決意旨參照）。按公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項所規定預備或用以行求期約或交",
                ""
            ],
            [
                "付之賄賂，如已交付與有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2 項之規定沒收之，如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。故犯投票行賄罪者，其已交付之賄賂，自應依",
                ""
            ],
            [
                "刑法第143條第2項規定，於其對向共犯所犯投票受賄罪為",
                ""
            ],
            [
                "沒收或追徵其價額之從刑宣告，不得再依上開公職人員選",
                ""
            ],
            [
                "舉罷免法規定沒收（最高法院92年度台上字第4933號、93",
                ""
            ],
            [
                "年度台上字第5728號判決要旨參照）。再若對向共犯所犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定，為職權不起訴處分；或依同法第253條之 1",
                ""
            ],
            [
                "規定，為緩起訴處分，已交付予對向共犯之賄賂，亦應由",
                ""
            ],
            [
                "檢察官依同法第259條之1規定，聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收（最高法院97年度台上字第5192號判決意旨參照）",
                ""
            ],
            [
                "。受賄人高秀妹涉犯刑法第143條第1項投票受賄罪部分，",
                ""
            ],
            [
                "分別經檢察官以99年度選偵字第47號、第81號為緩起訴處",
                ""
            ],
            [
                "分在案，有不起訴處分書及緩起訴處分書在卷可參，其收",
                ""
            ],
            [
                "受之賄款應依刑法第143條第2項規定，於其所犯投票受賄",
                ""
            ],
            [
                "罪為沒收，不得依公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "宣告沒收。被告高麗萌交付予被告高仲銘2 千元現金，雖",
                "2 千元"
            ],
            [
                "未扣案，惟係被告高仲銘所收受之賄賂，應依刑法第 143",
                ""
            ],
            [
                "條第2項規定宣告沒收如主文所示。而扣案該受賄人A1 所",
                ""
            ],
            [
                "繳回之現金1千元賄賂，經查，受賄人A1 未據起訴，應於",
                "1千元"
            ],
            [
                "該受賄人之不起訴或緩起訴案件中聲請宣告沒收，不再依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項之規定宣告沒收，附此",
                ""
            ],
            [
                "敘明、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：高麗萌於99年5 月間某日，邀約林惠男前往",
                ""
            ],
            [
                "高麗萌老家烤肉，並交付1 千元與林惠男，央請林惠男於花",
                "1 千元"
            ],
            [
                "蓮縣秀林鄉景美村村長選舉投票時，投票予徐美智，要求選",
                ""
            ],
            [
                "舉人為投票權一定之行使云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。",
                ""
            ],
            [
                "三、檢察官起訴被告高麗萌涉犯前揭罪嫌，無非係以證人林惠男",
                ""
            ],
            [
                "警詢時及偵查中之證述為其論據。訊據被告高麗萌堅詞否認",
                ""
            ],
            [
                "有何交付賄賂予林惠男之犯行，辯稱：伊未於上開時間在家",
                ""
            ],
            [
                "舉辦烤肉，亦未再任何時間、地點交付1 千元予林惠男等語",
                "1 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人林惠男於偵查中證稱：「（是什麼人拿錢跟你買票的",
                ""
            ],
            [
                "？）沒有人。（你在警察局曾經說徐美智拿1 千元要跟你",
                "1 千元"
            ],
            [
                "買票，但是你沒有拿是嗎？）當時我在新城分局是說沒有",
                ""
            ],
            [
                "。……（你在警察局是不是有說是徐美智交給你1 千元的",
                ""
            ],
            [
                "？）沒有。（那麼你是怎麼說的？）他問我說，是不是高",
                ""
            ],
            [
                "麗萌拿錢給你的，我說沒有。（那是誰拿錢給你的？）沒",
                ""
            ],
            [
                "有。……（你方才在警察局說「她本來給我1 千元，我不",
                "1 千元"
            ],
            [
                "拿」，你講的她是誰？）是高麗萌，在分局的時候，警察",
                ""
            ],
            [
                "這樣子問我。（那你講的到底是高麗萌，還是徐美智？）",
                ""
            ],
            [
                "事實上是高麗萌來找我，高麗萌去他老家那邊烤肉，高麗",
                ""
            ],
            [
                "萌的哥哥在新竹工作，高麗萌的哥哥叫我小兒，叫我上去",
                ""
            ],
            [
                "喝酒，然後在高麗萌的老家聊天喝酒，高麗萌就是在這個",
                ""
            ],
            [
                "時候拿錢給我的，但是我沒有拿。高麗萌說我失業，拿給",
                ""
            ],
            [
                "我1 千元，但是我說不要。……（你知道他拿錢給你，本",
                "1 千元"
            ],
            [
                "來要給你什麼嗎？）高麗萌怕我失業。……（那你知道，",
                ""
            ],
            [
                "高麗萌拿錢給你的時候，是希望你投票給她的婆婆嗎？）",
                ""
            ],
            [
                "沒有，他知道我有3 個小孩子要零用錢，我說不用了，你",
                ""
            ],
            [
                "自己有孩子要養等語（見99年度選他字第29號卷第111 至",
                ""
            ],
            [
                "115頁），於本院審理時證稱：新城鄉第19 屆村長選舉期",
                ""
            ],
            [
                "間，並無收到別人交付之買票錢，且無人向伊買票等語（",
                ""
            ],
            [
                "見本院卷第131 頁），足認證人林惠男前後所述不一，證",
                ""
            ],
            [
                "述非無瑕疵，況縱認高麗萌曾試圖交付1千元予林惠男，",
                "1千元"
            ],
            [
                "惟林惠男並未收受，自不構成交付賄賂或其他不正當利益",
                ""
            ],
            [
                "，且依證人林惠男於偵查中所述高麗萌係因其失業、家中",
                ""
            ],
            [
                "有3名子女須扶養，始試圖交付1千元給林惠男，目的並非",
                "1千元"
            ],
            [
                "約林惠男為投票權之一定行使或不行使，亦非要求或期約",
                ""
            ],
            [
                "賄賂或其他不正當利益，亦不構成行球、期約賄賂罪。",
                ""
            ],
            [
                "（二）至於證人林惠男於偵查中證稱：（你在警察局說，你騎腳",
                ""
            ],
            [
                "踏車，對方騎摩車，在石灰場的馬路，這個是在做什麼？",
                ""
            ],
            [
                "）我是要去找我表弟。（那你為什麼你在警察局要這麼說",
                ""
            ],
            [
                "？）是有碰過村長，我轉進去，可是我們沒有講話。（村",
                ""
            ],
            [
                "長有給你錢嗎？）沒有。（那你為什麼會跟警察說「我騎",
                ""
            ],
            [
                "腳踏車，他騎摩托車，在石灰場對面的馬路」？）當時有",
                ""
            ],
            [
                "碰過徐美智。（當時徐美智有請你投票給她嗎？）她說拜",
                ""
            ],
            [
                "託、拜託。（這是高麗萌拿錢給你那一天嗎？）拿錢那是",
                ""
            ],
            [
                "1 個多月前的事，那時候我沒有拿等語（見99年度選他字",
                ""
            ],
            [
                "第29號卷第115 頁），是徐美智向林惠男拜票時與高麗萌",
                ""
            ],
            [
                "因林惠男失業而試圖交付1千元予林惠男時，相隔1月餘，",
                "1千元"
            ],
            [
                "難認高麗萌交付前揭款項之目的與徐美智前開拜票行為有",
                ""
            ],
            [
                "何關連。",
                ""
            ],
            [
                "五、綜上，依證人林惠男前揭證述，尚難認定被告高麗萌有何對",
                ""
            ],
            [
                "於有投票權之人交付賄賂或其他不正當利益之犯行，檢察官",
                ""
            ],
            [
                "所為舉證，不足以證實被告高麗萌確有為上開犯行。此外復",
                ""
            ],
            [
                "查無其他積極證據足資認定被告高麗萌有前揭犯行，此部分",
                ""
            ],
            [
                "本應為無罪之判決，惟此部分若構成犯罪，與前開論罪科刑",
                ""
            ],
            [
                "部分有裁判上一罪之接續犯關係，爰不另為無罪諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第113條第3項，刑法第11條前段、第143條第",
                ""
            ],
            [
                "1項、第2項、第41條第1項前段、第37條第2項、第3 項，刑法施",
                ""
            ],
            [
                "行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    14    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  張宏節",
                ""
            ],
            [
                "法  官  蔡寶樺",
                ""
            ],
            [
                "法  官  林季緯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    26    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "中華民國刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上訴,10,20111130,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　 100年度選上訴字第10號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高麗萌",
                ""
            ],
            [
                "　　　　　　高仲銘",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　吳明益律師",
                ""
            ],
            [
                "　　　　　　籃健銘律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣花蓮地",
                ""
            ],
            [
                "方法院99年度選訴字第29號中華民國100年4月14日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣花蓮地方法院檢察署99年度選偵字第47號〈原判",
                ""
            ],
            [
                "決正本漏載此號〉、81號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐美智（經檢察官不起訴處分在案）係花蓮縣秀林鄉景美村",
                ""
            ],
            [
                "村長，並登記參選民國99年花蓮縣新城鄉第19屆村長候選人",
                ""
            ],
            [
                "，高麗萌為其媳婦。高麗萌為使徐美智順利當選，明知對於",
                ""
            ],
            [
                "有投票權之人不得行求期約或交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使，竟基於對有投票權人期約、交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，先後為下列行求期約及交付賄賂之行為：",
                ""
            ],
            [
                "高麗萌於99年5月28日下午4時許，前往花蓮縣秀林鄉景美村",
                ""
            ],
            [
                "加灣社區，對於有投票權之高秀妹（經檢察官為緩起訴處分",
                ""
            ],
            [
                "）交付新臺幣（下同）1,000元賄賂，並要求高秀妹於花蓮",
                "000元"
            ],
            [
                "縣秀林鄉景美村村長選舉投票時，投票予徐美智，就投票權",
                ""
            ],
            [
                "為一定之行使。",
                ""
            ],
            [
                "高麗萌又於99年5月28日傍晚，前往高仲銘位於花蓮縣秀林",
                ""
            ],
            [
                "鄉景美村加灣12號之住處，向有投票權之高仲銘交付2,000",
                ""
            ],
            [
                "元賄賂，並要求高仲銘及其妻簡碧貞（經檢察官不起訴處分",
                ""
            ],
            [
                "在案）於花蓮縣秀林鄉景美村村長選舉投票時，投票予徐美",
                ""
            ],
            [
                "智，就投票權為一定之行使。高仲銘為有投票權之人，竟基",
                ""
            ],
            [
                "於收受賄賂之犯意，予以收受，允諾投票予徐美智。嗣經警",
                ""
            ],
            [
                "循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官指揮花蓮縣警察局新城",
                ""
            ],
            [
                "分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人簡碧貞於警詢時之證述：",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察調查中所為之陳述，與審判中不符時，其先前",
                ""
            ],
            [
                "之陳述具有較可信之特別情況，且為證明犯罪事實存否所必",
                ""
            ],
            [
                "要者，得為證據，刑事訴訟法第159條第1項、第159條之2分",
                ""
            ],
            [
                "別定有明文。證人簡碧貞於警詢時之供述，屬傳聞證據，其",
                ""
            ],
            [
                "於99年5月30日警詢時證稱：被告高麗萌有交付現金2,000元",
                "000"
            ],
            [
                "予被告高仲銘，被告高仲銘並將其中1,000元交付給伊，並",
                "000元"
            ],
            [
                "告知選舉時要投票給徐美智等語，於原審審審理改稱：前開",
                ""
            ],
            [
                "款項係被告高仲銘向被告高麗萌之借款，被告高仲銘交給伊",
                ""
            ],
            [
                "之1,000元與選舉無關云云，證人簡碧貞於司法警察調查中",
                "000元"
            ],
            [
                "所為之陳述與審判中所述者不符。經原審勘驗證人簡碧貞99",
                ""
            ],
            [
                "年5月30日警詢光碟結果為：係由警員1人詢問並以電腦製作",
                ""
            ],
            [
                "筆錄，旁邊另外亦坐著1名警員，有時亦會發問，詢問方式",
                ""
            ],
            [
                "係以一問一答之方式進行，證人回答內容與警詢筆錄記載之",
                ""
            ],
            [
                "內容大致相符，在製作過程中，詢問之問題有時會詢問2、3",
                ""
            ],
            [
                "次加以確定，勘驗之警詢過程並未見到警察以強暴脅迫、威",
                ""
            ],
            [
                "脅利誘之方式加以詢問，語氣亦甚平和（見原審卷第76頁）",
                ""
            ],
            [
                "，且證人簡碧貞於原審審理時證稱：伊係因選舉之事前往新",
                ""
            ],
            [
                "城分局製作筆錄，伊係於接到通知才前往製作筆錄等語（見",
                ""
            ],
            [
                "原審卷第77頁），是證人簡碧貞前往花蓮縣警察局新城分局",
                ""
            ],
            [
                "接受詢問前，知悉詢問目的為賄選案件，且員警詢問過程語",
                ""
            ],
            [
                "氣平和，並無使用強暴、脅迫、威脅、利誘等不正方法詢問",
                ""
            ],
            [
                "，且詢問問題有時會重複告以2、3次，足認證人簡碧貞並無",
                ""
            ],
            [
                "誤認員警詢問題意之情形，是其於警詢時之陳述尚無違法不",
                ""
            ],
            [
                "當及證明力明顯過低之瑕疵，且證人簡碧貞於原審審理時訊",
                ""
            ],
            [
                "之「當時高仲銘錢給你的時候，他傳達什麼意思給你或讓你",
                ""
            ],
            [
                "瞭解什麼事情？」時，竟稱：「我可以問高仲銘嗎？」（見",
                ""
            ],
            [
                "原審卷第80頁第18至19行），而被告高仲銘為其配偶，被告",
                ""
            ],
            [
                "高麗萌則係其配偶之妹，有個人戶籍資料查詢結果2紙附卷",
                ""
            ],
            [
                "可佐（見原審卷第42、44頁），足認其於審判中之陳述深受",
                ""
            ],
            [
                "家庭壓力而有所扭曲。綜上，其先前於警詢時之陳述具有顯",
                ""
            ],
            [
                "較可信之特別情況，且被告高麗萌有交付現金2,000元予被",
                "000元"
            ],
            [
                "告高仲銘，被告高仲銘將其中1,000元交付給伊，並告知選",
                "000元"
            ],
            [
                "舉時要投票給徐美智乙事，為證明被告高麗萌是否有為對於",
                ""
            ],
            [
                "有投票權之人交付賄賂犯行及被告高仲銘是否有為投票受賄",
                ""
            ],
            [
                "犯行等事實存否所必要，揆諸前揭法條，證人簡碧貞於警詢",
                ""
            ],
            [
                "時之證述，具有證據能力。被告之辯護人辯稱：證人簡碧貞",
                ""
            ],
            [
                "於警詢時之陳述，係受到員警之誘導，不具證據能力云云，",
                ""
            ],
            [
                "顯不足取，合先敘明。",
                ""
            ],
            [
                "二、證人高秀妹於警詢時之供述：",
                ""
            ],
            [
                "按刑事訴訟法第159條第1項規定，被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述，除法律有規定者外，不得作為證據。故傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，必須法律有除外規定者，始例",
                ""
            ],
            [
                "外賦予證據能力。而同法第159條之2所規定，被告以外之人",
                ""
            ],
            [
                "於檢察事務官、司法警察官或司法警察調查中所為之陳述，",
                ""
            ],
            [
                "與審判中不符時，其先前之陳述具有較可信之特別情況，且",
                ""
            ],
            [
                "為證明犯罪事實存否所必要者，得為證據，即為前揭傳聞法",
                ""
            ],
            [
                "則之除外規定之一。此例外情形，必其陳述「與審判中不符",
                ""
            ],
            [
                "」，且符合「具有較可信之特別情況」及「為證明犯罪事實",
                ""
            ],
            [
                "存否所必要者」，始有適用之餘地。倘其陳述與審判中相符",
                ""
            ],
            [
                "時，即應以審判中經具結、交互詰問之陳述，採為證據，不",
                ""
            ],
            [
                "能以審判外未經具結、交互詰問之陳述，採為證據（最高法",
                ""
            ],
            [
                "院96年度台上字第5638號判決意旨參照）。經查證人高秀妹",
                ""
            ],
            [
                "於警詢時之證述，為被告以外之人於審判外之陳述，為傳聞",
                ""
            ],
            [
                "證據，被告之辯護人認無證據能力，證人高秀妹於警詢時之",
                ""
            ],
            [
                "陳述與審判中相符，揆諸前揭判決意旨，認無證據能力。",
                ""
            ],
            [
                "三、證人高秀妹於偵查中之證述：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中被告以外之人（包括證人、鑑定人、告訴人、",
                ""
            ],
            [
                "被害人及共同被告等）於偵查中之證詞，性質上均屬傳聞證",
                ""
            ],
            [
                "據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實",
                ""
            ],
            [
                "施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑",
                ""
            ],
            [
                "定人且須具結，而實務運作時，檢察官偵查中向被告以外之",
                ""
            ],
            [
                "人所取得之陳述，原則上均能遵守法律規定，不致違法取供",
                ""
            ],
            [
                "，其可信度極高，職是，被告以外之人前於偵查中已具結而",
                ""
            ],
            [
                "為證述，除反對該項供述得具有證據能力之一方，已釋明「",
                ""
            ],
            [
                "顯有不可信之情況」之理由外，不宜以該證人未能於審判中",
                ""
            ],
            [
                "接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不",
                ""
            ],
            [
                "具證據能力。經查證人高秀妹於偵查中之證述，業經其於偵",
                ""
            ],
            [
                "查中具結（見99年度選他字第147號偵卷第135頁）而為證述",
                ""
            ],
            [
                "，證人高秀妹於原審審理時證稱：伊至臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署以證人方式接受訊問時，檢察官並未以強暴、脅迫或其",
                ""
            ],
            [
                "他方式影響伊陳述，伊回答內容均係伊自由意識下所為陳述",
                ""
            ],
            [
                "等語（見原審卷第89頁），是證人高秀妹於偵查中之證述係",
                ""
            ],
            [
                "出於其自由意識所為。又證人高秀妹於原審審理時毫無隱瞞",
                ""
            ],
            [
                "供稱：伊與高麗萌、高仲銘他們家平日並無往來，與高麗萌",
                ""
            ],
            [
                "、高仲銘等親戚關係淡薄、平常少有互動；伊並未因10幾年",
                ""
            ],
            [
                "前偷高麗萌存摺去領錢而遭判刑乙事，對高麗萌有怨恨或欲",
                ""
            ],
            [
                "報復之意，蓋該事係伊不對，且高麗萌就前開事情已原諒伊",
                ""
            ],
            [
                "，前開事情之後，伊與高麗萌並無因借錢或其他生活相關之",
                ""
            ],
            [
                "事有紛爭或衝突，伊與高仲銘亦無任何恩怨或糾紛；伊雖係",
                ""
            ],
            [
                "投票予徐美智以外之另一候選人，惟伊並未幫該名候選人助",
                ""
            ],
            [
                "選等語（見原審卷第84至85、86至87、89至90頁），是證人",
                ""
            ],
            [
                "高秀妹與被告高麗萌、高仲銘平日關係薄弱，並無怨隙，且",
                ""
            ],
            [
                "未為徐美智以外之其他候選人助選，亦無為政治因素而為虛",
                ""
            ],
            [
                "偽陳述之可能，衡情應無甘冒偽證罪責7年以下有期徒刑之",
                ""
            ],
            [
                "風險，而為虛偽陳述之可能，其偵查中證述並無違法取供及",
                ""
            ],
            [
                "證明力明顯過低之瑕疵，客觀上並無顯不可信之情況，前開",
                ""
            ],
            [
                "證據資料，即有證據能力。被告之辯護人辯稱：證人高秀妹",
                ""
            ],
            [
                "與被告高麗萌素有恩怨，有誣陷被告之高度可能性，所證應",
                ""
            ],
            [
                "無證據能力云云，亦無足採。",
                ""
            ],
            [
                "四、證人林惠男於警詢時之供述：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。證人林惠男於警詢時之供",
                ""
            ],
            [
                "述，屬傳聞證據，經查證人林惠男於原審審理時供稱：99年",
                ""
            ],
            [
                "5月30日伊酒醉喝很醉，就被帶去刑事組，伊不知道為何警",
                ""
            ],
            [
                "詢筆錄會記載伊說徐美智騎腳踏車與伊相遇且要拿1,000元",
                ""
            ],
            [
                "給伊之事，當天伊精神狀態喝很多酒，很醉等語（見原審卷",
                ""
            ],
            [
                "第132頁），經原審勘驗99年5月30日證人林惠男警詢光碟結",
                ""
            ],
            [
                "果：證人林惠男於警詢中應答時，一開始警察問林惠男幾分",
                ""
            ],
            [
                "醉，林惠男回答約5、6分醉，還說我的米酒還在等我咧（見",
                ""
            ],
            [
                "原審卷第136頁），是證人林惠男於警詢時係處於酒醉造成",
                ""
            ],
            [
                "精神混惑不清晰之狀態，其於警詢時之供述，難認有較可信",
                ""
            ],
            [
                "之特別情況，不合於前揭規定，依刑事訴訟法第159條第1項",
                ""
            ],
            [
                "規定，不得作為證據。",
                ""
            ],
            [
                "五、證人林惠男於偵查中之供述：",
                ""
            ],
            [
                "按學理上所謂毒樹果實理論，乃指先前違法取得之證據，有",
                ""
            ],
            [
                "如毒樹，本於此而再行取得之證據，即同毒果，為嚴格抑止",
                ""
            ],
            [
                "違法偵查作為，原則上絕對排除其證據能力，係英美法制理",
                ""
            ],
            [
                "念，我國並未引用。我刑事訴訟法第158條之4所定：「除法",
                ""
            ],
            [
                "律另有規定外，實施刑事訴訟程序之公務員因違背法定程序",
                ""
            ],
            [
                "取得之證據，其有無證據能力之認定，應審酌人權保障及公",
                ""
            ],
            [
                "共利益之均衡維護。」是為法益權衡原則，採相對排除理論",
                ""
            ],
            [
                "，以兼顧被告合法權益保障與發現真實之刑事訴訟目的。是",
                ""
            ],
            [
                "除法律另有特別規定不得為證據，例如同法第100條之1第2",
                ""
            ],
            [
                "項、第158條之2、第158條之3等類者外，先前違法取得之證",
                ""
            ],
            [
                "據，應逕依該規定認定其證據能力，固勿論矣！其嗣後衍生",
                ""
            ],
            [
                "再行取得之證據，倘仍屬違背程序規定者，亦應依上揭規定",
                ""
            ],
            [
                "處理；若為合乎法定程序者，因與先前之違法情形，具有前",
                ""
            ],
            [
                "因後果之直接關聯性，則本於實質保護之法理，當同有該相",
                ""
            ],
            [
                "對排除規定之適用。惟如後來取得之證據，係由於個別獨立",
                ""
            ],
            [
                "之合法偵查作為，既與先前之違法程序不生前因後果關係，",
                ""
            ],
            [
                "非惟與上揭毒樹果實理論無關，亦不生應依法益權衡原則定",
                ""
            ],
            [
                "其證據能力之問題（最高法院96年度台上字第4177號判決意",
                ""
            ],
            [
                "旨參照）。按司法警察官或司法警察詢問犯罪嫌疑人，不得",
                ""
            ],
            [
                "於夜間行之。但有左列情形之一者，不在此限︰一、經受詢",
                ""
            ],
            [
                "問人明示同意者；二、於夜間經拘提或逮捕到場而查驗其人",
                ""
            ],
            [
                "有無錯誤者；三、經檢察官或法官許可者；四、有急迫之情",
                ""
            ],
            [
                "形者；檢察官因調查證據及犯罪情形，得實施勘驗；因發見",
                ""
            ],
            [
                "真實之必要，得命證人與他證人或被告對質，亦得依被告之",
                ""
            ],
            [
                "聲請，命與證人對質；刑事訴訟法第100條之3、第212條、",
                ""
            ],
            [
                "第184條第2項分別定有明文。辯護人認檢察官以勘驗警局錄",
                ""
            ],
            [
                "音之方式質問證人林惠男，是否要請小隊長來對質等語，造",
                ""
            ],
            [
                "成證人林惠男極大心理壓力；且證人就其身體狀況，從上午",
                ""
            ],
            [
                "10點訊問至晚間8時，長時間偵訊致身體不適，難以期待其",
                ""
            ],
            [
                "陳述均屬事實，雖非無見，惟查證人林惠男於審判中證稱：",
                ""
            ],
            [
                "到了地檢署之後就在那邊等，因為要問很多人，所以等了很",
                ""
            ],
            [
                "久，當時是一直在那邊等，之後才問我等語（見原審卷第13",
                ""
            ],
            [
                "7頁），是證人林惠男於檢察官訊問前已有適當休息。再經",
                ""
            ],
            [
                "原審勘驗證人林惠男於99年5月30日偵訊光碟結果：光碟第3",
                ""
            ],
            [
                "個檔案VTS-01-03時間為19時50分，檢察官問林惠男是否不",
                ""
            ],
            [
                "舒服？林惠男回答「是」，檢察官問何處不舒服？林惠男回",
                ""
            ],
            [
                "答「肚子以上不舒服」等語（見原審卷第137頁），其後檢",
                ""
            ],
            [
                "察官即允證人林惠男至庭外休息，是證人林惠男偵訊過程為",
                ""
            ],
            [
                "自同日18時29分40秒起至19時50分，時間約為1小時20分，",
                ""
            ],
            [
                "偵訊過程尚非冗長。又揆諸首揭法條，禁止夜間訊問犯罪嫌",
                ""
            ],
            [
                "疑人之適用主體為司法警察官或司法警察，且尚得經檢察官",
                ""
            ],
            [
                "許可後而為夜間訊問，而實施勘驗為刑事訴訟法規定之證據",
                ""
            ],
            [
                "方法之一，因確認被告是否有於警詢時為警詢筆錄所載陳述",
                ""
            ],
            [
                "內容之真實之必要，非不得命證人即製作筆錄之員警與被告",
                ""
            ],
            [
                "對質。且證人林惠男警詢時之供述雖係處於酒醉狀態，惟查",
                ""
            ],
            [
                "無有何違法取供之情，難認有何違背法定程序之情，揆諸首",
                ""
            ],
            [
                "揭法條及判決意旨，並無證據排除法則之適用。",
                ""
            ],
            [
                "次查證人林惠男於偵查中之證述，業經其於偵查中具結（見",
                ""
            ],
            [
                "99年度選他字第147號偵卷第130頁）而為證述，原審勘驗99",
                ""
            ],
            [
                "年5月30日偵訊光碟結果為：檢察官之偵訊檔案分成3個檔案",
                ""
            ],
            [
                "，第1個檔案是VTS-01-1DS，從18時29分40秒後開始訊問，",
                ""
            ],
            [
                "第2個檔案是檢察官一開始從18時58分開始勘驗證人林惠男",
                ""
            ],
            [
                "警詢錄音帶，第3個檔案是從19時27分開始訊問，主要內容",
                ""
            ],
            [
                "提到高麗萌部分，是從第3個檔案19時37分開始訊問，檢察",
                ""
            ],
            [
                "官此部分之訊問是一問一答方式，證人林惠男旁邊並有螢幕",
                ""
            ],
            [
                "可以觀看，回答內容大致與偵訊筆錄大致相符（見原審卷第",
                ""
            ],
            [
                "135至136頁），且證人林惠男均可針對檢察官訊問之問題回",
                ""
            ],
            [
                "答，並無答非所問或語無倫次之情形，足認檢察官係以一問",
                ""
            ],
            [
                "一答方式訊問，且證人林惠男有電腦螢幕可供辨識偵訊筆錄",
                ""
            ],
            [
                "內容，檢察官並未違法取供，且證人林惠男並無無法針對檢",
                ""
            ],
            [
                "察官所訊問題回答之情形，其於偵查中證述並無證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，客觀上並無顯不可信之情況，證人林惠男於偵",
                ""
            ],
            [
                "查中之供述，有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告高麗萌固不否認有於99年5月28日傍晚在",
                ""
            ],
            [
                "高仲銘家中交付2,000元予高仲銘之事實，惟矢口否認有何",
                "000元"
            ],
            [
                "對於有投票權人交付賄賂之犯行，辯稱：伊與三哥高仲銘平",
                ""
            ],
            [
                "日即有金錢上之往來，伊於99年5月28日傍晚在高仲銘家中",
                ""
            ],
            [
                "交付之2,000元，係高仲銘於同月27日在伊住處向伊所借之",
                "000元"
            ],
            [
                "款項；高秀妹為伊堂姐，伊未於99年5月28日下午在加灣社",
                ""
            ],
            [
                "區碰到高秀妹，在選舉前之5月間，亦未碰到高秀妹，亦未",
                ""
            ],
            [
                "交付1,000元給高秀妹，高秀妹先前曾竊取伊錢財，伊有告",
                "000元"
            ],
            [
                "高秀妹，有報案，並上過法院，事後伊就未再與高秀妹來往",
                ""
            ],
            [
                "，之後高秀妹雖陸續向伊借款，惟伊並未借高秀妹，高秀妹",
                ""
            ],
            [
                "與伊家人及親戚關係均不佳，可能因此產生報復心理云云。",
                ""
            ],
            [
                "訊據上訴人即被告高仲銘亦不否認有於99年5月28日在家中",
                ""
            ],
            [
                "收受高麗萌所交付2,000元之事實，惟矢口否認有何收受賄",
                "000元"
            ],
            [
                "賂之犯行，辯稱：該2,000元係伊向高麗萌所借云云。惟查",
                "000元"
            ],
            [
                "：",
                ""
            ],
            [
                "被告高麗萌所為如事實欄一所示犯行，業據證人高秀妹於",
                ""
            ],
            [
                "偵查中證述：高麗萌於給伊錢的前1週，有向伊說她婆婆徐",
                ""
            ],
            [
                "美智，這次要出來競選，請伊幫忙，並說會給伊好處，高麗",
                ""
            ],
            [
                "萌於5月28日下午4時許，在加灣社區馬路上向伊買票，高麗",
                ""
            ],
            [
                "萌給伊錢後說「妳知道是什麼哦！」，伊說「知道！」，高",
                ""
            ],
            [
                "麗萌說「不要隨便跟人家講。」等語（見99年度選他字第14",
                ""
            ],
            [
                "7號偵卷第121至122頁）；於原審審理時證稱：「（辯護人",
                ""
            ],
            [
                "問：妳在花蓮縣秀林鄉景美村第19屆村長選舉投票時，有無",
                ""
            ],
            [
                "人向你賄選？）有，是高麗萌向我賄選。（辯護人問：你說",
                ""
            ],
            [
                "高麗萌有跟你買票？）是的。…（審判長問：當時高麗萌給",
                ""
            ],
            [
                "你錢的過程如何？）當時她是在快接近中午的時候，來我哥",
                ""
            ],
            [
                "哥加灣9之5號拜訪（原本是11號，後來事務所改成9之5號）",
                ""
            ],
            [
                "，我哥哥叫高仲縣，我哥哥在養雞、養鴨，高麗萌就順便提",
                ""
            ],
            [
                "選舉的事情，高麗萌就跟我哥哥以聊天的方式講選舉的事情",
                ""
            ],
            [
                "，高麗萌要拿錢給我的時候，我是從我哥哥那邊得知，因為",
                ""
            ],
            [
                "徐美智要選舉，高麗萌會以買票的方式，問我要不要拿，我",
                ""
            ],
            [
                "說要，錢是先給我哥哥，後面我才拿到錢，大概是我說要之",
                ""
            ],
            [
                "後，在路上我才拿到錢的，給我錢的時候是下午的時候，路",
                ""
            ],
            [
                "上是第四、第五鄰的路上，是剛好在路上碰到高麗萌，高麗",
                ""
            ],
            [
                "萌當時說她婆婆的事情就拜託我，順手就拿1,000元給我，",
                "000元"
            ],
            [
                "之前高麗萌是透過我哥哥跟我說，後來碰到就當場跟我說她",
                ""
            ],
            [
                "婆婆的事就拜託我，之前她碰到我，也有用聊天的方式跟我",
                ""
            ],
            [
                "講選舉的事情，內容大概就是說她婆婆要選第2次，請我們",
                ""
            ],
            [
                "幫幫忙，她給我的時候就是順手拿給我1張1,000元的大鈔。",
                "000元"
            ],
            [
                "」等語（見原審卷第83、87頁），前後並無齟齬之處，足認",
                ""
            ],
            [
                "被告高麗萌確有於99年5月28日下午4時許，在花蓮縣秀林鄉",
                ""
            ],
            [
                "景美村加灣社區，對於有投票權之高秀妹交付1,000元之賄",
                "000元"
            ],
            [
                "款，並要求高秀妹於花蓮縣秀林鄉景美村村長選舉時，投票",
                ""
            ],
            [
                "予徐美智之事實。雖辯護人為被告高麗萌辯護稱：證人高秀",
                ""
            ],
            [
                "妹所證何時收取被告高麗萌之賄款時間不無矛盾，且證人高",
                ""
            ],
            [
                "秀妹得知可獲得高麗萌給予之賄款究竟係由林惠男得知，抑",
                ""
            ],
            [
                "或係由其兄高仲縣得知，證述顯然矛盾云云。惟按告訴人、",
                ""
            ],
            [
                "證人之陳述有部分前後不符，或相互間有所歧異時，究竟何",
                ""
            ],
            [
                "者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符",
                ""
            ],
            [
                "或矛盾，即應認其全部均不可採信；尤其關於行為動機、手",
                ""
            ],
            [
                "段及結果等之細節方面，告訴人之指陳，難免故予誇大，證",
                ""
            ],
            [
                "人之證言，有時亦有予渲染之可能；然其基本事實之陳述，",
                ""
            ],
            [
                "若果與真實性無礙時，則仍非不得予以採信（最高法院74年",
                ""
            ],
            [
                "台上字第1599號判例亦同此意旨）。經查證人高秀妹就被告",
                ""
            ],
            [
                "高麗萌係於99年5月28日下午4時許，在加灣社區馬路上，就",
                ""
            ],
            [
                "徐美智競選請其幫忙並交付賄款乙事，於偵查中及原審審理",
                ""
            ],
            [
                "時所述若合符節，則證人高秀妹就被告高麗萌交付賄賂予其",
                ""
            ],
            [
                "之基本事實所為證述明確，難認有何矛盾之處。縱認證人高",
                ""
            ],
            [
                "秀妹就究係經林惠男或高仲縣告知，或林惠男及高仲縣均有",
                ""
            ],
            [
                "告知高麗萌欲賄選乙事有所差異，亦非可即認其所述為全然",
                ""
            ],
            [
                "不可採信。",
                ""
            ],
            [
                "被告2人所為如事實欄一所示犯行，業據證人簡碧貞於警",
                ""
            ],
            [
                "詢時證稱：大概在（5月30日）前幾天，下午6時許伊下班回",
                ""
            ],
            [
                "到家裡，老公高仲銘拿1,000元給伊，跟伊說要投給徐美智",
                "000元"
            ],
            [
                "；高仲銘告訴伊係高麗萌拿錢給他，高仲銘亦有拿到1,000",
                ""
            ],
            [
                "元，伊跟高仲銘各拿1,000元，伊家總共拿到2,000元；高麗",
                "000元,000元"
            ],
            [
                "萌在伊家門前交給高仲銘。伊有看到高麗萌來伊家，並在門",
                ""
            ],
            [
                "口拿錢給高仲銘，然後高仲銘才又把錢拿給伊，面額係2張1",
                ""
            ],
            [
                ",000元的紙鈔；高麗萌拿2,000元給伊等之用意，高仲銘告",
                "000元,000元"
            ],
            [
                "訴伊係選舉時要選村長1號徐美智；伊與高仲銘收受賄款後",
                ""
            ],
            [
                "，選舉時會投票給徐美智等語（見前揭偵卷第56、57頁），",
                ""
            ],
            [
                "已證述被告高麗萌確有對有投票權人之高仲銘、簡碧貞期約",
                ""
            ],
            [
                "並交付賄款予高仲銘共2,000元，並由高仲銘與簡碧貞各分",
                "000元"
            ],
            [
                "得1,000元之事實明確。被告2人雖稱證人簡碧貞頭腦不好，",
                "000元"
            ],
            [
                "無法理解意思云云（見原審卷第81至82頁），辯護人則以被",
                ""
            ],
            [
                "告高仲銘因未學習過正統手語，亦不識字，證人簡碧貞於警",
                ""
            ],
            [
                "詢時無法正確表達其欲表達之意思，而誤會高仲銘確實係向",
                ""
            ],
            [
                "被告高麗萌借錢以供家用，非收受賄款等語置辯。惟查證人",
                ""
            ],
            [
                "簡碧貞與被告高仲銘自80年12月7日結婚（有其個人戶籍資",
                ""
            ],
            [
                "料查詢結果1紙附卷可佐，見原審卷第42頁）起，迄99年5月",
                ""
            ],
            [
                "28日被告高麗萌交付賄款2,000元予被告高仲銘，被告高仲",
                "000元"
            ],
            [
                "銘再轉交付其中1,000元予其妻簡碧貞時，已結婚18年有餘",
                "000元"
            ],
            [
                "，生活中已有充分默契，諒無無法理解被告高仲銘所為手語",
                ""
            ],
            [
                "之意思，且99年5月30日警詢時及100年2月17日原審審理程",
                ""
            ],
            [
                "序中，證人簡碧貞均係針對員警詢問之問題、辯護人、公訴",
                ""
            ],
            [
                "人詰問之問題及原審訊問之問題回答，並無答非所問或語無",
                ""
            ],
            [
                "倫次之情形，實難認有何無法理解問題之能力。況被告高麗",
                ""
            ],
            [
                "萌所辯伊係於99年5月28日傍晚在被告高仲銘家中交付之2,0",
                ""
            ],
            [
                "00元，係被告高仲銘於同月27日在伊住處向伊所借之款項等",
                "00元"
            ],
            [
                "節（見前揭偵卷第123至124頁、原審卷第37頁）；經核不但",
                ""
            ],
            [
                "與被告高仲銘於到案之初單純否認收賄，繼而於檢察官複訊",
                ""
            ],
            [
                "時改稱：係向被告高麗萌借2,000元，復於原審審理時則稱",
                "000元"
            ],
            [
                "：被告高麗萌於5月28日在伊住處交給伊之2,000元，是伊於",
                "000元"
            ],
            [
                "5月28日早上10點向被告高麗萌借的云云等一再更易之說法",
                ""
            ],
            [
                "（見前揭偵卷第52、120頁及原審卷第76頁）不符，更與證",
                ""
            ],
            [
                "人即被告高仲銘之女兒高櫻花於本院審理時到庭所證係爸爸",
                ""
            ],
            [
                "（即被告高仲銘）於前1天比手勢叫伊打電話向姑姑（即被",
                ""
            ],
            [
                "告高麗萌）借錢之情節（見本院卷第104、105頁）歧異，益",
                ""
            ],
            [
                "見被告2人所辯，旨在避免東窗事發乃相互掩護而已，顯係",
                ""
            ],
            [
                "臨訟卸責之詞，毫無足採。且查本件於99年5月29日經檢舉",
                ""
            ],
            [
                "人A1主動向警舉發後，被告高麗萌、高仲銘與證人簡碧貞等",
                ""
            ],
            [
                "人於翌日（即同年月30日）即經警方通知到案，經警對其等",
                ""
            ],
            [
                "詢問作成調查筆錄後移送檢察官複訊（檢察官複訊時間自當",
                ""
            ],
            [
                "日下午5時55分起迄晚上8時35分止，複訊對象共11人），然",
                ""
            ],
            [
                "其等並未經隔離移送，是在檢察官偵查訊問之前，自有時間",
                ""
            ],
            [
                "作短暫溝通以為勾串，因此在檢察官訊問證人簡碧貞時，始",
                ""
            ],
            [
                "會出現其之前未曾言及之借款之說，但卻又語焉不詳，明顯",
                ""
            ],
            [
                "與其於警詢時所述大異其趣，自不足為奇。",
                ""
            ],
            [
                "至辯護人辯護意旨認證人簡碧貞警詢過程中有人在旁邊講話",
                ""
            ],
            [
                "，應係受到不當誘導，所證不無瑕疵可指。惟查：",
                ""
            ],
            [
                "經原審勘驗99年5月30日證人簡碧貞警詢影音光碟之結果：",
                ""
            ],
            [
                "…警員甲問：大概在幾天前？答：就幾天而已。警員甲問：",
                ""
            ],
            [
                "大概是在前幾天啦喔！答：嗯。警員甲問：阿時間是在？答",
                ""
            ],
            [
                "：6點到家裡（左手同時比6的手勢），6點半到家裡。另1位",
                ""
            ],
            [
                "繕打筆錄之警員（下稱警員乙）問：下午還早上？答：下午",
                ""
            ],
            [
                "。警員甲問：晚上6點嘛？答：嗯。警員甲問：妳下班回到",
                ""
            ],
            [
                "家嘛？答：對對對。警員甲問：阿然後怎麼樣？妳把妳看到",
                ""
            ],
            [
                "的跟我們講一下。警員乙問：他怎麼拿給妳的？過程跟我們",
                ""
            ],
            [
                "講一下？妳就講啊，講啊，稍微講一遍。答：那個錢喔？警",
                ""
            ],
            [
                "員乙問：他怎麼拿給妳的？誰拿給妳的？警員甲問：嗯，你",
                ""
            ],
            [
                "下班回到家裡…答：他拿給我的。警員乙問：他是誰？答：",
                ""
            ],
            [
                "老公拿給我的。警員乙問：阿誰拿錢給妳老公？答：高麗萌",
                ""
            ],
            [
                "。警員乙問：妳有看到嗎？妳老公拿多少錢給妳？答：1千",
                ""
            ],
            [
                "塊。警員乙問：有沒有親眼看到高麗萌拿錢？答：沒有。警",
                ""
            ],
            [
                "員甲問：妳老公有跟妳說什麼嗎？（警員乙向警員甲說「這",
                ""
            ],
            [
                "等一下再問」）警員乙問：阿他還跟妳講什麼？答：他沒有",
                ""
            ],
            [
                "講什麼，他只有拿1千塊而已，他沒有講什麼。警員乙問：",
                "1千塊"
            ],
            [
                "為什麼要給妳1千塊？答：那個…警員乙問：就是妳老公有",
                "1千塊"
            ],
            [
                "跟妳講嘛？答：（點頭）警員乙問：就是投票要投給誰？答",
                ""
            ],
            [
                "：（點頭）警員乙問：投給誰？答：那個徐美智，徐美智。",
                ""
            ],
            [
                "…警員甲問：妳有看到？答：我有看到。警員乙問：他那天",
                ""
            ],
            [
                "拿給妳的兩千是紙鈔？還是五百五百的？還是1張1千的？答",
                ""
            ],
            [
                "：（點頭）警員乙問：紙鈔喔？答：（點頭）…警員甲問：",
                ""
            ],
            [
                "阿那時候拿的那個錢是兩張1千的？還是…答：兩張1千。警",
                ""
            ],
            [
                "員甲問：那個高麗萌拿兩千塊給妳們的時候是做什麼用意？",
                "兩千塊"
            ],
            [
                "做什麼用途？答：就買東西啊！警員乙問：不是啦，她為什",
                ""
            ],
            [
                "麼要拿兩千塊給妳？答：選幾號…警員乙問：選幾號？要選",
                "兩千塊"
            ],
            [
                "幾號？警員甲問：那是幾號？答：1號。警員甲問：1號？答",
                ""
            ],
            [
                "：（點頭）警員甲問：那時候妳們家收兩千塊現在在哪裡？",
                "兩千塊"
            ],
            [
                "花掉了？答：嗯，對啊！（同時點頭）警員乙問：買什麼？",
                ""
            ],
            [
                "買菜？買米？答：家裡用。警員甲問：買菜？都買菜？答：",
                ""
            ],
            [
                "還有買米啊，家裡的東西啊。…",
                ""
            ],
            [
                "職此，警員乙所問之「上午還是下午？」、「他怎麼拿給妳",
                ""
            ],
            [
                "的？過程跟我們講一下？」、「他怎麼拿給妳的、誰拿給妳",
                ""
            ],
            [
                "的？」、「他是誰？」、「誰拿錢給妳老公？」、「妳有看",
                ""
            ],
            [
                "到嗎？」、「有沒有親眼看到高麗萌拿錢？」、「為什麼要",
                ""
            ],
            [
                "給妳1千塊？」、「就是投票要投給誰？」、「投給誰？」",
                "1千塊"
            ],
            [
                "、「他那天拿給妳的兩千是紙鈔？還是五百五百的？還是1",
                ""
            ],
            [
                "張1千的？」、「紙鈔喔？」、「她為什麼要拿兩千塊給妳",
                "兩千塊"
            ],
            [
                "？」、「選幾號？要選幾號？」、「買什麼？買菜？買米？",
                ""
            ],
            [
                "」等問題，均屬開放性之問題。而警員乙所問「他怎麼拿給",
                ""
            ],
            [
                "妳的？過程跟我們講一下？」、「他怎麼拿給妳的？誰拿給",
                ""
            ],
            [
                "妳的？」等問題，係重複詢問人警員甲「阿然後怎麼樣？妳",
                ""
            ],
            [
                "把妳看到的跟我們講一下。」之問題，警員乙所問「阿他還",
                ""
            ],
            [
                "跟妳講什麼？」係重複詢問人警員甲「妳老公有跟妳說什麼",
                ""
            ],
            [
                "嗎？」之問題，警員乙所問「她為什麼要拿兩千塊給妳？」",
                "兩千塊"
            ],
            [
                "係重複訊問人警員甲「那個高麗萌拿兩千塊給妳們的時候是",
                "兩千塊"
            ],
            [
                "做什麼用意？做什麼用途？」之問題。警員乙所問「為什麼",
                ""
            ],
            [
                "要給妳1千塊？」則係延續證人簡碧貞答稱「他沒有講什麼",
                "1千塊"
            ],
            [
                "，他只有拿1千塊而已，他沒有講什麼。」之問題後所為提",
                "1千塊"
            ],
            [
                "問。",
                ""
            ],
            [
                "綜上，警員乙所提之問題或係開放性之問題，或係重複詢問",
                ""
            ],
            [
                "人所提問題，或係針對證人簡碧貞之回答所為之提問，實難",
                ""
            ],
            [
                "認有何誘導之嫌，辯護人之前揭辯護顯屬曲解，並非正確。",
                ""
            ],
            [
                "綜上，被告2人前揭辯解，顯係臨訟飾卸之詞，不足採信。",
                ""
            ],
            [
                "本件事證已臻明確，其2人犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之理論，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法之規定。公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之行求、期約、交付係屬階段行為，其行求賄",
                ""
            ],
            [
                "選階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要；而交付賄選階段，除行賄者有實施交付賄賂行為外，因",
                ""
            ],
            [
                "對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，二",
                ""
            ],
            [
                "者乃必要共犯中之對向犯，以2個以上之行為者，彼此相互",
                ""
            ],
            [
                "對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或",
                ""
            ],
            [
                "進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或",
                ""
            ],
            [
                "其他不正利益時，受交付之相對人對其交付之目的已然認識",
                ""
            ],
            [
                "而予收受，其交付賄賂或其他不正利益之犯行始克成立，行",
                ""
            ],
            [
                "賄者始成立交付賄賂罪，否則尚屬期約或行求之階段（最高",
                ""
            ],
            [
                "法院93年度台上字第2672號判決要旨參照）。查被告高麗萌",
                ""
            ],
            [
                "交付賄賂予高秀妹，並於統計高仲銘戶中有投票權人數後，",
                ""
            ],
            [
                "交付賄賂予高仲銘，並約為投票權一定之行使，該3人對被",
                ""
            ],
            [
                "告高麗萌交付之目的已然認識而予收受，核被告高麗萌所為",
                ""
            ],
            [
                "，係違反公職人員選舉罷免法第99條第1項之交付期約賄賂",
                ""
            ],
            [
                "罪；被告高仲銘所為，則係犯刑法第143條第1項之投票收賄",
                ""
            ],
            [
                "罪。又按公職人員選舉罷免法之交付賄賂罪係侵害國家法益",
                ""
            ],
            [
                "之罪，以一行為對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "交付賄賂罪，而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，行求或期約交付賄賂行為，亦為交付賄賂行為之階",
                ""
            ],
            [
                "段行為，嗣若進而實行交付賄賂之行為，即為交付賄賂所吸",
                ""
            ],
            [
                "收，不另論罪，則以一行為對多數有投票權人交付賄賂，尚",
                ""
            ],
            [
                "且論以一罪，以一行為對多數有投票權之人部分交付賄賂，",
                ""
            ],
            [
                "部分尚在行求或期約交付賄賂階段，部分尚在預備賄選階段",
                ""
            ],
            [
                "，尤僅能論以一罪（最高法院98年度台上字第5887號判決意",
                ""
            ],
            [
                "旨參照）。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刑法刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議）。查被告高麗萌先後所為行求、期約賄",
                ""
            ],
            [
                "賂之行為，為各該期約、交付賄賂行為之階段行為，分別為",
                ""
            ],
            [
                "各該期約賄賂或交付賄賂行為所吸收，均不另論罪。被告高",
                ""
            ],
            [
                "麗萌自始基於使徐美智當選花蓮縣新城鄉第19屆村長之單一",
                ""
            ],
            [
                "犯意，而密接於99年5月28日下午4時許及傍晚時刻，在花蓮",
                ""
            ],
            [
                "縣秀林鄉景美村，接續行賄該村有投票權之人，係於密切接",
                ""
            ],
            [
                "近之時地實施，侵害同一之法益，依一般社會健全觀念，在",
                ""
            ],
            [
                "時間差距上，難以強行分離，應視為數個動作之接續施行，",
                ""
            ],
            [
                "應包括評價論以交付賄賂一罪。",
                ""
            ],
            [
                "三、原審因依上開法律規定，並審酌被告2人並無前科，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表各1紙附卷可佐，素行均良好，被",
                ""
            ],
            [
                "告高麗萌為圖謀徐美智當選而期約、交付賄賂，破壞選舉之",
                ""
            ],
            [
                "公平性與正當選舉文化，足以敗壞選舉風氣，斲傷民主政治",
                ""
            ],
            [
                "之常態發展，及被告2人犯罪後一再否認犯行之態度，檢察",
                ""
            ],
            [
                "官就被告高仲銘部分以經濟上之弱勢，請求從輕量刑，暨被",
                ""
            ],
            [
                "告2人犯罪之動機、手段、智識程度等一切情狀，分別量處",
                ""
            ],
            [
                "被告高麗萌3年4月、被告高仲銘4月之有期徒刑，並就被告",
                ""
            ],
            [
                "高仲銘部分併諭知易科罰金之折算標準。並敘明：按犯公職",
                ""
            ],
            [
                "人員選舉罷免法第5章之罪或刑法分則第6章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權，同法第113條",
                ""
            ],
            [
                "第3項定有明文；又宣告1年以上有期徒刑，依犯罪之性質認",
                ""
            ],
            [
                "為有褫奪公權之必要者，宣告1年以上10年以下褫奪公權，",
                ""
            ],
            [
                "刑法第37條第2項亦定有明文。另按公職人員選舉罷免法第1",
                ""
            ],
            [
                "13條第3項規定：「犯本章之罪或刑法分則第六章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。」此項",
                ""
            ],
            [
                "褫奪公權之宣告，具有強制性，為刑法第37條第2項之特別",
                ""
            ],
            [
                "規定，不受宣告6月（95年7月1日新法施行後改為1年）以上",
                ""
            ],
            [
                "有期徒刑之限制，法院自應優先適用（最高法院81年度台非",
                ""
            ],
            [
                "字第246號判決意旨參照）。被告高麗萌係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第5章之罪，被告高仲銘則係犯刑法第6章之罪，並均",
                ""
            ],
            [
                "經宣告有期徒刑以上之刑，應依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項規定，分別宣告被告高麗萌褫奪公權3年、被告高仲",
                ""
            ],
            [
                "銘褫奪公權2年。再敘明：按公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項及刑法第143條第2項之規定，均係刑法第38條第3項但書",
                ""
            ],
            [
                "所謂之特別規定，採義務沒收主義，倘該應沒收之賄賂物係",
                ""
            ],
            [
                "屬金錢時，因金錢為代替物，重在兌換價值，而不在原物，",
                ""
            ],
            [
                "自難拘泥於一般沒收原物之理論，故不以當場搜獲扣押或仍",
                ""
            ],
            [
                "由犯人持有、管理、支配原物為限，苟經確認其為上開預備",
                ""
            ],
            [
                "或用以行求、期約或交付之金錢賄款時，均應適用上揭規定",
                ""
            ],
            [
                "宣告沒收（最高法院87年度台上字第4210號、85年度台上字",
                ""
            ],
            [
                "第5635號、86年度台上字第502號判決意旨參照）。次按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3項所規定預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，如已交付與有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法",
                ""
            ],
            [
                "第143條第2項規定，於其對向共犯所犯投票受賄罪為沒收或",
                ""
            ],
            [
                "追徵其價額之從刑宣告，不得再依上開公職人員選舉罷免法",
                ""
            ],
            [
                "規定沒收（最高法院92年度台上字第4933號、93年度台上字",
                ""
            ],
            [
                "第5728號判決意旨參照）。再若對向共犯所犯刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，經檢察官依刑事訴訟法第253條規定，",
                ""
            ],
            [
                "為職權不起訴處分；或依同法第253條之1規定，為緩起訴處",
                ""
            ],
            [
                "分，已交付予對向共犯之賄賂，亦應由檢察官依同法第259",
                ""
            ],
            [
                "條之1規定，聲請法院對該對向共犯宣告沒收（最高法院97",
                ""
            ],
            [
                "年度台上字第5192號判決意旨參照）。查受賄人高秀妹涉犯",
                ""
            ],
            [
                "刑法第143條第1項投票受賄罪部分，分別經檢察官以99年度",
                ""
            ],
            [
                "選偵字第47號、第81號為緩起訴處分在案，有緩起訴處分書",
                ""
            ],
            [
                "在卷可參，其收受之賄款自應依刑法第143條第2項規定，於",
                ""
            ],
            [
                "其所犯投票受賄案內聲請沒收，不得依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項規定於本件併予宣告沒收。而被告高麗萌交付",
                ""
            ],
            [
                "予被告高仲銘2,000元現金，雖未扣案，惟係被告高仲銘所",
                "000元"
            ],
            [
                "收受之賄賂，應依刑法第143條第2項規定，併予宣告沒收如",
                ""
            ],
            [
                "原判決主文第2項所示。另扣案該受賄人A1所繳回之現金1,0",
                ""
            ],
            [
                "00元賄賂，經查受賄人A1未據起訴，應於該受賄人之不起訴",
                "00元"
            ],
            [
                "或緩起訴案件中聲請宣告沒收，不再依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定宣告沒收等情，認事用法，並無違誤，",
                ""
            ],
            [
                "量刑亦稱妥適，被告2人上訴猶執陳詞，辯稱無辜，指摘原",
                ""
            ],
            [
                "判決不當，均求予撤銷改判無罪，核無理由，均應駁回。",
                ""
            ],
            [
                "四、原審不另為無罪諭知，亦應維持部分：",
                ""
            ],
            [
                "公訴意旨略以：被告高麗萌於99年5月間某日，邀約林惠男",
                ""
            ],
            [
                "前往被告高麗萌老家烤肉，並交付1,000元與林惠男，央請",
                "000元"
            ],
            [
                "林惠男於花蓮縣秀林鄉景美村村長選舉投票時，投票予徐美",
                ""
            ],
            [
                "智，要求選舉人為投票權一定之行使云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。",
                ""
            ],
            [
                "檢察官起訴被告高麗萌涉犯前揭罪嫌，無非係以證人林惠男",
                ""
            ],
            [
                "警詢時及偵查中之證述為其論據。訊據被告高麗萌堅詞否認",
                ""
            ],
            [
                "有何交付賄賂予林惠男之犯行，辯稱：伊未於上開時間在家",
                ""
            ],
            [
                "舉辦烤肉，亦未再任何時間、地點交付1,000元予林惠男等",
                "000元"
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "證人林惠男於偵查中證稱：「（是什麼人拿錢跟你買票的？",
                ""
            ],
            [
                "）沒有人。（你在警察局曾經說徐美智拿1,000元要跟你買",
                "000元"
            ],
            [
                "票，但是你沒有拿是嗎？）當時我在新城分局是說沒有。…",
                ""
            ],
            [
                "（你在警察局是不是有說是徐美智交給你1,000元的？）沒",
                "000元"
            ],
            [
                "有。（那麼你是怎麼說的？）他問我說，是不是高麗萌拿錢",
                ""
            ],
            [
                "給你的，我說沒有。（那是誰拿錢給你的？）沒有。…（你",
                ""
            ],
            [
                "方才在警察局說「她本來給我1,000元，我不拿。」你講的",
                "000元"
            ],
            [
                "她是誰？）是高麗萌，在分局的時候，警察這樣子問我。（",
                ""
            ],
            [
                "那你講的到底是高麗萌，還是徐美智？）事實上是高麗萌來",
                ""
            ],
            [
                "找我，高麗萌去他老家那邊烤肉，高麗萌的哥哥在新竹工作",
                ""
            ],
            [
                "，高麗萌的哥哥叫我小兒子，叫我上去喝酒，然後在高麗萌",
                ""
            ],
            [
                "的老家聊天喝酒，高麗萌就是在這個時候拿錢給我的，但是",
                ""
            ],
            [
                "我沒有拿。高麗萌說我失業，拿給我1,000元，但是我說不",
                "000元"
            ],
            [
                "要。…（你知道她拿錢給你，本來要給你什麼嗎？）高麗萌",
                ""
            ],
            [
                "怕我失業。…（那你知道，高麗萌拿錢給你的時候，是希望",
                ""
            ],
            [
                "你投票給她的婆婆嗎？）沒有，她知道我有3個小孩子要零",
                ""
            ],
            [
                "用錢，我說不用了，你自己有孩子要養。」等語（見前揭偵",
                ""
            ],
            [
                "卷第111至115頁），於原審審理時證稱：新城鄉第19屆村長",
                ""
            ],
            [
                "選舉期間，並無收到別人交付之買票錢，且無人向伊買票等",
                ""
            ],
            [
                "語（見原審卷第131頁），足認證人林惠男前後所述不一，",
                ""
            ],
            [
                "證述非無瑕疵，縱認被告高麗萌曾試圖交付1,000元予林惠",
                "000元"
            ],
            [
                "男，惟林惠男並未收受，自不構成交付賄賂或其他不正當利",
                ""
            ],
            [
                "益，況且依證人林惠男於偵查中所述被告高麗萌係因其失業",
                ""
            ],
            [
                "、家中有3名子女需扶養，始試圖交付1,000元給林惠男，目",
                "000元"
            ],
            [
                "的並非行求林惠男為投票權之一定行使或不行使，亦非要求",
                ""
            ],
            [
                "或期約賄賂或其他不正當利益，自不構成行求、期約賄賂罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至證人林惠男於偵查中證稱：「（你在警察局說，你騎腳踏",
                ""
            ],
            [
                "車，對方騎摩托車，在石灰場的馬路，這個是在做什麼？）",
                ""
            ],
            [
                "我是要去找我表弟。（那你為什麼你在警察局要這麼說？）",
                ""
            ],
            [
                "是有碰過村長，我轉進去，可是我們沒有講話。（村長有給",
                ""
            ],
            [
                "你錢嗎？）沒有。（那你為什麼會跟警察說「我騎腳踏車，",
                ""
            ],
            [
                "他騎摩托車，在石灰場對面的馬路」？）當時有碰過徐美智",
                ""
            ],
            [
                "。（當時徐美智有請你投票給她嗎？）她說拜託、拜託。（",
                ""
            ],
            [
                "這是高麗萌拿錢給你那1天嗎？）拿錢那是1個多月前的事，",
                ""
            ],
            [
                "那時候我沒有拿。」等語（見前揭偵卷第115頁），足徵徐",
                ""
            ],
            [
                "美智向林惠男拜票時與被告高麗萌因林惠男失業而試圖交付",
                ""
            ],
            [
                "1,000元予林惠男時，時間相隔月餘，更難認被告高麗萌交",
                "000元"
            ],
            [
                "付前揭款項之目的與徐美智前開拜票行為有何關連。",
                ""
            ],
            [
                "綜上，依證人林惠男前揭證述，尚難認定被告高麗萌有何對",
                ""
            ],
            [
                "於有投票權之人交付賄賂或其他不正當利益之犯行，檢察官",
                ""
            ],
            [
                "所為舉證，不足以證實被告高麗萌確有上開犯行。此外復查",
                ""
            ],
            [
                "無其他積極證據足資認定被告高麗萌涉有前揭犯行，此部分",
                ""
            ],
            [
                "本應為無罪之諭知，惟此部分若構成犯罪，則與前開論罪科",
                ""
            ],
            [
                "刑部分有裁判上一罪之接續犯關係，原審乃為不另為無罪之",
                ""
            ],
            [
                "諭知，經核亦無違誤，應予維持。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30    日",
                ""
            ],
            [
                "刑事庭審判長法  官 謝志揚",
                ""
            ],
            [
                "法  官 林慶煙",
                ""
            ],
            [
                "法  官 張健河",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "高麗萌部分如不服本判決，應於收受送達後10日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述理由者，並得於提起上訴狀後10日內向本院補",
                ""
            ],
            [
                "提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "高仲銘部分不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    29    日",
                ""
            ],
            [
                "書記官 徐文彬",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,789,20120223": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第七八九號",
                ""
            ],
            [
                "上　訴　人　高麗萌",
                ""
            ],
            [
                "選任辯護人　吳明益律師",
                ""
            ],
            [
                "　　　　　　籃健銘律師",
                ""
            ],
            [
                "　　　　　　吳旭洲律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一００年十一月三十日第二審判決（一００年",
                ""
            ],
            [
                "度選上訴字第一０號，起訴案號：台灣花蓮地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第四七、八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於高麗萌部分撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人高麗萌對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑之判決，駁回其在第二",
                ""
            ],
            [
                "審之上訴，固非無見。",
                ""
            ],
            [
                "惟按：勘驗為法院或檢察官，因調查證據及犯罪情形，所實施",
                ""
            ],
            [
                "之檢驗處分，於審判中由法院，偵查中由檢察官為之，此觀刑事",
                ""
            ],
            [
                "訴訟法第二百十二條之規定甚明。又勘驗應制作筆錄，記載實施",
                ""
            ],
            [
                "之年、月、日及時間、處所並其他必要之事項，且應命依法在場",
                ""
            ],
            [
                "之人簽名、蓋章或按指印；勘驗筆錄應由在場之書記官製作之。",
                ""
            ],
            [
                "其行勘驗之公務員應在筆錄內簽名；如無書記官在場，得由行勘",
                ""
            ],
            [
                "驗之公務員親自或指定其他在場執行公務之人員製作筆錄。刑事",
                ""
            ],
            [
                "訴訟法第四十二條第一項、第四項及第四十三條亦定有明文。又",
                ""
            ],
            [
                "當事人及審判中之辯護人得於搜索或扣押時在場。但被告受拘禁",
                ""
            ],
            [
                "，或認其在場於搜索或扣押有妨害者，不在此限。除有急迫情形",
                ""
            ],
            [
                "外，行搜索或扣押之日、時及處所，應通知上揭得在場之人，刑",
                ""
            ],
            [
                "事訴訟法第一百五十條第一項、第三項規定甚明。此規定依同法",
                ""
            ],
            [
                "第二百十九條，於審判中為勘驗時準用之。此即學理上所稱之「",
                ""
            ],
            [
                "在場權」，屬被告在訴訟法上之基本權利之一，兼及其對辯護人",
                ""
            ],
            [
                "之倚賴權應同受保護。故事實審法院行勘驗時，倘無法定例外情",
                ""
            ],
            [
                "形，而未依法通知當事人及辯護人，使其有到場之機會，所踐行",
                ""
            ],
            [
                "之訴訟程序自有瑕疵，應認屬違背法定程序取得之證據。原判決",
                ""
            ],
            [
                "以證人簡碧貞之警詢陳述及第一審勘驗民國九十九年五月三十日",
                ""
            ],
            [
                "簡碧貞警詢影音光碟之詢答譯文為斷罪之資料（見原判決第九頁",
                ""
            ],
            [
                "倒數第三行至第一三頁第七行）。然卷附該勘驗筆錄，係於第一",
                ""
            ],
            [
                "審一００年四月十四日判決後之同年月二十四日，始由第一審受",
                ""
            ],
            [
                "命法官批示附卷，且勘驗筆錄內雖有載案號、案由、勘驗內容及",
                ""
            ],
            [
                "勘驗結果，但關於勘驗時間、地點以及何人實施勘驗，均無記載",
                ""
            ],
            [
                "，卷內亦無通知上訴人及其辯護人到場之資料，且無實施勘驗法",
                ""
            ],
            [
                "官、製作筆錄書記官以及上訴人與辯護人之簽名（見第一審卷第",
                ""
            ],
            [
                "一七四至一七七頁）。則上開詢問對答譯文究係於何時、何地，",
                ""
            ],
            [
                "經由何人勘驗後由何人製作及其製作程序是否合法﹖俱屬不明，",
                ""
            ],
            [
                "凡此，關係該等詢問對答譯文是否具證據能力而得作為判決之基",
                ""
            ],
            [
                "礎，原判決就此未予審認、說明，逕援引為判決之依據，有採證",
                ""
            ],
            [
                "違背證據法則及理由欠備之違法。科刑之判決書，須將認定之",
                ""
            ],
            [
                "犯罪事實翔實記載，然後於理由內逐一說明其憑以認定之證據，",
                ""
            ],
            [
                "以使事實與理由兩相一致，方為合法。而公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第一項之投票行賄罪，係以對於「有投票權之人」行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，為其要件。故有罪之判決書，對於被告行賄之對象",
                ""
            ],
            [
                "為當次選舉「有投票權之人」之構成要件事實，除應於所認定之",
                ""
            ],
            [
                "犯罪事實內記載明白外，並應於理由欄內說明其所憑之證據及其",
                ""
            ],
            [
                "認定之理由，始足以為論罪科刑之依據。原判決認定上訴人係對",
                ""
            ],
            [
                "於「有投票權」之高秀妹、高仲銘交付賄賂，要求高秀妹、高仲",
                ""
            ],
            [
                "銘及其妻簡碧貞於花蓮縣秀林鄉景美村村長選舉時，投票予徐美",
                ""
            ],
            [
                "智，就投票權為一定之行使，因而論以前述投票行賄罪責。但其",
                ""
            ],
            [
                "所認定之犯罪事實內，對於簡碧貞是否為有投票權之人，並未明",
                ""
            ],
            [
                "確記載，理由內對於依憑何項證據或經由如何之調查而認定高秀",
                ""
            ],
            [
                "妹、高仲銘及簡碧貞係有投票權之人，亦無任何之說明，遽行判",
                ""
            ],
            [
                "決，自嫌速斷，且有理由不備之違法。上訴意旨，執此指摘原判",
                ""
            ],
            [
                "決此部分不當，非無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,101,選上更(一),3,20120501,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　101年度選上更(一)字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高麗萌",
                ""
            ],
            [
                "選任辯護人　吳明益律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院九十九年度選訴字第二九號中華民國一百年四月十四日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣花蓮地方法院檢察署九十九年度選偵字",
                ""
            ],
            [
                "第四七號、第八一號），提起上訴，判決後經最高法院發回，本",
                ""
            ],
            [
                "院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐美智（業經檢察官不起訴處分在案）係花蓮縣秀林鄉景美",
                ""
            ],
            [
                "村村長，並登記參選民國九十九年花蓮縣秀林鄉景美村第十",
                ""
            ],
            [
                "九屆村長（起訴書及原判決書誤載為新城鄉第十九屆村長）",
                ""
            ],
            [
                "候選人，高麗萌為其媳婦。高麗萌為使徐美智順利當選，不",
                ""
            ],
            [
                "思以正當合法方法助選，明知對於有投票權之人不得行求期",
                ""
            ],
            [
                "約或交付賄賂，而約其為一定之行使，竟基於對有投票權人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之犯意，先後為下列交",
                ""
            ],
            [
                "付賄賂之行為：",
                ""
            ],
            [
                "（一）高麗萌於九十九年五月二十八日十六時許，前往花蓮縣秀",
                ""
            ],
            [
                "林鄉景美村加灣社區，在該社區某路旁對於有投票權之高",
                ""
            ],
            [
                "秀妹（業經檢察官為緩起訴處分）交付新臺幣（下同）一",
                ""
            ],
            [
                "千元之賄賂，並要求高秀妹於花蓮縣秀林鄉景美村第十九",
                "千元"
            ],
            [
                "屆村長選舉時投票予徐美智，就投票權為一定之行使。",
                ""
            ],
            [
                "（二）高麗萌又於九十九年五月二十八日傍晚，前往高仲銘位於",
                ""
            ],
            [
                "花蓮縣秀林鄉景美村加灣十二號之住處，向有投票權之高",
                ""
            ],
            [
                "仲銘交付二千元之賄賂，並要求高仲銘（業經本院判決確",
                "二千元"
            ],
            [
                "定）及其妻即亦有投票權之簡碧貞（業經檢察官不起訴處",
                ""
            ],
            [
                "分在案）於花蓮縣秀林鄉景美村第十九屆村長選舉時投票",
                ""
            ],
            [
                "予徐美智，就投票權為一定之行使。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官指揮花蓮縣警察局新城",
                ""
            ],
            [
                "分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、上訴人即被告高麗萌（下稱被告）及其辯護人對於證人簡碧",
                ""
            ],
            [
                "貞於警詢，高秀妹、林惠男於警詢、偵查中之證述，均認係",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，而無證據能力外，其餘檢察",
                ""
            ],
            [
                "官所提出之證據（包括供述及非供述證據），及本院依職權",
                ""
            ],
            [
                "所列之證據均同意有證據能力（見本院卷第七十二頁、第七",
                ""
            ],
            [
                "十三頁）。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第一百五十九條第一項、第",
                ""
            ],
            [
                "一百五十九條之二分別定有明文。經查：",
                ""
            ],
            [
                "（一）證人高秀妹於警詢時之證述，確屬被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，並與原審審理時所為之證述大致相符，且無其他",
                ""
            ],
            [
                "法律有規定得為證據之情形，依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第一項之規定無證據能力。",
                ""
            ],
            [
                "（二）證人林惠男於警詢時之證述與其在原審之證述不符。惟證",
                ""
            ],
            [
                "人林惠男於原審審理時供稱：九十九年五月三十日伊酒醉",
                ""
            ],
            [
                "喝很醉，就被帶去刑事組，伊不知道為何警詢筆錄會記載",
                ""
            ],
            [
                "伊說徐美智騎腳踏車與伊相遇且要拿一千元給伊之事，當",
                "一千元"
            ],
            [
                "天伊精神狀態喝很多酒，很醉等語（見原審卷第一三六頁",
                ""
            ],
            [
                "）。再經原審勘驗九十九年五月三十日證人林惠男之警詢",
                ""
            ],
            [
                "光碟結果：證人林惠男於警詢中應答時，一開始員警問其",
                ""
            ],
            [
                "幾分醉，林惠男回答約五、六分醉，還說伊的米酒還在等",
                ""
            ],
            [
                "伊咧（見原審卷第一四０頁）。是證人林惠男於警詢時係",
                ""
            ],
            [
                "處於酒醉造成精神混亂不清晰之狀態，其於警詢時之供述",
                ""
            ],
            [
                "，難認有較可信之特別情況，不合於前揭規定，依刑事訴",
                ""
            ],
            [
                "訟法第一五九條第一項規定，不得作為證據。",
                ""
            ],
            [
                "（三）證人簡碧貞於警詢之證述與其在原審之證述有不符之處。",
                ""
            ],
            [
                "惟經本院勘驗證人簡碧貞九十九年五月三十日警詢光碟結",
                ""
            ],
            [
                "果：簡碧貞之警詢過程中其夫高仲銘係坐在簡碧貞前方，",
                ""
            ],
            [
                "且高仲銘之神情態度怡然自得，簡碧貞之神情亦無受到壓",
                ""
            ],
            [
                "迫之狀態，員警係採一問一答之方式詢問，簡碧貞之回答",
                ""
            ],
            [
                "亦無任何不正常之情形，亦無無法瞭解員警問題之狀況，",
                ""
            ],
            [
                "其舉止語態均屬平穩，神智及意識都正常清晰，且無逐字",
                ""
            ],
            [
                "照稿念筆錄之情形，員警也無強暴脅迫或利誘詐欺，或疲",
                ""
            ],
            [
                "勞詢問及其他不法詢問之情事，其譯文內容與警詢筆錄內",
                ""
            ],
            [
                "容意思大致相符，有本院準備程序筆錄在卷可按，被告及",
                ""
            ],
            [
                "其辯護人對本院勘驗結果亦表示無意見（見本院卷第七十",
                ""
            ],
            [
                "一頁正背面）。又證人簡碧貞於原審證稱：勘驗內容是伊",
                ""
            ],
            [
                "在警局製作筆錄之對話及畫面沒錯，伊是因選舉之事前往",
                ""
            ],
            [
                "新城分局製作筆錄，是在接到通知才前往製作筆錄等語（",
                ""
            ],
            [
                "見原審卷第八十頁）。是證人簡碧貞前往花蓮縣警察局新",
                ""
            ],
            [
                "城分局接受詢問前，知悉詢問目的為賄選案件，警詢時其",
                ""
            ],
            [
                "夫並且在場，警詢筆錄均為其對話內容，且員警詢問過程",
                ""
            ],
            [
                "語氣平和，並無使用強暴、脅迫、利誘等不正方法詢問，",
                ""
            ],
            [
                "詢問問題有時會重複告以二、三次，足認證人簡碧貞並無",
                ""
            ],
            [
                "誤認員警詢問題意之情形，且係在未受家庭壓力下所為之",
                ""
            ],
            [
                "陳述（被告為簡碧貞之小姑），則其於警詢時之陳述尚無",
                ""
            ],
            [
                "違法不當及證明力明顯過低之瑕疵。綜上所述，證人簡碧",
                ""
            ],
            [
                "貞於警詢時之陳述顯具有較可信之特別情況，且為證明被",
                ""
            ],
            [
                "告高麗萌是否有對於有投票權之人交付賄賂犯行之事實所",
                ""
            ],
            [
                "必要，依刑事訴訟法第一百五十九條之二規定具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "三、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項定有明文。偵查中被告以外之人（包括證人、鑑定人、",
                ""
            ],
            [
                "告訴人、被害人及共同被告等）於偵查中之證詞，性質上均",
                ""
            ],
            [
                "屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信度極高，職是，被告以外之人前於偵查中",
                ""
            ],
            [
                "已具結而為證述，除反對該項供述得具有證據能力之一方，",
                ""
            ],
            [
                "已釋明「顯有不可信之情況」之理由外，不宜以該證人未能",
                ""
            ],
            [
                "於審判中接受他造之反對詰問為由，即遽指該證人於偵查中",
                ""
            ],
            [
                "之陳述不具證據能力。經查：",
                ""
            ],
            [
                "（一）證人高秀妹、林惠男於偵查中之證述，於訊問前業經具結",
                ""
            ],
            [
                "（見九十九年度選他字第一四七號卷一第一一一頁、第一",
                ""
            ],
            [
                "三０頁、第一三五頁），合於法定程序，已足擔保係據實",
                ""
            ],
            [
                "陳述，而其等於檢察官訊問時之證述，依筆錄之記載，並",
                ""
            ],
            [
                "無證據顯示有遭受強暴、脅迫、詐欺、利誘等外力干擾情",
                ""
            ],
            [
                "形，或在影響其心理狀況致妨礙其自由陳述等顯不可信之",
                ""
            ],
            [
                "情況。",
                ""
            ],
            [
                "（二）被告及其辯護人辯稱：證人高秀妹與被告素有恩怨，有誣",
                ""
            ],
            [
                "陷被告之高度可能性，所證應無證據能力云云。惟查：",
                ""
            ],
            [
                "１、證人高秀妹於原審證稱：伊至臺灣花蓮地方法院檢察署以",
                ""
            ],
            [
                "證人方式接受訊問時，檢察官並未以強暴、脅迫或其他方",
                ""
            ],
            [
                "式影響伊陳述，伊回答內容均係伊自由意識下所為陳述等",
                ""
            ],
            [
                "語（見原審卷第九十二頁），足認證人高秀妹於偵查中之",
                ""
            ],
            [
                "證述係出於其自由意識所為。",
                ""
            ],
            [
                "２、又證人高秀妹於原審毫無隱瞞證稱：伊與高麗萌她們家平",
                ""
            ],
            [
                "日並無往來，與高麗萌親戚關係淡薄、平常少有互動；伊",
                ""
            ],
            [
                "並未因十幾年前偷高麗萌存摺去領錢而遭判刑乙事，對高",
                ""
            ],
            [
                "麗萌有怨恨或欲報復之意，蓋該事係伊不對，且高麗萌就",
                ""
            ],
            [
                "前開事情已原諒伊，前開事情之後，伊與高麗萌並無因借",
                ""
            ],
            [
                "錢或其他生活相關之事有紛爭或衝突；伊雖係投票予徐美",
                ""
            ],
            [
                "智以外之另一候選人，惟伊並未幫該名候選人助選等語（",
                ""
            ],
            [
                "見原審卷第八十七頁至第九十三頁）。另證人高仲縣於本",
                ""
            ],
            [
                "院亦證稱：伊與妹妹高秀妹有密切來往，但她與被告沒什",
                ""
            ],
            [
                "麼往來，很少有聚會，不過見面時會打招呼。她有心事都",
                ""
            ],
            [
                "會告訴伊，為人也算誠實，沒有講過對被告有何不滿或恨",
                ""
            ],
            [
                "意，只有對她前夫一家人表示恨意等語（見本院卷第九十",
                ""
            ],
            [
                "四頁、第九十五頁）。是證人高秀妹與被告高麗萌平日關",
                ""
            ],
            [
                "係薄弱，對被告亦未因多年前之事而有恨意，平常如有見",
                ""
            ],
            [
                "面也會打招呼，且未為徐美智以外之其他候選人助選，亦",
                ""
            ],
            [
                "無為政治因素而為虛偽陳述之可能，衡情應無甘冒偽證罪",
                ""
            ],
            [
                "責之風險，而為虛偽陳述之可能，其偵查中證述並無違法",
                ""
            ],
            [
                "取供及證明力明顯過低之瑕疵，客觀上並無顯不可信之情",
                ""
            ],
            [
                "況，被告及其辯護人前揭所辯，尚無可採，證人高秀妹於",
                ""
            ],
            [
                "偵查中之證述，即有證據能力。",
                ""
            ],
            [
                "（三）被告及其辯護人辯稱：檢察官以勘驗警局錄音之方式質問",
                ""
            ],
            [
                "證人林惠男，是否要請小隊長來對質等語，造成證人林惠",
                ""
            ],
            [
                "男極大心理壓力，且證人林惠男自上午十時訊問至晚間二",
                ""
            ],
            [
                "十時，長時間偵訊致身體不適，難以期待其陳述均屬事實",
                ""
            ],
            [
                "，而無證據能力云云。惟查：",
                ""
            ],
            [
                "１、按學理上所謂毒樹果實理論，乃指先前違法取得之證據，",
                ""
            ],
            [
                "有如毒樹，本於此而再行取得之證據，即同毒果，為嚴格",
                ""
            ],
            [
                "抑止違法偵查作為，原則上絕對排除其證據能力，係英美",
                ""
            ],
            [
                "法制理念，我國並未引用。我刑事訴訟法第一百五十八條",
                ""
            ],
            [
                "之四所定：「除法律另有規定外，實施刑事訴訟程序之公",
                ""
            ],
            [
                "務員因違背法定程序取得之證據，其有無證據能力之認定",
                ""
            ],
            [
                "，應審酌人權保障及公共利益之均衡維護。」是為法益權",
                ""
            ],
            [
                "衡原則，採相對排除理論，以兼顧被告合法權益保障與發",
                ""
            ],
            [
                "現真實之刑事訴訟目的。是除法律另有特別規定不得為證",
                ""
            ],
            [
                "據，例如同法第一百條之一第二項、第一百五十八條之二",
                ""
            ],
            [
                "、第一百五十八條之三等類者外，先前違法取得之證據，",
                ""
            ],
            [
                "應逕依該規定認定其證據能力，固勿論矣！其嗣後衍生再",
                ""
            ],
            [
                "行取得之證據，倘仍屬違背程序規定者，亦應依上揭規定",
                ""
            ],
            [
                "處理；若為合乎法定程序者，因與先前之違法情形，具有",
                ""
            ],
            [
                "前因後果之直接關聯性，則本於實質保護之法理，當同有",
                ""
            ],
            [
                "該相對排除規定之適用。惟如後來取得之證據，係由於個",
                ""
            ],
            [
                "別獨立之合法偵查作為，既與先前之違法程序不生前因後",
                ""
            ],
            [
                "果關係，非惟與上揭毒樹果實理論無關，亦不生應依法益",
                ""
            ],
            [
                "權衡原則定其證據能力之問題（最高法院九十六年度台上",
                ""
            ],
            [
                "字第四一七七號判決意旨參照）。",
                ""
            ],
            [
                "２、證人林惠男於原審證稱：到了地檢署之後就在那邊等，因",
                ""
            ],
            [
                "為要問很多人，所以等了很久，當時是一直在那邊等，之",
                ""
            ],
            [
                "後才問伊等語（見原審卷第一四一頁），是證人林惠男於",
                ""
            ],
            [
                "檢察官訊問前已有適當休息。再經原審勘驗證人林惠男於",
                ""
            ],
            [
                "九十九年五月三十日偵訊光碟結果：光碟第三個檔案VTS-",
                ""
            ],
            [
                "01-03時間為十九時五十分，檢察官問林惠男是否不舒服",
                ""
            ],
            [
                "？林惠男回答「是」，檢察官問何處不舒服？林惠男回答",
                ""
            ],
            [
                "「肚子以上不舒服」等語（見原審卷第一四一頁），其後",
                ""
            ],
            [
                "檢察官即允證人林惠男至庭外休息，是證人林惠男偵訊過",
                ""
            ],
            [
                "程為自同日十八時二十九分四十秒起至十九時五十分，時",
                ""
            ],
            [
                "間約為一小時二十分，偵訊過程尚非冗長。",
                ""
            ],
            [
                "３、又依刑事訴訴法第一百條之三、第二百十二條、第一百八",
                ""
            ],
            [
                "十四條第二項之規定，禁止夜間訊問犯罪嫌疑人之適用主",
                ""
            ],
            [
                "體為司法警察官或司法警察，且尚得經檢察官許可後而為",
                ""
            ],
            [
                "夜間訊問，而實施勘驗為刑事訴訟法規定之證據方法之一",
                ""
            ],
            [
                "，因確認被告是否有於警詢時為警詢筆錄所載陳述內容之",
                ""
            ],
            [
                "真實之必要，非不得命證人即製作筆錄之員警與被告對質",
                ""
            ],
            [
                "。且證人林惠男警詢時之供述雖係處於酒醉狀態，惟查無",
                ""
            ],
            [
                "有何違法取供之情，難認有何違背法定程序之情，揆諸首",
                ""
            ],
            [
                "揭法條及判決意旨，並無證據排除法則之適用。",
                ""
            ],
            [
                "４、再原審勘驗九十九年五月三十日偵訊光碟結果為：檢察官",
                ""
            ],
            [
                "之偵訊檔案分成三個檔案，第一個檔案是VTS-01-1DS，自",
                ""
            ],
            [
                "十八時二十九分四十秒後開始訊問，第二個檔案是檢察官",
                ""
            ],
            [
                "自十八時五十分開始勘驗證人林惠男警詢錄音帶，第三個",
                ""
            ],
            [
                "檔案是自十九時二十七分開始訊問，主要內容提到高麗萌",
                ""
            ],
            [
                "部分。是自第三個檔案十九時三十七分開始訊問，檢察官",
                ""
            ],
            [
                "此部分之訊問是一問一答方式，證人林惠男旁邊並有螢幕",
                ""
            ],
            [
                "可以觀看，回答內容大致與偵訊筆錄大致相符（見原審卷",
                ""
            ],
            [
                "第一三九頁、第一四０頁），且證人林惠男均可針對檢察",
                ""
            ],
            [
                "官訊問之問題回答，並無答非所問或語無倫次之情形。足",
                ""
            ],
            [
                "認檢察官係以一問一答方式訊問，且證人林惠男有電腦螢",
                ""
            ],
            [
                "幕可供辨識偵訊筆錄內容，檢察官並未違法取供，證人林",
                ""
            ],
            [
                "惠男亦無無法針對檢察官所訊問題回答之情形，其於偵查",
                ""
            ],
            [
                "中證述並無證明力明顯過低之瑕疵，客觀上並無顯不可信",
                ""
            ],
            [
                "之情況，是被告及其辯護人前開所辯，亦無可採，證人林",
                ""
            ],
            [
                "惠男於偵查中之證述自有證據能力。",
                ""
            ],
            [
                "（四）揆諸前揭說明，證人高秀妹、林惠男分別於偵查中向檢察",
                ""
            ],
            [
                "官所為證述，並無顯不可信之情況，依刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一第二項規定，均具有證據能力。",
                ""
            ],
            [
                "四、再按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符前四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第一百五十九條第一項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條第一項、第一百五十九條之五分別定有明",
                ""
            ],
            [
                "文。查本案認定事實存否所引用卷內除前開證據外，所有卷",
                ""
            ],
            [
                "證資料（包含供述及非供述證據），並無證據證明係公務員",
                ""
            ],
            [
                "違背法定程序所取得，且與本案有關連性。又本件被告及其",
                ""
            ],
            [
                "辯護人就此部分之證據在本院準備程序時均同意有證據能力",
                ""
            ],
            [
                "（見本院卷第七十二頁、第七十三頁），且均未曾於言詞辯",
                ""
            ],
            [
                "論終結前爭執其證據能力或聲明異議，本院審酌該等言詞或",
                ""
            ],
            [
                "書面陳述作成之情況，並無非出於任意性或不正取供，或違",
                ""
            ],
            [
                "法或不當情事，且客觀上亦無不可信之情況，堪認為適當，",
                ""
            ],
            [
                "均得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "一、訊據被告固不否認有於九十九年五月二十八日傍晚在高仲銘",
                ""
            ],
            [
                "家中交付二千元予高仲銘之事實，惟矢口否認有何對於有投",
                "二千元"
            ],
            [
                "票權人交付賄賂之犯行，辯稱：伊與三哥高仲銘平日即有金",
                ""
            ],
            [
                "錢上之往來，伊於九十九年五月二十八日傍晚在高仲銘家中",
                ""
            ],
            [
                "交付之二千元，係高仲銘於同月二十七日在伊住處向伊所借",
                "二千元"
            ],
            [
                "之款項，且高仲銘之手語是自創，簡碧貞並無法全然理解高",
                ""
            ],
            [
                "仲銘所使用自創手語之意義，簡碧貞亦無見聞被告與高仲銘",
                ""
            ],
            [
                "之對話，如何能認定簡碧貞之證述無誤，是其證述並不可採",
                ""
            ],
            [
                "；高秀妹為伊堂姐，伊未於九十九年五月二十八日下午在加",
                ""
            ],
            [
                "灣社區碰到高秀妹，在選舉前之五月間，亦未碰到高秀妹，",
                ""
            ],
            [
                "亦未交付一千元給高秀妹，高秀妹先前曾竊取伊錢財，伊有",
                "一千元"
            ],
            [
                "告高秀妹，有報案，並上過法院，事後伊就未再與高秀妹來",
                ""
            ],
            [
                "往，之後高秀妹雖陸續向伊借款，惟伊並未借高秀妹，高秀",
                ""
            ],
            [
                "妹與伊家人及親戚關係均不佳，可能因此產生報復心理云云",
                ""
            ],
            [
                "。惟查：",
                ""
            ],
            [
                "（一）證人高秀妹自九十三年七月二十六日即設籍於花蓮縣秀林",
                ""
            ],
            [
                "鄉景美村一鄰加灣十一號，且無遭褫奪公權或監護、輔助",
                ""
            ],
            [
                "宣告之註記，有個人戶籍資料（完整姓名）查詢結果在卷",
                ""
            ],
            [
                "可按（見原審卷第四十九頁），其於原審並證稱：第十九",
                ""
            ],
            [
                "屆景美村村長選舉時伊有去投票，但不是投給徐美智，是",
                ""
            ],
            [
                "投給另一位姓洪的候選人等語（見原審卷第八十八頁）；",
                ""
            ],
            [
                "證人高仲銘自九十六年一月十一日即設籍於花蓮縣秀林鄉",
                ""
            ],
            [
                "景美村一鄰加灣十二號，且無遭褫奪公權或監護、輔助宣",
                ""
            ],
            [
                "告之註記，有個人戶籍資料（完整姓名）查詢結果在卷可",
                ""
            ],
            [
                "按（見原審卷第四十五頁），且於本院並證稱：第十九屆",
                ""
            ],
            [
                "景美村村長選舉伊有去投票等語（見本院卷第九十九頁）",
                ""
            ],
            [
                "；證人簡碧貞自九十六年一月十一日即設籍於花蓮縣秀林",
                ""
            ],
            [
                "鄉景美村一鄰加灣十二號，且無遭褫奪公權或監護、輔助",
                ""
            ],
            [
                "宣告之註記，有個人戶籍資料（完整姓名）查詢結果在卷",
                ""
            ],
            [
                "可按（見原審卷第五十一頁），其於原審並證稱：第十九",
                ""
            ],
            [
                "屆景美村村長選舉時伊有去投票，且是投給徐美智，因為",
                ""
            ],
            [
                "伊與她是好朋友等語（見原審卷第七十七頁）。且被告及",
                ""
            ],
            [
                "其辯護人對於上開個人戶籍資料（完整姓名）查詢結果，",
                ""
            ],
            [
                "及證人高秀妹、簡碧貞、高仲銘對於第十九屆景美村村長",
                ""
            ],
            [
                "選舉有投票權之事實，並不爭執（見本院卷第七十一頁）",
                ""
            ],
            [
                "，足認證人高秀妹、簡碧貞及高仲銘對於第十九屆景美村",
                ""
            ],
            [
                "村長選舉均為有投票權之人。",
                ""
            ],
            [
                "（二）犯罪事實一（一）部分：",
                ""
            ],
            [
                "１、證人高秀妹於偵查中證述：高麗萌在給伊錢的前一週，有",
                ""
            ],
            [
                "跟伊說她婆婆徐美智這次要出來競選，請伊幫忙，並說會",
                ""
            ],
            [
                "給伊好處；高麗萌在五月二十八日下午四時許，在加灣社",
                ""
            ],
            [
                "區馬路上向伊買票，高麗萌給伊錢後說「妳知道是什麼哦",
                ""
            ],
            [
                "！」，伊說「知道！」，高麗萌說「不要隨便跟人家講。",
                ""
            ],
            [
                "」等語（見九十九年度選他字第一四七號卷第一二一頁、",
                ""
            ],
            [
                "第一二二頁）。再於原審證稱：花蓮縣秀林鄉景美村第十",
                ""
            ],
            [
                "九屆村長選舉時，高麗萌有向伊賄選，她跟伊買票，當時",
                ""
            ],
            [
                "旁邊都是路人，沒有辦法參與伊等對話的空間；高麗萌是",
                ""
            ],
            [
                "在快接近中午的時候，來伊哥哥加灣九之五號拜訪（原本",
                ""
            ],
            [
                "是十一號，後來事務所改成九之五號），伊哥哥叫高仲縣",
                ""
            ],
            [
                "，他在養雞、養鴨，高麗萌就順便提選舉的事情，她跟伊",
                ""
            ],
            [
                "哥哥以聊天的方式講選舉的事情。高麗萌要拿錢給伊，是",
                ""
            ],
            [
                "從伊哥哥那邊得知，因為徐美智要選舉，高麗萌會以買票",
                ""
            ],
            [
                "的方式，問伊要不要拿，伊說要，錢是先給伊哥哥，後面",
                ""
            ],
            [
                "伊才拿到錢，大概是伊說要之後，在路上伊才拿到錢的，",
                ""
            ],
            [
                "給伊錢的時候是在下午，是在第四、第五鄰的路上，是剛",
                ""
            ],
            [
                "好在路上碰到高麗萌，高麗萌當時說她婆婆的事情就拜託",
                ""
            ],
            [
                "伊，順手就拿一千元給伊，之前高麗萌是透過伊哥哥跟伊",
                "一千元"
            ],
            [
                "說，後來碰到就當場跟伊說她婆婆的事就拜託伊，之前她",
                ""
            ],
            [
                "碰到伊也有用聊天的方式跟伊講選舉的事情，內容大概就",
                ""
            ],
            [
                "是說她婆婆要選第二次，請伊等幫幫忙，她給伊的時候就",
                ""
            ],
            [
                "是順手拿給伊一張一千元的大鈔等語（見原審卷第八十六",
                "一千元"
            ],
            [
                "頁、第九十頁）。互核證人高秀妹前開證述並無齟齬之處",
                ""
            ],
            [
                "，足認被告高麗萌確有於九十九年五月二十八日下午四時",
                ""
            ],
            [
                "許，在花蓮縣秀林鄉○○村○○○區○路旁，對於有投票",
                ""
            ],
            [
                "權之高秀妹交付一千元之賄款，並要求高秀妹於花蓮縣秀",
                "一千元"
            ],
            [
                "林鄉第十九屆景美村村長選舉時，投票予徐美智之事實。",
                ""
            ],
            [
                "２、辯護人雖為被告高麗萌辯稱：證人高秀妹所證何時收取被",
                ""
            ],
            [
                "告高麗萌之賄款時間不無矛盾，且證人高秀妹得知可獲得",
                ""
            ],
            [
                "高麗萌給予之賄款究竟係由林惠男得知，抑或係由其兄高",
                ""
            ],
            [
                "仲縣得知，證述顯然矛盾云云。惟按告訴人、證人之陳述",
                ""
            ],
            [
                "有部分前後不符，或相互間有所歧異時，究竟何者為可採",
                ""
            ],
            [
                "，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾",
                ""
            ],
            [
                "，即應認其全部均不可採信；尤其關於行為動機、手段及",
                ""
            ],
            [
                "結果等之細節方面，告訴人之指陳，難免故予誇大，證人",
                ""
            ],
            [
                "之證言，有時亦有予渲染之可能；然其基本事實之陳述，",
                ""
            ],
            [
                "若果與真實性無礙時，則仍非不得予以採信（最高法院七",
                ""
            ],
            [
                "十四年度台上字第一五九九號判例意旨參照）。經查，證",
                ""
            ],
            [
                "人高仲縣於本院雖證稱：九十九年五月間選舉村長時被告",
                ""
            ],
            [
                "沒有向伊或伊妹妹高秀妹拉票，也沒有說可拿到好處的事",
                ""
            ],
            [
                "，在選舉期間印象中被告有向伊買過一隻鴨子，她付伊三",
                ""
            ],
            [
                "百元，但沒有給伊賄款，伊也沒有轉告高秀妹說被告要給",
                "百元"
            ],
            [
                "伊等賄款等語。惟亦證稱：在這次村長選舉中伊有聽說有",
                ""
            ],
            [
                "人在花錢買票，也聽過有很多人被買票的風聲，但伊沒有",
                ""
            ],
            [
                "看過，所以不知道是否真實，伊也有與高秀妹聊過這個風",
                ""
            ],
            [
                "聲等語（見本院卷第九十三頁背面至第九十五頁背面）。",
                ""
            ],
            [
                "是證人高仲縣雖證稱未與高秀妹談及被告向伊等買票賄選",
                ""
            ],
            [
                "之事，惟亦證稱有與高秀妹聊及這次村長有人買票的風聲",
                ""
            ],
            [
                "，足認證人高秀妹確有由證人高仲縣處聽及有人買票賄選",
                ""
            ],
            [
                "及何人被買票之事。況證人高秀妹就被告係於九十九年五",
                ""
            ],
            [
                "月二十八日下午四時許，在加灣社區馬路上，就徐美智競",
                ""
            ],
            [
                "選請其幫忙並交付賄款乙事，於偵查中及原審之證述，均",
                ""
            ],
            [
                "相符合，則證人高秀妹就被告高麗萌交付賄賂予其之基本",
                ""
            ],
            [
                "事實所為證述明確，難認有何矛盾之處，且就證人高仲縣",
                ""
            ],
            [
                "之證述觀之，該次村長選舉確有買票賄選之傳聞，並與高",
                ""
            ],
            [
                "秀妹討論過。是縱未能證明高秀妹係自林惠男處聽及被告",
                ""
            ],
            [
                "買票之事，惟由證人高仲縣處聽及被告買票之事，應無疑",
                ""
            ],
            [
                "義，自不得僅因證人高秀妹前後證述就枝節之處有所不符",
                ""
            ],
            [
                "，即認為其所為之證述不可採信。",
                ""
            ],
            [
                "（三）犯罪事實一（二）部分：",
                ""
            ],
            [
                "１、證人簡碧貞於警詢時證稱：這次景美村村長選舉伊有投票",
                ""
            ],
            [
                "權，伊不是村長候選人徐美智的助選員；伊有收到一千元",
                ""
            ],
            [
                "，是大概在（五月三十日）前幾天下午伊下班回家，約下",
                ""
            ],
            [
                "午六時三十分許在家裡伊老公高仲銘拿給伊的，伊老公跟",
                ""
            ],
            [
                "伊說是要投給徐美智的，並跟伊說這個錢是高麗萌給他的",
                ""
            ],
            [
                "，伊老公也有拿到一千元，伊家總共拿到二千元。高麗萌",
                "一千元,二千元"
            ],
            [
                "在伊家外面將錢拿給伊老公，當時伊已下班回家在家裡，",
                ""
            ],
            [
                "他們在外面，所以伊有聽到及看到，高麗萌給的是千元紙",
                ""
            ],
            [
                "鈔；當時伊在家裡看電視，高麗萌來伊家找伊老公，並在",
                ""
            ],
            [
                "門口拿錢給伊老公，是兩張一千元的，伊老公收到錢後再",
                "一千元"
            ],
            [
                "拿給伊一千元，要伊選一號（即徐美智）；伊老公收到這",
                "一千元"
            ],
            [
                "個錢會投給徐美智，伊也會投給徐美智等語，有警詢譯文",
                ""
            ],
            [
                "在卷可按（見本院卷第七十四頁至第七十六頁背面）。已",
                ""
            ],
            [
                "明確證述被告高麗萌確有對有投票權人之高仲銘、簡碧貞",
                ""
            ],
            [
                "期約並交付賄款予高仲銘共二千元，並由高仲銘與簡碧貞",
                "二千元"
            ],
            [
                "各分得一千元之事實。又查證人簡碧貞於警詢之證述，因",
                "一千元"
            ],
            [
                "其係在員警詢問前，已知悉詢問目的為賄選案件，警詢時",
                ""
            ],
            [
                "其夫在場並採一問一答方式製作筆錄，且員警詢問過程語",
                ""
            ],
            [
                "氣平和，並無使用強暴、脅迫、威脅、利誘等不正方法詢",
                ""
            ],
            [
                "問，詢問問題有時會重複告以二、三次，已如前述。是證",
                ""
            ],
            [
                "人簡碧貞並無誤認員警詢問題意之情形，且其夫高仲銘為",
                ""
            ],
            [
                "受賄賣票之被告，而被告高麗萌為其夫之妹（即為其小姑",
                ""
            ],
            [
                "），有個人戶籍資料（完整姓名）查詢結果在卷可憑（見",
                ""
            ],
            [
                "原審卷第四十五頁、第四十七頁），證人簡碧貞於警詢時",
                ""
            ],
            [
                "因尚未與被告接觸，較無人情壓力及串證之情，且其等間",
                ""
            ],
            [
                "之親屬關係密切，亦無故意設詞誣陷被告並自攬收賄刑責",
                ""
            ],
            [
                "之必要與可能，故認證人簡碧貞於警詢時之證述應為可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、證人簡碧貞雖於偵查中證稱：被告給伊先生高仲銘的二千",
                ""
            ],
            [
                "元是借的；伊先生高仲銘也沒有拿一千元給伊云云（見九",
                "一千元"
            ],
            [
                "十九年度選他字第一四七號卷第一一八頁、第一一九頁）",
                ""
            ],
            [
                "。惟亦證稱：伊在警局有說伊老公高仲銘拿一千元給伊，",
                "一千元"
            ],
            [
                "說是要投給徐美智，警察問伊筆錄時，沒有逼伊如何說，",
                ""
            ],
            [
                "警察是照著伊的回答來寫的，伊也有看過，伊也有說幾天",
                ""
            ],
            [
                "前伊老公高仲銘拿一千元給伊，說要投給徐美智；伊老公",
                "一千元"
            ],
            [
                "有拿一千元給伊，是拿去買東西（見上開偵卷第一一八頁",
                "一千元"
            ],
            [
                "、第一一九頁）。是證人簡碧貞於偵查中翻異前詞，應係",
                ""
            ],
            [
                "其經員警移送至檢察署時，與其先生高仲銘及被告等十一",
                ""
            ],
            [
                "人一起移送，而未予隔離，故在檢察官偵查訊問之前，自",
                ""
            ],
            [
                "有時間作短暫溝通以為勾串，因此在檢察官訊問證人簡碧",
                ""
            ],
            [
                "貞時，始會出現其之前未曾言及之借款之說，但卻又語焉",
                ""
            ],
            [
                "不詳，明顯與其於警詢時所述大異其趣，自不足為奇。況",
                ""
            ],
            [
                "證人簡碧貞於偵查中亦證稱警察是照著伊之回答製作筆錄",
                ""
            ],
            [
                "，伊也有看過等語，足認證人簡碧貞於偵查中為有利於被",
                ""
            ],
            [
                "告之證述部分，應係在人情壓力下所為之證述，而不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、證人簡碧貞雖再於原審證稱：高仲銘是跟高麗萌借二千元",
                ""
            ],
            [
                "去買米給小孩吃，伊在警詢時很緊張，伊並沒有說伊拿一",
                ""
            ],
            [
                "千元，伊老公拿一千元，那是向高麗萌借的云云。惟亦證",
                "千元,一千元"
            ],
            [
                "稱：勘驗之警詢製作筆錄之過程的畫面上的人是伊沒錯，",
                ""
            ],
            [
                "這些對話是伊當時在警局製作筆錄時之對話及畫面，伊有",
                ""
            ],
            [
                "說過警詢筆錄那些話；伊是在接到警局通知才去作筆錄的",
                ""
            ],
            [
                "，在警局伊有說高仲銘拿一千元給伊是要投給徐美智，高",
                "一千元"
            ],
            [
                "麗萌會二千元給伊等的用途是要投給一號徐美智的等語（",
                "二千元"
            ],
            [
                "見原審卷第七十七頁至第八十一頁）。嗣經審判長訊其：",
                ""
            ],
            [
                "「當時高仲銘錢給妳的時候，他傳達什麼意思給妳或讓妳",
                ""
            ],
            [
                "瞭解什麼事情？」，簡碧貞竟答稱：「我可以問高仲銘嗎",
                ""
            ],
            [
                "？」（見原審卷第八十三頁）。是證人簡碧貞於原審已證",
                ""
            ],
            [
                "稱勘驗警詢製作筆錄過程畫面上的人是伊沒錯，這些對話",
                ""
            ],
            [
                "是伊當時在警局製作筆錄時之對話及畫面，伊有說過警詢",
                ""
            ],
            [
                "筆錄那些話等語，且如係證人簡碧貞所證二千元是高仲銘",
                "二千元"
            ],
            [
                "向被告所借做為家用，高仲銘何以將其中一千元交予簡碧",
                "一千元"
            ],
            [
                "貞，而非將二千元全數交予簡碧貞？足認證人簡碧貞於原",
                "二千元"
            ],
            [
                "審翻異前詞，應係其事後在人情壓力下所為之迴護被告之",
                ""
            ],
            [
                "詞，而不可採。",
                ""
            ],
            [
                "４、辯護人雖以高仲銘因未學習過正統手語，亦不識字，證人",
                ""
            ],
            [
                "簡碧貞於警詢時無法正確表達其欲表達之意思，而誤會高",
                ""
            ],
            [
                "仲銘確實係向被告借錢以供家用，非收受賄款等語為被告",
                ""
            ],
            [
                "辯護。惟查：",
                ""
            ],
            [
                "證人簡碧貞與高仲銘自八十年十二月七日結婚（有個人戶",
                ""
            ],
            [
                "籍資料查詢結果二紙附卷可佐，見原審卷第四十五頁、第",
                ""
            ],
            [
                "五十一頁）起，迄九十九年五月二十八日被告交付賄款二",
                ""
            ],
            [
                "千元予高仲銘，高仲銘再轉交付其中一千元予其妻簡碧貞",
                " 千元,一千元"
            ],
            [
                "時，已結婚共同生活十八年有餘，生活中已有充分默契，",
                ""
            ],
            [
                "諒無無法理解被告高仲銘手語意思之可能，且九十九年五",
                ""
            ],
            [
                "月三十日警詢時及一百年二月十七日原審審理程序中，證",
                ""
            ],
            [
                "人簡碧貞均係針對員警詢問之問題、辯護人、公訴人詰問",
                ""
            ],
            [
                "之問題及原審訊問之問題回答，並無答非所問或語無倫次",
                ""
            ],
            [
                "之情形，實難認其欠缺理解問題之能力。況證人簡碧貞於",
                ""
            ],
            [
                "原審經辯護人詢以：「借錢與送東西的手語是否有不同？",
                ""
            ],
            [
                "有怎樣的不同？」，答稱：「有不同，一個是由前往後抓",
                ""
            ],
            [
                "，一個是以手盛的方式由內往外送。」（見原審卷第七十",
                ""
            ],
            [
                "八頁），更足認證人簡碧貞就高仲銘所為係借錢或他人所",
                ""
            ],
            [
                "贈之手語表達，並無誤認之可能。",
                ""
            ],
            [
                "證人高仲銘於本院雖證稱：簡碧貞智力不好，無法理解伊",
                ""
            ],
            [
                "之手語，有的事沒辦法溝通云云（見本院卷第九十八頁）",
                ""
            ],
            [
                "；證人高仲生於本院證稱：伊嫂嫂（即簡碧貞）本身語言",
                ""
            ],
            [
                "溝通能力不怎麼好，所以跟伊哥哥間手語之溝通不順暢云",
                ""
            ],
            [
                "云（見本院卷第九十六頁背面）。惟證人高仲生於本院另",
                ""
            ],
            [
                "證稱：簡碧貞與高仲銘日常生活的溝通應該還可以，如果",
                ""
            ],
            [
                "伊以手語說某人用多少錢跟某人買票的事情，高仲銘可以",
                ""
            ],
            [
                "準確瞭解，這算是日常生活的溝通，高仲銘與簡碧貞就此",
                ""
            ],
            [
                "部分溝通沒有困難，那只是幾個簡單的手語，借錢跟買票",
                ""
            ],
            [
                "是可以區分的，借錢是先把手指（心）向下往前伸出去拉",
                ""
            ],
            [
                "回來，再把手心向上往外堆；而買票的錢是直接手心向上",
                ""
            ],
            [
                "往外伸。簡碧貞的手語是跟高仲銘學的，他們的感情還過",
                ""
            ],
            [
                "的去，在正常情況下，簡碧貞沒有被嚇到是不會故意去騙",
                ""
            ],
            [
                "人或害人等語（見本院卷第九十六頁、第九十七頁、第九",
                ""
            ],
            [
                "十八頁背面）。由證人高仲生之證述可知，買票的錢或借",
                ""
            ],
            [
                "錢的錢對於高仲銘與簡碧貞而言，係屬日常生活可以清楚",
                ""
            ],
            [
                "溝通之事，且證人高仲生對於買票與借錢與高仲銘溝通之",
                ""
            ],
            [
                "手勢與證人簡碧貞上開證述內容相同，則證人高仲銘、高",
                ""
            ],
            [
                "仲生所證證人簡碧貞無法理解高仲銘之手勢而難以溝通云",
                ""
            ],
            [
                "云，應係為被告卸責之詞，尚無可採。",
                ""
            ],
            [
                "綜上所述，被告之辯護人前揭為被告辯護之詞，並無可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "５、再被告高麗萌所辯伊係於九十九年五月二十八日傍晚在高",
                ""
            ],
            [
                "仲銘家中交付之二千元，係高仲銘於同月二十七日在伊住",
                "二千元"
            ],
            [
                "處向伊所借之款項云云（見九十九年度選他字第一四七號",
                ""
            ],
            [
                "卷第一二三頁、第一二四頁、原審卷第三十七頁）。惟與",
                ""
            ],
            [
                "高仲銘到案之初單純否認收賄，繼而於檢察官複訊時改稱",
                ""
            ],
            [
                "：係向被告高麗萌借二千元，復於原審審理時供稱：被告",
                "二千元"
            ],
            [
                "高麗萌於五月二十八日在伊住處交給伊之二千元，是伊於",
                "二千元"
            ],
            [
                "五月二十八日早上十點向被告高麗萌借的云云（見上開偵",
                ""
            ],
            [
                "卷第五十二頁、第一二０頁及原審卷第七十六頁）；再於",
                ""
            ],
            [
                "本院證稱：交錢當天伊有去被告家借錢，因家裡沒有菜、",
                ""
            ],
            [
                "米，就去被告家借二千元，過了二、三天就還她云云（見",
                "二千元"
            ],
            [
                "本院卷第九十八頁）之說法不符。更與證人即高仲銘之女",
                ""
            ],
            [
                "兒高櫻花於本院前審證稱：是爸爸（即高仲銘）於前一天",
                ""
            ],
            [
                "比手勢叫伊打電話向姑姑（即被告高麗萌）借錢之情節（",
                ""
            ],
            [
                "見本院前審卷第一０四頁、第一０五頁）歧異，益見被告",
                ""
            ],
            [
                "所辯，顯係事後卸責之詞，毫無足採。",
                ""
            ],
            [
                "６、辯護人再為被告辯護稱：證人簡碧貞於警詢過程中有人在",
                ""
            ],
            [
                "旁邊講話，應係受到不當誘導，所證不無瑕疵可指云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "經本院勘驗證人簡碧貞於九十九年五月三十日警詢影音光",
                ""
            ],
            [
                "碟之結果：（下載明答部分為簡碧貞所答）",
                ""
            ],
            [
                "．．．．．．",
                ""
            ],
            [
                "警員甲問：妳本身有沒有收到徐美智或高麗萌的賄款？賄",
                ""
            ],
            [
                "賂的，就是拿那個錢給妳啊？",
                ""
            ],
            [
                "答：一千塊啊。",
                "一千塊"
            ],
            [
                "警員甲問：是誰拿給妳？",
                ""
            ],
            [
                "答：他叫我．．．",
                ""
            ],
            [
                "警員甲問：哪一天？大概是什麼時候？什麼時候？",
                ""
            ],
            [
                "答：我不知道，幾號我不知道。",
                ""
            ],
            [
                "警員甲問：大概在幾天前？",
                ""
            ],
            [
                "答：就幾天而已。",
                ""
            ],
            [
                "警員甲問：大概是在前幾天啦喔！",
                ""
            ],
            [
                "答：嗯。",
                ""
            ],
            [
                "警員甲問：啊時間是在？",
                ""
            ],
            [
                "答：六點到家裡（左手同時比六的手勢），六點半到家裡",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另一位繕打筆錄之警員（下稱警員乙）問：下午還早上？",
                ""
            ],
            [
                "答：下午。",
                ""
            ],
            [
                "警員甲問：晚上六點嗎？",
                ""
            ],
            [
                "答：嗯。",
                ""
            ],
            [
                "警員甲問：妳下班回到家嘛？",
                ""
            ],
            [
                "答：對對對。",
                ""
            ],
            [
                "警員甲問：啊然後怎麼樣？妳把妳看到的跟我們講一下。",
                ""
            ],
            [
                "警員乙問：他怎麼拿給妳的？過程跟我們講一下？妳就講",
                ""
            ],
            [
                "啊，講啊，稍微講一遍。",
                ""
            ],
            [
                "答：那個錢喔？",
                ""
            ],
            [
                "警員乙問：他怎麼拿給妳的？誰拿給妳的？",
                ""
            ],
            [
                "警員甲問：嗯，你下班回到家裡．．．",
                ""
            ],
            [
                "答：他拿給我的。",
                ""
            ],
            [
                "警員乙問：他是誰？",
                ""
            ],
            [
                "答：老公拿給我的。",
                ""
            ],
            [
                "警員乙問：阿誰拿錢給妳老公？",
                ""
            ],
            [
                "答：高麗萌。",
                ""
            ],
            [
                "警員乙問：妳有看到嗎？妳老公拿多少錢給妳？",
                ""
            ],
            [
                "答：一千塊。",
                ""
            ],
            [
                "警員乙問：有沒有親眼看到高麗萌拿錢？",
                ""
            ],
            [
                "答：沒有。",
                ""
            ],
            [
                "警員甲問：妳老公有跟妳說什麼嗎？（警員乙向警員甲說",
                ""
            ],
            [
                "「這等一下再問」）",
                ""
            ],
            [
                "警員乙問：啊他還跟妳講什麼？",
                ""
            ],
            [
                "答：他沒有講什麼，他只有拿一千塊而已，他沒有講什麼",
                "一千塊"
            ],
            [
                "。",
                ""
            ],
            [
                "警員乙問：為什麼要給妳一千塊？",
                ""
            ],
            [
                "答：那個．．．",
                ""
            ],
            [
                "警員乙問：就是妳老公有跟妳講嘛？",
                ""
            ],
            [
                "答：（點頭）。",
                ""
            ],
            [
                "警員乙問：就是投票要投給誰？",
                ""
            ],
            [
                "答：（點頭）。",
                ""
            ],
            [
                "警員乙問：投給誰？",
                ""
            ],
            [
                "答：那個徐美智，徐美智。",
                ""
            ],
            [
                "．．．．．．",
                ""
            ],
            [
                "警員甲問：妳有親眼看到嗎？",
                ""
            ],
            [
                "答：我在附近，他們在外面。",
                ""
            ],
            [
                "警員甲問：所以妳有聽到就對了？",
                ""
            ],
            [
                "答：我有聽到。",
                ""
            ],
            [
                "警員甲問：妳有看到嗎？",
                ""
            ],
            [
                "答：我有看到。",
                ""
            ],
            [
                "警員乙問：他那天拿給妳的兩千是紙鈔？還是五百五百的",
                ""
            ],
            [
                "？還是一張一千的？",
                ""
            ],
            [
                "答：（點頭）。",
                ""
            ],
            [
                "警員乙問：紙鈔喔？",
                ""
            ],
            [
                "答：（點頭）。",
                ""
            ],
            [
                "．．．．．．",
                ""
            ],
            [
                "警員甲問：啊那時候拿的那個錢是兩張一千的？還是？",
                ""
            ],
            [
                "答：兩張一千。",
                ""
            ],
            [
                "警員甲問：那個高麗萌拿兩千塊給妳們的時候是做什麼用",
                "兩千塊"
            ],
            [
                "意？做什麼用途？",
                ""
            ],
            [
                "答：就買東西啊！",
                ""
            ],
            [
                "警員乙問：不是啦，她為什麼要拿兩千塊給妳？",
                "兩千塊"
            ],
            [
                "答：選幾號．．．",
                ""
            ],
            [
                "警員乙問：選幾號？要選幾號？",
                ""
            ],
            [
                "警員甲問：那是幾號？",
                ""
            ],
            [
                "答：一號。",
                ""
            ],
            [
                "警員甲問：一號？",
                ""
            ],
            [
                "答：（點頭）。",
                ""
            ],
            [
                "警員甲問：那時候妳們家收兩千塊現在在哪裡？花掉了？",
                "兩千塊"
            ],
            [
                "答：嗯，對啊！（同時點頭）",
                ""
            ],
            [
                "警員乙問：買什麼？買菜？買米？",
                ""
            ],
            [
                "答：家裡用。",
                ""
            ],
            [
                "警員甲問：買菜？都買菜？",
                ""
            ],
            [
                "答：還有買米啊，家裡的東西啊。",
                ""
            ],
            [
                "．．．．．．，有本院準備程序筆錄在卷可按（見本院卷",
                ""
            ],
            [
                "第七十四頁背面至第七十六頁）。",
                ""
            ],
            [
                "從而，警員乙所問之「上午還是下午？」、「他怎麼拿給",
                ""
            ],
            [
                "妳的？過程跟我們講一下？」、「他怎麼拿給妳的、誰拿",
                ""
            ],
            [
                "給妳的？」、「他是誰？」、「誰拿錢給妳老公？」、「",
                ""
            ],
            [
                "妳有看到嗎？」、「有沒有親眼看到高麗萌拿錢？」、「",
                ""
            ],
            [
                "為什麼要給妳一千塊？」、「就是投票要投給誰？」、「",
                ""
            ],
            [
                "投給誰？」、「他那天拿給妳的兩千是紙鈔？還是五百五",
                ""
            ],
            [
                "百的？還是一張一千的？」、「紙鈔喔？」、「她為什麼",
                ""
            ],
            [
                "要拿兩千塊給妳？」、「選幾號？要選幾號？」、「買什",
                "兩千塊"
            ],
            [
                "麼？買菜？買米？」等問題，均屬開放性之問題。而警員",
                ""
            ],
            [
                "乙所問「他怎麼拿給妳的？過程跟我們講一下？」、「他",
                ""
            ],
            [
                "怎麼拿給妳的？誰拿給妳的？」等問題，係重複詢問人警",
                ""
            ],
            [
                "員甲「啊然後怎麼樣？妳把妳看到的跟我們講一下。」之",
                ""
            ],
            [
                "問題，警員乙所問「啊他還跟妳講什麼？」係重複詢問人",
                ""
            ],
            [
                "警員甲「妳老公有跟妳說什麼嗎？」之問題，警員乙所問",
                ""
            ],
            [
                "「她為什麼要拿兩千塊給妳？」係重複詢問人警員甲「那",
                "兩千塊"
            ],
            [
                "個高麗萌拿兩千塊給妳們的時候是做什麼用意？做什麼用",
                "兩千塊"
            ],
            [
                "途？」之問題。警員乙所問「為什麼要給妳一千塊？」則",
                ""
            ],
            [
                "係延續證人簡碧貞答稱「他沒有講什麼，他只有拿一千塊",
                ""
            ],
            [
                "而已，他沒有講什麼。」之問題後所為提問。",
                ""
            ],
            [
                "綜上所述，證人簡碧貞之警詢過程中，其夫高仲銘係坐在",
                ""
            ],
            [
                "其前方，且高仲銘之神情態度怡然自得，簡碧貞之神情亦",
                ""
            ],
            [
                "無受到壓迫之狀態，員警係採一問一答之方式詢問，且所",
                ""
            ],
            [
                "提之問題係開放性之問題，或係重複詢問人所提問題，或",
                ""
            ],
            [
                "係針對證人簡碧貞之回答所為之提問，證人簡碧貞之回答",
                ""
            ],
            [
                "亦無任何不正常之情形，亦無無法瞭解員警問題之狀況，",
                ""
            ],
            [
                "其舉止語態均屬平穩，神智及意識都正常清晰，且無逐字",
                ""
            ],
            [
                "照稿念筆錄之情形，員警也無強暴脅迫或利誘詐欺，或疲",
                ""
            ],
            [
                "勞詢問及其他不法詢問之情事，其譯文內容與警詢筆錄內",
                ""
            ],
            [
                "容意思大致相符，有警詢筆錄及本院準備程序筆錄在卷可",
                ""
            ],
            [
                "按，被告及其辯護人對本院勘驗結果亦表示無意見（見本",
                ""
            ],
            [
                "院卷第七十一頁正背面），實難認員警有何誘導之嫌，辯",
                ""
            ],
            [
                "護人之前揭辯護，容有誤會。",
                ""
            ],
            [
                "（四）揆諸前揭說明，被告前揭辯解，顯係臨訟卸責之詞，不足",
                ""
            ],
            [
                "採信。本件事證已臻明確，被告之犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第一百四十四條及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項，而公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項為刑法第一百四十四條之特別法，",
                ""
            ],
            [
                "依特別法優於普通法之理論，應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法之規定。公職人員選舉罷免法第九十九條第一項之行",
                ""
            ],
            [
                "求、期約、交付係屬階段行為，其行求賄選階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要；而交付賄",
                ""
            ],
            [
                "選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂",
                ""
            ],
            [
                "者，刑法第一百四十三條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以二個以上之行為者，彼此相互",
                ""
            ],
            [
                "對立之意思經合致而成立犯罪，雖不以收受者確已承諾，",
                ""
            ],
            [
                "或進而為一定投票權之行使為必要，仍須於行賄人交付賄",
                ""
            ],
            [
                "賂或其他不正利益時，受交付之相對人對其交付之目的已",
                ""
            ],
            [
                "然認識而予收受，其交付賄賂或其他不正利益之犯行始克",
                ""
            ],
            [
                "成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之",
                ""
            ],
            [
                "階段（最高法院九十三年度台上字第二六七二號判決要旨",
                ""
            ],
            [
                "參照）。查被告高麗萌交付賄賂予高秀妹，並於統計高仲",
                ""
            ],
            [
                "銘戶中有投票權人數後，交付賄賂予高仲銘，並約為投票",
                ""
            ],
            [
                "權一定之行使，該三人對被告高麗萌交付之目的已然認識",
                ""
            ],
            [
                "而予收受，核被告高麗萌所為，係違反公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項之交付賄賂罪。又按公職人員選舉罷",
                ""
            ],
            [
                "免法之交付賄賂罪係侵害國家法益之罪，以一行為對多數",
                ""
            ],
            [
                "有投票權之人交付賄賂，約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使，祇侵害一個國家法益，應僅成立一交付賄賂罪（最高",
                ""
            ],
            [
                "法院九十八年度台上字第五八八七號判決意旨參照）。鑑",
                ""
            ],
            [
                "於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該",
                ""
            ],
            [
                "次選舉當選為目的。是於刑法刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起",
                ""
            ],
            [
                "意，則仍依數罪併合處罰，方符立法本旨（最高法院九十",
                ""
            ],
            [
                "九年度第五次刑事庭會議決議）。查被告先後所為期約賄",
                ""
            ],
            [
                "賂之行為，為交付賄賂行為之階段行為，而為各該交付賄",
                ""
            ],
            [
                "賂行為所吸收，均不另論罪。被告自始基於使徐美智當選",
                ""
            ],
            [
                "花蓮縣秀林鄉景美村第十九屆村長之單一犯意，而密接於",
                ""
            ],
            [
                "九十九年五月二十八日下午四時許及傍晚時刻，在花蓮縣",
                ""
            ],
            [
                "秀林鄉景美村，接續行賄該村有投票權之人，係於密切接",
                ""
            ],
            [
                "近之時地實施，侵害同一之法益，依一般社會健全觀念，",
                ""
            ],
            [
                "在時間差距上，難以強行分離，應視為數個動作之接續施",
                ""
            ],
            [
                "行，應包括評價論以交付賄賂一罪。",
                ""
            ],
            [
                "（二）按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，同法第一百十三條第三項定有明文；又宣告一年以上有",
                ""
            ],
            [
                "期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告一",
                ""
            ],
            [
                "年以上十年以下褫奪公權，刑法第三十七條第二項亦定有",
                ""
            ],
            [
                "明文。被告係犯公職人員選舉罷免法第五章之罪，並經宣",
                ""
            ],
            [
                "告有期徒刑以上之刑，應依公職人員選舉罷免法第一百十",
                ""
            ],
            [
                "三條第三項規定，宣告被告褫奪公權。",
                ""
            ],
            [
                "（三）復按公職人員選舉罷免法第九十九條第三項之規定，係刑",
                ""
            ],
            [
                "法第三十八條第三項但書所謂之特別規定，採義務沒收主",
                ""
            ],
            [
                "義，倘該應沒收之賄賂物係屬金錢時，因金錢為代替物，",
                ""
            ],
            [
                "重在兌換價值，而不在原物，自難拘泥於一般沒收原物之",
                ""
            ],
            [
                "理論，故不以當場搜獲扣押或仍由犯人持有、管理、支配",
                ""
            ],
            [
                "原物為限，苟經確認其為上開預備或用以行求、期約或交",
                ""
            ],
            [
                "付之金錢賄款時，均應適用上揭規定宣告沒收（最高法院",
                ""
            ],
            [
                "八十七年度台上字第四二一０號、八十六年度台上字第五",
                ""
            ],
            [
                "０二號判決意旨參照）。次按公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第三項所規定預備或用以行求期約或交付之賄賂，如",
                ""
            ],
            [
                "已交付與有投票權之人收受，因收受者係犯刑法第一百四",
                ""
            ],
            [
                "十三條第一項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第二項之規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法",
                ""
            ],
            [
                "第一百四十三條第二項規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪為沒收或追徵其價額之從刑宣告，不得再依上開公職人",
                ""
            ],
            [
                "員選舉罷免法規定沒收（最高法院九十二年度台上字第四",
                ""
            ],
            [
                "九三三號、九十三年度台上字第五七二八號判決意旨參照",
                ""
            ],
            [
                "）。再若對向共犯所犯刑法第一百四十三條第一項之投票",
                ""
            ],
            [
                "受賄罪，經檢察官依刑事訴訟法第二百五十三條規定，為",
                ""
            ],
            [
                "職權不起訴處分；或依同法第二百五十三條之一規定，為",
                ""
            ],
            [
                "緩起訴處分，已交付予對向共犯之賄賂，亦應由檢察官依",
                ""
            ],
            [
                "同法第二百五十九條之一規定，聲請法院對該對向共犯宣",
                ""
            ],
            [
                "告沒收（最高法院九十七年度台上字第五一九二號判決意",
                ""
            ],
            [
                "旨參照）。查受賄人高秀妹涉犯刑法第一百四十三條第一",
                ""
            ],
            [
                "項投票受賄罪部分，經檢察官以九十九年度選偵字第四七",
                ""
            ],
            [
                "號、第八一號為緩起訴處分在案，有緩起訴處分書在卷可",
                ""
            ],
            [
                "參，其收受之賄款自應依刑法第一百四十三條第二項規定",
                ""
            ],
            [
                "，於其所犯投票受賄案內聲請沒收；被告交付予高仲銘二",
                ""
            ],
            [
                "千元現金，雖未扣案，惟係高仲銘所收受之賄賂，本院前",
                "千元"
            ],
            [
                "審業於其所犯投票受賄罪，依刑法第一百四十三條第二項",
                ""
            ],
            [
                "規定宣告沒收，均不得依公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第三項之規定於本件宣告沒收，併予敘明。",
                ""
            ],
            [
                "三、原審審理後依調查證據之結果，認被告犯行事證明確，而依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項、第一百十三條第三",
                ""
            ],
            [
                "項，刑法第十一條前段、第三十七條第二項、第三項等規定",
                ""
            ],
            [
                "，並審酌被告並無前科，素行良好，係為圖謀其婆婆徐美智",
                ""
            ],
            [
                "當選而期約、交付賄賂，破壞選舉之公平性與正當選舉文化",
                ""
            ],
            [
                "，足以敗壞選舉風氣，斲喪民主政治之常態發展，及其犯後",
                ""
            ],
            [
                "否認犯行之態度，暨其犯罪動機、手段、智識程度等一切情",
                ""
            ],
            [
                "況，量處有期徒刑三年四月，並褫奪公權三年，經核其認事",
                ""
            ],
            [
                "用法並無違誤，量刑亦稱妥適。被告猶執前詞上訴，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "四、至辯護人聲請傳訊證人簡碧貞，惟證人簡碧貞於原審業經辯",
                ""
            ],
            [
                "護人交互詰問，且已就辯護人一百零一年三月二十三日辯護",
                ""
            ],
            [
                "意旨狀所載欲調查之事項接受辯護人詰問，故認無再予傳訊",
                ""
            ],
            [
                "之必要，嗣辯護人對於無庸再予傳訊證人簡碧貞亦表示無意",
                ""
            ],
            [
                "見（見本院卷第七十二頁背面）。又原判決對於採為證據之",
                ""
            ],
            [
                "簡碧貞警詢譯文，雖未載明勘驗時間、地點及由何人實施勘",
                ""
            ],
            [
                "驗，惟經本院勘驗後，其譯文與簡碧貞之警詢錄影音光碟相",
                ""
            ],
            [
                "符；另原判決雖於事實欄及理由欄漏未載明簡碧貞是否為第",
                ""
            ],
            [
                "十九屆景美村村長選舉之投票權人，惟簡碧貞於原審業已證",
                ""
            ],
            [
                "稱其於第十九屆景美村村長選舉，伊有去投票等語（見原審",
                ""
            ],
            [
                "卷第七十七頁），被告及其辯護人對於簡碧貞有投票權亦不",
                ""
            ],
            [
                "爭執（見本院卷第七十一頁），足認原審之認定事實、所敘",
                ""
            ],
            [
                "理由及援用科刑法條均無錯誤，於全案情節與判決本旨並無",
                ""
            ],
            [
                "影響，與判決不備理由之違法情形，即不相侔（最高法院九",
                ""
            ],
            [
                "十一年度台上字第一九五號、八十九年度台上字第二八五五",
                ""
            ],
            [
                "號判決意旨參照），核無撤銷改判之必要，並予敘明。",
                ""
            ],
            [
                "乙、原審不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告於九十九年五月間某日，邀約林惠男前",
                ""
            ],
            [
                "往被告老家烤肉，並交付一千元與林惠男，央請林惠男於花",
                "一千元"
            ],
            [
                "蓮縣秀林鄉景美村第十九屆村長選舉投票時，投票予徐美智",
                ""
            ],
            [
                "，要求選舉人為投票權一定之行使云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項、第三百零一條第一項分別定有明文。檢察",
                ""
            ],
            [
                "官起訴被告涉犯前揭罪嫌，無非係以證人林惠男於警詢、偵",
                ""
            ],
            [
                "查中之證述為其論據。訊據被告堅決否認有何交付賄賂予林",
                ""
            ],
            [
                "惠男之犯行，辯稱：伊未於上開時間在家舉辦烤肉，亦未在",
                ""
            ],
            [
                "任何時間、地點交付一千元予林惠男等語。經查：",
                "一千元"
            ],
            [
                "（一）證人林惠男於警詢之證述，經核並無證據能力，已如前述",
                ""
            ],
            [
                "，自不得以之作為本案認定此部分被告有罪之證據。",
                ""
            ],
            [
                "（二）證人林惠男於偵查中證稱：並沒有人拿錢跟伊買票，伊在",
                ""
            ],
            [
                "新城分局是說沒有人跟伊買票，也沒有說徐美智有交給伊",
                ""
            ],
            [
                "一千元，警察是問伊是不是高麗萌拿錢給伊，伊說沒有。",
                "一千元"
            ],
            [
                "伊在警局有說高麗萌本來給伊一千元，伊不拿，是警察這",
                "一千元"
            ],
            [
                "樣問伊的，但事實上是高麗萌來找伊，去她老家那邊烤肉",
                ""
            ],
            [
                "，高麗萌的哥哥在新竹工作，高麗萌的哥哥叫伊小仔，叫",
                ""
            ],
            [
                "伊上去喝酒，然後在高麗萌的老家聊天喝酒，高麗萌就是",
                ""
            ],
            [
                "在這個時候拿錢給伊，但是伊沒有拿。高麗萌說伊失業，",
                ""
            ],
            [
                "拿給伊一千元，但是伊說不要；高麗萌拿錢給伊是怕伊失",
                "一千元"
            ],
            [
                "業沒錢花，她拿錢給伊的時候，並沒有希望伊投票給她的",
                ""
            ],
            [
                "婆婆，她知道伊有三個小孩要零用錢，伊說不用了，妳自",
                ""
            ],
            [
                "己也有孩子要養等語（見九十九年度選他字第一四七號卷",
                ""
            ],
            [
                "第一一一頁至第一一五頁）。再於原審證稱：秀林鄉景美",
                ""
            ],
            [
                "村第19屆村長選舉期間，並無收到別人交付之買票錢，且",
                ""
            ],
            [
                "無人向伊買票等語（見原審卷第一三一頁），足認證人林",
                ""
            ],
            [
                "惠男前後所述不一，證述非無瑕疵，縱認被告曾圖交付一",
                ""
            ],
            [
                "千元予林惠男，惟林惠男並未收受，自不構成交付賄賂罪",
                "千元"
            ],
            [
                "。況依證人林惠男於偵查中所述，被告係因其失業、家中",
                ""
            ],
            [
                "有三名子女需扶養，始試圖交付一千元給林惠男，目的並",
                "一千元"
            ],
            [
                "非行求林惠男為投票權之一定行使或不行使，亦非要求或",
                ""
            ],
            [
                "期約賄賂，自不構成行求、期約賄賂罪。",
                ""
            ],
            [
                "（三）至證人林惠男於偵查中證稱：伊騎腳踏車，對方騎摩托車",
                ""
            ],
            [
                "，在石灰場的馬路遇到，當時伊是要去找伊表弟，在警察",
                ""
            ],
            [
                "局這麼說，是因為有碰過村長徐美智，伊轉進去，可是伊",
                ""
            ],
            [
                "等沒有講話，村長也沒有給伊錢。伊碰到徐美智時，她說",
                ""
            ],
            [
                "拜託、拜託。這是高麗萌拿錢給伊一個多月前的事，那時",
                ""
            ],
            [
                "候伊也沒有拿等語（見上開偵卷第一一五頁），足徵徐美",
                ""
            ],
            [
                "智向林惠男拜票時與被告高麗萌因林惠男失業而試圖交付",
                ""
            ],
            [
                "一千元予林惠男時，時間相隔月餘，更難認被告高麗萌交",
                "一千元"
            ],
            [
                "付前揭款項之目的與徐美智前開拜票行為有何關連。",
                ""
            ],
            [
                "（四）綜上所述，依證人林惠男前揭證述，尚難認定被告有對於",
                ""
            ],
            [
                "有投票權之林惠男交付賄賂之犯行，檢察官所為舉證，不",
                ""
            ],
            [
                "足以證實被告確有上開犯行。此外復查無其他積極證據足",
                ""
            ],
            [
                "資認定被告涉有前揭犯行，此部分本應為無罪之諭知，惟",
                ""
            ],
            [
                "此部分若構成犯罪，則與前開論罪科刑部分有實質上一罪",
                ""
            ],
            [
                "之接續犯關係，原審不另為無罪之諭知，經核亦無違誤，",
                ""
            ],
            [
                "應予維持。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉淑文到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月     1    日",
                ""
            ],
            [
                "刑事庭審判長法  官 何方興",
                ""
            ],
            [
                "法  官 林碧玲",
                ""
            ],
            [
                "法  官 陳秋錦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    1     日",
                ""
            ],
            [
                "書記官 吳璧娟",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4137,20120809": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四一三七號",
                ""
            ],
            [
                "上　訴　人　高麗萌",
                ""
            ],
            [
                "選任辯護人　吳明益律師",
                ""
            ],
            [
                "　　　　　　李依蓉律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一○一年五月一日第二審更審判決（一○一年",
                ""
            ],
            [
                "度選上更字第三號，起訴案號：台灣花蓮地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第四七、八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人高麗萌有原判決事實",
                ""
            ],
            [
                "欄所載犯罪事實，因而維持第一審論處上訴人對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪刑，及諭知相關從刑",
                ""
            ],
            [
                "之科刑判決，駁回上訴人在第二審之上訴。已詳敘其調查、取捨",
                ""
            ],
            [
                "證據之結果及憑以認定犯罪事實之心證理由，並就上訴人否認之",
                ""
            ],
            [
                "供詞及其所辯各語，認非可採，予以論述，從形式上觀察，原判",
                ""
            ],
            [
                "決要無足以影響判決結果之違背法令情形。本件上訴意旨略以：",
                ""
            ],
            [
                "（一）高仲銘屬自幼聾啞之人，未學習正統之手語表達，高仲銘",
                ""
            ],
            [
                "警詢、偵查筆錄，均未有合法之通譯在場，並無證據能力。（二",
                ""
            ],
            [
                "）證人高秀妹與上訴人素有怨隙，其有誣陷上訴人之可能，高秀",
                ""
            ],
            [
                "妹於偵查中之證述，有顯不可信之情況，原審認其具有證據能力",
                ""
            ],
            [
                "，自有未合。（三）證人簡碧貞於警詢時之證述，依法原則上即",
                ""
            ],
            [
                "無證據能力，其又受到非製作筆錄之在旁警員之誘導，且其因智",
                ""
            ],
            [
                "能障礙，致心智年齡介於九歲至未滿十二歲之間，該警詢筆錄之",
                ""
            ],
            [
                "光碟內容，多見簡碧貞答非所問之情形，可知簡碧貞有不能理解",
                ""
            ],
            [
                "詢問員警之問題，故客觀上並無較可信之特別情況，乃原審未就",
                ""
            ],
            [
                "證人高櫻花、高仲生之證述等詳加調查審酌，而認簡碧貞於警詢",
                ""
            ],
            [
                "時之陳述具有證據能力，要屬違法。（四）原審未就證人林惠男",
                ""
            ],
            [
                "於警詢時之精神狀態，及其偵查中之證述何以與其在審理中之證",
                ""
            ],
            [
                "述不符等詳予調查審究，即認林惠男於偵查中之陳述，具有證據",
                ""
            ],
            [
                "能力，尚有未合。（五）上訴人並未交付賄款予高秀妹，高秀妹",
                ""
            ],
            [
                "之證述與秘密證人之陳述不符，原審未傳訊秘密證人查明，且就",
                ""
            ],
            [
                "證人高仲縣之供證未詳予調查釐清，即採取高秀妹之供證，認上",
                ""
            ],
            [
                "訴人有交付賄款予高秀妹情事，要屬調查職責未盡之違誤。又上",
                ""
            ],
            [
                "訴人與高仲銘均否認有選舉買票之情事，且簡碧貞平日與高仲銘",
                ""
            ],
            [
                "之溝通有困難，簡碧貞並未見聞上訴人與高仲銘間之對話，簡碧",
                ""
            ],
            [
                "貞於警詢時之陳述不足採，又簡碧貞於偵查中、第一審均已證稱",
                ""
            ],
            [
                "，上訴人交付高仲銘之新台幣（下同）二千元，係高仲銘向上訴",
                "二千元"
            ],
            [
                "人所借生活費。乃原審未就簡碧貞警詢時之陳述詳加調查明白，",
                ""
            ],
            [
                "而認上訴人係交付賄款二千元予高仲銘，亦屬違法云云。惟按認",
                "二千元"
            ],
            [
                "事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職",
                ""
            ],
            [
                "權，苟無違背證據法則，自不能指為違法。又證人供述之證據前",
                ""
            ],
            [
                "後縱有差異，事實審法院依憑證人前後之供述證據，斟酌其他證",
                ""
            ],
            [
                "據，本於經驗法則與論理法則，取其認為真實之一部，作為判斷",
                ""
            ],
            [
                "之證據，自屬合法。本件原判決依憑上訴人有關其曾於民國九十",
                ""
            ],
            [
                "九年五月二十八日傍晚，在高仲銘家中交付二千元予高仲銘之供",
                "二千元"
            ],
            [
                "述，暨證人高秀妹於偵查中、第一審，及簡碧貞於警詢時之證述",
                ""
            ],
            [
                "；復佐以卷附之高秀妹、高仲銘、簡碧貞戶籍資料、簡碧貞之警",
                ""
            ],
            [
                "詢光碟譯文、原審勘驗簡碧貞警詢光碟之筆錄等證據；並參酌簡",
                ""
            ],
            [
                "碧貞之夫高仲銘為受賄賣票之被告，而上訴人為其夫之妹，簡碧",
                ""
            ],
            [
                "貞於警詢時斷無設詞誣陷上訴人，並自攬收賄刑責之必要與可能",
                ""
            ],
            [
                "；及證人高仲縣證稱，伊有與高秀妹談及該次村長選舉，有人買",
                ""
            ],
            [
                "票之風聲等情。資以認定上訴人之婆婆徐美智登記參選九十九年",
                ""
            ],
            [
                "花蓮縣秀林鄉景美村第十九屆村長，上訴人為使徐美智順利當選",
                ""
            ],
            [
                "，竟基於對有投票權人交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意，先於九十九年五月二十八日十六時許，在花蓮縣秀林鄉○○",
                ""
            ],
            [
                "村○○○區路旁，對於有投票權之高秀妹交付一千元之賄賂，要",
                "一千元"
            ],
            [
                "求高秀妹於上開村長選舉時，投票予徐美智。復於同（二十八）",
                ""
            ],
            [
                "日傍晚，前往花蓮縣秀林鄉景美村加灣十二號高仲銘住處，向有",
                ""
            ],
            [
                "投票權之高仲銘交付二千元之賄賂，並要求高仲銘及其妻即亦有",
                "二千元"
            ],
            [
                "投票權之簡碧貞於上揭村長選舉時，投票予徐美智等情，已詳敘",
                ""
            ],
            [
                "其所依憑之證據及認定之理由。並闡述：（一）經原審勘驗證人",
                ""
            ],
            [
                "簡碧貞九十九年五月三十日警詢光碟結果，足見簡碧貞於警詢過",
                ""
            ],
            [
                "程中，其夫高仲銘係坐在簡碧貞前方，高仲銘之神情態度自然，",
                ""
            ],
            [
                "簡碧貞之神情亦無受到壓迫之狀態，員警係採一問一答之方式詢",
                ""
            ],
            [
                "問，簡碧貞之回答無任何不正常之情形，亦無無法瞭解員警問題",
                ""
            ],
            [
                "之狀況，其舉止語態均屬平穩，神智及意識都正常清晰，且無逐",
                ""
            ],
            [
                "字照稿念筆錄之情形，員警亦無強暴脅迫或利誘詐欺，或疲勞詢",
                ""
            ],
            [
                "問及其他不法詢問之情事，卷附之相關譯文內容與該警詢筆錄內",
                ""
            ],
            [
                "容意思大致相符，有原審準備程序筆錄在卷可按，且上訴人及其",
                ""
            ],
            [
                "原審辯護人對原審之勘驗結果亦表示無意見。又簡碧貞於第一審",
                ""
            ],
            [
                "證稱：伊係因選舉之事，前往花蓮縣警察局新城分局製作筆錄，",
                ""
            ],
            [
                "係接到通知，才前往製作筆錄等情，是簡碧貞前往該分局接受詢",
                ""
            ],
            [
                "問前，知悉詢問目的為賄選案件，且係在未受家庭壓力下所為之",
                ""
            ],
            [
                "陳述，則其於警詢時之陳述尚無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，顯具有較可信之特別情況，復為證明上訴人是否有對於有投",
                ""
            ],
            [
                "票權之人交付賄賂犯行之事實所必要，故依刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之二規定，認具有證據能力（見原判決理由欄壹之二（三",
                ""
            ],
            [
                "））。（二）上訴人及其原審辯護人雖陳稱：證人高秀妹與上訴",
                ""
            ],
            [
                "人素有恩怨，有誣陷上訴人之高度可能性，高秀妹於偵查中之證",
                ""
            ],
            [
                "述應無證據能力云云。惟被告以外之人於偵查中向檢察官所為陳",
                ""
            ],
            [
                "述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一第二項定有明文。本件證人高秀妹於偵查中之證述，",
                ""
            ],
            [
                "於訊問前業經具結，合於法定程序。又高秀妹於第一審證稱：伊",
                ""
            ],
            [
                "至台灣花蓮地方法院檢察署，以證人方式接受訊問時，檢察官並",
                ""
            ],
            [
                "未以強暴、脅迫或其他方式影響伊陳述，伊回答內容均係自由意",
                ""
            ],
            [
                "識下所為陳述等語，足認高秀妹於偵查中之證述，係出於其自由",
                ""
            ],
            [
                "意識所為。再者，高秀妹於第一審證稱：伊與上訴人親戚關係淡",
                ""
            ],
            [
                "薄，平常少有互動，伊並未因十幾年前偷上訴人存摺去領錢，而",
                ""
            ],
            [
                "遭判刑乙事，對上訴人有怨恨或欲報復之意，該事係伊不對，且",
                ""
            ],
            [
                "上訴人就上開事情已原諒伊，上開事情之後，伊與上訴人並無因",
                ""
            ],
            [
                "借錢或其他生活相關之事發生紛爭或衝突。伊雖係投票予徐美智",
                ""
            ],
            [
                "以外之另一候選人，惟伊並未幫該名候選人助選等情。另證人高",
                ""
            ],
            [
                "仲縣於原審亦證稱：伊與妹妹高秀妹有密切來往，高秀妹與上訴",
                ""
            ],
            [
                "人沒什麼往來，很少有聚會，不過見面時會打招呼。高秀妹有心",
                ""
            ],
            [
                "事都會告訴伊，為人也算誠實，沒有講過對上訴人有何不滿或恨",
                ""
            ],
            [
                "意等情，是高秀妹與上訴人平日關係薄弱，對上訴人未因多年前",
                ""
            ],
            [
                "之事而有恨意。且高秀妹未為徐美智以外之其他候選人助選，亦",
                ""
            ],
            [
                "無因政治因素而為虛偽陳述之可能。又其偵查中證述並無違法取",
                ""
            ],
            [
                "供，及證明力明顯過低之瑕疵，客觀上並無顯不可信之情況，故",
                ""
            ],
            [
                "上訴人及其辯護人上揭主張，並無可採，高秀妹於偵查中之證述",
                ""
            ],
            [
                "，應具有證據能力（見原判決理由欄壹之三）。（三）上訴人之",
                ""
            ],
            [
                "原審辯護人雖為上訴人辯護稱：高仲銘未學習過正統手語，亦不",
                ""
            ],
            [
                "識字，簡碧貞於警詢時無法正確表達其欲表達之意思，而誤會高",
                ""
            ],
            [
                "仲銘向上訴人借錢之手語等情。惟簡碧貞與高仲銘自八十年十二",
                ""
            ],
            [
                "月七日結婚起，迄九十九年五月二十八日上訴人交付賄款二千元",
                "二千元"
            ],
            [
                "予高仲銘，高仲銘再轉交付其中一千元予簡碧貞時，其等已結婚",
                "一千元"
            ],
            [
                "共同生活十八年餘，生活中已有充分默契，斷無無法理解高仲銘",
                ""
            ],
            [
                "手語意思之可能。且簡碧貞於九十九年五月三十日警詢時，及第",
                ""
            ],
            [
                "一審審理中，對員警詢問之問題、辯護人、公訴人詰問之問題，",
                ""
            ],
            [
                "及第一審訊問之問題，並無答非所問或語無倫次之情形，難認其",
                ""
            ],
            [
                "欠缺理解問題之能力。況簡碧貞於第一審經辯護人詢以：「借錢",
                ""
            ],
            [
                "與送東西的手語是否有不同？有怎樣的不同？」，答稱：「有不",
                ""
            ],
            [
                "同，一個是由前往後抓，一個是以手盛的方式由內往外送。」足",
                ""
            ],
            [
                "認簡碧貞就高仲銘所為係借錢或他人所贈之手語表達，並無誤認",
                ""
            ],
            [
                "之可能。又證人高仲生於原審證稱：簡碧貞與高仲銘日常生活的",
                ""
            ],
            [
                "溝通應該還可以，如果伊以手語說某人用多少錢跟某人買票的事",
                ""
            ],
            [
                "情，高仲銘可以準確瞭解，這算是日常生活的溝通，高仲銘與簡",
                ""
            ],
            [
                "碧貞就此部分溝通沒有困難，那只是幾個簡單的手語，借錢跟買",
                ""
            ],
            [
                "票是可以區分。簡碧貞之手語是向高仲銘學，其等感情還過得去",
                ""
            ],
            [
                "等情。則由高仲生之證述可知，買票之錢或借錢之錢對於高仲銘",
                ""
            ],
            [
                "與簡碧貞而言，係屬日常生活可以清楚溝通之事，是簡碧貞並無",
                ""
            ],
            [
                "無法理解高仲銘之手勢，而難以溝通情事（見原判決理由欄貳之",
                ""
            ],
            [
                "甲一（三）４）。且對於上訴人辯稱：伊與伊三哥高仲銘平日即",
                ""
            ],
            [
                "有金錢上之往來，伊於九十九年五月二十八日傍晚，在高仲銘家",
                ""
            ],
            [
                "中交付之二千元，係高仲銘於同月二十七日，向伊所借之款項。",
                "二千元"
            ],
            [
                "高仲銘之手語係自創，簡碧貞並無法全然理解高仲銘所使用自創",
                ""
            ],
            [
                "手語之意義，簡碧貞亦無見聞伊與高仲銘之對話，簡碧貞之證述",
                ""
            ],
            [
                "並不可採。又高秀妹為伊堂姐，伊未於九十九年五月二十八日下",
                ""
            ],
            [
                "午，在加灣社區碰到高秀妹，伊在選舉前之五月間，亦未碰到高",
                ""
            ],
            [
                "秀妹，並未交付一千元賄款給高秀妹。高秀妹先前曾竊取伊錢財",
                "一千元"
            ],
            [
                "，伊有告高秀妹，並上過法院，事後伊就未再與高秀妹來往。之",
                ""
            ],
            [
                "後，高秀妹雖陸續向伊借款，惟伊並未借給高秀妹，高秀妹與伊",
                ""
            ],
            [
                "家人及親戚關係不佳，可能因此產生報復心理云云，認不可採；",
                ""
            ],
            [
                "又對於簡碧貞於偵查中及第一審翻異前詞，改稱：系爭二千元，",
                "二千元"
            ],
            [
                "係高仲銘向上訴人所借，並非賄款云云，認屬事後迴護上訴人之",
                ""
            ],
            [
                "詞，不足採信，分別在判決內詳予指駁，並說明其證據取捨及判",
                ""
            ],
            [
                "斷之理由。原判決所為論述，核與經驗法則、論理法則不相悖離",
                ""
            ],
            [
                "，亦無違背證據法則或理由欠備情形，屬事實審法院認事採證職",
                ""
            ],
            [
                "權之適法行使。復查原審未以高仲銘於警詢、偵查中，及林惠男",
                ""
            ],
            [
                "於偵查中之陳述，作為上訴人有本件犯罪之證據。又原審因綜合",
                ""
            ],
            [
                "案內相關事證，認上訴人為本件犯罪之事證已明確，而未傳訊秘",
                ""
            ],
            [
                "密證人，及未採取高櫻花之陳述，為有利於上訴人之認定，此屬",
                ""
            ],
            [
                "事實審法院採證認事職權之適法行使，並無違法可言。上訴意旨",
                ""
            ],
            [
                "以上情指摘原判決違背法令，核與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形不相適合。而其餘上訴意旨，或係就屬原審採證認事",
                ""
            ],
            [
                "職權之行使，及於原判決本旨不生影響或已說明事項，徒憑己見",
                ""
            ],
            [
                "，任意指摘，或仍為單純事實之爭執，均不能認係適法之第三審",
                ""
            ],
            [
                "上訴理由。依上揭說明，本件上訴顯屬違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    八    月    九    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    八    月   十六   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}