{
    "id": "HLDM,92,選訴,1,20031230,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C92%2C%E9%81%B8%E8%A8%B4%2C1%2C20031230%2C1",
    "history": {
        "HLDM,92,選訴,1,20031230,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　簡燦賢律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度選偵字第",
                ""
            ],
            [
                "五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○係花蓮縣第十四屆縣長出缺補選候選人游盈隆之支持",
                ""
            ],
            [
                "者，得知游盈隆於民國九十二年七月三十一日下午，準備在花蓮縣富里鄉街道為",
                ""
            ],
            [
                "此次補選做競選造勢宣傳車隊的遊行，為求游盈隆能順利當選，遂於同年七月底",
                ""
            ],
            [
                "，自行出資向己○○經營之「五方腳踏車店」，以每輛新台幣（下同）二千元的",
                "二千元"
            ],
            [
                "價格，購買六輛捷安特變速腳踏車，而對於有投票權之人，以參與該日遊行之腳",
                ""
            ],
            [
                "踏車前導車隊者，即贈送所騎乘之腳踏車為行求賄賂之方式，為候選人游盈隆助",
                ""
            ],
            [
                "選，並約使於同年八月二日縣長補選行使投票權時，投票支持游盈隆；被告戊○",
                ""
            ],
            [
                "○除自行邀約子○○（業經檢察官另為緩起訴處分）外，另請友人庚○○幫忙邀",
                ""
            ],
            [
                "約壬○○、乙○○、卯○○、丙○○及癸○○等人（庚○○等六人均業經檢察官",
                ""
            ],
            [
                "另為緩起訴處分），於遊行當日下午四時三十分許，身穿候選人游盈隆之競選宣",
                ""
            ],
            [
                "傳服飾，頭戴游盈隆之競選宣傳帽子，騎著已插有游盈隆競選宣傳旗子之腳踏車",
                ""
            ],
            [
                "，自花蓮縣富里鄉○○村○○路引領游盈隆之競選宣傳車隊至富里村中山路與東",
                ""
            ],
            [
                "富公路口處，騎駛時間約二十至二十五分左右，待遊行活動結束，壬○○等六人",
                ""
            ],
            [
                "即各自騎乘腳踏車返家，因而認為被告涉違反公職人員選舉罷免法（下稱選罷法",
                ""
            ],
            [
                "）第九十條之一第一項對於有投票權之人交付賄賂而約為一定行使投票權之賄賂",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。按事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之",
                ""
            ],
            [
                "證明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法以為裁判基礎。又認定犯罪事實所憑之證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定。且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院五",
                ""
            ],
            [
                "十三年台上字第二七五０號、四十年台上字第八六號、七十六年台上字第四九八",
                ""
            ],
            [
                "六號、三十年上字第八一六號分別著有判例可資參照。又最高法院另於四十六年",
                "四十六"
            ],
            [
                "度台上字第四一九號判例意旨中指出，共同被告不利於己之陳述，固得採為其他",
                ""
            ],
            [
                "共同被告犯罪之證據，惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，",
                ""
            ],
            [
                "又與事實相符，始得採為其他共同被告犯罪事實之認定，此判例意旨對於偵查中",
                ""
            ],
            [
                "之共同被告所為不利於己的陳述，也應有參酌適用的餘地。",
                ""
            ],
            [
                "三、本件公訴人認被告犯罪，係以被告已坦承有向己○○購買六輛腳踏車等語，以及",
                ""
            ],
            [
                "證人即偵查中之共同被告庚○○、壬○○、卯○○、乙○○、癸○○及丙○○等",
                ""
            ],
            [
                "人分別於警詢及偵查中之供述、證人即偵查中之共同被告子○○於警詢時之供述",
                ""
            ],
            [
                "、證人己○○於警詢及偵查中之證述，暨扣案的六輛腳踏車，作為認定被告涉有",
                ""
            ],
            [
                "本件罪嫌之依據。而本件被告固承認有向己○○購買六輛腳踏車且該六台腳踏車",
                ""
            ],
            [
                "有作為九十二年七月三十一日游盈隆在富里造勢遊行的前導車隊一情，然堅決否",
                ""
            ],
            [
                "認腳踏車是做為替游盈隆賄選之用，辯稱：是因他兒子要帶朋友到他的農場玩，",
                ""
            ],
            [
                "他想買幾台腳踏車供他們騎乘，庚○○知道後就向他借去幫游盈隆造勢，他並不",
                ""
            ],
            [
                "知道庚○○把腳踏車轉送給他人等語。",
                ""
            ],
            [
                "四、經本院調查的結果：",
                ""
            ],
            [
                "（一）關於證人庚○○、壬○○、卯○○、乙○○、癸○○、丙○○及子○○等人於",
                ""
            ],
            [
                "警詢筆錄的證據能力部分：",
                ""
            ],
            [
                "按司法警察官或司法警察詢問犯罪嫌疑人時，應全程連續錄音，必要時並應全",
                ""
            ],
            [
                "程連續錄影，但有急迫情形且經記明筆錄者，不在此限，刑事訴訟法第一百條",
                ""
            ],
            [
                "之一第一項、第一百條之二定有明文，又筆錄內所載之被告陳述與錄音或錄影",
                ""
            ],
            [
                "之內容不符者，除有急迫情形外，其不符之部分，不得作為證據，同法第一百",
                ""
            ],
            [
                "條之一第二項定有明文。刑事訴訟法之所以要求司法警察官或司法警察於訊問",
                ""
            ],
            [
                "被告或犯罪嫌疑人時應全程連續錄音，必要時並全程連續錄影，其立法目的在",
                ""
            ],
            [
                "於建立詢問筆錄的公信力，並擔保詢問程序的合法正當；蓋偵查程序秘密而不",
                ""
            ],
            [
                "公開，本條規定即為防杜違法偵查並保障被告或犯罪嫌疑人的人權，擔保被告",
                ""
            ],
            [
                "或犯罪嫌疑人對於詢問的陳述是出於自由意思且筆錄所載內容與其陳述相符。",
                ""
            ],
            [
                "且該條項規定係嚴格規定，除非有急迫之情形且經記明於筆錄，方可於未錄音",
                ""
            ],
            [
                "、錄影之情況下對被告或犯罪嫌疑人為訊問，否則如未有任何急迫情形，而司",
                ""
            ],
            [
                "法警察機關復未依上開規定於對被告或犯罪嫌疑人訊問時加以全程連續錄音、",
                ""
            ],
            [
                "錄影，嗣被告於審判程序中對該份警詢筆錄有爭執時，此時應將此訴訟上不利",
                ""
            ],
            [
                "益之事實歸由司法警察機關負擔，法院自應將該份警訊筆錄認無證據能力予以",
                ""
            ],
            [
                "排除。又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳",
                ""
            ],
            [
                "述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要者，得為證據，刑事訴訟法第一百五十九條之二固定有明文，惟",
                ""
            ],
            [
                "適用該條文之前提要件，乃需該被告以外之人先前陳述之真實性已獲得擔保，",
                ""
            ],
            [
                "若該被告以外之人先前陳述之真實性並無從獲得擔保，自無援用該先前陳述作",
                ""
            ],
            [
                "為認定被告犯罪證據之理。",
                ""
            ],
            [
                "經查，本案之證人庚○○在偵查中因經檢察官認定犯有選罷法第九十條之一第",
                ""
            ],
            [
                "一項之幫助行賄罪，證人壬○○、卯○○、乙○○、癸○○、丙○○及子○○",
                ""
            ],
            [
                "等人在偵查中因經檢察官認定均犯有刑法第一百四十三條第一項之妨害投票罪",
                ""
            ],
            [
                "，而均經檢察官予以緩起訴處分在案，此有緩起訴處分書一紙附卷可憑，是上",
                ""
            ],
            [
                "述七位證人於偵查階段均屬被告之身分，且斯時司法警察對上述證人，係以犯",
                ""
            ],
            [
                "罪嫌疑人之身份製作詢問筆錄，此觀之警詢筆錄自明，然該七位證人即偵查中",
                ""
            ],
            [
                "之共同被告除卯○○及乙○○二人於製作警詢筆錄時有錄音外，另庚○○、壬",
                ""
            ],
            [
                "○○、癸○○、丙○○及子○○等人於花蓮縣警察局玉里分局富里分駐所內接",
                ""
            ],
            [
                "受詢問時，在筆錄上並未記載有何急迫情形致無法錄音的情況下，均未錄音即",
                ""
            ],
            [
                "予以詢問並作成警詢筆錄的事實，業據證人即花蓮調查站調查員丑○○、丁○",
                ""
            ],
            [
                "○二人到院結證甚詳，雖證人丁○○對此陳稱：因接獲報案後，受到站部指示",
                ""
            ],
            [
                "到富里查證，僅帶一台小型錄音機，當天上午尚在偵查，中午發現可能有人涉",
                ""
            ],
            [
                "嫌賄選，約中午時請玉里分局刑事組參與偵查，玉里分局刑事組偵查員他們自",
                ""
            ],
            [
                "己有帶一台錄音機，約下午一點多請鄰近的調查員支援，故共僅有兩台錄音機",
                ""
            ],
            [
                "，因錄音設備不夠，所以無法全部錄音等詞。證人丑○○證稱：其負責瑞穗的",
                ""
            ],
            [
                "據點，該據點沒有錄音機，接到同仁通知就到富里分駐所等詞（見本院卷第二",
                ""
            ],
            [
                "二三、二二四、二三三頁），惟證人丁○○亦自承其擔任調查員已十五年，丁",
                ""
            ],
            [
                "○○、丑○○均自承知悉製作筆錄應全程錄音之規定，堪認其偵辦賄選案件之",
                ""
            ],
            [
                "經驗應屬豐富，應知至外地為偵查行為時，對犯罪嫌疑人製作筆錄之可能性極",
                ""
            ],
            [
                "高，有隨時攜帶錄音機之必要，且證人丁○○於當日中午發現本件恐有人涉嫌",
                ""
            ],
            [
                "賄選，於通知鄰近蕭博員等人支援時，當知錄音設備恐有不足，應告知以為支",
                ""
            ],
            [
                "援，然卻均無告知此事，顯有重大瑕疵。且上述證人迄至同日下午四時許始接",
                ""
            ],
            [
                "續製作警詢筆錄，尚有充足時間備齊錄音設備，故證人丁○○、丑○○陳稱錄",
                ""
            ],
            [
                "音設備不足無法全部錄音等語，尚無法採信，堪認本件應無任何急迫之情事，",
                ""
            ],
            [
                "應已違反刑事訴訟法第一百條之一第一項之規定。雖本次刑事訴訟法修正時，",
                ""
            ],
            [
                "漏未就違反上述規定之證據能力有無予以明確規範，然參酌刑事訴訟法第一百",
                ""
            ],
            [
                "五十八條之二之規定：「違背第九十三條之一第二項、第一百條之三第一項之",
                ""
            ],
            [
                "規定，所取得被告或犯罪嫌疑人之自白及其他不利之陳述，不得做為證據。但",
                ""
            ],
            [
                "經證明其違背非出於惡意，且該自白或陳述係出於自由意志者，不在此限」之",
                ""
            ],
            [
                "規範要旨，本件警詢筆錄製作過程既然有上述重大瑕疵，且司法警察對上述規",
                ""
            ],
            [
                "定均知之甚稔，亦無急迫情形，堪認其等違反規定非有正當理由。又卯○○與",
                ""
            ],
            [
                "乙○○於製作警詢筆錄時雖經錄音，然檢察官於九十二年十二月三日當庭所提",
                ""
            ],
            [
                "出之卯○○警詢錄音譯文（此份譯文之證據能力為被告及辯護人所不爭執），",
                ""
            ],
            [
                "與警詢筆錄內容相比對的結果，警詢筆錄中關於本案重要爭點事項所載：「（",
                ""
            ],
            [
                "腳踏車）是戊○○在富里村五方腳踏車店購買後，提供給我們的」等語（詳偵",
                ""
            ],
            [
                "查卷第三十八頁），核與譯文內容所載：「（問：是庚○○還是洪大俠〈指被",
                ""
            ],
            [
                "告戊○○〉去買的？）因為是板哥（指庚○○）找我的，所以我不知道到底是",
                ""
            ],
            [
                "誰去買車子啦。」等語（見本院卷第二百四十九頁）並不相符，又筆錄中所載",
                ""
            ],
            [
                "：「（問：前述參加騎腳踏車人士有無本屆花蓮縣長選舉投票權？）我們都有",
                ""
            ],
            [
                "投票權」，「（問：有無補充意見？）當時庚○○告訴我前述參加遊行造勢活",
                ""
            ],
            [
                "動，可以獲得一部腳踏車時，我正好也需要腳踏車，我想把前述腳踏車當作是",
                ""
            ],
            [
                "參加的酬勞。」等語（詳偵查卷第三十八頁、第三十九頁），於錄音譯文中亦",
                ""
            ],
            [
                "付之闕如，至檢察官於補充理由書中所提出之乙○○警詢錄音譯文（此份譯文",
                ""
            ],
            [
                "之證據能力為被告及辯護人所不爭執），與警詢筆錄內容相比對的結果，警詢",
                ""
            ],
            [
                "筆錄中關於本案重要爭點事項所載：「（問：戊○○送你腳踏車是否有要你們",
                ""
            ],
            [
                "支持游盈隆候選人？）戊○○及庚○○都在庚○○的店內要我們支持候選人游",
                ""
            ],
            [
                "盈隆。」等語（詳偵查卷第三十三頁），核與譯文內容所載：「（問：戊○○",
                ""
            ],
            [
                "有沒有要你們支持什麼人？戊○○，送你們腳踏車？）沒有問」等語（見本院",
                ""
            ],
            [
                "卷第二百零七頁）並不相符。再參酌證人庚○○於本院中證稱：「（問：為何",
                ""
            ],
            [
                "你在調查員做的筆錄你答稱你要他們支持游盈隆而且是戊○○要求你轉達？）",
                ""
            ],
            [
                "我沒有這樣說。」（詳本院卷第八十三頁、第八十四頁），證人壬○○於本院",
                ""
            ],
            [
                "中證稱：「（問：調查中稱是戊○○要求你去幫忙騎腳踏車參加造勢活動，並",
                ""
            ],
            [
                "穿競選服飾支持游盈隆？）我沒有這樣說。」（見本院卷第一百零三頁），證",
                ""
            ],
            [
                "人子○○於本院中證稱：「（問：同一份〈調查〉筆錄亦提到是被告要你到店",
                ""
            ],
            [
                "內牽車並穿上競選服飾及帽子支持游盈隆等語是否屬實？）我不是這麼說的，",
                ""
            ],
            [
                "我是說庚○○打電話給我要我去他的檳榔攤前會合。（問：同一份筆錄也提到",
                ""
            ],
            [
                "被告造勢前原言明造勢完後腳踏車要送你後來又通知你們要把車送回店裡等語",
                ""
            ],
            [
                "是否屬實？）我沒有這樣說。（問：為何現在所言與當時制作筆錄時所言不符",
                ""
            ],
            [
                "，卻會在當時筆錄上簽名？）因為我不懂法律，他問，我回答，我沒注意看筆",
                ""
            ],
            [
                "錄。」（見本院卷第一百零七頁至第一百零八頁），證人乙○○於本院中證稱",
                ""
            ],
            [
                "：「（問：你於警訊中回答，衣服帽子是庚○○交給你穿的並叫你支持游盈隆",
                ""
            ],
            [
                "，是否實在？）東西是卯○○的先生說，我的衣服在庚○○家裡的桌上。我並",
                ""
            ],
            [
                "沒有說庚○○要我支持游盈隆。（問：你在警訊中回答，說戊○○及庚○○都",
                ""
            ],
            [
                "在庚○○店內要我們支持游盈隆，是否實在？）我當時沒有這麼說。（問：你",
                ""
            ],
            [
                "確定沒有這麼說，還是你已忘記有無這麼說？）我沒有這麼回答。」，「（問",
                ""
            ],
            [
                "：你於警局中為何會回答「戊○○及庚○○都有要求我要支持游盈隆」？）我",
                ""
            ],
            [
                "沒這樣說，筆錄我沒看清楚就簽名了。」（詳本院卷第一百五十八頁至第一百",
                ""
            ],
            [
                "五十九頁、第一百六十二頁）。上述七位證人在無急迫之情況下只有卯○○及",
                ""
            ],
            [
                "乙○○二位證人於接受司法警察詢問時有予以錄音，且該二人之警詢筆錄有記",
                ""
            ],
            [
                "載內容與錄音內容不符之瑕疵，另五位證人庚○○、壬○○、子○○則有筆錄",
                ""
            ],
            [
                "所載內容未經錄音之瑕疵，且證人庚○○、壬○○、子○○及乙○○在本院審",
                ""
            ],
            [
                "理時均否認警詢筆錄記載之內容，自難認為他們先前於警詢中陳述之真實性已",
                ""
            ],
            [
                "獲得擔保而較審判中所為之陳述更具可信性，衡諸前揭法律規定及說明，本院",
                ""
            ],
            [
                "認為證人庚○○、壬○○、卯○○、乙○○、癸○○、丙○○及子○○等人之",
                ""
            ],
            [
                "警詢筆錄於本件訴訟上無證據能力，不得作為認定被告犯罪之證據，此合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（二）被告雖否認游盈隆在富里的造勢活動中使用的腳踏車是由他提供，並辯稱他買",
                ""
            ],
            [
                "腳踏車是為了要讓他兒子及朋友來花東玩時使用，他購買時有要求腳踏車店老",
                ""
            ],
            [
                "闆己○○將腳踏車載往他於富里山上的住處交貨，後來向庚○○提及買了腳踏",
                ""
            ],
            [
                "車要供他兒子及朋友來玩的事，庚○○就向他借用腳踏車表示希望能在隔天游",
                ""
            ],
            [
                "盈隆造勢遊行時使用，當場甲○○、潘辛○等人也都有聽到，他才請己○○將",
                ""
            ],
            [
                "腳踏車送往庚○○的早餐店，庚○○可能誤會他的意思了等語，然而證人庚○",
                ""
            ],
            [
                "○在本院與被告當場對質時，已明白證稱：「我不可能向他借新買的腳踏車再",
                ""
            ],
            [
                "轉送給別人，我沒那麼大膽。」等語，且除證人甲○○在本院證稱他與庚○○",
                ""
            ],
            [
                "、戊○○、壬○○、卯○○、丙○○等六、七人在庚○○家中泡茶聊天時有聽",
                ""
            ],
            [
                "到庚○○向戊○○借腳踏車，戊○○並稱騎完就要還，因家人來富里玩要用等",
                ""
            ],
            [
                "語外（詳本院卷第一百八十二頁、第一百八十三頁），然其餘如：證人庚○",
                ""
            ],
            [
                "○於偵查中即供承是戊○○要他找人於造勢活動中騎腳踏車，並說遊行結束後",
                ""
            ],
            [
                "腳踏車就送給騎乘者作早晨活動之用等語（詳參偵查卷第七十八頁），於本院",
                ""
            ],
            [
                "證稱戊○○是為了贊助遊行才買腳踏車，戊○○說要騎腳踏車造勢的事情時在",
                ""
            ],
            [
                "場的人還有卯○○、丙○○、壬○○等人，潘辛○及甲○○都沒有在場（詳本",
                ""
            ],
            [
                "院卷第八十頁、第八十二頁、第八十七頁）等語，證人壬○○於偵查中供稱",
                ""
            ],
            [
                "大家在喝酒時，洪姓的朋友（即被告戊○○）跟我先生庚○○及一些朋友在聊",
                ""
            ],
            [
                "選舉的事，洪姓的就說他出錢去買腳踏車助選游盈隆造勢，並請我們找幾個朋",
                ""
            ],
            [
                "友騎腳踏車等語（詳偵查卷第七十五頁），於本院證稱遊行造勢前一天戊○○",
                ""
            ],
            [
                "在他們家喝酒時有提到要找人騎車造勢等語（詳本院卷第九十八頁），證人",
                ""
            ],
            [
                "卯○○在偵查中供稱：「（問：九十二年七月三十一日下午，妳為何會騎腳踏",
                ""
            ],
            [
                "車在游盈隆的遊行隊伍內？）是因為在前一天晚上，我鄰居庚○○正跟一人講",
                ""
            ],
            [
                "電話，內容大約是：好好我幫你找五人，後來他就邀我參加，說一個朋友洪先",
                ""
            ],
            [
                "生，買了腳踏車要贊助游盈隆隔天下午車隊遊行的造勢活動，並表示活動結束",
                ""
            ],
            [
                "後，腳踏車就送給我們當作辛苦的酬勞，…」等語（詳偵查卷第一百零一頁）",
                ""
            ],
            [
                "，在本院證稱：「（問：庚○○在何處邀你參加造勢？）在他家裡。（問：當",
                ""
            ],
            [
                "時有聽到他與別人講電話？）有。」等語（詳本院卷第一百五十三頁、第一百",
                ""
            ],
            [
                "五十四頁）所述均相符。另證人丙○○於本院證述大家在聊天時談騎腳踏車一",
                ""
            ],
            [
                "事時亦未提及庚○○有向戊○○借腳踏車乙情（詳本院卷第一百六十九頁、第",
                ""
            ],
            [
                "一百七十頁），且被告辯稱當場也有聽到庚○○借腳踏車的證人潘辛○於本院",
                ""
            ],
            [
                "係證稱：「（問：庚○○有無在七月三十日向被告借腳踏車造勢用？）我不知",
                ""
            ],
            [
                "道。」（詳本院卷第九十七頁）等語，顯見證人甲○○上述證詞與其所稱同在",
                ""
            ],
            [
                "一起聊天的前述五位證人所為之證述都不相符，應只是迴護被告之詞，不可採",
                ""
            ],
            [
                "信；又證人即腳踏車店老闆己○○於偵查證稱：「大約是在九十二年七月底左",
                ""
            ],
            [
                "右，他（戊○○）一次跟我買六台，共一萬二千元，每台二千元，是他本人到",
                "二千元,二千元"
            ],
            [
                "我店裡來買，他選定了樣式後，說要買六台問我有沒有，我回答說有，他先把",
                ""
            ],
            [
                "錢給我，說已經跟庚○○講好，要我把車子牽到庚○○的店，我就當天下午牽",
                ""
            ],
            [
                "過去交給庚○○等語。」（見偵查卷第一百零三頁），於本院證稱：「（問：",
                ""
            ],
            [
                "戊○○有說腳踏車送至何處？）庚○○那邊。（問：他有無說還要送到山上？",
                ""
            ],
            [
                "）沒印象。」（見本院卷第一百七十八頁）等語，證人庚○○證稱：「（問：",
                ""
            ],
            [
                "有無聽說戊○○的兒子要來花蓮玩？）沒有聽說。」，「（問：七月三十日戊",
                ""
            ],
            [
                "○○有無提到他兒子要來遊玩的事？）都沒有提過。我也不知道他有兒子。我",
                ""
            ],
            [
                "和他只是普通朋友。」（詳本院卷第八十一頁、第八十七頁）等語，核與被告",
                ""
            ],
            [
                "所辯不同，亦足徵被告上述辯解，純屬事後卸責之詞，不足採信。惟按被告在",
                ""
            ],
            [
                "被判罪確定之前，應被推定為無罪及被告並無自證無罪之義務，均為刑事訴訟",
                ""
            ],
            [
                "之基本原則，是被告否認犯罪所持之辯解，縱無可取，仍不得因此資以為反證",
                ""
            ],
            [
                "其犯罪之論據，最高法院八十七年度台上字第三四七一號判決之意旨可供參考",
                ""
            ],
            [
                "。是被告辯解雖不可採，且本件係由被告自行出資購買六輛腳踏車提供作為游",
                ""
            ],
            [
                "盈隆在富里造勢遊行的前導車隊，並承諾參加騎乘者於造勢活動後可獲贈該台",
                ""
            ],
            [
                "騎乘的腳踏車的前提事實已可確認，然於判斷被告是否因此成立選罷法第九十",
                ""
            ],
            [
                "條之一第一項之投票行賄罪時，仍應探究被告贈送腳踏車給騎乘腳踏車參與遊",
                ""
            ],
            [
                "行造勢者之行為，在主觀上有無行賄犯意及與共犯犯意聯絡等心理狀態，此除",
                ""
            ],
            [
                "於事後依行為人之客觀形式，本於邏輯論理為綜合之判斷外，仍須異時異地，",
                ""
            ],
            [
                "衡以社會常情及經驗，作為犯罪事實之判斷。且為維護競選之公平性，固應嚴",
                ""
            ],
            [
                "禁候選人以不公平之金錢手段競選，惟何謂不公平，尚待依不悖於國民之法律",
                ""
            ],
            [
                "感情與認知下，就社會一般生活經驗判斷，該罪之立法本意，始能彰顯，而為",
                ""
            ],
            [
                "大眾所接受。經查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，詳析其要件有三：其一，須對於有投票權之人為之；其二，須",
                ""
            ],
            [
                "有行求、期約或交付賄賂或其他不正利益之行為；其三，須約使有投票權人為",
                ""
            ],
            [
                "一定之行使或不行使投票權。亦即須視行為人主觀上是否具有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；客觀上行為人所行求期約或交",
                ""
            ],
            [
                "付之賄賂或不正利益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象是否為有投票權人而定。上開對價關係",
                ""
            ],
            [
                "，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行使",
                ""
            ],
            [
                "，且對有投票權人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而",
                ""
            ],
            [
                "應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷，最高法院九",
                ""
            ],
            [
                "十二年台上字第八九三號著有判例供參。",
                ""
            ],
            [
                "本件參與騎乘腳踏車遊行者除證人子○○外，其餘五位係被告委請庚○○臨時",
                ""
            ],
            [
                "邀約不特定人參與的事實，業據證人庚○○於偵查中證稱：「戊○○先在七月",
                ""
            ],
            [
                "三十日晚上打電話給我，說明天找人來騎腳踏車造勢，當時我覺得他有點喝醉",
                ""
            ],
            [
                "，不以為意，沒想到七月三十一日上午，他又來向我說人找到沒有？我才臨時",
                ""
            ],
            [
                "找人來騎腳踏車。」（詳偵查卷第七十八頁），在本院證稱：「造勢當天洪先",
                ""
            ],
            [
                "生才來叫我去找人來騎。」，「（問：他有無說要找誰來騎？）他沒有指定特",
                ""
            ],
            [
                "定人。」（詳本院卷第八十頁），核與證人壬○○於偵查中供稱被告及一些朋",
                ""
            ],
            [
                "友在她家聊選舉的事，被告就說他出錢去買腳踏車助選游盈隆造勢，並請她們",
                ""
            ],
            [
                "找幾個朋友騎腳踏車等語（詳偵查卷第七十五頁），另參酌證人卯○○警詢錄",
                ""
            ],
            [
                "音譯文中記載：「他（指庚○○）說有腳踏車騎，然後騎完你們可以騎回去…",
                ""
            ],
            [
                "，他說他也找不到人，因為我們這邊好像民進黨沒幾個，因為住隔壁鄰居啊，",
                ""
            ],
            [
                "他就找我，然後他有問我說還有沒有朋友啦，因為我認識秀妹，就跟他講，…",
                ""
            ],
            [
                "」（詳本院卷第二百四十八頁、第二百四十九頁），及其於本院證稱庚○○說",
                ""
            ],
            [
                "要造勢找不到人，請他們去騎，騎完之後就把腳踏車送給他們作運動用等語（",
                ""
            ],
            [
                "詳本院卷第一百五十四頁）均相符。又子○○及其母潘辛○均證稱是潘辛○自",
                ""
            ],
            [
                "己向戊○○借腳踏車要子○○去參加造勢活動，並非被告戊○○邀約等語，可",
                ""
            ],
            [
                "見騎乘腳踏車造勢之人除子○○是自願前往外，另五名騎乘者均是在七月三十",
                ""
            ],
            [
                "一日遊行造勢活動即將開始之際，被告才趕緊委請庚○○臨時找人以助長造勢",
                ""
            ],
            [
                "聲勢，且在委請庚○○找人時並未限定受邀約騎車造勢者須為有投票權之人，",
                ""
            ],
            [
                "故似難認為被告有藉此造勢活動而遂行對有投票權人買票行賄之動機。",
                ""
            ],
            [
                "九十二年七月三十一日下午在富里縣長候選人游盈隆的造勢遊行中騎乘腳踏車",
                ""
            ],
            [
                "造勢之壬○○、卯○○、丙○○及癸○○四位是由庚○○代被告出面邀約外，",
                ""
            ],
            [
                "乙○○是由卯○○出面邀約，子○○是自行前往的事實，業據證人庚○○、壬",
                ""
            ],
            [
                "○○、卯○○、丙○○、癸○○、乙○○及子○○等人在本院證述甚詳，又證",
                ""
            ],
            [
                "人庚○○於本院證稱：「（問：戊○○有無提到要投票給游盈隆？）沒有。他",
                ""
            ],
            [
                "只請他們去騎腳踏車，沒說要投給誰。」，「（問：洪鴻葉有無要求你或那些",
                ""
            ],
            [
                "騎腳踏車之人要支持游盈隆？）都沒有。」，「（問：戊○○有無對你說找人",
                ""
            ],
            [
                "騎腳踏車造勢，並支持游盈隆，投游盈隆一票，就會贈送腳踏車？）他沒有說",
                ""
            ],
            [
                "要支持誰。」（詳本院卷第八十頁、第八十三頁、第九十頁、第九十一頁），",
                ""
            ],
            [
                "證人壬○○於本院證稱：「（問：你們與被告在喝酒時有無要求你們要投票給",
                ""
            ],
            [
                "游盈隆？）沒有。（問：有無說腳踏車送給你們，要投票給游盈隆？）沒有。",
                ""
            ],
            [
                "」，「（問：戊○○與庚○○喝酒時有無告訴你或庚○○只要找人支持游盈隆",
                ""
            ],
            [
                "並投游盈隆一票就把腳踏車送那個騎車者？）沒有。」，「（問：戊○○有無",
                ""
            ],
            [
                "跟你說騎腳踏車的人要支持游盈隆？）沒有。」（詳本院卷第一百頁、第一百",
                ""
            ],
            [
                "零二頁、第一百零四頁），證人卯○○於本院證稱：「（問：庚○○找你時有",
                ""
            ],
            [
                "無提到戊○○說要你們支持游盈隆嗎？）沒有。」（詳本院卷第一百四十九頁",
                ""
            ],
            [
                "）「（問：如何邀請乙○○來騎車？）因庚○○邀我時有請我再找朋友來騎。",
                ""
            ],
            [
                "（問：有無跟乙○○說遊行活動後可獲贈腳踏車？）有。我將庚○○告訴我的",
                ""
            ],
            [
                "話，轉述給乙○○聽的。（問：庚○○有無告訴你說腳踏車送你後一定要支持",
                ""
            ],
            [
                "游盈隆，投游盈隆一票？）沒有。我不是民進黨的。（問：你有無告訴乙○○",
                ""
            ],
            [
                "腳踏車送你後一定要支持游盈隆，投游盈隆一票？）沒有。」（詳本院卷第一",
                ""
            ],
            [
                "百五十一頁、第一百五十二頁），證人乙○○於本院證稱：「（問：庚○○、",
                ""
            ],
            [
                "李瑞昌、卯○○或戊○○四人有無任何人跟你提過腳踏車讓你騎回去後，你要",
                ""
            ],
            [
                "投票給游盈隆？或要支持游盈隆等語？）都沒有。」（詳本院卷第一百六十一",
                ""
            ],
            [
                "頁），證人癸○○證稱：「（問：被告有無邀請你騎腳踏車？）沒有。（問：",
                ""
            ],
            [
                "是誰邀請你參加活動的？）庚○○。」，「（問：庚○○有無說腳踏車騎回家",
                ""
            ],
            [
                "須投票或支持游盈隆？）都沒有。」（詳本院卷第一百六十四頁、第一百六十",
                ""
            ],
            [
                "五頁），證人丙○○證稱：「（問：參加的是游盈隆的造勢活動，又穿著宣傳",
                ""
            ],
            [
                "的衣服及帽子，有無人叫你們要支持游盈隆？）沒有。」（詳本院卷第一百七",
                ""
            ],
            [
                "十頁），「（問：戊○○有無說騎玩腳踏車後送你們，你們要支持並投票給游",
                ""
            ],
            [
                "盈隆？）沒有。」（詳本院卷第一百七十一頁），「（問：庚○○有無具體說",
                ""
            ],
            [
                "要你投給游盈隆？）沒有，他說隨便你們投。」（詳本院卷第一百七十二頁）",
                ""
            ],
            [
                "「（問：你剛稱與庚○○及戊○○在一起聊天，戊○○有無告訴庚○○或其他",
                ""
            ],
            [
                "人說，腳踏車騎回去後，要投票給游盈隆或支持游盈隆？）沒有。」（詳本院",
                ""
            ],
            [
                "卷第一百七十三頁），（問：你去騎腳踏車時，庚○○或戊○○有無親口告訴",
                ""
            ],
            [
                "你，騎完腳踏車後要你投票給游盈隆？）沒有。」（詳本院卷第一百七十四頁",
                ""
            ],
            [
                "），證人子○○證稱：「（問：戊○○與你見面時有無提到腳踏車之事？或支",
                ""
            ],
            [
                "持游盈隆之事？）都沒有。」（詳本院卷第一百零八頁、第一百零九頁），「",
                ""
            ],
            [
                "（問：庚○○有無告訴你要投票給何人？）沒有。」（詳本院卷第一百一十頁",
                ""
            ],
            [
                "）等語，且證人壬○○、卯○○、乙○○、丙○○、癸○○於偵查中均未曾提",
                ""
            ],
            [
                "及庚○○或被告曾告知其等受贈腳踏車後須投票予游盈隆（詳參偵查卷第七十",
                ""
            ],
            [
                "六頁至第八十一頁、第八十三頁至第八十四頁、第一百零一頁至第一百零四頁",
                ""
            ],
            [
                "），顯見被告戊○○並沒有向騎乘腳踏車造勢之選舉權人期約投票給縣長候選",
                ""
            ],
            [
                "人游盈隆之行為。至證人庚○○於偵查中雖曾證稱：「（問：是否有要求參加",
                ""
            ],
            [
                "的人支持游盈隆？）不用講他們也都知道，因為穿游盈隆的背心等物，替他造",
                ""
            ],
            [
                "勢，當然是支持他，但至於投票時，投給誰沒有人知道。」（詳偵查卷第七十",
                ""
            ],
            [
                "九頁、第八十頁），然其上開證述內容益徵庚○○並沒有要求參加者要支持游",
                ""
            ],
            [
                "盈隆，庚○○係基於騎乘腳踏車之證人均到場為游盈隆「造勢」，而推測其等",
                ""
            ],
            [
                "當然是支持游盈隆，並非因為贈與腳踏車而認為其等有支持並投票予游盈隆之",
                ""
            ],
            [
                "約定，故證人庚○○所述，亦未能推認被告有何行賄之積極證據。",
                ""
            ],
            [
                "又一般熱衷於某特定候選人參加選舉的支持者，竭盡所能出錢出力以支持特定",
                ""
            ],
            [
                "候選人之競選活動乃屬當然，或直接贊助活動經費，或出錢印製宣傳用品，或",
                ""
            ],
            [
                "聘請工讀生分發傳單、聘請鑼鼓陣助陣、聘請車輛參與造勢等等均有之，若出",
                ""
            ],
            [
                "錢的目的是為助長造勢活動的聲勢，使造勢活動場面熱鬧，而非在賄賂有投票",
                ""
            ],
            [
                "權人，則實難認贊助者有行賄的主觀犯意。本件觀之證人庚○○在本院證稱被",
                ""
            ],
            [
                "告戊○○有說要贊助此次候選人游盈隆在富里的遊行造勢活動，並說要買腳踏",
                ""
            ],
            [
                "車請大家幫忙騎，且在遊行當日早上還再電話詢問庚○○是否已找妥騎車造勢",
                ""
            ],
            [
                "者等語，證人乙○○及丙○○等人均證稱當天被告也有在遊行隊伍中等語，足",
                ""
            ],
            [
                "可推知被告應係極為支持候選人游盈隆，其提供腳踏車贊助遊行造勢活動，無",
                ""
            ],
            [
                "非是希望個人能藉由此方式，表示對縣長候選人游盈隆的支持，使游盈隆在富",
                ""
            ],
            [
                "里地區的造勢遊行，能匯聚更多人氣，以達造勢之效。又本件騎乘腳踏車參與",
                ""
            ],
            [
                "遊行造勢者均可受贈所騎乘之價值二千元的捷安特腳踏車一台的事實，雖據證",
                "二千元"
            ],
            [
                "人庚○○、壬○○、卯○○、丙○○、癸○○及乙○○等人在偵審中證述甚詳",
                ""
            ],
            [
                "，然對於可獲得該台腳踏車的原因，業據證人庚○○於本院審理時證稱：「（",
                ""
            ],
            [
                "問：戊○○有無對你說這些腳踏車是作為買票之用？）沒有，只是單純造勢」",
                ""
            ],
            [
                "，「大約傍晚時，戊○○跟我說明天游盈隆要來，他說要買腳踏車造勢，並給",
                ""
            ],
            [
                "他們運動用」（詳本院卷第八十一頁），證人壬○○於本院證稱：「（問：於",
                ""
            ],
            [
                "偵查中稱戊○○說騎車造勢後會把腳踏車送你們，有無此事？）有」，「（問",
                ""
            ],
            [
                "：為何要去參加造勢？）因為我覺得參加完後可以將腳踏車騎回去很好」（詳",
                ""
            ],
            [
                "本院卷第一百零二頁、第一百零三頁、第一百零五頁），證人卯○○於偵查中",
                ""
            ],
            [
                "證稱：因她鄰居庚○○跟她說被告買了腳踏車要贊助游盈隆隔天下午車隊遊行",
                ""
            ],
            [
                "的造勢活動，並表示活動結束後，腳踏車就讓騎乘者騎回去，意思就是要將腳",
                ""
            ],
            [
                "踏車送給參加的人，不然誰要去騎（詳偵查卷第一百零一頁）等語，於本院審",
                ""
            ],
            [
                "理時證稱：庚○○說要造勢找不到人，請我們去騎，騎完之後就把腳踏車送給",
                ""
            ],
            [
                "我們作運動用等語（詳本院卷第一百五十四頁），「（檢察官問：若庚○○找",
                ""
            ],
            [
                "你騎腳踏車時有請你一定要投票給游盈隆，你會不會去騎？）不會」（詳本院",
                ""
            ],
            [
                "卷第一百五十五頁），證人癸○○證稱：「（問：庚○○有無說騎完腳踏車之",
                ""
            ],
            [
                "後，可騎回家？）有。他說可以運動用」，「（問：為何要參加腳踏車造勢？",
                ""
            ],
            [
                "）因為捧人場，朋友邀約，又可以獲贈腳踏車」（詳本院卷第一百六十五頁、",
                ""
            ],
            [
                "第一百六十八頁），證人丙○○證稱：「（問：你是否認為腳踏車讓你騎回去",
                ""
            ],
            [
                "，你就要支持游盈隆？）我不認為。（問：你認為讓你把腳踏車騎回去，是要",
                ""
            ],
            [
                "支持造勢還是支持投票給游盈隆？）造勢」，「（問：庚○○告訴你騎完腳踏",
                ""
            ],
            [
                "車後可把車騎回去，是否就是要你投票給游盈隆，兩者有無關連？）沒有。」",
                ""
            ],
            [
                "（詳本院卷第一百七十三頁、第一百七十六頁）等語，顯見參與騎乘腳踏車造",
                ""
            ],
            [
                "勢者均認為腳踏車是參與造勢的對價，而不認為是期約投票給特定候選人的對",
                ""
            ],
            [
                "價。又雖證人子○○於偵查中證稱於九十二年八月一日下午四時許，其母親接",
                ""
            ],
            [
                "到電話要伊把腳踏車送回腳踏車行等語，另證人丙○○於偵查中證稱：同日下",
                ""
            ],
            [
                "午四時許，庚○○突然打電話要伊把腳踏車其回車行，伊即把腳踏車送回腳踏",
                ""
            ],
            [
                "車行等詞，然因當時該案業經司法警察偵查，其等為擔心涉有刑罰，始將腳踏",
                ""
            ],
            [
                "車送回車行，亦屬人之常理，尚難因此認為其等收受腳踏車時係認為受贈腳踏",
                ""
            ],
            [
                "車是屬賄選之對價，並因而認定被告有交付賄賂之行為。況證人壬○○、卯○",
                ""
            ],
            [
                "○、癸○○、乙○○所騎駛之腳踏車於司法警察製作警詢筆錄時，仍擺放在其",
                ""
            ],
            [
                "等住處，並無任何人通知應送回車行，若被告確實為掩行賄之犯行，理當一併",
                ""
            ],
            [
                "告知壬○○等人速將腳踏車返還，故亦難因子○○、丙○○之腳踏車經通知後",
                ""
            ],
            [
                "即送回車行，就推認被告與其等受贈腳踏車之人有默示為一定投票權之行使之",
                ""
            ],
            [
                "約定。",
                ""
            ],
            [
                "再參酌雖上述證人均證稱整個造勢活動騎乘腳踏車作前導車隊的時間約二十到",
                "二十"
            ],
            [
                "二十五分鐘左右，然而該造勢活動是在九十二年七月三十一日炎夏的下午，且",
                ""
            ],
            [
                "證人庚○○證稱當天下午一點多要騎乘腳踏車遊行之人就已經在他的店前集合",
                ""
            ],
            [
                "，證人潘辛○證稱本來她要去騎車參加造勢活動，但天氣太熱了就叫她女兒子",
                ""
            ],
            [
                "○○去，證人子○○證稱遊行當天很熱，騎完大約是當天下午四、五點等情以",
                ""
            ],
            [
                "觀，雖然騎乘的距離不長，時間不多，但參加者均需在盛夏極為酷熱的天氣，",
                ""
            ],
            [
                "花費近整個下午集合準備參與造勢並揮汗在烈日下騎乘近半個鐘頭的時間，若",
                ""
            ],
            [
                "非有相當對價或極為支持該特定候選人並熱衷選舉活動之人，否則實難有此熱",
                ""
            ],
            [
                "情願意配合參與，而證人卯○○之警詢譯文中記載富里鄉沒有幾位民進黨員，",
                ""
            ],
            [
                "證人卯○○、子○○等人都稱他們有另外支持的對象，沒有投票給游盈隆等語",
                ""
            ],
            [
                "，顯見該地區極為支持民進黨候選人游盈隆者應係少數，亦徵被告戊○○若為",
                ""
            ],
            [
                "期能拉抬游盈隆在富里所舉辦的造勢活動的氣氛，鼓勵不特定人參與使造勢場",
                ""
            ],
            [
                "面更為壯大，自必須提供較高額的對價才能讓人有參與造勢的意願，是其提供",
                ""
            ],
            [
                "腳踏車讓願意騎乘腳踏車參與遊行造勢者即可得到該部腳踏車的方式，以廣為",
                ""
            ],
            [
                "邀約到不特定人前往捧場增加遊行活動之聲勢，其目的應係在聚集人潮，宣傳",
                ""
            ],
            [
                "造勢，而非換取選票。而按行為人若非基於行賄之意思而交付金錢、財物，則",
                ""
            ],
            [
                "該物即非「賄賂」，最高法院二十七年上字第七四三號判例可資參照，依上所",
                ""
            ],
            [
                "述，被告既係以鼓勵不特定人參與造勢活動而非以行賄的意思提供腳踏車，且",
                ""
            ],
            [
                "騎乘腳踏車之人也不認為騎乘腳踏車造勢後可免費獲贈腳踏車是換取選票的對",
                ""
            ],
            [
                "價，實難認被告提供腳踏車有約使投票權人將票投給候選人游盈隆的意思，而",
                ""
            ],
            [
                "構成行賄的對價關係，且縱壬○○、卯○○、乙○○、子○○、癸○○及丙○",
                ""
            ],
            [
                "○等人於造勢當天都身穿候選人游盈隆之競選背心，頭戴游盈隆之競選宣傳帽",
                ""
            ],
            [
                "子，騎著已插有游盈隆競選宣傳旗子之腳踏車，然凡此為造勢遊行活動中所當",
                ""
            ],
            [
                "然，亦尚難以壬○○等人參加該造勢遊行活動，即推認他們有默示就投票權為",
                ""
            ],
            [
                "一定之行使之同意。故公訴人僅以證人壬○○等人騎乘腳踏車之時間短暫，又",
                ""
            ],
            [
                "身穿游盈隆競選之宣傳服飾，並獲贈腳踏車一輛，即認被告有默示行賄之意，",
                ""
            ],
            [
                "尚嫌速斷。",
                ""
            ],
            [
                "五、綜上各項情節判斷授受雙方之認知及其他客觀情事可知，被告主動請庚○○代為",
                ""
            ],
            [
                "邀約不特定人騎乘腳踏車造勢時，既未限制必須為有該次縣長選舉投票權之人始",
                ""
            ],
            [
                "得前往騎乘，且在邀約騎車造勢及子○○主動參加騎車遊行造勢時，被告及庚○",
                ""
            ],
            [
                "○均未與騎乘者作成於縣長選舉時需投票給游盈隆之約定，而被告、庚○○與騎",
                ""
            ],
            [
                "乘腳踏車參加造勢之人均認為腳踏車是參與造勢活動的對價而非約定投票給特定",
                ""
            ],
            [
                "人之對價，則依上述法律規定、判例意旨及說明，尚難僅以參與造勢者均獲得價",
                ""
            ],
            [
                "值二千元的腳踏車乙情，即推定該腳踏車必為約使投票權人投票給特定人的對價",
                "二千元"
            ],
            [
                "而非單純造勢的對價，本案之積極證據尚不足為不利於被告事實之認定，此外，",
                ""
            ],
            [
                "復查無其他確切的事證足認被告有公訴人所指違反選罷法的犯行，被告犯罪尚屬",
                ""
            ],
            [
                "不能證明，自應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官寅○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月     三十     日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  鄭  培  麗",
                ""
            ],
            [
                "法官  饒  金  鳳",
                ""
            ],
            [
                "法官  陳  雅  敏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,93,選上訴,3,20040722,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　　 九十三年度選上訴字第三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　曾泰源律師",
                ""
            ],
            [
                "右上訴人因被告選罷法案件，不服臺灣花蓮地方法院九十二年度選訴字第一號中華民",
                ""
            ],
            [
                "國九十二年十二月三十日第一審判決，提起上訴，茲以尚有調查之必要，應命再開辯",
                ""
            ],
            [
                "論，特此裁定；並定於九十三年八月六日上午十時四十分續行審判程序。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十三　　　年　　 七　　 月　 二十二　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,93,選上訴,3,20040924,2": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　九十三年度選上訴字第三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　曾泰源律師",
                ""
            ],
            [
                "右上訴人因被告違反選罷法案件，不服臺灣花蓮地方法院九十二年選訴字第一號，中",
                ""
            ],
            [
                "華民國九十二年十二月三十日第一審判決（起訴案號：臺灣花蓮地方法院檢察署九十",
                ""
            ],
            [
                "二年度選偵字第五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑肆",
                ""
            ],
            [
                "月；如易科罰金，以參佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "扣案腳踏車陸部沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○係花蓮縣第十四屆縣長出缺補選候選人游盈隆之支持者，得知游盈隆於民",
                ""
            ],
            [
                "國 (下同）九十二年七月三十一日下午，在花蓮縣富里鄉街道為補選做競選造勢",
                ""
            ],
            [
                "宣傳車隊的遊行，為求游盈隆能順利當選，遂於同年七月底，自行出資向彭月妹",
                ""
            ],
            [
                "經營之「五方腳踏車店」，以每輛新台幣（下同）二千元的價格，購買六輛捷安",
                "二千元"
            ],
            [
                "特變速腳踏車。於同年七月三十日下午四時自行邀約潘美良及於同日晚上某時打",
                ""
            ],
            [
                "電話予彭宜班要其聯絡不特定之人參加上述之造勢活動，乙○○與彭宜班二人乃",
                ""
            ],
            [
                "共同基於犯意聯絡，對於有投票權之人，以參與該日遊行之腳踏車前導車隊者，",
                ""
            ],
            [
                "即贈送所騎乘之腳踏車為交付賄賂之方式，為候選人游盈隆助選，並約定於同年",
                ""
            ],
            [
                "八月二日縣長補選行使投票權時，投票支持游盈隆，彭宜班即聯絡其妻葉秀娥、",
                ""
            ],
            [
                "羅香代、劉天富、吳基富，而羅香代再將參與該日遊行之腳踏車前導車隊者，即",
                ""
            ],
            [
                "贈送所騎乘之腳踏車為交付賄賂之方式，為候選人游盈隆助選，並於同年八月二",
                ""
            ],
            [
                "日縣長選舉時投票支持之事告知江秀妹。被告乙○○邀約之潘美良，彭宜班邀約",
                ""
            ],
            [
                "葉秀娥、羅香代、吳萬富及劉天富，羅秀代邀約之江秀妹（彭宜班等七人均業經",
                ""
            ],
            [
                "檢察官於九十二年八月六日為緩起訴處分），於遊行當日下午三時許，前往彭宜",
                ""
            ],
            [
                "班位於花蓮縣富里鄉○○街一○六號牽取腳踏車，並身穿候選人游盈隆之競選宣",
                ""
            ],
            [
                "傳服飾，頭戴游盈隆之競選宣傳帽子，並騎著已插有游盈隆競選宣傳旗子之腳踏",
                ""
            ],
            [
                "車，於同日下午四時三十分，自花蓮縣富里鄉○○村○○路引領游盈隆之競選宣",
                ""
            ],
            [
                "傳車隊至富里村中山路與東富公路口處，騎駛時間約二十至二十五分左右，待遊",
                ""
            ],
            [
                "行活動結束，葉秀娥等六人即各自騎乘腳踏車返家。",
                ""
            ],
            [
                "二、案經法務部調查局花蓮縣調查站報告臺灣花蓮地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "前揭事實訊據被告乙○○固坦承向彭月妹購買六輛腳踏車且該六台腳踏車有作為九",
                ""
            ],
            [
                "十二年七月三十一日游盈隆在富里造勢遊行的前導車隊一情，惟矢口否認腳踏車是",
                ""
            ],
            [
                "做為替游盈隆賄選之用，辯稱：是因他兒子要帶朋友到他的農場玩，他想買幾台腳",
                ""
            ],
            [
                "踏車供他們騎乘，彭宜班知道後就向他借去幫游盈隆造勢，他並不知道彭宜班把腳",
                ""
            ],
            [
                "踏車轉送給他人云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "關於證人彭宜班、葉秀娥、羅香代、江秀妹、劉天富、吳萬富及潘美良等人於警",
                ""
            ],
            [
                "詢筆錄的證據能力部分：",
                ""
            ],
            [
                "按司法警察官或司法警察詢問犯罪嫌疑人時，應全程連續錄音，必要時並應全",
                ""
            ],
            [
                "程連續錄影，但有急迫情形且經記明筆錄者，不在此限，刑事訴訟法第一百條",
                ""
            ],
            [
                "之一第一項、第一百條之二定有明文，又筆錄內所載之被告陳述與錄音或錄影",
                ""
            ],
            [
                "之內容不符者，除有急迫情形外，其不符之部分，不得作為證據，同法第一百",
                ""
            ],
            [
                "條之一第二項定有明文。刑事訴訟法之所以要求司法警察官或司法警察於訊問",
                ""
            ],
            [
                "被告或犯罪嫌疑人時應全程連續錄音，必要時並全程連續錄影，其立法目的在",
                ""
            ],
            [
                "於建立詢問筆錄的公信力，並擔保詢問程序的合法正當；蓋偵查程序秘密而不",
                ""
            ],
            [
                "公開，本條規定即為防杜違法偵查並保障被告或犯罪嫌疑人的人權，擔保被告",
                ""
            ],
            [
                "或犯罪嫌疑人對於詢問的陳述是出於自由意思且筆錄所載內容與其陳述相符。",
                ""
            ],
            [
                "且該條項規定係嚴格規定，除非有急迫之情形且經記明於筆錄，方可於未錄音",
                ""
            ],
            [
                "、錄影之情況下對被告或犯罪嫌疑人為訊問，否則如未有任何急迫情形，而司",
                ""
            ],
            [
                "法警察機關復未依上開規定於對被告或犯罪嫌疑人訊問時加以全程連續錄音、",
                ""
            ],
            [
                "錄影，嗣被告於審判程序中對該份警詢筆錄有爭執時，此時應將此訴訟上不利",
                ""
            ],
            [
                "益之事實歸由司法警察機關負擔，法院自應將該份警訊筆錄認無證據能力予以",
                ""
            ],
            [
                "排除。又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳",
                ""
            ],
            [
                "述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要者，得為證據，刑事訴訟法第一百五十九條之二固定有明文，惟",
                ""
            ],
            [
                "適用該條文之前提要件，乃需該被告以外之人先前陳述之真實性已獲得擔保，",
                ""
            ],
            [
                "若該被告以外之人先前陳述之真實性並無從獲得擔保，自無援用該先前陳述作",
                ""
            ],
            [
                "為認定被告犯罪證據之理。",
                ""
            ],
            [
                "本案之證人彭宜班在偵查中因經檢察官認定犯有選罷法第九十條之一第一項之",
                ""
            ],
            [
                "幫助行賄罪，證人葉秀娥、羅香代、江秀妹、劉天富、吳萬富及潘美良等人在",
                ""
            ],
            [
                "偵查中因經檢察官認定均犯有刑法第一百四十三條第一項之妨害投票罪，而均",
                ""
            ],
            [
                "經檢察官予以緩起訴處分在案，此有緩起訴處分書一紙附卷可憑，是上述七位",
                ""
            ],
            [
                "證人於偵查階段均屬被告之身分，且斯時司法警察對上述證人，係以犯罪嫌疑",
                ""
            ],
            [
                "人之身份製作詢問筆錄，此觀之警詢筆錄自明，然該七位證人即偵查中之共同",
                ""
            ],
            [
                "被告除羅香代及江秀妹二人於製作警詢筆錄時有錄音外，另彭宜班、葉秀娥、",
                ""
            ],
            [
                "劉天富、吳萬富及潘美良等人於花蓮縣警察局玉里分局富里分駐所內接受詢問",
                ""
            ],
            [
                "時，在筆錄上並未記載有何急迫情形致無法錄音的情況下，均未錄音即予以詢",
                ""
            ],
            [
                "問並作成警詢筆錄的事實，業據證人即花蓮調查站調查員丙○○、甲○○二人",
                ""
            ],
            [
                "到院結證甚詳，雖證人甲○○對此陳稱：因接獲報案後，受到站部指示到富里",
                ""
            ],
            [
                "查證，僅帶一台小型錄音機，當天上午尚在偵查，中午發現可能有人涉嫌賄選",
                ""
            ],
            [
                "，約中午時請玉里分局刑事組參與偵查，玉里分局刑事組偵查員他們自己有帶",
                ""
            ],
            [
                "一台錄音機，約下午一點多請鄰近的調查員支援，故共僅有兩台錄音機，因錄",
                ""
            ],
            [
                "音設備不夠，所以無法全部錄音等詞。證人丙○○證稱：其負責瑞穗的據點，",
                ""
            ],
            [
                "該據點沒有錄音機，接到同仁通知就到富里分駐所等詞（原審卷第二二三頁、",
                ""
            ],
            [
                "第二二四頁、第二三三頁），惟證人甲○○亦自承其擔任調查員已十五年，甲",
                ""
            ],
            [
                "○○、丙○○均自承知悉製作筆錄應全程錄音之規定，堪認其偵辦賄選案件之",
                ""
            ],
            [
                "經驗應屬豐富，應知至外地為偵查行為時，對犯罪嫌疑人製作筆錄之可能性極",
                ""
            ],
            [
                "高，有隨時攜帶錄音機之必要，且證人甲○○於當日中午發現本件恐有人涉嫌",
                ""
            ],
            [
                "賄選，於通知鄰近丙○○等人支援時，當知錄音設備恐有不足，應告知以為支",
                ""
            ],
            [
                "援，然卻均無告知此事，顯有重大瑕疵。且上述證人迄至同日下午四時許始接",
                ""
            ],
            [
                "續製作警詢筆錄，尚有充足時間備齊錄音設備，故證人甲○○、丙○○陳稱錄",
                ""
            ],
            [
                "音設備不足無法全部錄音等語，尚無法採信，堪認本件應無任何急迫之情事，",
                ""
            ],
            [
                "應已違反刑事訴訟法第一百條之一第一項之規定。雖本次刑事訴訟法修正時，",
                ""
            ],
            [
                "漏未就違反上述規定之證據能力有無予以明確規範，然參酌刑事訴訟法第一百",
                ""
            ],
            [
                "五十八條之二之規定：「違背第九十三條之一第二項、第一百條之三第一項之",
                ""
            ],
            [
                "規定，所取得被告或犯罪嫌疑人之自白及其他不利之陳述，不得做為證據。但",
                ""
            ],
            [
                "經證明其違背非出於惡意，且該自白或陳述係出於自由意志者，不在此限」之",
                ""
            ],
            [
                "規範要旨，本件警詢筆錄製作過程既然有上述重大瑕疵，且司法警察對上述規",
                ""
            ],
            [
                "定均知之甚稔，亦無急迫情形，堪認其等違反規定非有正當理由。",
                ""
            ],
            [
                "羅香代與江秀妹於製作警詢筆錄時雖經錄音，然檢察官於九十二年十二月三日",
                ""
            ],
            [
                "當庭所提出之羅香代警詢錄音譯文（此份譯文之證據能力為被告及辯護人於原",
                ""
            ],
            [
                "審不爭執），與警詢筆錄內容相比對的結果，警詢筆錄中關於本案重要爭點事",
                ""
            ],
            [
                "項所載：「（腳踏車）是乙○○在富里村五方腳踏車店購買後，提供給我們的",
                ""
            ],
            [
                "」等語（偵查卷第三十八頁），核與譯文內容所載：「（問：是彭宜班還是洪",
                ""
            ],
            [
                "大俠〈指被告乙○○〉去買的？）因為是板哥（指彭宜班）找我的，所以我不",
                ""
            ],
            [
                "知道到底是誰去買車子啦。」等語（原審卷第二百四十九頁）並不相符，又筆",
                ""
            ],
            [
                "錄中所載：「（問：前述參加騎腳踏車人士有無本屆花蓮縣長選舉投票權？）",
                ""
            ],
            [
                "我們都有投票權」，「（問：有無補充意見？）當時彭宜班告訴我前述參加遊",
                ""
            ],
            [
                "行造勢活動，可以獲得一部腳踏車時，我正好也需要腳踏車，我想把前述腳踏",
                ""
            ],
            [
                "車當作是參加的酬勞。」等語（偵查卷第三十八頁、第三十九頁），於錄音譯",
                ""
            ],
            [
                "文中亦付之闕如，至檢察官於補充理由書中所提出之江秀妹警詢錄音譯文（此",
                ""
            ],
            [
                "份譯文之證據能力為被告及辯護人原審不爭執），與警詢筆錄內容相比對的結",
                ""
            ],
            [
                "果，警詢筆錄中關於本案重要爭點事項所載：「（問：乙○○送你腳踏車是否",
                ""
            ],
            [
                "有要你們支持游盈隆候選人？）乙○○及彭宜班都在彭宜班的店內要我們支持",
                ""
            ],
            [
                "候選人游盈隆。」等語（偵查卷第三十三頁），核與譯文內容所載：「（問：",
                ""
            ],
            [
                "乙○○有沒有要你們支持什麼人？乙○○，送你們腳踏車？）沒有問」等語（",
                ""
            ],
            [
                "原審卷第二百零七頁）並不相符。上述七位證人在無急迫之情況下只有羅香代",
                ""
            ],
            [
                "及江秀妹二位證人於接受司法警察詢問時有予以錄音，且該二人之警詢筆錄有",
                ""
            ],
            [
                "記載內容與錄音內容不符之瑕疵，另五位證人彭宜班、葉秀娥、劉天富、吳萬",
                ""
            ],
            [
                "富、潘美良則有律錄所載內容未經錄音之瑕疵。",
                ""
            ],
            [
                "綜上，衡諸前揭法律規定及說明，本院認為證人彭宜班、葉秀娥、羅香代、江",
                ""
            ],
            [
                "秀妹、劉天富、吳萬富及潘美良等人之警詢筆錄於本件訴訟上無證據能力，不",
                ""
            ],
            [
                "得作為認定被告犯罪之證據，此合先敘明。",
                ""
            ],
            [
                "被告雖否認游盈隆在富里的造勢活動中使用的腳踏車是由他提供，並辯稱他買腳",
                ""
            ],
            [
                "踏車是為了要讓他兒子及朋友來花東玩時使用，他購買時有要求腳踏車店老闆彭",
                ""
            ],
            [
                "月妹將腳踏車載往他於富里山上的住處交貨，後來向彭宜班提及買了腳踏車要供",
                ""
            ],
            [
                "他兒子及朋友來玩的事，彭宜班就向他借用腳踏車表示希望能在隔天游盈隆造勢",
                ""
            ],
            [
                "遊行時使用，當場王清泉、潘黃錢等人也都有聽到，他才請彭月妹將腳踏車送往",
                ""
            ],
            [
                "彭宜班的早餐店，彭宜班可能誤會他的意思了等語，然而證人彭宜班在原審與被",
                ""
            ],
            [
                "告當場對質時，已明白證稱：「我不可能向他借新買的腳踏車再轉送給別人，我",
                ""
            ],
            [
                "沒那麼大膽。」等語，且除證人王清泉在原審證稱他與彭宜班、乙○○、葉秀娥",
                ""
            ],
            [
                "、羅香代、吳萬富等六、七人在彭宜班家中泡茶聊天時有聽到彭宜班向乙○○借",
                ""
            ],
            [
                "腳踏車，乙○○並稱騎完就要還，因家人來富里玩要用等語外（原審卷第一八二",
                ""
            ],
            [
                "頁、第一八三頁），然其餘如：證人彭宜班於偵查中即供承是乙○○要他找人",
                ""
            ],
            [
                "於造勢活動中騎腳踏車，並說遊行結束後腳踏車就送給騎乘者作早晨活動之用等",
                ""
            ],
            [
                "語（偵查卷第七十八頁），於原審證稱乙○○是為了贊助遊行才買腳踏車，乙○",
                ""
            ],
            [
                "○說要騎腳踏車造勢的事情時在場的人還有羅香代、吳萬富、葉秀娥等人，潘黃",
                ""
            ],
            [
                "錢及王清泉都沒有在場（原審卷第八十頁、第八十二頁、第八十七頁）等語，",
                ""
            ],
            [
                "證人葉秀娥於偵查中供稱大家在喝酒時，洪姓的朋友（即被告乙○○）跟我先生",
                ""
            ],
            [
                "彭宜班及一些朋友在聊選舉的事，姓洪的就說他出錢去買腳踏車助選游盈隆造勢",
                ""
            ],
            [
                "，並請我們找幾個朋友騎腳踏車等語（偵卷第七十五頁），於原審證稱遊行造勢",
                ""
            ],
            [
                "前一天乙○○在他們家喝酒時有提到要找人騎車造勢等語（原審卷第九十八頁）",
                ""
            ],
            [
                "，證人羅香代在偵查中供稱：「（問：九十二年七月三十一日下午，妳為何會",
                ""
            ],
            [
                "騎腳踏車在游盈隆的遊行隊伍內？）是因為在前一天晚上，我鄰居彭宜班正跟一",
                ""
            ],
            [
                "人講電話，內容大約是：好好我幫你找五人，後來他就邀我參加，說一個朋友洪",
                ""
            ],
            [
                "先生，買了腳踏車要贊助游盈隆隔天下午車隊遊行的造勢活動，並表示活動結束",
                ""
            ],
            [
                "後，腳踏車就送給我們當作辛苦的酬勞，....」等語（偵卷第一百零一頁），在",
                ""
            ],
            [
                "本院證稱：「（問：彭宜班在何處邀你參加造勢？）在他家裡。（問：當時有聽",
                ""
            ],
            [
                "到他與別人講電話？）有。」等語（原審卷第一百五十三頁、第一百五十四頁）",
                ""
            ],
            [
                "所述均相符。另證人吳萬富於原審證述大家在聊天時談騎腳踏車一事時亦未提及",
                ""
            ],
            [
                "彭宜班有向乙○○借腳踏車乙情（原審卷第一百六十九頁、第一百七十頁），且",
                ""
            ],
            [
                "被告辯稱當場也有聽到彭宜班借腳踏車的證人潘黃錢於原審係證稱：「（問：彭",
                ""
            ],
            [
                "宜班有無在七月三十日向被告借腳踏車造勢用？）我不知道。」（原審卷第九十",
                ""
            ],
            [
                "七頁）等語，顯見證人王清泉上述證詞與其所稱同在一起聊天的前述五位證人所",
                ""
            ],
            [
                "為之證述都不相符，應只是迴護被告之詞，不可採信；又證人即腳踏車店老闆彭",
                ""
            ],
            [
                "月妹於偵查證稱：「大約是在九十二年七月底左右，他（乙○○）一次跟我買六",
                ""
            ],
            [
                "台，共一萬二千元，每台二千元，是他本人到我店裡來買，他選定了樣式後，說",
                "二千元"
            ],
            [
                "要買六台問我有沒有，我回答說有，他先把錢給我，說已經跟彭宜班講好，要我",
                ""
            ],
            [
                "把車子牽到彭宜班的店，我就當天下午牽過去交給彭宜班等語。」（偵卷第一○",
                ""
            ],
            [
                "三頁），於原審證稱：「（問：乙○○有說腳踏車送至何處？）彭宜班那邊。（",
                ""
            ],
            [
                "問：他有無說還要送到山上？）沒印象。」（原審卷第一七八頁）等語，證人彭",
                ""
            ],
            [
                "宜班證稱：「（問：有無聽說乙○○的兒子要來花蓮玩？）沒有聽說。」，「（",
                ""
            ],
            [
                "問：七月三十日乙○○有無提到他兒子要來遊玩的事？）都沒有提過。我也不知",
                ""
            ],
            [
                "道他有兒子。我和他只是普通朋友。」（原審卷第八十一頁、第八十七頁）等語",
                ""
            ],
            [
                "，核與被告所辯不同，綜上，本件係由被告自行出資購買六輛腳踏車提供作為游",
                ""
            ],
            [
                "盈隆在富里造勢遊行的前導車隊，並承諾參加騎乘者於造勢活動後可獲贈該台騎",
                ""
            ],
            [
                "乘的腳踏車的前提事實已可確認，足徵被告上述辯解，純屬事後卸責之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構成",
                ""
            ],
            [
                "要件，詳析其要件有三：其一，須對於有投票權之人為之；其二，須有行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益之行為；其三，須約使有投票權人為一定之行使或不行",
                ""
            ],
            [
                "使投票權。亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益是否可",
                ""
            ],
            [
                "認係約使投票權人為投票權之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "其為投票權一定之行使或不行使，且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事",
                ""
            ],
            [
                "而為判斷，最高法院九十二年台上字第八九三號著有判例。另按公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一之賄選罪，如行賄者已實施交付賄賂或其他不正利益之行為，交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行即",
                ""
            ],
            [
                "已成立，不以收受者確已承諾或進而為一定投票權之行使為必要，就賄選罪所交付",
                ""
            ],
            [
                "之財物或不正利益，與投票行為間不以有民事法律關係上之對價性或有償性為必要",
                ""
            ],
            [
                "，行為足干擾有投票權人之投票行為，得知應支持何候選人，自屬公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一所規定之犯罪行為，最高法院九十二年度台上字七九二號判決可",
                ""
            ],
            [
                "參。經查：",
                ""
            ],
            [
                "證人彭宜班結陳：乙○○先在七月三十日晚上打電話給我，說明天找人來騎腳踏",
                ""
            ],
            [
                "車造勢，當時我覺得他有點喝醉，不以為意，沒想到七月三十一日上午，他又來",
                ""
            ],
            [
                "問我說人找到了沒有，我們才臨時找人來騎腳踏車，我找了我太太 (葉秀娥）、",
                ""
            ],
            [
                "羅香代、劉天富、吳萬富及江秀妹五人，至於另一人潘美良好像是他自己找的，",
                ""
            ],
            [
                "當初乙○○說遊行結束後，腳踏車就送給他們早晨活動之用，所以他們也很高興",
                ""
            ],
            [
                "參與。選舉背心、帽子、旗子是乙○○可能是在當天將游盈隆的競選宣傳背心、",
                ""
            ],
            [
                "帽子、旗子，大約六套放在我店裡，說遊行的時候給他們穿，他們也都有穿，不",
                ""
            ],
            [
                "用講，他們也都知道，因穿游盈隆的背心等物，替他造勢，當然是支持他，但至",
                ""
            ],
            [
                "於投票時，投給誰沒有人知道 (偵卷第七十八頁至第八十頁）。",
                ""
            ],
            [
                "證人羅香代證陳：九十二年七月三十一日前一天晚上，我鄰居彭宜班正跟一個人",
                ""
            ],
            [
                "在講電話，內容大約是「好、好，我幫你找五個人，後來他就邀我參加，說一個",
                ""
            ],
            [
                "朋友洪先生，買了腳踏車要贊助游盈隆隔天下午車隊遊行的造勢活動，並表示活",
                ""
            ],
            [
                "動結束後，腳踏車就送給我們當作辛苦的酬勞，後來在第二天早上，有一些人在",
                ""
            ],
            [
                "彭宜班的店前喝酒聊天，我聽旁人指述，才知道，誰是洪先生，也聽他當時在告",
                ""
            ],
            [
                "訴他們說，活動結束後，腳踏車就讓他們騎回去，意思就是要將腳踏車送給參加",
                ""
            ],
            [
                "的人。不然誰要去騎。當時游盈隆在宣傳車上，洪自己開車，也在遊行隊伍，並",
                ""
            ],
            [
                "向我們揮手，意思是要我們繼續往上坡騎去，可是我們都很累了，我們大約騎了",
                ""
            ],
            [
                "二十到二十五分鐘，速度不快 (偵卷第一○一頁以下）。",
                ""
            ],
            [
                "證人江秀妹證述：是在前一天晚上，我和我先生及彭宜班等人在聊天時，姓洪的",
                ""
            ],
            [
                "打電話給彭宜班，要他找人去騎腳踏車，後來是羅香代知道我的電話，所以找我",
                ""
            ],
            [
                "，在七月三十日下午，她先生李瑞昌又打話邀我，之前羅香代有說，造勢完畢後",
                ""
            ],
            [
                "腳踏車就可以讓我們騎回家。活動是要替游盈隆造勢，當時洪先生在車隊裡，當",
                ""
            ],
            [
                "時游盈隆在宣傳車上。（偵卷第一○二頁以下）",
                ""
            ],
            [
                "證人葉秀娥證稱：九十二年七月三十一日上午大家在喝酒時，姓洪的朋友跟我先",
                ""
            ],
            [
                "生彭宜班及一些朋友在聊選舉的事，姓洪的就說他出錢去買腳踏車助選游盈隆造",
                ""
            ],
            [
                "勢，並請我們找幾個朋友騎腳踏車，後來遊行結束後，我們就將腳踏車騎....當",
                ""
            ],
            [
                "初乙○○有說遊行結束後，要我們各自騎回家等情（偵卷第七十五頁以下）。",
                ""
            ],
            [
                "證人吳萬富證陳：九十二年七月三十一日下午騎腳踏車參加游盈隆的遊行活動是",
                ""
            ],
            [
                "彭宜班在當天上午找我的，說騎腳踏車參加游盈隆的造勢遊行活動結束後，可以",
                ""
            ],
            [
                "將腳踏車騎回家，因為我現在沒有工作，我想很好，我就參加了。（偵卷八十一",
                ""
            ],
            [
                "頁）",
                ""
            ],
            [
                "證人劉天富結陳：是當天早上碰到彭宜班，他找我參加的，並說腳踏車是乙○○",
                ""
            ],
            [
                "買的，活動結束後可以把腳踏車騎回家。(偵卷第八十三頁）",
                ""
            ],
            [
                "而上述證人於偵查中之證詞，本院於九十三年七月二十三日經播放錄音帶比對，",
                ""
            ],
            [
                "除九十二年度選偵字第五號卷第一○二頁倒數第二行起至第一○三頁第一行至第",
                ""
            ],
            [
                "四行江秀妹偵訊筆錄、暨第一○三頁第五行起至同頁第十二行彭月妹偵訊筆錄部",
                ""
            ],
            [
                "分，因錄音當時Ａ面錄音帶已錄完，更換至Ｂ面續行錄音導致錄音內容暫時中斷",
                ""
            ],
            [
                "，以致該部分偵訊筆錄沒有錄音內容，其餘各錄音陳述內容均與各筆錄相符，有",
                ""
            ],
            [
                "本院勘驗筆錄一份（本院卷第一九六頁以下），則依彭宜班的證詞乙○○要找人",
                ""
            ],
            [
                "參加造勢活動時，明白表示腳踏車即送給參加之人，而造勢活動時，參加活動之",
                ""
            ],
            [
                "人有穿游盈隆選舉背心、帽子，造勢活動時，羅香代、江秀妹證陳游盈隆在宣傳",
                ""
            ],
            [
                "車上。再者，江秀妹、羅香代、劉天富、吳萬富、葉秀娥均已證明腳踏車在造勢",
                ""
            ],
            [
                "活動後可騎回家，顯見彭宜班已將乙○○以腳踏車之不正利益交付江秀妹、羅香",
                ""
            ],
            [
                "代、劉天富、吳萬富、葉秀娥，該五人身穿游盈隆選舉背心、帽子，即知乙○○",
                ""
            ],
            [
                "要渠等支持游盈隆，而潘美良如前所述，係乙○○自行邀約而參加造勢活動，並",
                ""
            ],
            [
                "將腳踏車騎回家，與江秀妹等之情形相符，自可推斷乙○○行賄之方式與江秀妹",
                ""
            ],
            [
                "五人相同自明。",
                ""
            ],
            [
                "縱上所述，足證被告確實藉由舉辦勢活動之方式，將支持特定縣長候選人選舉背",
                ""
            ],
            [
                "心、帽子交予江秀妹、潘美良等六人，而候選人當時站在宣傳車上，渠等得以免",
                ""
            ],
            [
                "費獲取價值二千元之腳踏車一台，顯以達到向有投票權人約定將票投給特定候選",
                "二千元"
            ],
            [
                "人之效果。而按公職人員選舉罷免法鑑於現代民主社會中，人民對於攸關群體生",
                ""
            ],
            [
                "活品質良窳之政治活動的參與，雖有對於各種公共領域活動參與的管道，但仍然",
                ""
            ],
            [
                "以投票選舉人民代表以及公職人員最具有決定性，此在我國目前民主發展的狀況",
                ""
            ],
            [
                "，各種公共領域發展未臻完全，投票選舉成為在所有政治參與中極其重要的活動",
                ""
            ],
            [
                "情況下尤然，因此為確保使具有投票權之人得以在不受不當干擾之情況下行使其",
                ""
            ],
            [
                "投票權，在第五章規定了各種足以影響投票權人正當行使其投票權之犯罪類型，",
                ""
            ],
            [
                "冀使投票行為具有表達人民真正意願的正當性，並使政治參與活動可以在除公職",
                ""
            ],
            [
                "以外的其他公共領域獲得發展，該法第九十條之一所規定「對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。」，便是",
                "四十萬元,四百萬元"
            ],
            [
                "以金錢或財物對於有投票權人行使投票權進行干擾的犯罪類型，因此只要交付之",
                ""
            ],
            [
                "金錢、財物或其他不正當的利益足以干擾或誘使投票權人為一定之投票行為，即",
                ""
            ],
            [
                "屬該法所欲禁止之行為，藉以確保投票權之正當行使，因此所交付金錢、財物或",
                ""
            ],
            [
                "不正利益與投票行為間並不以有民事法律上之對價性或有償性為必要。本案被告",
                ""
            ],
            [
                "藉由舉辦造勢活動，交付（贈與）腳踏車之方式使得有投票權之人得以免費取得",
                ""
            ],
            [
                "價值二千元之物品，其行為自足以干擾投票權人之投票行為，其行為自屬公職人",
                "二千元"
            ],
            [
                "員選舉罷免法第九十條之一所規定之犯罪行為，被告犯行並有扣案腳踏車六部在",
                ""
            ],
            [
                "卷，事證明確，應可認定。",
                ""
            ],
            [
                "雖證人彭宜班於原審證陳：乙○○沒有說要支持誰（原審卷第八十頁、第八十三",
                ""
            ],
            [
                "頁、第九十頁、第九十一頁），葉秀娥（原審卷第一百頁、第一百零二頁、第一",
                ""
            ],
            [
                "百零四頁），證人羅香代（原審卷第一四九頁、第一五一頁、第一五二頁），證",
                ""
            ],
            [
                "人江秀妹 (原審卷第一百六十一頁），證人劉天富（原審卷第一百六十四頁、第",
                ""
            ],
            [
                "一百六十五頁），證人吳萬富 (原審卷第一七○頁至一七四頁）、證人潘美良（",
                ""
            ],
            [
                "原審卷第一○八頁至第一○九頁、第一一○頁）均證陳彭宜班、乙○○沒有說渠",
                ""
            ],
            [
                "等受贈腳踏車要支持游盈隆一節，惟如上所陳，騎腳踏車之六人在彭宜班處騎腳",
                ""
            ],
            [
                "車，同時已穿上選舉背心、帽子，則顯見支持游盈隆之意已灼然於客觀行為上，",
                ""
            ],
            [
                "又何須以語詞表示？是以，尚難以上述證詞為被告有利之認定自明。",
                ""
            ],
            [
                "對於有投票權人交付賄賂罪，須雙方意思表示合致並進而有賄賂之交付及收受行為",
                ""
            ],
            [
                "始能成立，核被告所為係犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂",
                ""
            ],
            [
                "罪。被告與彭宜班就投票交付賄賂罪有犯意聯絡及行為分擔，均應論以共同正犯，",
                ""
            ],
            [
                "雖公訴人就彭宜班九十二年度選偵字第五號緩起訴處分書認定是彭宜班幫助行賄，",
                ""
            ],
            [
                "本院不受拘束。被告自行行賄潘美良、而均由彭宜班交付賄賂予潘美良、葉秀娥、",
                ""
            ],
            [
                "江秀妹、羅香代、劉天富、吳萬富等人，被告行賄之低度行為，為交付賄賂之高度",
                ""
            ],
            [
                "行為所吸收，僅論以交付賄賂罪，而被告與彭宜班以一行為交付賄賂予江秀妹等六",
                ""
            ],
            [
                "人，為侵害單一國家法益以一罪論。原審不察，誤對被告為無罪諭知，公訴人執此",
                ""
            ],
            [
                "提起上訴，為有理由，應撤銷改判。爰審酌被告竟意圖藉金錢之引誘，影響民眾之",
                ""
            ],
            [
                "投票行為，使民主社會中最為珍貴之資產，即個人本於良知表達意見之權利橫受竄",
                ""
            ],
            [
                "奪，長此以往，將漸侵蝕國本，阻礙國家永續之生存發展，危害自非淺薄，惟其無",
                ""
            ],
            [
                "不良之前科，素行尚屬良好，僅因一時失慮誤罹刑章，但犯罪後猶矢口否認犯行之",
                ""
            ],
            [
                "態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，並依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條第三項之規定宣告褫奪公權二年。扣案之腳踏車六",
                ""
            ],
            [
                "部依公職人員選舉罷免法第九十條之一第三項沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條、第二十八條、第四十一條第一項、第三十七條第二項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年     九     月   二十四   日",
                ""
            ],
            [
                "審判長法官  謝  志  揚",
                ""
            ],
            [
                "法官  莊  謙  崇",
                ""
            ],
            [
                "法官  陳  淑  媛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀(須附繕本)。",
                ""
            ],
            [
                "書記官  邱  廣  譽",
                ""
            ],
            [
                "中      華      民      國      九十三      年     九     月   二十七   日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪者",
                ""
            ],
            [
                "，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,11,20050106": [
            [
                "最高法院刑事判決　　　　　　　　九十四年度台上字第十一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十三年九月二十四日第二審判決（九十二年",
                ""
            ],
            [
                "度選上訴字第三號，起訴案號：台灣花蓮地方法院檢察署九十二",
                ""
            ],
            [
                "年度選偵字第五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係花蓮縣第十四屆縣長出缺補選候",
                ""
            ],
            [
                "選人游盈隆之支持者，得知游盈隆於民國九十二年七月三十一日",
                ""
            ],
            [
                "下午，在花蓮縣富里鄉街道做競選造勢宣傳車隊的遊行，為求其",
                ""
            ],
            [
                "能順利當選，遂於同月底，自行出資向彭月妹經營之「五方腳踏",
                ""
            ],
            [
                "車店」，以每輛新台幣（下同）二千元的價格，購買六輛捷安特",
                "二千元"
            ],
            [
                "變速腳踏車。於同月三十日下午四時自行邀約潘美良，並於同日",
                ""
            ],
            [
                "晚上以電話請彭宜班聯絡不特定之人參加上述之造勢活動。上訴",
                ""
            ],
            [
                "人與彭宜班二人乃共同基於犯意聯絡，對於有投票權之人，以參",
                ""
            ],
            [
                "與該日遊行之腳踏車前導車隊者，即贈送所騎乘之腳踏車為交付",
                ""
            ],
            [
                "賄賂之方式，為候選人游盈隆助選，並約定於同年八月二日縣長",
                ""
            ],
            [
                "補選行使投票權時，投票支持游盈隆。上訴人邀約之潘美良，彭",
                ""
            ],
            [
                "宜班邀約之葉秀娥、羅香代、吳萬富及劉天富，羅秀代邀之江秀",
                ""
            ],
            [
                "妹（彭宜班等七人均經檢察官為緩起訴處分），於遊行當日下午",
                ""
            ],
            [
                "三時許，前往彭宜班位於花蓮縣富里鄉○○街一０六號牽取腳踏",
                ""
            ],
            [
                "車，並身穿候選人游盈隆之競選宣傳服飾，頭戴游盈隆之競選宣",
                ""
            ],
            [
                "傳帽子，並騎著已插有游盈隆競選宣傳旗子之腳踏車，於同日下",
                ""
            ],
            [
                "午四時三十分，自花蓮縣富里鄉○○村○○路引領游盈隆之競選",
                ""
            ],
            [
                "宣傳車隊至富里村中山路與東富公路口處，騎駛時間約二十至二",
                ""
            ],
            [
                "十五分左右，迨遊行活動結束，葉秀娥等六人即各自騎乘腳踏車",
                ""
            ],
            [
                "返家等情。因而撤銷第一審不當之判決，改判論處上訴人共同對",
                ""
            ],
            [
                "於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑。固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：（一）公職人員選舉罷免法第九十條之一第一項之賄選罪",
                ""
            ],
            [
                "係以對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。亦即須行為",
                ""
            ],
            [
                "人主觀上具有行賄之犯意；客觀上行為人所行求、期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價，始克相當；且是否具有相當之對價關係，應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準。查在選舉期間，某特定候選人之支持者，",
                ""
            ],
            [
                "其出錢僱請他人分發傳單或參與造勢等，茍目的係為助長特定候",
                ""
            ],
            [
                "選人之聲勢，因非在約使受僱人為投票權之一定行使或不行使，",
                ""
            ],
            [
                "則其支付之財物應認係僱請他人服勞務之對價，實難認該支持者",
                ""
            ],
            [
                "有行賄的主觀犯意。本件上訴人係自行出資購買腳踏車六輛，提",
                ""
            ],
            [
                "供作為游盈隆在富里造勢遊行的前導車隊，並承諾參加騎乘者於",
                ""
            ],
            [
                "造勢活動後可獲贈該台騎乘的腳踏車之事實，為原判決所確認（",
                ""
            ],
            [
                "見原判決第九頁）。觀之證人彭宜班證稱上訴人係表示要贊助此",
                ""
            ],
            [
                "次候選人游盈隆在富里的遊行造勢活動，並說要買腳踏車請大家",
                ""
            ],
            [
                "幫忙騎等語，則上訴人提供腳踏車之目的既係僱請他人參與造勢",
                ""
            ],
            [
                "遊行活動，表示對縣長候選人游盈隆的支持，以達造勢之效，此",
                ""
            ],
            [
                "與免費提供財物予他人約使投票權人為投票權之一定行使，顯然",
                ""
            ],
            [
                "不同，能否謂此造勢活動之贊助者有行賄之主觀犯意，非無探求",
                ""
            ],
            [
                "之餘地。另證人彭宜班證稱：「（問：甲○○有無對你說這些腳",
                ""
            ],
            [
                "踏車是作為買票之用？）沒有，只是單純造勢」，「大約傍晚時",
                ""
            ],
            [
                "，甲○○跟我說明天游盈隆要來，他說要買腳踏車造勢，並給他",
                ""
            ],
            [
                "們運動用」（見一審卷第八十一頁），證人葉秀娥證稱：「（問",
                ""
            ],
            [
                "：於偵查中稱甲○○說騎車造勢後會把腳踏車送你們，有無此事",
                ""
            ],
            [
                "？）有」，「（問：為何要去參加造勢？）因為我覺得參加完後",
                ""
            ],
            [
                "可以將腳踏車騎回去很好」（見一審卷第一０二頁、第一０三頁",
                ""
            ],
            [
                "、第一０五頁），證人羅香代於偵查中證稱：因她鄰居彭宜班跟",
                ""
            ],
            [
                "她說上訴人買了腳踏車要贊助游盈隆隔天下午車隊遊行的造勢活",
                ""
            ],
            [
                "動，並表示活動結束後，腳踏車就讓騎乘者騎回去，意思就是要",
                ""
            ],
            [
                "將腳踏車送給參加的人，不然誰要去騎（見偵查卷第一０一頁）",
                ""
            ],
            [
                "等情；於一審法院審理時證稱：彭宜班說要造勢找不到人，請我",
                ""
            ],
            [
                "們去騎，騎完之後就把腳踏車送給我們作運動用等語（見一審卷",
                ""
            ],
            [
                "第一百五十四頁），「（檢察官問：若彭宜班找你騎腳踏車時有",
                ""
            ],
            [
                "請你一定要投票給游盈隆，你會不會去騎？）不會」（見一審卷",
                ""
            ],
            [
                "第一百五十五頁），證人劉天富證稱：「（問：彭宜班有無說騎",
                ""
            ],
            [
                "完腳踏車之後，可騎回家？）有。他說可以運動用」，「（問：",
                ""
            ],
            [
                "為何要參加腳踏車造勢？）因為捧人場，朋友邀約，又可以獲贈",
                ""
            ],
            [
                "腳踏車」（見一審卷第一百六十五頁、第一百六十八頁），證人",
                ""
            ],
            [
                "吳萬富證稱：「（問：你是否認為腳踏車讓你騎回去，你就要支",
                ""
            ],
            [
                "持游盈隆？）我不認為。（問：你認為讓你把腳踏車騎回去，是",
                ""
            ],
            [
                "要支持造勢還是支持投票給游盈隆？）造勢」，「（問：彭宜班",
                ""
            ],
            [
                "告訴你騎完腳踏車後可把車騎回去，是否就是要你投票給游盈隆",
                ""
            ],
            [
                "，兩者有無關連？）沒有。」（見一審卷第一百七十三頁、第一",
                ""
            ],
            [
                "百七十六頁）等語，顯見參與騎乘腳踏車造勢者均認為腳踏車係",
                ""
            ],
            [
                "參與騎車造勢的對價，而不認為是期約投票給特定候選人的對價",
                ""
            ],
            [
                "。得否僅因上訴人交付（贈與）腳踏車價值二千元，且騎車之人",
                "二千元"
            ],
            [
                "均穿載競選服飾，遽予推認上訴人與受贈腳踏車之人間有於行使",
                ""
            ],
            [
                "投票權時，投票支持游盈隆之約定？因攸關上訴人之行為是否該",
                ""
            ],
            [
                "當上開賄選罪構成要件之判斷，實情若何，自有再加詳查釐清之",
                ""
            ],
            [
                "必要。原判決遽予論罪科刑自有查證未盡之違誤。（二）按審理",
                ""
            ],
            [
                "事實之法院對於被告有利及不利之證據，應一律注意，詳為調查",
                ""
            ],
            [
                "，綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據",
                ""
            ],
            [
                "及得心證之理由於判決內詳為說明，方為適法。本件參與騎乘腳",
                ""
            ],
            [
                "踏車遊行者除證人潘美良外，其餘五名係上訴人委請彭宜班臨時",
                ""
            ],
            [
                "邀約不特定人參與的事實，業據證人彭宜班於偵查中證稱：「甲",
                ""
            ],
            [
                "○○先在七月三十日晚上打電話給我，說明天找人來騎腳踏車造",
                ""
            ],
            [
                "勢，當時我覺得他有點喝醉，不以為意，沒想到七月三十一日上",
                ""
            ],
            [
                "午，他又來向我說人找到沒有？我才臨時找人來騎腳踏車。」（",
                ""
            ],
            [
                "見偵查卷第七十八頁）；在一審法院證稱：「造勢當天洪先生才",
                ""
            ],
            [
                "來叫我去找人來騎。」，「（問：他有無說要找誰來騎？）他沒",
                ""
            ],
            [
                "有指定特定人。」（見一審卷第八十頁），核與證人葉秀娥於偵",
                ""
            ],
            [
                "查中供稱上訴人及一些朋友在她家聊選舉的事，上訴人就說他出",
                ""
            ],
            [
                "錢去買腳踏車助選游盈隆造勢，並請她們找幾個朋友騎腳踏車等",
                ""
            ],
            [
                "語（見偵查卷第七十五頁），另參酌證人羅香代警詢錄音譯文中",
                ""
            ],
            [
                "記載：「他（指彭宜班）說有腳踏車騎，然後騎完你們可以騎回",
                ""
            ],
            [
                "去……，他說他也找不到人，因為我們這邊好像民進黨沒幾個，",
                ""
            ],
            [
                "因為住隔壁鄰居啊，他就找我，然後他有問我說還有沒有朋友啦",
                ""
            ],
            [
                "，因為我認識秀妹，就跟他講，……」（見一審卷第二百四十八",
                ""
            ],
            [
                "頁、第二百四十九頁），及其於一審法院證稱彭宜班說要造勢找",
                ""
            ],
            [
                "不到人，請他們去騎，騎完之後就把腳踏車送給他們作運動用等",
                ""
            ],
            [
                "語（見一審卷第一百五十四頁）均相符。又潘美良及其母潘黃錢",
                ""
            ],
            [
                "均證稱是潘黃錢自己向上訴人借腳踏車要潘美良去參加造勢活動",
                ""
            ],
            [
                "，並非上訴人邀約等語，可見騎乘腳踏車造勢之人除潘美良是自",
                ""
            ],
            [
                "願前往外，另五名騎乘者均是在七月三十一日遊行造勢活動即將",
                ""
            ],
            [
                "開始之際，上訴人才趕緊委請彭宜班臨時找人以助長造勢聲勢，",
                ""
            ],
            [
                "且在委請彭宜班找人時並未限定受邀約騎車造勢者須為有投票權",
                ""
            ],
            [
                "之人（判決內就潘美良等七人，確否為有投票權之人，亦未為必",
                ""
            ],
            [
                "要之闡述）。依上開證述觀之，似難認上訴人有藉此造勢活動而",
                ""
            ],
            [
                "遂行對有投票權人買票行賄之犯行。原判決對此有利上訴人之供",
                ""
            ],
            [
                "述證據未予採納，復未說明摒棄不採之理由，亦有判決理由不備",
                ""
            ],
            [
                "之疏誤。上訴意旨執以指摘原判決違法，非無理由，應認有撤銷",
                ""
            ],
            [
                "發回更審之原因。本件卷附之偵查卷，何以均係影印本？更審時",
                ""
            ],
            [
                "宜調取偵查卷原卷，加以比對，併予指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀　俊　乾",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月　　十　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,選上更(一),2,20051006,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　 94年度選上更(一)字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　曾泰源律師",
                ""
            ],
            [
                "上列上訴人因被告違反選罷法案件，不服臺灣花蓮地方法院92年",
                ""
            ],
            [
                "度選訴字第1號中華民國92年12月30日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署92年度選偵字第5號），提起上訴，本",
                ""
            ],
            [
                "院判決後，經最高法院發回更審，本院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑肆月，如易科罰金，以佰元折算壹日；",
                ""
            ],
            [
                "褫奪公權貳年。",
                ""
            ],
            [
                "扣案腳踏車陸部，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係花蓮縣第十四屆縣長出缺補選候選人游盈隆之支持",
                ""
            ],
            [
                "者，因候選人游盈隆預定於民國（下同）92年7月31日下午",
                ""
            ],
            [
                "，在花蓮縣富里鄉街道為補選做競選造勢宣傳車隊之遊行，",
                ""
            ],
            [
                "乙○○為求候選人游盈隆能順利當選，竟基於對有投票權之",
                ""
            ],
            [
                "人行賄，而約其投票權為一定行使之概括犯意，先於同年七",
                ""
            ],
            [
                "月底某日，自行出資向訴外人彭月妹經營之「五方腳踏車店",
                ""
            ],
            [
                "」，以每輛新台幣（下同）2千元之價格，購買6輛捷安特變",
                "2千元"
            ],
            [
                "速腳踏車。又於同年7月30日下午4時許，邀約潘美良（另經",
                ""
            ],
            [
                "緩起訴確定），及同日晚上某時打電話予彭宜班（另經緩起",
                ""
            ],
            [
                "訴確定），要其邀約不特定之有投票權之人5人，參加前開",
                ""
            ],
            [
                "造勢活動。乙○○與彭宜班2人，乃共同基於對於有投票權",
                ""
            ],
            [
                "之人，以支持游盈隆，並約定於同年8月2日縣長補選行使投",
                ""
            ],
            [
                "票權時，投票支持游盈隆，而參與該日遊行之腳踏車為前導",
                ""
            ],
            [
                "車隊者，即贈送所騎乘腳踏車為交付賄賂方式之概括犯意聯",
                ""
            ],
            [
                "絡，為候選人游盈隆助選。乙○○自行聯絡潘美良，彭宜班",
                ""
            ],
            [
                "則聯絡其妻葉秀娥，及於同年7月31日上午聯絡其朋友羅香",
                ""
            ],
            [
                "代、劉天富、吳萬富（前開4人亦經緩起訴確定），再由羅",
                ""
            ],
            [
                "香代聯絡江秀妹（亦經緩起訴確定）以上六人均同意，以於",
                ""
            ],
            [
                "同年8月2日縣長選舉時投票支持游盈隆，並參與該日遊行之",
                ""
            ],
            [
                "腳踏車前導車隊，且收受所騎乘之腳踏車之方式，為候選人",
                ""
            ],
            [
                "游盈隆助選。乙○○邀約之潘美良，彭宜班邀約之葉秀娥、",
                ""
            ],
            [
                "羅香代、吳萬富、劉天富及江秀妹，於遊行當日下午3時許",
                ""
            ],
            [
                "，各自先後於不同時間前往彭宜班位於花蓮縣富里鄉○○街",
                ""
            ],
            [
                "106號領取腳踏車，並身穿乙○○事先要求彭宜班取得之候",
                ""
            ],
            [
                "選人游盈隆競選宣傳服飾，頭戴游盈隆之競選宣傳帽子，並",
                ""
            ],
            [
                "騎著已插有游盈隆競選宣傳旗子之腳踏車；而於同日下午4",
                ""
            ],
            [
                "時30分，自花蓮縣富里鄉○○村○○路，引領游盈隆之競選",
                ""
            ],
            [
                "宣傳車隊至富里村中山路與東富公路口處，騎駛時間約20至",
                ""
            ],
            [
                "25分鐘左右。乙○○並自行開車於車隊中幫同造勢，待遊行",
                ""
            ],
            [
                "活動結束，葉秀娥等6人即各自騎乘前開領得之腳踏車返家",
                ""
            ],
            [
                "，而收受所騎乘之腳踏車。嗣因洪鴻接獲調查通知，為掩飾",
                ""
            ],
            [
                "其行為，乃分別經乙○○或調查員通知後，將前開腳踏車騎",
                ""
            ],
            [
                "返「五方腳踏車店」或警局，而經扣得前開供作賄選之腳踏",
                ""
            ],
            [
                "車6部。",
                ""
            ],
            [
                "二、案經法務部調查局花蓮縣調查站報請臺灣花蓮地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告坦承向訴外人彭月妹購買腳踏車，且所購得之腳踏",
                ""
            ],
            [
                "車並作為92年7月31日游盈隆在花蓮縣富里鄉造勢遊行之前",
                ""
            ],
            [
                "導車，惟矢口否認前開犯行，辯稱未支持特定候選人，伊亦",
                ""
            ],
            [
                "有贊助當時另位候選人，且購買腳踏車並非為選舉造勢，係",
                ""
            ],
            [
                "因其子欲帶同友人至其農場玩，而購買以供自用，雖借予彭",
                ""
            ],
            [
                "宜班將腳踏車作為造勢之用，惟不知彭宜班擅自將腳踏車送",
                ""
            ],
            [
                "與參與之人，且未約定參與之人需投票予特定候選人，當日",
                ""
            ],
            [
                "亦未在造勢活動中，並無賄選行為云云。",
                ""
            ],
            [
                "二、證據能力：",
                ""
            ],
            [
                "本件證人彭宜班、葉秀娥、羅香代、江秀妹、劉天富、吳萬",
                ""
            ],
            [
                "富及潘美良等人警詢筆錄之證據能力─",
                ""
            ],
            [
                "（一）按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，得為",
                ""
            ],
            [
                "證據，刑事訴訟法第159條之2定有明文，惟適用該條文之",
                ""
            ],
            [
                "前提要件，乃需該被告以外之人先前陳述之真實性已獲得",
                ""
            ],
            [
                "擔保，若該被告以外之人先前陳述之真實性並無從獲得擔",
                ""
            ],
            [
                "保，自無援用該先前陳述作為認定被告犯罪證據之理。而",
                ""
            ],
            [
                "司法警察官或司法警察詢問犯罪嫌疑人時，應全程連續錄",
                ""
            ],
            [
                "音，必要時並應全程連續錄影，但有急迫情形且經記明筆",
                ""
            ],
            [
                "錄者，不在此限，刑事訴訟法第1百條之1第1項、第1百條",
                ""
            ],
            [
                "之2定有明文，又筆錄內所載之被告陳述與錄音或錄影之",
                ""
            ],
            [
                "內容不符者，除有急迫情形外，其不符之部分，不得作為",
                ""
            ],
            [
                "證據，同法第1百條之1第2項定有明文。刑事訴訟法之所",
                ""
            ],
            [
                "以要求司法警察官或司法警察於訊問被告或犯罪嫌疑人時",
                ""
            ],
            [
                "應全程連續錄音，必要時並全程連續錄影，其立法目的在",
                ""
            ],
            [
                "建立詢問筆錄的公信力，並擔保詢問程序的合法正當；蓋",
                ""
            ],
            [
                "偵查程序秘密而不公開，本條規定即為防杜違法偵查並保",
                ""
            ],
            [
                "障被告或犯罪嫌疑人的人權，擔保被告或犯罪嫌疑人之陳",
                ""
            ],
            [
                "述是出於自由意思且筆錄所載內容與其陳述相符。且該條",
                ""
            ],
            [
                "項規定係嚴格規定，除非有急迫之情形且經記明於筆錄，",
                ""
            ],
            [
                "方可於未錄音、錄影之情況下對被告或犯罪嫌疑人為訊問",
                ""
            ],
            [
                "，否則如未有任何急迫情形，而司法警察機關復未依上開",
                ""
            ],
            [
                "規定於對被告或犯罪嫌疑人訊問時加以全程連續錄音、錄",
                ""
            ],
            [
                "影，嗣被告於審判程序中對該份警詢筆錄有爭執時，此時",
                ""
            ],
            [
                "應將此訴訟上不利益之事實歸由司法警察機關負擔，法院",
                ""
            ],
            [
                "自應將該份警訊筆錄認無證據能力，而予以排除。",
                ""
            ],
            [
                "（二）本案之證人彭宜班在偵查中因經檢察官認定犯有選罷法第",
                ""
            ],
            [
                "90條之1第1項之幫助行賄罪，證人葉秀娥、羅香代、江秀",
                ""
            ],
            [
                "妹、劉天富、吳萬富及潘美良等人在偵查中因經檢察官認",
                ""
            ],
            [
                "定均犯有刑法第143條第1項之妨害投票罪，而均經檢察官",
                ""
            ],
            [
                "予以緩起訴處分在案，期間已經過，並未經撤銷，此有緩",
                ""
            ],
            [
                "起訴處分書1紙附卷可憑，並經本院調卷查悉明確。是上",
                ""
            ],
            [
                "述7位證人於偵查階段均屬被告之身分，且斯時司法警察",
                ""
            ],
            [
                "對上述證人，係以犯罪嫌疑人之身份製作詢問筆錄，此觀",
                ""
            ],
            [
                "之警詢筆錄自明，然該7位證人即偵查中之共同被告，除",
                ""
            ],
            [
                "羅香代及江秀妹2人於製作警詢筆錄時有錄音外，另彭宜",
                ""
            ],
            [
                "班、葉秀娥、劉天富、吳萬富及潘美良等人於花蓮縣警察",
                ""
            ],
            [
                "局玉里分局富里分駐所內接受詢問時，在筆錄上並未記載",
                ""
            ],
            [
                "有何急迫情形致無法錄音的情況下，均未錄音即予以詢問",
                ""
            ],
            [
                "並作成警詢筆錄的事實，業據證人即花蓮調查站調查員丙",
                ""
            ],
            [
                "○○、甲○○2人於本院前審結證甚詳。雖證人甲○○對",
                ""
            ],
            [
                "此陳稱：因接獲報案後，受到站部指示到富里查證，僅帶",
                ""
            ],
            [
                "1台小型錄音機，當天上午尚在偵查，中午發現可能有人",
                ""
            ],
            [
                "涉嫌賄選，約中午時請玉里分局刑事組參與偵查，玉里分",
                ""
            ],
            [
                "局刑事組偵查員他們自己有帶1台錄音機，約下午1點多請",
                ""
            ],
            [
                "鄰近的調查員支援，故共僅有2台錄音機，因錄音設備不",
                ""
            ],
            [
                "夠，所以無法全部錄音等詞。證人丙○○證稱：其負責瑞",
                ""
            ],
            [
                "穗的據點，該據點沒有錄音機，接到同仁通知就到富里分",
                ""
            ],
            [
                "駐所等詞（原審卷第223至224頁）。惟證人甲○○亦自承",
                ""
            ],
            [
                "其擔任調查員已15年，甲○○、丙○○均自承知悉製作筆",
                ""
            ],
            [
                "錄應全程錄音之規定，堪認其偵辦賄選案件之經驗應屬豐",
                ""
            ],
            [
                "富，應知至外地為偵查行為時，對犯罪嫌疑人製作筆錄之",
                ""
            ],
            [
                "可能性極高，有隨時攜帶錄音機之必要，且證人甲○○於",
                ""
            ],
            [
                "當日中午發現本件恐有人涉嫌賄選，於通知鄰近丙○○等",
                ""
            ],
            [
                "人支援時，當知錄音設備恐有不足，應告知以為支援，然",
                ""
            ],
            [
                "卻均無告知此事，顯有重大瑕疵。且上述證人迄至同日下",
                ""
            ],
            [
                "午4時許始接續製作警詢筆錄，尚有充足時間備齊錄音設",
                ""
            ],
            [
                "備，故證人甲○○、丙○○陳稱錄音設備不足無法全部錄",
                ""
            ],
            [
                "音等語，尚無法採信，堪認本件應無任何急迫之情事，應",
                ""
            ],
            [
                "已違反刑事訴訟法第1百條之1第1項之規定。雖刑事訴訟",
                ""
            ],
            [
                "法未就違反上述規定之證據能力有無予以明確規範，然參",
                ""
            ],
            [
                "酌刑事訴訟法第158條之2之規定：「違背第九十三條之一",
                ""
            ],
            [
                "第二項、第一百條之三第一項之規定，所取得被告或犯罪",
                ""
            ],
            [
                "嫌疑人之自白及其他不利之陳述，不得做為證據。但經證",
                ""
            ],
            [
                "明其違背非出於惡意，且該自白或陳述係出於自由意志者",
                ""
            ],
            [
                "，不在此限」之規範要旨，本件警詢筆錄製作過程既然有",
                ""
            ],
            [
                "上述重大瑕疵，且司法警察對上述規定均知之甚稔，亦無",
                ""
            ],
            [
                "急迫情形，堪認其等違反規定非有正當理由。",
                ""
            ],
            [
                "（三）羅香代與江秀妹於製作警詢筆錄時雖經錄音，然檢察官於",
                ""
            ],
            [
                "92年12月3日當庭所提出之羅香代警詢錄音譯文（此份譯",
                ""
            ],
            [
                "文之證據能力為被告及辯護人於原審不爭執），與警詢筆",
                ""
            ],
            [
                "錄內容相比對的結果，警詢筆錄中關於本案重要爭點事項",
                ""
            ],
            [
                "所載：「（腳踏車）是乙○○在富里村五方腳踏車店購買",
                ""
            ],
            [
                "後，提供給我們的」等語（偵查卷第38頁），核與譯文內",
                ""
            ],
            [
                "容所載：「（問：是彭宜班還是洪大俠〈指被告乙○○〉",
                ""
            ],
            [
                "去買的？）因為是板哥（指彭宜班）找我的，所以我不知",
                ""
            ],
            [
                "道到底是誰去買車子啦。」等語（原審卷第249頁）並不",
                ""
            ],
            [
                "相符。又筆錄中所載：「（問：前述參加騎腳踏車人士有",
                ""
            ],
            [
                "無本屆花蓮縣長選舉投票權？）我們都有投票權」，「（",
                ""
            ],
            [
                "問：有無補充意見？）當時彭宜班告訴我前述參加遊行造",
                ""
            ],
            [
                "勢活動，可以獲得1部腳踏車時，我正好也需要腳踏車，",
                ""
            ],
            [
                "我想把前述腳踏車當作是參加的酬勞」等語（偵查卷第38",
                ""
            ],
            [
                "、39頁），於錄音譯文中亦付之闕如。至檢察官於補充理",
                ""
            ],
            [
                "由書中所提出之江秀妹警詢錄音譯文（此份譯文之證據能",
                ""
            ],
            [
                "力為被告及辯護人原審不爭執），與警詢筆錄內容相比對",
                ""
            ],
            [
                "的結果，警詢筆錄中關於本案重要爭點事項所載：「（問",
                ""
            ],
            [
                "：乙○○送你腳踏車是否有要你們支持游盈隆候選人？）",
                ""
            ],
            [
                "乙○○及彭宜班都在彭宜班的店內要我們支持候選人游盈",
                ""
            ],
            [
                "隆。」等語（偵查卷第33頁），核與譯文內容所載：「（",
                ""
            ],
            [
                "問：乙○○有沒有要你們支持什麼人？乙○○，送你們腳",
                ""
            ],
            [
                "踏車？）沒有問」等語（原審卷第207頁）並不相符。上",
                ""
            ],
            [
                "述7位證人在無急迫之情況下只有羅香代及江秀妹2位證人",
                ""
            ],
            [
                "於接受司法警察詢問時有予以錄音，且該2人之警詢筆錄",
                ""
            ],
            [
                "有記載內容與錄音內容不符之瑕疵，另5位證人彭宜班、",
                ""
            ],
            [
                "葉秀娥、劉天富、吳萬富、潘美良則有筆錄所載內容未經",
                ""
            ],
            [
                "錄音之瑕疵。",
                ""
            ],
            [
                "（四）綜上所述，衡諸前揭法律規定及說明，本院認為證人彭宜",
                ""
            ],
            [
                "班、葉秀娥、羅香代、江秀妹、劉天富、吳萬富及潘美良",
                ""
            ],
            [
                "等人之警詢筆錄，於本件訴訟上無證據能力，不得作為認",
                ""
            ],
            [
                "定被告犯罪之證據，此合先敘明。故被告一再堅稱前開證",
                ""
            ],
            [
                "人於警詢時有錄音，且存有錄音帶部分，就業經認定為無",
                ""
            ],
            [
                "證據能力之證述內容，並無再調查之必要，故錄音帶存否",
                ""
            ],
            [
                "，不論對被告有利或不利，並無再予調查之必要，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、認定被告犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）扣案6部腳踏車係被告向彭月妹購買，並供選舉、造勢活",
                ""
            ],
            [
                "動所用，此有下列證據證明─",
                ""
            ],
            [
                "扣案6部腳踏車係由葉秀娥、羅香代、江秀妹、劉天富、吳",
                ""
            ],
            [
                "萬富及潘美良騎乘參加上開造勢活動，業經前開證人於偵查",
                ""
            ],
            [
                "中及原審中均證述明確，並有扣案之6部腳踏車可稽。",
                ""
            ],
            [
                "6部腳踏車由被告向證人彭月妹購得後即直接送至證人彭宜",
                ""
            ],
            [
                "班之處所，並未曾要求送至被告住處，業據證人彭月妹、彭",
                ""
            ],
            [
                "宜班均結證甚明。",
                ""
            ],
            [
                "證人彭宜班收取扣案6部腳踏車係供遊行造勢之用，業經證",
                ""
            ],
            [
                "人彭宜班及葉秀娥於原審，及證人羅香代於偵查中均結證在",
                ""
            ],
            [
                "卷。",
                ""
            ],
            [
                "證人彭宜班收取6部腳踏車後，並應被告要求，找5人參與，",
                ""
            ],
            [
                "另外1人潘美良，則係由被告自行連絡，亦經彭宜班結證在",
                ""
            ],
            [
                "卷。由被告僅要證人彭宜班找人，而彭宜班實際亦僅邀5人",
                ""
            ],
            [
                "，並非依腳踏車數量找6人參與，即可知被告事先已與證人",
                ""
            ],
            [
                "彭宜班就參與人數及參與人之資格有所約定，並非如被告辯",
                ""
            ],
            [
                "稱之不知彭宜班為何會將所借得之腳踏車送人。因潘美良係",
                ""
            ],
            [
                "被告自行聯絡之人，並未與彭宜班連絡，若彭宜班未得被告",
                ""
            ],
            [
                "之授權，潘美良如何與其他人一起將腳踏車騎回家中？故被",
                ""
            ],
            [
                "告辯稱不知遊行後將腳踏車騎回，及於前審時證人潘黃錢證",
                ""
            ],
            [
                "稱腳踏車係其自行購買之詞，或證人王清泉證稱被告僅借腳",
                ""
            ],
            [
                "踏車予證人彭宜班等詞均不實在。蓋證人彭宜班及彭月妹均",
                ""
            ],
            [
                "結稱6部腳踏車均係由被告所購得，並送至證人彭宜班處，",
                ""
            ],
            [
                "且無其他證據足以證明證人潘黃錢係自行購得前開腳踏車，",
                ""
            ],
            [
                "故證人潘黃錢所述，應係事後迴護之詞，不堪採信。",
                ""
            ],
            [
                "故可推知，被告購買扣案6部腳踏車係供該次選舉、造勢活",
                ""
            ],
            [
                "動所用，堪以認定。",
                ""
            ],
            [
                "（二）被告與彭宜班聯絡之騎乘腳踏車之人均係有投票權之人，",
                ""
            ],
            [
                "此除經原審訊問時，證人均對其投票權為一定行使表示意",
                ""
            ],
            [
                "見，並有偵查卷中所附之全戶資料查詢結果表在卷可參 (",
                ""
            ],
            [
                "偵卷第92至97頁)。",
                ""
            ],
            [
                "（三）被告與參與騎腳踏車之人有約其投票權為一定行使，並交",
                ""
            ],
            [
                "付腳踏車之約定，此有下列證據為證─",
                ""
            ],
            [
                "證人彭宜班於偵查中供稱，被告先於7月30日晚上打電話要",
                ""
            ],
            [
                "求伊找人騎腳踏車造勢，7月31日上午又問是否找到人，伊",
                ""
            ],
            [
                "乃臨時找人騎腳踏車，伊找5人，另潘美良為被告自己找，",
                ""
            ],
            [
                "當時被告說遊行結束後，腳踏車送給參與之人，故而他們高",
                ""
            ],
            [
                "興參與，且不用講，參與之人都知道參加之人是要支持游盈",
                ""
            ],
            [
                "隆，因穿著游盈隆背心等物替其造勢，當然是支持他，至於",
                ""
            ],
            [
                "投票時，投給誰，沒有人知道等語（偵卷第78至80頁）。參",
                ""
            ],
            [
                "以被告先後多次以電話確認找人參與，且證人雖未明確證稱",
                ""
            ],
            [
                "究竟找幾人，然核以腳踏車之數量，及證人彭宜班僅找5人",
                ""
            ],
            [
                "等情，堪以認定當時被告係要求找5人參與，其再自行指定1",
                ""
            ],
            [
                "人，共6人，則被告既係購買腳踏車後找有投票權之人參加",
                ""
            ],
            [
                "造勢活動，並言明活動後給予腳踏車，而該次活動，並非一",
                ""
            ],
            [
                "般之抽獎等相類行為，且所找參與之人均係有投票權之人，",
                ""
            ],
            [
                "此參以被告與彭宜班所邀約參與之人，均非為常騎腳踏車之",
                ""
            ],
            [
                "無投票權之小孩參與活動，而係有投票權之人，即可知邀約",
                ""
            ],
            [
                "之對象係特定，此與是否當天才臨時找人並無關係，亦與被",
                ""
            ],
            [
                "告所稱之贊助鑼鼓隊之情形完全不同，因鑼鼓隊除係營利之",
                ""
            ],
            [
                "對價行為外，參與之成員亦非特定，即是否有投票權並不在",
                ""
            ],
            [
                "意，與本件參與之人均有投票權，且並非營利行為，而於活",
                ""
            ],
            [
                "動結束後，均獲得價值2千元之腳踏車之情形當然不同。故",
                "2千元"
            ],
            [
                "被告要求彭宜班邀約之人均係有投票權之人，且明確告知參",
                ""
            ],
            [
                "與活動係支持特定候選人之造勢活動，遊行時亦身著支持特",
                ""
            ],
            [
                "定候選人之顯著標記，並於約20多分鐘之活動結束後，即收",
                ""
            ],
            [
                "取價值2千元之腳踏車，其明示約定交付不正利益，而默示",
                "2千元"
            ],
            [
                "許以投票權一定之行使堪以認定。",
                ""
            ],
            [
                "再依證人葉秀娥於偵查中供稱，被告於92年7月31日上午告",
                ""
            ],
            [
                "知其夫彭宜班，伊出錢購買腳踏車助選，並請其等邀人參與",
                ""
            ],
            [
                "，且答應遊行結束後就可將腳踏車騎回家，且92年8月1日傍",
                ""
            ],
            [
                "晚，突然要求彭宜班將腳踏車牽回腳踏車店，且遊行時被告",
                ""
            ],
            [
                "自己開車在遊行車中等語（偵卷第75至77頁）；證人吳萬富",
                ""
            ],
            [
                "於偵查中供稱，當日係彭宜班找其參加游盈隆造勢遊行活動",
                ""
            ],
            [
                "，說結束後可將腳踏車騎回家，伊即於活動後騎回家，係8",
                ""
            ],
            [
                "月1日下午4點多彭宜班以電話要求將腳踏騎回車店，遊行時",
                ""
            ],
            [
                "看見被告自己開車在遊行隊伍裡等語（偵卷第80至82頁）；",
                ""
            ],
            [
                "證人劉天富於偵查中供稱，係92年7月31日上午碰到彭宜班",
                ""
            ],
            [
                "，告知腳踏車為被告所購買，邀其參與活動，並告知活動結",
                ""
            ],
            [
                "束後可將腳踏車騎回家等語（偵卷第83至84頁）；證人羅香",
                ""
            ],
            [
                "代於偵查中供稱，被告購買腳踏車欲贊助游盈隆，活動結束",
                ""
            ],
            [
                "後，當作辛苦之酬勞等語（參偵卷第101、102頁）；證人江",
                ""
            ],
            [
                "秀妹亦結稱伊經羅香代邀約參與，被告並承諾活動結束後給",
                ""
            ],
            [
                "予腳踏車，且造勢時被告亦在車隊中等語，均足以證明被告",
                ""
            ],
            [
                "與參與騎腳踏車之人有約其投票權為一定行使，並交付腳踏",
                ""
            ],
            [
                "車之合意。",
                ""
            ],
            [
                "且參以前述之參與該活動騎乘腳踏車之人，均係該次選舉有",
                ""
            ],
            [
                "投票權之人，業據其等於原審中證述明確。而被告透過腳踏",
                ""
            ],
            [
                "車造勢之方式，要求投票權人為投票權之一定行使，並許參",
                ""
            ],
            [
                "與活動之人得到腳踏車1部，此種行為顯即係以造勢為名稱",
                ""
            ],
            [
                "，實際行交付賄賂之行為。",
                ""
            ],
            [
                "（四）按公職人員選舉罷免法第90條之1第1項之投票行賄罪係以",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件，詳析",
                ""
            ],
            [
                "其要件有三：其一，須對於有投票權之人為之；其二，須",
                ""
            ],
            [
                "有行求、期約或交付賄賂或其他不正利益之行為；其三，",
                ""
            ],
            [
                "須約使有投票權人為一定之行使或不行使投票權。亦即須",
                ""
            ],
            [
                "視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使，且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年台上字第893號判例",
                ""
            ],
            [
                "參照）。另按公職人員選舉罷免法第90條之1之賄選罪，",
                ""
            ],
            [
                "如行賄者已實施交付賄賂或其他不正利益之行為，交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行即已成立，不以收受者確已承諾或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，就賄選罪所交付之財物或",
                ""
            ],
            [
                "不正利益，與投票行為間不以有民事法律關係上之對價性",
                ""
            ],
            [
                "或有償性為必要，行為足干擾有投票權人之投票行為，得",
                ""
            ],
            [
                "知應支持何候選人，自屬公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "所規定之犯罪行為 (最高法院92年度台上字792號判決參",
                ""
            ],
            [
                "照）。本件被告對於有投票權人交付腳踏車，並約其參與",
                ""
            ],
            [
                "競選活動，主觀上當即係以行賄之犯意，約同參與之人為",
                ""
            ],
            [
                "投票權之一定行使，而收受之人明知係參與該活動，方可",
                ""
            ],
            [
                "獲得利益，且參與之活動係在公開之場合，身著特定候選",
                ""
            ],
            [
                "人之競選服飾、標識，客觀上當對行賄者之交付賄絡而為",
                ""
            ],
            [
                "投票權之一定行使有所認識。且至經調得之原卷，核與卷",
                ""
            ],
            [
                "附之影印卷宗相符，且本案之受賄者及共同行賄者亦均經",
                ""
            ],
            [
                "緩起訴確定，期間已過，並均未經撤銷，業如前述，其等",
                ""
            ],
            [
                "當係對交付賄賂之行為有所認知。",
                ""
            ],
            [
                "四、被告之辯解及不可採之理由：",
                ""
            ],
            [
                "購買腳踏車之數量：依證人彭月妹之證述，應為6部，至於",
                ""
            ],
            [
                "被告辯稱5部，顯係為配合潘美良之母潘黃錢不實之證述，",
                ""
            ],
            [
                "證人潘黃錢於原審證述不可採，理由為：其並未自行出資向",
                ""
            ],
            [
                "證人彭月妹購買，業經彭月妹結證在卷，且依證人潘黃錢所",
                ""
            ],
            [
                "述，其與彭月妹間有親戚關係，則證人彭月妹豈可能不知潘",
                ""
            ],
            [
                "黃錢是否有購買腳踏車？又若其係自行購買，如何需於經調",
                ""
            ],
            [
                "查是否涉及賄選行為時，即將腳踏車騎回五方腳踏車店？此",
                ""
            ],
            [
                "違反購買之常理，既未出錢買，亦未於退貨，要求退款，實",
                ""
            ],
            [
                "有違常理，故證人潘黃錢之證述顯係迴護被告之詞，不堪採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "買腳踏車之目的：被告雖提出其子及朋友預定至花蓮遊玩之",
                ""
            ],
            [
                "行程資料為證，然該行程中並無至被告農場騎乘腳踏車之行",
                ""
            ],
            [
                "程，且參與該旅行活動之人數約40人，被告僅購買6部腳踏",
                ""
            ],
            [
                "車，數量顯不相當，無法做為認定購買之腳踏車係供該次使",
                ""
            ],
            [
                "用，又縱該行程中確有關山騎腳踏車，則被告經營之農場並",
                ""
            ],
            [
                "非在關山，該行程係租用遊覽車，被告自己亦無貨車載運腳",
                ""
            ],
            [
                "踏車，此已據其供述在卷，則豈可能耗費心機，自被告農場",
                ""
            ],
            [
                "載運腳踏車至關山地區常用為騎乘腳踏車之地點？況自被告",
                ""
            ],
            [
                "所提出之其子行程安排規劃中，均無被告欲免費提供腳踏車",
                ""
            ],
            [
                "之記載，且尚列有自費騎乘腳踏車之費用，參以該項旅遊行",
                ""
            ],
            [
                "程包括目的及出資均詳細記載，有所附資料在卷可參，若被",
                ""
            ],
            [
                "告確有提供該項免費騎乘腳踏車服務，豈可能不詳細記載？",
                ""
            ],
            [
                "再參以被告購買之數量為6部，亦顯非供己使用。",
                ""
            ],
            [
                "被告購買腳踏車係為供競選活動使用，此得自上開證人之證",
                ""
            ],
            [
                "述得悉，被告購買6部腳踏車係為用於選舉前之遊街造勢時",
                ""
            ],
            [
                "所用，亦如前述，堪以認定。",
                ""
            ],
            [
                "至被告提供騎腳踏車供候選人遊街目的為何？被告辯稱非為",
                ""
            ],
            [
                "造勢活動，且其並未參與等語，此與前開證人所述不同，且",
                ""
            ],
            [
                "被告亦供稱曾經過該處，參以一般遊行時，並未參與之人車",
                ""
            ],
            [
                "大都會避開，被告當時既確曾在現場，顯然係為參與該項活",
                ""
            ],
            [
                "動，惟被告當日是否參與該項遊行造勢並非重點，縱使其並",
                ""
            ],
            [
                "未參與當日之遊街活動，然被告既出資購買腳踏車供遊行之",
                ""
            ],
            [
                "用，其購買腳踏車又係為供選舉活動所使用，而選舉活動大",
                ""
            ],
            [
                "範圍當然包括造勢活動，若將所有造勢活動之行為擴大解釋",
                ""
            ],
            [
                "為非賄選行為，規避賄選之競選行為應大為增多，如此應非",
                ""
            ],
            [
                "公職人員選舉罷免法所欲規範之目的。該法立法目的係為使",
                ""
            ],
            [
                "選舉不因外力之介入而影響其客觀性，不論使用名稱為造勢",
                ""
            ],
            [
                "活動、餐會或募款，若係以不相當之代價，取得一定之承諾",
                ""
            ],
            [
                "(明示或默示)，對選舉結果造成一定程度之影響，應認有損",
                ""
            ],
            [
                "及選舉之公平，而有加以規範之必要。本件被告雖不承認扣",
                ""
            ],
            [
                "案6部腳踏車係其購供游盈隆競選造勢之用，惟依前開所述",
                ""
            ],
            [
                "，足認購買腳踏車之目的應係為競選活動所準備。",
                ""
            ],
            [
                "被告購買腳踏車目的既係為該次競選活動所準備，則首需探",
                ""
            ],
            [
                "究者為該活動目的為何？顯而意見，係為當時之候選人游盈",
                ""
            ],
            [
                "隆欲至該處舉辦選前之造勢活動所舉辦。舉辦目的何在？當",
                ""
            ],
            [
                "然是希望藉類似活動以達勝選之目的。又如何勝選？當然得",
                ""
            ],
            [
                "靠有投票權人之參與。而有投票權未必代表係支持之人，故",
                ""
            ],
            [
                "而需挑選支持者參與，至於檯面上之支持者，實際投票時究",
                ""
            ],
            [
                "係如何投票，此涉及秘密投票制之規定，原不應予以探究，",
                ""
            ],
            [
                "故究竟實際上有投票權之人投票予何人並非係賄選罪之成立",
                ""
            ],
            [
                "要件，此得自該罪構成要件中，並未規定約定與實際投票結",
                ""
            ],
            [
                "果應相符即知。而本件參與之人均具有投票權，業據其等於",
                ""
            ],
            [
                "原審中證述甚詳，其等既係參與造勢活動，且並非如被告或",
                ""
            ],
            [
                "證人彭宜班所述，係臨時找到之人，其等均經挑選，此亦得",
                ""
            ],
            [
                "自證人曾陳稱民進黨員在該地甚少，故而不易尋得支持者之",
                ""
            ],
            [
                "說詞相符，蓋因不易尋得支持者，故而僅預備6位前導腳踏",
                ""
            ],
            [
                "車隊即已足夠，而所找尋騎乘腳踏車造勢者，當係有投票權",
                ""
            ],
            [
                "，並係支持其所參與活動對象之人，故而收受腳踏車與投票",
                ""
            ],
            [
                "間，原即存在對價關係。至於言詞上是否定需為一定投票予",
                ""
            ],
            [
                "特定人之陳述，應探究其真意，重點應非在言語用詞，此亦",
                ""
            ],
            [
                "得自以前賄選行為之樣態，未必即言詞上明白說，甚或僅以",
                ""
            ],
            [
                "傳單夾帶鈔票之方式為之，係以默示之方式達到效果，故而",
                ""
            ],
            [
                "是否有賄選之犯意，應重其所欲達成之目的，並非著重其言",
                ""
            ],
            [
                "詞之內容。",
                ""
            ],
            [
                "本件參與造勢活動與取得腳踏車間，係以何種約定為對價？",
                ""
            ],
            [
                "本件參與活動之人被要求除騎乘腳踏車外，並身著競選服飾",
                ""
            ],
            [
                "、攜帶有競選標誌之旗子，則與一般之代言人係以其行為取",
                ""
            ],
            [
                "得相當之利益之情形相同，本件被邀約之人出面騎乘腳踏車",
                ""
            ],
            [
                "擔任車隊之前導，完成後即收受1部腳踏車，此部腳踏車當",
                ""
            ],
            [
                "然即為代價，此應毋庸置疑。",
                ""
            ],
            [
                "取得之代價是否有約同投票權為一定之行使或不行使？當然",
                ""
            ],
            [
                "有約定，否則如何找其代言？故而同時被查獲之彭宜班等人",
                ""
            ],
            [
                "，於同意時，當然即係有約同其等投票權為一定之行使，而",
                ""
            ],
            [
                "約定之方式未必以言詞明白約定，明示既有，默示亦包括。",
                ""
            ],
            [
                "本次之交付腳踏車目的除在為造勢活動外，其深層之意義在",
                ""
            ],
            [
                "於要求經挑選之代言者，依此活動結合，更強化其投票權之",
                ""
            ],
            [
                "一定行使，故而所為當係符合投票行賄罪之構成要件甚明。",
                ""
            ],
            [
                "被告有無行賄之意思─被告交付腳踏車部分業經前認定在卷",
                ""
            ],
            [
                "，此係外部行為，至於內部意思究如何？因涉及人內心思想",
                ""
            ],
            [
                "，原本即不易探知，惟內部意思反應出即外部行為。本件被",
                ""
            ],
            [
                "告對於江女等人並未負擔任何義務，若僅只是交情友好，則",
                ""
            ],
            [
                "出面參與活動原即不可能需要任何代價，而被告與江女等人",
                ""
            ],
            [
                "並無交好情誼，竟只為江女等人花費數分鐘即交付扣案腳踏",
                ""
            ],
            [
                "車，其所為係司馬昭之心，路人皆知，目的即係在以腳踏車",
                ""
            ],
            [
                "為其出面參與活動並表示效力於候選人，而願以實際行為，",
                ""
            ],
            [
                "即投票權之答應為對價，故而被告交付腳踏車之行為應即係",
                ""
            ],
            [
                "交付賄賂之意甚明。至論及收受之人是否有取得不當對價之",
                ""
            ],
            [
                "？應較之討論收受之人是否知悉所收受之物有無賄選之意有",
                ""
            ],
            [
                "意義；收受人雖於原審時均供稱收受時並無該意，然收受人",
                ""
            ],
            [
                "既均係有投票權之人，且均係經過挑選之人（至其等於原審",
                ""
            ],
            [
                "所述實際投票與何人與其等是否收受賄選之對價未必一致，",
                ""
            ],
            [
                "蓋選舉係採秘密投票制，則其等投予何人根本非本件之重點",
                ""
            ],
            [
                "），上開之人於收受當時應即甚為明瞭，收取腳踏車之目的",
                ""
            ],
            [
                "即包括性之支持，此亦核與交付賄款，5百或1千元，遠較低",
                "1千元"
            ],
            [
                "於收受人取得之利益，其目的很明顯即係為投票支持。至於",
                ""
            ],
            [
                "人數多寡，是否佔投票人數之重要地位，亦非係判定被告有",
                ""
            ],
            [
                "無賄選行為之參考，因被查獲之部分為本件之6人，再參以",
                ""
            ],
            [
                "收受之6人均實際有參與投票行為，故可推認必有允諾其等",
                ""
            ],
            [
                "有投票之認識與故意，故前開之人收受腳踏車之目的顯係在",
                ""
            ],
            [
                "於收受賄賂並允諾投票甚明。",
                ""
            ],
            [
                "綜前所述，被告前開所辯並不堪採信，其購買腳踏車，並邀",
                ""
            ],
            [
                "約特定人參與造勢活動，並以投票權之一定行使為交付腳踏",
                ""
            ],
            [
                "車之約定，事證明，犯行堪以認定。",
                ""
            ],
            [
                "五、論罪科刑",
                ""
            ],
            [
                "（一）主刑：",
                ""
            ],
            [
                "論罪─",
                ""
            ],
            [
                "對於有投票權人交付賄賂罪，係雙方意思表示合致，並進而",
                ""
            ],
            [
                "有賄賂之交付及收受行為，本件認定之事實為，被告對有投",
                ""
            ],
            [
                "票權之人，以交付腳踏車，交換受賄者參與造勢活動，進而",
                ""
            ],
            [
                "許以投票權之一定行使為條件，此核與公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項之投票交付賄賂罪之構成要件相當。故被告",
                ""
            ],
            [
                "所為係犯公職人員選舉罷免法第90條之1第1項之投票交付賄",
                ""
            ],
            [
                "賂罪。被告交付賄賂前之行求、期約，均為交付之階段行為",
                ""
            ],
            [
                "，於論罪時僅按其行為進行之階段，本件即交付賄賂之罪名",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告與彭宜班間就投票交付賄賂罪有犯意聯絡、行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。",
                ""
            ],
            [
                "被告自行潘美良行求，並經由彭宜班交付賄賂予葉秀娥、江",
                ""
            ],
            [
                "秀妹、羅香代、劉天富、吳萬富及潘美良等人，被告行賄之",
                ""
            ],
            [
                "低度行為，為交付賄賂之高度行為所吸收，應僅論以交付賄",
                ""
            ],
            [
                "賂罪。",
                ""
            ],
            [
                "被告先後6次交付賄賂與前開之人，其各次之行求、交付行",
                ""
            ],
            [
                "為即成立1罪，其先後6次犯行，時間緊接，犯罪構成要件相",
                ""
            ],
            [
                "同，顯係基於概括犯意反覆實施，係屬連續犯，應依刑法第",
                ""
            ],
            [
                "56 條規定，論以1罪，並加重其刑。",
                ""
            ],
            [
                "撤銷改判理由─原審認被告所為並非交付賄賂，而誤對被告為",
                ""
            ],
            [
                "無罪之諭知，公訴人執此提起上訴，為有理由，業如前所述，",
                ""
            ],
            [
                "故本件應撤銷改判。",
                ""
            ],
            [
                "量刑─爰審酌被告意圖以物質引誘他人，影響現今民主基石之",
                ""
            ],
            [
                "基層投票選舉行為，破壞國家之選舉風氣，其輕忽法紀，惡性",
                ""
            ],
            [
                "不可謂不大，惟量及其智識程度，所受教育為國小畢業，於選",
                ""
            ],
            [
                "舉前經查獲，對投票行為實際尚未造成重大危害，及社會部分",
                ""
            ],
            [
                "群體觀念偏差影響所及，致其觀念不正確，鑄此錯誤之行為，",
                ""
            ],
            [
                "及其犯後未知悔改，一再以不同辯詞卸責，徒增其惡性之重等",
                ""
            ],
            [
                "一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準，以示懲憼。",
                ""
            ],
            [
                "（二）從刑：",
                ""
            ],
            [
                "褫奪公權─被告違反公職人員選舉罷免法，並經本院宣告有期",
                ""
            ],
            [
                "徒刑，應依同法第98條第3項之規定，予以宣告褫奪公權，並",
                ""
            ],
            [
                "審酌被告所涉犯之罪刑及量處之刑度，依刑法第37條第2項規",
                ""
            ],
            [
                "定，宣告褫奪公權2年。",
                ""
            ],
            [
                "沒收─扣案之腳踏車6部，係被告所有，用以交付之賄賂，依",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第3項規定，沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第90條之1第1項、第3項、第",
                ""
            ],
            [
                "98條第3項，刑法第11條、第28條、第56條、第41條第1項、第37",
                ""
            ],
            [
                "條第2項，罰金罰鍰提高標準條例第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林慧到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10 　　月　　6 　日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳　鴻　章",
                ""
            ],
            [
                "法  官  林　德  盛",
                ""
            ],
            [
                "法  官  王　紋  瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後十日內向本院補提理由狀（須",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "　書記官　吳　家　瑩",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　6 　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,7387,20051230": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第七三八七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之1號",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十四年十月六日第二審更審判決（九十四年",
                ""
            ],
            [
                "度選上更字第二號，起訴案號：台灣花蓮地方法院檢察署九十",
                ""
            ],
            [
                "二年度選偵字第五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：原判決將造勢活動擴大",
                ""
            ],
            [
                "解釋為行賄行為，以法官本人一己之見及認知，推定上訴人主觀",
                ""
            ],
            [
                "之意思，亦即徒憑個人觀念臆測被告之犯意，違反應有直接證據",
                ""
            ],
            [
                "始得認定被告犯行之判例，亦違反刑法不得任意擴張解釋之法理",
                ""
            ],
            [
                "。又依證人彭宜班、羅香代、劉天富、吳萬富等人於偵審中之證",
                ""
            ],
            [
                "述，足認伊等騎乘腳踏車參與選舉造勢活動者，均認為該腳踏車",
                ""
            ],
            [
                "係伊等參與騎車造勢之代價，而不認為是期約投票給予特定候選",
                ""
            ],
            [
                "人之對價，原判決認定該腳踏車係上訴人與彭宜班等人約定交付",
                ""
            ],
            [
                "之不正利益，而默示許以投票權之行使，此乃屬於以臆測而為認",
                ""
            ],
            [
                "定，對於應查明之實情未詳予查明，原判決有查證未盡，及違背",
                ""
            ],
            [
                "刑法不得擴張解釋之法理等違誤等語。",
                ""
            ],
            [
                "惟查認定事實所憑之證據，並不以直接證據為限，即綜合各種間",
                ""
            ],
            [
                "接證據，本於推理作用，為其認定犯罪事實之基礎，仍非法所不",
                ""
            ],
            [
                "許。原判決認定上訴人有原判決事實欄所載之犯行，因而撤銷第",
                ""
            ],
            [
                "一審諭知上訴人無罪之判決，改判論處上訴人共同連續對於有投",
                ""
            ],
            [
                "票權之人交付賄賂，而約其投票權為一定之行使罪刑，係依憑證",
                ""
            ],
            [
                "人彭宜班、葉秀娥、吳萬富、劉天富、羅香代、江秀妹等人於檢",
                ""
            ],
            [
                "察官偵查中或於第一審法院審理中所為上訴人直接或間接邀約伊",
                ""
            ],
            [
                "等參與原判決事實所載之選舉造勢活動，伊等均係該次選舉有投",
                ""
            ],
            [
                "票權之人，參與造勢活動之人均是要支持縣長候選人游盈隆，伊",
                ""
            ],
            [
                "等騎腳踏車穿著縣長候選人游盈隆背心等物參與遊行造勢，活動",
                ""
            ],
            [
                "結束後，上訴人所購買之腳踏車即送給伊等參與之人等語之供述",
                ""
            ],
            [
                "，佐以扣案之腳踏車六輛及卷附上揭證人之戶籍查詢資料等事證",
                ""
            ],
            [
                "，為其論罪之基礎。並明：依上揭證人於偵審中之證述，上訴",
                ""
            ],
            [
                "人係邀約有投票權之特定人參與上揭選舉造勢活動，且身穿上訴",
                ""
            ],
            [
                "人所要求穿戴之縣長游盈隆之競選宣傳服飾，頭戴該候選人之競",
                ""
            ],
            [
                "選宣傳帽子，並騎著已插有該候選人競選宣傳旗幟之腳踏車參與",
                ""
            ],
            [
                "宣傳造勢，事後該腳踏車即贈與上揭證人。再參酌代上訴人邀約",
                ""
            ],
            [
                "葉秀娥、羅香代、劉天富、吳萬富參與造勢活動（羅香代再聯絡",
                ""
            ],
            [
                "江秀妹參與、潘美良則由上訴人自行邀約）之彭宜班於檢察官偵",
                ""
            ],
            [
                "查中證稱：上訴人說造勢活動遊行結束後，腳踏車送給參與之人",
                ""
            ],
            [
                "，參與之人均知要支持游盈隆（指投票支持游盈隆），因穿著游",
                ""
            ],
            [
                "盈隆背心等物替其造勢等語；羅香妹於檢察官偵查中證稱：上訴",
                ""
            ],
            [
                "人購買腳踏車欲贊助游盈隆，活動結束後，腳踏車當作酬勞等語",
                ""
            ],
            [
                "，參酌互證，足認上訴人係以價值新台幣貳仟元之腳踏車交付參",
                ""
            ],
            [
                "與造勢活動之特定有投票權之人，雙方默示許以投票支持縣長候",
                ""
            ],
            [
                "選人游盈隆為條件，事證明確。上訴人否認犯行，辯稱伊無投票",
                ""
            ],
            [
                "行賄犯行等語，與事實不符，委無足採等理由綦詳。按原審綜合",
                ""
            ],
            [
                "上揭直接、間接證據，本於推理作用，為其認定上訴人犯罪事實",
                ""
            ],
            [
                "之基礎，自無不合。難於遽指有查證未盡及違背刑法禁止擴張解",
                ""
            ],
            [
                "釋法理等違誤。上訴意旨所為指摘，係徒憑己見，就上揭原審採",
                ""
            ],
            [
                "證認事職權之適法行使及原判決已論斷說明之事項，重複為事實",
                ""
            ],
            [
                "之爭辯，並非適法之第三審上訴理由，其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月 　三十 　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　一　　月　　十　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}