{
    "id": "HLDM,100,選訴,4,20120314,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C100%2C%E9%81%B8%E8%A8%B4%2C4%2C20120314%2C1",
    "history": {
        "HLDM,100,選訴,4,20120314,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　100年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　台灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡月琴",
                ""
            ],
            [
                "　　　　　　蔡月禎",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李子春律師",
                ""
            ],
            [
                "被　　　告　蔡振貴",
                ""
            ],
            [
                "　　　　　　廖素華",
                ""
            ],
            [
                "　　　　　　江明城",
                ""
            ],
            [
                "　　　　　　蘇乙家",
                ""
            ],
            [
                "　　　　　　范金藏",
                ""
            ],
            [
                "　　　　　　范奈妹",
                ""
            ],
            [
                "　　　　　　　　　　　之1號7樓",
                ""
            ],
            [
                "　　　　　　范順妹",
                ""
            ],
            [
                "　　　　　　　　　　　號5樓",
                ""
            ],
            [
                "　　　　　　鄒宜蓁",
                ""
            ],
            [
                "　　　　　　唐維羚",
                ""
            ],
            [
                "　　　　　　潘美珍",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　謝育瑄（原名劉育瑄）",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（99年度選偵字第",
                ""
            ],
            [
                "6 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡月琴共同意圖使特定人候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票，處有期徒刑拾月，褫奪公權參年。",
                ""
            ],
            [
                "蔡月禎、廖素華、江明城、蘇乙家、范金藏、范奈妹、范順妹、",
                ""
            ],
            [
                "鄒宜蓁、唐維羚、潘美珍、謝育瑄共同意圖使特定人候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑陸月，如",
                ""
            ],
            [
                "易科罰金，均以新臺幣壹仟元折算壹日，均褫奪公權壹年。",
                ""
            ],
            [
                "蔡振貴共同意圖使特定人候選人當選，以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折",
                ""
            ],
            [
                "算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡月琴係民國99年6 月12日舉行之「全國鄉鎮市民代表及村",
                ""
            ],
            [
                "里長選舉」花蓮市國安里第19屆里長候選人，蔡月禎為其胞",
                ""
            ],
            [
                "妹，范金藏、范奈妹、范順妹分別為其舅舅及阿姨，蔡月琴",
                ""
            ],
            [
                "、蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏、范",
                ""
            ],
            [
                "奈妹、范順妹、鄒宜蓁、唐維羚、潘美珍、謝育瑄均明知依",
                ""
            ],
            [
                "公職人員選舉罷免法第15條第1 項之規定，在各該選舉區繼",
                ""
            ],
            [
                "續居住4 個月以上者，始為該選舉區之選舉人，詎為求使蔡",
                ""
            ],
            [
                "月琴順利當選，且蔡月琴明知蔡月禎、蔡振貴、廖素華、江",
                ""
            ],
            [
                "明城、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚",
                ""
            ],
            [
                "、潘美珍、謝育瑄皆未實際居住於國安里，蔡月琴竟分別與",
                ""
            ],
            [
                "蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏、范奈",
                ""
            ],
            [
                "妹、范順妹、鄒宜蓁、唐維羚、潘美珍、謝育瑄共同基於意",
                ""
            ],
            [
                "圖使候選人蔡月琴能當選國安里長，以虛偽遷移戶籍取得投",
                ""
            ],
            [
                "票權而為投票，使投票發生不正確結果之犯意聯絡，使如附",
                ""
            ],
            [
                "表所示之人，分別於附表所示之時間，由附表所示之辦理戶",
                ""
            ],
            [
                "籍遷移者向花蓮縣花蓮市戶政事務所申請遷入附表所示之戶",
                ""
            ],
            [
                "籍，進而使不知情之花蓮市戶政事務所戶政人員於實質審查",
                ""
            ],
            [
                "後，因未發覺附表所示之人未實際遷入附表所示之地址，將",
                ""
            ],
            [
                "前開不實之戶籍遷入事項登載於戶籍登記資料內，嗣附表所",
                ""
            ],
            [
                "示之人經戶籍機關分別編入花蓮縣第19屆鄉鎮市民代表暨村",
                ""
            ],
            [
                "里長選舉第56投票所花蓮市國安里選舉人名冊，使未實際居",
                ""
            ],
            [
                "住於附表所示戶籍地址之蔡月禎、蔡振貴、廖素華、江明城",
                ""
            ],
            [
                "、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚、潘",
                ""
            ],
            [
                "美珍、謝育瑄以此虛偽遷徙戶籍方式取得選舉權人資格，並",
                ""
            ],
            [
                "均於99年6月12日投票日，前往投票所投票予蔡月琴。",
                ""
            ],
            [
                "二、案經陳惠卿告發而由臺灣花蓮地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、被告蔡月琴、蔡月禎部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查被告蔡月琴、蔡月禎之辯護人對蔡月禎、蔡振貴、廖素華",
                ""
            ],
            [
                "、江明城、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐",
                ""
            ],
            [
                "維羚、潘美珍、謝育瑄於警詢中所為之陳述爭執證據能力，",
                ""
            ],
            [
                "而其中除被告蔡月禎所述外，其餘均屬被告蔡月琴、蔡月禎",
                ""
            ],
            [
                "以外之人於審判外之言詞陳述而屬傳聞證據，既經其等之辯",
                ""
            ],
            [
                "護人於本院準備程序中爭執其證據能力，復無其他法律規定",
                ""
            ],
            [
                "得作為證據之情形，對其等無證據能力，但被告蔡月禎之警",
                ""
            ],
            [
                "詢陳述，對被告蔡月琴而言，依上開規定無證據能力，惟對",
                ""
            ],
            [
                "被告蔡月禎而言非屬被告以外之人之陳述，其亦未抗辯有經",
                ""
            ],
            [
                "警非法取供之情事，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外向法官所為之陳述，得為證據，第",
                ""
            ],
            [
                "159條之1定有明文。證人即共同被告范金藏、范順妹、范奈",
                ""
            ],
            [
                "妹、江明城、蘇乙家於本院另案99年度選字第18號民事案件",
                ""
            ],
            [
                "承審法官前所為之陳述，係被告以外之人於本件審判外向法",
                ""
            ],
            [
                "官所為之陳述，揆諸上揭規定，自得為證據。",
                ""
            ],
            [
                "三、另按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至之4 之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第159條第1項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第 159",
                ""
            ],
            [
                "條之5 定有明文。查本案所引用之傳聞證據，除被告蔡月琴",
                ""
            ],
            [
                "、蔡月禎之辯護人對上開部分證據有爭執外，對於其他證據",
                ""
            ],
            [
                "於本院準備程序中均表示沒有意見，其餘被告亦均不爭執本",
                ""
            ],
            [
                "案全部證據之證據能力（本院卷第66頁、第72頁、第141 至",
                ""
            ],
            [
                "143頁、第162頁、第213至217頁、第219 頁），且迄於言詞",
                ""
            ],
            [
                "辯論終結前，亦未聲明異議，本院審酌該等證據作成之情況",
                ""
            ],
            [
                "，認均無不適合作為證據之情事，依刑事訴訟法第159條之5",
                ""
            ],
            [
                "第1項、第2項之規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金",
                ""
            ],
            [
                "藏、范奈妹、范順妹、鄒宜蓁、唐維羚、潘美珍、謝育瑄固",
                ""
            ],
            [
                "均坦承渠等分別於附表所示之時間將戶籍遷入附表所示之戶",
                ""
            ],
            [
                "籍地址，且均有於99年6 月12日之里長選舉投票日前往投票",
                ""
            ],
            [
                "所領取選票及投票等情，惟與被告蔡月琴均矢口否認有何妨",
                ""
            ],
            [
                "害投票之犯行，被告蔡月琴辯稱：幫我妹妹蔡月禎遷移戶籍",
                ""
            ],
            [
                "，是因為她婚姻出問題，要回花蓮住，此外，我選里長並不",
                ""
            ],
            [
                "是第一次選，我已經當選二次，現在是第三次選舉，而且有",
                ""
            ],
            [
                "民眾基礎，我不會做這樣的事情云云；被告蔡月禎辯稱：我",
                ""
            ],
            [
                "是因為家庭因素，才請我姊姊蔡月琴幫我把戶籍遷回來，如",
                ""
            ],
            [
                "果我真的要幫她的話，應該在我姊姊第一次選舉就遷回來云",
                ""
            ],
            [
                "云；被告蔡振貴及被告廖素華均辯稱：是因為我們的小女兒",
                ""
            ],
            [
                "不知道能不能唸慈濟國中，準備要讓她讀花崗國中，而且我",
                ""
            ],
            [
                "們一直都在遷入戶籍地做生意云云；被告江明城及蘇乙家均",
                ""
            ],
            [
                "辯稱：是因為我們一直都在遷入戶籍地工作，將戶籍設在那",
                ""
            ],
            [
                "裡收信件會比較方便云云；被告范金藏辯稱：因我原設籍中",
                ""
            ],
            [
                "山路的房子已經賣掉，而現在租房子的房東不讓我設籍，所",
                ""
            ],
            [
                "以才將戶籍設於我外甥女梁淑蓮家中云云；被告范順妹、范",
                ""
            ],
            [
                "奈妹均辯稱：因為我們兩姊妹想要一起在花蓮買地蓋農舍，",
                ""
            ],
            [
                "根據規定一定要設籍2 年以上才可以購買農地云云；被告潘",
                ""
            ],
            [
                "美珍辯稱：我是為了要申請殘障手冊，要請里長蔡月琴幫我",
                ""
            ],
            [
                "辦才遷移戶籍云云；被告謝育瑄辯稱：我是因為公公黃福榮",
                ""
            ],
            [
                "生氣將我先生和我趕出門，還叫我們把戶籍遷出去，所以才",
                ""
            ],
            [
                "遷戶籍到復興街106 號跟公公的同居人潘美珍一起云云；被",
                ""
            ],
            [
                "告鄒宜蓁辯稱：我是因為之前跟我先生吵架要離婚，我先生",
                ""
            ],
            [
                "不同意離婚，所以我才將戶籍遷走，而且因辦事、收信方便",
                ""
            ],
            [
                "，才將戶籍遷到我姊夫林建興的房屋內，請我姊姊幫忙收信",
                ""
            ],
            [
                "云云；被告唐維羚辯稱：我是因為家庭因素才遷戶籍的，我",
                ""
            ],
            [
                "母親鄒宜蓁那時候不在花蓮，都在台北，因為收信方便，才",
                ""
            ],
            [
                "委託我阿姨幫忙收信云云；另辯護人則為被告蔡月琴、蔡月",
                ""
            ],
            [
                "禎辯護稱：刑法第146條第2項之虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票，應以行為人在主觀上，有以其之遷徙戶籍是為了支",
                ""
            ],
            [
                "持某特定候選人此一意圖為限，被告蔡月琴為被告蔡月禎之",
                ""
            ],
            [
                "親姊姊，父母很早往生，故蔡月琴長姊如母般照顧弟妹，因",
                ""
            ],
            [
                "98年間因蔡月禎與先生感情生變受創欲離異，欲遷回長姊蔡",
                ""
            ],
            [
                "月琴住處，蔡月琴始幫忙蔡月禎將其住所遷至其夫陳正忠名",
                ""
            ],
            [
                "下現戶籍處，此為人情之常，此外，蔡月琴自第17屆里長選",
                ""
            ],
            [
                "舉起即與告訴人陳惠卿同里競選，第17屆由陳惠卿勝選，於",
                ""
            ],
            [
                "第18屆蔡月琴尚無里民服務之實績，毫無把握勝選之時，即",
                ""
            ],
            [
                "未央求他人虛遷戶籍以求當選，於第19屆已獲里民認同後，",
                ""
            ],
            [
                "更無理由為虛遷戶籍之犯罪行為云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏",
                ""
            ],
            [
                "、范奈妹、范順妹、鄒宜蓁、唐維羚、潘美珍、謝育瑄（",
                ""
            ],
            [
                "下稱被告蔡月禎等12人）之原戶籍各在如附表「原戶籍址",
                ""
            ],
            [
                "」所示之地址，嗣或親自或書立委託書委由他人，先後於",
                ""
            ],
            [
                "附表所示之日期至花蓮縣花蓮市戶政事務所，將渠等戶籍",
                ""
            ],
            [
                "分別遷移至陳忠和、梁淑蓮、林建興所有之花蓮縣花蓮市",
                ""
            ],
            [
                "○○路358 巷18號、花蓮縣花蓮市○○街110巷2號、花蓮",
                ""
            ],
            [
                "縣花蓮市○○路412巷17號5 樓之5、花蓮縣花蓮市○○街",
                ""
            ],
            [
                "106 號內，經戶政事務所承辦人員將上開戶籍遷入事項登",
                ""
            ],
            [
                "載於戶籍記事及選舉人名冊並公告確定，嗣被告蔡月禎等",
                ""
            ],
            [
                "12 人均於99年6月12日花蓮市里長選舉之投票日前往投票",
                ""
            ],
            [
                "所領取選票並投票等情，為被告蔡月禎等12人均自承不諱",
                ""
            ],
            [
                "（見本院卷第62頁至第66頁、第184至212頁），並有遷入",
                ""
            ],
            [
                "戶籍申請書、住址變更戶籍登記申請書、花蓮市國安里第",
                ""
            ],
            [
                "19屆鄉鎮市民代表暨里長選舉花蓮市國安里之選舉人名冊",
                ""
            ],
            [
                "影本在卷可憑（見99 年度選他字第278號卷【下稱選他",
                ""
            ],
            [
                "卷】第19頁、第25至26頁、第64、67、76、78、91頁、",
                ""
            ],
            [
                "99年度選他字第278號卷【下稱選他卷】第1至44頁）",
                ""
            ],
            [
                "，是此部分事實堪以認定。",
                ""
            ],
            [
                "（二）被告蔡月禎等12人並未實際居住於所遷移戶籍之處所：",
                ""
            ],
            [
                "1.被告蔡月禎雖辯稱：我自遷移戶籍後，有實際居住戶籍地",
                ""
            ],
            [
                "云云，惟其於偵查中已自承：我回花蓮都住在花蓮市○○",
                ""
            ],
            [
                "路358 巷18號2樓的1個房間，不然就是去我弟弟蔡桂吉那",
                ""
            ],
            [
                "裡，平常是姊姊她的家人住在我的戶籍地，如果我去住，",
                ""
            ],
            [
                "我姊夫他們會去住復興街的房子等情（見選他卷第91頁",
                ""
            ],
            [
                "）。嗣於本院準備程序中亦自承：我只要回來花蓮的時候",
                ""
            ],
            [
                "，都住在戶籍地，現在是來來去去的等語（見本院卷第63",
                ""
            ],
            [
                "頁），足見被告蔡月禎雖偶至戶籍地住宿，惟並未實際繼",
                ""
            ],
            [
                "續居住於新設籍之上址。另佐以被告蔡月禎於本院99年訴",
                ""
            ],
            [
                "字第18號審理中證稱：我有兩個小孩，都是我在帶，我只",
                ""
            ],
            [
                "有遷移我自己的戶籍，而沒有遷移小孩的戶籍，是因為他",
                ""
            ],
            [
                "們都在唸高中了，後來我跟我先生的感情有變好等語（見",
                ""
            ],
            [
                "99年度訴字第18號卷【下稱民事卷】第123至124頁），足",
                ""
            ],
            [
                "證其仍在北部照顧正唸高中之子女，是被告蔡月禎並未實",
                ""
            ],
            [
                "際繼續居住於上址，應堪認定。",
                ""
            ],
            [
                "2.被告蔡振貴雖於偵查中辯稱：晚上有去復興街110 巷那裡",
                ""
            ],
            [
                "住云云（見選他卷第120 頁），惟其於警詢中既已自承",
                ""
            ],
            [
                "：我現居花蓮市○○○街13號等語（見99年度選他字第16",
                ""
            ],
            [
                "0號卷【下稱選他卷】第67 頁），核與其妻即同案被告",
                ""
            ],
            [
                "廖素華於本院準備程序中自承：我雖有在戶籍地做生意，",
                ""
            ],
            [
                "但並未實際居住於花蓮縣花蓮市○○街110巷2號等語（見",
                ""
            ],
            [
                "本院卷第63頁）相符；而被告江明城、蘇乙家於警詢中自",
                ""
            ],
            [
                "承：以前我們都是跟廖素華住在一起，因為最近買房子，",
                ""
            ],
            [
                "所以搬出去住在花蓮市○○路89巷18號等語（見選他卷",
                ""
            ],
            [
                "第70至73頁），嗣江明城於本院99年度選字第18號案件審",
                ""
            ],
            [
                "理時亦證稱其並未實際居住於復興街戶籍地等情（見本院",
                ""
            ],
            [
                "選字第18卷第127 頁），足見被告蔡振貴、廖素華、江明",
                ""
            ],
            [
                "城、蘇乙家均未實際居住於上址，應堪以認定。",
                ""
            ],
            [
                "3.被告范金藏於本院準備程序中時自承：我在花蓮市○○路",
                ""
            ],
            [
                "412 巷17號5樓之5戶籍地有住十幾天，現在是租房子等情",
                ""
            ],
            [
                "（見本院卷第63頁），足見被告范金藏並無實際繼續居住",
                ""
            ],
            [
                "於新設籍之上址；被告范奈妹於本院準備程序中自承：我",
                ""
            ],
            [
                "沒有去過戶籍地等語（見本院卷第64頁），被告范順妹與",
                ""
            ],
            [
                "本院準備程序中自承：我沒有實際住在戶籍地等語（見本",
                ""
            ],
            [
                "院卷第64頁），足見范奈妹、范順妹均並未實際居住於上",
                ""
            ],
            [
                "址，應堪以認定。",
                ""
            ],
            [
                "4.被告潘美珍於本院準備程序中雖陳稱：現在已經沒有住在",
                ""
            ],
            [
                "戶籍地了，我曾經住在戶籍地1 個多月，我不知道裡面有",
                ""
            ],
            [
                "幾間房間等語（見本院卷第65頁），然查，倘若被告潘美",
                ""
            ],
            [
                "珍確有遷入新址居住，對於新址之其他居住成員、環境至",
                ""
            ],
            [
                "少應有一定程度之認識或瞭解，當不可能毫無所悉，惟其",
                ""
            ],
            [
                "對於新址住宅有幾間房間之基本問題，全然不知，顯然悖",
                ""
            ],
            [
                "於常情，足徵被告潘美珍實際上並未搬遷至新址居住；被",
                ""
            ],
            [
                "告謝育瑄於本院準備程序中自承：我實際上沒有住過戶籍",
                ""
            ],
            [
                "地等語（見本院卷第65頁），足見被告謝育瑄並未實際居",
                ""
            ],
            [
                "住於上址，應堪以認定。",
                ""
            ],
            [
                "5.被告鄒宜蓁與本院準備程序中自承：我是因為家裡因素才",
                ""
            ],
            [
                "遷戶籍，所以我認為沒有住在那邊沒有關係等語（見本院",
                ""
            ],
            [
                "卷第65頁）。被告唐維羚於本院準備程序中自承：我現在",
                ""
            ],
            [
                "和我阿公一起住，沒有住在戶籍地等語（見本院卷第65頁",
                ""
            ],
            [
                "）。足見被告鄒宜蓁、唐維羚並未實際居住於上址，應堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "（三）被告蔡月禎等12 人 遷移戶籍之目的係使特定候選人當選",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1.被告蔡月禎雖辯稱其因欲與先生離婚始遷移戶籍云云，然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告蔡月禎於本院99年訴字第18號審理中證稱：我有兩個",
                ""
            ],
            [
                "小孩，都是我在帶，我只有遷移我自己的戶籍，而沒有遷",
                ""
            ],
            [
                "移小孩的戶籍，是因為他們都在唸高中了，後來我跟我先",
                ""
            ],
            [
                "生的感情有變好等語（見民事卷第123 至124 頁），其是",
                ""
            ],
            [
                "否確有因夫妻不合，而必須遷移戶籍之情，已非無疑。且",
                ""
            ],
            [
                "縱被告所辯夫妻不合屬實，惟既未離婚即無立即先遷移戶",
                ""
            ],
            [
                "籍之急迫性，況依其於偵查中所述多住在花蓮市○○路或",
                ""
            ],
            [
                "弟弟住處，則縱使其認有遷移戶籍之必要，實應遷至上開",
                ""
            ],
            [
                "二址之一，而非被告蔡月琴住所。另衡之民間常情搬離住",
                ""
            ],
            [
                "處與遷移戶籍，本屬二事，參以被告蔡月禎亦自承其僅在",
                ""
            ],
            [
                "花蓮臺北之間來來去去，小孩子還要唸書沒有跟我一起過",
                ""
            ],
            [
                "來之情（見選他卷第90頁、本院卷第162至163頁），顯",
                ""
            ],
            [
                "然並未有繼續長住花蓮之意，是其所辯，顯與常理不合，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "又依臺灣之選舉現況，參選人往往於對外宣佈參選前即已",
                ""
            ],
            [
                "事先規劃，並動員親朋好友之人際網絡請託選舉權人支持",
                ""
            ],
            [
                "，衡以被告蔡月琴與蔡月禎既係姊妹至親，自無不知之理",
                ""
            ],
            [
                "，則被告蔡月禎雖辯稱其委託蔡月琴在98年8月4日辦理戶",
                ""
            ],
            [
                "籍遷徙，並不知道蔡月琴要參選下屆里長等情（見選他",
                ""
            ],
            [
                "卷第91頁），實與常情有違，是被告蔡月禎遷移戶籍乃為",
                ""
            ],
            [
                "胞姊即同案被告蔡月琴之里長選舉，應堪以認定。",
                ""
            ],
            [
                "2.被告蔡振貴、廖素華、江明城、蘇乙家部分：",
                ""
            ],
            [
                "被告蔡振貴、廖素華原於警詢中均陳稱：因小女兒欲就讀",
                ""
            ],
            [
                "花崗國中等語（見選他卷第67至69頁）。惟被告廖素華",
                ""
            ],
            [
                "於偵查中復自承其女兒因考上慈濟國中，故未就讀花崗國",
                ""
            ],
            [
                "中等情（見選他卷第122），是渠2人所辯遷戶籍係為學",
                ""
            ],
            [
                "區是否真實，已有可疑。嗣被告廖素華於本院準備程序中",
                ""
            ],
            [
                "改稱：原本不知道小女兒能不能念慈濟國中，故遷籍欲就",
                ""
            ],
            [
                "讀花崗國中云云（本院卷第63頁），惟依被告蘇乙家於本",
                ""
            ],
            [
                "院99年訴字第18號審理中證稱：我小姑（即蔡振貴、廖素",
                ""
            ],
            [
                "華之小女兒）原係就讀慈濟國小等語（見民事卷第125 頁",
                ""
            ],
            [
                "），佐以辯護人於本院辯護時稱：慈濟國中其中有八成的",
                ""
            ],
            [
                "人是從慈濟國小直升，只剩下幾十個名額給八百個的學生",
                ""
            ],
            [
                "來考等語（見本院卷第224 頁）。據此以觀，蔡振貴之小",
                ""
            ],
            [
                "女兒原即就讀慈濟國小，若欲就讀慈濟國中，本即具有優",
                ""
            ],
            [
                "先入學權，並無上述無法就讀之疑慮，足見被告蔡振貴、",
                ""
            ],
            [
                "廖素華上開所辯，顯係臨訟卸責之詞，無足憑採。",
                ""
            ],
            [
                "被告江明城、蘇乙家於警詢中均稱：係因為小妹（即蔡振",
                ""
            ],
            [
                "貴、廖素華之小女兒）升國中要讀花崗國中，故與母親廖",
                ""
            ],
            [
                "素華一併遷移戶籍云云（見選他卷第70、73頁）；嗣經",
                ""
            ],
            [
                "檢察官於偵查中質以遷移學籍僅需父或母一人即可，何須",
                ""
            ],
            [
                "舉家遷移而使原址無法適用自用住宅優惠稅率時，均改稱",
                ""
            ],
            [
                "：因江明城非蔡振貴之親生兒子，而介林三街13號的所有",
                ""
            ],
            [
                "權人為蔡振貴，蔡振貴怕我們設籍在那會偷拿他的權狀去",
                ""
            ],
            [
                "變更，所以要我們一起遷戶籍等語云云（見選他卷第12",
                ""
            ],
            [
                "6至127頁、第129至130頁）；而於本院審理中再改稱：因",
                ""
            ],
            [
                "為我們一直都在戶籍地工作，戶籍設在那邊，收信會比較",
                ""
            ],
            [
                "方便云云（見本院卷第64頁），所辯前後已有不一，是否",
                ""
            ],
            [
                "屬實，已非無疑。況一般人均知設籍與房屋所有權為二事",
                ""
            ],
            [
                "，被告江明城、蘇乙家將之混為一談，顯與常情有違。另",
                ""
            ],
            [
                "質之證人即同案被告蔡振貴於警詢、偵查中均證稱：遷戶",
                ""
            ],
            [
                "籍是我太太幫我辦的，我也不瞭解為何我們全家戶籍都遷",
                ""
            ],
            [
                "過去等語（見選他卷第67頁、選他卷第120 頁），絲",
                ""
            ],
            [
                "毫未提及曾因對江明城、蘇乙家仍設籍原址有所顧忌而要",
                ""
            ],
            [
                "求渠等遷移戶籍之情，亦與被告江明城、蘇乙家所辯不相",
                ""
            ],
            [
                "符合，足見被告江明城、蘇乙家辯稱乃因蔡振貴之要求而",
                ""
            ],
            [
                "遷徙戶籍，即非可採。",
                ""
            ],
            [
                "參以被告廖素華於偵查中稱：我於79年間與蔡振貴結婚後",
                ""
            ],
            [
                "就跟他一起做生意，現在是兒子江明城、媳婦蘇乙家一起",
                ""
            ],
            [
                "負責照顧蔥油餅生意等語（見選他卷第123至124頁）。",
                ""
            ],
            [
                "被告江明城及蘇乙家偵查中均稱：我們在復興街110 巷址",
                ""
            ],
            [
                "工作5、6年了，蔡振貴與廖素華在那裡做生意更久等語（",
                ""
            ],
            [
                "見選他卷第127至130頁），核與證人即同案被告蔡月琴",
                ""
            ],
            [
                "所證：我們房子租給廖素華賣蔥油餅很久了，蔡振貴在那",
                ""
            ],
            [
                "裡出入很久了等語（見選他卷第177 頁）相符，是被告",
                ""
            ],
            [
                "江明城、蘇乙家如僅為便利收受信件，自可及早遷移戶籍",
                ""
            ],
            [
                "，何以與被告廖素華、蔡振貴均恰巧於取得選舉權之基準",
                ""
            ],
            [
                "日前遷入，因而取得國安里選區之選舉資格，並參與選舉",
                ""
            ],
            [
                "，是被告江明城、蘇乙家上開所辯，均難採信。",
                ""
            ],
            [
                "另被告廖素華於偵查中證稱：我79年和蔡振貴結婚後，就",
                ""
            ],
            [
                "跟他一起在蔡月琴、陳忠和借的地方做生意，要付1 個月",
                ""
            ],
            [
                "幾千元的租金，是我拜託蔡月琴讓我寄戶籍，98年12月把",
                "幾千元"
            ],
            [
                "江明城、蘇乙家的戶籍遷到復興街的時候，也有徵求蔡月",
                ""
            ],
            [
                "琴的同意等語明確（見選他卷第123至124頁）。顯見被",
                ""
            ],
            [
                "告蔡振貴一家因多年以來向被告蔡月琴夫妻承租上址經營",
                ""
            ],
            [
                "蔥油餅生意，與被告蔡月琴必然熟識且有一定之交情，然",
                ""
            ],
            [
                "被告蔡振貴於偵查中竟稱：我跟蔡月琴、陳忠和沒有關係",
                ""
            ],
            [
                "，我不認識他云云（見選他卷第120 頁），則被告蔡振",
                ""
            ],
            [
                "貴若非畏罪情虛，何須偽稱不認識蔡月琴、陳忠和夫妻之",
                ""
            ],
            [
                "情，由此益徵被告蔡振貴、廖素華、江明城、蘇乙家有為",
                ""
            ],
            [
                "使蔡月琴當選，以虛偽遷徙戶籍取得投票權而為投票之犯",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "3.被告范金藏、范奈妹、范順妹部分：",
                ""
            ],
            [
                "被告范金藏雖辯以：因我原設籍中山路的房子於95年或96",
                ""
            ],
            [
                "年時已經賣掉，而現在租房子的房東不讓我設籍，所以才",
                ""
            ],
            [
                "將戶籍設於我外甥女梁淑蓮家中云云（見本院卷第194 頁",
                ""
            ],
            [
                "）。惟被告范金藏遲至98年6 月12日始遷離原戶籍地中山",
                ""
            ],
            [
                "路726 號，顯見被告范金藏賣掉房子後，仍可設籍原址長",
                ""
            ],
            [
                "達1年6個月之久，則所稱因新的屋主一直要求其遷戶籍之",
                ""
            ],
            [
                "情，即非無疑。參以其於偵查及本院準備程序中既明確陳",
                ""
            ],
            [
                "稱：因現在居住之花蓮市○○○街2號4樓之3 的房東說不",
                ""
            ],
            [
                "准我設籍，屋主為「卓聖智」，我都是打電話跟他聯絡，",
                ""
            ],
            [
                "但我現在忘了他的電話號碼，也不知道他住在哪裡，沒有",
                ""
            ],
            [
                "辦法提供詳細資料等語（見選他卷第93頁卷、本院卷第",
                ""
            ],
            [
                "68頁）。惟嗣經檢察官於本院準備程序中聲請傳訊屋主卓",
                ""
            ],
            [
                "聖智到庭作證，被告范金藏始具狀補陳地址為花蓮市○○",
                ""
            ],
            [
                "○街116號4樓之20定有禁止遷移戶口條款之房屋租賃契約",
                ""
            ],
            [
                "到院供參（見本院卷第110至113頁），惟該房屋租賃標的",
                ""
            ],
            [
                "物地址與被告范金藏所稱房東不准設籍之現居地並不相同",
                ""
            ],
            [
                "，且上開房屋租賃契約出租人為「徐懷山」，與被告范金",
                ""
            ],
            [
                "藏於偵查及本院所稱之屋主為「卓聖智」不同，已難認與",
                ""
            ],
            [
                "上開抗辯有何關連，復以上開房屋租賃契約書末出租人欄",
                ""
            ],
            [
                "，並未有出租人之簽名或蓋章，尚難認為該契約書所載內",
                ""
            ],
            [
                "容為真實。是被告范金藏上揭所辯，殊難憑採。",
                ""
            ],
            [
                "被告范奈妹、范順妹均辯稱：兩姊妹欲共同購買農地蓋農",
                ""
            ],
            [
                "舍，因有法律規定買農地需要設籍2 年才可以，故將戶籍",
                ""
            ],
            [
                "遷回花蓮云云，惟查：",
                ""
            ],
            [
                "被告范奈妹於偵查中稱：我沒有找仲介或報紙，自己路邊",
                ""
            ],
            [
                "隨便看看或親戚朋友介紹，沒有跟地主見過面云云（見選",
                ""
            ],
            [
                "他卷第95頁）；被告范順妹於本院99年度選字18號民事",
                ""
            ],
            [
                "案件審理中先證稱：我都有透過仲介或是報紙要買農舍，",
                ""
            ],
            [
                "我沒有一定要準備多少資金購買農地云云（見選他卷第",
                ""
            ],
            [
                "49至50頁），嗣於偵查中改稱：我沒有找仲介幫我介紹土",
                ""
            ],
            [
                "地，我有親戚朋友介紹，我都是委託我哥哥范金藏去看土",
                ""
            ],
            [
                "地云云（見選他卷第98頁），被告范奈妹、范順妹2 人",
                ""
            ],
            [
                "所證就如何找地看地之情形，或前後自相齟齬，或所證互",
                ""
            ],
            [
                "不相符，則究被告2 人有無欲共同購買農地一事，已非無",
                ""
            ],
            [
                "疑。另核與證人即同案被告范金藏於警詢證稱：因為我本",
                ""
            ],
            [
                "人想要再選市民代表所以請妹妹范順妹、范奈妹遷至我戶",
                ""
            ],
            [
                "籍等語（見選他卷第79頁），及於本院99年度選字第18",
                ""
            ],
            [
                "號民事案件審理中證謂：我也不知道我妹妹他們都到哪裡",
                ""
            ],
            [
                "看農地等語（見選他卷第52頁），再於本院審理中翻異",
                ""
            ],
            [
                "前詞證以：是我幫我兩個妹妹一起看農地，原則是我看中",
                ""
            ],
            [
                "意再告訴他們，但目前為止我還沒看到中意的，所以她們",
                ""
            ],
            [
                "到目前為止，都沒有到花蓮來看過農地云云（見本院卷第",
                ""
            ],
            [
                "201頁），亦顯不相符。再者，倘若被告2人確係因欲準備",
                ""
            ],
            [
                "共同購買農地而大費周章遷移戶籍，衡情應已就所欲購置",
                ""
            ],
            [
                "之農地預算、大小、地點等細節應有一定之共識，而被告",
                ""
            ],
            [
                "2 人不僅就上開細節所證已相齟齬，且與同案被告范金藏",
                ""
            ],
            [
                "就代看農地一節所證亦相互矛盾，是渠等所辯，當屬無稽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另按農業用地興建農舍辦法第3條第2款規定：「依本條例",
                ""
            ],
            [
                "第十八條第一項規定申請興建農舍之申請人應為農民，其",
                ""
            ],
            [
                "資格應符合下列條件，並經直轄市、縣（市）主管機關核",
                ""
            ],
            [
                "定：二、申請人之戶籍所在地及其農業用地，須在同一直",
                ""
            ],
            [
                "轄市、縣（市）內，且其土地取得及戶籍登記均應滿二年",
                ""
            ],
            [
                "者。但參加集村興建農舍者，不在此限」。是若欲興建農",
                ""
            ],
            [
                "舍，必須「取得土地」及「戶籍登記」均在同一直轄市、",
                ""
            ],
            [
                "縣市內滿2 年始符合上開規定，足見被告范順妹、范奈妹",
                ""
            ],
            [
                "若欲興建農舍，於購得農地之時，再遷移戶籍即可同時符",
                ""
            ],
            [
                "合上開規定，實無須於購得農地前提早遷移戶籍，且渠等",
                ""
            ],
            [
                "於所欲購置農地之預算、地點、坪數大小均未具體明確之",
                ""
            ],
            [
                "情形下，即先行遷移戶籍，亦與常情有違。凡此，在在足",
                ""
            ],
            [
                "證被告范順妹、范奈妹所辯係為購買農地興建農舍而遷戶",
                ""
            ],
            [
                "籍非為了選舉云云，顯與事實不符，不足憑採。",
                ""
            ],
            [
                "而證人范金藏雖於本院審理中附和被告2 人所辯改稱：在",
                ""
            ],
            [
                "還沒遷戶籍前，我和兩個妹妹就有談到買農地，遷完戶籍",
                ""
            ],
            [
                "才開始看農地，我有幫我兩個妹妹去看花蓮的農地云云（",
                ""
            ],
            [
                "見本院卷第202 頁），並就所看農地之坪數、價額、區域",
                ""
            ],
            [
                "等問題詳予回答，然其於本院所證，顯與其於前揭警詢及",
                ""
            ],
            [
                "本院99年訴字第18號民事案件審理中所證不符，應係臨訟",
                ""
            ],
            [
                "迴護被告范順妹、范奈妹之詞，不足採信。",
                ""
            ],
            [
                "而被告范金藏、范順妹、范奈妹既未實際居住於該處，對",
                ""
            ],
            [
                "當地選情亦不甚了解，竟仍遷移戶籍至國安里上址，並於",
                ""
            ],
            [
                "選舉當日親自前往投票，參諸其與被告蔡月琴之親屬關係",
                ""
            ],
            [
                "，及被告范順妹、范奈妹實際居住台北市，更特地至花蓮",
                ""
            ],
            [
                "投票，堪認被告范金藏、范順妹、范奈妹遷移戶籍之目的",
                ""
            ],
            [
                "係在襄助其外甥女即被告蔡月琴贏得該次里長選舉，是渠",
                ""
            ],
            [
                "等有為使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票之犯意甚明。",
                ""
            ],
            [
                "4.被告潘美珍、謝育瑄部分",
                ""
            ],
            [
                "被告潘美珍先於警詢中辯稱：因為我之前的屋主趕我走，",
                ""
            ],
            [
                "現在的屋主說可以遷到復興街106 號，他是我的好朋友，",
                ""
            ],
            [
                "他把我的情形告訴里長，里長就幫我辦理殘障手冊云云（",
                ""
            ],
            [
                "見選他卷第63頁）；於偵查中陳稱：因原戶籍地之屋主",
                ""
            ],
            [
                "黃福榮把我趕出去，我不知道復興街106 號的屋主叫什麼",
                ""
            ],
            [
                "名字，屋主和里長都是我的好朋友，我是因為要申請殘障",
                ""
            ],
            [
                "手冊遷戶籍，因為原里長不願意幫我申請殘障手冊云云（",
                ""
            ],
            [
                "見偵卷第157至158頁）；於本院準備程序中謂：我和里長",
                ""
            ],
            [
                "蔡月琴是好朋友，所以她跟我說去那邊住，我認識屋主林",
                ""
            ],
            [
                "建興云云（見本院卷第165 頁）；嗣於本院審判程序中附",
                ""
            ],
            [
                "和國慶里里長即證人蔡貴宗所證改稱：那時候我找原戶籍",
                ""
            ],
            [
                "地之里長，里長不在，後來我找到了蔡月琴，那時候是蔡",
                ""
            ],
            [
                "月琴跟我說戶口搬來這邊，是她的里民，就可請她申請殘",
                ""
            ],
            [
                "障手冊，是蔡月琴說我可以住在這邊，蔡月琴有跟我介紹",
                ""
            ],
            [
                "那個房子的屋主是誰，但是我忘記他的名字，我有看到屋",
                ""
            ],
            [
                "主在里長的辦公廳裡面，我的戶籍地就在里長的辦公廳後",
                ""
            ],
            [
                "面，是同一個房子，里長辦公室跟賣蔥油餅的跟我的戶籍",
                ""
            ],
            [
                "地都是同一間，前面是里長辦公室，旁邊是賣蔥油餅的等",
                ""
            ],
            [
                "語（見本院卷第185至186頁、第191至193頁）。就其何以",
                ""
            ],
            [
                "不在原戶籍地申請殘障手冊及其與遷入戶籍地屋主之關係",
                ""
            ],
            [
                "等節所述，前後歧異，已有可疑。而依證人蔡貴宗所證：",
                ""
            ],
            [
                "被告潘美珍未曾向其詢問要辦殘障手冊乙事，整個花蓮市",
                ""
            ],
            [
                "各里區殘障手冊及補助之申請方式及福利均相同等語（見",
                ""
            ],
            [
                "本院卷第177、178頁），足見被告潘美珍於偵查中及本院",
                ""
            ],
            [
                "準備程序中所辯不實，至其於本院審理時，聽聞證人蔡貴",
                ""
            ],
            [
                "宗之證詞後始附和改稱：其去找里長，里長不在云云，顯",
                ""
            ],
            [
                "係卸責之詞，亦不足信。另衡諸常情，被告潘美珍原戶籍",
                ""
            ],
            [
                "地之國慶里里長蔡貴宗既係被告蔡月琴之堂兄（見本院卷",
                ""
            ],
            [
                "第176 頁），若被告蔡月琴知悉被告潘美珍有申請殘障手",
                ""
            ],
            [
                "冊及相關補助之需求，縱被告潘美珍有赴里長辦公室而未",
                ""
            ],
            [
                "遇蔡貴宗之情，被告蔡月琴知悉後亦可代為轉知蔡貴宗，",
                ""
            ],
            [
                "實無須大費周章請被告潘美珍遷移戶籍，並代為央求鄰居",
                ""
            ],
            [
                "林建興讓其設址，益證被告潘美珍所述為申請殘障手冊而",
                ""
            ],
            [
                "遷移戶籍云云，顯為不實。又被告潘美珍之同居人即證人",
                ""
            ],
            [
                "黃福榮於偵查中證稱：蔡月琴是我老鄰居，和我從小一起",
                ""
            ],
            [
                "長大，蔡月琴的先生跟我是老同學等情（見選他卷第19",
                ""
            ],
            [
                "1 頁），參以被告潘美珍亦自承：蔡月琴是我的好朋友，",
                ""
            ],
            [
                "我都叫蔡月琴大姊等語（見本院卷第21頁、選他卷第15",
                ""
            ],
            [
                "9 頁），足見被告潘美珍與同案被告蔡月琴交情匪淺，並",
                ""
            ],
            [
                "刻意於該次里長選舉前將其戶籍遷入與其完全無地緣關係",
                ""
            ],
            [
                "之處，又於99年6月12 日里長選舉當日前往投票，則其目",
                ""
            ],
            [
                "的顯係為蔡月琴之里長選舉而遷移戶籍甚明。",
                ""
            ],
            [
                "被告謝育瑄於偵查中辯稱：係因公公黃福榮同時將潘美珍",
                ""
            ],
            [
                "、我與丈夫3 人都趕出來，要我們把戶籍搬出去，我跟復",
                ""
            ],
            [
                "興街106 號沒關係，是因為潘美珍要辦殘障手冊，叫我跟",
                ""
            ],
            [
                "我老公順便遷戶籍到復興街106 號，我不認識屋主林建興",
                ""
            ],
            [
                "，我跟我先生有短暫住過上址云云（見選他卷第161 頁",
                ""
            ],
            [
                "），嗣於本院準備程序中改稱：我實際上沒有住過戶籍地",
                ""
            ],
            [
                "，也沒有跟潘美珍住在一起云云（見本院卷第65、162 頁",
                ""
            ],
            [
                "），前後所述已見歧異，尚非無疑。惟縱與家人爭吵不合",
                ""
            ],
            [
                "，何需刻意遷移戶籍，已與常情不符，況倘被告謝育瑄確",
                ""
            ],
            [
                "欲遷移戶籍，竟未將被告謝育瑄於98年10月3 日甫生產之",
                ""
            ],
            [
                "子黃奕嘉一同遷出，更與常情有違，是其所辯，尚難採信",
                ""
            ],
            [
                "。參以被告謝育瑄前已自承既不認識屋主，又未實際居住",
                ""
            ],
            [
                "於復興街106 號，何以僅因公公同居人被告潘美珍之邀約",
                ""
            ],
            [
                "即將戶籍遷移至與其毫無地緣關係之處所，且其生活圈俱",
                ""
            ],
            [
                "非在所遷入之新址，衡情對當地選情不甚瞭解，卻不辭勞",
                ""
            ],
            [
                "苦，於選舉當日前往投票，足徵被告謝育瑄係以投票為主",
                ""
            ],
            [
                "要目的而虛報遷入戶籍至選舉區，並無實際遷徙住居所之",
                ""
            ],
            [
                "意。佐以前述被告謝育瑄之公公即證人黃福榮及被告潘美",
                ""
            ],
            [
                "珍與被告蔡月琴熟識多年，關係甚篤，益徵其目的顯係為",
                ""
            ],
            [
                "同案被告蔡月琴之里長選舉甚明。",
                ""
            ],
            [
                "5.被告鄒宜蓁、唐維羚部分：",
                ""
            ],
            [
                "被告鄒宜蓁雖以前揭情詞置辯，惟查：",
                ""
            ],
            [
                "被告鄒宜蓁於警詢中係稱：我是因為跟先生長期感情不好",
                ""
            ],
            [
                "，經過吵架就搬離並將戶籍遷走，目前住在蘆洲我姪女的",
                ""
            ],
            [
                "家云云（見選他卷第59頁）。於偵查中辯稱：當時我跟",
                ""
            ],
            [
                "先生感情不好吵架分居，想說可能不會再回去，所以把戶",
                ""
            ],
            [
                "籍遷出來，到臺北做褓母工作，現在回來家裡，住在花蓮",
                ""
            ],
            [
                "縣吉安鄉○○路350 巷18弄15號原戶籍地，我和我先生和",
                ""
            ],
            [
                "好了云云（見選他卷第79頁）。嗣於本院準備程序中改",
                ""
            ],
            [
                "稱：係因為辦事、方便收信，加上家裡因素，始遷徙戶籍",
                ""
            ],
            [
                "，戶籍地是我親姊姊的家，屋主林建興是我姊夫，我每天",
                ""
            ],
            [
                "都會去那裡云云（見本院卷第65頁），所辯前後已有不合",
                ""
            ],
            [
                "，其是否確有因夫妻不合，而必須遷移戶籍之情，已非無",
                ""
            ],
            [
                "疑。參以被告鄒宜蓁之夫即證人唐進和於偵查中證稱：我",
                ""
            ],
            [
                "叫他們出去住，但他們遷戶籍我不知道等語（見偵卷第18",
                ""
            ],
            [
                "9 頁）。縱被告鄒宜蓁所辯夫妻不合屬實，然衡之民間常",
                ""
            ],
            [
                "情搬離住處與遷移戶籍，本屬二事，是被告鄒宜蓁所辯，",
                ""
            ],
            [
                "尚難憑採。",
                ""
            ],
            [
                "另依目前郵政現況，收件人地址變更得向郵局申請改投或",
                ""
            ],
            [
                "改寄即可，實無因無人代收郵件即遷移戶籍之必要，且經",
                ""
            ],
            [
                "本院諭請被告鄒宜蓁提出通訊地址為新戶籍地址之郵件，",
                ""
            ],
            [
                "被告鄒宜蓁並未提出每月收受之信用卡或手機帳單，僅能",
                ""
            ],
            [
                "提出因公路監理車籍系統與戶役政系統連結，而寄至戶籍",
                ""
            ],
            [
                "地之停車逾期未繳費用帳單（見本院卷第145至146頁），",
                ""
            ],
            [
                "參以本院調閱財團法人金融聯合徵信中心查詢被告鄒宜蓁",
                ""
            ],
            [
                "之信用卡申請資料，並經台北富邦銀行函覆被告鄒宜蓁之",
                ""
            ],
            [
                "通訊地址仍設於花蓮縣吉安鄉○○村○○路350巷18 弄15",
                ""
            ],
            [
                "號之原戶籍地（見本院卷第117、124頁）。是被告鄒宜蓁",
                ""
            ],
            [
                "縱與丈夫發生爭執，本已難認有何將戶籍遷出之必要，且",
                ""
            ],
            [
                "其遷出戶籍後，對外通訊地址仍為原戶籍地，未見有所變",
                ""
            ],
            [
                "更，其所述為便利收信云云，顯然矛盾。另衡以證人即本",
                ""
            ],
            [
                "案被告唐維羚於本院證稱：我於99年1 月份到臺北去，99",
                ""
            ],
            [
                "年4 月份就回花蓮原戶籍地居住，因為我在花蓮，所以我",
                ""
            ],
            [
                "就幫我母親處理帳單，如果有母親的信件都會看得到，但",
                ""
            ],
            [
                "都是廣告資料等語（見本院卷第146、210、212 頁）。是",
                ""
            ],
            [
                "若僅係為收信之便，鄒宜蓁自可委託仍居住原址之女兒唐",
                ""
            ],
            [
                "維羚代為查看轉交，即可輕易解決此問題，殊無為此大費",
                ""
            ],
            [
                "周章將戶籍地遷移至鄒宜蓁之姊姊戶籍地之必要。佐以其",
                ""
            ],
            [
                "遷入戶籍之屋主即證人林建興證稱：我太太（指鄒宜蓁之",
                ""
            ],
            [
                "姊）現在跟我住在富安路等語（見選他卷第212 頁），",
                ""
            ],
            [
                "顯見被告鄒宜蓁之姊林鄒采雯亦未實際居住於戶籍地，更",
                ""
            ],
            [
                "徵被告鄒宜蓁所辯姊姊有代收信件之便乙節，亦屬無稽。",
                ""
            ],
            [
                "綜上各情，在在足見被告鄒宜蓁上揭所辯均係臨訟杜撰之",
                ""
            ],
            [
                "詞，並不足採。",
                ""
            ],
            [
                "被告唐維羚於警詢中稱：因父母不合，我不想跟我的父親",
                ""
            ],
            [
                "戶籍在一起，決定跟我的母親戶籍在一起，是我請我母親",
                ""
            ],
            [
                "幫我辦理的云云（見選他卷61頁）。於偵查中稱：我那",
                ""
            ],
            [
                "時候不想跟我爸一起住，我爸就說不然你跟你媽就搬走，",
                ""
            ],
            [
                "我爸當時有順便叫我們把戶籍遷走，所以戶籍才順便遷到",
                ""
            ],
            [
                "我阿姨那裡，我之前跟母親到臺北大安區一個表姊家住，",
                ""
            ],
            [
                "我於99年4 、5 月就回來花蓮住在原戶籍地（見選他卷",
                ""
            ],
            [
                "第66頁）。於本院準備程序中辯稱：我是因為家庭因素才",
                ""
            ],
            [
                "遷戶籍，我媽那時候都在臺北因為收信方便才委託我阿姨",
                ""
            ],
            [
                "幫忙收信云云（見本院卷第66頁），嗣於本院審理時改稱",
                ""
            ],
            [
                "：我父親沒有要我們遷戶籍，我99年1 月份遷戶籍時，我",
                ""
            ],
            [
                "與母親都在台北住蘆洲我表姊家，母親都已經打算離婚，",
                ""
            ],
            [
                "我們沒有打算要再回花蓮等語（見本院卷第208 、210 至",
                ""
            ],
            [
                "211 頁），被告唐維羚前後就父親有無要求渠等遷移戶籍",
                ""
            ],
            [
                "及與母親鄒宜蓁同居台北何區，前後已有不符，所辯已非",
                ""
            ],
            [
                "無疑。參以唐維羚之父即證人唐進和對於被告鄒宜蓁、唐",
                ""
            ],
            [
                "維羚遷移戶口既不知情，業如前述，被告唐維羚所辯係其",
                ""
            ],
            [
                "父親要求渠等遷移戶籍等情，即屬無稽。另經本院調閱健",
                ""
            ],
            [
                "保資訊連結作業系統及財團法人金融聯合徵信中心查詢被",
                ""
            ],
            [
                "告唐維羚之信用卡申請資料，並經花旗銀行函覆結果，被",
                ""
            ],
            [
                "告唐維羚之通訊地址，均為花蓮縣吉安鄉○○村○○路35",
                ""
            ],
            [
                "0巷18弄15號之原戶籍地（見本院卷第116、127 頁），且",
                ""
            ],
            [
                "其於本院亦自承：98年9月份至99年1 月份我在中山路156",
                ""
            ],
            [
                "號工作，99年1月份到臺北去，99年4月份我就回花蓮原戶",
                ""
            ],
            [
                "籍地居住，中間有來來回回，中間回來也是住在建國路原",
                ""
            ],
            [
                "戶籍地，並回到中山路156 號處工作，我沒有住在現戶籍",
                ""
            ],
            [
                "地等情（見本院卷第210至212頁），是縱被告唐維羚之父",
                ""
            ],
            [
                "母親因發生爭執而有分居之情為真，自被告唐維羚亦隨時",
                ""
            ],
            [
                "都可以回原戶籍地居住，現並與父親一同居住原戶籍地之",
                ""
            ],
            [
                "情觀之，被告唐維羚收受信件並無障礙，殊無為此大費周",
                ""
            ],
            [
                "章遷移戶籍之必要。況由被告唐維羚所提台北富邦銀行信",
                ""
            ],
            [
                "用卡帳單（見本院卷第 146頁），足證其代收信件之住址",
                ""
            ],
            [
                "為其工作地點，亦非現戶籍地，是被告唐維羚所辯收信方",
                ""
            ],
            [
                "便、不想跟父親戶籍在一起云云，顯屬臨訟卸責之詞，均",
                ""
            ],
            [
                "無可採。",
                ""
            ],
            [
                "被告鄒宜蓁、唐維羚既未實際居住於戶籍地，業如前述，",
                ""
            ],
            [
                "其等將戶籍遷移至與其毫無地緣關係之處所，生活圈俱非",
                ""
            ],
            [
                "在所遷入之新址，衡情對當地選情不甚瞭解，卻均不辭勞",
                ""
            ],
            [
                "苦，於選舉當日前往投票，足徵被告鄒宜蓁、唐維羚均係",
                ""
            ],
            [
                "以投票為主要目的而虛報遷入戶籍至選舉區，並無實際遷",
                ""
            ],
            [
                "徙住居所之意。佐以同案被告即證人潘美珍於本院審理中",
                ""
            ],
            [
                "所證：是蔡月琴說我可以住在遷入的戶籍地，蔡月琴有跟",
                ""
            ],
            [
                "我介紹那個房子的屋主是誰，但是我忘記他的名字，我有",
                ""
            ],
            [
                "看到屋主在里長的辦公廳裡面，我的戶籍地就在里長的辦",
                ""
            ],
            [
                "公廳後面，是同一個房子，里長辦公室跟賣蔥油餅的跟我",
                ""
            ],
            [
                "的戶籍地都是同一間，前面是里長辦公室，旁邊是賣蔥油",
                ""
            ],
            [
                "餅的等語（見本院卷第185至186頁、第191至193頁）。顯",
                ""
            ],
            [
                "見鄒宜蓁之姊夫即復興街106 號之屋主林建興與被告蔡月",
                ""
            ],
            [
                "琴交情匪淺，被告鄒宜蓁、唐維羚因受他人之請託而於該",
                ""
            ],
            [
                "次里長選舉前將其戶籍遷入上址，又於99年6 月12日里長",
                ""
            ],
            [
                "選舉當日前往投票，則其目的顯係為蔡月琴之里長選舉而",
                ""
            ],
            [
                "遷移戶籍甚明。",
                ""
            ],
            [
                "（四）至被告蔡月琴雖否認有參與上揭蔡月禎等12人之前開妨害",
                ""
            ],
            [
                "投票犯行，辯稱：我選里長並不是第一次選，我已經當選",
                ""
            ],
            [
                "二次，現在是第三次選舉，而且有民眾基礎，我不會做這",
                ""
            ],
            [
                "樣的事情云云。證人即同案被告蔡月禎等12人亦均附和被",
                ""
            ],
            [
                "告蔡月琴所辯，稱遷址與蔡月琴之里長選舉並無關連云云",
                ""
            ],
            [
                "。惟參諸本次國安里里長選舉，有投票權人僅為488 人，",
                ""
            ],
            [
                "被告蔡月琴獲192 票即告當選，屬小型之地方性選舉，復",
                ""
            ],
            [
                "以前次第18屆國安里長選舉被告蔡月琴以僅僅4 票之差險",
                ""
            ],
            [
                "勝同里競選之候選人，有第17屆、18屆、19屆國安里里長",
                ""
            ],
            [
                "選票統計表在卷可參（見99年選他字第263 號卷第24頁）",
                ""
            ],
            [
                "，足見選情之激烈，是被告蔡月琴自會及早進行參選之規",
                ""
            ],
            [
                "劃及活動，動員親朋好友及所有之人際網絡請託選舉權人",
                ""
            ],
            [
                "支持，並仔細推敲、算計可掌握之票數，另衡以被告蔡月",
                ""
            ],
            [
                "禎與被告蔡月琴屬姊妹至親關係，被告范金藏、范奈妹、",
                ""
            ],
            [
                "范順妹分別為被告蔡月琴之親舅舅及親阿姨，而被告蔡振",
                ""
            ],
            [
                "貴、廖素華、江明城、蘇乙家、潘美珍、謝育瑄、鄒宜蓁",
                ""
            ],
            [
                "、唐維羚亦為多年房客、舊識或鄰居之親人應無不知之理",
                ""
            ],
            [
                "，渠等與被告蔡月琴或為至親、或有特定親屬關係或一定",
                ""
            ],
            [
                "情誼，與被告蔡月琴關係密切，且衡以被告蔡月禎、范奈",
                ""
            ],
            [
                "妹、范順妹、鄒宜蓁等人均未實際居住於花蓮市，仍不辭",
                ""
            ],
            [
                "辛勞、大費周章遷移戶籍、參與投票以支持被告蔡月琴之",
                ""
            ],
            [
                "情觀之，若謂彼等未與被告蔡月琴共謀，僅憑己意辦理遷",
                ""
            ],
            [
                "徒戶籍，顯然昧於社會事實及常情，故被告蔡月琴等13人",
                ""
            ],
            [
                "辦理虛偽遷徒戶籍或代為辦理虛偽遷徙戶籍，應在被告蔡",
                ""
            ],
            [
                "月琴分別與之共同謀議之範圍，換言之，上開行為係在被",
                ""
            ],
            [
                "告蔡月琴與附表所列被告蔡月禎等12人間有意圖使被告蔡",
                ""
            ],
            [
                "月琴當選之共同謀議及決意後所為，被告蔡月琴自與其等",
                ""
            ],
            [
                "就虛偽遷徒戶籍而取得投票權之行為，具有共犯之關係。",
                ""
            ],
            [
                "是綜上各節以觀，被告蔡月琴所辯並不知情等語，要係圖",
                ""
            ],
            [
                "卸刑責之詞，自無足採。",
                ""
            ],
            [
                "（五）再按公職人員選舉罷免法第15條第1 項規定「有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住四個月以上者，為公職人員選舉各",
                ""
            ],
            [
                "該選舉區之選舉人」，其立法意旨謂：現代社會工商發達",
                ""
            ],
            [
                "，人民遷徙頻繁，爰參照各國選舉法規，刪除「本籍」，",
                ""
            ],
            [
                "而改以「居住期間」為取得選舉人資格之要件。稽其立法",
                ""
            ],
            [
                "精神，無非以民選公職人員係代表人民行使公權力，其由",
                ""
            ],
            [
                "各該選舉區選出者，自應獲得各該選舉區居民多數之支持",
                ""
            ],
            [
                "與認同，始具實質代表性，並符合主權在民之精神。而公",
                ""
            ],
            [
                "職人員選舉結果，關係各該地區公共行政管理、資源分配",
                ""
            ],
            [
                "或公共事務之監督，與該地區居民之生活及利益息息相關",
                ""
            ],
            [
                "，亦以實際居住於該地區已有一定時間以上之居民知之最",
                ""
            ],
            [
                "詳，是該法所重視者，為在選舉區居住之事實，並非形式",
                ""
            ],
            [
                "上之戶籍登記。故行為人如為投票目的而虛報遷入戶籍，",
                ""
            ],
            [
                "並無實際遷徙住居所之意，亦未實際在該遷入地址居住達",
                ""
            ],
            [
                "四個月以上，其以此方式取得形式上之投票權，進而前往",
                ""
            ],
            [
                "投票，顯已妨害選舉之純正及公正性，足使投票發生不正",
                ""
            ],
            [
                "確之結果，如仍認屬合法之選舉人，無異任由與選舉區內",
                ""
            ],
            [
                "利害無關之人代為行使選舉權，自與該法之立法意旨有悖",
                ""
            ],
            [
                "，苟行為人認識其上述行為足以發生虛增投票數之結果，",
                ""
            ],
            [
                "並決意為之，難謂其所為不該當於刑法第146條第1項之罪",
                ""
            ],
            [
                "之構成要件（參見最高法院94年度台上字第1730號、第16",
                ""
            ],
            [
                "96號、第7139號、97年度台上字第76號、第880 號判決意",
                ""
            ],
            [
                "旨）。嗣刑法第146條復於96年1月24日公布增定第2 項：",
                ""
            ],
            [
                "「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同」（原第2項未遂犯，移列第3項），並於",
                ""
            ],
            [
                "同年月26日施行，即本乎斯旨，是其立法理由遂謂：公職",
                ""
            ],
            [
                "人員經由各選舉區選出，自應獲得各該選舉區居民多數之",
                ""
            ],
            [
                "支持與認同，始具實質代表性，若以遷徙戶籍但未實際居",
                ""
            ],
            [
                "住戶籍地之方式，取得投票權參與投票，其影響戕害民主",
                ""
            ],
            [
                "選舉之精神甚深。為導正選舉風氣，爰增訂上開第二項。",
                ""
            ],
            [
                "惟現未實際居住於戶籍地者有數百萬人，其因就業、就學",
                ""
            ],
            [
                "、服兵役未實際居住於戶籍地，或為子女學區、農保、都",
                ""
            ],
            [
                "會區福利給付優渥、保席次或其他因素而遷籍於未實際居",
                ""
            ],
            [
                "住地，其原因不一。然此與意圖支持特定候選人當選，進",
                ""
            ],
            [
                "而遷徙戶籍之情形不同，並非所有籍在人不在參與投票均",
                ""
            ],
            [
                "須以刑罰相繩，是以第二項以意圖使特定候選人當選虛偽",
                ""
            ],
            [
                "遷徙戶籍投票者，為處罰之對象。準此而論，本件被告蔡",
                ""
            ],
            [
                "月禎等12人虛偽遷徙戶籍之時間分別如附表所示，適可取",
                ""
            ],
            [
                "得前開選舉之選舉權，並均於選舉日不辭辛勞前往投票，",
                ""
            ],
            [
                "然渠等虛偽遷徙戶籍並非基於就業、就學、服兵役、子女",
                ""
            ],
            [
                "學區、社會福利、保險等各項合理原因，復於本院審理時",
                ""
            ],
            [
                "仍未能合理說明渠等遷徙戶籍之理由，而僅係一再臨訟杜",
                ""
            ],
            [
                "撰各種遷徙戶籍之詞，由此在在彰顯渠等應均係以投票支",
                ""
            ],
            [
                "持候選人蔡月琴為主要目的，始刻意在選舉日4 個月前虛",
                ""
            ],
            [
                "偽遷徙戶籍以取得投票權，渠等確有妨害投票之犯行至明",
                ""
            ],
            [
                "，亦不得執以此為渠等之遷徙自由為辯，併予敘明。",
                ""
            ],
            [
                "（六）綜上所述，足認被告蔡月禎等12人並未實際居住於如附表",
                ""
            ],
            [
                "所列之遷入戶籍地，且均係為被告蔡月琴競選里長之目的",
                ""
            ],
            [
                "而遷移戶籍，足認被告蔡月琴與被告蔡月禎等12人確有意",
                ""
            ],
            [
                "圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投",
                ""
            ],
            [
                "票之事實，渠等及辯護人所辯各節復無足取，本件事證已",
                ""
            ],
            [
                "臻明確，被告蔡月琴、蔡月禎、蔡振貴、廖素華、江明城",
                ""
            ],
            [
                "、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚、",
                ""
            ],
            [
                "潘美珍、謝育瑄之犯行均堪認定。",
                ""
            ],
            [
                "三、又按刑法第146 條之妨害投票正確罪，旨在防範以詐術或虛",
                ""
            ],
            [
                "偽遷徙戶籍等非法方法，使投票發生不正確之結果，故於96",
                ""
            ],
            [
                "年1月24日增訂第2項時，其立法理由即明示因求學、就業等",
                ""
            ],
            [
                "因素，致「籍在人不在」者，與意圖使特定候選人當選而「",
                ""
            ],
            [
                "虛偽遷徙戶籍」者，不能同視，業如前述。再者，法律為顧",
                ""
            ],
            [
                "及配偶、親子間之特殊親情，本於謙抑原則在特定事項猶為",
                ""
            ],
            [
                "適度之限縮，例如實體法上關於特定犯罪，須告訴乃論、得",
                ""
            ],
            [
                "（或應）減輕或免除其刑；在訴訟法上得拒絕證言、對於直",
                ""
            ],
            [
                "系尊親屬或配偶，不得提起自訴等，以兼顧倫理。本此原則",
                ""
            ],
            [
                "，因求學、就業等因素，未實際居住於戶籍地者，原本即欠",
                ""
            ],
            [
                "缺違法性，縱曾將戶籍遷出，但為支持其配偶、父母競選，",
                ""
            ],
            [
                "復將戶籍遷回原生家庭者，亦僅恢復到遷出前（即前述籍在",
                ""
            ],
            [
                "人不在）之狀態而已，於情、於理、於法應為社會通念所容",
                ""
            ],
            [
                "許，且非法律責難之對象。此種情形，要與非家庭成員，意",
                ""
            ],
            [
                "圖使特定候選人當選而「虛偽遷徙戶籍」者，迥然有別（最",
                ""
            ],
            [
                "高法院97年度台上字第6856號、100年度台上字第2653 號判",
                ""
            ],
            [
                "決意旨參照）。亦即本於社會倫理通念，而探求刑法第 146",
                ""
            ],
            [
                "條第2 項之立法真意，若父母、配偶、子女，倘因求學、就",
                ""
            ],
            [
                "業等因素，致實際之居住地與戶籍地未能合一者，但為支持",
                ""
            ],
            [
                "其父母、配偶、子女競選而將戶籍遷回原生家庭者，即非該",
                ""
            ],
            [
                "項規定所處罰之範圍。惟查，本件被告蔡月禎、范金藏、范",
                ""
            ],
            [
                "奈妹、范順妹均非候選人即被告之父母、配偶、子女，而僅",
                ""
            ],
            [
                "具上開一定之親戚關係，其等以上開情形而遷徙戶籍投票支",
                ""
            ],
            [
                "持具上開親戚關係之候選人，依上揭說明，仍屬該項規定所",
                ""
            ],
            [
                "處罰之範圍，而不能免罰，此應為臺灣地區特殊選舉風氣而",
                ""
            ],
            [
                "為維護選舉制度公平性所必要，併此敘明。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、核被告蔡月琴等13人所為，均係犯刑法第146條第2項之意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、共同正犯之意思聯絡，原不以數人間直接發生者為限，有間",
                ""
            ],
            [
                "接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙",
                ""
            ],
            [
                "、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立",
                ""
            ],
            [
                "（最高法院77年台上字第2135號判例參照）。本件被告蔡月",
                ""
            ],
            [
                "琴分別與被告蔡月禎；被告蔡振貴、廖素華、江明城、",
                ""
            ],
            [
                "蘇乙家；被告范金藏、范順妹、范奈妹；被告潘美珍、",
                ""
            ],
            [
                "謝育瑄；被告鄒宜蓁、唐維羚彼此間有直接或間接之犯意",
                ""
            ],
            [
                "聯絡，與行為分擔，揆諸前開說明，均各為共同正犯。又本",
                ""
            ],
            [
                "案被告蔡月琴、蔡月禎、蔡振貴、廖素華、江明城、蘇乙家",
                ""
            ],
            [
                "、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚、潘美珍、謝",
                ""
            ],
            [
                "育瑄等人虛報遷入戶籍取得選舉權之數目雖有多個，但所侵",
                ""
            ],
            [
                "害選舉正確性及公正性、純正性之社會法益亦屬單一，為實",
                ""
            ],
            [
                "質上一罪，僅成立一妨害投票正確罪。",
                ""
            ],
            [
                "三、被告蔡振貴行為時為已滿80歲之人，有其年籍資料在卷可稽",
                ""
            ],
            [
                "（見選他卷第41頁），爰依刑法第18條第3 項之規定，減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "四、爰審酌選舉制度乃民主政治之重要基石，而被告蔡月琴等13",
                ""
            ],
            [
                "人均明知選舉制度之本質，在於由選舉區域之選民依多數決",
                ""
            ],
            [
                "方式反應民意，詎為圖使被告蔡月琴當選里長，竟與被告蔡",
                ""
            ],
            [
                "月禎等12人以虛偽遷徙戶籍以取得投票權之方式，使投票發",
                ""
            ],
            [
                "生不正確之結果，扭曲民主選舉制度之目的，使未居住該里",
                ""
            ],
            [
                "之民眾實際支配居住該里民眾之地方自治權益，並對民主社",
                ""
            ],
            [
                "會之選舉制度運作產生嚴重負面影響，惟考量被告蔡月琴等",
                ""
            ],
            [
                "13人均未曾因故意犯罪而有期徒刑以上刑宣告，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表13份在卷可按，渠等素行尚可，兼衡",
                ""
            ],
            [
                "被告蔡月琴身為候選人，並曾因競選對手以虛偽遷徙戶籍即",
                ""
            ],
            [
                "俗稱「幽靈人口」之手段當選里長而提出當選無效之訴訟，",
                ""
            ],
            [
                "對於此不當手段之違法性知之甚詳，竟仍不思以正當管道取",
                ""
            ],
            [
                "得選民信任，而央求親戚、友人虛偽遷移戶籍，被告蔡月禎",
                ""
            ],
            [
                "等12人乃基於親誼或友情之請託而參與上揭虛偽遷籍而投票",
                ""
            ],
            [
                "犯行之犯罪動機、目的、手段，暨渠等於本院審理時均仍飾",
                ""
            ],
            [
                "詞圖卸其責之態度等一切情狀，分別量處如主文所示之刑，",
                ""
            ],
            [
                "並就蔡月禎等12人分別諭知易科罰金之折算標準，以資懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、又依公職人員選舉罷免法第113條第3項規定：「犯本章之罪",
                ""
            ],
            [
                "或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權」，而公職人員選舉罷免法之禠奪公權宣",
                ""
            ],
            [
                "告，因寓有強制性，乃刑法第37條第2 項之特別規定，是其",
                ""
            ],
            [
                "當不受宣告1 年以上有期徒刑始得宣告褫奪公權之限制，法",
                ""
            ],
            [
                "院應予優先適用，惟所宣告褫奪公權之「被褫奪之資格」與",
                ""
            ],
            [
                "「褫奪期間」，公職人員選舉罷免法並未規定，自應回歸適",
                ""
            ],
            [
                "用刑法之規定，是所宣告之褫奪公權期間，仍為1 年以上10",
                ""
            ],
            [
                "年以下。查本件被告蔡月琴等13人，均係犯刑法第6 章之妨",
                ""
            ],
            [
                "害投票罪，並均經宣告如主文所示有期徒刑以上之刑，揆諸",
                ""
            ],
            [
                "上開說明，自應依公職人員選舉罷免法第113條第3項之規定",
                ""
            ],
            [
                "，分別併予宣告褫奪公權，酌以被告蔡月琴身為候選人，明",
                ""
            ],
            [
                "知虛偽遷徙戶口有害選舉之公平性，仍以此不當手段競選，",
                ""
            ],
            [
                "所為誠屬可議，為督促其深切自省，併予宣告褫奪公權3 年",
                ""
            ],
            [
                "，而被告蔡月禎等12人，僅係基於情誼助選，惡性較輕，則",
                ""
            ],
            [
                "併予宣告褫奪公權1年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，刑法第18條第 3",
                ""
            ],
            [
                "項、第28條、第146條第2項、第41條第1項前段、第37條第2項、",
                ""
            ],
            [
                "第3項，公職人員選舉罷免法第113條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃秀敏到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  101     年    3     月    14    日",
                ""
            ],
            [
                "刑事第三庭    審判長  法  官  李世華",
                ""
            ],
            [
                "法  官  湯國杰",
                ""
            ],
            [
                "法  官  王凱俐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對於本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    15    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄論罪科刑之法條：",
                ""
            ],
            [
                "刑法第146條第2項",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬────────┬─────┐",
                ""
            ],
            [
                "│編號│被告  │原戶籍地址  │遷入時間    │遷入戶籍地址    │辦理戶籍遷│",
                ""
            ],
            [
                "│    │      │            │            │                │移者姓名  │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 1  │蔡月禎│新北市板橋區│98年8月4日  │花蓮縣花蓮市中山│蔡月琴    │",
                ""
            ],
            [
                "│    │      │中正路341 巷│            │路358巷18號     │          │",
                ""
            ],
            [
                "│    │      │28號4樓     │            │（屋主：陳忠和）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：蔡月琴）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 2  │蔡振貴│花蓮縣花蓮市│98年10月7日 │花蓮縣花蓮市復興│蔡振貴    │",
                ""
            ],
            [
                "│    │      │介林三街13號│            │街110巷2號      │          │",
                ""
            ],
            [
                "│    │      │            │            │（屋主：陳忠和）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：蔡振貴）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 3  │廖素華│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 4  │江明城│同上        │98年12月23日│同上            │廖素華    │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 5  │蘇乙家│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 6  │范金藏│花蓮縣花蓮市│98年6月12日 │花蓮縣花蓮市中山│范金藏    │",
                ""
            ],
            [
                "│    │      │中山路726號 │            │路412 巷17號5 樓│          │",
                ""
            ],
            [
                "│    │      │            │            │之5             │          │",
                ""
            ],
            [
                "│    │      │            │            │（屋主：梁淑蓮）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：范金藏）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 7  │范奈妹│臺北市忠孝東│98年8月14日 │同上            │范順妹    │",
                ""
            ],
            [
                "│    │      │路5 段236 巷│            │（戶長：范奈妹）│          │",
                ""
            ],
            [
                "│    │      │45 弄9之1 號│            │                │          │",
                ""
            ],
            [
                "│    │      │7樓         │            │                │          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 8  │范順妹│臺北市○○路│同上        │同上            │范順妹    │",
                ""
            ],
            [
                "│    │      │3段75 巷218 │            │（戶長：范順妹）│          │",
                ""
            ],
            [
                "│    │      │弄83號5 樓  │            │                │          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 9  │鄒宜蓁│花蓮縣吉安鄉│99年1月15日 │花蓮縣花蓮市復興│鄒宜蓁    │",
                ""
            ],
            [
                "│    │      │建國路350 巷│            │街106號         │          │",
                ""
            ],
            [
                "│    │      │18弄15號    │            │（屋主：林建興）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：翁昱航）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│10  │唐維羚│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│11  │潘美珍│花蓮縣花蓮市│98年7月30日 │同上            │潘美珍（附│",
                ""
            ],
            [
                "│    │      │中山路1 段3 │            │（戶長：潘美珍）│房屋稅籍證│",
                ""
            ],
            [
                "│    │      │巷216弄102號│            │                │明）      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│12  │謝育瑄│同上        │99年1月27日 │同上            │謝育瑄（即│",
                ""
            ],
            [
                "│    │（即劉│            │            │                │劉育瑄）  │",
                ""
            ],
            [
                "│    │育瑄）│            │            │                │          │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,100,選訴,4,20120406,2": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　　100年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　台灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡月琴",
                ""
            ],
            [
                "　　　　　　蔡月禎",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李子春律師",
                ""
            ],
            [
                "被　　　告　蔡振貴",
                ""
            ],
            [
                "　　　　　　廖素華",
                ""
            ],
            [
                "　　　　　　江明城",
                ""
            ],
            [
                "　　　　　　蘇乙家",
                ""
            ],
            [
                "　　　　　　范金藏",
                ""
            ],
            [
                "　　　　　　范奈妹",
                ""
            ],
            [
                "　　　　　　　　　　　之1號7樓",
                ""
            ],
            [
                "　　　　　　范順妹",
                ""
            ],
            [
                "　　　　　　　　　　　號5樓",
                ""
            ],
            [
                "　　　　　　鄒宜蓁",
                ""
            ],
            [
                "　　　　　　唐維羚",
                ""
            ],
            [
                "　　　　　　潘美珍",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　謝育瑄（原名劉育瑄）",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "上列被告因妨害投票案件，本院於中華民國101年3月14日所為之",
                ""
            ],
            [
                "判決之原本及其正本有誤寫，應裁定更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及其正本案由欄檢察官提起公訴案號之記載應更正",
                ""
            ],
            [
                "為「100年度選偵字第6號」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第232 條之規定，原審法院得以裁",
                ""
            ],
            [
                "定更正之，業經司法院大法官會議釋字第43號解釋在案。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本於案由欄內關於檢察官提起公訴",
                ""
            ],
            [
                "之案號誤載為「99年度選偵字第6 號」，是此部分顯係誤載",
                ""
            ],
            [
                "，而不影響於全案情節與判決之本旨，爰更正如主文。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    6     日",
                ""
            ],
            [
                "刑事第三庭    審判長  法  官  李世華",
                ""
            ],
            [
                "法  官  湯國杰",
                ""
            ],
            [
                "法  官  王凱俐",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如對本裁定不服，應於送達後5日內，向本院提出抗告狀（ 應抄",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,101,選上訴,2,20120810,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　101年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡月琴",
                ""
            ],
            [
                "　　　　　　蔡月禎",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　陳清華律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡振貴",
                ""
            ],
            [
                "　　　　　　廖素華",
                ""
            ],
            [
                "　　　　　　江明城",
                ""
            ],
            [
                "　　　　　　蘇乙家",
                ""
            ],
            [
                "前列四人共同",
                ""
            ],
            [
                "選任辯護人　邱一偉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　范金藏",
                ""
            ],
            [
                "　　　　　　范奈妹",
                ""
            ],
            [
                "　　　　　　范順妹",
                ""
            ],
            [
                "　　　　　　鄒宜蓁",
                ""
            ],
            [
                "　　　　　　唐維羚",
                ""
            ],
            [
                "　　　　　　潘美珍",
                ""
            ],
            [
                "　　　　　　謝育瑄即劉育瑄",
                ""
            ],
            [
                "前列七人共同",
                ""
            ],
            [
                "選任辯護人　李殷財律師",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣花蓮地方法院100年度選",
                ""
            ],
            [
                "訴字第4號中華民國101年3月14日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "花蓮地方法院檢察署100年度選偵字第6號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "蔡月琴共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金以新台幣仟元折算壹",
                ""
            ],
            [
                "日，褫奪公權年。",
                ""
            ],
            [
                "蔡月禎、廖素華、江明城、蘇乙家、范金藏、范奈妹、范順妹、",
                ""
            ],
            [
                "鄒宜蓁、唐維羚、謝育瑄共同意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票，各處有期徒刑肆月，如易科罰金，",
                ""
            ],
            [
                "均以新臺幣壹仟元折算壹日，均褫奪公權壹年。均緩刑年。",
                ""
            ],
            [
                "蔡振貴共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "潘美珍無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡月琴係民國99年6月12日舉行之「全國鄉鎮市民代表及村",
                ""
            ],
            [
                "里長選舉」花蓮市國安里第19屆里長候選人，蔡月禎為其胞",
                ""
            ],
            [
                "妹，范金藏、范奈妹、范順妹分別為其舅舅及阿姨。蔡月琴",
                ""
            ],
            [
                "、蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏、范",
                ""
            ],
            [
                "奈妹、范順妹、鄒宜蓁、唐維羚、謝育瑄均明知依公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項之規定，在各該選舉區繼續居住4個",
                ""
            ],
            [
                "月以上者，始為該選舉區之選舉人，詎為求使蔡月琴順利當",
                ""
            ],
            [
                "選，且蔡月琴明知蔡月禎、蔡振貴、廖素華、江明城、蘇乙",
                ""
            ],
            [
                "家、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚、謝育瑄等",
                ""
            ],
            [
                "人皆未實際居住於國安里，蔡月琴竟分別於不詳時、地與蔡",
                ""
            ],
            [
                "月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏、范奈妹",
                ""
            ],
            [
                "、范順妹、鄒宜蓁、唐維羚、謝育瑄等人共同基於意圖使候",
                ""
            ],
            [
                "選人蔡月琴能當選國安里里長，以虛偽遷移戶籍取得投票權",
                ""
            ],
            [
                "而為投票，使投票發生不正確結果之犯意聯絡，使如附表所",
                ""
            ],
            [
                "示之蔡月禎等11人，分別於附表所示之時間，由附表所示之",
                ""
            ],
            [
                "辦理戶籍遷移者向花蓮縣花蓮市戶政事務所申請遷入附表所",
                ""
            ],
            [
                "示之戶籍，進而使不知情之花蓮市戶政事務所戶政人員於實",
                ""
            ],
            [
                "質審查後，因未發覺附表所示之人並非實際遷移於附表所示",
                ""
            ],
            [
                "之地址，而將前開不實之戶籍遷入事項登載於戶籍登記資料",
                ""
            ],
            [
                "上，嗣附表所示之人經戶籍機關分別編入花蓮縣第19屆鄉鎮",
                ""
            ],
            [
                "市民代表暨村里長選舉第56投票所花蓮市國安里選舉人名冊",
                ""
            ],
            [
                "，使未實際居住於附表所示戶籍地址之蔡月禎、蔡振貴、廖",
                ""
            ],
            [
                "素華、江明城、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁",
                ""
            ],
            [
                "、唐維羚、謝育瑄以此虛偽遷徙戶籍方式取得選舉權人資格",
                ""
            ],
            [
                "，並均於99年6月12日投票日，前往投票所投票予蔡月琴。",
                ""
            ],
            [
                "二、案經陳惠卿告發而由臺灣花蓮地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "被告蔡月琴、蔡月禎對蔡月禎、蔡振貴、廖素華、江明城、",
                ""
            ],
            [
                "蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐維羚、潘美",
                ""
            ],
            [
                "珍、謝育瑄等人於警詢中所為之陳述，均爭執其證據能力。",
                ""
            ],
            [
                "其中除被告蔡月禎所述外，其餘均屬被告蔡月琴、蔡月禎以",
                ""
            ],
            [
                "外之人於審判外之言詞陳述而屬傳聞證據，既經被告2人及",
                ""
            ],
            [
                "其等辯護人爭執上開警詢證詞之證據能力，且上開蔡振貴等",
                ""
            ],
            [
                "11人於警詢之供述復無其他法律規定得例外作為證據之情形",
                ""
            ],
            [
                "，故上開供述對其2人均無證據能力，另被告蔡月禎之警詢",
                ""
            ],
            [
                "陳述，對被告蔡月琴而言，依上開規定亦無證據能力，惟對",
                ""
            ],
            [
                "被告蔡月禎本身而言，非屬被告以外之人之陳述，且其亦未",
                ""
            ],
            [
                "曾抗辯其警詢之供述有非法取供之情事，應認有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外向法官所為之陳述，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之1定有明文。證人即共同被告范金藏、范",
                ""
            ],
            [
                "順妹、范奈妹、江明城、蘇乙家於另案臺灣花蓮地方法院99",
                ""
            ],
            [
                "年度選字第18號民事案件（以下簡稱民事案件）法官前所為",
                ""
            ],
            [
                "之陳述，係被告以外之人於本件審判外向法官所為之陳述，",
                ""
            ],
            [
                "揆諸上揭規定，自得為證據。",
                ""
            ],
            [
                "三、另按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至之4之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第159條第1項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5定有明文。查本案所引用之傳聞證據，除被告蔡月琴",
                ""
            ],
            [
                "、蔡月禎對上開部分證據有爭執外，對於其他證據於本院準",
                ""
            ],
            [
                "備程序中均表示沒有意見，其餘被告亦均不爭執本案全部證",
                ""
            ],
            [
                "據之證據能力（本院卷第113頁背面），且迄於言詞辯論終",
                ""
            ],
            [
                "結前，亦未聲明異議，本院審酌該等證據作成之情況，認均",
                ""
            ],
            [
                "無不適合作為證據之情事，依刑事訴訟法第159條之5第1項",
                ""
            ],
            [
                "、第2項之規定，均有證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金",
                ""
            ],
            [
                "藏、范奈妹、范順妹、鄒宜蓁、唐維羚、謝育瑄固均坦承渠",
                ""
            ],
            [
                "等分別於附表所示之時間將戶籍遷入附表所示之戶籍地址，",
                ""
            ],
            [
                "且均於99年6月12日之里長選舉投票日前往投票所領取選票",
                ""
            ],
            [
                "及投票等情，惟與被告蔡月琴均矢口否認有何妨害投票之犯",
                ""
            ],
            [
                "行。除均辯稱無共同虛偽遷移戶籍之犯意外，另被告蔡月琴",
                ""
            ],
            [
                "辯稱：伊幫妹妹蔡月禎遷移戶籍，是因為她婚姻出問題，要",
                ""
            ],
            [
                "回花蓮住，此外，伊並非第一次選里長，已經當選二次，現",
                ""
            ],
            [
                "在是第三次選舉，有民眾基礎，不會做這樣的事情云云；被",
                ""
            ],
            [
                "告蔡月禎辯稱：是因為家庭因素，才請姊姊蔡月琴幫伊把戶",
                ""
            ],
            [
                "籍遷回來，若真要幫她的話，應該在伊姐姐第一次選舉就遷",
                ""
            ],
            [
                "回來云云；被告蔡振貴及廖素華均辯稱：是因為其等小女兒",
                ""
            ],
            [
                "不知道能不能唸慈濟國中，準備要讓她讀花崗國中，且一直",
                ""
            ],
            [
                "都在遷入戶籍地做生意云云；被告江明城及蘇乙家均辯稱：",
                ""
            ],
            [
                "因一直都在遷入戶籍地工作，將戶籍設在那裡收信件會比較",
                ""
            ],
            [
                "方便云云；被告范金藏辯稱：因伊原設籍中山路的房子已經",
                ""
            ],
            [
                "賣掉，租房子的房東不讓伊設籍，所以才將戶籍設於伊外甥",
                ""
            ],
            [
                "女梁淑蓮家中云云；被告范順妹、范奈妹均辯稱：因生涯規",
                ""
            ],
            [
                "畫，其姊妹想要一起在花蓮買地蓋農舍，根據規定一定要設",
                ""
            ],
            [
                "籍2年以上才可以購買農地，方遷移戶籍云云；被告謝育瑄",
                ""
            ],
            [
                "辯稱：伊是因為公公黃福榮生氣將伊與先生趕出門，還要其",
                ""
            ],
            [
                "等將戶籍遷出，所以才遷戶籍到復興街106號跟公公的同居",
                ""
            ],
            [
                "人潘美珍一起云云；被告鄒宜蓁辯稱：是因為之前跟先生吵",
                ""
            ],
            [
                "架要離婚，伊先生不同意離婚，所以才將戶籍遷走，而且因",
                ""
            ],
            [
                "辦事、收信方便，才將戶籍遷到伊姊夫林建興的房屋內，請",
                ""
            ],
            [
                "伊姊姊幫忙收信云云；被告唐維羚辯稱：是因為家庭因素才",
                ""
            ],
            [
                "遷戶籍的，母親鄒宜蓁那時候不在花蓮，都在台北，因為收",
                ""
            ],
            [
                "信方便，才委託伊阿姨幫忙收信云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告蔡月禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏",
                ""
            ],
            [
                "、范奈妹、范順妹、鄒宜蓁、唐維羚、謝育瑄（下稱被告",
                ""
            ],
            [
                "蔡月禎等11人）之原戶籍各在如附表「原戶籍址」所示之",
                ""
            ],
            [
                "地址，嗣或親自或書立委託書委由他人，先後於附表所示",
                ""
            ],
            [
                "之日期至花蓮縣花蓮市戶政事務所，將渠等戶籍分別遷移",
                ""
            ],
            [
                "至陳忠和、梁淑蓮、林建興所有之花蓮縣花蓮市○○路35",
                ""
            ],
            [
                "8巷18號、花蓮縣花蓮市○○街110巷2號、花蓮縣花蓮市",
                ""
            ],
            [
                "○○路412巷17號5樓之5、花蓮縣花蓮市○○街106號內，",
                ""
            ],
            [
                "且經戶政事務所承辦人員將上開戶籍遷入事項登載於戶籍",
                ""
            ],
            [
                "記事及選舉人名冊並公告確定，嗣被告蔡月禎等11人均於",
                ""
            ],
            [
                "99年6月12日花蓮市里長選舉之投票日前往投票所領取選",
                ""
            ],
            [
                "票並投票等情，為被告蔡月禎等11人坦承不諱（見原審卷",
                ""
            ],
            [
                "第62頁至第66頁、第184至212頁），並有遷入戶籍申請書",
                ""
            ],
            [
                "、住址變更戶籍登記申請書、花蓮市國安里第19屆鄉鎮市",
                ""
            ],
            [
                "民代表暨里長選舉花蓮市國安里之選舉人名冊影本在卷可",
                ""
            ],
            [
                "憑（見99年度選他字第278號卷(一)【下稱選他(一)卷】",
                ""
            ],
            [
                "第19頁、第25至26頁、第64、67、76、78、91頁、99年度",
                ""
            ],
            [
                "選他字第278號卷(二)【下稱選他(二)卷】第1至44頁），",
                ""
            ],
            [
                "是此部分事實堪以認定。",
                ""
            ],
            [
                "（二）被告蔡月禎等11人並未實際居住於所遷移戶籍之處所，亦",
                ""
            ],
            [
                "無其他遷移戶籍之正當理由，其等遷移處所顯係屬虛偽，",
                ""
            ],
            [
                "理由如下：",
                ""
            ],
            [
                "１、被告蔡月禎雖辯稱：伊實際居住在戶籍地云云。然其於偵",
                ""
            ],
            [
                "查中已自承：我回花蓮都住在花蓮市○○路358巷18號2樓",
                ""
            ],
            [
                "的1個房間，不然就是去我弟弟蔡桂吉那裡，平常是姊姊",
                ""
            ],
            [
                "她的家人住在我的戶籍地，如果我去住，我姊夫他們會去",
                ""
            ],
            [
                "住復興街的房子等語（見選他(二)卷第91頁）。嗣於原審",
                ""
            ],
            [
                "準備程序中改稱：我只要回來花蓮的時候，都住在戶籍地",
                ""
            ],
            [
                "，現在是來來去去的等語（見原審卷第63頁），核與先前",
                ""
            ],
            [
                "之供述不同。惟佐以被告蔡月禎於民事案件審理中證稱：",
                ""
            ],
            [
                "我有兩個小孩，都是我在帶，我只有遷移我自己的戶籍，",
                ""
            ],
            [
                "沒有遷移小孩的戶籍，是因為他們都在唸高中了，後來我",
                ""
            ],
            [
                "跟我先生的感情有變好等語（見民事卷第123、124頁），",
                ""
            ],
            [
                "則其既需照顧在北部居住地正就讀高中之子女，依一般經",
                ""
            ],
            [
                "驗法則，不可能長期繼續居住在戶籍地，是被告蔡月禎縱",
                ""
            ],
            [
                "曾偶爾至戶籍地住宿，惟並無實際繼續居住於上開戶籍地",
                ""
            ],
            [
                "址之意思甚明。其遷移戶籍既非就業、就學、保險、福利",
                ""
            ],
            [
                "或其他因素遷籍而未實際居住，顯然係不實之遷移戶籍。",
                ""
            ],
            [
                "２、被告蔡振貴於偵查中辯稱：晚上有去復興街110巷那裡住",
                ""
            ],
            [
                "云云（見選他(二)卷第120頁）。惟其於警詢中已自承：",
                ""
            ],
            [
                "我現居花蓮市○○○街13號等語（見99年度選他字第160",
                ""
            ],
            [
                "號卷【下稱選他(六)卷】第67頁），核與其妻即被告廖素",
                ""
            ],
            [
                "華於原審準備程序中自承：我雖有在戶籍地做生意，但並",
                ""
            ],
            [
                "未實際居住於花蓮縣花蓮市○○街110巷2號等語（見原審",
                ""
            ],
            [
                "卷第63頁）相符；再參以被告江明城、蘇乙家於警詢中亦",
                ""
            ],
            [
                "均供稱：以前我們都是跟廖素華住在一起，因為最近買房",
                ""
            ],
            [
                "子，所以搬出去住在花蓮市○○路89巷18號等語（見選他",
                ""
            ],
            [
                "(六)卷第70至73頁），被告江明城於民事案件審理時亦證",
                ""
            ],
            [
                "稱其並未實際居住於復興街戶籍地等語（見民事卷第127",
                ""
            ],
            [
                "頁），足見被告蔡振貴、廖素華、江明城、蘇乙家等4人",
                ""
            ],
            [
                "均未實際居住於上址，應堪以認定。被告蔡振貴前揭所辯",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "３、被告范金藏於原審準備程序中自承：我在花蓮市○○路41",
                ""
            ],
            [
                "2巷17號5樓之5戶籍地有住十幾天，現在是租房子等情（",
                ""
            ],
            [
                "見原審卷第63頁），足見被告范金藏實際並未繼續居住於",
                ""
            ],
            [
                "設籍之上址；被告范奈妹於原審準備程序中亦自承：我沒",
                ""
            ],
            [
                "有去過戶籍地等語（見原審卷第64頁），被告范順妹與原",
                ""
            ],
            [
                "審準備程序中自承：我沒有實際住在戶籍地等語（見原審",
                ""
            ],
            [
                "卷第64頁），被告范奈妹、范順妹皆未曾居住於設籍地亦",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "４、被告謝育瑄於原審準備程序中自承：我實際上沒有住過戶",
                ""
            ],
            [
                "籍地等語（見原審卷第65頁），則被告謝育瑄並未實際居",
                ""
            ],
            [
                "住於上址，應堪認定。",
                ""
            ],
            [
                "５、被告鄒宜蓁與原審準備程序中自承：我是因為家裡因素才",
                ""
            ],
            [
                "遷戶籍，所以我認為沒有住在那邊沒有關係等語（見原審",
                ""
            ],
            [
                "卷第65頁）。被告唐維羚於原審準備程序中自承：我現在",
                ""
            ],
            [
                "和我阿公一起住，沒有住在戶籍地等語（見原審卷第65頁",
                ""
            ],
            [
                "）。足見被告鄒宜蓁、唐維羚亦未實際居住於設籍地，均",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "６、綜上所述，足認被告蔡月禎等11人於遷籍前後既均未居住",
                ""
            ],
            [
                "於設籍地，其等遷移戶籍亦非有正當理由，均屬虛偽。",
                ""
            ],
            [
                "（三）被告蔡月禎等11人遷移戶籍之目的係使特定候選人當選，",
                ""
            ],
            [
                "理由如下：",
                ""
            ],
            [
                "１、被告蔡月禎雖辯稱其因欲與先生離婚始遷移戶籍云云，然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告蔡月禎於民事案件審理中證稱：我有兩個小孩，都是",
                ""
            ],
            [
                "我在帶，我只有遷移我自己的戶籍，而沒有遷移小孩的戶",
                ""
            ],
            [
                "籍，是因為他們都在唸高中了，後來我跟我先生的感情有",
                ""
            ],
            [
                "變好等語（見民事卷第123、124頁），其是否確有因夫妻",
                ""
            ],
            [
                "不合，而必須遷移戶籍之情，已非無疑。況縱被告蔡月禎",
                ""
            ],
            [
                "所辯夫妻不合屬實，惟既未離婚即無立即先遷移戶籍之急",
                ""
            ],
            [
                "迫性，且依其於偵查中所述，其多住在花蓮市○○路或弟",
                ""
            ],
            [
                "弟住處，則縱使其認有遷移戶籍之必要，實應遷至上開二",
                ""
            ],
            [
                "址之一，而非被告蔡月琴住所。另衡之常情，搬離住處與",
                ""
            ],
            [
                "遷移戶籍，本屬二事，參以被告蔡月禎亦自承其僅在花蓮",
                ""
            ],
            [
                "臺北之間來來去去，小孩子還要唸書沒有跟我一起過來等",
                ""
            ],
            [
                "語（見選他(二)卷第90頁、原審卷第162、163頁），顯然",
                ""
            ],
            [
                "並未有居住花蓮之意，是其所辯，與常理不合，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依一般選舉實務所見，參選人於對外宣佈參選前，即已事",
                ""
            ],
            [
                "先進行規劃，並動員親朋好友之人際網絡請託選舉權人支",
                ""
            ],
            [
                "持，衡以被告蔡月琴與蔡月禎係姊妹至親，自無不知之理",
                ""
            ],
            [
                "，被告蔡月禎辯稱其委託蔡月琴在98年8月4日辦理戶籍遷",
                ""
            ],
            [
                "徙，不知道蔡月琴要參選下屆里長云云（見選他(二)卷第",
                ""
            ],
            [
                "91頁），實與常情有違，是被告蔡月禎遷移戶籍實係為胞",
                ""
            ],
            [
                "姊即同案被告蔡月琴之里長選舉，應堪認定。",
                ""
            ],
            [
                "又被告蔡月禎遷移戶籍既係由被告蔡月琴辦理，該遷移戶",
                ""
            ],
            [
                "籍時段恰又可取得選舉權資格，其遷移戶籍顯與被告蔡月",
                ""
            ],
            [
                "琴選舉相關，其2人間就此虛偽遷移戶籍、進而取得投票",
                ""
            ],
            [
                "權而妨害投票之行為顯然具有犯意聯絡與行為分擔。",
                ""
            ],
            [
                "除非係同額競選，依常理，選舉非至開票後，不可能確知",
                ""
            ],
            [
                "何人當選，因而對任何一人一票均全力以赴，尤以選舉人",
                ""
            ],
            [
                "數不多之小區域選舉為最，故被告蔡月琴縱挾現任之優勢",
                ""
            ],
            [
                "，亦難完全確定選舉結果定然勝選，且其競選對手陳惠卿",
                ""
            ],
            [
                "之地方實力不弱，過去曾擊敗被告蔡月琴而獲勝選，此有",
                ""
            ],
            [
                "卷附選舉資料可稽。故被告蔡月琴、蔡月禎辯稱蔡月琴在",
                ""
            ],
            [
                "19屆選舉時，因其已以里長職位替里民服務近4年，累積",
                ""
            ],
            [
                "不少實績，具有現任優勢，不致以虛偽遷移戶籍之方式替",
                ""
            ],
            [
                "自己爭取選票云云，尚難採信。",
                ""
            ],
            [
                "２、被告蔡振貴、廖素華、江明城、蘇乙家部分：",
                ""
            ],
            [
                "被告蔡振貴、廖素華原於警詢中均陳稱：渠等遷移戶籍係",
                ""
            ],
            [
                "因小女兒欲就讀花崗國中等語（見選他(六)卷第67至69頁",
                ""
            ],
            [
                "）。惟被告廖素華於偵查中復自承其女兒因考上慈濟國中",
                ""
            ],
            [
                "，故未就讀花崗國中等情（見選他(二)卷第122），是渠2",
                ""
            ],
            [
                "人所辯遷戶籍係為學區是否真實，已有可疑。嗣被告廖素",
                ""
            ],
            [
                "華於原審準備程序中改稱：原本不知道小女兒能不能念慈",
                ""
            ],
            [
                "濟國中，故遷籍欲就讀花崗國中云云（見原審卷第63頁）",
                ""
            ],
            [
                "，被告蘇乙家於民事案件審理中證稱：我小姑（即蔡振貴",
                ""
            ],
            [
                "、廖素華之小女兒）原係就讀慈濟國小等語（見民事卷第",
                ""
            ],
            [
                "125頁），辯護人於原審辯稱：慈濟國中其中有八成的人",
                ""
            ],
            [
                "是從慈濟國小直升，只剩下幾十個名額給八百個的學生來",
                ""
            ],
            [
                "考等語（見原審卷第224頁）及於本院辯稱：慈小畢業後",
                ""
            ],
            [
                "念慈中須經考試，且比例只有80%可就讀，並非慈中80%的",
                ""
            ],
            [
                "學生由慈小直升，被告2人多次詢問學校，均未能確定其",
                ""
            ],
            [
                "女兒可就讀慈中之回覆，為避免未能就讀慈中須讀吉安國",
                ""
            ],
            [
                "中或自強國中，故遷移至可就讀升學績效較好之花崗國中",
                ""
            ],
            [
                "學區云云。惟參以被告蔡振貴、廖素華之小女兒原即就讀",
                ""
            ],
            [
                "慈濟國小，若欲就讀慈濟國中，其入學之機會依其所提之",
                ""
            ],
            [
                "資料，仍確實較高，且被告蔡振貴等人實際上未曾至花崗",
                ""
            ],
            [
                "國中辦理入學，而一般為學區遷戶籍，多以學童之戶籍及",
                ""
            ],
            [
                "父母中之一人遷移即足，幾不可能需父母兄嫂均一併遷移",
                ""
            ],
            [
                "，被告蔡振貴等4人舉家遷離自有房屋，竟宣稱僅是為其",
                ""
            ],
            [
                "後完全未曾參與入學資格審查之花崗國中學區而遷移戶籍",
                ""
            ],
            [
                "，顯與常理不合，其等此部分辯解實難信為實在。",
                ""
            ],
            [
                "被告江明城、蘇乙家於警詢中均稱：係因小妹（即蔡振貴",
                ""
            ],
            [
                "、廖素華之小女兒）升國中要讀花崗國中，故與母親廖素",
                ""
            ],
            [
                "華一併遷移戶籍云云（見選他(六)卷第70、73頁）；嗣經",
                ""
            ],
            [
                "檢察官於偵查中質以遷移學籍僅需父或母一人即可，何須",
                ""
            ],
            [
                "舉家遷移而使原址無法適用自用住宅優惠稅率時，均改稱",
                ""
            ],
            [
                "：因江明城非蔡振貴之親生兒子，而介林三街13號的所有",
                ""
            ],
            [
                "權人為蔡振貴，蔡振貴怕我們設籍在那會偷拿他的權狀去",
                ""
            ],
            [
                "變更，所以要我們一起遷戶籍等語云云（見選他(二)卷第",
                ""
            ],
            [
                "126至127頁、第129至130頁）；而於原審再改稱：因為我",
                ""
            ],
            [
                "們一直都在戶籍地工作，戶籍設在那邊，收信會比較方便",
                ""
            ],
            [
                "云云（見原審卷第64頁），所辯前後不一，是否屬實，已",
                ""
            ],
            [
                "非無疑。況一般人均知設籍與房屋所有權為二事，被告江",
                ""
            ],
            [
                "明城、蘇乙家將之混為一談，顯不足取。",
                ""
            ],
            [
                "況證人即同案被告蔡振貴於警詢、偵查中均證稱：遷戶籍",
                ""
            ],
            [
                "是我太太幫我辦的，我也不瞭解為何我們全家戶籍都遷過",
                ""
            ],
            [
                "去等語（見選他(六)卷第67頁、選他(二)卷第120頁），",
                ""
            ],
            [
                "絲毫未提及曾因對江明城、蘇乙家仍設籍原址有所顧忌而",
                ""
            ],
            [
                "要求渠等遷移戶籍之情事，亦與被告江明城、蘇乙家所辯",
                ""
            ],
            [
                "不相符合，足見被告江明城、蘇乙家辯稱乃因蔡振貴之要",
                ""
            ],
            [
                "求而遷徙戶籍，並非可採。",
                ""
            ],
            [
                "復參以被告廖素華於偵查中稱：我於79年間與蔡振貴結婚",
                ""
            ],
            [
                "後就跟他一起做生意，現在是兒子江明城、媳婦蘇乙家一",
                ""
            ],
            [
                "起負責照顧蔥油餅生意等語（見選他(二)卷第123至124頁",
                ""
            ],
            [
                "）。被告江明城及蘇乙家偵查中均稱：我們在復興街110",
                ""
            ],
            [
                "巷址工作5、6年了，蔡振貴與廖素華在那裡做生意更久等",
                ""
            ],
            [
                "語（見選他(二)卷第127至130頁），核與證人即同案被告",
                ""
            ],
            [
                "蔡月琴所證：我們房子租給廖素華賣蔥油餅很久了，蔡振",
                ""
            ],
            [
                "貴在那裡出入很久了等語（見選他(二)卷第177頁）相符",
                ""
            ],
            [
                "，又其若有收信件之必要，當早已遷籍，豈可能於承租該",
                ""
            ],
            [
                "處1、20年後，於屋主之妻即被告蔡月琴欲競選前，方舉",
                ""
            ],
            [
                "家遷移設籍後取得選舉權人資格，並參與投票？是被告江",
                ""
            ],
            [
                "明城、蘇乙家上開所辯，均難採信。",
                ""
            ],
            [
                "另被告廖素華於偵查中證稱：我79年和蔡振貴結婚後，就",
                ""
            ],
            [
                "跟他一起在蔡月琴、陳忠和借的地方做生意，要付1個月",
                ""
            ],
            [
                "幾千元的租金，是我拜託蔡月琴讓我寄戶籍，98年12月把",
                "幾千元"
            ],
            [
                "江明城、蘇乙家的戶籍遷到復興街的時候，也有徵求蔡月",
                ""
            ],
            [
                "琴的同意等語明確（見選他(二)卷第123至124頁）。顯見",
                ""
            ],
            [
                "被告蔡振貴一家因多年以來向被告蔡月琴夫妻承租上址經",
                ""
            ],
            [
                "營蔥油餅生意，與被告蔡月琴應熟識且有一定之交情，然",
                ""
            ],
            [
                "被告蔡振貴於偵查中竟供稱：我跟蔡月琴、陳忠和沒有關",
                ""
            ],
            [
                "係，我不認識他云云（見選他(二)卷第120頁），則被告",
                ""
            ],
            [
                "蔡振貴若非畏罪情虛，何須偽稱不認識蔡月琴、陳忠和夫",
                ""
            ],
            [
                "妻，益徵被告蔡振貴、廖素華、江明城、蘇乙家係為使蔡",
                ""
            ],
            [
                "月琴當選，以虛偽遷徙戶籍取得投票權而為投票，其等與",
                ""
            ],
            [
                "被告蔡月琴間確具有犯意之聯絡與行為之分擔。",
                ""
            ],
            [
                "３、被告范金藏、范奈妹、范順妹部分：",
                ""
            ],
            [
                "被告范金藏雖辯稱：因我原設籍中山路的房子於95年或96",
                ""
            ],
            [
                "年時已經賣掉，而現在租房子的房東不讓我設籍，所以才",
                ""
            ],
            [
                "將戶籍設於我外甥女梁淑蓮家中云云（見原審卷第194頁",
                ""
            ],
            [
                "）。惟被告范金藏原有房屋已於95或96年間已出售，然竟",
                ""
            ],
            [
                "遲至98年6月12日始遷離原戶籍地中山路726號，顯見被告",
                ""
            ],
            [
                "范金藏賣掉房子後，仍設籍原址達1年6個月之久，則所稱",
                ""
            ],
            [
                "因新的屋主一直要求其遷戶籍之情，即非無疑。再參以其",
                ""
            ],
            [
                "於偵查及原審準備程序中既明確陳稱：因現在居住之花蓮",
                ""
            ],
            [
                "市○○○街2號4樓之3的房東說不准我設籍，屋主為「卓",
                ""
            ],
            [
                "聖智」，我都是打電話跟他聯絡，但我現在忘了他的電話",
                ""
            ],
            [
                "號碼，也不知道他住在哪裡，沒有辦法提供詳細資料等語",
                ""
            ],
            [
                "（見選他(二)卷第93頁卷、原審卷第68頁）。經檢察官於",
                ""
            ],
            [
                "原審準備程序中聲請傳訊屋主卓聖智到庭作證，被告范金",
                ""
            ],
            [
                "藏始具狀補陳地址為花蓮市○○○街116號4樓之20定有禁",
                ""
            ],
            [
                "止遷移戶口條款之房屋租賃契約到院（見原審卷第110至",
                ""
            ],
            [
                "113頁），惟該房屋租賃標的物地址與被告范金藏所稱房",
                ""
            ],
            [
                "東不准設籍之現居地並不相同，且上開房屋租賃契約出租",
                ""
            ],
            [
                "人為「徐懷山」，與被告范金藏所稱之屋主為「卓聖智」",
                ""
            ],
            [
                "不同，難認與上開抗辯有何關連，復以上開房屋租賃契約",
                ""
            ],
            [
                "書末出租人欄，並未有出租人之簽名或蓋章，尚難認為該",
                ""
            ],
            [
                "契約書所載內容為真實。至被告范金藏於本院再提出與「",
                ""
            ],
            [
                "卓聖智」於98年1月6日所簽立承租「花蓮市○○○街二號",
                ""
            ],
            [
                "四樓之三」之租約，其內容除第二十條不淮設籍及作為營",
                ""
            ],
            [
                "業場所部分係手寫外，其餘均與市售之租約相同，是否當",
                ""
            ],
            [
                "時確已有該文字之記載已屬可疑，況縱認租約上確有該記",
                ""
            ],
            [
                "載，此亦不能解釋其為何於98年6月12日方遷移至附表所",
                ""
            ],
            [
                "示地點，並於取得選舉人資格後，再於投票日前往其未居",
                ""
            ],
            [
                "住之戶籍地參與投票，堪見其遷移戶籍係屬虛偽，實係為",
                ""
            ],
            [
                "特定投票目的所為，是被告范金藏上揭所辯，亦難憑採。",
                ""
            ],
            [
                "被告范奈妹、范順妹均辯稱：兩姊妹依生涯規畫，欲共同",
                ""
            ],
            [
                "購買農地蓋農舍，因有法律規定買農地需要設籍2年才可",
                ""
            ],
            [
                "以，故將戶籍遷回花蓮云云。惟查：",
                ""
            ],
            [
                "被告范奈妹於偵查中稱：我沒有找仲介或報紙，自己路邊",
                ""
            ],
            [
                "隨便看看或親戚朋友介紹，沒有跟地主見過面云云（見選",
                ""
            ],
            [
                "他(二)卷第95頁）；被告范順妹於民事案件審理中先證稱",
                ""
            ],
            [
                "：我都有透過仲介或是報紙要買農舍，我沒有一定要準備",
                ""
            ],
            [
                "多少資金購買農地云云（見選他(二)卷第49至50頁），嗣",
                ""
            ],
            [
                "於偵查中改稱：我沒有找仲介幫我介紹土地，我有親戚朋",
                ""
            ],
            [
                "友介紹，我都是委託我哥哥范金藏去看土地云云（見選他",
                ""
            ],
            [
                "(二)卷第98頁），被告范奈妹、范順妹2人所證就如何找",
                ""
            ],
            [
                "地、看地之情形，或前後自相齟齬，或所證互不相符，則",
                ""
            ],
            [
                "被告2人有無欲共同購買農地一事，已非無疑。",
                ""
            ],
            [
                "另其等供述核與證人即同案被告范金藏於警詢證稱：因為",
                ""
            ],
            [
                "我本人想要再選市民代表所以請妹妹范順妹、范奈妹遷至",
                ""
            ],
            [
                "我戶籍等語（見選他(六)卷第79頁），及於民事案件審理",
                ""
            ],
            [
                "中證稱：我也不知道我妹妹他們都到哪裡看農地等語（見",
                ""
            ],
            [
                "選他(二)卷第52頁），再於原審翻異前詞證以：是我幫我",
                ""
            ],
            [
                "兩個妹妹一起看農地，原則是我看中意再告訴他們，但目",
                ""
            ],
            [
                "前為止我還沒看到中意的，所以她們到目前為止，都沒有",
                ""
            ],
            [
                "到花蓮來看過農地等語（見原審卷第201頁），亦顯不相",
                ""
            ],
            [
                "符。再者，倘若被告范奈妹、范順妹2人確係因生涯規畫",
                ""
            ],
            [
                "，欲準備共同購買農地作為退休之用，而大費周章遷移戶",
                ""
            ],
            [
                "籍，衡情應已就所欲購置之農地預算、大小、地點等細節",
                ""
            ],
            [
                "應有一定之共識，而被告2人不僅就上開細節所證已相齟",
                ""
            ],
            [
                "齬，且與同案被告范金藏就代看農地一節所證亦相互矛盾",
                ""
            ],
            [
                "，是渠等所辯，當屬臨訟杜撰之詞。",
                ""
            ],
            [
                "按農業用地興建農舍辦法第3條第2款規定：「依本條例第",
                ""
            ],
            [
                "十八條第一項規定申請興建農舍之申請人應為農民，其資",
                ""
            ],
            [
                "格應符合下列條件，並經直轄市、縣（市）主管機關核定",
                ""
            ],
            [
                "：二、申請人之戶籍所在地及其農業用地，須在同一直轄",
                ""
            ],
            [
                "市、縣（市）內，且其土地取得及戶籍登記均應滿二年者",
                ""
            ],
            [
                "。但參加集村興建農舍者，不在此限」。是若欲興建農舍",
                ""
            ],
            [
                "，必須「取得土地」及「戶籍登記」均在同一直轄市、縣",
                ""
            ],
            [
                "市內滿2年始符合上開規定，足見被告范順妹、范奈妹若",
                ""
            ],
            [
                "欲興建農舍，於購得農地之時，再遷移戶籍即可同時符合",
                ""
            ],
            [
                "上開規定，此亦為購地建農舍之常態，實無須以繁複之程",
                ""
            ],
            [
                "序，於購得農地前提早遷移戶籍之必要。且渠等於所欲購",
                ""
            ],
            [
                "置農地之預算、地點、坪數大小均未具體明確之情形下，",
                ""
            ],
            [
                "即先行遷移戶籍，亦與常情有違。凡此，均足以證明被告",
                ""
            ],
            [
                "范順妹、范奈妹所辯係為購買農地興建農舍而遷戶籍非為",
                ""
            ],
            [
                "了選舉云云，顯與事實不符，不足憑採。",
                ""
            ],
            [
                "而證人范金藏雖於原審審理中附和被告2人所辯改稱：在",
                ""
            ],
            [
                "還沒遷戶籍前，我和兩個妹妹就有談到買農地，遷完戶籍",
                ""
            ],
            [
                "才開始看農地，我有幫我兩個妹妹去看花蓮的農地云云（",
                ""
            ],
            [
                "見原審卷第202頁），並就所看農地之坪數、價額、區域",
                ""
            ],
            [
                "等問題詳予回答，然其於原審所證，顯與其於前揭警詢及",
                ""
            ],
            [
                "民事案件審理中之證述不符，亦應係臨訟為迴護被告范順",
                ""
            ],
            [
                "妹、范奈妹之詞，不足採信。",
                ""
            ],
            [
                "被告范金藏、范順妹、范奈妹既未實際居住於該處，對當",
                ""
            ],
            [
                "地選情亦不甚了解，竟仍遷移戶籍至國安里上址，並於選",
                ""
            ],
            [
                "舉當日親自前往投票，參諸其等與被告蔡月琴之親屬關係",
                ""
            ],
            [
                "，及被告范順妹、范奈妹實際居住台北市，更特地至花蓮",
                ""
            ],
            [
                "投票，堪認被告范金藏、范順妹、范奈妹遷移戶籍之目的",
                ""
            ],
            [
                "係在助其外甥女即被告蔡月琴贏得該次里長選舉，是渠等",
                ""
            ],
            [
                "有為使特定候選人當選，以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票之犯意聯絡、行為分擔甚明。",
                ""
            ],
            [
                "４、被告謝育瑄部分：",
                ""
            ],
            [
                "被告謝育瑄於偵查中辯稱：係因公公黃福榮同時將潘美珍",
                ""
            ],
            [
                "（另為無罪之諭知，詳後敘）、我與丈夫3人都趕出來，",
                ""
            ],
            [
                "要我們把戶籍搬出去，我跟復興街106號沒關係，是因為",
                ""
            ],
            [
                "潘美珍要辦殘障手冊，叫我跟我老公順便遷戶籍到復興街",
                ""
            ],
            [
                "106號，我不認識屋主林建興，我跟我先生有短暫住過上",
                ""
            ],
            [
                "址云云（見選他(二)卷第161頁），嗣於原審準備程序中",
                ""
            ],
            [
                "改稱：我實際上沒有住過戶籍地，也沒有跟潘美珍住在一",
                ""
            ],
            [
                "起云云（見原審卷第65、162頁），前後所述已見歧異，",
                ""
            ],
            [
                "其所辯是否實在即非無疑。況縱與家人爭吵不合，何需刻",
                ""
            ],
            [
                "意遷移戶籍，又倘被告謝育瑄確欲遷移戶籍，竟未將被告",
                ""
            ],
            [
                "謝育瑄於98年10月3日甫生產之子黃奕嘉一同遷出，更與",
                ""
            ],
            [
                "常情有違，是其所辯，尚難採信。",
                ""
            ],
            [
                "參以被告謝育瑄前已自承既不認識屋主，又未實際居住於",
                ""
            ],
            [
                "復興街106號，衡情對當地選情不甚瞭解，卻不辭勞苦，",
                ""
            ],
            [
                "於選舉當日前往投票，足徵被告謝育瑄係以投票為目的而",
                ""
            ],
            [
                "虛偽遷入戶籍，並無實際遷徙住居所之意。且被告之公公",
                ""
            ],
            [
                "即證人黃福榮於偵查中證稱：蔡月琴是我老鄰居，和我從",
                ""
            ],
            [
                "小一起長大，蔡月琴的先生跟我是老同學等情（見選他(",
                ""
            ],
            [
                "二)卷第191頁），同案被告潘美珍亦自承：蔡月琴是我的",
                ""
            ],
            [
                "好朋友，我都叫蔡月琴大姊等語（見原審卷第21頁、選他",
                ""
            ],
            [
                "(二)卷第159頁），足見被告謝育瑄之公公即證人黃福榮",
                ""
            ],
            [
                "及其同居人潘美珍與被告蔡月琴熟識多年，關係甚篤，其",
                ""
            ],
            [
                "刻意於該次里長選舉前將其戶籍遷入與其完全無地緣關係",
                ""
            ],
            [
                "之處，又於99年6月12日里長選舉當日前往投票，則其目",
                ""
            ],
            [
                "的顯係為蔡月琴之里長選舉而遷移戶籍甚明。",
                ""
            ],
            [
                "５、被告鄒宜蓁、唐維羚部分：",
                ""
            ],
            [
                "被告鄒宜蓁雖以前揭情詞置辯，惟查：",
                ""
            ],
            [
                "被告鄒宜蓁於警詢中係稱：我是因為跟先生長期感情不好",
                ""
            ],
            [
                "，經過吵架就搬離並將戶籍遷走，目前住在蘆洲我姪女的",
                ""
            ],
            [
                "家云云（見選他(六)卷第59頁）。於偵查中辯稱：當時我",
                ""
            ],
            [
                "跟先生感情不好吵架分居，想說可能不會再回去，所以把",
                ""
            ],
            [
                "戶籍遷出來，到臺北做褓母工作，現在回來家裡，住在花",
                ""
            ],
            [
                "蓮縣吉安鄉○○路350巷18弄15號原戶籍地，我和我先生",
                ""
            ],
            [
                "和好了云云（見選他(二)卷第79頁）。嗣於原審準備程序",
                ""
            ],
            [
                "中改稱：係因為辦事、方便收信，加上家裡因素，始遷徙",
                ""
            ],
            [
                "戶籍，戶籍地是我親姊姊的家，屋主林建興是我姊夫，我",
                ""
            ],
            [
                "每天都會去那裡云云（見原審卷第65頁），所辯前後已有",
                ""
            ],
            [
                "不合，其是否確有因夫妻不合，而必須遷移戶籍，已非無",
                ""
            ],
            [
                "疑。再參以被告鄒宜蓁之夫即證人唐進和於偵查中證稱：",
                ""
            ],
            [
                "我叫他們出去住，但他們遷戶籍我不知道等語（見偵卷第",
                ""
            ],
            [
                "189頁）。縱被告鄒宜蓁所辯夫妻不合屬實，然衡之民間",
                ""
            ],
            [
                "常情搬離住處與遷移戶籍，本屬二事，是被告鄒宜蓁所辯",
                ""
            ],
            [
                "，尚難憑採。",
                ""
            ],
            [
                "另依目前郵政現況，收件人地址變更得向郵局申請改投或",
                ""
            ],
            [
                "改寄即可，實無因無人代收郵件即遷移戶籍之必要，且經",
                ""
            ],
            [
                "原審諭請被告鄒宜蓁提出通訊地址為新戶籍地址之郵件，",
                ""
            ],
            [
                "被告鄒宜蓁並未能提出每月收受之信用卡或手機帳單，僅",
                ""
            ],
            [
                "能提出因公路監理車籍系統與戶役政系統連結，而寄至戶",
                ""
            ],
            [
                "籍地之停車逾期未繳費用帳單（見原審卷第145至146頁）",
                ""
            ],
            [
                "，再參以調閱之財團法人金融聯合徵信中心查詢被告鄒宜",
                ""
            ],
            [
                "蓁之信用卡申請資料，並經台北富邦銀行函覆被告鄒宜蓁",
                ""
            ],
            [
                "之通訊地址仍設於花蓮縣吉安鄉○○村○○路350巷18弄",
                ""
            ],
            [
                "15號之原戶籍地（見原審卷第117、124頁）。是被告鄒宜",
                ""
            ],
            [
                "蓁縱與丈夫發生爭執，本已難認有何將戶籍遷出之必要，",
                ""
            ],
            [
                "且其遷出戶籍後，對外通訊地址仍為原戶籍地，未見有所",
                ""
            ],
            [
                "變更，其所述為便利收信云云，顯然不實。另衡以證人即",
                ""
            ],
            [
                "本案被告唐維羚於原審證稱：我於99年1月份到臺北去，",
                ""
            ],
            [
                "99年4月份就回花蓮原戶籍地居住，因為我在花蓮，所以",
                ""
            ],
            [
                "我就幫我母親處理帳單，如果有母親的信件都會看得到，",
                ""
            ],
            [
                "但都是廣告資料等語（見原審卷第146、210、212頁）。",
                ""
            ],
            [
                "是若僅係為收信之便，鄒宜蓁自可委託仍居住原址之女兒",
                ""
            ],
            [
                "唐維羚代為查看轉交，即可輕易解決此問題，殊無為此大",
                ""
            ],
            [
                "費周章將戶籍地遷移至鄒宜蓁之姊姊戶籍地之必要。佐以",
                ""
            ],
            [
                "其遷入戶籍之屋主即證人林建興證稱：我太太（指鄒宜蓁",
                ""
            ],
            [
                "之姊）現在跟我住在富安路等語（見選他(二)卷第212頁",
                ""
            ],
            [
                "），顯見被告鄒宜蓁之姊林鄒采雯亦未實際居住於戶籍地",
                ""
            ],
            [
                "，更足徵被告鄒宜蓁所辯姊姊有代收信件之便乙節，亦屬",
                ""
            ],
            [
                "無稽。綜上各情，足見被告鄒宜蓁上揭所辯均係臨訟杜撰",
                ""
            ],
            [
                "之詞，並不足採。",
                ""
            ],
            [
                "被告唐維羚於警詢中辯稱：因父母不合，我不想跟我父親",
                ""
            ],
            [
                "的戶籍在一起，決定跟我的母親戶籍在一起，是我請我母",
                ""
            ],
            [
                "親幫我辦理的云云（見選他(六)卷61頁）。於偵查中稱：",
                ""
            ],
            [
                "我那時候不想跟我爸一起住，我爸就說不然你跟你媽就搬",
                ""
            ],
            [
                "走，我爸當時有順便叫我們把戶籍遷走，所以戶籍才順便",
                ""
            ],
            [
                "遷到我阿姨那裡，我之前跟母親到臺北大安區一個表姊家",
                ""
            ],
            [
                "住，我於99年4、5月就回來花蓮住在原戶籍地（見選他(",
                ""
            ],
            [
                "二)卷第66頁）。於原審準備程序中辯稱：我是因為家庭",
                ""
            ],
            [
                "因素才遷戶籍，我媽那時候都在臺北因為收信方便才委託",
                ""
            ],
            [
                "我阿姨幫忙收信云云（見原審卷第66頁），嗣於原審審理",
                ""
            ],
            [
                "時再改稱：我父親沒有要我們遷戶籍，我99年1月份遷戶",
                ""
            ],
            [
                "籍時，我與母親都在台北住蘆洲我表姊家，母親都已經打",
                ""
            ],
            [
                "算離婚，我們沒有打算要再回花蓮等語（見原審卷第208",
                ""
            ],
            [
                "、210至211頁），被告唐維羚前後就父親有無要求渠等遷",
                ""
            ],
            [
                "移戶籍及與母親鄒宜蓁同居台北何區，前後已有不符，所",
                ""
            ],
            [
                "辯遷移戶籍原因是否實在已非無疑。再參以唐維羚之父即",
                ""
            ],
            [
                "證人唐進和對於被告鄒宜蓁、唐維羚遷移戶口既證稱不知",
                ""
            ],
            [
                "情，業如前述，則被告唐維羚辯稱係其父親要求渠等遷移",
                ""
            ],
            [
                "戶籍等情，即屬無稽。另經原審調閱健保資訊連結作業系",
                ""
            ],
            [
                "統及財團法人金融聯合徵信中心查詢被告唐維羚之信用卡",
                ""
            ],
            [
                "申請資料，並經花旗銀行函覆結果，被告唐維羚之通訊地",
                ""
            ],
            [
                "址，均為花蓮縣吉安鄉○○村○○路350巷18弄15號之原",
                ""
            ],
            [
                "戶籍地（見原審卷第116、127頁），且其於原審亦自承：",
                ""
            ],
            [
                "98年9月份至99年1月份我在中山路156號工作，99年1月份",
                ""
            ],
            [
                "到臺北去，99年4月份我就回花蓮原戶籍地居住，中間有",
                ""
            ],
            [
                "來來回回，中間回來也是住在建國路原戶籍地，並回到中",
                ""
            ],
            [
                "山路156號處工作，我沒有住在現戶籍地等情（見原審卷",
                ""
            ],
            [
                "第210至212頁），是縱被告唐維羚之父母親因發生爭執而",
                ""
            ],
            [
                "有分居之情為真，自被告唐維羚亦隨時都可以回原戶籍地",
                ""
            ],
            [
                "居住，現並與父親一同居住原戶籍地等情觀之，被告唐維",
                ""
            ],
            [
                "羚收受信件並無障礙，殊無為此大費周章遷移戶籍之必要",
                ""
            ],
            [
                "。況由被告唐維羚所提台北富邦銀行信用卡帳單（見原審",
                ""
            ],
            [
                "卷第146頁），足證其代收信件之住址為其工作地點，亦",
                ""
            ],
            [
                "非現戶籍地，是被告唐維羚所辯收信方便、不想跟父親戶",
                ""
            ],
            [
                "籍在一起云云，顯屬臨訟卸責之詞，均無可採。",
                ""
            ],
            [
                "被告鄒宜蓁、唐維羚既未實際居住於戶籍地，業如前述，",
                ""
            ],
            [
                "其等將戶籍遷移至與其毫無地緣關係之處所，衡情對當地",
                ""
            ],
            [
                "選情不甚瞭解，卻均不辭勞苦，於選舉當日前往投票，足",
                ""
            ],
            [
                "徵被告鄒宜蓁、唐維羚均係以投票為主要目的而虛偽遷移",
                ""
            ],
            [
                "戶籍至選舉區，並無實際遷徙住居所之意。佐以同案被告",
                ""
            ],
            [
                "即證人潘美珍於原審中所證：是蔡月琴說我可以住在遷入",
                ""
            ],
            [
                "的戶籍地，蔡月琴有跟我介紹那個房子的屋主是誰，但是",
                ""
            ],
            [
                "我忘記他的名字，我有看到屋主在里長的辦公廳裡面，我",
                ""
            ],
            [
                "的戶籍地就在里長的辦公廳後面，是同一個房子，里長辦",
                ""
            ],
            [
                "公室跟賣蔥油餅的跟我的戶籍地都是同一間，前面是里長",
                ""
            ],
            [
                "辦公室，旁邊是賣蔥油餅的等語（見原審卷第185至186頁",
                ""
            ],
            [
                "、第191至193頁）。顯見被告鄒宜蓁之姊夫即復興街106",
                ""
            ],
            [
                "號之屋主林建興與被告蔡月琴交情匪淺，被告鄒宜蓁、唐",
                ""
            ],
            [
                "維羚因受他人之請託而於該次里長選舉前將其戶籍遷入上",
                ""
            ],
            [
                "址，又於99年6月12日里長選舉當日前往投票，則其目的",
                ""
            ],
            [
                "顯係為蔡月琴之里長選舉而遷移戶籍甚明，其2人上開所",
                ""
            ],
            [
                "辯均不可採。",
                ""
            ],
            [
                "（四）至被告蔡月琴雖否認有參與上揭蔡月禎等11人之前開妨害",
                ""
            ],
            [
                "投票犯行，辯稱：伊選里長並不是第一次，已經當選二次",
                ""
            ],
            [
                "，現在是第三次選舉，而且有民眾基礎，不會做這樣的事",
                ""
            ],
            [
                "情云云。證人即同案被告蔡月禎等12人亦均附和被告蔡月",
                ""
            ],
            [
                "琴所辯，稱遷址與蔡月琴之里長選舉並無關連云云。惟參",
                ""
            ],
            [
                "諸本次國安里里長選舉，有投票權人僅為488人，被告蔡",
                ""
            ],
            [
                "月琴獲192票即告當選，屬小型之地方性選舉，復以前次",
                ""
            ],
            [
                "第18屆國安里長選舉被告蔡月琴僅僅以4票之差險勝同里",
                ""
            ],
            [
                "競選之候選人，有第17屆、18屆、19屆國安里里長選票統",
                ""
            ],
            [
                "計表在卷可參（見99年選他字第263號卷第24頁），足見",
                ""
            ],
            [
                "該選區歷次選舉選情均激烈，是被告蔡月琴自會及早進行",
                ""
            ],
            [
                "參選之規劃及活動，動員親朋好友及所有之人際網絡請託",
                ""
            ],
            [
                "選舉權人支持，並仔細推敲、算計可掌握之票數。另衡以",
                ""
            ],
            [
                "被告蔡月禎與被告蔡月琴屬姊妹至親關係，被告范金藏、",
                ""
            ],
            [
                "范奈妹、范順妹分別為被告蔡月琴之親舅舅及親阿姨，而",
                ""
            ],
            [
                "被告蔡振貴、廖素華、江明城、蘇乙家、謝育瑄、鄒宜蓁",
                ""
            ],
            [
                "、唐維羚亦為多年房客、舊識或鄰居之親人，對其參與選",
                ""
            ],
            [
                "舉應無不知之理，渠等與被告蔡月琴或為至親、或有特定",
                ""
            ],
            [
                "親屬關係或一定情誼，與被告蔡月琴關係密切，且衡以被",
                ""
            ],
            [
                "告蔡月禎、范奈妹、范順妹、鄒宜蓁等人均未實際居住於",
                ""
            ],
            [
                "花蓮市，仍不辭辛勞、大費周章遷移戶籍、參與投票以支",
                ""
            ],
            [
                "持被告蔡月琴等情觀之，若謂彼等未與被告蔡月琴共謀，",
                ""
            ],
            [
                "僅憑己意辦理遷徙戶籍，顯然昧於社會事實及常情，故被",
                ""
            ],
            [
                "告蔡月琴等12人辦理虛偽遷徙戶籍或代為辦理虛偽遷徙戶",
                ""
            ],
            [
                "籍，應在被告蔡月琴分別與之共同謀議之範圍，換言之，",
                ""
            ],
            [
                "上開行為係在被告蔡月琴與附表所列被告蔡月禎等11人間",
                ""
            ],
            [
                "有意圖使被告蔡月琴當選之共同謀議及決意後所為，被告",
                ""
            ],
            [
                "蔡月琴自與其等就虛偽遷徙戶籍而取得投票權之行為，具",
                ""
            ],
            [
                "有共犯之關係。至被告等究於何時、何地共謀犯意，及如",
                ""
            ],
            [
                "何分擔行為等，因被告等之行為係屬違法，且均矢口否認",
                ""
            ],
            [
                "犯行，故雖未能明確認定其等究於何時、地共謀，惟參以",
                ""
            ],
            [
                "附表所示其等遷移戶籍之資料，可推知均係在遷移戶籍之",
                ""
            ],
            [
                "前，於不詳地點為之。是綜上各節，被告蔡月琴所辯其不",
                ""
            ],
            [
                "知情等語，應係卸責之詞，自無足採。",
                ""
            ],
            [
                "（五）再按公職人員選舉罷免法第15條第1項規定「有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住四個月以上者，為公職人員選舉各",
                ""
            ],
            [
                "該選舉區之選舉人」，其立法意旨謂：現代社會工商發達",
                ""
            ],
            [
                "，人民遷徙頻繁，爰參照各國選舉法規，刪除「本籍」，",
                ""
            ],
            [
                "而改以「居住期間」為取得選舉人資格之要件。稽其立法",
                ""
            ],
            [
                "精神，無非以民選公職人員係代表人民行使公權力，其由",
                ""
            ],
            [
                "各該選舉區選出者，自應獲得各該選舉區居民多數之支持",
                ""
            ],
            [
                "與認同，始具實質代表性，並符合主權在民之精神。而公",
                ""
            ],
            [
                "職人員選舉結果，關係各該地區公共行政管理、資源分配",
                ""
            ],
            [
                "或公共事務之監督，與該地區居民之生活及利益息息相關",
                ""
            ],
            [
                "，亦以實際居住於該地區已有一定時間以上之居民知之最",
                ""
            ],
            [
                "詳，是該法所重視者，為在選舉區居住之事實，並非形式",
                ""
            ],
            [
                "上之戶籍登記。故行為人如為投票目的而虛報遷入戶籍，",
                ""
            ],
            [
                "並無實際遷徙住居所之意，亦未實際在該遷入地址居住達",
                ""
            ],
            [
                "四個月以上，其以此方式取得形式上之投票權，進而前往",
                ""
            ],
            [
                "投票，顯已妨害選舉之純正及公正性，足使投票發生不正",
                ""
            ],
            [
                "確之結果，如仍認屬合法之選舉人，無異任由與選舉區內",
                ""
            ],
            [
                "利害無關之人代為行使選舉權，自與該法之立法意旨有悖",
                ""
            ],
            [
                "，苟行為人認識其上述行為足以發生虛增投票數之結果，",
                ""
            ],
            [
                "並決意為之，難謂其所為不該當於刑法第146條第1項之罪",
                ""
            ],
            [
                "之構成要件（參最高法院94年度台上字第1730號、第1696",
                ""
            ],
            [
                "號、第7139號、97年度台上字第76號、第880號判決意旨",
                ""
            ],
            [
                "）。嗣刑法第146條於96年1月24日公布增定第2項：「意",
                ""
            ],
            [
                "圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投",
                ""
            ],
            [
                "票者，亦同」（原第2項未遂犯，移列第3項），並於同年",
                ""
            ],
            [
                "月26日施行，即本乎斯旨，是其立法理由遂謂：公職人員",
                ""
            ],
            [
                "經由各選舉區選出，自應獲得各該選舉區居民多數之支持",
                ""
            ],
            [
                "與認同，始具實質代表性，若以遷徙戶籍但未實際居住戶",
                ""
            ],
            [
                "籍地之方式，取得投票權參與投票，其影響戕害民主選舉",
                ""
            ],
            [
                "之精神甚深。為導正選舉風氣，爰增訂上開第二項。惟現",
                ""
            ],
            [
                "未實際居住於戶籍地者有數百萬人，其因就業、就學、服",
                ""
            ],
            [
                "兵役未實際居住於戶籍地，或為子女學區、農保、都會區",
                ""
            ],
            [
                "福利給付優渥、保席次或其他因素而遷籍於未實際居住地",
                ""
            ],
            [
                "，其原因不一。然此與意圖支持特定候選人當選，進而遷",
                ""
            ],
            [
                "徙戶籍之情形不同，並非所有籍在人不在參與投票均須以",
                ""
            ],
            [
                "刑罰相繩，是以第二項以意圖使特定候選人當選虛偽遷徙",
                ""
            ],
            [
                "戶籍投票者，為處罰之對象。準此而論，本件被告蔡月禎",
                ""
            ],
            [
                "等11人虛偽遷徙戶籍之時間分別如附表所示，適可取得前",
                ""
            ],
            [
                "開選舉之選舉權，並均於選舉日自其實際居住之遠地，不",
                ""
            ],
            [
                "辭辛勞前往投票，且渠等虛偽遷徙戶籍均非基於就業、就",
                ""
            ],
            [
                "學、服兵役、子女學區、社會福利、保險等各項合理原因",
                ""
            ],
            [
                "，復於本院審理時仍未能合理說明渠等遷徙戶籍之理由，",
                ""
            ],
            [
                "僅再次辯稱於原審時杜撰之各種遷徙戶籍之詞，由此足以",
                ""
            ],
            [
                "彰顯渠等應均係以投票支持候選人蔡月琴為主要目的，始",
                ""
            ],
            [
                "刻意在選舉日4個月前虛偽遷徙戶籍以取得投票權，渠等",
                ""
            ],
            [
                "既均與上開國安里無任何實質上之關係，對該里之發展或",
                ""
            ],
            [
                "居住之實際情形並不相干且未關切，竟以此方式取得投票",
                ""
            ],
            [
                "權以選舉里長，而顯對該里里民依公平、正當方式欲選出",
                ""
            ],
            [
                "與其等生活相關里長之期待相違背，故其等所為確有妨害",
                ""
            ],
            [
                "投票之犯行至明，亦不得執以此為渠等之遷徙自由或通常",
                ""
            ],
            [
                "之戶籍地與住居處所不同為辯，併予敘明。",
                ""
            ],
            [
                "（六）綜上所述，足認被告蔡月禎等11人並未實際居住於如附表",
                ""
            ],
            [
                "所列之遷入戶籍地，且均係為被告蔡月琴競選里長之目的",
                ""
            ],
            [
                "而遷移戶籍，足認被告蔡月琴與被告蔡月禎等共12人確有",
                ""
            ],
            [
                "共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票之事實，渠等及辯護人所辯各節復無足取，本件",
                ""
            ],
            [
                "事證已臻明確，被告蔡月琴、蔡月禎、蔡振貴、廖素華、",
                ""
            ],
            [
                "江明城、蘇乙家、范金藏、范奈妹、范順妹、鄒宜蓁、唐",
                ""
            ],
            [
                "維羚、謝育瑄之犯行均堪認定。",
                ""
            ],
            [
                "三、又按刑法第146條之妨害投票正確罪，旨在防範以詐術或虛",
                ""
            ],
            [
                "偽遷徙戶籍等非法方法，使投票發生不正確之結果，故於96",
                ""
            ],
            [
                "年1月24日增訂第2項時，其立法理由即明示因求學、就業等",
                ""
            ],
            [
                "因素，致「籍在人不在」者，與意圖使特定候選人當選而「",
                ""
            ],
            [
                "虛偽遷徙戶籍」者，不能同視，業如前述。再者，法律為顧",
                ""
            ],
            [
                "及配偶、親子間之特殊親情，本於謙抑原則在特定事項猶為",
                ""
            ],
            [
                "適度之限縮，例如實體法上關於特定犯罪，須告訴乃論、得",
                ""
            ],
            [
                "（或應）減輕或免除其刑；在訴訟法上得拒絕證言、對於直",
                ""
            ],
            [
                "系尊親屬或配偶，不得提起自訴等，以兼顧倫理。本此原則",
                ""
            ],
            [
                "，因求學、就業等因素，未實際居住於戶籍地者，原本即欠",
                ""
            ],
            [
                "缺違法性，縱曾將戶籍遷出，但為支持其配偶、父母競選，",
                ""
            ],
            [
                "復將戶籍遷回原生家庭者，亦僅恢復到遷出前（即前述籍在",
                ""
            ],
            [
                "人不在）之狀態而已，於情、於理、於法應為社會通念所容",
                ""
            ],
            [
                "許，且非法律責難之對象。此種情形，要與非家庭成員，意",
                ""
            ],
            [
                "圖使特定候選人當選而「虛偽遷徙戶籍」者，迥然有別（最",
                ""
            ],
            [
                "高法院97年度台上字第6856號、100年度台上字第2653號判",
                ""
            ],
            [
                "決意旨參照）。亦即本於社會倫理通念，而探求刑法第146",
                ""
            ],
            [
                "條第2項之立法真意，若父母、配偶、子女，倘因求學、就",
                ""
            ],
            [
                "業等因素，致實際之居住地與戶籍地未能合一者，但為支持",
                ""
            ],
            [
                "其父母、配偶、子女競選而將戶籍遷回原生家庭者，即非該",
                ""
            ],
            [
                "項規定所處罰之範圍。惟查，本件被告蔡月禎、范金藏、范",
                ""
            ],
            [
                "奈妹、范順妹均非候選人即被告之父母、配偶、子女，而僅",
                ""
            ],
            [
                "具上開一定之親戚關係，其等以上開情形而遷徙戶籍投票支",
                ""
            ],
            [
                "持具上開親戚、朋友關係之候選人，依上揭說明，仍屬該項",
                ""
            ],
            [
                "規定所處罰之範圍，而不能免罰，此應為臺灣地區特殊選舉",
                ""
            ],
            [
                "風氣而為維護選舉制度公平性所必要，併此敘明。",
                ""
            ],
            [
                "、論罪科刑及撤銷改判理由",
                ""
            ],
            [
                "一、核被告蔡月琴等12人所為，均係犯刑法第146條第2項之意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按共同正犯之意思聯絡，原不以數人間直接發生者為限，有",
                ""
            ],
            [
                "間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖",
                ""
            ],
            [
                "乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立（最高法院77年台上字第2135號判例參照）。本件被告蔡",
                ""
            ],
            [
                "月琴分別與被告蔡月禎；被告蔡振貴、廖素華、江明城、蘇",
                ""
            ],
            [
                "乙家；被告范金藏、范順妹、范奈妹；被告謝育瑄；被告鄒",
                ""
            ],
            [
                "宜蓁、唐維羚彼此間有直接或間接之犯意聯絡，與行為分擔",
                ""
            ],
            [
                "，揆諸前開說明，均為共同正犯。又本案被告蔡月琴、蔡月",
                ""
            ],
            [
                "禎、蔡振貴、廖素華、江明城、蘇乙家、范金藏、范奈妹、",
                ""
            ],
            [
                "范順妹、鄒宜蓁、唐維羚、謝育瑄等人虛報遷入戶籍取得選",
                ""
            ],
            [
                "舉權之數目雖有多個，但所侵害選舉正確性及公正性、純正",
                ""
            ],
            [
                "性之社會法益亦屬單一，為實質上一罪，僅成立一妨害投票",
                ""
            ],
            [
                "正確罪。又被告蔡振貴行為時為已滿80歲之人，有其年籍資",
                ""
            ],
            [
                "料在卷可稽（見選他(六)卷第41頁），爰依刑法第18條第3",
                ""
            ],
            [
                "項之規定，減輕其刑。",
                ""
            ],
            [
                "三、原審以被告等罪證明確，而予論罪科刑，固非無見，惟查原",
                ""
            ],
            [
                "審認定同案被告潘美珍亦係虛偽遷移戶籍，而妨害投票，且",
                ""
            ],
            [
                "與被告蔡月琴等係共犯關係，惟被告潘美珍因身罹疾病，為",
                ""
            ],
            [
                "辦理補助目的而遷移，有被告蔡月琴為其申請補助之資料在",
                ""
            ],
            [
                "卷可稽（詳後敘），其遷移戶籍既係以申請補助為目的，尚",
                ""
            ],
            [
                "難認其遷移戶籍係屬虛偽，故被告潘美珍上訴部分為有理由",
                ""
            ],
            [
                "（詳如後述），原審認被告蔡月琴等人與被告潘美珍間有共",
                ""
            ],
            [
                "犯關係，尚有違誤，故被告蔡月琴等12人上訴雖無理由，惟",
                ""
            ],
            [
                "原審判決既有上開違誤，自應由本院撤銷改判。",
                ""
            ],
            [
                "四、爰審酌選舉制度乃民主政治之重要基石，而被告蔡月琴等12",
                ""
            ],
            [
                "人均明知選舉制度之本質，在於由選舉區域之選民依多數決",
                ""
            ],
            [
                "方式反應民意，詎為圖使被告蔡月琴當選里長，竟與被告蔡",
                ""
            ],
            [
                "月禎等11人以虛偽遷徙戶籍以取得投票權之方式，由未實際",
                ""
            ],
            [
                "居住於該處之被告蔡月禎等11人行使投票權，而使投票發生",
                ""
            ],
            [
                "不正確之結果，扭曲民主選舉制度之目的，已使未居住該里",
                ""
            ],
            [
                "之民眾實際支配居住該里民眾之地方自治權益，此對民主社",
                ""
            ],
            [
                "會之選舉制度運作產生嚴重負面影響，惟考量被告蔡月琴等",
                ""
            ],
            [
                "12人前均未曾因故意犯罪而受有期徒刑以上刑宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表12份在卷可按，渠等素行尚可，",
                ""
            ],
            [
                "兼衡被告蔡月琴身為候選人，並曾因競選對手以虛偽遷徙戶",
                ""
            ],
            [
                "籍即俗稱「幽靈人口」之手段當選里長而提出當選無效之訴",
                ""
            ],
            [
                "訟，對於此不當手段之違法性知之甚詳，竟仍不思以正當管",
                ""
            ],
            [
                "道取得選民信任，而央求親戚、友人虛偽遷移戶籍，被告蔡",
                ""
            ],
            [
                "月禎等11人乃基於親誼或友情之請託而參與上揭虛偽遷籍而",
                ""
            ],
            [
                "投票犯行之犯罪動機、目的、手段，暨渠等於審理時均仍飾",
                ""
            ],
            [
                "詞圖卸其責之態度等一切情狀，分別量處如主文第二、三、",
                ""
            ],
            [
                "四項所示之刑，並就其等犯行分別諭知易科罰金之折算標準",
                ""
            ],
            [
                "，以資懲儆。",
                ""
            ],
            [
                "五、又被告蔡月禎等11人前未曾犯罪（被告范金藏前雖受緩刑宣",
                ""
            ],
            [
                "告，惟期滿未經撤銷，原刑之宣告失其效力），雖其等於本",
                ""
            ],
            [
                "院仍矢口否認犯行，惟本院慮及本案被告蔡月琴與其等之親",
                ""
            ],
            [
                "屬故舊關係，有其等情感之考量，且參以被告蔡月琴前以合",
                ""
            ],
            [
                "法方式贏得選舉後之績效不惡，認其等經此刑之追訴處罰，",
                ""
            ],
            [
                "當知悔悟，諒無再犯之虞，且本案被告多與政治及選舉無甚",
                ""
            ],
            [
                "淵源，而被告范金藏則與被告蔡月琴間有甥舅關係，情感關",
                ""
            ],
            [
                "係密切，故均依刑法第74條第1項第1款規定分別為如各該主",
                ""
            ],
            [
                "文第三、四項所示之緩刑宣告。",
                ""
            ],
            [
                "六、又依公職人員選舉罷免法第113條第3項規定：「犯本章之罪",
                ""
            ],
            [
                "或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者",
                ""
            ],
            [
                "，並宣告褫奪公權」，而公職人員選舉罷免法之禠奪公權宣",
                ""
            ],
            [
                "告，因寓有強制性，乃刑法第37條第2項之特別規定，是其",
                ""
            ],
            [
                "當不受宣告1年以上有期徒刑始得宣告褫奪公權之限制，法",
                ""
            ],
            [
                "院應予優先適用，惟所宣告褫奪公權之「被褫奪之資格」與",
                ""
            ],
            [
                "「褫奪期間」，公職人員選舉罷免法並未規定，自應回歸適",
                ""
            ],
            [
                "用刑法之規定，是所宣告之褫奪公權期間，仍為1年以上10",
                ""
            ],
            [
                "年以下。查本件被告蔡月琴等12人，均係犯刑法第6章之妨",
                ""
            ],
            [
                "害投票罪，並均經宣告如主文所示有期徒刑以上之刑，揆諸",
                ""
            ],
            [
                "上開說明，自應依公職人員選舉罷免法第113條第3項之規定",
                ""
            ],
            [
                "，分別併予宣告褫奪公權，酌以被告蔡月琴身為候選人，明",
                ""
            ],
            [
                "知虛偽遷徙戶口有害選舉之公平性，仍以此不當手段競選，",
                ""
            ],
            [
                "所為誠屬可議，為督促其深切自省，併予宣告褫奪公權3年",
                ""
            ],
            [
                "，而被告蔡月禎等11人，僅係基於情誼關係而致犯罪，惡性",
                ""
            ],
            [
                "較輕，則併予宣告褫奪公權1年。",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告潘美珍明知依公職人員選舉罷免法第15",
                ""
            ],
            [
                "條第1項之規定，在各該選舉區繼續居住4個月以上者，始為",
                ""
            ],
            [
                "該選舉區之選舉人，詎為求使蔡月琴當選99年6月12日舉行",
                ""
            ],
            [
                "之「全國鄉鎮市民代表及村里長選舉」花蓮市國安里第19屆",
                ""
            ],
            [
                "里長，未實際居住於國安里，與蔡月琴共同基於意圖使候選",
                ""
            ],
            [
                "人蔡月琴能當選國安里長，以虛偽遷移戶籍取得投票權而為",
                ""
            ],
            [
                "投票，使投票發生不正確結果之犯意聯絡，使原住花蓮縣花",
                ""
            ],
            [
                "蓮市○○路○段3巷216弄102號之潘美珍於98年7月30日，由",
                ""
            ],
            [
                "其自己辦理遷入屋主為林建興之位於花蓮縣花蓮市○○街",
                ""
            ],
            [
                "106號戶內，而以虛偽遷移之戶籍向花蓮縣花蓮市戶政事務",
                ""
            ],
            [
                "所申請遷入上開戶籍，進而使不知情之花蓮市戶政事務所戶",
                ""
            ],
            [
                "政人員於實質審查後，因未發覺被告潘美珍未實際遷入上開",
                ""
            ],
            [
                "所示之地址，將前開不實之戶籍遷入事項登載於戶籍登記資",
                ""
            ],
            [
                "料內，嗣經戶籍機關編入花蓮縣第19屆鄉鎮市民代表暨村里",
                ""
            ],
            [
                "長選舉第56投票所花蓮市國安里選舉人名冊，使未實際居住",
                ""
            ],
            [
                "於上開戶籍地址之潘美珍以此虛偽遷徙戶籍方式取得選舉權",
                ""
            ],
            [
                "人資格，並於99年6月12日投票日，前往投票所投票予蔡月",
                ""
            ],
            [
                "琴，因認被告潘美珍所為涉犯刑法第146條第2項之妨害投票",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第154條、第301條第1項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院40年度台上",
                ""
            ],
            [
                "字第86號判例意旨參照）。再者，認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據（最高",
                ""
            ],
            [
                "法院30年度上字第816號判例意旨參照）；而所謂「積極證",
                ""
            ],
            [
                "據足為不利於被告事實之認定」係指據為訴訟上證明之全盤",
                ""
            ],
            [
                "證據資料，在客觀上已達於通常一般之人均不致於有所懷疑",
                ""
            ],
            [
                "，而得確信被告確曾犯罪之程度者，若未達到此一程度，而",
                ""
            ],
            [
                "有合理性懷疑之存在時，即無從為有罪之認定（最高法院76",
                ""
            ],
            [
                "年度台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、訊據被告潘美珍固坦承遷移戶籍並參與投票之事，惟堅決否",
                ""
            ],
            [
                "認上開犯行，辯稱係因要申請殘障手冊，要請里長蔡月琴幫",
                ""
            ],
            [
                "伊辦才遷移戶籍，並非虛偽遷移戶籍等語。經查：",
                ""
            ],
            [
                "（一）被告潘美珍雖於警詢、偵查及原審中，對其實際有無居住",
                ""
            ],
            [
                "於所遷移戶籍之處所等供述先後不同，而有可疑之處，難",
                ""
            ],
            [
                "認實在，惟此僅能認定被告潘美珍並未實際居住於其設籍",
                ""
            ],
            [
                "之戶籍地，然被告潘美珍遷移戶籍之目的係為取得補助之",
                ""
            ],
            [
                "供述部分前後尚無歧異。",
                ""
            ],
            [
                "（二）被告潘美珍於警詢、偵查中均供稱係因里長（即被告蔡月",
                ""
            ],
            [
                "琴）可幫伊辦理殘障手冊等語（見選他(六)卷第63頁、偵",
                ""
            ],
            [
                "卷第157至158頁），至雖其原供稱原里長蔡貴宗不幫伊辦",
                ""
            ],
            [
                "，故遷至被告蔡月琴擔任里長之國安里等語不可採信，且",
                ""
            ],
            [
                "證人蔡貴宗證稱：被告潘美珍未曾向其詢問要辦殘障手冊",
                ""
            ],
            [
                "乙事，整個花蓮市各里區殘障手冊及補助之申請方式及福",
                ""
            ],
            [
                "利均相同等語（見原審卷第177、178頁），惟被告潘美珍",
                ""
            ],
            [
                "確係因罹患肺癌，且生活條件不佳，而符合申請社會救助",
                ""
            ],
            [
                "之條件，然查被告潘美珍先前並未曾申請花蓮縣政府相關",
                ""
            ],
            [
                "之補助，而係於98年7月30日設籍後，同案被告蔡月琴方",
                ""
            ],
            [
                "於98年8月6日為其申請馬上關懷急難救助，有花蓮縣政府",
                ""
            ],
            [
                "函及所附資料在卷可稽（見本院卷第148-156頁），且被",
                ""
            ],
            [
                "告潘美珍雖於98年1月間經診斷罹患肺癌（見本院卷第151",
                ""
            ],
            [
                "頁），惟其於5年內亦僅有該筆申請補助資料，亦有上開",
                ""
            ],
            [
                "資料可參，故被告潘美珍辯稱係為申請補助而遷移至該處",
                ""
            ],
            [
                "，由與其交情甚好之被告蔡月琴里長幫其申請補助等語，",
                ""
            ],
            [
                "即可信為實在。故被告潘美珍縱未居住於遷移之處所，然",
                ""
            ],
            [
                "其確有可能係為申請補助之緣故而遷籍，難認僅係為特定",
                ""
            ],
            [
                "候選人即被告蔡月琴選舉之目的而虛偽遷籍，故被告潘美",
                ""
            ],
            [
                "珍之辯解尚堪採信。",
                ""
            ],
            [
                "（三）此外復查無其他積極證據足以認定被告潘美珍遷移戶籍係",
                ""
            ],
            [
                "為虛偽取得選舉權，本件被告潘美珍上訴為有理由，原審",
                ""
            ],
            [
                "僅以其未實際居住於戶籍地，即認定其係虛偽設籍之目的",
                ""
            ],
            [
                "係為特定人選舉，尚嫌速斷，自應由本院撤銷原判決，另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第301條第1項、",
                ""
            ],
            [
                "第299條第1項前段，刑法第18條第3項、第28條、第146條第2項",
                ""
            ],
            [
                "、第41條第1項前段、第37條第2項、第3項、第74條第1項第1款",
                ""
            ],
            [
                "，公職人員選舉罷免法第113條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101   年    8     月    10    日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    101   年    8     月    10    日",
                ""
            ],
            [
                "書記官  李芸宜",
                ""
            ],
            [
                "附錄論罪科刑之法條：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬────────┬─────┐",
                ""
            ],
            [
                "│編號│被告  │原戶籍地址  │遷入時間    │遷入戶籍地址    │辦理戶籍遷│",
                ""
            ],
            [
                "│    │      │            │            │                │移者姓名  │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 1  │蔡月禎│新北市板橋區│98年8月4日  │花蓮縣花蓮市中山│蔡月琴    │",
                ""
            ],
            [
                "│    │      │中正路341 巷│            │路358巷18號     │          │",
                ""
            ],
            [
                "│    │      │28號4樓     │            │（屋主：陳忠和）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：蔡月琴）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 2  │蔡振貴│花蓮縣花蓮市│98年10月7日 │花蓮縣花蓮市復興│蔡振貴    │",
                ""
            ],
            [
                "│    │      │介林三街13號│            │街110巷2號      │          │",
                ""
            ],
            [
                "│    │      │            │            │（屋主：陳忠和）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：蔡振貴）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 3  │廖素華│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 4  │江明城│同上        │98年12月23日│同上            │廖素華    │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 5  │蘇乙家│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 6  │范金藏│花蓮縣花蓮市│98年6月12日 │花蓮縣花蓮市中山│范金藏    │",
                ""
            ],
            [
                "│    │      │中山路726號 │            │路412 巷17號5 樓│          │",
                ""
            ],
            [
                "│    │      │            │            │之5             │          │",
                ""
            ],
            [
                "│    │      │            │            │（屋主：梁淑蓮）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：范金藏）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 7  │范奈妹│臺北市忠孝東│98年8月14日 │同上            │范順妹    │",
                ""
            ],
            [
                "│    │      │路5 段236 巷│            │（戶長：范奈妹）│          │",
                ""
            ],
            [
                "│    │      │45 弄9之1 號│            │                │          │",
                ""
            ],
            [
                "│    │      │7樓         │            │                │          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 8  │范順妹│臺北市○○路│同上        │同上            │范順妹    │",
                ""
            ],
            [
                "│    │      │3段75 巷218 │            │（戶長：范順妹）│          │",
                ""
            ],
            [
                "│    │      │弄83號5 樓  │            │                │          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│ 9  │鄒宜蓁│花蓮縣吉安鄉│99年1月15日 │花蓮縣花蓮市復興│鄒宜蓁    │",
                ""
            ],
            [
                "│    │      │建國路350 巷│            │街106號         │          │",
                ""
            ],
            [
                "│    │      │18弄15號    │            │（屋主：林建興）│          │",
                ""
            ],
            [
                "│    │      │            │            │（戶長：翁昱航）│          │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│10  │唐維羚│同上        │同上        │同上            │同上      │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼────────┼─────┤",
                ""
            ],
            [
                "│11  │謝育瑄│花蓮縣花蓮市│99年1月27日 │同上            │謝育瑄（即│",
                ""
            ],
            [
                "│    │（即劉│中山路1段3巷│            │（戶長：潘美珍）│劉育瑄）  │",
                ""
            ],
            [
                "│    │育瑄）│216弄102號  │            │                │          │",
                ""
            ],
            [
                "│    │      │            │            │                │          │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}