{
    "id": "HLDM,105,選訴,1,20161014,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C105%2C%E9%81%B8%E8%A8%B4%2C1%2C20161014%2C1",
    "history": {
        "HLDM,105,選訴,1,20161014,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　105年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許志豪",
                ""
            ],
            [
                "　　　　　　許芳華",
                ""
            ],
            [
                "上　二　人",
                ""
            ],
            [
                "選任辯護人　高逸軒律師",
                ""
            ],
            [
                "　　　　　　林政雄律師",
                ""
            ],
            [
                "被　　　告　陳怡安",
                ""
            ],
            [
                "　　　　　　陳依旻",
                ""
            ],
            [
                "　　　　　　林國良",
                ""
            ],
            [
                "　　　　　　林楷軒",
                ""
            ],
            [
                "　　　　　　王文尚",
                ""
            ],
            [
                "　　　　　　張德龍",
                ""
            ],
            [
                "　　　　　　黃璟鴻",
                ""
            ],
            [
                "　　　　　　周宜欣",
                ""
            ],
            [
                "　　　　　　李桂蘭",
                ""
            ],
            [
                "　　　　　　宋玉珍",
                ""
            ],
            [
                "　　　　　　林榮懋",
                ""
            ],
            [
                "　　　　　　歐陽慧容",
                ""
            ],
            [
                "　　　　　　賴祖儀",
                ""
            ],
            [
                "　　　　　　曾雅婕",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴(104年度選偵字第",
                ""
            ],
            [
                "22號、105年度選偵字第2號) ，被告於本院行準備程序中就被訴",
                ""
            ],
            [
                "事實為有罪之陳述，經裁定改行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許志豪、許芳華、陳依旻、張德龍、黃璟鴻、周宜欣、李桂蘭、",
                ""
            ],
            [
                "宋玉珍、林榮懋、歐陽慧容、賴祖儀、曾雅婕共同意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，均以新臺幣壹仟元折算壹日；均緩刑貳年，",
                ""
            ],
            [
                "褫奪公權壹年。",
                ""
            ],
            [
                "陳怡安、林國良、林楷軒共同意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票未遂，各處有期徒刑參月，如易科罰",
                ""
            ],
            [
                "金，均以新臺幣壹仟元折算壹日；均緩刑貳年，褫奪公權壹年。",
                ""
            ],
            [
                "王文尚共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票未遂，處有期徒刑參月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日；緩刑肆年，並應於本案判決確定之日起陸月內向公庫",
                ""
            ],
            [
                "支付新臺幣貳萬元，褫奪公權壹年。",
                "萬元"
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許志豪、許芳華、陳怡安、陳依旻、林國良、林楷軒、王文",
                ""
            ],
            [
                "尚、張德龍、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、",
                ""
            ],
            [
                "歐陽慧容、賴祖儀及曾雅婕、陳雪華 (陳雪華部分，另由檢",
                ""
            ],
            [
                "察官為緩起訴處分確定) 等人，均知悉依公職人員選舉罷免",
                ""
            ],
            [
                "法第15條第1項之規定，在各該選舉區繼續居住4個月以上者",
                ""
            ],
            [
                "，方取得該選舉區之選舉人資格而為有投票權人，亦明知其",
                ""
            ],
            [
                "個人並無實際遷徙居住於如附表所示之「遷入花蓮縣花蓮市",
                ""
            ],
            [
                "國聯里內之戶籍地址」，即花蓮縣○○市○○○街00號 (所",
                ""
            ],
            [
                "有人：陳春花)、同市○○路000號(所有人：吳貴葉)、同市",
                ""
            ],
            [
                "○○○街00號2樓之1(所有人：林泰成)、同市○○○街00號",
                ""
            ],
            [
                "(所有人：林政毅)、同市○○○路00號(所有人：許詩典)、",
                ""
            ],
            [
                "同市○○○路00號(所有人：許詩典) 、同市○○○路00號2",
                ""
            ],
            [
                "樓(所有人：呂振坤) ，惟因許詩典欲參選民國103年11月29",
                ""
            ],
            [
                "日舉行之花蓮縣第20屆花蓮市國聯里里長選舉 (下稱國聯里",
                ""
            ],
            [
                "里長選舉) ，為使許詩典順利當選，竟與許詩典共同意圖使",
                ""
            ],
            [
                "特定候選人當選且基於以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "之犯意聯絡(許詩典部分，由本院另行審結)，由許詩典提供",
                ""
            ],
            [
                "及商妥不知情之如附表所示之「遷入花蓮縣花蓮市國聯里內",
                ""
            ],
            [
                "之戶籍地址」所有人之同意，許志豪、許芳華、陳怡安、陳",
                ""
            ],
            [
                "依旻、林國良、林楷軒、王文尚、張德龍、黃璟鴻、周宜欣",
                ""
            ],
            [
                "、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀及曾雅婕、",
                ""
            ],
            [
                "陳雪華並均委託許詩典代為辦理遷徙戶籍申請事宜，而由許",
                ""
            ],
            [
                "詩典於如附表所示之 「遷入日期」前1日或當日，檢附許志",
                ""
            ],
            [
                "豪、許芳華、陳怡安、陳依旻、林國良、林楷軒、王文尚、",
                ""
            ],
            [
                "張德龍、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽",
                ""
            ],
            [
                "慧容、賴祖儀及曾雅婕、陳雪華之委託書、房屋稅繳款書等",
                ""
            ],
            [
                "文件，向花蓮縣花蓮市戶政事務所申請住址變更登記，將許",
                ""
            ],
            [
                "志豪、許芳華、陳怡安、陳依旻、林國良、林楷軒、王文尚",
                ""
            ],
            [
                "、張德龍、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐",
                ""
            ],
            [
                "陽慧容、賴祖儀及曾雅婕、陳雪華之原戶籍地址，虛偽遷徙",
                ""
            ],
            [
                "至如附表所示之「遷入花蓮縣花蓮市國聯里內之戶籍地址」",
                ""
            ],
            [
                "。嗣許詩典領表登記為國聯里里長選舉候選人，花蓮縣選舉",
                ""
            ],
            [
                "委員會復依公職人員選舉罷免法第 20條第1項後段規定及花",
                ""
            ],
            [
                "蓮縣花蓮市戶政事務所之戶籍登記，將於投票日前20日以前",
                ""
            ],
            [
                "仍未將戶籍遷出花蓮縣花蓮市國聯里選區之許志豪、許芳華",
                ""
            ],
            [
                "、陳怡安、陳依旻、林國良、林楷軒、王文尚、張德龍、黃",
                ""
            ],
            [
                "璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖",
                ""
            ],
            [
                "儀及曾雅婕、陳雪華均編入國聯里里長選舉之選舉人名冊並",
                ""
            ],
            [
                "公告確定，而具選舉權。迨於同年11月29日國聯里里長選舉",
                ""
            ],
            [
                "投票日，許志豪、許芳華、陳依旻、張德龍、黃璟鴻、周宜",
                ""
            ],
            [
                "欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀及曾雅婕",
                ""
            ],
            [
                "、陳雪華，前往花蓮縣花蓮市第63、64投票所領取國聯里里",
                ""
            ],
            [
                "長選舉選票及為投票，使國聯里里長選舉發生投票數 (即投",
                ""
            ],
            [
                "票人數) 不實增加之不正確結果；陳怡安、林國良、林楷軒",
                ""
            ],
            [
                "、王文尚，則於該投票日未前往領取國聯里里長選舉選票及",
                ""
            ],
            [
                "投票而未遂。嗣同為國聯里里長選舉候選人莊春來發覺有異",
                ""
            ],
            [
                "，向臺灣花蓮地方法院檢察署檢察官告發，經臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署檢察官指揮花蓮縣警察局偵辦，循線而查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "本案被告許志豪、許芳華、陳怡安、陳依旻、林國良、林楷",
                ""
            ],
            [
                "軒、王文尚、張德龍、黃璟鴻、周宜欣、李桂蘭、宋玉珍、",
                ""
            ],
            [
                "林榮懋、歐陽慧容、賴祖儀及曾雅婕，所犯非死刑、無期徒",
                ""
            ],
            [
                "刑或最輕本刑有期徒刑3 年以上之罪，亦非高等法院管轄第",
                ""
            ],
            [
                "一審案件，且被告於本院準備程序中，就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經告知被告簡式審判程序意旨，並聽取檢察官、被告",
                ""
            ],
            [
                "及許志豪、許芳華之辯護人之意見後，裁定進行簡式審判程",
                ""
            ],
            [
                "序，是本案之證據調查，依刑事訴訟法第273條之2規定，不",
                ""
            ],
            [
                "受同法第159 條第1項、第161條之2、第161條之3、第163條",
                ""
            ],
            [
                "之1及第164條至第170條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告許志豪、許芳華、陳怡安、陳依旻",
                ""
            ],
            [
                "、林國良、林楷軒、王文尚、張德龍、黃璟鴻、周宜欣、李",
                ""
            ],
            [
                "桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀及曾雅婕 (下稱",
                ""
            ],
            [
                "被告等16人) 於本院行準備程序及審理時坦承不諱，核與證",
                ""
            ],
            [
                "人即國聯里里長選舉候選人許詩典於偵訊中之結證及於本院",
                ""
            ],
            [
                "行準備程序時之證述相符；就被告等16人未實際住居在如附",
                ""
            ],
            [
                "表所示之「遷入花蓮縣花蓮市國聯里內之戶籍地址」乙節，",
                ""
            ],
            [
                "亦與花蓮縣○○市○○○街00號所有人陳春花、同市○○路",
                ""
            ],
            [
                "000號所有人吳貴葉之配偶戴延宗、同市○○○街00號2樓之",
                ""
            ],
            [
                "1所有人林泰成之子林文進、同市○○○街00 號所有人林政",
                ""
            ],
            [
                "毅、同市○○○路 00號2樓所有人呂振坤於偵訊中之證述吻",
                ""
            ],
            [
                "合；並有被告等16人委託許詩典辦理戶籍遷徙申請事宜之遷",
                ""
            ],
            [
                "入戶籍登記申請書、住址變更登記申請書及委託書、被告等",
                ""
            ],
            [
                "16人於國聯里里長選舉前 4月以前自非屬國聯里里長選舉選",
                ""
            ],
            [
                "區遷入該選區之戶籍遷徙紀錄各1 份在卷可佐；復有登載被",
                ""
            ],
            [
                "告等16人經花蓮縣花蓮市戶政事務所編入國聯里里長選舉之",
                ""
            ],
            [
                "選舉人名冊並公告確定而取得選舉權、前往花蓮縣花蓮市第",
                ""
            ],
            [
                "63、64投票所領取國聯里里長選舉選票及為投票與否之花蓮",
                ""
            ],
            [
                "縣第20屆村(里)長選舉花蓮縣選舉人名冊影本1 份附卷可憑",
                ""
            ],
            [
                "；另有本院以許詩典與被告張德龍、黃璟鴻、周宜欣、李桂",
                ""
            ],
            [
                "蘭、宋玉珍、歐陽慧容、林榮懋、陳依旻、賴祖儀等人共謀",
                ""
            ],
            [
                "，虛偽遷徙戶籍取得投票權而為投票之行為，而判決許詩典",
                ""
            ],
            [
                "就國聯里里長選舉之當選無效之本院103年度選字第8號民事",
                ""
            ],
            [
                "判決書1 份存卷可證。足認被告許志豪、許芳華、陳怡安、",
                ""
            ],
            [
                "陳依旻、林國良、林楷軒、王文尚、張德龍、黃璟鴻、周宜",
                ""
            ],
            [
                "欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀及曾雅婕",
                ""
            ],
            [
                "前開任意性自白應與事實相符，堪可採信。本案事證明確，",
                ""
            ],
            [
                "被告許志豪、許芳華、陳怡安、陳依旻、林國良、林楷軒、",
                ""
            ],
            [
                "王文尚、張德龍、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮",
                ""
            ],
            [
                "懋、歐陽慧容、賴祖儀及曾雅婕之犯行，可堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按人民有居住及遷徙之自由，此為憲法第10條所賦予人民",
                ""
            ],
            [
                "之基本權利，該項居住及遷徙自由權之內涵則在於人民有",
                ""
            ],
            [
                "自由移居或旅行各地之權利；而所謂居住及遷徙，係指住",
                ""
            ],
            [
                "居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷",
                ""
            ],
            [
                "徙之主觀意思，以及客觀上有居住某地或遷移某地之事實",
                ""
            ],
            [
                "，即非屬居住及遷徙自由權之內涵所含蓋，自不受憲法所",
                ""
            ],
            [
                "保障。又現代國家為賦稅、兵役、教育、選舉、治安、社",
                ""
            ],
            [
                "會福利、人口政策等目的，須為戶口管理，因而戶籍法第",
                ""
            ],
            [
                "20條至第22條所規定之遷出、遷入及變更登記，係為達到",
                ""
            ],
            [
                "維持社會秩序或增進公共利益之必要，而以法律規定對於",
                ""
            ],
            [
                "居住及遷徙自由權所附加之限制，並賦予人民遵守之義務",
                ""
            ],
            [
                "；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入",
                ""
            ],
            [
                "登記申請者，因非屬憲法所保障居住及遷徙自由權之內涵",
                ""
            ],
            [
                "所涵蓋，並不具有防禦權之功能，是對於該項故意為不實",
                ""
            ],
            [
                "之登記申請者，除依戶籍法第25條之規定應為撤銷之登記",
                ""
            ],
            [
                "外，另依戶籍法第54條之規定應處以罰鍰，易言之，人民",
                ""
            ],
            [
                "雖有居住遷徙之自由，但並無虛偽戶籍登記之自由權。復",
                ""
            ],
            [
                "按公職人員選舉罷免法第15條第1項規定 「有選舉權人在",
                ""
            ],
            [
                "各該選舉區繼續居住四個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人」，依其文義解釋，係以有選舉權人在各",
                ""
            ],
            [
                "該選舉區繼續居住滿4 個月以上，為取得各該選舉區選舉",
                ""
            ],
            [
                "人資格之要件，揆其立法意旨，無非以民選公職人員係代",
                ""
            ],
            [
                "表人民行使公權力，自應獲得各該選舉區居民多數之支援",
                ""
            ],
            [
                "與認同，始具實質代表性，並符合選賢與能及主權在民之",
                ""
            ],
            [
                "精神；尤其地方公職人員選舉之結果，關係各該地區公共",
                ""
            ],
            [
                "行政管理、資源分配或公共事務之監督，與各該地區居民",
                ""
            ],
            [
                "之生活及利益相關，且各該地區之實際需要如何，何項公",
                ""
            ],
            [
                "共事務應予興革，何人適合擔任此項公職，而得以最妥適",
                ""
            ],
            [
                "執行公權力，應屬繼續居住於該地區一定時間以上之居民",
                ""
            ],
            [
                "知之最詳；因此，由具有該項資格之選舉權人投票選舉該",
                ""
            ],
            [
                "選區之地方公職人員，較能達到選賢與能、造福鄉梓之目",
                ""
            ],
            [
                "的；反之，倘未曾於該選舉區居住，或居住期間未達一定",
                ""
            ],
            [
                "時間者，依上開意旨反面解釋，自不應賦予於選舉該選舉",
                ""
            ],
            [
                "區公職人員之選舉權，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四",
                ""
            ],
            [
                "個月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並",
                ""
            ],
            [
                "公告確定，而參加投票選舉，如仍認屬合法，無異任由與",
                ""
            ],
            [
                "選舉區內利害無關之人行使選舉權，自與公職人員選舉罷",
                ""
            ],
            [
                "免法第15 條第1項規定之立法意旨有違。次按政治性選舉",
                ""
            ],
            [
                "，係主權在民之具體實現；透過公平、公正、純潔之選舉",
                ""
            ],
            [
                "規定與實踐，而選賢與能，為法治民主國家之表徵。公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1項規定： 「有選舉權人在各選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人。」寓有二義，一係自積極層面言，欲藉繼續居",
                ""
            ],
            [
                "住四個月之期間，以建立選舉人和選舉區之地緣與認同關",
                ""
            ],
            [
                "係，產生榮辱與共、切身利害感覺，進而使其地方生活與",
                ""
            ],
            [
                "政治責任相結合，本於關心地區公共事務，及對於候選人",
                ""
            ],
            [
                "之理解，投下神聖一票，選賢與能之目的克以實現；另則",
                ""
            ],
            [
                "在於消極防弊，倘非繼續居住相當期間，而純為選舉之目",
                ""
            ],
            [
                "標，製造所謂「投票部隊」之「幽靈人口」，自外地遷入",
                ""
            ],
            [
                "戶籍，勢必危害選舉之公平、公正和純潔性。刑法第 146",
                ""
            ],
            [
                "條第2 項規定之意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍",
                ""
            ],
            [
                "，享有投票權而領取選票，罪即成立，至是否確實投票給",
                ""
            ],
            [
                "原欲支持之候選人，在所不問。其中所稱虛偽遷徙戶籍，",
                ""
            ],
            [
                "當從行為人之主觀意思和客觀作為，合併判斷。…再上揭",
                ""
            ],
            [
                "各選舉法律規定，既為維持社會秩序及增進公共利益所必",
                ""
            ],
            [
                "要，符合憲法第23條所定之比例原則，不生牴觸同法第10",
                ""
            ],
            [
                "條所揭示之人民居住遷徙自由保障問題(最高法院101年度",
                ""
            ],
            [
                "臺上字第1237號判決參照)；且刑法第146條第2項於96年1",
                ""
            ],
            [
                "月24日增訂之立法理由為：一、公職人員經由各選舉區選",
                ""
            ],
            [
                "出，自應獲得各該選舉區居民多數之支持與認同，始具實",
                ""
            ],
            [
                "質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取",
                ""
            ],
            [
                "得投票權參與投票，其影響戕害民主選舉之精神甚深。二",
                ""
            ],
            [
                "、為導正選舉風氣，爰增訂第二項：「意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」。",
                ""
            ],
            [
                "查被告等16人，分別與許詩典共同謀議，以虛偽遷徙戶籍",
                ""
            ],
            [
                "之方式，取得國聯里里長選舉選區之選舉人資格，以此非",
                ""
            ],
            [
                "法方式影響國聯里里長選舉之公平性及正確性，自與憲法",
                ""
            ],
            [
                "所保障之遷徙自由無關。再者，從選舉程式透明性、公平",
                ""
            ],
            [
                "性、公正性觀之，國聯里里長選舉為區域性選舉，屬於小",
                ""
            ],
            [
                "型選舉，些微票數差距便可影響投票結果，若允許部分投",
                ""
            ],
            [
                "機份子藉由策動非居住該區之親友以遷移戶籍達到影響投",
                ""
            ],
            [
                "票結果，無疑是另一種型態「多數暴力」之投機行為，此",
                ""
            ],
            [
                "種假借所謂「遷徙自由」企圖影響、操作投票機制之投機",
                ""
            ],
            [
                "行為實非法所許，其等錯用、濫用「遷徙自由」企圖包裝",
                ""
            ],
            [
                "影響投票結果之不法行為，實值非難。",
                ""
            ],
            [
                "(二)核被告許志豪、許芳華、陳依旻、張德龍、黃璟鴻、周宜",
                ""
            ],
            [
                "欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀及曾雅",
                ""
            ],
            [
                "婕所為，均係犯刑法第146條第2項意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷移戶籍取得投票權而為投票罪；被告陳怡安、",
                ""
            ],
            [
                "林國良、林楷軒、王文尚因故未前往領取國聯里里長選舉",
                ""
            ],
            [
                "選票及為投票，核其4 人所為，均係犯刑法第146條第3項",
                ""
            ],
            [
                "、第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票未遂罪。被告許志豪、許芳華、陳怡安、",
                ""
            ],
            [
                "陳依旻、張德龍、宋玉珍、林榮懋、歐陽慧容、賴祖儀，",
                ""
            ],
            [
                "均分別如附表所示之2 次遷徙戶籍地，然均係基於單一犯",
                ""
            ],
            [
                "意，於密切接近之時、地實施，且2 次遷徙戶籍後均仍在",
                ""
            ],
            [
                "同一選區，侵害同一選舉正確性及公平性之社會法益，均",
                ""
            ],
            [
                "應包括於一行為予以評價，咸為接續犯，均應以一罪論之",
                ""
            ],
            [
                "。被告陳怡安、林國良、林楷軒、王文尚已著手犯行而不",
                ""
            ],
            [
                "遂，為未遂犯，均應依刑法第25 條第2項之規定減輕其刑",
                ""
            ],
            [
                "。被告等16人，就上揭犯行，分別與許詩典間，互有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "(三)爰審酌被告等16人均明知選舉制度之本質，在於由選舉區",
                ""
            ],
            [
                "域之選民依多數決方式反應民意，惟其等16人為使與己有",
                ""
            ],
            [
                "特定親戚、友好關係之特定候選人當選，竟以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權之方式，影響選舉之純正、公平及正確性，",
                ""
            ],
            [
                "法治觀念顯有不足，所為實非可取，應予譴責非難。兼衡",
                ""
            ],
            [
                "前述被告16人均係為協助許詩典順利當選之動機及目的；",
                ""
            ],
            [
                "被告許志豪、許芳華、陳依旻、林國良、林楷軒、張德龍",
                ""
            ],
            [
                "、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容",
                ""
            ],
            [
                "、賴祖儀及曾雅婕均無前科紀錄、陳怡安前因傷害案件經",
                ""
            ],
            [
                "本院判處拘役確定並執畢、王文尚前於90年間因公共危險",
                ""
            ],
            [
                "案件、97年間因妨害性自主案件，先後經本院判罪處刑、",
                ""
            ],
            [
                "緩刑確定 (均緩刑期滿，緩刑之宣告未經撤銷，其刑之宣",
                ""
            ],
            [
                "告失其效力)，有其等之臺灣高等法院被告前案紀錄表各1",
                ""
            ],
            [
                "份在卷可參，素行非差；被告16人犯後尚能於本院行準備",
                ""
            ],
            [
                "程序及審理時坦承犯行，知所悔悟之態度良好；被告16人",
                ""
            ],
            [
                "之教育及智識程度、經濟生活狀況 (見本院卷第150、151",
                ""
            ],
            [
                "頁) 等一切情狀，分別量處如主文所示之刑，並均諭知易",
                ""
            ],
            [
                "科罰金之折算標準。",
                ""
            ],
            [
                "(四)被告等16人前未曾受有期徒刑以上刑之宣告，其等因一時",
                ""
            ],
            [
                "失慮，致罹刑典，且犯後均坦承犯行並表悔意，已如前述",
                ""
            ],
            [
                "，堪認其等歷經此偵、審程序及科刑之教訓，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院因認其等所受之宣告刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰依刑法第74條第1項第1款之規定，併予宣告",
                ""
            ],
            [
                "如主文所示期間之緩刑，以啟自新。又王文尚有如前述經",
                ""
            ],
            [
                "本院判罪處刑、緩刑確定，均緩刑期滿未經撤銷緩刑，其",
                ""
            ],
            [
                "刑之宣告失其效力等2 次之情，再犯本案，雖認其所受之",
                ""
            ],
            [
                "宣告刑，以暫不執行為適當，然為使其深刻體認國家法律",
                ""
            ],
            [
                "不容破壞性，並為使其回饋社會，以贖前愆，另為反應其",
                ""
            ],
            [
                "妨害投票罪侵害國家法益之嚴重性及社會期待，本院除認",
                ""
            ],
            [
                "其緩刑期間應有別上開被告外，亦認有賦予其一定負擔之",
                ""
            ],
            [
                "必要，於參酌其經濟生活狀況後 (見本院卷第150頁背面)",
                ""
            ],
            [
                "，並審酌其前揭犯罪情節等(未前往領取選票而為投票等)",
                ""
            ],
            [
                "，併依刑法第74條第2項第4款之規定，宣告如主文所示向",
                ""
            ],
            [
                "公庫支付一定金額。倘被告王文尚違反上開所定負擔情節",
                ""
            ],
            [
                "重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰",
                ""
            ],
            [
                "之必要，依刑法第 75條之1第1項第4款規定，得撤銷其緩",
                ""
            ],
            [
                "刑之宣告，附此敘明。",
                ""
            ],
            [
                "(五)再按宣告1 年以上有期徒刑，依犯罪之性質，認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告褫奪公權1年以上 10年以下，刑法第",
                ""
            ],
            [
                "37條第2項定有明文，惟按公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項規定： 「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，而公職",
                ""
            ],
            [
                "人員選舉罷免法之禠奪公權宣告，因寓有強制性，乃刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，是其當不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院應予優先適用，惟所宣告之褫奪公權期間",
                ""
            ],
            [
                "，仍為1年以上10年以下，自不待言。被告等 16人既經本",
                ""
            ],
            [
                "院認定犯有上開罪名，並受有期徒刑之宣告，即應依公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項規定，諭知褫奪公權，期間",
                ""
            ],
            [
                "如主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第113條第3項，刑法第11條、第 146條",
                ""
            ],
            [
                "第2項、第3項、第28條、第25條第2項、第41條第1項前段、第37",
                ""
            ],
            [
                "條第2項、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    14    日",
                ""
            ],
            [
                "刑事第三庭    法  官  顏維助",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    17    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬───────┬────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入花蓮縣花│遷入日期      │備   註 │",
                ""
            ],
            [
                "│    │      │            │蓮市國聯里內│              │        │",
                ""
            ],
            [
                "│    │      │            │之戶籍地址  │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 1  │許志豪│高雄市前鎮區│花蓮縣花蓮市│103年4月8日   │        │",
                ""
            ],
            [
                "│    │      │凱旋市場巷94│國聯四路50號│              │        │",
                ""
            ],
            [
                "│    │      │號          │            │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國聯四路50號│國聯三路28號│              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 2  │許芳華│高雄市前鎮區│花蓮縣花蓮市│103年4月8日   │        │",
                ""
            ],
            [
                "│    │      │凱旋市場巷94│國聯四路50號│              │        │",
                ""
            ],
            [
                "│    │      │號          │            │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國聯四路50號│國聯三路28號│              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 3  │陳怡安│花蓮縣花蓮市│花蓮縣花蓮市│103年4月22日  │        │",
                ""
            ],
            [
                "│    │      │富祥街72號  │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國聯五路51號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │2樓         │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 4  │陳依旻│花蓮縣花蓮市│花蓮縣花蓮市│103年3月18日  │        │",
                ""
            ],
            [
                "│    │      │中正路143巷 │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │12號        │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國聯五路51號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │2樓         │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 5  │林國良│花蓮縣吉安鄉│花蓮縣花蓮市│102年7月2日   │        │",
                ""
            ],
            [
                "│    │      │自立路二段91│國興四街29號│              │        │",
                ""
            ],
            [
                "│    │      │號          │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 6  │林楷軒│花蓮縣吉安鄉│花蓮縣花蓮市│102年7月2日   │        │",
                ""
            ],
            [
                "│    │      │自立路二段91│國興四街29號│              │        │",
                ""
            ],
            [
                "│    │      │號          │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 7  │王文尚│花蓮縣花蓮市│花蓮縣花蓮市│103年5月28日  │        │",
                ""
            ],
            [
                "│    │      │榮正街41號  │國興四街29號│              │        │",
                ""
            ],
            [
                "│    │      │            │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 8  │張德龍│花蓮縣新城鄉│花蓮縣花蓮市│103年3月26日  │        │",
                ""
            ],
            [
                "│    │      │嘉里一路57號│國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月15日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│中山路555號 │              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 9  │黃璟鴻│花蓮縣吉安鄉│花蓮縣花蓮市│103年6月20日  │        │",
                ""
            ],
            [
                "│    │      │中山路三段94│中山路555號 │              │        │",
                ""
            ],
            [
                "│    │      │7巷4號      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 10 │周宜欣│花蓮縣吉安鄉│花蓮縣花蓮市│103年6月20日  │        │",
                ""
            ],
            [
                "│    │      │中山路三段94│中山路555號 │              │        │",
                ""
            ],
            [
                "│    │      │7巷4號      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 11 │李桂蘭│花蓮縣花蓮市│花蓮縣花蓮市│103年6月25日  │        │",
                ""
            ],
            [
                "│    │      │大同街32之1 │中山路555號 │              │        │",
                ""
            ],
            [
                "│    │      │號          │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 12 │宋玉珍│花蓮縣花蓮市│花蓮縣花蓮市│103年3月7日   │        │",
                ""
            ],
            [
                "│    │      │國盛一街66巷│國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │4之8號      │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國民五街20號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 13 │林榮懋│花蓮縣花蓮市│花蓮縣花蓮市│103年3月26日  │        │",
                ""
            ],
            [
                "│    │      │新港街43號  │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國民五街20號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 14 │歐陽慧│花蓮縣花蓮市│花蓮縣花蓮市│103年3月20日  │        │",
                ""
            ],
            [
                "│    │容    │福建街323號 │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │5樓         │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國民五街20號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 15 │賴祖儀│高雄市前鎮區│花蓮縣花蓮市│103年4月16日  │        │",
                ""
            ],
            [
                "│    │      │育樂路89巷3 │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │弄17號      │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月14日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國民五街20號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │            │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 16 │曾雅婕│花蓮縣吉安鄉│花蓮縣花蓮市│103年3月18日  │        │",
                ""
            ],
            [
                "│    │      │文化十一街13│國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │號          │2樓之1      │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,105,選訴,1,20161110,2": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　105年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳秀鳳",
                ""
            ],
            [
                "　　　　　　陳惠菁",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴(104年度選偵字第",
                ""
            ],
            [
                "22號、105年度選偵字第2號) ，被告於本院行準備程序中就被訴",
                ""
            ],
            [
                "事實為有罪之陳述，經裁定改行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳秀鳳共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票未遂，處有期徒刑參月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日；緩刑貳年，褫奪公權壹年。",
                ""
            ],
            [
                "陳惠菁共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日；緩刑貳年，褫奪公權壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳秀鳳、陳惠菁均知悉依公職人員選舉罷免法第 15條第1項",
                ""
            ],
            [
                "之規定，在各該選舉區繼續居住 4個月以上者，方取得該選",
                ""
            ],
            [
                "舉區之選舉人資格而為有投票權人，亦明知其個人並無實際",
                ""
            ],
            [
                "遷徙居住於如附表所示之「遷入花蓮縣花蓮市國聯里內之戶",
                ""
            ],
            [
                "籍地址」，即花蓮縣○○市○○○街00號(所有人：陳春花)",
                ""
            ],
            [
                "、同市○○○街00號2樓之1(所有人：林泰成)、同市○○○",
                ""
            ],
            [
                "路00號2樓(所有人：呂振坤)，惟因許詩典(於民國105年9月",
                ""
            ],
            [
                "10日死亡，另由本院審結)欲參與103年11月29日舉行之花蓮",
                ""
            ],
            [
                "縣第20屆花蓮市國聯里里長選舉(下稱國聯里里長選舉)，為",
                ""
            ],
            [
                "使許詩典順利當選，竟與許詩典共同意圖使特定候選人當選",
                ""
            ],
            [
                "且基於以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由",
                ""
            ],
            [
                "許詩典提供及商妥不知情之如附表所示之「遷入花蓮縣花蓮",
                ""
            ],
            [
                "市國聯里內之戶籍地址」所有人之同意，陳秀鳳、陳惠菁並",
                ""
            ],
            [
                "均委託許詩典代為辦理遷徙戶籍申請事宜，而由許詩典於如",
                ""
            ],
            [
                "附表所示之 「遷入日期」前1日或當日，檢附陳秀鳳、陳惠",
                ""
            ],
            [
                "菁之委託書、房屋稅繳款書等文件，向花蓮縣花蓮市戶政事",
                ""
            ],
            [
                "務所申請住址變更登記，將陳秀鳳、陳惠菁之原戶籍地址，",
                ""
            ],
            [
                "接續虛偽遷徙至如附表所示之「遷入花蓮縣花蓮市國聯里內",
                ""
            ],
            [
                "之戶籍地址」。嗣許詩典領表登記為國聯里里長選舉候選人",
                ""
            ],
            [
                "，花蓮縣選舉委員會復依公職人員選舉罷免法第 20條第1項",
                ""
            ],
            [
                "後段規定及花蓮縣花蓮市戶政事務所之戶籍登記，將於投票",
                ""
            ],
            [
                "日前20日以前仍未將戶籍遷出花蓮縣花蓮市國聯里選區之陳",
                ""
            ],
            [
                "秀鳳、陳惠菁均編入國聯里里長選舉之選舉人名冊並公告確",
                ""
            ],
            [
                "定，而具選舉權。迨於同年11月29日國聯里里長選舉投票日",
                ""
            ],
            [
                "，陳惠菁前往花蓮縣花蓮市第63、64投票所領取國聯里里長",
                ""
            ],
            [
                "選舉選票及為投票，使國聯里里長選舉發生投票數 (即投票",
                ""
            ],
            [
                "人數) 不實增加之不正確結果；陳秀鳳則於該投票日未前往",
                ""
            ],
            [
                "領取國聯里里長選舉選票及投票而未遂。嗣同為國聯里里長",
                ""
            ],
            [
                "選舉候選人莊春來發覺有異，向臺灣花蓮地方法院檢察署檢",
                ""
            ],
            [
                "察官告發，經臺灣花蓮地方法院檢察署檢察官指揮花蓮縣警",
                ""
            ],
            [
                "察局偵辦，循線而查悉上情。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "本案被告陳秀鳳、陳惠菁所犯非死刑、無期徒刑或最輕本刑",
                ""
            ],
            [
                "有期徒刑3 年以上之罪，亦非高等法院管轄第一審案件，且",
                ""
            ],
            [
                "被告2 人於本院準備程序中，就被訴事實為有罪之陳述，經",
                ""
            ],
            [
                "告知被告簡式審判程序意旨，並聽取檢察官、被告2 人之意",
                ""
            ],
            [
                "見後，裁定進行簡式審判程序，是本案之證據調查，依刑事",
                ""
            ],
            [
                "訴訟法第273條之2規定，不受同法第159條第1項、第 161條",
                ""
            ],
            [
                "之2、第 161條之3、第163條之1及第164條至第170條規定之",
                ""
            ],
            [
                "限制，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告陳秀鳳、陳惠菁於本院行準備程序",
                ""
            ],
            [
                "及審理時坦承不諱，核與證人即國聯里里長選舉候選人許詩",
                ""
            ],
            [
                "典於偵訊中之結證及於本院行準備程序時之證述相符；就被",
                ""
            ],
            [
                "告2人未實際住居在如附表所示之 「遷入花蓮縣花蓮市國聯",
                ""
            ],
            [
                "里內之戶籍地址」乙節，亦與花蓮縣○○市○○○街00號所",
                ""
            ],
            [
                "有人陳春花、同市○○○街00號2樓之1所有人林泰成之子林",
                ""
            ],
            [
                "文進、同市○○○路 00號2樓所有人呂振坤於偵訊中之證述",
                ""
            ],
            [
                "吻合；並有被告 2人委託許詩典辦理戶籍遷徙申請事宜之遷",
                ""
            ],
            [
                "入戶籍登記申請書、住址變更登記申請書及委託書、被告 2",
                ""
            ],
            [
                "人於國聯里里長選舉前 4月以前自非屬國聯里里長選舉選區",
                ""
            ],
            [
                "遷入該選區之戶籍遷徙紀錄各1份在卷可佐；復有登載被告2",
                ""
            ],
            [
                "人經花蓮縣花蓮市戶政事務所編入國聯里里長選舉之選舉人",
                ""
            ],
            [
                "名冊並公告確定而取得選舉權、被告 2人有無前往花蓮縣花",
                ""
            ],
            [
                "蓮市第63、64投票所領取國聯里里長選舉選票及為投票之花",
                ""
            ],
            [
                "蓮縣第20屆村(里)長選舉花蓮縣選舉人名冊影本 1份附卷可",
                ""
            ],
            [
                "憑；另有本院以許詩典與陳惠菁等人共謀，虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票之行為，而判決許詩典就國聯里里長選舉",
                ""
            ],
            [
                "之當選無效之本院103年度選字第8號民事判決書 1份存卷可",
                ""
            ],
            [
                "證。足認被告陳秀鳳、陳惠菁前開任意性自白應與事實相符",
                ""
            ],
            [
                "，堪可採信。本案事證明確，被告陳秀鳳、陳惠菁之犯行，",
                ""
            ],
            [
                "可堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按人民有居住及遷徙之自由，此為憲法第10條所賦予人民",
                ""
            ],
            [
                "之基本權利，該項居住及遷徙自由權之內涵則在於人民有",
                ""
            ],
            [
                "自由移居或旅行各地之權利；而所謂居住及遷徙，係指住",
                ""
            ],
            [
                "居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷",
                ""
            ],
            [
                "徙之主觀意思，以及客觀上有居住某地或遷移某地之事實",
                ""
            ],
            [
                "，即非屬居住及遷徙自由權之內涵所含蓋，自不受憲法所",
                ""
            ],
            [
                "保障。又現代國家為賦稅、兵役、教育、選舉、治安、社",
                ""
            ],
            [
                "會福利、人口政策等目的，須為戶口管理，因而戶籍法第",
                ""
            ],
            [
                "20條至第22條所規定之遷出、遷入及變更登記，係為達到",
                ""
            ],
            [
                "維持社會秩序或增進公共利益之必要，而以法律規定對於",
                ""
            ],
            [
                "居住及遷徙自由權所附加之限制，並賦予人民遵守之義務",
                ""
            ],
            [
                "；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入",
                ""
            ],
            [
                "登記申請者，因非屬憲法所保障居住及遷徙自由權之內涵",
                ""
            ],
            [
                "所涵蓋，並不具有防禦權之功能，是對於該項故意為不實",
                ""
            ],
            [
                "之登記申請者，除依戶籍法第25條之規定應為撤銷之登記",
                ""
            ],
            [
                "外，另依戶籍法第54條之規定應處以罰鍰，易言之，人民",
                ""
            ],
            [
                "雖有居住遷徙之自由，但並無虛偽戶籍登記之自由權。復",
                ""
            ],
            [
                "按公職人員選舉罷免法第15條第1項規定 「有選舉權人在",
                ""
            ],
            [
                "各該選舉區繼續居住四個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人」，依其文義解釋，係以有選舉權人在各",
                ""
            ],
            [
                "該選舉區繼續居住滿4 個月以上，為取得各該選舉區選舉",
                ""
            ],
            [
                "人資格之要件，揆其立法意旨，無非以民選公職人員係代",
                ""
            ],
            [
                "表人民行使公權力，自應獲得各該選舉區居民多數之支援",
                ""
            ],
            [
                "與認同，始具實質代表性，並符合選賢與能及主權在民之",
                ""
            ],
            [
                "精神；尤其地方公職人員選舉之結果，關係各該地區公共",
                ""
            ],
            [
                "行政管理、資源分配或公共事務之監督，與各該地區居民",
                ""
            ],
            [
                "之生活及利益相關，且各該地區之實際需要如何，何項公",
                ""
            ],
            [
                "共事務應予興革，何人適合擔任此項公職，而得以最妥適",
                ""
            ],
            [
                "執行公權力，應屬繼續居住於該地區一定時間以上之居民",
                ""
            ],
            [
                "知之最詳；因此，由具有該項資格之選舉權人投票選舉該",
                ""
            ],
            [
                "選區之地方公職人員，較能達到選賢與能、造福鄉梓之目",
                ""
            ],
            [
                "的；反之，倘未曾於該選舉區居住，或居住期間未達一定",
                ""
            ],
            [
                "時間者，依上開意旨反面解釋，自不應賦予於選舉該選舉",
                ""
            ],
            [
                "區公職人員之選舉權，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四",
                ""
            ],
            [
                "個月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並",
                ""
            ],
            [
                "公告確定，而參加投票選舉，如仍認屬合法，無異任由與",
                ""
            ],
            [
                "選舉區內利害無關之人行使選舉權，自與公職人員選舉罷",
                ""
            ],
            [
                "免法第15 條第1項規定之立法意旨有違。次按政治性選舉",
                ""
            ],
            [
                "，係主權在民之具體實現；透過公平、公正、純潔之選舉",
                ""
            ],
            [
                "規定與實踐，而選賢與能，為法治民主國家之表徵。公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1項規定： 「有選舉權人在各選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人。」寓有二義，一係自積極層面言，欲藉繼續居",
                ""
            ],
            [
                "住四個月之期間，以建立選舉人和選舉區之地緣與認同關",
                ""
            ],
            [
                "係，產生榮辱與共、切身利害感覺，進而使其地方生活與",
                ""
            ],
            [
                "政治責任相結合，本於關心地區公共事務，及對於候選人",
                ""
            ],
            [
                "之理解，投下神聖一票，選賢與能之目的克以實現；另則",
                ""
            ],
            [
                "在於消極防弊，倘非繼續居住相當期間，而純為選舉之目",
                ""
            ],
            [
                "標，製造所謂「投票部隊」之「幽靈人口」，自外地遷入",
                ""
            ],
            [
                "戶籍，勢必危害選舉之公平、公正和純潔性。刑法第 146",
                ""
            ],
            [
                "條第2 項規定之意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍",
                ""
            ],
            [
                "，享有投票權而領取選票，罪即成立，至是否確實投票給",
                ""
            ],
            [
                "原欲支持之候選人，在所不問。其中所稱虛偽遷徙戶籍，",
                ""
            ],
            [
                "當從行為人之主觀意思和客觀作為，合併判斷。…再上揭",
                ""
            ],
            [
                "各選舉法律規定，既為維持社會秩序及增進公共利益所必",
                ""
            ],
            [
                "要，符合憲法第23條所定之比例原則，不生牴觸同法第10",
                ""
            ],
            [
                "條所揭示之人民居住遷徙自由保障問題(最高法院101年度",
                ""
            ],
            [
                "臺上字第1237號判決參照)；且刑法第146條第2項於96年1",
                ""
            ],
            [
                "月24日增訂之立法理由為：一、公職人員經由各選舉區選",
                ""
            ],
            [
                "出，自應獲得各該選舉區居民多數之支持與認同，始具實",
                ""
            ],
            [
                "質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，取",
                ""
            ],
            [
                "得投票權參與投票，其影響戕害民主選舉之精神甚深。二",
                ""
            ],
            [
                "、為導正選舉風氣，爰增訂第二項：「意圖使特定候選人",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」。",
                ""
            ],
            [
                "查被告 2人，分別與許詩典共同謀議，以虛偽遷徙戶籍之",
                ""
            ],
            [
                "方式，取得國聯里里長選舉選區之選舉人資格，以此非法",
                ""
            ],
            [
                "方式影響國聯里里長選舉之公平性及正確性，自與憲法所",
                ""
            ],
            [
                "保障之遷徙自由無關。再者，從選舉程式透明性、公平性",
                ""
            ],
            [
                "、公正性觀之，國聯里里長選舉為區域性選舉，屬於小型",
                ""
            ],
            [
                "選舉，些微票數差距便可影響投票結果，若允許部分投機",
                ""
            ],
            [
                "份子藉由策動非居住該區之親友以遷移戶籍達到影響投票",
                ""
            ],
            [
                "結果，無疑是另一種型態「多數暴力」之投機行為，此種",
                ""
            ],
            [
                "假借所謂「遷徙自由」企圖影響、操作投票機制之投機行",
                ""
            ],
            [
                "為實非法所許，其等錯用、濫用「遷徙自由」企圖包裝影",
                ""
            ],
            [
                "響投票結果之不法行為，實值非難。",
                ""
            ],
            [
                "(二)核被告陳惠菁所為，係犯刑法第146條第2項意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷移戶籍取得投票權而為投票罪；被告",
                ""
            ],
            [
                "陳秀鳳因故未前往領取國聯里里長選舉選票及為投票，核",
                ""
            ],
            [
                "其所為，係犯刑法第 146條第3項、第2項之意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票未遂罪。",
                ""
            ],
            [
                "被告2人均分別如附表所示之2次遷徙戶籍地，然均係基於",
                ""
            ],
            [
                "單一犯意，於密切接近之時、地實施，且 2次遷徙戶籍後",
                ""
            ],
            [
                "均仍在同一選區，侵害同一選舉正確性及公平性之社會法",
                ""
            ],
            [
                "益，均應包括於一行為予以評價，咸為接續犯，均應以一",
                ""
            ],
            [
                "罪論之。被告陳秀鳳已著手犯行而不遂，為未遂犯，應依",
                ""
            ],
            [
                "刑法第25條第2項之規定減輕其刑。被告2人就上揭犯行，",
                ""
            ],
            [
                "分別與許詩典間，互有犯意聯絡及行為分擔，均應論以共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "(三)爰審酌被告 2人均明知選舉制度之本質，在於由選舉區域",
                ""
            ],
            [
                "之選民依多數決方式反應民意，惟其 2人為使與己有特定",
                ""
            ],
            [
                "親戚、友好關係之特定候選人當選，竟以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權之方式，影響選舉之純正、公平及正確性，法治",
                ""
            ],
            [
                "觀念顯有不足，所為實非可取，應予譴責非難。兼衡前述",
                ""
            ],
            [
                "被告 2人均係為協助許詩典順利當選之動機及目的、被告",
                ""
            ],
            [
                "陳秀鳳 (按其曾於89年間因妨害風化案件，經本院判罪處",
                ""
            ],
            [
                "刑並宣告緩刑，於緩刑期滿未經撤銷緩刑，其刑之宣告失",
                ""
            ],
            [
                "其效力)、陳惠菁均無前科紀錄，有其2人之臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表各1份在卷可參，素行非差、被告2人犯後",
                ""
            ],
            [
                "尚能於本院行準備程序及審理時坦承犯行，知所悔悟之態",
                ""
            ],
            [
                "度良好；被告2人之教育及智識程度、經濟生活狀況(見本",
                ""
            ],
            [
                "院卷二第18頁) 等一切情狀，分別量處如主文所示之刑，",
                ""
            ],
            [
                "並均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "(四)被告2人前未曾受有期徒刑以上刑之宣告，其2人因一時失",
                ""
            ],
            [
                "慮，致罹刑典，且犯後均坦承犯行並表悔意，已如前述，",
                ""
            ],
            [
                "堪認其等歷經此偵、審程序及科刑之教訓，當知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，本院因認其 2人所受之宣告刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰依刑法第74條第1項第1款之規定，併予宣告",
                ""
            ],
            [
                "如主文所示期間之緩刑，以啟自新。",
                ""
            ],
            [
                "(五)再按宣告 1年以上有期徒刑，依犯罪之性質，認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告褫奪公權1年以上 10年以下，刑法第",
                ""
            ],
            [
                "37條第2項定有明文，惟按公職人員選舉罷免法第113條第",
                ""
            ],
            [
                "3項規定： 「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，而公職",
                ""
            ],
            [
                "人員選舉罷免法之禠奪公權宣告，因寓有強制性，乃刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，是其當不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院應予優先適用，惟所宣告之褫奪公權期間",
                ""
            ],
            [
                "，仍為1年以上10年以下，自不待言。被告2人既經本院認",
                ""
            ],
            [
                "定犯有上開罪名，並受有期徒刑之宣告，即應依公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項規定，諭知褫奪公權，期間如主",
                ""
            ],
            [
                "文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第113條第3項，刑法第11條前段、第14",
                ""
            ],
            [
                "6條第2項、第3項、第28條、第25條第2項、第 41條第1項前段、",
                ""
            ],
            [
                "第37條第2項、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    10    日",
                ""
            ],
            [
                "刑事第三庭    法  官  顏維助",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    11    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬───────┬────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入花蓮縣花│遷入日期      │備   註 │",
                ""
            ],
            [
                "│    │      │            │蓮市國聯里內│              │        │",
                ""
            ],
            [
                "│    │      │            │之戶籍地址  │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│1   │陳秀鳳│花蓮縣花蓮市│花蓮縣花蓮市│103年4月8日   │        │",
                ""
            ],
            [
                "│    │      │國聯四路83號│國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之2      │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國聯五路51號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │2樓         │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│ 2  │陳惠菁│花蓮縣花蓮市│花蓮縣花蓮市│103年6月13日  │        │",
                ""
            ],
            [
                "│    │      │富裕五街35號│國興四街29號│              │        │",
                ""
            ],
            [
                "│    │      │5樓之1      │            │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國興四街29號│國聯五路51號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓         │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,105,選訴,1,20161214,3": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　105年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許詩典",
                ""
            ],
            [
                "　　　　　　徐月娥",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴(104年度選偵字第",
                ""
            ],
            [
                "22號、105年度選偵字第2號)，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐月娥共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票未遂，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日；褫奪公權壹年。",
                ""
            ],
            [
                "許詩典公訴不受理。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、徐月娥知悉依公職人員選舉罷免法第15條第1 項之規定，在",
                ""
            ],
            [
                "各該選舉區繼續居住 4個月以上者，方取得該選舉區之選舉",
                ""
            ],
            [
                "人資格而為有投票權人，亦明知其個人並無實際遷徙居住於",
                ""
            ],
            [
                "如附表所示之「遷入花蓮縣花蓮市國聯里內之戶籍地址」，",
                ""
            ],
            [
                "即花蓮縣○○市○○○街00號2樓之1 (下稱國民一街地址，",
                ""
            ],
            [
                "所有人：林泰成)、同市○○○路00號2樓 (下稱國聯五路地",
                ""
            ],
            [
                "址，所有人：呂振坤)，惟因許詩典(已死亡)欲參選民國103",
                ""
            ],
            [
                "年11月29日舉行之花蓮縣第20屆花蓮市國聯里里長選舉 (下",
                ""
            ],
            [
                "稱國聯里里長選舉) ，為使許詩典順利當選，竟與許詩典共",
                ""
            ],
            [
                "同意圖使特定候選人當選且基於以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票之犯意聯絡，由許詩典提供不知情之國民一街地址",
                ""
            ],
            [
                "及國聯五路地址所有人之同意，徐月娥並透過其配偶李慶恩",
                ""
            ],
            [
                "委託許詩典代為辦理遷徙戶籍申請事宜，而由許詩典於如附",
                ""
            ],
            [
                "表所示之「遷入日期」 前1日或當日，檢附徐月娥之委託書",
                ""
            ],
            [
                "、上開地址之房屋稅繳款書等文件，向花蓮縣花蓮市戶政事",
                ""
            ],
            [
                "務所申請住址變更登記，將徐月娥之原戶籍地址，接續虛偽",
                ""
            ],
            [
                "遷徙至國民一街地址、國聯五路地址。嗣許詩典領表登記為",
                ""
            ],
            [
                "國聯里里長選舉候選人，花蓮縣選舉委員會復依公職人員選",
                ""
            ],
            [
                "舉罷免法第20 條第1項後段規定及花蓮縣花蓮市戶政事務所",
                ""
            ],
            [
                "之戶籍登記，就於投票日前20日以前仍未將戶籍遷出花蓮縣",
                ""
            ],
            [
                "花蓮市國聯里選區之徐月娥編入國聯里里長選舉之選舉人名",
                ""
            ],
            [
                "冊並公告確定，而具選舉權。迨於同年11月29日國聯里里長",
                ""
            ],
            [
                "選舉投票日，徐月娥因故未前往領取國聯里里長選舉選票及",
                ""
            ],
            [
                "投票而未遂。嗣同為國聯里里長選舉候選人莊春來發覺有異",
                ""
            ],
            [
                "，向臺灣花蓮地方法院檢察署檢察官告發，經臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署檢察官指揮花蓮縣警察局偵辦，循線而查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、程序事項",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159條之1至第159條之4之規定，而經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，刑事訴訟法第 159條第1項、第159",
                ""
            ],
            [
                "條之5分別定有明文。又刑事訴訟法第159條之5第2項之規",
                ""
            ],
            [
                "定，乃係基於證據資料愈豐富，愈有助於真實發現之理念",
                ""
            ],
            [
                "，酌採當事人進行主義之證據處分權原則，並強化言詞辯",
                ""
            ],
            [
                "論主義，透過當事人等到庭所為之法庭活動，在使訴訟程",
                ""
            ],
            [
                "序順暢進行之要求下，承認傳聞證據在一定條件內，得具",
                ""
            ],
            [
                "證據適格。此種「擬制同意」 ，因與同條第1項之明示同",
                ""
            ],
            [
                "意有別，實務上常見當事人等係以「無異議」或「沒有意",
                ""
            ],
            [
                "見」表示之，斯時倘該證據資料之性質，已經自起訴書之",
                ""
            ],
            [
                "記載而了解，或偵、審中經檢察官、審判長、受命法官、",
                ""
            ],
            [
                "受託法官告知等有類似之作為、情況，即可認該相關人員",
                ""
            ],
            [
                "於調查證據之時，知情而合於擬制同意之要件 (最高法院",
                ""
            ],
            [
                "96年度臺上字第4174號判決參照) 。被告徐月娥就本案以",
                ""
            ],
            [
                "下援引之被告以外之人之供述證據，於本院行準備程序時",
                ""
            ],
            [
                "供稱：「我很無奈，我不是為了選舉，我不認同他們所講",
                ""
            ],
            [
                "的。」等語(見本院卷二第4頁) ，稽其語意，顯係爭執證",
                ""
            ],
            [
                "明力，而對證據能力則無意見，其復於本院審理時逐項提",
                ""
            ],
            [
                "示、調查後，均未於言詞辯論終結前聲明異議 (見本院卷",
                ""
            ],
            [
                "二第100至108頁) ，本院審酌該等供述證據作成時之外在",
                ""
            ],
            [
                "情況及條件，核無違法取證或其他瑕疵，亦無證據力明顯",
                ""
            ],
            [
                "過低之情形，認為以之作為證據為適當，且與上揭犯罪事",
                ""
            ],
            [
                "實攸關之證人，除許詩典業已死亡而無法傳訊外，本院復",
                ""
            ],
            [
                "已傳喚證人李慶恩、林文進、呂振坤到庭，使被告對該等",
                ""
            ],
            [
                "證人有對質詰問之機會(見本院卷二第90至100頁) ，再該",
                ""
            ],
            [
                "等供述證據經本院於審理期日依法提示調查、辯論，業已",
                ""
            ],
            [
                "合法踐行此部分之調查證據程序，是該等供述證據，均得",
                ""
            ],
            [
                "作為證據。",
                ""
            ],
            [
                "(二)又本案判決所援引之非供述證據，均與本案犯罪事實具有",
                ""
            ],
            [
                "關聯性，且無證據證明係公務員違背法定程序或經偽造、",
                ""
            ],
            [
                "變造而取得，檢察官、被告徐月娥復未爭執其證據能力，",
                ""
            ],
            [
                "再經本院於審理期日依法提示調查、辯論，是上述非供述",
                ""
            ],
            [
                "證據，依刑事訴訟法第158條之4規定反面解釋意旨，亦均",
                ""
            ],
            [
                "得作為證據。",
                ""
            ],
            [
                "(三)另被告徐月娥就本案犯罪事實所為部分自白，經核並無刑",
                ""
            ],
            [
                "事訴訟法第156條第1項出於強暴、脅迫、利誘、詐欺、疲",
                ""
            ],
            [
                "勞訊問、違法羈押或其他不正方法之情事，且調查結果亦",
                ""
            ],
            [
                "與卷內其他證據資料所呈現之犯罪事實相符，依刑事訴訟",
                ""
            ],
            [
                "法第156條第1項之規定，亦得作為證據。",
                ""
            ],
            [
                "二、實體事項",
                ""
            ],
            [
                "(一)訊據被告徐月娥矢口否認妨害投票未遂犯行，並辯稱：伊",
                ""
            ],
            [
                "戶籍被遷至國民一街地址，係伊配偶李慶恩拜託友人遷過",
                ""
            ],
            [
                "去，伊並不清楚詳情，而伊戶籍遷至國聯五路地址，係因",
                ""
            ],
            [
                "伊兒子李宇綸要服兵役，聽李宇綸友人表示在花蓮市體檢",
                ""
            ],
            [
                "、抽兵種籤會較快，加以伊想在花蓮火車站前租店經營藝",
                ""
            ],
            [
                "品店，而呂振坤於國聯五路地址樓下經營24小時雜貨店，",
                ""
            ],
            [
                "若由他幫伊收受包裹及信件，不會有所遺漏，乃透過伊配",
                ""
            ],
            [
                "偶拜託許詩典幫忙遷戶籍至該址，後來因伊評估市場及店",
                ""
            ],
            [
                "面租金之因素，放棄在該址經營藝品店，伊並非因國聯里",
                ""
            ],
            [
                "里長選舉之故而為上開遷移戶籍，況伊又未前去領取國聯",
                ""
            ],
            [
                "里里長選舉選票及投票，根本不會使投票發生不正確之結",
                ""
            ],
            [
                "果等語。",
                ""
            ],
            [
                "(二)經查：",
                ""
            ],
            [
                "1、被告徐月娥於103年4月22日自原住居16 年之花蓮縣○○",
                ""
            ],
            [
                "鄉○○村○○路00號戶籍地址 (非國聯里里長選舉選區)",
                ""
            ],
            [
                "，遷至國民一街地址(國聯里里長選舉選區) ，再於同年",
                ""
            ],
            [
                "10月13日自國民一街地址遷至國聯五路地址(國聯里里長",
                ""
            ],
            [
                "選舉選區) ，且均係委託許詩典，亦咸未實際住居上開2",
                ""
            ],
            [
                "址等情 ，迭據被告徐月娥於偵訊、本院行準備程序及審",
                ""
            ],
            [
                "理時坦承不諱；就被告徐月娥未實際住居上開2址乙情，",
                ""
            ],
            [
                "核與國民一街地址所有人林泰成之父林文進、 國聯五路",
                ""
            ],
            [
                "地址所有人呂振坤分別於偵訊及本院審理時之證述相符",
                ""
            ],
            [
                "(見105年度選偵字第2號卷第141、142頁， 104年度核交",
                ""
            ],
            [
                "字第437號卷二第148至150頁，本院卷二第94至97、98至",
                ""
            ],
            [
                "100頁)；就許詩典受託處理上開2次遷徙戶籍申請事宜乙",
                ""
            ],
            [
                "節， 亦與許詩典於檢察事務官詢問時、偵訊及本院行準",
                ""
            ],
            [
                "備程序時之證述吻合(見104年度核交字第437號卷三第19",
                ""
            ],
            [
                "6頁，105年度選偵字第2號卷第96、97頁，本院卷一第10",
                ""
            ],
            [
                "5頁背面)；此外，並有顯示上開被告徐月娥2次戶籍遷徙",
                ""
            ],
            [
                "之遷入戶籍登記申請書、 住址變更登記申請書及委託書",
                ""
            ],
            [
                "、戶籍遷徙紀錄各1份在卷可佐 (見104年度核交字第437",
                ""
            ],
            [
                "號卷二第197至202頁，本院卷二第64至71頁)。堪認被告",
                ""
            ],
            [
                "徐月娥確有於 103年11月29日所舉行之國聯里里長選舉4",
                ""
            ],
            [
                "月以前自非屬國聯里里長選舉選區遷入該選區之虛偽遷",
                ""
            ],
            [
                "徙戶籍， 並於花蓮縣選舉委員會依公職人員選舉罷免法",
                ""
            ],
            [
                "第20條第1項後段規定及花蓮縣花蓮市戶政事務所之戶籍",
                ""
            ],
            [
                "登記，就於國聯里里長選舉投票日前20 日以前仍未將戶",
                ""
            ],
            [
                "籍遷出花蓮縣花蓮市國聯里選區之被告編入國聯里里長",
                ""
            ],
            [
                "選舉之選舉人名冊並公告確定， 而具選舉權之事實，灼",
                ""
            ],
            [
                "然至明。",
                ""
            ],
            [
                "2、共同被告許詩典於偵訊中具結證稱： 被告徐月娥係受其",
                ""
            ],
            [
                "指示將戶籍虛偽遷徙至上開地址， 以取得投票權，而其",
                ""
            ],
            [
                "係為選舉乃請被告徐月娥幫忙遷戶籍， 又其與被告徐月",
                ""
            ],
            [
                "娥並無仇怨等語(見105年度選偵字第2號卷第96、97、98",
                ""
            ],
            [
                "頁)，又於本院行準備程序時證謂：被告徐月娥上開遷徙",
                ""
            ],
            [
                "戶籍係為幫忙其選舉等語(見本院卷一第105頁背面)，已",
                ""
            ],
            [
                "徵被告徐月娥上揭2次虛偽遷徙戶籍而取得國聯里里長選",
                ""
            ],
            [
                "舉投票權，係因許詩典為競選國聯里里長， 受許詩典之",
                ""
            ],
            [
                "託而為； 證人李慶恩於本院審理時固證稱：因被告徐月",
                ""
            ],
            [
                "娥有意在花蓮火車站附近經營藝品店， 而許詩典為國聯",
                ""
            ],
            [
                "里里長， 故其委請許詩典幫忙將被告徐月娥之戶籍遷過",
                ""
            ],
            [
                "去，又被告徐月娥上開2次戶籍遷徙均係其請許詩典幫忙",
                ""
            ],
            [
                "，而其為被告徐月娥遷徙戶籍時， 有向被告徐月娥拿取",
                ""
            ],
            [
                "國民身分證，並於遷徙後， 將換發新國民身分證乙事告",
                ""
            ],
            [
                "知被告徐月娥， 就國民一街地址部分，被告徐月娥僅知",
                ""
            ],
            [
                "道有遷徙至該地址，但不知確切所在位置， 就國聯五路",
                ""
            ],
            [
                "地址部分，被告徐月娥則知悉等語(見本院卷一第90頁、",
                ""
            ],
            [
                "93頁)，然參以載明被告徐月娥於上開2 次遷徙戶籍後，",
                ""
            ],
            [
                "均有換發新國民身分證之花蓮縣花蓮市戶政事務所105年",
                ""
            ],
            [
                "10月25日花市戶字第1050004021號函1紙 (見本院卷二第",
                ""
            ],
            [
                "64頁)，顯見被告徐月娥就其戶籍遷至花蓮火車站前即國",
                ""
            ],
            [
                "聯里里長選舉選區之國民一街地址乙事， 知之甚詳，僅",
                ""
            ],
            [
                "對該址之確切位置則沒不關心， 則被告徐月娥所辯不清",
                ""
            ],
            [
                "楚國民一街地址遷徙詳情等語， 洵非可採，亦徵被告徐",
                ""
            ],
            [
                "月娥確有透過其配偶李慶恩請許詩典辦理申請遷徙戶籍",
                ""
            ],
            [
                "事宜， 且知悉其戶籍遷入國聯里里長選舉選區內；證人",
                ""
            ],
            [
                "呂振坤於本院審理時證稱： 其為國聯里巡守隊分隊長，",
                ""
            ],
            [
                "被告徐月娥經常參加巡守隊活動因而認識， 而許詩典為",
                ""
            ],
            [
                "副分隊長，且許詩典當時除為現任國聯里里長外，於103",
                ""
            ],
            [
                "年10間已有聽聞他要進入競選期間等語(見本院卷二第98",
                ""
            ],
            [
                "頁背面、第100頁正面) ，林文進亦於同日審理時證稱：",
                ""
            ],
            [
                "被告徐月娥為國聯里社區巡守隊隊員， 被告之配偶以前",
                ""
            ],
            [
                "任職其社區之豐川派出所所長等語(見本院卷二第96頁背",
                ""
            ],
            [
                "面)，被告徐月娥復供稱：其知悉許詩典要競選國聯里里",
                ""
            ],
            [
                "長，因許詩典為其配偶之友人，故其與許詩典相識等語(",
                ""
            ],
            [
                "見本院卷二第3頁背面) ，勾稽上開供證述，足徵被告徐",
                ""
            ],
            [
                "月娥與許詩典熟識， 具有一定交情，對於許詩典之參選",
                ""
            ],
            [
                "意願及動態，自無不知。 是許詩典所為前揭證述，除因",
                ""
            ],
            [
                "其與被告徐月娥間具有一定交情， 並無仇怨，而具有相",
                ""
            ],
            [
                "當可信度外， 亦有上開李慶恩、呂振坤之證述、被告徐",
                ""
            ],
            [
                "月娥之供述及花蓮縣花蓮市戶政事務所函文等補強佐證",
                ""
            ],
            [
                "，堪認被告徐月娥所為上揭2次虛偽遷徙戶籍而取得國聯",
                ""
            ],
            [
                "里里長選舉投票權， 確係因許詩典為競選國聯里里長，",
                ""
            ],
            [
                "受許詩典之託而為， 自具有使國聯里里長候選人許詩典",
                ""
            ],
            [
                "當選之意圖，至為灼然。",
                ""
            ],
            [
                "3、被告徐月娥雖以前詞置辯， 李慶恩於本院審理時亦附和",
                ""
            ],
            [
                "被告所辯，惟查：",
                ""
            ],
            [
                "(1)被告徐月娥之子李宇綸(業經檢察官為不起訴處分確定",
                ""
            ],
            [
                ")於檢察事務官詢問時證稱：其與被告徐月娥係一同於",
                ""
            ],
            [
                "上揭時間為2次遷徙戶籍，均係被告徐月娥幫其遷移，",
                ""
            ],
            [
                "因其要服兵役，想說 「市區人潮較少，不會排很久」",
                ""
            ],
            [
                "，又其於103年間係大學二年級等語(見105年度選偵字",
                ""
            ],
            [
                "第2號卷第106頁)，李慶恩於本院審理時證稱：遷徙戶",
                ""
            ],
            [
                "籍至國民一街地址， 係因被告徐月娥想在花蓮火車站",
                ""
            ],
            [
                "附近經營藝品店，及其子李宇綸要當兵， 「想抽海軍",
                ""
            ],
            [
                "陸戰隊，花蓮市籤比較多」 ，故遷過去，而李宇綸於",
                ""
            ],
            [
                "103年4月間為大學二年級等語(見本院卷二第90頁背面",
                ""
            ],
            [
                "、第91頁正面)，與被告徐月娥前揭所辯「聽伊子友人",
                ""
            ],
            [
                "表示在花蓮市體檢、抽兵種之籤會較快」 等語，略有",
                ""
            ],
            [
                "出入，所述是否為真，已非無疑； 又被告徐月娥於檢",
                ""
            ],
            [
                "察事務官詢問供稱： 李宇綸當時為大學一或二年級等",
                ""
            ],
            [
                "語(見105年度選偵字第2號卷第105頁)，核與李宇綸、",
                ""
            ],
            [
                "李慶恩上開所述相符，李宇綸於 103年4月間顯無立即",
                ""
            ],
            [
                "抽籤服役問題； 況李宇綸為抽籤服役，僅須李宇綸個",
                ""
            ],
            [
                "人遷入即可， 被告徐月娥何須一同遷徙，且李慶恩亦",
                ""
            ],
            [
                "直言：李宇綸抽籤服役與被告徐月娥遷戶籍確屬2件事",
                ""
            ],
            [
                "，並無關聯等語 (見本院卷二第91頁正面)，亦見被告",
                ""
            ],
            [
                "徐月娥此部分所辯，要難採信。",
                ""
            ],
            [
                "(2)李慶恩就被告徐月娥遷徙戶籍之原因係要在花蓮火車",
                ""
            ],
            [
                "站前經營藝品店， 固於本院審理時為與被告上開所辯",
                ""
            ],
            [
                "相同之證述， 惟就本院所質之「為何不聯絡廠商或宅",
                ""
            ],
            [
                "配公司直接寄送物件到你們想要的店面， 而要遷戶籍",
                ""
            ],
            [
                "」、 「你還沒找到點，為何就已經將戶籍遷過去」等",
                ""
            ],
            [
                "，均未正面回覆(見本院卷二第93頁正面)，參以渠2人",
                ""
            ],
            [
                "為至親之夫妻關係乙節， 已徵其所述係為附和被告徐",
                ""
            ],
            [
                "月娥之語，尚難採憑；又被告徐月娥為上開2次遷徙戶",
                ""
            ],
            [
                "籍後， 仍將家用電話及行動電話帳單寄送地址維持原",
                ""
            ],
            [
                "戶籍地址，有中華電信資料查詢2紙在卷可參 (見本院",
                ""
            ],
            [
                "卷二第44、45頁)，已與其上開所辯「因呂振坤於國聯",
                ""
            ],
            [
                "五路地址樓下經營24小時雜貨店， 若由他幫伊收受包",
                ""
            ],
            [
                "裹及信件，不會有所遺漏」 ，而遷移戶籍至國聯五路",
                ""
            ],
            [
                "地址等語，迥然矛盾； 再被告徐月娥對於戶籍遷至國",
                ""
            ],
            [
                "民一街地址之確切位置沒不關心， 已如前述，且就其",
                ""
            ],
            [
                "戶籍遷至國聯五路地址， 依呂振坤於本院審理時證稱",
                ""
            ],
            [
                "：被告徐月娥未前來看屋等語(見本院卷二第99頁背面",
                ""
            ],
            [
                ")，對於該址確切位置，同未置聞，再被告徐月娥於檢",
                ""
            ],
            [
                "察事務官詢問時供稱：其確實沒聽過藝品店開在2樓，",
                ""
            ],
            [
                "而其係先遷戶籍至該處，再找店面等語 (105年度選偵",
                ""
            ],
            [
                "字第2號卷第105頁)，則其所辯遷移戶籍至國聯五路地",
                ""
            ],
            [
                "址係要在該處開設藝品店等語， 顯與事理常情有違；",
                ""
            ],
            [
                "況林文進於檢察事務官詢問時語焉未明證稱：於103年",
                ""
            ],
            [
                "10月間，遷移戶籍至國民一街地址之人太多了等語(見",
                ""
            ],
            [
                "104年度核交字第437號卷二第192頁) ，經本院訊明上",
                ""
            ],
            [
                "情時則證稱： 後來其清楚許詩典將太多人之戶籍遷至",
                ""
            ],
            [
                "國民一街地址，其不喜歡，表明這樣不行等語(見本院",
                ""
            ],
            [
                "卷二第97頁) ，隨後被告徐月娥之戶籍果於103年10月",
                ""
            ],
            [
                "13日自國民一街地址遷至國聯五路地址， 顯見被告徐",
                ""
            ],
            [
                "月娥之戶籍遷至國聯五路地址， 確非因其想在該處開",
                ""
            ],
            [
                "設藝品店， 而係遭國民一街地址所有人之反對而遷出",
                ""
            ],
            [
                "，至臻灼明。 是被告徐月娥上開所辯及李慶恩附和之",
                ""
            ],
            [
                "證述，均難採憑置信。",
                ""
            ],
            [
                "4、綜上所述， 被告徐月娥所辯尚無可採，其上揭犯行事證",
                ""
            ],
            [
                "明確，應依法論科。",
                ""
            ],
            [
                "(三)論罪科刑",
                ""
            ],
            [
                "1、按人民有居住及遷徙之自由，此為憲法第 10條所賦予人",
                ""
            ],
            [
                "民之基本權利， 該項居住及遷徙自由權之內涵則在於人",
                ""
            ],
            [
                "民有自由移居或旅行各地之權利； 而所謂居住及遷徙，",
                ""
            ],
            [
                "係指住居於某地或由甲地遷移至乙地而言。 倘若非出於",
                ""
            ],
            [
                "居住或遷徙之主觀意思， 以及客觀上有居住某地或遷移",
                ""
            ],
            [
                "某地之事實， 即非屬居住及遷徙自由權之內涵所含蓋，",
                ""
            ],
            [
                "自不受憲法所保障。 又現代國家為賦稅、兵役、教育、",
                ""
            ],
            [
                "選舉、治安、社會福利、人口政策等目的， 須為戶口管",
                ""
            ],
            [
                "理，因而戶籍法第20條至第22 條所規定之遷出、遷入及",
                ""
            ],
            [
                "變更登記， 係為達到維持社會秩序或增進公共利益之必",
                ""
            ],
            [
                "要， 而以法律規定對於居住及遷徙自由權所附加之限制",
                ""
            ],
            [
                "，並賦予人民遵守之義務； 倘若並無居住遷徙之事實，",
                ""
            ],
            [
                "卻故意為不實之遷出、遷入登記申請者， 因非屬憲法所",
                ""
            ],
            [
                "保障居住及遷徙自由權之內涵所涵蓋， 並不具有防禦權",
                ""
            ],
            [
                "之功能， 是對於該項故意為不實之登記申請者，除依戶",
                ""
            ],
            [
                "籍法第25 條之規定應為撤銷之登記外，另依戶籍法第54",
                ""
            ],
            [
                "條之規定應處以罰鍰， 易言之，人民雖有居住遷徙之自",
                ""
            ],
            [
                "由， 但並無虛偽戶籍登記之自由權。復按公職人員選舉",
                ""
            ],
            [
                "罷免法第15條第1項規定「有選舉權人在各該選舉區繼續",
                ""
            ],
            [
                "居住四個月以上者， 為公職人員選舉各該選舉區之選舉",
                ""
            ],
            [
                "人」 ，依其文義解釋，係以有選舉權人在各該選舉區繼",
                ""
            ],
            [
                "續居住滿4個月以上，為取得各該選舉區選舉人資格之要",
                ""
            ],
            [
                "件，揆其立法意旨， 無非以民選公職人員係代表人民行",
                ""
            ],
            [
                "使公權力， 自應獲得各該選舉區居民多數之支援與認同",
                ""
            ],
            [
                "，始具實質代表性， 並符合選賢與能及主權在民之精神",
                ""
            ],
            [
                "；尤其地方公職人員選舉之結果， 關係各該地區公共行",
                ""
            ],
            [
                "政管理、資源分配或公共事務之監督， 與各該地區居民",
                ""
            ],
            [
                "之生活及利益相關， 且各該地區之實際需要如何，何項",
                ""
            ],
            [
                "公共事務應予興革， 何人適合擔任此項公職，而得以最",
                ""
            ],
            [
                "妥適執行公權力， 應屬繼續居住於該地區一定時間以上",
                ""
            ],
            [
                "之居民知之最詳；因此， 由具有該項資格之選舉權人投",
                ""
            ],
            [
                "票選舉該選區之地方公職人員， 較能達到選賢與能、造",
                ""
            ],
            [
                "福鄉梓之目的；反之， 倘未曾於該選舉區居住，或居住",
                ""
            ],
            [
                "期間未達一定時間者， 依上開意旨反面解釋，自不應賦",
                ""
            ],
            [
                "予於選舉該選舉區公職人員之選舉權， 尤其候選人之親",
                ""
            ],
            [
                "友以選舉該特定候選人為目的， 並無遷入及居住於該選",
                ""
            ],
            [
                "舉區之事實， 而於四個月前虛報戶籍遷入登記，經戶籍",
                ""
            ],
            [
                "機關編入選舉人名冊並公告確定， 而參加投票選舉，如",
                ""
            ],
            [
                "仍認屬合法， 無異任由與選舉區內利害無關之人行使選",
                ""
            ],
            [
                "舉權，自與公職人員選舉罷免法第15條第1項規定之立法",
                ""
            ],
            [
                "意旨有違。 次按政治性選舉，係主權在民之具體實現；",
                ""
            ],
            [
                "透過公平、公正、純潔之選舉規定與實踐， 而選賢與能",
                ""
            ],
            [
                "，為法治民主國家之表徵。公職人員選舉罷免法第 15條",
                ""
            ],
            [
                "第1項規定：「有選舉權人在各選舉區繼續居住四個月以",
                ""
            ],
            [
                "上者，為公職人員選舉各該選舉區之選舉人。」 寓有二",
                ""
            ],
            [
                "義，一係自積極層面言， 欲藉繼續居住四個月之期間，",
                ""
            ],
            [
                "以建立選舉人和選舉區之地緣與認同關係， 產生榮辱與",
                ""
            ],
            [
                "共、切身利害感覺， 進而使其地方生活與政治責任相結",
                ""
            ],
            [
                "合，本於關心地區公共事務， 及對於候選人之理解，投",
                ""
            ],
            [
                "下神聖一票， 選賢與能之目的克以實現；另則在於消極",
                ""
            ],
            [
                "防弊， 倘非繼續居住相當期間，而純為選舉之目標，製",
                ""
            ],
            [
                "造所謂「投票部隊」之 「幽靈人口」，自外地遷入戶籍",
                ""
            ],
            [
                "，勢必危害選舉之公平、公正和純潔性。刑法第146條第",
                ""
            ],
            [
                "2項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票罪， 依其文義，行為人祇要虛偽遷籍，",
                ""
            ],
            [
                "享有投票權而領取選票， 罪即成立，至是否確實投票給",
                ""
            ],
            [
                "原欲支持之候選人， 在所不問。其中所稱虛偽遷徙戶籍",
                ""
            ],
            [
                "，當從行為人之主觀意思和客觀作為， 合併判斷。…再",
                ""
            ],
            [
                "上揭各選舉法律規定， 既為維持社會秩序及增進公共利",
                ""
            ],
            [
                "益所必要，符合憲法第23 條所定之比例原則，不生牴觸",
                ""
            ],
            [
                "同法第10條所揭示之人民居住遷徙自由保障問題(最高法",
                ""
            ],
            [
                "院101年度臺上字第1237號判決參照)；且刑法第146條第",
                ""
            ],
            [
                "2項於 96年1月24日增訂之立法理由為：一、公職人員經",
                ""
            ],
            [
                "由各選舉區選出， 自應獲得各該選舉區居民多數之支持",
                ""
            ],
            [
                "與認同， 始具實質代表性，若以遷徙戶籍但未實際居住",
                ""
            ],
            [
                "戶籍地之方式， 取得投票權參與投票，其影響戕害民主",
                ""
            ],
            [
                "選舉之精神甚深。 二、為導正選舉風氣，爰增訂第二項",
                ""
            ],
            [
                "：「意圖使特定候選人當選， 以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而為投票者，亦同」。 查被告徐月娥與許詩典共同謀",
                ""
            ],
            [
                "議，以虛偽遷徙戶籍之方式， 取得國聯里里長選舉選區",
                ""
            ],
            [
                "之選舉人資格， 以此非法方式影響國聯里里長選舉之公",
                ""
            ],
            [
                "平性及正確性，自與憲法所保障之遷徙自由無關。 再者",
                ""
            ],
            [
                "，從選舉程式透明性、公平性、公正性觀之， 國聯里里",
                ""
            ],
            [
                "長選舉為區域性選舉，屬於小型選舉， 些微票數差距便",
                ""
            ],
            [
                "可影響投票結果， 若允許部分投機份子藉由策動非居住",
                ""
            ],
            [
                "該區之親友以遷移戶籍達到影響投票結果， 無疑是另一",
                ""
            ],
            [
                "種型態「多數暴力」之投機行為，此種假借所謂 「遷徙",
                ""
            ],
            [
                "自由」 企圖影響、操作投票機制之投機行為實非法所許",
                ""
            ],
            [
                "，其等錯用、濫用 「遷徙自由」企圖包裝影響投票結果",
                ""
            ],
            [
                "之不法行為，實值非難， 尚不因有無前往取選票及投票",
                ""
            ],
            [
                "、 是否確實投票給原欲支持之候選人而影響其非法行為",
                ""
            ],
            [
                "之成立， 是被告徐月娥辯稱其未前往領取選票及投票，",
                ""
            ],
            [
                "根本不會使投票發生不正確之結果等語，殊難憑採。",
                ""
            ],
            [
                "2、核被告徐月娥所為，係犯刑法第146條第3項、第2項之意",
                ""
            ],
            [
                "圖使特定候選人當選， 以虛偽遷徙戶籍取得投票權而為",
                ""
            ],
            [
                "投票未遂罪。被告徐月娥於如附表所示之2次遷徙戶籍地",
                ""
            ],
            [
                "，均係基於單一犯意，於密切接近之時、地實施，且2次",
                ""
            ],
            [
                "遷徙戶籍後均仍在同一選區， 侵害同一選舉正確性及公",
                ""
            ],
            [
                "平性之社會法益， 應包括於一行為予以評價，為接續犯",
                ""
            ],
            [
                "，而應以一罪論之。 被告徐月娥已著手犯行而不遂，為",
                ""
            ],
            [
                "未遂犯，應依刑法第25條第2項之規定減輕其刑。被告徐",
                ""
            ],
            [
                "月娥就上揭犯行， 與許詩典間，互有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，應論以共同正犯。",
                ""
            ],
            [
                "3、爰審酌被告徐月娥明知選舉制度之本質， 在於由選舉區",
                ""
            ],
            [
                "域之選民依多數決方式反應民意， 惟其為使與己有友好",
                ""
            ],
            [
                "關係之特定候選人許詩典當選， 竟以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權之方式， 影響選舉之純正、公平及正確性，法治",
                ""
            ],
            [
                "觀念顯有不足，所為實非可取， 應予譴責非難；兼衡其",
                ""
            ],
            [
                "係為協助許詩典順利當選之動機及目的、 前無判罪處刑",
                ""
            ],
            [
                "紀錄之素行非差(見本院卷一所附臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表)、犯後之態度、高中肄業之教育及智識程度、已",
                ""
            ],
            [
                "婚及育有2子、負責家中所經營之藝品店之經濟生活狀況",
                ""
            ],
            [
                "等一切情狀， 量處如主文所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準。",
                ""
            ],
            [
                "4、被告徐月娥雖前未曾受有期徒刑以上刑之宣告， 然審酌",
                ""
            ],
            [
                "其本案所為已所危害選舉之公平、公正和純潔性， 侵害",
                ""
            ],
            [
                "民主法治基石之程度， 復考量其自偵查迄至本院審理時",
                ""
            ],
            [
                "之飾詞等態度， 未見有何悔悟之心，亦難形成其無再犯",
                ""
            ],
            [
                "之虞之確信， 顯難認其所受之宣告刑，以暫不執行為適",
                ""
            ],
            [
                "當，附此敘明。",
                ""
            ],
            [
                "5、再按宣告1年以上有期徒刑，依犯罪之性質，認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告褫奪公權1年以上10年以下，刑法第",
                ""
            ],
            [
                "37條第2 項定有明文，惟按公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項規定：「犯本章之罪或刑法分則第六章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」 ，而",
                ""
            ],
            [
                "公職人員選舉罷免法之禠奪公權宣告， 因寓有強制性，",
                ""
            ],
            [
                "乃刑法第37條第2項之特別規定，是其當不受宣告1 年以",
                ""
            ],
            [
                "上有期徒刑之限制， 法院應予優先適用，惟所宣告之褫",
                ""
            ],
            [
                "奪公權期間，仍為1年以上10年以下，自不待言。被告徐",
                ""
            ],
            [
                "月娥既經本院認定犯有上開罪名， 並受有期徒刑之宣告",
                ""
            ],
            [
                "，即應依公職人員選舉罷免法第113 條第3項規定，諭知",
                ""
            ],
            [
                "褫奪公權，期間如主文所示。",
                ""
            ],
            [
                "貳、公訴不受理部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告許詩典為花蓮縣第20屆花蓮市國聯里里",
                ""
            ],
            [
                "長選舉之候選人，竟意圖使自己順利當選國聯里里長，分別",
                ""
            ],
            [
                "與同案被告許志豪、許芳華、陳秀鳳、陳怡安、陳惠菁、陳",
                ""
            ],
            [
                "依旻、林國良、林楷軒、王文尚、張德龍、杜偉揚、黃璟鴻",
                ""
            ],
            [
                "、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽慧容、賴祖儀、",
                ""
            ],
            [
                "曾雅婕(上開人等業經本院判罪處刑)、陳雪華 (另由檢察官",
                ""
            ],
            [
                "為緩起訴處分確定) 、徐月娥等21人，共同基於妨害投票之",
                ""
            ],
            [
                "犯意聯絡，而為下列犯行：許志豪、許芳華、徐月娥、陳秀",
                ""
            ],
            [
                "鳳、陳怡安、陳惠菁、陳依旻、林國良、林楷軒、王文尚、",
                ""
            ],
            [
                "張德龍、杜偉揚、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮",
                ""
            ],
            [
                "懋、歐陽慧容、賴祖儀及曾雅婕、陳雪華，於起訴書附表所",
                ""
            ],
            [
                "示之時間，將其等戶籍虛偽遷徙至起訴書附表所示之戶籍地",
                ""
            ],
            [
                "，以此方式取得上開選舉之選舉權人資格，並經花蓮縣選舉",
                ""
            ],
            [
                "委員會將其等列入選舉人名冊並公告確定，使其等因此取得",
                ""
            ],
            [
                "投票權；嗣許志豪、許芳華、陳惠菁、陳依旻、張德龍、杜",
                ""
            ],
            [
                "偉揚、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽慧",
                ""
            ],
            [
                "容、賴祖儀及曾雅婕、陳雪華等15人，乃於 103年11月29日",
                ""
            ],
            [
                "投票日，前往投票所領取選票及投票，使上開里長選舉之投",
                ""
            ],
            [
                "票發生不正確之結果；徐月娥、陳秀鳳、陳怡安、林國良、",
                ""
            ],
            [
                "林楷軒、王文尚等6 人，則於該日未前往領取該次選舉選票",
                ""
            ],
            [
                "而未達於既遂，因認被告許詩典涉犯刑法第146條第2項之妨",
                ""
            ],
            [
                "害投票罪嫌等語。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決；又不受理之判決，得",
                ""
            ],
            [
                "不經言詞辯論為之，刑事訴訟法第 303條第5款、第307條分",
                ""
            ],
            [
                "別定有明文。",
                ""
            ],
            [
                "三、查被告許詩典於檢察官起訴後，業於105年9月10日死亡，有",
                ""
            ],
            [
                "其個人戶籍資料(完整姓名)查詢結果1份在卷可稽(見本院卷",
                ""
            ],
            [
                "二第25頁) ，依前揭規定，爰就被告許詩典部分不經言詞辯",
                ""
            ],
            [
                "論，逕為諭知不受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第303條第5款、",
                ""
            ],
            [
                "第307條，公職人員選舉罷免法第 113條第3項，刑法第11條前段",
                ""
            ],
            [
                "、第146條第2項、第3項、第28 條、第25條第2項、第41條第1項",
                ""
            ],
            [
                "前段、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  林恒祺",
                ""
            ],
            [
                "法  官  廖晉賦",
                ""
            ],
            [
                "法  官  顏維助",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    15    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第146條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬───────┬────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入花蓮縣花│遷入日期      │備   註 │",
                ""
            ],
            [
                "│    │      │            │蓮市國聯里內│              │        │",
                ""
            ],
            [
                "│    │      │            │之戶籍地址  │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │徐月娥│花蓮縣新城鄉│花蓮縣花蓮市│103年4月22日  │        │",
                ""
            ],
            [
                "│    │      │光復路75號  │國民一街12號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │國民一街12號│國聯五路51號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │2樓         │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,106,選上訴,1,20170503,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　106年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　徐月娥",
                ""
            ],
            [
                "上列上訴人因妨害投票案件，不服臺灣花蓮地方法院105年度選",
                ""
            ],
            [
                "訴字第1號中華民國105年12月14日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "花蓮地方法院檢察署104年度選偵字第22號、105年度選偵字第2",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、徐月娥知悉在各該選舉區繼續居住4個月以上者，方能取得",
                ""
            ],
            [
                "該選舉區之選舉人資格而為有投票權人，亦明知其個人並無",
                ""
            ],
            [
                "實際遷徙居住於如附表所示之「遷入花蓮縣花蓮市○○里內",
                ""
            ],
            [
                "之戶籍地址」，即花蓮縣花蓮市○○○街00號0樓之0（下稱",
                ""
            ],
            [
                "○○○街地址，所有人：林泰成）、同市○○○路00號0樓",
                ""
            ],
            [
                "（下稱○○○路地址，所有人：呂振坤），惟因許詩典（已",
                ""
            ],
            [
                "歿，業經原審為不受理判決）欲參選民國103年11月29日舉",
                ""
            ],
            [
                "行之花蓮縣第20屆花蓮市○○里里長選舉，為使許詩典順利",
                ""
            ],
            [
                "當選，竟與許詩典共同意圖使特定候選人當選且基於以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票之犯意聯絡，由許詩典提供不",
                ""
            ],
            [
                "知情之○○○街地址及○○○路地址所有人之同意，徐月娥",
                ""
            ],
            [
                "並透過其配偶李慶恩委託許詩典代為辦理遷徙戶籍申請事宜",
                ""
            ],
            [
                "，而由許詩典於如附表所示之「遷入日期」前1日或當日，",
                ""
            ],
            [
                "檢附徐月娥之委託書、上開地址之房屋稅繳款書等文件，向",
                ""
            ],
            [
                "花蓮縣花蓮市戶政事務所申請住址變更登記，將徐月娥之原",
                ""
            ],
            [
                "戶籍地址，接續虛偽遷徙至○○○街、○○○路等址。嗣許",
                ""
            ],
            [
                "詩典領表登記為○○里里長選舉候選人，花蓮縣選舉委員會",
                ""
            ],
            [
                "復依公職人員選舉罷免法第20條第1項後段規定及花蓮縣花",
                ""
            ],
            [
                "蓮市戶政事務所之戶籍登記，就於投票日前20日以前仍未將",
                ""
            ],
            [
                "戶籍遷出花蓮縣花蓮市○○里選區之徐月娥編入○○里里長",
                ""
            ],
            [
                "選舉之選舉人名冊並公告確定，因而具有選舉權。迨於同年",
                ""
            ],
            [
                "11月29日○○里里長選舉投票日，徐月娥因故未前往投票而",
                ""
            ],
            [
                "未遂。嗣同為○○里里長選舉候選人莊春來發覺有異，向臺",
                ""
            ],
            [
                "灣花蓮地方法院檢察署檢察官告發，經臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署檢察官指揮花蓮縣警察局偵辦，循線查悉上情。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序事項",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，而未於言詞辯論終結前聲明異議者，視為有前項之",
                ""
            ],
            [
                "同意，刑事訴訟法第159條第1項、第159條之5分別定有明文",
                ""
            ],
            [
                "。又刑事訴訟法第159條之5第2項之規定，乃係基於證據資",
                ""
            ],
            [
                "料愈豐富，愈有助於真實發現之理念，酌採當事人進行主義",
                ""
            ],
            [
                "之證據處分權原則，並強化言詞辯論主義，透過當事人等到",
                ""
            ],
            [
                "庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承認",
                ""
            ],
            [
                "傳聞證據在一定條件內，得具證據適格。此種「擬制同意」",
                ""
            ],
            [
                "，因與同條第1項之明示同意有別，實務上常見當事人等係",
                ""
            ],
            [
                "以「無異議」或「沒有意見」表示之，斯時倘該證據資料之",
                ""
            ],
            [
                "性質，已經自起訴書之記載而了解，或偵、審中經檢察官、",
                ""
            ],
            [
                "審判長、受命法官、受託法官告知等有類似之作為、情況，",
                ""
            ],
            [
                "即可認該相關人員於調查證據之時，知情而合於擬制同意之",
                ""
            ],
            [
                "要件（最高法院96年度臺上字第4174號判決意旨參照）。本",
                ""
            ],
            [
                "件上訴人即被告徐月娥就本案以下所援引供述證據之證據能",
                ""
            ],
            [
                "力均表示沒有意見（本院卷第40頁反面），其復於本院審理",
                ""
            ],
            [
                "時逐項提示、調查後，均未於言詞辯論終結前聲明異議（見",
                ""
            ],
            [
                "本院卷第49至51頁），本院審酌該等證據作成時之外在情況",
                ""
            ],
            [
                "及條件，核無違法取證或其他瑕疵，亦無證據力明顯過低之",
                ""
            ],
            [
                "情形，認為以之作為證據為適當，且與上揭犯罪事實攸關之",
                ""
            ],
            [
                "證人，除原審同案被告許詩典業已死亡而無法傳訊外，業經",
                ""
            ],
            [
                "原審傳喚證人李慶恩、林文進、呂振坤到庭，使被告對該等",
                ""
            ],
            [
                "證人有對質詰問之機會（見原審卷二第90至100頁），再該",
                ""
            ],
            [
                "等供述證據復經本院於審理期日依法提示調查、辯論，業已",
                ""
            ],
            [
                "合法踐行此部分之調查證據程序，是該等供述證據，均有證",
                ""
            ],
            [
                "據能力，殆無疑義。",
                ""
            ],
            [
                "又本案判決所援引之非供述證據，均與本案犯罪事實具有關",
                ""
            ],
            [
                "聯性，且無證據證明係公務員違背法定程序或經偽造、變造",
                ""
            ],
            [
                "而取得，檢察官、被告復未爭執其證據能力，再經本院於審",
                ""
            ],
            [
                "理期日依法提示調查、辯論，是上述非供述證據，依刑事訴",
                ""
            ],
            [
                "訟法第158條之4規定反面解釋意旨，亦均得作為證據。",
                ""
            ],
            [
                "另被告就本案犯罪事實所為部分自白，經核並無刑事訴訟法",
                ""
            ],
            [
                "第156條第1項出於強暴、脅迫、利誘、詐欺、疲勞訊問、違",
                ""
            ],
            [
                "法羈押或其他不正方法之情事，且調查結果亦與卷內其他證",
                ""
            ],
            [
                "據資料所呈現之犯罪事實相符，依刑事訴訟法第156條第1項",
                ""
            ],
            [
                "之規定，亦得作為證據。",
                ""
            ],
            [
                "二、實體事項",
                ""
            ],
            [
                "訊據被告矢口否認涉有妨害投票未遂之犯行，於原審審理時",
                ""
            ],
            [
                "辯稱：伊戶籍被遷至○○○街地址，係伊配偶李慶恩拜託友",
                ""
            ],
            [
                "人遷過去，伊並不清楚詳情，而伊戶籍遷至○○○路地址，",
                ""
            ],
            [
                "係因伊兒子李宇綸要服兵役，聽李宇綸友人表示在花蓮市體",
                ""
            ],
            [
                "檢、抽兵種籤會較快，加以伊想在花蓮火車站前租店經營藝",
                ""
            ],
            [
                "品店，而呂振坤於○○○路地址樓下經營24小時雜貨店，若",
                ""
            ],
            [
                "由他幫伊收受包裹及信件，不會有所遺漏，乃透過伊配偶拜",
                ""
            ],
            [
                "託許詩典幫忙遷戶籍至該址，後來因伊評估市場及店面租金",
                ""
            ],
            [
                "之因素，放棄在該址經營藝品店，伊並非因○○里里長選舉",
                ""
            ],
            [
                "之故而為上開遷移戶籍，況伊又未前去領取○○里里長選舉",
                ""
            ],
            [
                "選票及投票，根本不會使投票發生不正確之結果云云。於本",
                ""
            ],
            [
                "院審理時尚且以：在法務部入口網站其中有關反賄選宣導之",
                ""
            ],
            [
                "問答為：「問：幽靈人口如果投票日不去投票，會不會受到",
                ""
            ],
            [
                "刑法處罰？答：不會。」如果司法機關於網站上所為之法令",
                ""
            ],
            [
                "宣導不是事實的話，則國家威信何在？機關誠信何在？云云",
                ""
            ],
            [
                "置辯。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告於103年4月22日自原住居16年之花蓮縣○○鄉○○村○",
                ""
            ],
            [
                "○路00號戶籍地址（非○○里里長選區），遷至○○○街地",
                ""
            ],
            [
                "址（○○里里長選區），再於同年10月13日自○○○街地址",
                ""
            ],
            [
                "遷至○○○路地址（○○里里長選區），且均係委託許詩典",
                ""
            ],
            [
                "，亦咸未實際住居上開兩址等情，迭據被告於偵查、原審、",
                ""
            ],
            [
                "本院行準備程序及審理時坦承不諱；就被告未實際住居上開",
                ""
            ],
            [
                "兩址乙情，核與○○○街地址所有人林泰成之父林文進、國",
                ""
            ],
            [
                "聯五路地址所有人呂振坤分別於偵查及原審審理時之證述相",
                ""
            ],
            [
                "符（見105年度選偵字第2號卷第141、142頁，104年度核交",
                ""
            ],
            [
                "字第437號卷二第148至150頁，原審卷二第94至97、98至100",
                ""
            ],
            [
                "頁）；就許詩典受託處理上開兩次遷徙戶籍申請事宜乙節，",
                ""
            ],
            [
                "亦與許詩典於檢察事務官詢問時、偵查及原審行準備程序時",
                ""
            ],
            [
                "之證述相吻合（見104年度核交字第437號卷三第196頁，105",
                ""
            ],
            [
                "年度選偵字第2號卷第96、97頁，原審卷一第105頁反面）；",
                ""
            ],
            [
                "此外，並有顯示上開被告兩次戶籍遷徙之遷入戶籍登記申請",
                ""
            ],
            [
                "書、住址變更登記申請書及委託書、戶籍遷徙紀錄各乙份在",
                ""
            ],
            [
                "卷可佐（見104年度核交字第437號卷二第197至202頁，原審",
                ""
            ],
            [
                "卷二第64至71頁）。堪認被告確有於103年11月29日所舉行",
                ""
            ],
            [
                "之○○里里長選舉4月以前自非屬○○里里長選區遷入該選",
                ""
            ],
            [
                "區之虛偽遷徙戶籍，並於花蓮縣選舉委員會依公職人員選舉",
                ""
            ],
            [
                "罷免法第20條第1項後段規定及花蓮縣花蓮市戶政事務所之",
                ""
            ],
            [
                "戶籍登記，就於○○里里長選舉投票日前20日以前仍未將戶",
                ""
            ],
            [
                "籍遷出花蓮縣花蓮市○○里選區之被告編入○○里里長選舉",
                ""
            ],
            [
                "之選舉人名冊並公告確定，而具選舉權之事實，已極灼然。",
                ""
            ],
            [
                "原審同案被告許詩典於偵查中曾結證稱：被告係受伊指示將",
                ""
            ],
            [
                "戶籍虛偽遷徙至上開地址，以取得投票權，而伊係為選舉乃",
                ""
            ],
            [
                "請被告幫忙遷徙戶籍，又伊與被告素無仇怨等語（見105年",
                ""
            ],
            [
                "度選偵字第2號卷第96至98頁），又於原審行準備程序時證",
                ""
            ],
            [
                "謂：被告上開遷徙戶籍係為幫忙伊選舉等語（見原審卷一第",
                ""
            ],
            [
                "105頁反面），已徵被告上揭2次虛偽遷徙戶籍而取得○○里",
                ""
            ],
            [
                "里長選舉投票權，係因許詩典為競選○○里里長，受許詩典",
                ""
            ],
            [
                "之託而為；而證人即被告之配偶李慶恩於原審審理時固證稱",
                ""
            ],
            [
                "：因被告有意在花蓮火車站附近經營藝品店，而許詩典為○",
                ""
            ],
            [
                "○里里長，故伊委請許詩典幫忙將被告之戶籍遷過去，又被",
                ""
            ],
            [
                "告上開2次戶籍遷徙均係伊請許詩典幫忙，而伊為被告遷徙",
                ""
            ],
            [
                "戶籍時，有向被告拿取身分證，並於遷徙後，將換發新身分",
                ""
            ],
            [
                "證乙事告知被告，就○○○街地址部分，被告僅知道有遷徙",
                ""
            ],
            [
                "至該地址，但不知確切所在位置，就○○○路地址部分，被",
                ""
            ],
            [
                "告則屬知悉等語（見原審卷一第90、93頁），然參以載明被",
                ""
            ],
            [
                "告於上開兩次遷徙戶籍後，均有換發新身分證之花蓮縣花蓮",
                ""
            ],
            [
                "市戶政事務所105年10月25日花市戶字第1050004021號函1紙",
                ""
            ],
            [
                "（見原審卷二第64頁），顯見被告就其戶籍遷至花蓮火車站",
                ""
            ],
            [
                "前即○○里里長選區之○○○街地址乙事，知之甚詳，僅對",
                ""
            ],
            [
                "該址之確切位置漠不關心而已，則被告所辯不清楚○○○街",
                ""
            ],
            [
                "地址遷徙詳情等語，洵非可採，亦徵被告確有透過其配偶李",
                ""
            ],
            [
                "慶恩請許詩典辦理申請遷徙戶籍事宜，且知悉其戶籍遷入○",
                ""
            ],
            [
                "○里里長選區內；又證人呂振坤於原審審理時證稱：伊為○",
                ""
            ],
            [
                "○里巡守隊分隊長，被告經常參加巡守隊活動因而認識，而",
                ""
            ],
            [
                "許詩典為副分隊長，且許詩典當時除為現任○○里里長外，",
                ""
            ],
            [
                "於103年10月間已有聽聞他要進入競選期間等語（見原審卷",
                ""
            ],
            [
                "二第98頁反面、第100頁正面），證人林文進亦於同日審理",
                ""
            ],
            [
                "時證稱：被告為○○里社區巡守隊隊員，被告配偶以前任職",
                ""
            ],
            [
                "伊社區之○○派出所所長等語（見原審卷二第96頁反面），",
                ""
            ],
            [
                "稽之被告亦復供稱：伊知悉許詩典要競選○○里里長，因許",
                ""
            ],
            [
                "詩典為其配偶之友人，故伊與許詩典相識等語（見原審卷二",
                ""
            ],
            [
                "第3頁反面），勾稽上開供、證述之說法，足徵被告與許詩",
                ""
            ],
            [
                "典相當熟識，具有一定交情，對於許詩典之參選意願及動態",
                ""
            ],
            [
                "，自無不知之理。是許詩典所為前揭證述，除因其與被告間",
                ""
            ],
            [
                "具有一定交情，並無仇怨，而具有相當可信度外，亦有上開",
                ""
            ],
            [
                "證人李慶恩、呂振坤之證述、被告之供述及花蓮縣花蓮市戶",
                ""
            ],
            [
                "政事務所函文等補強佐證，堪認被告所為上揭兩次虛偽遷徙",
                ""
            ],
            [
                "戶籍而取得○○里里長選舉投票權，確係因許詩典為競選○",
                ""
            ],
            [
                "○里里長，受許詩典之託而為，自具有使○○里里長候選人",
                ""
            ],
            [
                "許詩典當選之意圖，至為顯然。",
                ""
            ],
            [
                "被告雖於原審以前詞置辯，證人李慶恩亦為證附和，惟查：",
                ""
            ],
            [
                "證人即被告之子李宇綸（業經檢察官為不起訴處分確定）於",
                ""
            ],
            [
                "檢察事務官詢問時證稱：伊與被告係一同於上揭時間為兩次",
                ""
            ],
            [
                "遷徙戶籍，均係被告徐月娥幫伊遷移，因伊要服兵役，想說",
                ""
            ],
            [
                "「市區人潮較少，不會排很久」，又伊於103年間係大學二",
                ""
            ],
            [
                "年級等語（見105年度選偵字第2號卷第106頁），證人李慶",
                ""
            ],
            [
                "恩於原審審理時證稱：遷徙戶籍至○○○街地址係因被告徐",
                ""
            ],
            [
                "月娥想在花蓮火車站附近經營藝品店，及伊子李宇綸要當兵",
                ""
            ],
            [
                "，「想抽海軍陸戰隊，花蓮市籤比較多」，故遷過去，而李",
                ""
            ],
            [
                "宇綸於103年4月間為大學二年級等語（見原審卷二第90頁反",
                ""
            ],
            [
                "面、第91頁正面），與被告徐月娥前揭所辯「聽伊子友人表",
                ""
            ],
            [
                "示在花蓮體檢、抽兵種之籤會較快」等語，即有出入，所述",
                ""
            ],
            [
                "是否為真，已非無疑；又被告於檢察事務官詢問時供稱：李",
                ""
            ],
            [
                "宇綸當時為大學一或二年級等語（見105年度選偵字第2號卷",
                ""
            ],
            [
                "第105頁），核與李宇綸、李慶恩上開所述相符，李宇綸於",
                ""
            ],
            [
                "103年4月間顯無立即抽籤服役之問題；況李宇綸苟係為抽籤",
                ""
            ],
            [
                "服役，則僅需李宇綸個人遷籍即可，被告何須一同遷徙，且",
                ""
            ],
            [
                "證人李慶恩亦直言：李宇綸抽籤服役與被告遷戶籍確屬兩事",
                ""
            ],
            [
                "，並無關聯等語（見原審卷二第91頁正面），亦見被告此部",
                ""
            ],
            [
                "分辯解，要難採信。",
                ""
            ],
            [
                "證人李慶恩就被告遷徙戶籍之原因係要在花蓮火車站前經營",
                ""
            ],
            [
                "藝品店，固於原審審理時為與被告上開辯解相同之證述，惟",
                ""
            ],
            [
                "就原審所質之「為何不聯絡廠商或宅配公司直接寄送物件到",
                ""
            ],
            [
                "你們想要的店面，而要遷戶籍？」、「你還沒找到點，為何",
                ""
            ],
            [
                "就已經將戶籍遷過去？」等，均未正面回覆（見原審卷二第",
                ""
            ],
            [
                "93頁正面），參以渠2人屬至為親蜜之夫妻關係乙節，已徵",
                ""
            ],
            [
                "其所述係為附和被告之語，尚難憑採；又被告為上開兩次遷",
                ""
            ],
            [
                "徙戶籍後，仍將家用電話及行動電話帳單寄送地址維持原戶",
                ""
            ],
            [
                "籍址，有中華電信資料查詢單2紙在卷可參（見原審卷二第4",
                ""
            ],
            [
                "4、45頁），已與其上開所辯「因呂振坤於○○○路地址樓",
                ""
            ],
            [
                "下經營24小時雜貨店，若由他幫伊收受包裹及信件，不會有",
                ""
            ],
            [
                "所遺漏」，乃遷移戶籍至○○○路地址等語，迥相矛盾；再",
                ""
            ],
            [
                "被告對於戶籍遷至○○○街地址之確切位置漠不關心，已如",
                ""
            ],
            [
                "前述，且就其戶籍遷至○○○路地址，依證人呂振坤於原審",
                ""
            ],
            [
                "審理時所證：被告未曾前來看屋等語（見原審卷二第99頁反",
                ""
            ],
            [
                "面），對於該址確切位置，同未置聞，再被告於檢察事務官",
                ""
            ],
            [
                "詢問時供稱：伊確實沒聽過藝品店開在2樓，而伊係先遷戶",
                ""
            ],
            [
                "籍至該處，再找店面等語（105年度選偵字第2號卷第105頁",
                ""
            ],
            [
                "），則其所辯遷移戶籍至○○○路地址係要在該處開設藝品",
                ""
            ],
            [
                "店乙節，顯與事理常情有違；況證人林文進於檢察事務官詢",
                ""
            ],
            [
                "問時語焉不詳地陳稱：於103年10月間，遷移戶籍至○○○",
                ""
            ],
            [
                "街地址之人太多了等語（見104年度核交字第437號卷二第19",
                ""
            ],
            [
                "2頁），經原審訊明上情時則釐清證稱：後來伊清楚許詩典",
                ""
            ],
            [
                "將太多人之戶籍遷至○○○街址，伊不喜歡，表明這樣不行",
                ""
            ],
            [
                "等語（見原審卷二第97頁），隨後被告之戶籍果於103年10",
                ""
            ],
            [
                "月13日自○○○街址遷至○○○路址，顯見被告之戶籍遷至",
                ""
            ],
            [
                "○○○路址，確非因其想在該處開設藝品店，而係遭國民一",
                ""
            ],
            [
                "街地址所有人之反對而遷出，至臻灼然。是被告前揭所辯及",
                ""
            ],
            [
                "證人李慶恩附和之證述，均難憑信。",
                ""
            ],
            [
                "又雖被告於本院審理時提出法務部入口網站於105年12月18",
                ""
            ],
            [
                "日迄未更新之關於幽靈人口於投票日當天不去投票即不犯罪",
                ""
            ],
            [
                "之書面資料乙紙，冀以佐實其於本院所為之辯解可採，然其",
                ""
            ],
            [
                "亦不諱言，此份資料係因為要上訴，伊配偶事後幫伊尋獲之",
                ""
            ],
            [
                "有利證據等情，可知被告於行為時並不知有該份修法後卻未",
                ""
            ],
            [
                "更新之網站資料存在，無從認定其係秉於因為見到該份資料",
                ""
            ],
            [
                "始本於對該份資料之確信而不去投票，即不生錯誤之問題，",
                ""
            ],
            [
                "況凡中華民國國民即應有知法之義務，尚不得以該份法務部",
                ""
            ],
            [
                "未及時更新之宣導資料（並非法律），作為其得以免責之藉",
                ""
            ],
            [
                "口。",
                ""
            ],
            [
                "綜上所述，被告前開辯解均無可採，其上揭犯行事證已臻明",
                ""
            ],
            [
                "確，自應予以依法論科。",
                ""
            ],
            [
                "論罪科刑及駁回上訴之理由：",
                ""
            ],
            [
                "按人民有居住及遷徙之自由，此為憲法第10條所賦予人民之",
                ""
            ],
            [
                "基本權利，該項居住及遷徙自由權之內涵則在於人民有自由",
                ""
            ],
            [
                "移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某",
                ""
            ],
            [
                "地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀",
                ""
            ],
            [
                "意思，以及客觀上有居住某地或遷移某地之事實，即非屬居",
                ""
            ],
            [
                "住及遷徙自由權之內涵所攝，自不受憲法所保障。又現代國",
                ""
            ],
            [
                "家為賦稅、兵役、教育、選舉、治安、社會福利、人口政策",
                ""
            ],
            [
                "等目的，須為戶口管理，因而戶籍法第20條至第22條所規定",
                ""
            ],
            [
                "之遷出、遷入及變更登記，係為達到維持社會秩序或增進公",
                ""
            ],
            [
                "共利益之必要，而以法律規定對於居住及遷徙自由權所附加",
                ""
            ],
            [
                "之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事實",
                ""
            ],
            [
                "，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保",
                ""
            ],
            [
                "障居住及遷徙自由權之內涵所涵蓋，並不具有防禦權之功能",
                ""
            ],
            [
                "，是對於該項故意為不實之登記申請者，除依戶籍法第25條",
                ""
            ],
            [
                "之規定應為撤銷之登記外，另依戶籍法第54條之規定應處以",
                ""
            ],
            [
                "罰鍰，易言之，人民雖有居住遷徙之自由，但並無虛偽戶籍",
                ""
            ],
            [
                "登記之自由權。復按公職人員選舉罷免法第15條第1項規定",
                ""
            ],
            [
                "「有選舉權人在各該選舉區繼續居住四個月以上者，為公職",
                ""
            ],
            [
                "人員選舉各該選舉區之選舉人」，依其文義解釋，係以有選",
                ""
            ],
            [
                "舉權人在各該選舉區繼續居住滿4個月以上，為取得各該選",
                ""
            ],
            [
                "舉區選舉人資格之要件，揆其立法意旨，無非以民選公職人",
                ""
            ],
            [
                "員係代表人民行使公權力，自應獲得各該選舉區居民多數之",
                ""
            ],
            [
                "支援與認同，始具實質代表性，並符合選賢與能及主權在民",
                ""
            ],
            [
                "之精神；尤其地方公職人員選舉之結果，關係各該地區公共",
                ""
            ],
            [
                "行政管理、資源分配或公共事務之監督，與各該地區居民之",
                ""
            ],
            [
                "生活及利益相關，且各該地區之實際需要如何，何項公共事",
                ""
            ],
            [
                "務應予興革，何人適合擔任此項公職，而得以最妥適執行公",
                ""
            ],
            [
                "權力，應屬繼續居住於該地區一定時間以上之居民知之最詳",
                ""
            ],
            [
                "；因此，由具有該項資格之選舉權人投票選舉該選區之地方",
                ""
            ],
            [
                "公職人員，較能達到選賢與能、造福鄉梓之目的；反之，倘",
                ""
            ],
            [
                "未曾於該選舉區居住，或居住期間未達一定時間者，依上開",
                ""
            ],
            [
                "意旨反面解釋，自不應賦予於選舉該選舉區公職人員之選舉",
                ""
            ],
            [
                "權，尤其候選人之親友以選舉該特定候選人為目的，並無遷",
                ""
            ],
            [
                "入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入登",
                ""
            ],
            [
                "記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選",
                ""
            ],
            [
                "舉，如仍認屬合法，無異任由與選舉區內利害無關之人行使",
                ""
            ],
            [
                "選舉權，自與公職人員選舉罷免法第15條第1項規定之立法",
                ""
            ],
            [
                "意旨有違。次按政治性選舉，係主權在民之具體實現；透過",
                ""
            ],
            [
                "公平、公正、純潔之選舉規定與實踐，而選賢與能，為法治",
                ""
            ],
            [
                "民主國家之表徵。公職人員選舉罷免法第15條第1項規定：",
                ""
            ],
            [
                "「有選舉權人在各選舉區繼續居住四個月以上者，為公職人",
                ""
            ],
            [
                "員選舉各該選舉區之選舉人。」寓有二義，一係自積極層面",
                ""
            ],
            [
                "言，欲藉繼續居住四個月之期間，以建立選舉人和選舉區之",
                ""
            ],
            [
                "地緣與認同關係，產生榮辱與共、切身利害感覺，進而使其",
                ""
            ],
            [
                "地方生活與政治責任相結合，本於關心地區公共事務，及對",
                ""
            ],
            [
                "於候選人之理解，投下神聖一票，選賢與能之目的克以實現",
                ""
            ],
            [
                "；另則在於消極防弊，倘非繼續居住相當期間，而純為選舉",
                ""
            ],
            [
                "之目標，製造所謂「投票部隊」之「幽靈人口」，自外地遷",
                ""
            ],
            [
                "入戶籍，勢必危害選舉之公平、公正和純潔性。刑法第146",
                ""
            ],
            [
                "條第2項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍，享",
                ""
            ],
            [
                "有投票權而領取選票，罪即成立，至是否確實投票給原欲支",
                ""
            ],
            [
                "持之候選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為",
                ""
            ],
            [
                "人之主觀意思和客觀作為，合併判斷。…再上揭各選舉法律",
                ""
            ],
            [
                "規定，既為維持社會秩序及增進公共利益所必要，符合憲法",
                ""
            ],
            [
                "第23條所定之比例原則，不生牴觸同法第10條所揭示之人民",
                ""
            ],
            [
                "居住遷徙自由保障問題（最高法院101年度臺上字第1237號",
                ""
            ],
            [
                "判決意旨參照）；且刑法第146條第2項於96年1月24日增訂",
                ""
            ],
            [
                "之立法理由為：一、公職人員經由各選舉區選出，自應獲得",
                ""
            ],
            [
                "各該選舉區居民多數之支持與認同，始具實質代表性，若以",
                ""
            ],
            [
                "遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票",
                ""
            ],
            [
                "，其影響戕害民主選舉之精神甚深。二、為導正選舉風氣，",
                ""
            ],
            [
                "爰增訂第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票者，亦同」。查被告與許詩典共同謀議",
                ""
            ],
            [
                "，以虛偽遷徙戶籍之方式，取得○○里里長選舉選區之選舉",
                ""
            ],
            [
                "人資格，以此非法方式影響○○里里長選舉之公平性及正確",
                ""
            ],
            [
                "性，自與憲法所保障之遷徙自由無關。再者，從選舉程式透",
                ""
            ],
            [
                "明性、公平性、公正性觀之，○○里里長選舉為區域性選舉",
                ""
            ],
            [
                "，屬於小型選舉，些微票數差距便可影響投票結果，若允許",
                ""
            ],
            [
                "部分投機份子藉由策動非居住該區之親友以遷移戶籍達到影",
                ""
            ],
            [
                "響投票結果，無疑是另一種型態「多數暴力」之投機行為，",
                ""
            ],
            [
                "此種假借所謂「遷徙自由」企圖影響、操作投票機制之投機",
                ""
            ],
            [
                "行為實非法所許，其等錯用、濫用「遷徙自由」企圖包裝影",
                ""
            ],
            [
                "響投票結果之不法行為，實值非難，尚不因有無前往取選票",
                ""
            ],
            [
                "及投票、是否確實投票給原欲支持之候選人而影響其非法行",
                ""
            ],
            [
                "為之成立，是被告辯稱其未前往領取選票及投票，根本不會",
                ""
            ],
            [
                "使投票發生不正確之結果云云，殊難採取。",
                ""
            ],
            [
                "核被告所為，係犯刑法第146條第3項、第2項之意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票未遂罪。",
                ""
            ],
            [
                "被告於如附表所示之兩次遷徙戶籍地，均係基於單一犯意，",
                ""
            ],
            [
                "於密切接近之時、地實施，且2次遷徙戶籍後均仍在同一選",
                ""
            ],
            [
                "區，侵害同一選舉正確性及公平性之社會法益，應包括於一",
                ""
            ],
            [
                "行為予以評價，為接續犯，當以一罪論之。其已著手犯行而",
                ""
            ],
            [
                "不遂，為未遂犯，應依刑法第25條第2項之規定減輕其刑。",
                ""
            ],
            [
                "又被告就上揭犯行，與原審同案被告許詩典間，互有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "原審因依上開法律規定，並審酌被告明知選舉制度之本質，",
                ""
            ],
            [
                "在於由選舉區域之選民依多數決方式反應民意，惟其為使與",
                ""
            ],
            [
                "己有友好關係之特定候選人許詩典當選，竟以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權之方式，影響選舉之純正、公平及正確性，法治",
                ""
            ],
            [
                "觀念顯有不足，所為實非可取，應予譴責非難；兼衡其係為",
                ""
            ],
            [
                "協助許詩典順利當選之動機及目的，昔無前科紀錄，素行非",
                ""
            ],
            [
                "差，有臺灣高等法院被告前案紀錄表1份在卷足參，並斟酌",
                ""
            ],
            [
                "其犯後態度、高中肄業之教育及智識程度、已婚及育有2子",
                ""
            ],
            [
                "、負責家中所經營藝品店之經濟生活狀況等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑5月之刑度，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "甚且，更進一步敘明：",
                ""
            ],
            [
                "被告雖前未曾受有期徒刑以上刑之宣告，然審酌其本案所為",
                ""
            ],
            [
                "已所危害選舉之公平、公正和純潔性，侵害民主法治基石之",
                ""
            ],
            [
                "程度，復考量其自偵查迄至本院審理時之飾詞等態度，未見",
                ""
            ],
            [
                "有何悔悟之心，亦難形成其無再犯之虞之確信，顯難認其所",
                ""
            ],
            [
                "受之宣告刑，以暫不執行為適當。",
                ""
            ],
            [
                "再按宣告1年以上有期徒刑，依犯罪之性質，認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告褫奪公權1年以上10年以下，刑法第37條",
                ""
            ],
            [
                "第2項定有明文，惟按公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權。」而公職人員選舉罷",
                ""
            ],
            [
                "免法之禠奪公權宣告，因寓有強制性，乃刑法第37條第2項",
                ""
            ],
            [
                "之特別規定，是其當不受宣告1年以上有期徒刑之限制，法",
                ""
            ],
            [
                "院應予優先適用，惟所宣告之褫奪公權期間，仍為1年以上",
                ""
            ],
            [
                "10年以下，自不待言。被告既經認定犯有上開罪名，並受有",
                ""
            ],
            [
                "期徒刑之宣告，即應依公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定，諭知褫奪公權1年。",
                ""
            ],
            [
                "綜上所析，可知原審認事用法，悉無違誤，被告仍執前詞上",
                ""
            ],
            [
                "訴，辯稱無辜，求予撤銷改判無罪，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳明進到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    3     日",
                ""
            ],
            [
                "刑事庭審判長法  官 張健河",
                ""
            ],
            [
                "法  官 林碧玲",
                ""
            ],
            [
                "法  官 林信旭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    3     日",
                ""
            ],
            [
                "書記官  李德霞",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬──────┬───────┬────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │遷入花蓮縣花│遷入日期      │備   註 │",
                ""
            ],
            [
                "│    │      │            │蓮市○○里內│              │        │",
                ""
            ],
            [
                "│    │      │            │之戶籍地址  │              │        │",
                ""
            ],
            [
                "├──┼───┼──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │徐月娥│花蓮縣新城鄉│花蓮縣花蓮市│103年4月22日  │        │",
                ""
            ],
            [
                "│    │      │光復路75號  │○○○街12號│              │        │",
                ""
            ],
            [
                "│    │      │            │2樓之1      │              │        │",
                ""
            ],
            [
                "│    │      ├──────┼──────┼───────┼────┤",
                ""
            ],
            [
                "│    │      │花蓮縣花蓮市│花蓮縣花蓮市│103年10月13日 │        │",
                ""
            ],
            [
                "│    │      │○○○街12號│○○○路51號│              │        │",
                ""
            ],
            [
                "│    │      │2樓之1      │2樓         │              │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}