{
    "id": "HLDM,93,選訴,2,20050509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C93%2C%E9%81%B8%E8%A8%B4%2C2%2C20050509%2C1",
    "history": {
        "HLDM,93,選訴,2,20050509,1": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　　　　　　　　　九十三年度選訴字第二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因選罷法等案件，經檢察官提起公訴（九十三年度選偵字第三號），本院裁",
                ""
            ],
            [
                "定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件起訴程序合法。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、爭點說明：本件被告丙○○所涉嫌之選罷法案件，由臺灣花蓮地方法院檢察署（",
                ""
            ],
            [
                "下簡稱花蓮地檢署）檢察官甲○○（下簡稱承辦檢察官）偵查後，於民國九十三",
                ""
            ],
            [
                "年十一月二十一日製作起訴書，然該起訴書未經該署檢察長核定，即由承辦檢察",
                ""
            ],
            [
                "官將本件起訴書及卷證資料以郵寄方式併送本院，該案於十二月一日上午十一時",
                ""
            ],
            [
                "三分繫屬於本院，有本院之收文章在卷可按。然該案繫屬後，經花蓮地檢署於九",
                ""
            ],
            [
                "十三年十二月二日、十二月十四日分別以乙○東合行字第一八二八二號、乙○東",
                ""
            ],
            [
                "合九三選偵三字第一八七五四號函覆稱該案起訴程序違背規定，其中第二份公函",
                ""
            ],
            [
                "更指出：檢察官實施偵查、提起公訴均須受到檢察一體指揮監督權之限制，其目",
                ""
            ],
            [
                "的在用以確保偵查、起訴之過程符合正當法律程序，亦即檢察官在訴訟上固得以",
                ""
            ],
            [
                "自己名義作成法律上之決定，但該決定之作成過程仍須受檢察一體內控機制之監",
                ""
            ],
            [
                "督，始能符合司法院釋字第五三０號解釋理由書中所謂「．．．檢察官依刑事訴",
                ""
            ],
            [
                "訟法行使偵查權有關之職務，例如實施偵查、提起公訴、實行公訴、擔當自訴、",
                ""
            ],
            [
                "執行判決等，本於檢察一體之原則，在上開規定範圍內，係受檢察總長或其所屬",
                ""
            ],
            [
                "檢察長之指揮監督，與法官之審判獨立尚屬有間」，及釋字第三九二號（公函中",
                ""
            ],
            [
                "誤載為三九三號）解釋理由書所謂「．．．雖其在訴訟上仍單獨遂行職務（法院",
                ""
            ],
            [
                "組織法第六十一條參見），但關於其職務之執行則有服從上級長官命令之義務（",
                ""
            ],
            [
                "法院組織法第六十三條），此與行使職權時對外不受任何其他國家機關之干涉，",
                ""
            ],
            [
                "對內其審判案件僅依據法律以為裁判之審判權獨立，迥不相侔」中，有關「檢察",
                ""
            ],
            [
                "一體」解釋之意旨，如檢察官之起訴過程有違反上開解釋意旨時，自已影響其起",
                ""
            ],
            [
                "訴之效力。另本院於九十四年一月二十一日行準備程序就本件起訴有效與否事項",
                ""
            ],
            [
                "調查時，花蓮地檢署指派之張紹斌檢察官（下簡稱蒞庭檢察官）到庭主張：本",
                ""
            ],
            [
                "件起訴送審公文係以私人名義，而非公署名義為之，所以法院所收受的是私人文",
                ""
            ],
            [
                "書。依據刑事訴訟法第五十二條規定，裁判書應該由書記官依照原本製作正本",
                ""
            ],
            [
                "，檢察官起訴書準用該項規定，本件未蓋大印，未經書記官製作正本。本件起",
                ""
            ],
            [
                "訴未經公告，依照實務見解，應該尚未偵查終結。檢察官對外意思表示必須經公",
                ""
            ],
            [
                "告，才屬有效（參見最高法院五十九年度台非字第三五號判決、七十五台上字第",
                ""
            ],
            [
                "五五三三號判決、八十八年度台非字第六０號判決）。雖檢察官可以就起訴或",
                ""
            ],
            [
                "不起訴作決定，但必須依照處務規程第十四條之規定，應該由檢察長核定檢察官",
                ""
            ],
            [
                "書類，經核定後並公告，始發生效力，公告及送達應該是效力要件，故認為本件",
                ""
            ],
            [
                "起訴程序不合法。是以，本件爭點為承辦檢察官所製作之起訴書，雖未經檢察長",
                ""
            ],
            [
                "核定，其起程序有無違背規定而應為不受理之判決？",
                ""
            ],
            [
                "二、為調查本件起訴書之送閱過程，經本院當庭傳喚證人甲○○，其具結證稱：起訴",
                ""
            ],
            [
                "書製作日期為九十三年十一月二十一日，而送閱日期為同月二十二日上午。當天",
                ""
            ],
            [
                "上午送閱給孫主任檢察官，下午孫主任有跟我討論丙○○起訴及李進勇不起訴，",
                ""
            ],
            [
                "經討論後，孫主任檢察官有核章，當天下午或隔天上午送閱予檢察長，檢察長沒",
                ""
            ],
            [
                "有核定，於九十三年十一月二十九日下午檢察長將全卷退還給孫主任檢察官，孫",
                ""
            ],
            [
                "主任檢察官隨即將全卷退還給我，檢察長批示的內容為希望再查國內、外之實務",
                ""
            ],
            [
                "見解。後來我將全卷及書類帶到檢察長辦公室，與檢察長討論，因為我們在十一",
                ""
            ],
            [
                "月二十四日有溝通過，只有部分的意見不同，在十一月二十九日再與檢察長討論",
                ""
            ],
            [
                "，兩人意見已經大大不同，卷證退回給我後，我當天有再補充起訴書的理由，後",
                ""
            ],
            [
                "來我就整理卷宗，並將起訴書內容增強理由論證，十一月三十日中午我自己整卷",
                ""
            ],
            [
                "，再次跟檢察長溝通，但兩人意見仍然不同，我認為本件心證已經確立，偵查終",
                ""
            ],
            [
                "結，所以我就在起訴書內增加證據及所犯法條欄第四大段，依刑事訴訟法第二百",
                ""
            ],
            [
                "六十四條第一項及法院組織法第六十一條規定，係由檢察官向管轄法院提起公訴",
                ""
            ],
            [
                "，檢察官對於法院獨立行使職權，並非以檢察長名義，由檢察機關向管轄法院提",
                ""
            ],
            [
                "起公訴。（問：為何不依檢察長的批示內容處理？）因為我找過國內、外資料，",
                ""
            ],
            [
                "並沒有相關資料，所以我依照自己對法律的確信而做出起訴的決定。我有跟檢察",
                ""
            ],
            [
                "長說，本件確實沒有國內、外資料，且國外判例不能作為我國判決之依據。本件",
                ""
            ],
            [
                "送審公函是我自己製作、送達，庭呈之起訴書紅色筆跡是檢察長的字跡，藍色筆",
                ""
            ],
            [
                "跡是孫主任檢察官的筆跡等語，並有證人甲○○製作之起訴書、檢察書類送閱簿",
                ""
            ],
            [
                "影本各一份附卷可參等語。",
                ""
            ],
            [
                "三、本件之核心問題實涉及到檢察一體之界限及檢察官在刑事訴訟法之定位為何？首",
                ""
            ],
            [
                "先，就檢察官之定位而言，其固然與法官行使審判，應獨立不受任何干預者不同",
                ""
            ],
            [
                "，然參照司法院釋字第三九二號解釋理由書中亦提及：「偵查、訴追、審判、刑",
                ""
            ],
            [
                "之執行均屬刑事司法之一連串過程，其間代表國家從事偵查、訴追、執行此一階",
                ""
            ],
            [
                "段之檢察機關，其所行使之職權，目的既亦在達成刑事司法之任務，則在此一範",
                ""
            ],
            [
                "圍內之國家作用，當應屬廣義司法之一」，故從檢察官之功能及任務可知，其深",
                ""
            ],
            [
                "具司法特性。且我國刑事訴訟法上所規定之檢察職權，係以檢察官為行使主體為",
                ""
            ],
            [
                "原則，例如刑事訴訟法第二百六十四條第一項規定：「提起公訴，應由檢察官向",
                ""
            ],
            [
                "管轄法院提出起訴書為之」，又法院組織法第六十一條規定：「檢察官對於法院",
                ""
            ],
            [
                "，獨立行使職權」，及刑事訴訟法第三百四十四條、第三百四十七條所定由檢察",
                ""
            ],
            [
                "官提起上訴之上訴權等，堪認代表國家行使公訴權及上訴權者，皆係檢察官而非",
                ""
            ],
            [
                "檢察長，僅例外於偵查中通緝之發佈、再議聲請之准駁、非常上訴之提起等權限",
                ""
            ],
            [
                "交由檢察長或檢察總長為之。此亦可由起訴書以檢察署檢察官為文書全銜，並非",
                ""
            ],
            [
                "由該署檢察長為全銜，起訴書並由個別承辦檢察官具名簽署，非由檢察長具名可",
                ""
            ],
            [
                "窺知，堪認我國之檢察官具有職權行使之自主性及獨立性，其不同於一般行政官",
                ""
            ],
            [
                "，反而享有類似法官對外獨立為意思表示之權限（甚至於刑事訴訟法第二百六十",
                ""
            ],
            [
                "條規定檢察官所為之不起訴處分已確定者或緩起訴處分期滿未經撤銷者，具有實",
                ""
            ],
            [
                "質確定力，此即為類似司法權之權限）。由於每個檢察官即是一獨立之官署，所",
                ""
            ],
            [
                "以當檢察官行使強制處分權、起訴裁量及上訴權時，為避免每個檢察官之追訴裁",
                ""
            ],
            [
                "量或法律適用有不一致之處，造成犯罪追訴標準不一之情形，故在檢察體系內部",
                ""
            ],
            [
                "建構一指揮體系，以便於讓檢察官之追訴意志予以統合，乃有「檢察一體」原理",
                ""
            ],
            [
                "之產生，讓檢察總長、檢察長於發現各別檢察官有違法濫權、適用法令不一致或",
                ""
            ],
            [
                "追訴標準不一致或其他法定事由發生時，即得依法行使職務收取權及職務移轉權",
                ""
            ],
            [
                "。由於檢察一體之主要目的僅在於統一檢察法令、追訴標準及協同檢察官之力量",
                ""
            ],
            [
                "以發揮偵查之作用，故行政監督應僅是附隨作用，堪認檢察長對檢察官動用指令",
                ""
            ],
            [
                "權時，應有所節制，應係在檢察官具有裁量權限之便宜原則（指職權不起訴或緩",
                ""
            ],
            [
                "起訴之案件）或署內各檢察官間、檢察官與檢察長間，就法律見解或訴追標準有",
                ""
            ],
            [
                "截然不同之看法、意見紛歧時，或檢察官執行職務有違法或明顯不當者，為使檢",
                ""
            ],
            [
                "察機關有一致的見解與起訴標準時，檢察長可以行使指令權。故檢察獨立性與檢",
                ""
            ],
            [
                "察一體之目的均應在維護檢察權的公正行使，兩者關係應非彼此箝制，而應相互",
                ""
            ],
            [
                "配合。",
                ""
            ],
            [
                "四、我國檢察一體之明文規範定大可從法院組織法第六十三條、第六十四條予以闡釋",
                ""
            ],
            [
                "，按法院組織法第六十三條規定：「檢察總長依本法及其他法律之規定，指揮監",
                ""
            ],
            [
                "督該署檢察官及高等法院以下各級法院及分院檢察署檢察官。檢察長依本法及其",
                ""
            ],
            [
                "他法律之規定，指揮監督該署檢察官及其所屬檢察署檢察官。檢察官應服從前二",
                ""
            ],
            [
                "項指揮監督長官之命令」。然上開規定並未明確規定檢察長之指揮監督權限何在",
                ""
            ],
            [
                "，此應為立法之缺漏，尚未能因為該法無明文規定行使指揮監督權之範圍，即認",
                ""
            ],
            [
                "為檢察長之指令權範圍漫無限制，否則刑事訴訟法第二百六十四條第一項、法院",
                ""
            ],
            [
                "組織法第六十一條所示之檢察官獨立性原則，則形同具文。易言之，若檢察官對",
                ""
            ],
            [
                "個案之起訴與否均應聽從於檢察長之指揮，則此時檢察官之身份宛如行政機關的",
                ""
            ],
            [
                "承辦員，雖自己製作文書，然最終卻須聽命於上級命令為之，則將毫無獨立性可",
                ""
            ],
            [
                "言，並與法院組織法第六十一條之規定或我國檢察官之定位相左。故檢察長之指",
                ""
            ],
            [
                "揮監督應限於為統一檢察法令、追訴標準及協同檢察力量以發揮偵查作用之目的",
                ""
            ],
            [
                "下而為之，為維護檢察權之公正行使，遂賦予檢察長行使職務移轉權及職務收取",
                ""
            ],
            [
                "權。故法院組織法第六十四條規定：「檢察總長、檢察長得親自處理所指揮監督",
                ""
            ],
            [
                "之檢察官之事務，並得將該事務移轉於其所指揮監督之其他檢察官處理之」。其",
                ""
            ],
            [
                "行使上開二種指令權之標準，即應界定於檢察官有違法或明顯不當，或於有裁量",
                ""
            ],
            [
                "權限之職權不起訴或緩起訴案件或檢察官與檢察長間就法律見解或訴追標準有截",
                ""
            ],
            [
                "然不同之看法時，為使檢察機關有一致的見解與標準時而予行使。又因檢察署案",
                ""
            ],
            [
                "件繁多，檢察官經分案偵查後至偵查終結前，檢察長於一般性案件大多無法知悉",
                ""
            ],
            [
                "檢察官對個案之法律意見為何，而無法有效統一追訴之標準，故法務部依照法院",
                ""
            ],
            [
                "組織法第七十八條之授權，訂定「地方法院及其分院檢察署處務規程」，該處務",
                ""
            ],
            [
                "規程第十四條規定：「下列事項由檢察長處理或核定之．．．二、主任檢察官、",
                ""
            ],
            [
                "檢察官辦案書類之核定」，又於第二十七條第一項之規定：「檢察官執行職務撰",
                ""
            ],
            [
                "擬之文件，應送請主任檢察官核轉檢察長核定」等，其用意應係僅為便於檢察長",
                ""
            ],
            [
                "在案件終結對外發生效力前，透過送閱過程作為檢察長是否行使職務移轉權、職",
                ""
            ],
            [
                "務收取權的最後機會，若檢察官確實將起訴書送閱，並讓檢察長有機會充分行使",
                ""
            ],
            [
                "職務收取權或職務移轉權，則尚未能遽以該起訴書未經過檢察長核定，即認為該",
                ""
            ],
            [
                "起訴不合法。故檢察官之書類有無經過送閱並非刑事訴訟法所定之法定要件，例",
                ""
            ],
            [
                "如檢察官於夜間或假日所為之羈押聲請書、毒品案件之觀察、勒戒聲請書等，並",
                ""
            ],
            [
                "未事先經過送閱程序，然上開二種書類亦屬前該處務規程所定應由檢察長核定之",
                ""
            ],
            [
                "書類，惟為了符合檢察官聲請之時效性，全國之地檢署幾乎將羈押聲請書、毒品",
                ""
            ],
            [
                "觀察勒戒聲請書一一套用檢察機關印信，此應為檢察長為符合偵查作為之必要，",
                ""
            ],
            [
                "事前拋棄職務移轉或職務收取之行使權。",
                ""
            ],
            [
                "五、以本件之情形而言，承辦檢察官於九十三年十一月二十一日製作起訴書類後，於",
                ""
            ],
            [
                "十一月二十二日送主任檢察官初核後，同日送檢察長核閱，檢察長於十一月二十",
                ""
            ],
            [
                "九日批示：「煩請再查詢國內外有無類似本案情節之學說或判決先例或法律問題",
                ""
            ],
            [
                "座談結論，援以充實起訴本案之立論基礎」，此有承辦檢察官製作之起訴書類原",
                ""
            ],
            [
                "本、檢察書類送閱簿影本在卷可查，故堪認檢察長所得審核之時間長達七日，檢",
                ""
            ],
            [
                "察長並非毫無行使職務收取權、職務移轉權之機會。檢察長此時應知悉承辦檢察",
                ""
            ],
            [
                "官對本案已有起訴之法律確信，若檢察長認為其與承辦檢察官對法律上之認知有",
                ""
            ],
            [
                "嚴重差距，且實務或學說上就起訴內容涉及以福利政策進行競選可否成立賄選，",
                ""
            ],
            [
                "仍有諸多爭議，檢察長為使該署追訴標準統一化，應得行使職務收取權或職務移",
                ""
            ],
            [
                "轉權以達檢察一體之目的，然檢察長於可行使指令權之最後階段中卻未為行使，",
                ""
            ],
            [
                "致承辦檢察官之起訴未經檢察長之核定，自行將起訴書郵寄本院，而檢察長於本",
                ""
            ],
            [
                "院受到卷證後（即該案已繫屬於本院後），始將該案移轉於該署合股承辦，其行",
                ""
            ],
            [
                "使之職務移轉權之時機已有遲誤，未能發揮檢察一體之功能。既然本件承辦檢察",
                ""
            ],
            [
                "官未完全剝奪檢察長行使職務收取權、職務移轉權之機會，且檢察官依刑事訴訟",
                ""
            ],
            [
                "法第二百六十四條規定，製作起訴書且記載起訴書之必要事項，並將卷宗及證物",
                ""
            ],
            [
                "一併送交法院，對外向法院為起訴之意思表示，則本件之起訴程序應屬合法。反",
                ""
            ],
            [
                "之，若本件起訴書未為送閱即率行起訴，則因已剝奪檢察長之職務移轉及收取權",
                ""
            ],
            [
                "、侵害檢察一體原則，使得該起訴程序因違背檢察一體之規定而不合法。至於承",
                ""
            ],
            [
                "辦檢察官明知起訴書應經檢察長核定，卻未經核定即予起訴，雖本件起訴合法，",
                ""
            ],
            [
                "惟有無違反檢察機關內部之規定或為行政懲處，應由檢察機關內部進行制約。",
                ""
            ],
            [
                "六、本件起訴書雖未經書記官製作正本，且未蓋臺灣花蓮地方法院檢察署印，然刑事",
                ""
            ],
            [
                "訴訟法第五十二條所規定：「裁判書之正本，應由書記官依原本製作，並蓋用法",
                ""
            ],
            [
                "院之印，以證明該正本與原本相符。檢察官起訴書及不起訴處分書之正本準用之",
                ""
            ],
            [
                "」，其目的係為確定該文書確屬檢察署檢察官所製作之文書，得以讓人確知該被",
                ""
            ],
            [
                "告業經檢察官訴追，且因我國之檢察官為獨立官署，起訴書之製作名義人為檢察",
                ""
            ],
            [
                "官，非檢察長，已說明如前，則雖未蓋用檢察署之印章，惟本件自寄送本院之卷",
                ""
            ],
            [
                "證內容可知悉確實為花蓮地檢署檢察官所製作之起訴書，而非一般私人文書，則",
                ""
            ],
            [
                "蒞庭檢察關於準備程序中稱此為一般私人文書等詞，應有誤會。又最高法院五十",
                ""
            ],
            [
                "九年度台非字第三五號判決意旨係指起訴或不起訴須對外表示始屬有效，而最高",
                ""
            ],
            [
                "法院七十五年度台上字第五五三三號判決、八十八年度台非字第六０號判決之要",
                ""
            ],
            [
                "旨，係在探討舊刑事訴訟法第三百二十三條關於同一案件經檢察官終結偵查者，",
                ""
            ],
            [
                "不得再行自訴時，為了進一步界定偵查終結與得否自訴之時點為何，然上開二判",
                ""
            ],
            [
                "決意旨之重點均在於偵查終結需對外意思表示，至於有無將起訴意旨揭示於檢察",
                ""
            ],
            [
                "署之公告欄，應非所問，且有無公告亦非法所明定之起訴要件，否則所有起訴案",
                ""
            ],
            [
                "件尚須經法院向檢察署函查有無經過公告，起訴效力才屬具備，此豈合於刑事訴",
                ""
            ],
            [
                "訟法之規定？而本件承辦檢察官於九十三年十一月二十一日製作起訴書，係於同",
                ""
            ],
            [
                "年十二月一日上午十一時三分將卷證送交本院，縱未經公告，然於卷證送至本院",
                ""
            ],
            [
                "時，業已對外（法院對檢察署而言亦屬對外）表示起訴之意，且於起訴後媒體已",
                ""
            ],
            [
                "廣為週知，已達對外揭示之作用，是本件未能因未將起訴意旨張貼於公告欄即謂",
                ""
            ],
            [
                "起訴無效。又司法院釋字第三九二、五三０號解釋理由書中均只說明檢察一體與",
                ""
            ],
            [
                "審判獨立之區別，似未進一步指明檢察一體之界限，故亦難以該解釋文或解釋理",
                ""
            ],
            [
                "由書之意旨衍生出檢察官起訴時應受檢察長完全之指揮監督後，起訴程序始有完",
                ""
            ],
            [
                "備之依據。",
                ""
            ],
            [
                "七、本件裁定屬訴訟程序之裁定，依刑事訴訟法第四百零四條第一項規定，不得抗告",
                ""
            ],
            [
                "，併予說明，若對本裁定內容不服，應於本案判決時，併就此訴訟程序事項提起",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "中      華      民      國    九十四    年      五      月      九      日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  鄭  培  麗",
                ""
            ],
            [
                "法官  饒  金  鳳",
                ""
            ],
            [
                "法官  鄭  光  婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,93,選訴,2,20050527,2": [
            [
                "臺灣花蓮地方法院刑事裁定　　　　　　　　　　　　　　九十三年度選訴字第二號",
                ""
            ],
            [
                "　　抗　告　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右抗告人因被告違反選舉罷免法案件，不服本院中華民國九十四年五月九日所為刑事",
                ""
            ],
            [
                "裁定，經檢察官於九十四年五月十七日收受裁定正本，對該刑事裁定提起抗告，本院",
                ""
            ],
            [
                "裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按對於判決前關於管轄或訴訟程序之裁定，不得抗告。但下列裁定，不在此限：",
                ""
            ],
            [
                "（一）有得抗告之明文規定者。（二）關於羈押、具保、責付、限制住居、搜索",
                ""
            ],
            [
                "、扣押或扣押物發還、因鑑定將被告送入醫院或其他處所之裁定及依第一百零五",
                ""
            ],
            [
                "條第三項、第四項所為之禁止或扣押之裁定，刑事訴訟法第四百零四條定有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查，本院於九十四年五月九日就抗告人對被告甲○○違反選舉罷免法案件，所",
                ""
            ],
            [
                "為起訴程序合法之裁定，其目的在於本案經繫屬本院發生訴訟關係後，已有訴訟",
                ""
            ],
            [
                "程序之進行，而本件起訴合法與否必先行確認，若起訴程序合法，檢察官及被告",
                ""
            ],
            [
                "才可在準備程序中就爭點、證據能力或聲請調查證據表示意見，並進而由本院進",
                ""
            ],
            [
                "行審理程序以為證據之調查，之後再為一終局之判決，故此裁定既然性質上非關",
                ""
            ],
            [
                "於終局性、實體法上事項之裁定，當屬於中間裁定而非終局裁定，而訴訟程序中",
                ""
            ],
            [
                "之中間裁判以不許獨立抗告為原則。故本院前開裁定，係屬判決前關於訴訟程序",
                ""
            ],
            [
                "之中間裁定，且該裁定又無其他得抗告之明文規定，依前揭說明，本件自不得提",
                ""
            ],
            [
                "起抗告，抗告人之抗告於法有違，不能准許，應予駁回。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第四百零八條第一項裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十四    年      五      月    二十七    日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  鄭  培  麗",
                ""
            ],
            [
                "法官  饒  金  鳳",
                ""
            ],
            [
                "法官  鄭  光  婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,抗,44,20050713,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　　　　　　　　　九十四年度抗字第四四號",
                ""
            ],
            [
                "　　抗　告　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右抗告人因被告違反選舉罷免法案件，不服臺灣花蓮地方法院中華民國九十四年五月",
                ""
            ],
            [
                "二十七日所為之裁定（九十三年度選訴字第二號），提起抗告，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按對於判決前關於管轄或訴訟程序之裁定，不得抗告。但左列裁定，不在此限：",
                ""
            ],
            [
                "（一）有得抗告之明文規定者。（二）關於羈押、具保、責付、限制住居、搜索",
                ""
            ],
            [
                "、扣押或扣押物發還、因鑑定將被告送入醫院或其他處所之裁定及依第一百零五",
                ""
            ],
            [
                "條第三項、第四項所為之禁止或扣押之裁定，刑事訴訟法第四百零四條定有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：原審法院於九十四年五月九日所為起訴程序合法之裁定，目的在於被告違",
                ""
            ],
            [
                "反選舉罷免法案件，經繫屬於原審法院後，已發生訴訟關係，而有訴訟程序之進",
                ""
            ],
            [
                "行。本件抗告人對於起訴程序是否合法，既有爭執，則就起訴合法與否自有先行",
                ""
            ],
            [
                "確認之必要，若起訴程序合法，檢察官及被告始得於準備程序中就爭點、證據能",
                ""
            ],
            [
                "力或聲請調查證據表示意見，並進而進行審理程序以為證據之調查，嗣再為終局",
                ""
            ],
            [
                "之判決，故該「起訴程序合法」之裁定，性質上即屬於判決前關於訴訟程序之裁",
                ""
            ],
            [
                "定，且非關於終局性、實體法上事項之裁定，而為一種中間裁定，該裁定既無其",
                ""
            ],
            [
                "他有得抗告之明文規定，則揆諸前述說明，對於該裁定自不得抗告。茲抗告人竟",
                ""
            ],
            [
                "對提起抗告，自為法律上所不應准許，應予駁回。",
                ""
            ],
            [
                "三、據上論結，應依刑事訴訟法第四百十一條前段，裁定如主文。",
                ""
            ],
            [
                "中        華      民      國     九十四     年      七    月    十三    日",
                ""
            ],
            [
                "審判長法官  吳  鴻  章",
                ""
            ],
            [
                "法官  林  慶  煙",
                ""
            ],
            [
                "法官  蔡  勝  雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得再抗告。",
                ""
            ],
            [
                "書記官  陳  有  信",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,93,選訴,2,20051102,3": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 93年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　陳長律師",
                ""
            ],
            [
                "　　　　　　鍾年展律師",
                ""
            ],
            [
                "上列被告因選罷法等案件，經檢察官提起公訴（九十三年度選偵",
                ""
            ],
            [
                "第三號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：緣民國九十二年間花蓮縣長張福興病故，依",
                ""
            ],
            [
                "法需補選縣長，時任中華民國總統並擔任民進黨黨主席陳水",
                ""
            ],
            [
                "扁以時間緊迫，民進黨不能在這次選舉缺席等，拜託被告丙",
                ""
            ],
            [
                "○○（下簡稱被告）接受徵召並給予支持，被告乃答應而於",
                ""
            ],
            [
                "九十二年七月二日在花蓮宣布參選，民進黨中央黨部派副秘",
                ""
            ],
            [
                "書長李進勇（另經檢察官為不起訴處分）率數十人至花蓮，",
                ""
            ],
            [
                "負責被告參與補選之選務事務工作，正副總統陳水扁、呂秀",
                ""
            ],
            [
                "蓮、行政院長執政團隊及民進黨秘書長張俊雄等黨政要員多",
                ""
            ],
            [
                "次至花蓮強力輔選，惟被告支持度始終未能突破，其為求勝",
                ""
            ],
            [
                "選，於法定競選活動期間即七月二十五日上午十時許，在花",
                ""
            ],
            [
                "蓮縣光復鄉馬太鞍丙○○後援會成立大會時，因原住民頭目",
                ""
            ],
            [
                "在部落地位崇高影響力巨大，乃對現場原住民及借助在場媒",
                ""
            ],
            [
                "體之傳播，向全縣有選舉權之原住民頭目及原住民，行求宣",
                ""
            ],
            [
                "稱：他（指原住民頭目）應該也要有一定的一些工作津貼，",
                ""
            ],
            [
                "所以我想我們有兩百多位頭目在花蓮縣，每一位每個月給五",
                ""
            ],
            [
                "千元，這是縣長政策的優先順序等語之賄賂，約有選舉權之",
                "千元"
            ],
            [
                "原住民頭目及文化傳統上深服頭目意向的原住民，對被告為",
                ""
            ],
            [
                "支持之投票。當日下午二時許在花蓮市○○路一四三號被告",
                ""
            ],
            [
                "之競選總部，於李進勇召開之記者會當中，由競選總部內的",
                ""
            ],
            [
                "人員轉述被告所宣布之頭目津貼與媒體記者，使之傳播花蓮",
                ""
            ],
            [
                "縣民。因認被告涉嫌公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之行求賄選罪嫌等語。",
                ""
            ],
            [
                "二、程序部分：",
                ""
            ],
            [
                "（一）被告丙○○所涉之選罷法案件，係由臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署（下簡稱花蓮地檢署）檢察官甲○○偵查後，於民國",
                ""
            ],
            [
                "九十三年十一月二十一日製作起訴書，未經該署檢察長核",
                ""
            ],
            [
                "定，即由承辦檢察官將本件起訴書及卷證資料以郵寄方式",
                ""
            ],
            [
                "併送本院，該案於十二月一日上午十一時三分繫屬於本院",
                ""
            ],
            [
                "，有本院之收文章在卷可按。該案繫屬於本院後，經花蓮",
                ""
            ],
            [
                "地檢署發函至本院稱該案起訴程序違背規定，認為起訴程",
                ""
            ],
            [
                "序不合法，此項訴訟程序事項之爭點，業經本院於九十四",
                ""
            ],
            [
                "年五月九日為起訴程序合法之裁定，本院認定起訴程序合",
                ""
            ],
            [
                "法之理由業已詳述於前述裁定中，在此不另贅述。",
                ""
            ],
            [
                "（二）然本院為上開裁定後，到庭之檢察官仍於本院主張：甲○",
                ""
            ],
            [
                "○檢察官原持以送閱予主任檢察官、檢察長核閱之起訴書",
                ""
            ],
            [
                "，嗣經檢察長退回後，李檢察官又重新製作起訴書郵寄至",
                ""
            ],
            [
                "本院，其郵寄至本院之起訴書與原本送閱之起訴書有部分",
                ""
            ],
            [
                "不同之處，內容經核對後，多達百餘字，是以，本院所收",
                ""
            ],
            [
                "受之起訴書既然與檢察官送閱之起訴書既然有上述不同，",
                ""
            ],
            [
                "則依前述九十四年五月九日所為裁定之理由，係以檢察官",
                ""
            ],
            [
                "將起訴書送閱予檢察長核閱後，因未完全剝奪檢察長行使",
                ""
            ],
            [
                "職務收取權、職務移轉權之機會，則本件之起訴程序應屬",
                ""
            ],
            [
                "合法，若起訴書未為送閱即率行起訴，則因已剝奪檢察長",
                ""
            ],
            [
                "之職務移轉及收取權、侵害檢察一體原則，使得該起訴程",
                ""
            ],
            [
                "序因違背檢察一體之規定而不合法。故因李檢察官送至本",
                ""
            ],
            [
                "院之起訴書與原送閱者內容實有多處不同，則依前開裁定",
                ""
            ],
            [
                "所示理由，送至本院之起訴書等於並未經送閱，仍應認為",
                ""
            ],
            [
                "起訴程序不合法等語，而辯護人亦同此意見，主張本件起",
                ""
            ],
            [
                "訴程序並不合法等語。",
                ""
            ],
            [
                "（三）經查，承辦檢察官送予檢察長核閱之起訴書與繫屬於本院",
                ""
            ],
            [
                "時所附之起訴書之被告、犯罪事實及所引用之證據方法、",
                ""
            ],
            [
                "觸犯法條均相同，僅就告涉犯行求賄選罪嫌之理由作些許",
                ""
            ],
            [
                "之補充，此有起訴書原本及繫屬於本院所附之起訴書各一",
                ""
            ],
            [
                "份在卷可查（見本院卷第三至九頁、五三至五七頁）。因",
                ""
            ],
            [
                "為檢察長於送閱過程中，業已知悉檢察官起訴之對象、犯",
                ""
            ],
            [
                "罪事實及適用之法律，而檢察官並未於送閱後更改起訴之",
                ""
            ],
            [
                "對象或犯罪事實，則其事後僅依檢察長之指示充實立論基",
                ""
            ],
            [
                "礎而為理由之闡述而已，堪認並未影響先前送閱與檢察長",
                ""
            ],
            [
                "核閱之效果。反之，若檢察官於送閱後擅自更改起訴之犯",
                ""
            ],
            [
                "罪事實或適用之法律，則對檢察長無疑造成突襲或欺瞞，",
                ""
            ],
            [
                "使檢察長得以運用之職務移轉權及職務收取權受到侵害，",
                ""
            ],
            [
                "有損檢察一體制度，則此種情形當無法認為起訴程序合法",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）綜上所述，本件既然無上開侵害檢察一體之情事，則公訴",
                ""
            ],
            [
                "人及辯護人仍質疑起訴程序之合法性，似有違誤。",
                ""
            ],
            [
                "三、認定被告無罪之理由：",
                ""
            ],
            [
                "（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項定有明文。而刑事訴訟",
                ""
            ],
            [
                "法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事",
                ""
            ],
            [
                "實之認定，始得採為斷罪資料；另認定犯罪事實應依證據",
                ""
            ],
            [
                "，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，",
                ""
            ],
            [
                "不能遽為有罪之認定，最高法院二十九年上字第三一０五",
                ""
            ],
            [
                "號、三十年上字第一八三一號分別著有判例。又認定犯罪",
                ""
            ],
            [
                "事實所憑之證據，無論係直接證據或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在，復無其他調查途徑",
                ""
            ],
            [
                "可尋，法院即應為無罪之判決，最高法院七十六年台上字",
                ""
            ],
            [
                "第四九八六號判例亦足資參照。",
                ""
            ],
            [
                "（二）檢察官認被告涉有前揭犯行，無非係以證人鄭文燦、梁文",
                ""
            ],
            [
                "傑、黃憲東、黃新福、林賢豐、林錦龍、陳水扁、張俊雄",
                ""
            ],
            [
                "、蔡義昌、蔡智輝、黃阿德在偵查中所為證詞，另有檢察",
                ""
            ],
            [
                "官之勘驗筆錄、丙○○競選總部新聞稿、原住民各部落頭",
                ""
            ],
            [
                "目調查表影本、原住民頭目名冊影本、光復鄉馬太鞍丙○",
                ""
            ],
            [
                "○後援會成立大會錄影ＶＣＤ等為證據。而被告對於其於",
                ""
            ],
            [
                "起訴書所載之時間、地點，發表若當選會於每月發放五千",
                ""
            ],
            [
                "元之原住民頭目工作津貼之政見並不爭執，然辯稱：政策",
                ""
            ],
            [
                "買票並非法律用語，伊提出上開政策係因原住民在花蓮有",
                ""
            ],
            [
                "四分之一人口，基於關懷才提出，且原住民頭目津貼就像",
                ""
            ],
            [
                "村里長津貼一樣，至於能否達成，也要伊當選，經編列預",
                ""
            ],
            [
                "算、議會通過才能落實，故伊提出此項政策絕無賄選之意",
                ""
            ],
            [
                "圖，實務上也無相關案例認為於選舉中提出政策即屬違法",
                ""
            ],
            [
                "等語。故本件主要爭點為：被告發表上開政見有無行求賄",
                ""
            ],
            [
                "選之主觀犯意？被告提出頭目工作津貼有無與有選舉權之",
                ""
            ],
            [
                "人有行求賄選之對價關係？",
                ""
            ],
            [
                "（三）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使為構成要件，",
                ""
            ],
            [
                "析其要件有三：其一，須對於有投票權之人為之；其二，",
                ""
            ],
            [
                "須有行求、期約或交付賄賂或其他不正利益之行為；其三",
                ""
            ],
            [
                "，須約使有投票權人為一定之行使或不行使投票權。所謂",
                ""
            ],
            [
                "行求，係指行賄人自行向對方提出賄賂或不正利益，以備",
                ""
            ],
            [
                "交付，祇以行賄者一方之意思表示為已足，不以受賄者之",
                ""
            ],
            [
                "允諾為必要；所謂期約，係指行賄者與受賄者雙方就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或利益，乃雙方意思已合",
                ""
            ],
            [
                "致而尚待交付；所謂交付，係指行賄者事實上將賄賂或不",
                ""
            ],
            [
                "正利益交付受賄者收受之行為。惟不論何階段之行為態樣",
                ""
            ],
            [
                "，行為人之行為是否該當於公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之投票行賄罪，均應充足上述三要件，亦即須",
                ""
            ],
            [
                "視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使，且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷，倘認其與要約有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使間，具有對價關係時，始足該當犯罪",
                ""
            ],
            [
                "，最高法院九十二年度台上字第八九三號判決意旨可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "（四）次按，公職人員選舉罷免法第五十四條對於候選人政見僅",
                ""
            ],
            [
                "作如下限制：候選人或其助選員競選言論，不得有左列情",
                ""
            ],
            [
                "事：一、煽惑他人犯內亂罪或外患罪。二、煽惑他人以暴",
                ""
            ],
            [
                "動破壞社會秩序。三、觸犯其他刑事法律規定之罪。故基",
                ""
            ],
            [
                "於憲法對於人民言論自由（憲法第十一條）及參政權（憲",
                ""
            ],
            [
                "法第十七條）之保障，候選人於競選期間所提出之政見，",
                ""
            ],
            [
                "若非有上述情形，原則上法律均無從予以限制。而被告於",
                ""
            ],
            [
                "候選期間，於競選場合公開提出若能當選，將對花蓮縣境",
                ""
            ],
            [
                "每一位原住民頭目每月五千元之工作津貼，上開言論即屬",
                "五千元"
            ],
            [
                "政見之發表，且並無前該條文所載之三種不得列為政見之",
                ""
            ],
            [
                "情事，核先說明。至於被告提出上開政見有無行賄有選舉",
                ""
            ],
            [
                "權人之意圖，則為本件應予釐清之爭點，經查：",
                ""
            ],
            [
                "被告於本院中陳稱：伊於一九七七年第一次參選時，對此",
                ""
            ],
            [
                "議題就有一些瞭解，但當時未正式提出等語（見本院卷第",
                ""
            ],
            [
                "二九二頁），其於偵查中亦陳稱：這次選舉時間較短，實",
                ""
            ],
            [
                "際接觸社會大眾有一些感受，之後與一些幕僚如鄭文燦、",
                ""
            ],
            [
                "梁文傑、黃憲東及專家商討決定，政策會也有提供政策，",
                ""
            ],
            [
                "我於八十六年、九十年二次參選，原住民頭目工作津貼的",
                ""
            ],
            [
                "想法由來已久，針對此想法亦與原民會的林賢豐專門委員",
                ""
            ],
            [
                "溝通過。頭目在部落的地位是很崇高的，當時花蓮約有二",
                ""
            ],
            [
                "百位頭目，同時也考慮縣府的財政狀況，原住民在花蓮縣",
                ""
            ],
            [
                "有四分之一人口，應得更多公共政策的照顧，花蓮縣年度",
                ""
            ],
            [
                "預算一百三十億，經過查證與評估，是很負責的提出此項",
                ""
            ],
            [
                "政見，這是經過一個深思熟慮的政見主張。原住民頭目為",
                ""
            ],
            [
                "原住民的精神領袖，鄉鎮市長關於重要的政令宣導如豐年",
                ""
            ],
            [
                "祭的推動均需仰賴頭目的協助，另頭目的角色功能，未來",
                ""
            ],
            [
                "可承擔文化推動及部落事務，應可具體規劃。七月二十五",
                ""
            ],
            [
                "日馬太鞍後援會宣布頭目工作津貼之前，內部有在醞釀，",
                ""
            ],
            [
                "具體的說，是經過政策幕僚評估這政策是可行的，應是當",
                ""
            ],
            [
                "天早上或前一天晚上敲定五千元的數字，因為馬太鞍部落",
                "五千元"
            ],
            [
                "是原住民阿美族的重要部落，所以原住民的重要政策在那",
                ""
            ],
            [
                "裡宣示。馬太鞍後援會有無頭目參加我不知道，我不認識",
                ""
            ],
            [
                "馬太鞍的頭目等語（見九十二年度選他字第七七號卷第十",
                ""
            ],
            [
                "二頁反面至十九頁反面）。被告所提此項政策之形成過程",
                ""
            ],
            [
                "，另據證人梁文傑於偵查中證稱：有和被告討論過原住民",
                ""
            ],
            [
                "頭目津貼之政見，五千元係伊與林錦龍討論出來的數字，",
                "五千元"
            ],
            [
                "伊提供二百六十位左右頭目之數字，每月五千元是花蓮縣",
                "五千元"
            ],
            [
                "政府之財政可以負擔之範圍，伊向多方查詢花蓮縣境有二",
                ""
            ],
            [
                "百六十多位頭目，包含原住民委員會，最後何人給此數字",
                ""
            ],
            [
                "伊忘記了等語（見九十二年度選他字第七七號卷第一一三",
                ""
            ],
            [
                "頁），及證人林賢豐於偵查中證稱：九十年被告競選時，",
                ""
            ],
            [
                "伊有提出與原住民議題有關之政見，九十二年補選時，我",
                ""
            ],
            [
                "有被競選團隊及被告徵詢過有沒有原住民頭目工作津貼這",
                ""
            ],
            [
                "樣的情況，我口頭告訴他們省政府時代有聚落會議主席的",
                ""
            ],
            [
                "津貼及原住民頭目的會議意見等詞（見九十二年度選他字",
                ""
            ],
            [
                "第三七號卷第一八八頁至一八九頁）明確，堪認被告對上",
                ""
            ],
            [
                "開政見之提出，係經過審慎評估後，並與競選幕僚人員商",
                ""
            ],
            [
                "討後始行提出，且經過初步的規劃。",
                ""
            ],
            [
                "又以花蓮縣吉安鄉公所為例，曾於九十一年發放給吉安鄉",
                ""
            ],
            [
                "各部落頭目每人一千元之津貼，此據證人即吉安鄉公所民",
                "一千元"
            ],
            [
                "政課原住民輔導員周美華於花蓮縣調查站中證稱：吉安鄉",
                ""
            ],
            [
                "係依據花蓮縣政府九十一年五月二日府原行字第０九一０",
                ""
            ],
            [
                "０四０八八二０號函指示，於九十一年度行政院原住民委",
                ""
            ],
            [
                "員會專案補助，本所基本設施及業務維持經費項下本於權",
                ""
            ],
            [
                "責予以辦理，其每人一千元之經費來源係由行政院原住民",
                "一千元"
            ],
            [
                "委員會以基本設施及業務維持費名義，直接撥給鄉公所，",
                ""
            ],
            [
                "九十一年度總計撥給吉安鄉公所五百十一萬元，吉安鄉公",
                "五百十一萬元"
            ],
            [
                "所需先將實施計畫送給鄉民代表會議審議通過，並將經費",
                ""
            ],
            [
                "納入預算後，始得依據計畫動支經費。雖然原民會指定之",
                ""
            ],
            [
                "項目並不包含發放原住民頭目工作費，但鄉公所長官同意",
                ""
            ],
            [
                "頭目的請求，所以我才依長官的意見擬定「行政院原住民",
                ""
            ],
            [
                "委員會九十一年度補助吉安鄉基本設施及維持費實施計畫",
                ""
            ],
            [
                "」並依該計畫發放頭目工作費等語（見九十二年度選他字",
                ""
            ],
            [
                "第三七號卷第六三至六五頁) ，並有簽呈、花蓮縣政府九",
                ""
            ],
            [
                "十一年五月二日府原行字第０九一００四０八八二０號函",
                ""
            ],
            [
                "、花蓮縣吉安鄉黏貼憑證用紙、行政院原住民族委員會函",
                ""
            ],
            [
                "附卷可參，堪認發放原住民頭目工作津貼之政策已有其他",
                ""
            ],
            [
                "鄉鎮實施，並非毫無前例可循。",
                ""
            ],
            [
                "被告所提出原住民頭目工作津貼之政見，究竟是否可行，",
                ""
            ],
            [
                "在開放的言論市場競爭下，固然有正反兩說，反對者或可",
                ""
            ],
            [
                "從該政見僅優惠少數特定族群或無必要性而加以攻訐，但",
                ""
            ],
            [
                "支持者也可從恢復原住民社會傳統政治領導力量的角度來",
                ""
            ],
            [
                "認同此項政策，然不論該項政策是否可行，仍應屬言論自",
                ""
            ],
            [
                "由之憲法保護範疇，是以，候選人有無開錯支票或亂開競",
                ""
            ],
            [
                "選支票，應由選民以其選票決定是否應由該候選人當選，",
                ""
            ],
            [
                "以符合民主制度，否則，若僅以該政見內容因涉及少數群",
                ""
            ],
            [
                "眾或團體之利益，即認為屬「政策買票」而認定為賄選，",
                ""
            ],
            [
                "則難免讓候選人將來不敢為少數或弱勢族群謀福利，並有",
                ""
            ],
            [
                "侵犯人民言論自由之虞。蓋候選人關於社會福利政策之政",
                ""
            ],
            [
                "見，無論實際上是否可行，亦無論候選人提出該政見之動",
                ""
            ],
            [
                "機為何，在選舉實務上經常見聞，例如關於年金制度是否",
                ""
            ],
            [
                "應施行，數年前即為選舉熱門之議題之一，是以政府公權",
                ""
            ],
            [
                "力對於候選人之政見嚴格要求及規範，在該項政見尚未成",
                ""
            ],
            [
                "為政府之具體政策前，殊難認為該項意見之提出在現行法",
                ""
            ],
            [
                "令架構上是否可行，而遽認該政見有賄賂選民之嫌。就本",
                ""
            ],
            [
                "件而言，並非被告一提出此項政見，所有之原住民頭目或",
                ""
            ],
            [
                "其他選民即表贊同，又被告為實施該項承諾，必須以當選",
                ""
            ],
            [
                "為前提，且先由行政機關為預算之編列，次經過民意機關",
                ""
            ],
            [
                "審議通過，完成法定程序後，始得以施行，且若施行該政",
                ""
            ],
            [
                "策後，係針對所有具原住民頭目身份之人均予一體發放，",
                ""
            ],
            [
                "而不得考量該頭目之政黨背景如何？或有無確實投票予被",
                ""
            ],
            [
                "告？故該項政見縱使原係針對特定族群而提出，然並非屬",
                ""
            ],
            [
                "於可立即實現之現實利益，此種政治上的承諾僅屬期待利",
                ""
            ],
            [
                "益。次按公職人員選舉罷免法第九十條之一第一項之賄選",
                ""
            ],
            [
                "罪因係在規範行為人不得以行求、期約、賄賂及交付不正",
                ""
            ],
            [
                "利益等不正當之方法，與有投票權人約定為一定的投票行",
                ""
            ],
            [
                "為，以免侵害選舉之公正與公平，或戕害民主之選舉制度",
                ""
            ],
            [
                "，故客觀上與有投票權人約定為一定投票權行使或不予行",
                ""
            ],
            [
                "使，所使用之方法應為社會大眾所認知之不正手段，且行",
                ""
            ],
            [
                "為人所為之行求、期約、賄賂及交付之不正利益等，應實",
                ""
            ],
            [
                "際上現實可取，始得產生交付不正利益者與投票權人為一",
                ""
            ],
            [
                "定投票行使與否之對價關係。然被告在公開場合提出原住",
                ""
            ],
            [
                "民頭目工作津貼之政見，實為一般候選人於競選中所常見",
                ""
            ],
            [
                "之政見發表形式，亦與一般投票行賄者大多秘而不宣之隱",
                ""
            ],
            [
                "匿方法不同，且其提出該政見後，是否得以實現，並非被",
                ""
            ],
            [
                "告所得以掌握，仍須恃諸多條件之成就始得以遂行，況若",
                ""
            ],
            [
                "實施該政策時，不論有無投票予被告，均一體發放該項津",
                ""
            ],
            [
                "貼予原住民頭目，故即難依此認定客觀上已達到約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價關係，被告所為",
                ""
            ],
            [
                "發放原住民頭目工作津貼之言論，實與行求賄選罪之構成",
                ""
            ],
            [
                "要件不符。",
                ""
            ],
            [
                "（四）綜上所述，檢察官直指被告涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十一條第一項第一款之罪嫌，尚乏積極證據，其所提之諸",
                ""
            ],
            [
                "多證據，僅能證明被告有於起訴書所載之時間、地點提出",
                ""
            ],
            [
                "若當選要發放予原住民頭目每人每月五千元之原住民頭目",
                "五千元"
            ],
            [
                "工作津貼而已，並未能證明其上開言論即構成賄選。此外",
                ""
            ],
            [
                "，復查無其他積極證據足認被告確有檢察官所指之犯行，",
                ""
            ],
            [
                "揆諸前揭法條及判例意旨，應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　2 　　日",
                ""
            ],
            [
                "　　　　　　　　　      臺灣花蓮地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  鄭  培  麗",
                ""
            ],
            [
                "法官  楊  仲  農",
                ""
            ],
            [
                "　                                法官  鄭  光  婷",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應",
                ""
            ],
            [
                "抄附繕本）",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,選上訴,14,20060704,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　94年度選上訴字第14號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　鍾年展律師",
                ""
            ],
            [
                "　　　　　　陳長律師",
                ""
            ],
            [
                "上列上訴人因被告選罷法案件，不服臺灣花蓮地方法院93年度選",
                ""
            ],
            [
                "訴字第2號中華民國94年11月2日第一審判決（起訴案號：臺灣花",
                ""
            ],
            [
                "蓮地方法院檢察署93年度選偵字第3號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：緣民國（下同）92年間花蓮縣長張福興病故",
                ""
            ],
            [
                "，依法需補選縣長，時任中華民國總統並擔任民進黨黨主席",
                ""
            ],
            [
                "陳水扁以時間緊迫，民進黨不能在這次選舉缺席等，拜託乙",
                ""
            ],
            [
                "○○接受徵召並給予支持，乙○○乃答應而於92年7月2日在",
                ""
            ],
            [
                "花蓮宣布參選，民進黨中央黨部派副秘書長李進勇率數十人",
                ""
            ],
            [
                "至花蓮，負責乙○○參與補選之選務工作，正副總統陳水扁",
                ""
            ],
            [
                "、呂秀蓮、行政院長執政團隊及民進黨秘書長張俊雄等黨政",
                ""
            ],
            [
                "要員多次至花蓮強力輔選，惟乙○○支持度始終未能突破，",
                ""
            ],
            [
                "為求勝選，於法定競選活動期間即7月25日上午10時許，在",
                ""
            ],
            [
                "花蓮縣光復鄉馬太鞍乙○○後援會成立大會時，因原住民頭",
                ""
            ],
            [
                "目在部落地位崇高影響力巨大，乃對現場原住民及借助在場",
                ""
            ],
            [
                "媒體之傳播，向全縣有選舉權之原住民頭目及原住民，行求",
                ""
            ],
            [
                "宣稱：他（指原住民頭目）應該也要有一定的一些工作津貼",
                ""
            ],
            [
                "，所以我想我們有兩百多位頭目在花蓮縣，每一位每個月給",
                ""
            ],
            [
                "五千元，這是縣長政策的優先順序等語之賄賂，約有選舉權",
                "五千元"
            ],
            [
                "之原住民頭目及文化傳統上深服頭目意向的原住民，對乙○",
                ""
            ],
            [
                "○為支持之投票。當日下午2時許在花蓮市○○路143號乙○",
                ""
            ],
            [
                "○競選總部，於李進勇召開之記者會當中，由競選總部內的",
                ""
            ],
            [
                "人員轉述乙○○所宣布之頭目津貼與媒體記者，使之傳播花",
                ""
            ],
            [
                "蓮縣民。因認乙○○涉犯公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項之行求賄選罪嫌。",
                ""
            ],
            [
                "貳、程序部分：",
                ""
            ],
            [
                "一、臺灣花蓮地方法院檢察署（下稱花蓮地檢署）之堅持：",
                ""
            ],
            [
                "本件被告乙○○涉嫌違反選罷法案件，花蓮地檢署檢察官李",
                ""
            ],
            [
                "子春偵查後，於93年11月21日所製作之起訴書，未經該署檢",
                ""
            ],
            [
                "察長核定，即將補強過的起訴書及卷證資料掛號郵寄原審法",
                ""
            ],
            [
                "院，該院於93年12月1日上午11時3分收受，有該院之收文章",
                ""
            ],
            [
                "在卷可按。該案繫屬後，花蓮地檢署於93年12月2日、同年",
                ""
            ],
            [
                "月14日分別以甲○東合行字第18282號、甲○東合93選偵三",
                ""
            ],
            [
                "字第18754號函稱該案起訴程序違背規定，後函更指出：檢",
                ""
            ],
            [
                "察官實施偵查、提起公訴均須受到檢察一體指揮監督權之限",
                ""
            ],
            [
                "制，其目的在用以確保偵查、起訴之過程符合正當法律程序",
                ""
            ],
            [
                "，亦即檢察官在訴訟上固得以自己名義作成法律上之決定，",
                ""
            ],
            [
                "但該決定之作成過程仍須受檢察一體內控機制之監督，始能",
                ""
            ],
            [
                "符合司法院釋字第530號解釋理由書所謂「．．．檢察官依",
                ""
            ],
            [
                "刑事訴訟法行使偵查權有關之職務，例如實施偵查、提起公",
                ""
            ],
            [
                "訴、實行公訴、擔當自訴、執行判決等，本於檢察一體之原",
                ""
            ],
            [
                "則，在上開規定範圍內，係受檢察總長或其所屬檢察長之指",
                ""
            ],
            [
                "揮監督，與法官之審判獨立尚屬有間」，及釋字第392號（",
                ""
            ],
            [
                "公函中誤載為393號）解釋理由書所謂「．．．雖其在訴訟",
                ""
            ],
            [
                "上仍單獨遂行職務（法院組織法第61條參見），但關於其職",
                ""
            ],
            [
                "務之執行則有服從上級長官命令之義務（法院組織法第63條",
                ""
            ],
            [
                "），此與行使職權時對外不受任何其他國家機關之干涉，對",
                ""
            ],
            [
                "內其審判案件僅依據法律以為裁判之審判權獨立，迥不相侔",
                ""
            ],
            [
                "」等語，有關「檢察一體」解釋之意旨，如檢察官之起訴過",
                ""
            ],
            [
                "程有違反上開解釋意旨時，自已影響其起訴之效力。嗣原審",
                ""
            ],
            [
                "法院於94年1月21日行準備程序，就本件起訴有效與否之事",
                ""
            ],
            [
                "項調查時，花蓮地檢署指派蒞庭之張紹斌檢察官復主張：",
                ""
            ],
            [
                "本件起訴送審公文係以私人名義，而非公署名義為之，所以",
                ""
            ],
            [
                "法院所收受的是私人文書。依據刑事訴訟法第52條規定，",
                ""
            ],
            [
                "裁判書應該由書記官依照原本製作正本，檢察官起訴書準用",
                ""
            ],
            [
                "該項規定，本件未蓋大印，未經書記官製作正本。本件起",
                ""
            ],
            [
                "訴未經公告，依照實務見解，應該尚未偵查終結。檢察官對",
                ""
            ],
            [
                "外意思表示必須經公告，才屬有效（參見最高法院59年度台",
                ""
            ],
            [
                "非字第35號判決、75台上字第5533號判決、88年度台非字第",
                ""
            ],
            [
                "60號判決）。雖檢察官可以就起訴或不起訴作決定，但必",
                ""
            ],
            [
                "須依照處務規程第14條之規定，應該由檢察長核定檢察官書",
                ""
            ],
            [
                "類，經核定後並公告，始發生效力，公告及送達應該是效力",
                ""
            ],
            [
                "要件，故認為本件起訴程序不合法。",
                ""
            ],
            [
                "二、被告及辯護人之主張：",
                ""
            ],
            [
                "花蓮地檢署檢察長於93年11月29日批示，命李子春檢察官就",
                ""
            ],
            [
                "本案有無國內外類似本案情節之學說或判決先例或法律問題",
                ""
            ],
            [
                "座談結論，充實補充載述後再行送閱。李子春檢察官於退卷",
                ""
            ],
            [
                "後，並未依檢察長批示，查詢有無相類似國內外實務見解，",
                ""
            ],
            [
                "即將全卷及書類再帶到檢察長辦公室與檢察長討論。因意見",
                ""
            ],
            [
                "不同，李子春檢察官始於退出後增加起訴書證據及理由（增",
                ""
            ],
            [
                "加起訴書證據及所犯法條二（一）及（三），合計數百字）",
                ""
            ],
            [
                "，但上開增加之理由並未再送請檢察長核定，李子春檢察官",
                ""
            ],
            [
                "即以郵寄方式起訴，並對外告知媒體。查檢察長既然已有批",
                ""
            ],
            [
                "示，並預期李子春檢察官遵照指示詳查國內外學說判例後重",
                ""
            ],
            [
                "行送閱（不論起訴與否），但李子春檢察官違背期待，以突",
                ""
            ],
            [
                "襲方式提起本訴，此與未經送閱無異，顯已侵害檢察長指令",
                ""
            ],
            [
                "權，其起訴顯非合法。再者，本案承辦檢察官在偵辦或起訴",
                ""
            ],
            [
                "本案之過程，分別在2003年花蓮縣長補選、2004年總統大選",
                ""
            ],
            [
                "、2004年立委選舉前，均有偵辦或起訴之大動作，甚至包括",
                ""
            ],
            [
                "在總統大選前以證人身分傳訊總統，近日則頻上媒體評論政",
                ""
            ],
            [
                "治或眾所矚目之刑事案件，辯護人不願懷疑起訴檢察官究竟",
                ""
            ],
            [
                "是否基於法律之確信，為扭轉選舉期間候選人亂開選舉支票",
                ""
            ],
            [
                "，認此種亂象應透過起訴及法院裁判之過程導正之。但承辦",
                ""
            ],
            [
                "檢察官之種種政治動作，卻又讓辯護人不得不懷疑起訴檢察",
                ""
            ],
            [
                "官早有意跳脫檢察長指揮監督權限，違背檢察一體原則提起",
                ""
            ],
            [
                "本訴。",
                ""
            ],
            [
                "三、證人即李子春檢察官於原審法院具結證稱：起訴書製作日期",
                ""
            ],
            [
                "為93年11月21日，送閱日期為同年月22日上午。當天上午送",
                ""
            ],
            [
                "給孫主任檢察官，下午孫主任檢察官有跟我討論乙○○起訴",
                ""
            ],
            [
                "及李進勇不起訴，經討論後，孫主任檢察官有核章，當天下",
                ""
            ],
            [
                "午或隔天上午送閱予檢察長，檢察長沒有核定，於93年11月",
                ""
            ],
            [
                "29 日下午將全卷退還給孫主任檢察官，孫主任檢察官隨即",
                ""
            ],
            [
                "將全卷退還給我，檢察長批示的內容為希望再查國內、外之",
                ""
            ],
            [
                "實務見解。後來我將全卷及書類帶到檢察長辦公室，與檢察",
                ""
            ],
            [
                "長討論，因為我們在11月24日有溝通過，只有部分的意見不",
                ""
            ],
            [
                "同，在11月29日再與檢察長討論，兩人意見已經大大不同，",
                ""
            ],
            [
                "卷證退回給我後，我當天有再補充起訴書的理由，後來我就",
                ""
            ],
            [
                "整理卷宗，並將起訴書內容增強理由論證，11月30日中午我",
                ""
            ],
            [
                "自己整卷，再次跟檢察長溝通，但兩人意見仍然不同，我認",
                ""
            ],
            [
                "為本件心證已經確立，偵查終結，所以我就在起訴書內增加",
                ""
            ],
            [
                "證據及所犯法條欄第四大段，依刑事訴訟法第264條第1項及",
                ""
            ],
            [
                "法院組織法第61條規定，由檢察官向管轄法院提起公訴，檢",
                ""
            ],
            [
                "察官對於法院獨立行使職權，並非以檢察長名義，由檢察機",
                ""
            ],
            [
                "關向管轄法院提起公訴。（為何不依檢察長的批示內容處理",
                ""
            ],
            [
                "？）因為我找過國內、外資料，並沒有相關資料，所以我依",
                ""
            ],
            [
                "照自己對法律的確信而做出起訴的決定。我有跟檢察長說，",
                ""
            ],
            [
                "本件確實沒有國內、外資料，且國外判例不能作為我國判決",
                ""
            ],
            [
                "之依據。本件送審公函是我自己製作、送達，庭呈之起訴書",
                ""
            ],
            [
                "紅色筆跡是檢察長的字跡，藍色筆跡是孫主任檢察官的筆跡",
                ""
            ],
            [
                "，有起訴書、檢察書類送閱簿影本各一份附卷可參等語。依",
                ""
            ],
            [
                "李子春檢察官之上開證述，可知李檢察官之起訴是否合法，",
                ""
            ],
            [
                "涉及到檢察官在刑事訴訟法之定位及檢察一體之界限為何。",
                ""
            ],
            [
                "四、就檢察官之定位而言，固然與法官獨立審判不受任何干預者",
                ""
            ],
            [
                "不同，然司法院釋字第392號解釋理由書中已提及：「偵查",
                ""
            ],
            [
                "、訴追、審判、刑之執行均屬刑事司法之一連串過程，其間",
                ""
            ],
            [
                "代表國家從事偵查、訴追、執行此一階段之檢察機關，其所",
                ""
            ],
            [
                "行使之職權，目的既亦在達成刑事司法之任務，則在此一範",
                ""
            ],
            [
                "圍內之國家作用，當應屬廣義司法之一。」可知檢察官之功",
                ""
            ],
            [
                "能及任務，深具司法特性。又從法院組織法第61條規定：「",
                ""
            ],
            [
                "檢察官對於法院，獨立行使職權。」、刑事訴訟法第264條",
                ""
            ],
            [
                "第1項規定：「提起公訴，應由檢察官向管轄法院提出起訴",
                ""
            ],
            [
                "書為之。」及同法第344條、第347條所定檢察官得對於下級",
                ""
            ],
            [
                "法院之判決提起上訴或對於自訴案件之判決獨立上訴，亦可",
                ""
            ],
            [
                "知我國刑事訴訟法上所規定檢察職權之行使，係由檢察官行",
                ""
            ],
            [
                "使為原則，代表國家行使公訴權及上訴權者，皆係檢察官而",
                ""
            ],
            [
                "非檢察長，僅於偵查中通緝之發佈、再議聲請之准駁、非常",
                ""
            ],
            [
                "上訴之提起等權限，例外由檢察長或檢察總長為之。再從起",
                ""
            ],
            [
                "訴書係以檢察署檢察官為文書全銜，並非以該署檢察長為全",
                ""
            ],
            [
                "銜，及起訴書係由承辦檢察官具名簽署，並非由檢察長具名",
                ""
            ],
            [
                "，亦可窺知我國之檢察官具有職權行使之外部獨立性及自主",
                ""
            ],
            [
                "性，享有類似法官對外獨立為意思表示之權限，而不同於一",
                ""
            ],
            [
                "般行政官。由於每個檢察官即是一獨立之官署，所以當檢察",
                ""
            ],
            [
                "官行使強制處分權、起訴裁量權及上訴權時，為避免每個檢",
                ""
            ],
            [
                "察官之追訴裁量或法律適用有不一致之處，造成犯罪追訴標",
                ""
            ],
            [
                "準不一之情形，故在檢察體系內部建構一指揮體系，俾檢察",
                ""
            ],
            [
                "官之追訴意志能予統合，乃有「檢察一體」原理之產生，讓",
                ""
            ],
            [
                "檢察總長、檢察長於發現各別檢察官有違法濫權、適用法令",
                ""
            ],
            [
                "不一致或追訴標準不一致或其他法定事由發生時，即得依法",
                ""
            ],
            [
                "行使職務收取權及職務移轉權。惟檢察一體之主要目的僅在",
                ""
            ],
            [
                "於統一檢察法令、追訴標準及協同檢察官之力量以發揮偵查",
                ""
            ],
            [
                "之作用，故檢察長對檢察官動用指令權時，宜有所節制，應",
                ""
            ],
            [
                "係在檢察官具有裁量權限之便宜原則（指職權不起訴或緩起",
                ""
            ],
            [
                "訴之案件），或署內各檢察官間、檢察官與檢察長間，就法",
                ""
            ],
            [
                "律見解或訴追標準有截然不同之看法、意見紛歧時，或檢察",
                ""
            ],
            [
                "官執行職務有違法或明顯不當時，為使檢察機關有一致的見",
                ""
            ],
            [
                "解與起訴標準時，始可行使指令權。然則，檢察一體內部之",
                ""
            ],
            [
                "建構，並不影響檢察官對外行使法律所賦予職權之獨立性。",
                ""
            ],
            [
                "檢察獨立性與檢察一體二者，實均在維護檢察權之公正行使",
                ""
            ],
            [
                "，兩者關係並非彼此箝制，而係相互配合。",
                ""
            ],
            [
                "五、就檢察一體之界限而論，法院組織法第63條雖規定：「檢察",
                ""
            ],
            [
                "總長依本法及其他法律之規定，指揮監督該署檢察官及高等",
                ""
            ],
            [
                "法院以下各級法院及分院檢察署檢察官。檢察長依本法及其",
                ""
            ],
            [
                "他法律之規定，指揮監督該署檢察官及其所屬檢察署檢察官",
                ""
            ],
            [
                "。檢察官應服從前二項指揮監督長官之命令。」同法第64條",
                ""
            ],
            [
                "亦規定：「檢察總長、檢察長得親自處理所指揮監督之檢察",
                ""
            ],
            [
                "官之事務，並得將該事務移轉於其所指揮監督之其他檢察官",
                ""
            ],
            [
                "處理之。」惟同法第61條同時規定：「檢察官對於法院，獨",
                ""
            ],
            [
                "立行使職權。」刑事訴訟法第264條第1項亦規定：「提起公",
                ""
            ],
            [
                "訴，應由檢察官向管轄法院提出起訴書為之。」足見檢察長",
                ""
            ],
            [
                "指揮監督權之行使，仍應顧及檢察官行使職權之獨立性，並",
                ""
            ],
            [
                "非漫無限制，否則法院組織法第61條及刑事訴訟法第264條",
                ""
            ],
            [
                "第1項所揭示之檢察獨立性原則，將形同具文。故檢察長依",
                ""
            ],
            [
                "法院組織法第63條規定行使指揮監督權，應在統一檢察法令",
                ""
            ],
            [
                "、追訴標準，及協同檢察力量以發揮偵查作用並維護檢察權",
                ""
            ],
            [
                "公正行使之目的下為之。其依法院組織法第64條規定行使職",
                ""
            ],
            [
                "務收取權或職務移轉權，亦應界定在檢察官有違法或明顯不",
                ""
            ],
            [
                "當，或檢察官與檢察長間就法律見解或訴追標準有截然不同",
                ""
            ],
            [
                "之看法時，為使檢察機關有一致之見解與標準時，始予行使",
                ""
            ],
            [
                "。而法務部依照法院組織法第78條授權所訂定之地方法院及",
                ""
            ],
            [
                "其分院檢察署處務規程第14條所定：「下列事項由檢察長處",
                ""
            ],
            [
                "理或核定之．．．二、主任檢察官、檢察官辦案書類之核定",
                ""
            ],
            [
                "」，及第27條第1項所定：「檢察官執行職務撰擬之文件，",
                ""
            ],
            [
                "應送請主任檢察官核轉檢察長核定」，即旨在使檢察長於案",
                ""
            ],
            [
                "件終結對外發生效力前，得透過檢察官辦案書類送閱過程，",
                ""
            ],
            [
                "於核定之前，得以最後決定是否行使職務收取權或職務移轉",
                ""
            ],
            [
                "權。惟檢察官之辦案書類有無經過核定，並非刑事訴訟法所",
                ""
            ],
            [
                "定起訴之法定要件，若檢察官已將辦案書類送閱，而檢察長",
                ""
            ],
            [
                "就該案件之法律見解或訴追標準，與檢察官有不同看法，迄",
                ""
            ],
            [
                "未能取得一致，其於得行使職務收取權或職務移轉權時，既",
                ""
            ],
            [
                "未行使，亦不予核定時，則檢察官本於偵查所得之確信，依",
                ""
            ],
            [
                "據刑事訴訟法第264條第1項及法院組織法第61條之規定，獨",
                ""
            ],
            [
                "立向管轄法院行使職權提起公訴，自難謂有何違反檢察一體",
                ""
            ],
            [
                "之規定，亦難認起訴程序違背規定。",
                ""
            ],
            [
                "六、查本件李子春檢察官於93年11月21日所製作之起訴書原本，",
                ""
            ],
            [
                "係於同年11月22日送請孫主任檢察官初核，孫主任檢察官於",
                ""
            ],
            [
                "同日核轉檢察長核閱，其間，檢察長曾於同年月24日與李檢",
                ""
            ],
            [
                "察官討論溝通，彼此有不同意見。嗣檢察長於同年11月29日",
                ""
            ],
            [
                "在起訴書原本批示：「煩請再查詢國內外有無類似本案情節",
                ""
            ],
            [
                "之學說或判決先例或法律問題座談結論，援以充實起訴本案",
                ""
            ],
            [
                "之立論基礎」，將案卷及起訴書原本退還後，李檢察官於同",
                ""
            ],
            [
                "日再跟檢察長討論，二人意見已大有不同。李檢察官即於同",
                ""
            ],
            [
                "日將起訴書之理由補強，並於同日以檢察官之名義製作起訴",
                ""
            ],
            [
                "函。同年11月30日再與檢察長溝通，仍無共識。李檢察官乃",
                ""
            ],
            [
                "以檢察官名義發函，親自將補強之起訴書原本及卷證資料掛",
                ""
            ],
            [
                "號郵寄原審法院，該院於93年12月1日上午11時3分收受等情",
                ""
            ],
            [
                "，有起訴書原本、檢察書類送閱簿影本、李檢察官93年11月",
                ""
            ],
            [
                "29 日函、補強之起訴書原本、原審法院收文章在卷可稽，",
                ""
            ],
            [
                "並經李檢察官證稱無訛。李檢察官既已依地方法院及其分院",
                ""
            ],
            [
                "檢察署處務規程第27條第1項之規定，將其撰擬之起訴書原",
                ""
            ],
            [
                "本送請主任檢察官核轉檢察長核定，足見其有遵循檢察一體",
                ""
            ],
            [
                "之指揮監督機制。檢察長於核閱期間，就被告所涉情節是否",
                ""
            ],
            [
                "構成行求賄選之要件，與李檢察官有不同看法，既經前後三",
                ""
            ],
            [
                "次討論溝通，仍未能取得一致，在李檢察官仍然堅持起訴之",
                ""
            ],
            [
                "情況下，檢察長為使被告所涉情節是否構成行求賄選之要件",
                ""
            ],
            [
                "，有一致之見解與標準，自得依法院組織法第64條規定行使",
                ""
            ],
            [
                "職務收取權或職務移轉權。惟檢察長於得行使職務收取權或",
                ""
            ],
            [
                "職務移轉權時，並未行使，亦不予核定，則李檢察官本於偵",
                ""
            ],
            [
                "查所得之確信，依據刑事訴訟法第264條第1項及法院組織法",
                ""
            ],
            [
                "第61條之規定，獨立向管轄法院行使職權提起公訴，自難謂",
                ""
            ],
            [
                "有違反檢察一體之規定，亦難認起訴程序違背規定。縱使李",
                ""
            ],
            [
                "檢察官向原審法院提出之起訴書係經過補強，惟補強之起訴",
                ""
            ],
            [
                "書內容僅在充實起訴之立論基礎，與先前送閱之起訴書內容",
                ""
            ],
            [
                "並不矛盾，檢察長即使過目，亦不贊同起訴，自不能因李檢",
                ""
            ],
            [
                "察官據以提起公訴之補強之起訴書，未再送請檢察長過目，",
                ""
            ],
            [
                "遽認李檢察官有違檢察一體之規定。又被告辯護人既認李子",
                ""
            ],
            [
                "春檢察官於偵辦之過程中，分別在2003年花蓮縣長補選、",
                ""
            ],
            [
                "2004年總統大選、2004年立委選舉前，始有偵辦之大動作，",
                ""
            ],
            [
                "甚至包括在總統大選前，以證人身分傳訊總統，讓人不得不",
                ""
            ],
            [
                "懷疑李檢察官早有意跳脫檢察長指揮監督權限，違背檢察一",
                ""
            ],
            [
                "體原則提起本訴。惟果真如此，並非不得以李檢察官執行職",
                ""
            ],
            [
                "務有偏頗之虞聲請迴避，或請求檢察長行使職務收取權或職",
                ""
            ],
            [
                "務移轉權，以求救濟，自不能執此而謂李檢察官之起訴有違",
                ""
            ],
            [
                "檢察一體之規定。",
                ""
            ],
            [
                "七、本件起訴送審係由李檢察官以檢察官之名義發函給原審法院",
                ""
            ],
            [
                "，已如前述；蒞庭檢察官認起訴送審之公文係以私人名義，",
                ""
            ],
            [
                "而非以公署名義為之，顯有誤會。又刑事訴訟法第52條所以",
                ""
            ],
            [
                "規定裁判書、起訴書及不起訴處分書之正本，應由書記官依",
                ""
            ],
            [
                "原本製作，並蓋用法院之印，其目的係在證明該正本與原本",
                ""
            ],
            [
                "相符。非謂裁判書、起訴書及不起訴處分書如未由書記官依",
                ""
            ],
            [
                "原本製作正本，並蓋用法院或檢察機關之印，即不生其效力",
                ""
            ],
            [
                "。本件起訴書雖未經書記官製作正本，及蓋用花蓮地檢署之",
                ""
            ],
            [
                "印，仍不影響其效力。再起訴書有無經過地檢署公告，並非",
                ""
            ],
            [
                "刑事訴訟法第264條所規定之起訴程式，本件起訴書既已由",
                ""
            ],
            [
                "李檢察官函送管轄之原審法院，而對外表示，即與起訴之程",
                ""
            ],
            [
                "式不相違背；雖未經花蓮地檢署公告，亦與起訴之效力不生",
                ""
            ],
            [
                "影響。蒞庭檢察官以本件起訴書未經書記官製作正本，亦未",
                ""
            ],
            [
                "蓋用大印，且未經公告，而認李檢察官之起訴程序不合法，",
                ""
            ],
            [
                "亦有誤解。",
                ""
            ],
            [
                "八、綜上所述，本件起訴程序並不違背規定，原審因而認定本件",
                ""
            ],
            [
                "起訴合法，要無不合。花蓮地檢署及被告主張本件起訴之程",
                ""
            ],
            [
                "序違背規定，應為不受理之判決，非可採取。",
                ""
            ],
            [
                "參、認定被告無罪之理由：",
                ""
            ],
            [
                "一、公訴人認被告涉有上揭犯行，無非以下列各點為論據：被",
                ""
            ],
            [
                "告已坦承於上開時地宣布頭目津貼之事實，核與證人鄭文燦",
                ""
            ],
            [
                "、梁文傑、黃憲東、黃新福、林賢豐、林錦龍、陳水扁、張",
                ""
            ],
            [
                "俊雄、蔡義昌、蔡智輝、黃阿德等人在偵查中之證述相符。",
                ""
            ],
            [
                "，且有檢察官之勘驗筆錄、乙○○競選總部新聞稿影本、原",
                ""
            ],
            [
                "住民各部落頭目調查表影本、原住民頭目名冊影本、光復鄉",
                ""
            ],
            [
                "馬太鞍乙○○後援會成立大會錄影ＶＣＤ及剪報、電子新聞",
                ""
            ],
            [
                "影本在卷可證。被告提出之頭目津貼，非屬政策，應屬公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項之行求賄選罪規定之賄選",
                ""
            ],
            [
                "之範疇。",
                ""
            ],
            [
                "二、訊據被告堅決否認上揭犯行，辯稱：",
                ""
            ],
            [
                "（一）我對於原住民頭目津貼之想法由來已久，但於86年、90年",
                ""
            ],
            [
                "二次參選時，未正式提出；這次選舉時間較短，我實際接",
                ""
            ],
            [
                "觸社會大眾有一些感受，之後與一些幕僚如鄭文燦、梁文",
                ""
            ],
            [
                "傑、黃憲東及專家商討決定，政策會也有提供政策，針對",
                ""
            ],
            [
                "此想法亦與原民會的林賢豐專門委員溝通過。原住民頭目",
                ""
            ],
            [
                "為原住民的精神領袖，在部落的地位是很崇高的，鄉鎮市",
                ""
            ],
            [
                "長關於重要的政令宣導，如豐年祭的推動等，均需仰賴頭",
                ""
            ],
            [
                "目的協助；頭目的角色功能，未來可承擔文化推動及部落",
                ""
            ],
            [
                "事務，應可具體規劃；當時花蓮約有二百位頭目，原住民",
                ""
            ],
            [
                "在花蓮縣有四分之一人口，應得更多公共政策的照顧。此",
                ""
            ],
            [
                "政策經過幕僚評估是可行的，基於關懷，乃很負責的提出",
                ""
            ],
            [
                "此項政見，這是一個經過深思熟慮的政見主張。因為馬太",
                ""
            ],
            [
                "鞍部落是原住民阿美族的重要部落，所以原住民的重要政",
                ""
            ],
            [
                "策在那裡宣示。原住民頭目津貼就像村里長津貼一樣，至",
                ""
            ],
            [
                "於能否達成，也要伊當選，經編列預算、議會通過才能落",
                ""
            ],
            [
                "實，此項政策利益僅屬期待利益，並非現實利益。故我提",
                ""
            ],
            [
                "出此項政策絕無賄選之意圖，實務上也無相關案例認為於",
                ""
            ],
            [
                "選舉中提出政策即屬違法。",
                ""
            ],
            [
                "（二）本案偵辦一開始，就充斥著李子春檢察官個人強烈的政治",
                ""
            ],
            [
                "動機，這是一件濫權追訴的典型案例，具有高度政治性與",
                ""
            ],
            [
                "爭議性，而被告正是這件案子最大的受害人，不但侵害被",
                ""
            ],
            [
                "告人權，且浪費法院訴訟資源。李檢察官最近幾個月頻頻",
                ""
            ],
            [
                "參與群眾運動，立場、作風備受爭議，這也可以來佐證他",
                ""
            ],
            [
                "個人偏頗的政治信仰與動機，嚴重影響了辦案的公正性、",
                ""
            ],
            [
                "合法性以及合理性。本案基本上，是將候選人個人單純的",
                ""
            ],
            [
                "政見主張，誣指為行求賄選，進一步來羅織罪名。起訴的",
                ""
            ],
            [
                "理由，明顯的違反民主憲政的原理以及人民的常識，以及",
                ""
            ],
            [
                "起訴程序出現嚴重的瑕疵，而引起社會各界的譁然。李檢",
                ""
            ],
            [
                "察官在起訴書內用字譴詞方面，充滿個人主觀的偏見和想",
                ""
            ],
            [
                "像，說是因為我支持度未能突破，為求勝選，才在後援大",
                ""
            ],
            [
                "會成立的時候，主張這些訴求，這是檢察官個人的自由聯",
                ""
            ],
            [
                "想，甚至惡意的曲解。",
                ""
            ],
            [
                "（三）本人在地檢署應訊時，針對頭目工作津貼政見主張的形成",
                ""
            ],
            [
                "過程，有相當完整的說明，我說這項政見主張，是經過深",
                ""
            ],
            [
                "思熟慮，審慎評估的結果，意思是說這是一項負責任的、",
                ""
            ],
            [
                "莊嚴的一個政見主張，並不是那種隨意亂開的競選支票。",
                ""
            ],
            [
                "而且，這項政見適用對象是具有普遍性的，不是針對所謂",
                ""
            ],
            [
                "具投票權的特定人，更無所謂的對價關係。此外，我國實",
                ""
            ],
            [
                "施地方自治多年，關於類似的原住民權益事項，許多是屬",
                ""
            ],
            [
                "於地方縣市政府的職權，而非必然屬於中央政府管轄，起",
                ""
            ],
            [
                "訴書中質疑民進黨在中央執政，何不就去實施這項政見，",
                ""
            ],
            [
                "而要等到選舉的時候才去提，用來質疑所謂政策買票，這",
                ""
            ],
            [
                "是李檢察官不了解中央與地方政府實際運作的狀況所致。",
                ""
            ],
            [
                "更何況，在競選過程當中，候選人透過政見的訴求來回應",
                ""
            ],
            [
                "人民的需求，這是民主政治之所以可貴的地方，候選人提",
                ""
            ],
            [
                "政見，既是權利，也是責任，政見提出一時之間或短期之",
                ""
            ],
            [
                "內，未必就能夠成為政府的政策，但若假以時日形成社會",
                ""
            ],
            [
                "中多數人意見的時候，就可以成為好的政策。如果所有的",
                ""
            ],
            [
                "候選人在競選過程當中，都不提有益於國計民生的政見，",
                ""
            ],
            [
                "民主政治就失去存在的意義，社會也不會進步。在今天台",
                ""
            ],
            [
                "灣的社會裡面，所實施的許多重大政策，都是在過去曾經",
                ""
            ],
            [
                "引起社會爭議，而後慢慢形成社會的共識，演變成為後來",
                ""
            ],
            [
                "政府政策的基礎。過去老人年金、榮民津貼或老農年金等",
                ""
            ],
            [
                "，在提出的時候，有那一項不是引起社會正反意見的爭議",
                ""
            ],
            [
                "，但是後來都一一變成政府的政策。所以不是只有當選之",
                ""
            ],
            [
                "後才能夠去提出政見主張，在未當選時就不能提出政見主",
                ""
            ],
            [
                "張。檢察官認為候選人提出之福利政見，構成行求賄選，",
                ""
            ],
            [
                "很明顯是錯誤的，是不了解民主，是有害民主，也侵犯當",
                ""
            ],
            [
                "事人的言論自由和基本人權。",
                ""
            ],
            [
                "（四）檢察官在上訴書裡提到「政策是純潔的、無條件的、不求",
                ""
            ],
            [
                "回報的、沒有對價關係的、不以選票為考量的、獲益者是",
                ""
            ],
            [
                "全民或不特定的大多數人」，對於政策的理解與認知，是",
                ""
            ],
            [
                "嚴重有問題的。民主的社會，一定是一個多元、開放的社",
                ""
            ],
            [
                "會，政府的政策有些是具有全面性的，例如國防、外交、",
                ""
            ],
            [
                "治安，都是全面性。但是有更多是針對社會的某些特定群",
                ""
            ],
            [
                "體，例如勞工、農民、榮民、老人、兒童或是原住民、失",
                ""
            ],
            [
                "業者或一些社會團體，就規模來講，通常都不屬於上訴書",
                ""
            ],
            [
                "裡面所說的「不特定的大多數人」。競選時針對這些特定",
                ""
            ],
            [
                "群體的政策，是否構成行賄罪，是有諸多的要件，重點之",
                ""
            ],
            [
                "一在於訴求的對象是否為特定人，而非特定群體。特定群",
                ""
            ],
            [
                "體的規模可大可小，但不能因為規模的大小來決定是否為",
                ""
            ],
            [
                "政策施行的對象，不能因為群體的大小來決定政策主張的",
                ""
            ],
            [
                "好壞，或違法與否，否則必將有損社會的公平正義。從這",
                ""
            ],
            [
                "個角度來看，原住民頭目是指一個群體，不是特定人。我",
                ""
            ],
            [
                "也從來沒有跟特定人去提這樣的一個訴求，我在那麼多媒",
                ""
            ],
            [
                "體、那麼多人的面前提出一個具有普遍性的政見主張，這",
                ""
            ],
            [
                "樣的宣示、這樣的主張怎麼會構成違法？過去村、里長津",
                ""
            ],
            [
                "貼，有一段時間是每個月3萬元，有候選人在選舉過程中",
                "3萬元"
            ],
            [
                "提出應該要調高到4萬5千元，後來也變成政策，也就是目",
                "4萬5千元"
            ],
            [
                "前我們在實施的。如果候選人可以主張「村、里長津貼」",
                ""
            ],
            [
                "的提高而不違法，但是提「頭目工作津貼」就構成違法，",
                ""
            ],
            [
                "這是於情、於理、於法都是嚴重不合的。檢察官說公然賄",
                ""
            ],
            [
                "選更是荒謬到極點。",
                ""
            ],
            [
                "（五）檢察官上訴書另舉出候選人承諾當選後，對某特定地區○",
                ""
            ],
            [
                "路以答謝支持者，係屬「行求賄選」；又幽靈人口案件，",
                ""
            ],
            [
                "亦被認定為賄選行為；本件應係被告假借『政策』之名，",
                ""
            ],
            [
                "行『賄選』之實。但查，候選人於選舉期間，如私下承諾",
                ""
            ],
            [
                "替特定選民開闢道路至其私宅，以達到買票目的，當然屬",
                ""
            ],
            [
                "於賄選；但如提出開闢道路供公眾使用之政見，自屬選舉",
                ""
            ],
            [
                "政見而屬言論自由之範疇。又明知無居住事實，而虛報戶",
                ""
            ],
            [
                "籍遷入取得投票權並參與投票，目的及行為已妨害選舉之",
                ""
            ],
            [
                "純正及公正性，自屬刑法妨害投票罪所規定之「非法方法",
                ""
            ],
            [
                "」範疇。此與被告單純提出選舉政見，訴諸選民決定，二",
                ""
            ],
            [
                "者大有不同。",
                ""
            ],
            [
                "（六）檢察官上訴書援引美國聯邦法典條文（United State",
                ""
            ],
            [
                "Code ）來支持其法律見解。但查，該條文第599條係指承",
                ""
            ],
            [
                "諾給予職位（Whoever,….promises or pledges the",
                ""
            ],
            [
                "appointment,….any person to any public or private",
                ""
            ],
            [
                "position or employment….），其所規範的行為態樣與",
                ""
            ],
            [
                "本案事實完全無關，自無參考價值。即就第600條而言（",
                ""
            ],
            [
                "Whoever,….promises ….compensation, ….or other",
                ""
            ],
            [
                "benefit,….,to any person….），其所謂any person是",
                ""
            ],
            [
                "指特定個人而言，與本案政見係針對某一職位即某一群體",
                ""
            ],
            [
                "者完全不同，故亦同樣沒有參考價值。甚至可以反證在美",
                ""
            ],
            [
                "國法上，與澳洲相同，對於類似的公共政策政見，並無法",
                ""
            ],
            [
                "律禁止之。",
                ""
            ],
            [
                "三、按選舉乃民主政治之重要碁石，人民透過選舉活動直接參與",
                ""
            ],
            [
                "政治之運作，乃現代民主憲政國家保障人民參政權不可或缺",
                ""
            ],
            [
                "的基本機制。候選人在選舉活動中透過政見之提出、討論、",
                ""
            ],
            [
                "辯證等方式，直接對於政府之施政，加以批判、檢討，進而",
                ""
            ],
            [
                "提出可資改革的方向，或就與其競選之公職有關之政策，發",
                ""
            ],
            [
                "表施政理念，爭取選民支持，俾贏得選舉以取得服公職之機",
                ""
            ],
            [
                "會，都應該在憲法保障人民參政權的範圍內。只要候選人發",
                ""
            ],
            [
                "表之言論，不違反公職人員選舉罷免法第54條之規定，即不",
                ""
            ],
            [
                "煽惑他人犯內亂罪或外患罪、不煽惑他人以暴動破壞社會秩",
                ""
            ],
            [
                "序、不觸犯其他刑事法律規定之罪，均受憲法第11條規定言",
                ""
            ],
            [
                "論自由之保障。至於候選人發表之施政理念，無論係針對全",
                ""
            ],
            [
                "體選民之利益，或僅與少數族群及團體之利益有關，既均須",
                ""
            ],
            [
                "經過全體選民以投票之方式表達是否支持，自不能僅因候選",
                ""
            ],
            [
                "人提出之政策係針對少數族群或團體，即以賄選之罪名相繩",
                ""
            ],
            [
                "。申言之，與全體選民有關之政策，如非良策，非必得到全",
                ""
            ],
            [
                "體選民之贊同與支持；僅與少數族群或團體有關之政策，縱",
                ""
            ],
            [
                "使直接受益者僅屬少數，惟如與社會整體發展之均衡和諧與",
                ""
            ],
            [
                "進步繁榮，有所裨益，未必不能獲得其他選民之相挺。是候",
                ""
            ],
            [
                "選人發表之施政理念即使僅與少數族群及團體之利益有關，",
                ""
            ],
            [
                "亦屬政策，不能逕以賄選視之。",
                ""
            ],
            [
                "四、次按公職人員選舉罷免法第90條之1第1項之投票行賄罪，係",
                ""
            ],
            [
                "以對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使為構成要件。行為人",
                ""
            ],
            [
                "在主觀上須有行賄之犯意；在客觀上所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益，須可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價。有無對價關係，應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事而為判斷。",
                ""
            ],
            [
                "五、查被告於92年7月25日上午10時，在花蓮縣光復鄉馬太鞍被",
                ""
            ],
            [
                "告後援會成立大會上，發表政見，其中關於原住民頭目地位",
                ""
            ],
            [
                "之提昇問題，主張如下：「前幾天跟幾位頭目請益，他們提",
                ""
            ],
            [
                "到部落頭目的地位問題，感到很憂心，我是這麼覺得，我們",
                ""
            ],
            [
                "原住民的社會組織和漢人不一樣，頭目在原住民的部落，可",
                ""
            ],
            [
                "以說地位很崇高，但是他要發揮他的社會功能，他的文化功",
                ""
            ],
            [
                "能，應該也要有一定的一些工作津貼才對，所以我在想我們",
                ""
            ],
            [
                "有二百多位頭目在花蓮縣，如果每一位都能夠每一個月有五",
                ""
            ],
            [
                "千塊的話，那是不是能夠讓我們的頭目更能夠發揮他的功能",
                "千塊"
            ],
            [
                "，你說對不對？所以呢，我想很多事情不是不能做，是有沒",
                ""
            ],
            [
                "有心要來做，至於資源我們來想辦法，這些問題事實上政策",
                ""
            ],
            [
                "的優先順序就是反應一個縣長他關心什麼，不關心什麼，有",
                ""
            ],
            [
                "這樣的一個問題，我想我們關心原住民這些立即迫切的問題",
                ""
            ],
            [
                "，包括頭目的地位，我們來好好的予以提昇，予以鞏固，來",
                ""
            ],
            [
                "讓我們原住民的社會組織，更加健全，更加的發展，你說好",
                ""
            ],
            [
                "不好？」此經本院當庭勘驗被告後援會成立大會錄影ＶＣＤ",
                ""
            ],
            [
                "屬實，有勘驗筆錄在卷足佐，並經被告供陳無訛。",
                ""
            ],
            [
                "六、綜觀上開內容，顯示被告係於競選期間向原住民頭目請益時",
                ""
            ],
            [
                "，聽到原住民頭目提及憂心部落頭目的地位問題，有所感觸",
                ""
            ],
            [
                "，乃於光復鄉馬太鞍被告後援會成立大會上，就有關部落頭",
                ""
            ],
            [
                "目的地位提昇，以及如何發揮頭目的社會、文化功能，使原",
                ""
            ],
            [
                "住民的社會組織，更加健全發展等政策問題，表示關心，公",
                ""
            ],
            [
                "開主張如果每一位頭目都能夠每一個月有五千元津貼的話，",
                "五千元"
            ],
            [
                "應更能夠發揮他的功能，而將之列為施政之優先順序。被告",
                ""
            ],
            [
                "已清楚表明提出上開政策之目的，在於提昇部落頭目之地位",
                ""
            ],
            [
                "，以發揮頭目的社會、文化功能，使原住民的社會組織，更",
                ""
            ],
            [
                "加健全發展，而以每一位頭目都能夠每個月有五千元津貼，",
                "五千元"
            ],
            [
                "為達到該目的之實施方針。並非如公訴人所指，單純給予每",
                ""
            ],
            [
                "一位頭目每個月五千元，而約有選舉權之之原住民頭目及文",
                "五千元"
            ],
            [
                "化傳統上深服頭目意向之原住民投票支持。此項政策之主張",
                ""
            ],
            [
                "，表面上看來，似僅與原住民族群之利益有關，惟與社會整",
                ""
            ],
            [
                "體發展之均衡和諧與進步繁榮，亦有裨益。實際上亦係利用",
                ""
            ],
            [
                "參選之機會，探討原住民之頭目制度，是否可以在原住民部",
                ""
            ],
            [
                "落中，具有與一般行政體系中村里長角色相同之功能，所提",
                ""
            ],
            [
                "對原住民頭目給予工作津貼，即隱含對於頭目制度功能之檢",
                ""
            ],
            [
                "討。該政策主張固能獲得原住民族群之歡迎，甚或得到非原",
                ""
            ],
            [
                "住民選民基於社會整體發展考量之認同，惟亦有可能因獨厚",
                ""
            ],
            [
                "原住民族群而適得其反，是被告此項政策主張，對其最後之",
                ""
            ],
            [
                "得票結果，是否必為正面，仍須經過選民之檢驗，尚不能因",
                ""
            ],
            [
                "被告上開政見，係針對少數原住民族群而發，以爭取原住民",
                ""
            ],
            [
                "投票支持，即認係賄選，而非政策。且被告已表明所以主張",
                ""
            ],
            [
                "每一位頭目每個月給予五千元津貼，其目的係為提昇頭目在",
                ""
            ],
            [
                "原住民部落之地位，以發揮頭目的社會、文化功能，使原住",
                ""
            ],
            [
                "民的社會組織，更加健全發展，殊不能因其政策之主張裡出",
                ""
            ],
            [
                "現五千元頭目津貼之字眼，即認該五千元係被告約有選舉權",
                "五千元,五千元"
            ],
            [
                "之原住民頭目及文化傳統上深服頭目意向之原住民投票支持",
                ""
            ],
            [
                "之對價。",
                ""
            ],
            [
                "七、再者，被告以發給原住民頭目津貼提昇頭目在原住民部落之",
                ""
            ],
            [
                "地位，發揮頭目的社會、文化功能，使原住民的社會組織更",
                ""
            ],
            [
                "加健全發展之政策主張，是否能夠達成，須以被告當選為前",
                ""
            ],
            [
                "提，且須經具體規劃編列預算，再經過花蓮縣議會審議通過",
                ""
            ],
            [
                "，才能落實。而能否通過議會之審議，並非被告得以一手掌",
                ""
            ],
            [
                "控，是被告所提之頭目津貼，既非現實利益，亦非垂手可得",
                ""
            ],
            [
                "之期待利益。在客觀上殊難將上開政策主張之非確定期待利",
                ""
            ],
            [
                "益，視為約使原住民頭目及文化傳統上深服頭目意向之原住",
                ""
            ],
            [
                "民投票支持之對價。在主觀上亦不足以理出被告之上開政策",
                ""
            ],
            [
                "主張意在行賄。檢察官上訴指稱本件應係被告假借『政策』",
                ""
            ],
            [
                "之名，行『賄選』之實，非可採取。況候選人為求勝選，於",
                ""
            ],
            [
                "選舉期間提出政見，意在求得選民之認同與支持，當然包括",
                ""
            ],
            [
                "選票之考量。檢察官上訴，認為政策是純潔的，固屬的論；",
                ""
            ],
            [
                "惟謂候選人之政策是不以選票為考量的，則與民主選舉之真",
                ""
            ],
            [
                "諦未必相符。",
                ""
            ],
            [
                "八、又公訴人就其所指被告係因支持度始終未能突破，為求勝選",
                ""
            ],
            [
                "，乃提出原住民頭目工作津貼一節，並未提出任何積極證據",
                ""
            ],
            [
                "證明被告支持度始終未能突破之事實，則公訴人認為被告提",
                ""
            ],
            [
                "出該項政策係出於為求勝選之賄選動機，顯然憑空臆測。至",
                ""
            ],
            [
                "於公訴人所舉證人鄭文燦、梁文傑、黃憲東、黃新福、林賢",
                ""
            ],
            [
                "豐、林錦龍、陳水扁、張俊雄、蔡義昌、蔡智輝、黃阿德等",
                ""
            ],
            [
                "人在偵查中之證詞，及檢察官之勘驗筆錄、乙○○競選總部",
                ""
            ],
            [
                "新聞稿影本、原住民各部落頭目調查表影本、原住民頭目名",
                ""
            ],
            [
                "冊影本、光復鄉馬太鞍乙○○後援會成立大會錄影ＶＣＤ及",
                ""
            ],
            [
                "剪報、電子新聞影本等，僅能證明被告有於上開時地發表上",
                ""
            ],
            [
                "開政策主張及原住民頭目名單為何之事實，並未能證明被告",
                ""
            ],
            [
                "上開言論即構成賄選。",
                ""
            ],
            [
                "九、綜上所述，被告於上開後援會成立大會上，所提出之政策主",
                ""
            ],
            [
                "張，與公職人員選舉罷免法第90條之1第1項所規定之之行求",
                ""
            ],
            [
                "賄選，尚屬有間。公訴人就被告之政策主張，去頭截尾，斷",
                ""
            ],
            [
                "章取義，而繩之行求賄選罪，顯有誤會。此外，復查無其他",
                ""
            ],
            [
                "積極證據足認被告有公訴人所指之犯行。原審因而為被告無",
                ""
            ],
            [
                "罪之諭知，並無不合。檢察官上訴，仍執陳詞指摘原判決此",
                ""
            ],
            [
                "部分不當，求予撤銷改判被告有罪，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官翟光軍到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　4　　日",
                ""
            ],
            [
                "刑事庭審判長法  官     謝 志 揚",
                ""
            ],
            [
                "法  官     賴 淳 良",
                ""
            ],
            [
                "法  官     林 慶 煙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後十日內向本院補提理由狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官     林 明 智",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,163,20070111": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第一六三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號9樓",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院花蓮分院中華民國九十五年七月四日第二審判決（九十四年",
                ""
            ],
            [
                "度選上訴字第一四號，起訴案號：台灣花蓮地方法院檢察署九十",
                ""
            ],
            [
                "三年度選偵字第三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "　　主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：原判決採信被告甲○○所辯",
                ""
            ],
            [
                "：「頭目津貼」之提出，係其與競選幕僚，經過審慎評估所為之",
                ""
            ],
            [
                "決定，政見之提出非等同於賄選等語。但常見的賄選犯罪，無不",
                ""
            ],
            [
                "與幕僚審慎評估競選對手之實力、彼此選票之差距，以決定買票",
                ""
            ],
            [
                "之數量、金額、地區及樁腳人選，並研討如何避免被查獲等情，",
                ""
            ],
            [
                "故賄選與政見之區別，尚非以是否經過審慎評估為要件，原審以",
                ""
            ],
            [
                "上開津貼係經過審慎評估之決定，遽認上開政見非屬行求賄選，",
                ""
            ],
            [
                "其採證有違論理法則。「頭目津貼」係以有投票權之特定少數",
                ""
            ],
            [
                "人為給付之對象，且藉頭目之影響力以拉攏選民，是「頭目津貼",
                ""
            ],
            [
                "」之發放與賄選之間顯有對價關係，而足以影響選舉之公平性及",
                ""
            ],
            [
                "純潔性，核與政策是純潔的、無條件的、不求回報的、沒有對價",
                ""
            ],
            [
                "關係的，不以選票為考量的，獲益者是不特定的大多數人有別，",
                ""
            ],
            [
                "是被告所為上情，無非以政策之名，行賄選之實，此觀民進黨已",
                ""
            ],
            [
                "執政多年，從未為上開公共政策之提出，直到被告參與花蓮縣長",
                ""
            ],
            [
                "之補選始行提出，顯係基於勝選考量，其為賄選行為，殆無疑義",
                ""
            ],
            [
                "。被告固主張「頭目津貼」之政見，須以被告當選後編列預算",
                ""
            ],
            [
                "，經由縣議會審議通過，才能落實，非其一己所能掌控。上開津",
                ""
            ],
            [
                "貼如為賄選，自無公然為之。上開津貼雖非現實利益，但至少為",
                ""
            ],
            [
                "期待利益，不因日後有無實踐而異其性質，亦不因上開津貼之給",
                ""
            ],
            [
                "付係公開宣示而異其性質。此觀部分參選人自恃背景或仗恃司法",
                ""
            ],
            [
                "機關不敢偵辦而公然為之，或公開藉募款餐會之名加以賄選，不",
                ""
            ],
            [
                "一而足，難以「頭目津貼」為公開之宣示而排除賄選。政府之",
                ""
            ],
            [
                "政策，在謀全體縣民或不特定之多數人之福利，例如對於無選舉",
                ""
            ],
            [
                "權之幼童、外籍新娘給予教養、補助等。但若津貼之發放，係針",
                ""
            ],
            [
                "對有投票權之特定少數人，即非政策可比；且頭目有因世襲，或",
                ""
            ],
            [
                "選自特定身分之少數人，非每一原住民均有擔任之機會，被告之",
                ""
            ],
            [
                "行為無異披政策外衣，行賄選之實。解釋法律，除參酌立法精",
                ""
            ],
            [
                "神、司法解釋慣例外，尚須衡酌社會之通念，以多數人之立場，",
                ""
            ],
            [
                "全方位之角度予以觀察，以免悖離一般人民之法律感情。坊間均",
                ""
            ],
            [
                "謂候選人以個人錢財行求期約買票構成賄選。若以公帑買票，反",
                ""
            ],
            [
                "不構成賄選罪，勢必悖離人民的法律感情。再以幽靈人口為例，",
                ""
            ],
            [
                "實務上已認非屬憲法所保障之遷徒自由，而該當於賄選之要件，",
                ""
            ],
            [
                "被告主張之「頭目津貼」，自非例外，原審未察，遽為被告無罪",
                ""
            ],
            [
                "之諭知，自有違誤等語。本件原判決以公訴意旨略以：緣民國九",
                ""
            ],
            [
                "十二年間花蓮縣長張福興病故，依法須辦補選，時任中華民國總",
                ""
            ],
            [
                "統並擔任民進黨黨主席陳水扁以時間緊迫，乃徵召被告參選，經",
                ""
            ],
            [
                "被告於九十二年七月二日宣布參選，民進黨中央黨部亦指派副秘",
                ""
            ],
            [
                "書長李進勇率數十人至花蓮，負責選務工作，正副總統陳水扁、",
                ""
            ],
            [
                "呂秀蓮、行政院長執政團隊及民進黨秘書長張俊雄等黨政要員，",
                ""
            ],
            [
                "亦多次至花蓮強力輔選，惟被告之支持度始終未能突破，被告有",
                ""
            ],
            [
                "鑑於原住民頭目在部落地位崇高影響力大，為求勝選，於法定競",
                ""
            ],
            [
                "選活動期間之七月二十五日上午十時許，在花蓮縣光復鄉馬太鞍",
                ""
            ],
            [
                "成立後援會時，對現場原住民及借助在場媒體之傳播，向全縣有",
                ""
            ],
            [
                "選舉權之原住民頭目及原住民行求：「他（指原住民頭目）應該",
                ""
            ],
            [
                "也要有一定的一些工作津貼，所以我想花蓮縣有兩百多位頭目，",
                ""
            ],
            [
                "每人每月發給（新台幣，下同）五千元津貼，這是縣長政策的優",
                "五千元"
            ],
            [
                "先順序」等語，約以投票支持被告。當日下午二時許，李進勇在",
                ""
            ],
            [
                "花蓮市○○路一四三號被告之競選總部召開之記者會中，由競選",
                ""
            ],
            [
                "總部人員轉述被告所宣布之頭目津貼予與會記者，使之傳播花蓮",
                ""
            ],
            [
                "縣民等情，因認被告犯有公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之行求賄選罪嫌。但訊之被告堅決否認有上開犯行，辯稱：本",
                ""
            ],
            [
                "案起訴書，未經檢察長之核定，即由承辦之檢察官逕以郵寄方式",
                ""
            ],
            [
                "寄達法院而突襲起訴，非但侵害檢察長指令權，且其起訴亦不合",
                ""
            ],
            [
                "程式；本件承辦檢察官有明顯之政治立場，而以羅織罪名之方式",
                ""
            ],
            [
                "，濫行起訴，此觀該檢察官於偵辦或起訴後頻上媒體評論政治或",
                ""
            ],
            [
                "重大之刑事案件之情自明。其參政以來，即有「頭目津貼」之構",
                ""
            ],
            [
                "想，但於八十六年、九十年參選時，未正式提出；這次選舉時，",
                ""
            ],
            [
                "所接觸之社會大眾，對此多有所反應，深有同感，始與幕僚鄭文",
                ""
            ],
            [
                "燦、梁文傑、黃憲東及專家商討，並透過政策會之評估，且與原",
                ""
            ],
            [
                "民會的林賢豐專門委員溝通後，咸認原住民頭目為原住民的精神",
                ""
            ],
            [
                "領袖，有崇高之地位，重要的政令宣導，均仰賴頭目之協助；原",
                ""
            ],
            [
                "住民頭目更具承擔文化推動及部落事務之角色功能，並參酌村里",
                ""
            ],
            [
                "長亦領有津貼之前例，始為政策之宣示。此項政見亦待當選後，",
                ""
            ],
            [
                "編列預算、經由議會通過才能落實，足見此項政策利益僅屬期待",
                ""
            ],
            [
                "利益，非現實利益，與賄選有別。且「頭目津貼」係屬於地方縣",
                ""
            ],
            [
                "市政府的職權，是經過深思熟慮，審慎評估之結果，為負責任、",
                ""
            ],
            [
                "莊嚴之政見主張，非屬隨意亂開的競選支票可比。政見適用對象",
                ""
            ],
            [
                "非針對具投票權的特定人，更無所謂的對價關係。起訴書質疑民",
                ""
            ],
            [
                "進黨在中央執政時未見實施此政見，卻於選舉時始行提出，應等",
                ""
            ],
            [
                "同於所謂政策買票等語。但候選人在競選期間，透過政見的訴求",
                ""
            ],
            [
                "來回應人民的需求，為民主政治精義之所在，是權利也是責任，",
                ""
            ],
            [
                "政見之提出，短期之內未必能形成政策，但假以時日，獲致社會",
                ""
            ],
            [
                "大眾之認同，即可形成政策。候選人於競選中，如不提有益於國",
                ""
            ],
            [
                "計民生的政見，民主政治即失去存在之意義，社會亦難有進步。",
                ""
            ],
            [
                "台灣社會之許多重大政策提出時，都曾引起爭議，但逐漸形成共",
                ""
            ],
            [
                "識，終成為政策，如老人年金、榮民津貼或老農年金等。又多元",
                ""
            ],
            [
                "、開放之民主社會，政府的政策有些是具有全面性的，例如國防",
                ""
            ],
            [
                "、外交、治安等，但有更多針對社會的某些特定群體，例如勞工",
                ""
            ],
            [
                "、農民、榮民、老人、兒童或是原住民、失業者或一些弱勢團體",
                ""
            ],
            [
                "之政策待實現落實；而特定之群體，非等同於「不特定的大多數",
                ""
            ],
            [
                "人」，原住民頭目是一個群體非屬於特定人，自無違法。過去村",
                ""
            ],
            [
                "、里長津貼，原為每月三萬元，有人在選舉中提出應調高到四萬",
                "三萬元"
            ],
            [
                "五千元之主張，之後取得共識，始成為政策。如「村、里長津貼",
                "五千元"
            ],
            [
                "」提高之主張並不違法，「頭目津貼」之提出反為違法，即難得",
                ""
            ],
            [
                "事理之平。又如候選人於選舉期間，私下承諾替特定選民開闢道",
                ""
            ],
            [
                "路至其私宅，以達到買票目的，當為賄選；但如開闢道路供公眾",
                ""
            ],
            [
                "使用之政見，自屬選舉政見而屬言論自由之範疇。此與明知無居",
                ""
            ],
            [
                "住事實，而虛報戶籍遷入取得投票權並參與投票，目的及行為已",
                ""
            ],
            [
                "妨害選舉之純正及公正性，自屬刑法妨害投票罪所規定之「非法",
                ""
            ],
            [
                "方法」範疇不同。檢察官上訴書援引美國聯邦法典條文（United",
                ""
            ],
            [
                "State Code）來支持其法律見解。但查，該條文第五百九十九條",
                ""
            ],
            [
                "係指承諾給予職位（Whoever,…promises or pledges the appo",
                ""
            ],
            [
                "intm ent,…….any person to any public or private positi",
                ""
            ],
            [
                "on or employ ment….），其所規範的行為態樣與本案事實完全",
                ""
            ],
            [
                "無關，第六百條而言（Whoever,….promises ….compensation,",
                ""
            ],
            [
                "….or other benefit,….,to any person….），其所謂any pe",
                ""
            ],
            [
                "rson是指特定個人而言，與本案政見係針對某一職位即某一群體",
                ""
            ],
            [
                "者有別，亦無參考價值云云。查選舉乃民主政治之碁石，人民透",
                ""
            ],
            [
                "過選舉活動直接參與政治，為民主憲政國家人民參政權之重要機",
                ""
            ],
            [
                "制。候選人在選舉活動中透過政見之討論、辯證等方式，或批判",
                ""
            ],
            [
                "、檢討政府之施政，提出改革的方向，或表達施政理念，以爭取",
                ""
            ],
            [
                "選民支持，為保障人民之參政權。除非候選人有違反公職人員選",
                ""
            ],
            [
                "舉罷免法第五十四條所定之違法情形，其政見言論均受憲法所定",
                ""
            ],
            [
                "言論自由之保障。至於候選人之施政理念，無論係針對全體選民",
                ""
            ],
            [
                "，或僅關於與少數族群之利益，均攸關社會之均衡發展與進步繁",
                ""
            ],
            [
                "榮，難以提出少數族群利益之競選政見，而論以賄選罪責。次按",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之投票行賄罪，係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。故其犯罪之成立，須",
                ""
            ],
            [
                "行為人在主觀上有行賄之犯意；在客觀上須所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益，與約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "，具有對價關係，始屬相當。而有無對價關係，應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事以資判斷。查被告於九十",
                ""
            ],
            [
                "二年七月二十五日上午十時，在花蓮縣光復鄉馬太鞍被告後援會",
                ""
            ],
            [
                "成立大會上，發表政見：「前幾天跟幾位頭目請益，他們提到部",
                ""
            ],
            [
                "落頭目的地位問題，感到很憂心，我是這麼覺得，我們原住民的",
                ""
            ],
            [
                "社會組織和漢人不一樣，頭目在原住民的部落，可以說地位很崇",
                ""
            ],
            [
                "高，但是他要發揮他的社會功能，他的文化功能，應該也要有一",
                ""
            ],
            [
                "定的一些工作津貼才對，所以我在想我們有二百多位頭目在花蓮",
                ""
            ],
            [
                "縣，如果每一位都能夠每一個月有五千塊的話，那是不是能夠讓",
                "五千塊"
            ],
            [
                "我們的頭目更能夠發揮他的功能，你說對不對？所以我想很多事",
                ""
            ],
            [
                "情不是不能做，是有沒有心要來做，至於資源我們來想辦法，這",
                ""
            ],
            [
                "些問題事實上政策的優先順序就是反應一個縣長他關心什麼，不",
                ""
            ],
            [
                "關心什麼，有這樣的一個問題，我想我們關心原住民這些立即迫",
                ""
            ],
            [
                "切的問題，包括頭目的地位，我們來好好的予以提昇，予以鞏固",
                ""
            ],
            [
                "，來讓我們原住民的社會組織，更加健全，更加的發展，你說好",
                ""
            ],
            [
                "不好」等語，係於向原住民頭目請益時，聽到原住民頭目憂心部",
                ""
            ],
            [
                "落頭目的地位問題，有感而發，乃於光復鄉馬太鞍被告後援會成",
                ""
            ],
            [
                "立大會上，就有關部落頭目的地位提昇，以及如何發揮頭目的社",
                ""
            ],
            [
                "會、文化功能，使原住民的社會組織，更加健全發展等政策問題",
                ""
            ],
            [
                "，而公開主張發給每位頭目每月有五千元津貼之話語，並將之列",
                ""
            ],
            [
                "為施政之優先順序，核與單純給予每月五千元之不正利益，而約",
                "五千元"
            ],
            [
                "其投票予以支持者有異。況上開政策能否達成，須以被告當選後",
                ""
            ],
            [
                "編列預算，再經議會審議通過才能落實，非被告一人所得以掌控",
                ""
            ],
            [
                "，上開津貼，既非現實利益，亦非垂手可得之期待利益，自不得",
                ""
            ],
            [
                "視為賄選之對價，尤不足以證明被告有賄選之主觀犯意。至公訴",
                ""
            ],
            [
                "人指被告因支持度始終未能突破，為求勝選，乃提出原住民頭目",
                ""
            ],
            [
                "工作津貼一節，並未提出積極證據以資證明。證人鄭文燦、梁文",
                ""
            ],
            [
                "傑、黃憲東、黃新福、林賢豐、林錦龍、陳水扁、張俊雄、蔡義",
                ""
            ],
            [
                "昌、蔡智輝、黃阿德等人在偵查中之證詞，及檢察官之勘驗筆錄",
                ""
            ],
            [
                "、甲○○競選總部新聞稿影本、原住民各部落頭目調查表影本、",
                ""
            ],
            [
                "原住民頭目名冊影本、光復鄉馬太鞍甲○○後援會成立大會錄影",
                ""
            ],
            [
                "ＶＣＤ及剪報、電子新聞影本等，均無以證明被告賄選之事證，",
                ""
            ],
            [
                "是被告之犯罪尚屬不能證明，因認第一審法院諭知被告無罪，為",
                ""
            ],
            [
                "無不合，予以維持，並駁回檢察官在第二審之上訴，已詳述其論",
                ""
            ],
            [
                "斷所憑之依據與理由，從形式上觀察，並無違背法令之情形存在",
                ""
            ],
            [
                "。次按花蓮縣政府九十一年度原住民行政會議有關花蓮市公所、",
                ""
            ],
            [
                "吉安鄉公所提案：建請行政院原住民委員會比照鄉鎮村里長編列",
                ""
            ],
            [
                "原住民頭目福利乙案，經該府向行政院原住民委員會呈報，經該",
                ""
            ],
            [
                "委員會以九十一年四月二十四日函示以上開福利項目屬地方權限",
                ""
            ],
            [
                "，仍請各鄉鎮市公所酌處辦理等語（見選他字第三七號偵查卷第",
                ""
            ],
            [
                "一三一頁）。乃花蓮縣吉安鄉即於九十一年五月間，開始發放津",
                ""
            ],
            [
                "貼，已據證人周美華、林春鳳證述在卷。八十七年七月間之台灣",
                ""
            ],
            [
                "省原住民社會發展方案第三期四年計畫提高原住民生活素質實施",
                ""
            ],
            [
                "計畫，亦有原住民聚落會議主席之補助項目（見同上卷第六０頁",
                ""
            ],
            [
                "起、一一七頁），被告無非就既定之政策，持為理念之宣示。按",
                ""
            ],
            [
                "選舉乃民主政治之碁石，候選人提出施政理念，透過選民之檢驗",
                ""
            ],
            [
                "、認同與支持，為民主政治之核心價值及參政權精義之所在，此",
                ""
            ],
            [
                "項候選言論如不違法，均受憲法所定言論自由之保障。又政治為",
                ""
            ],
            [
                "眾人之事，施政者以謀求大眾之福利為依歸；但對於具有特殊功",
                ""
            ],
            [
                "能之特定族群或弱勢小眾，予以優先之照料與扶持，亦屬施政平",
                ""
            ],
            [
                "等與弱勢優先之體現。政府對於具有政令宣導及文化傳承角色功",
                ""
            ],
            [
                "能之原住民頭目以適當之津貼，即屬上開理念之實踐，難以賄選",
                ""
            ],
            [
                "等量齊觀。又公職人員選舉罷免法第九十條之一第一項明定：對",
                ""
            ],
            [
                "於有投票權之人。行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為其構成犯罪之要件。查頭目津貼",
                ""
            ],
            [
                "之發放，為公平理念之體現，且上開津貼必待候選人當選後，編",
                ""
            ],
            [
                "列預算再經議會審議通過才能落實，此項經由議會通過預算所應",
                ""
            ],
            [
                "發放之津貼，屬合法之利益，已非賄賂或其他不正利益可比，是",
                ""
            ],
            [
                "政見承諾尚與賄選有所區隔。檢察官上訴意旨徒就原審採證認事",
                ""
            ],
            [
                "職權之適法行使，及原判決已說明事項之任意指摘，核與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形，不相適合。其上訴為違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  一 　 月 　十一 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  一 　 月 　十六 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}