{
    "id": "HLDV,105,選,1,20160719,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C105%2C%E9%81%B8%2C1%2C20160719%2C1",
    "history": {
        "HLDV,105,選,1,20160719,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　　105年度選字第1號",
                ""
            ],
            [
                "原　　　告　莊春來",
                ""
            ],
            [
                "訴訟代理人　簡燦賢律師",
                ""
            ],
            [
                "　　　　　　邱劭璞律師",
                ""
            ],
            [
                "被　　　告　黃秀琴",
                ""
            ],
            [
                "訴訟代理人　邱一偉律師",
                ""
            ],
            [
                "上列當事人間請求確認當選無效事件，本院於民國105年6月28日",
                ""
            ],
            [
                "言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "(一)原告與被告同為花蓮縣花蓮市國聯里第20屆里長補選（下稱",
                ""
            ],
            [
                "系爭補選）候選人，於105年1月16日開票後，被告得票739",
                ""
            ],
            [
                "票，原告得票647票，被告於105年1月22日經花蓮縣選舉委",
                ""
            ],
            [
                "員會公告為里長當選人，原告認被告有公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）第120條第1項第3款所列之情形，爰依法提",
                ""
            ],
            [
                "起當選無效之訴。",
                ""
            ],
            [
                "(二)被告有構成刑法第146條第2項情形：",
                ""
            ],
            [
                "1.許詩典為被告之配偶，原係花蓮市國聯里第20屆里長當選人",
                ""
            ],
            [
                "，因違反選罷法第120條第1項第3款規定，於104年9月4日經",
                ""
            ],
            [
                "鈞院以103年度選字第8號判決當選無效，經上訴臺灣高等法",
                ""
            ],
            [
                "院花蓮分院旋即撤回上訴，並於同年10月19日判決確定。前",
                ""
            ],
            [
                "述103年度選字第8號判決，經鈞院認定，許詩典為增加自己",
                ""
            ],
            [
                "票數增加期能當選，以直接或間接方式與王瑜豪、張德龍、",
                ""
            ],
            [
                "杜偉揚、黃璟鴻、周宜欣、李桂蘭、宋玉珍、林榮懋、歐陽",
                ""
            ],
            [
                "慧容、賴祖儀、陳雪華、陳惠菁、陳依旻等13人（下稱王瑜",
                ""
            ],
            [
                "豪等13人），共謀虛偽遷徒戶籍，使前揭人等取得國聯里里",
                ""
            ],
            [
                "長選舉投票權，致選舉人數及候選人得票數發生不正確之結",
                ""
            ],
            [
                "果，有害選舉之純正及公正性，故認許詩典有刑法第146條",
                ""
            ],
            [
                "第2項情形，判決許詩典當選無效。詎許詩典仍不知悔改，",
                ""
            ],
            [
                "故意於合法上訴後，撤回上訴並辭去花蓮市國聯里第20屆里",
                ""
            ],
            [
                "長之職務，推由其妻即被告參與里長補選。原告經於104年",
                ""
            ],
            [
                "12月29日至花蓮市選務中心閱覽選舉人名冊，發現上揭經認",
                ""
            ],
            [
                "定虛偽遷徒戶籍之選民，尚有多人並未將虛偽遷徒之戶籍遷",
                ""
            ],
            [
                "出。被告對於其配偶之所以遭判決當選無效及辭職，而改由",
                ""
            ],
            [
                "渠自己參選之原因不能諉為不知，卻仍然利用原已判決確定",
                ""
            ],
            [
                "虛偽遷徒戶籍具有投票權之上揭人等投票之機會，使投票發",
                ""
            ],
            [
                "生不正確結果，仍有構成刑法第146條第2項而違反選罷法第",
                ""
            ],
            [
                "120條第1項第3款情形，故請求確認被告之當選無效。",
                ""
            ],
            [
                "2.經鈞院調閱系爭補選之選舉人名冊閱卷後發現，鈞院103年",
                ""
            ],
            [
                "度選字第8號訴訟認定並未實際居住於國聯里，虛設戶籍之",
                ""
            ],
            [
                "王瑜豪等13人中，仍有王瑜豪、杜偉揚、黃璟鴻、周宜欣、",
                ""
            ],
            [
                "李桂蘭、宋玉珍、林榮懋、歐陽慧容、陳雪華、陳惠菁等10",
                ""
            ],
            [
                "人（下稱杜偉揚等10人）仍有投票，足使選舉發生不正確之",
                ""
            ],
            [
                "結果，可證明被告有構成刑法第146條第2項情形。",
                ""
            ],
            [
                "3.依最高法院101年台上字第1237號刑事判決意旨，僅需目的",
                ""
            ],
            [
                "為虛偽投票而虛遷戶籍，享有投票權而領取選票，罪即成立",
                ""
            ],
            [
                "。上述杜偉揚等10人，係為支持被告之夫許詩典，與許詩典",
                ""
            ],
            [
                "共謀虛遷戶籍取得投票權，進而投票影響花蓮市國聯里第20",
                ""
            ],
            [
                "屆里長選舉之正確性，然許詩典遭發現虛偽遷徙戶籍後，仍",
                ""
            ],
            [
                "不思悔改，由許詩典辭職後，以「一人當選，二人服務」作",
                ""
            ],
            [
                "為號召，推由被告「代夫出征」競選補選名額。雖現代社會",
                ""
            ],
            [
                "著重個體性，視夫婦為一體之觀念雖與之前略有區別，然於",
                ""
            ],
            [
                "特定情形仍視同一體，且被告既於競選廣告上主張「一人當",
                ""
            ],
            [
                "選，二人服務」，其二人再選舉時難以令人區分其獨立性，",
                ""
            ],
            [
                "實與許詩典自行參選無異。",
                ""
            ],
            [
                "4.被告雖主張杜偉揚等10人係為許詩典當選而虛偽遷徙戶籍，",
                ""
            ],
            [
                "並非為被告遷徙。然渠等10人明知並非實際居於國聯里，遭",
                ""
            ],
            [
                "發現虛偽遷徙戶籍後仍參與投票，渠等10人仍係為支持「特",
                ""
            ],
            [
                "定候選人」許詩典或被告，使選舉發生不正確結果之概括故",
                ""
            ],
            [
                "意而虛遷戶籍，仍構成刑法第146條第2項之罪。",
                ""
            ],
            [
                "5.許詩典等人虛偽遷徙戶籍之目的，係在於獲得花蓮市國聯里",
                ""
            ],
            [
                "第20屆里長之職位，雖許詩典經判決當選無效，然虛偽遷徙",
                ""
            ],
            [
                "戶籍之狀態仍然持續，花蓮市國聯里第20屆里長選舉因補選",
                ""
            ],
            [
                "而繼續進行，仍然在犯罪行為實施狀態，被告明知許詩典因",
                ""
            ],
            [
                "虛偽遷徙戶籍遭確認當選無效，仍加入此犯罪行為之實施，",
                ""
            ],
            [
                "仍構成刑法第146條第2項之行為。",
                ""
            ],
            [
                "(三)被告有違反選罷法第99條第1項及（或）刑法第146條第1項",
                ""
            ],
            [
                "之行為：",
                ""
            ],
            [
                "1.被告在選舉文宣中大力宣傳其政見為國聯里70歲者送生日蛋",
                ""
            ],
            [
                "糕，有違反刑法第146條第1項及（或）選罷法之行為。依國",
                ""
            ],
            [
                "家政策對老人業已有敬老津貼之發放，毋須里長另行越俎代",
                ""
            ],
            [
                "庖，且依地方民意代表費用支給及村里長事務補助費補助條",
                ""
            ],
            [
                "例第7條第1、2項規定：「村（里）長由鄉（鎮、市、區）",
                ""
            ],
            [
                "公所編列村（里）長事務補助費，每村（里）每月新臺幣四",
                ""
            ],
            [
                "萬五千元。前項事務補助費，係指文具費、郵電費、水電費",
                "五千元"
            ],
            [
                "及其他因公支出之費用。」故里長事務費之支用以「因公支",
                ""
            ],
            [
                "出」為限，贈送70歲之里民蛋糕之支出，得否謂「因公支出",
                ""
            ],
            [
                "」，尚屬有疑。",
                ""
            ],
            [
                "2.參考法務部100年11月14日法檢字第0000000000號函之「賄",
                ""
            ],
            [
                "選犯行例舉」第四例「假借募款、聯誼活動或其他相類理由",
                ""
            ],
            [
                "，提供免費或自付額與成本顯不相當之餐飲或流水席」（另",
                ""
            ],
            [
                "參司法院36年院解字第3703號解釋、臺灣高等法院85年度上",
                ""
            ],
            [
                "更(一)字第582號判決。）、第九例「假借節慶名義，舉辦",
                ""
            ],
            [
                "活動發放物品、獎品、獎金」（另參臺灣高等法院檢察署暨",
                ""
            ],
            [
                "所屬各級法院檢察署98年度第1次檢察長業務座談會結論）",
                ""
            ],
            [
                "，被告所為，均與上述行為相同，應構成對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益之構成要件。",
                ""
            ],
            [
                "3.參酌最高法院92年度台上字第5229號判決意旨，被告假借關",
                ""
            ],
            [
                "懷國聯里70歲者送生日蛋糕之名義，除有行賄選之實外，其",
                ""
            ],
            [
                "當選已兩個月，請鈞院命被告陳報其是否有贈送國聯里70歲",
                ""
            ],
            [
                "里民蛋糕，若無，則屬施用詐術妨害選舉公正，按「70歲者",
                ""
            ],
            [
                "送生日蛋糕」難免動搖或影響家中有70歲長者之投票權人之",
                ""
            ],
            [
                "投票意向，使投票發生不正確之結果。",
                ""
            ],
            [
                "4.被告明知杜偉揚等10人係為支持許詩典，為許詩典當選而虛",
                ""
            ],
            [
                "偽遷徙戶籍，仍於競選廣告上主張「一人當選，二人服務」",
                ""
            ],
            [
                "，使其二人在選舉時難以令人區分其獨立性，實與許詩典自",
                ""
            ],
            [
                "行參選無異，又杜偉揚等10人業經法院傳喚作為證人，明知",
                ""
            ],
            [
                "渠等並非實際居於國聯里，遭發現虛偽遷徙戶籍後仍參與投",
                ""
            ],
            [
                "票，顯與被告或許詩典有意思聯絡，被告之行為仍屬使用非",
                ""
            ],
            [
                "法之方法，使選舉發生不正確之結果，應構成刑法第146條",
                ""
            ],
            [
                "第1項之行為無疑。",
                ""
            ],
            [
                "(四)就被告所引被證一至被證五之意見：",
                ""
            ],
            [
                "1.被告105年4月22日答辯狀舉被證一，稱王瑜豪、賴祖儀、陳",
                ""
            ],
            [
                "依旻、張德龍並未參與105年1月16日之系爭補選投票，經原",
                ""
            ],
            [
                "告比對結果，賴祖儀、陳依旻、張德龍確未參與投票，原告",
                ""
            ],
            [
                "並不爭執，惟王瑜豪仍有參與投票。",
                ""
            ],
            [
                "2.就被告引被證二敘及被告「關懷70歲敬老送生日蛋糕祝福」",
                ""
            ],
            [
                "之政見之經費，不得以里長事務補助費實現不爭執。",
                ""
            ],
            [
                "3.被證三屬設施修繕及緊急重大事項經費，與本案無關。",
                ""
            ],
            [
                "4.被證四屬縣政府預算編列職權，與里長職權無關，里長亦就",
                ""
            ],
            [
                "「敬老活動」無權決定或就是否編列經費有影響力可言。被",
                ""
            ],
            [
                "證五之鈞院93年度選訴字第2號刑事判決，其案件事實為縣",
                ""
            ],
            [
                "長選舉，與里長是否可以決定「70歲敬老送生日蛋糕祝福」",
                ""
            ],
            [
                "之預算無關。故即便認為生日蛋糕預算編列需經花蓮縣政府",
                ""
            ],
            [
                "合法編列預算後，被告始得發放，純屬福利政見，不涉賄選",
                ""
            ],
            [
                "，然被告明知里長並無權決定是否得發放蛋糕予70歲老人，",
                ""
            ],
            [
                "仍於競選廣告宣傳此事，仍屬施用詐術。並聲明：確認被告",
                ""
            ],
            [
                "於105年1月22日，由花蓮縣選舉委員會公告之花蓮縣花蓮市",
                ""
            ],
            [
                "國聯里第20屆里長補選當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "(一)被告並無選罷法第120條第1項第3款、刑法第146條第2項之",
                ""
            ],
            [
                "當選無效事由：",
                ""
            ],
            [
                "1.選罷法第120條第1項第3款之規定，必以「當選人」構成刑",
                ""
            ],
            [
                "法第146條第2項犯行，始有該條款之適用。刑法第146條第2",
                ""
            ],
            [
                "項之規定為：「意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票者，亦同」。本條項之構成要件有：行為",
                ""
            ],
            [
                "人(1)意圖使「特定候選人」當選；(2)而虛偽遷徙戶籍；(",
                ""
            ],
            [
                "3)而為投票。此三構成要件缺一不可。因為被告並未參與許",
                ""
            ],
            [
                "詩典代理他人辦理戶籍遷移之行為或內容，亦不知悉許詩典",
                ""
            ],
            [
                "究竟是否有與他人共犯刑法第146條第2項之罪，因此被告顯",
                ""
            ],
            [
                "然並非共犯，此從檢察官起訴書並未將黃秀琴列為共犯可得",
                ""
            ],
            [
                "證明。",
                ""
            ],
            [
                "2.退萬步言，縱使許詩典有與他人為刑法第146條第2項之罪的",
                ""
            ],
            [
                "共犯，則該等他人行為人，於遷徙戶籍時之主觀犯意必是(",
                ""
            ],
            [
                "1)意圖使候選人許詩典在103年11月29日里長選舉時當選，(",
                ""
            ],
            [
                "2)而虛偽遷徙戶籍進(3)而為投票。若該等遷徙戶籍之人並",
                ""
            ],
            [
                "未在里長補選選舉中投票，則一定不會構成刑法第146條第2",
                ""
            ],
            [
                "項之罪，縱使其中有人在里長補選選舉中投票，其等在103",
                ""
            ],
            [
                "年間所犯刑法第146條第2項行為時之主觀犯意支持對象為許",
                ""
            ],
            [
                "詩典，因此其等在105年1月16日之投票行為，也不會再次該",
                ""
            ],
            [
                "當刑法第146條第2項之罪。因此，被告既為105年1月16日系",
                ""
            ],
            [
                "爭補選之當選人，明顯並非該等他人犯刑法第146條第2項之",
                ""
            ],
            [
                "罪時其等主觀犯意所欲支持之特定候選人。況且，該等遷移",
                ""
            ],
            [
                "戶籍之人所犯刑法第146條第2項之行為早在103年11月29日",
                ""
            ],
            [
                "投票時即已經完成，依我國法律及實務，並無「事後共犯」",
                ""
            ],
            [
                "之情形，因此被告並無刑法第146條第2項之行為甚明。",
                ""
            ],
            [
                "3.按刑法第146條第2項之處罰，必行為人具有使特定候選人當",
                ""
            ],
            [
                "選之意圖，且未實際住居相應選區，猶將自己戶籍虛偽遷入",
                ""
            ],
            [
                "，藉以取得形式投票資格，且當選人與各該行為人間，就該",
                ""
            ],
            [
                "虛偽遷徙戶籍之行為，須有犯意聯絡及行為分擔，並進而於",
                ""
            ],
            [
                "選舉投票日到場為其投票權之行使，而使上開相應選區投票",
                ""
            ],
            [
                "總數發生不正確之結果。倘設籍或遷徙戶籍之行為，與遷徙",
                ""
            ],
            [
                "戶籍者與候選人間無犯意聯絡及行為分擔，即與上開刑法規",
                ""
            ],
            [
                "定之要件有間，而不構成選罷法第120條第1項第3款所規定",
                ""
            ],
            [
                "之當選無效事由。",
                ""
            ],
            [
                "4.鈞院103年度選字第8號判決所認定虛偽遷移戶籍之王瑜豪等",
                ""
            ],
            [
                "13人，尚有宋玉珍、歐陽慧容、陳雪華、陳惠菁、陳依旻、",
                ""
            ],
            [
                "張德龍、杜偉揚、黃璟鴻、周宜欣、李桂蘭及林榮懋等11人",
                ""
            ],
            [
                "，仍在105年1月16日系爭補選之選舉人名冊中，惟陳依旻及",
                ""
            ],
            [
                "張德龍並未在該次選舉時行使投票。換言之，賴祖儀、陳依",
                ""
            ],
            [
                "旻及張德龍等3人，或因戶籍已遷離選舉區，或因未行使投",
                ""
            ],
            [
                "票，渠等均不可能與被告105年1月16日參與系爭補選有犯意",
                ""
            ],
            [
                "聯絡或行為分擔。",
                ""
            ],
            [
                "5.杜偉揚等10人於103年間縱有虛偽遷徙戶籍行為（假設語，",
                ""
            ],
            [
                "被告否認之）亦與被告無關：",
                ""
            ],
            [
                "(1)縱依鈞院103年度選字第8號判決，亦僅認定許詩典與杜偉揚",
                ""
            ],
            [
                "等10人「共謀」虛偽遷徙戶籍，亦即杜偉揚等10人遷徙戶籍",
                ""
            ],
            [
                "之主觀意圖，在使許詩典當選花蓮市國聯里第20屆里長。足",
                ""
            ],
            [
                "見杜偉揚等10人103年之遷徙戶籍行為，至多與許詩典有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，與被告全然無關。",
                ""
            ],
            [
                "(2)被告雖為許詩典之配偶，然被告與許詩典乃不同之人格，況",
                ""
            ],
            [
                "被告於103年國聯里第20屆里長選舉時，並未登記成為候選",
                ""
            ],
            [
                "人，杜偉揚等10人遷徙戶籍時，斷無可能有為被告當選而遷",
                ""
            ],
            [
                "徙之主觀上犯意，更無從預知許詩典事後會受當選無效判決",
                ""
            ],
            [
                "，而同時有為被告遷徙戶籍之意圖。是被告與杜偉揚等10人",
                ""
            ],
            [
                "遷徙戶籍之行為間，並無犯意聯絡或行為分擔甚明。",
                ""
            ],
            [
                "(3)原告雖稱105年1月16日系爭補選投票時，杜偉揚等10人尚未",
                ""
            ],
            [
                "遷出虛偽戶籍，並於該次補選中行使投票，而認被告仍構成",
                ""
            ],
            [
                "刑法第146條第2項之行為。惟刑法第146條既須意圖使特定",
                ""
            ],
            [
                "候選人當選而虛偽遷徙戶籍始足構成，杜偉揚等10人係於",
                ""
            ],
            [
                "103年6月20日、25日、10月13日、15日遷徙戶籍後，迄105",
                ""
            ],
            [
                "年1月16日行使系爭補選投票時，均未再遷出，此由「花蓮",
                ""
            ],
            [
                "市國聯里第20屆里長出缺補選」第1063投票所選舉人名冊「",
                ""
            ],
            [
                "備註」欄所載國民身分證之換證日期可知。顯見杜偉揚等10",
                ""
            ],
            [
                "人原遷徙戶籍之意至多只在使許詩典當選103年花蓮市國聯",
                ""
            ],
            [
                "里第20屆里長，並未包含被告105年之選舉。縱渠等於105年",
                ""
            ],
            [
                "1月16日再行使系爭補選投票，斷不能就此推定渠等103年間",
                ""
            ],
            [
                "遷徙戶籍之行為，也有為被告當選之意圖。是以杜偉揚等10",
                ""
            ],
            [
                "人於103年間之遷徙戶籍行為，確與被告無關。",
                ""
            ],
            [
                "(4)杜偉揚等10人縱使於103年6至10月間，為許詩典虛偽遷徙戶",
                ""
            ],
            [
                "籍，並於同年11月29日行使國聯里第20屆里長選舉投票，則",
                ""
            ],
            [
                "渠等至105年1月16日再次行使系爭補選投票，相隔已逾1年",
                ""
            ],
            [
                "，況渠等僅有一次遷徙戶籍行為，如何能與103年及105年二",
                ""
            ],
            [
                "次不同選舉之當選人許詩典及被告均有犯意聯絡或行為分擔",
                ""
            ],
            [
                "，殊難理解。是以原告徒以鈞院103年度選字第8號判決，即",
                ""
            ],
            [
                "起訴認被告有刑法第146條第2項之行為，而於105年補選當",
                ""
            ],
            [
                "選無效，顯非有據。",
                ""
            ],
            [
                "(二)被告於選舉文宣載明國聯里70歲者送生日蛋糕，難以構成選",
                ""
            ],
            [
                "罷法第99條第1項或刑法第146條第1、2項當選無效事由：",
                ""
            ],
            [
                "1.參酌最高法院101年度臺上字第880號、103年度臺上字第442",
                ""
            ],
            [
                "7號、92年台上字第893號刑事判決意旨、臺灣高等法院96年",
                ""
            ],
            [
                "度選上字第29號判決意旨，原告所稱「國聯里70歲者送生日",
                ""
            ],
            [
                "蛋糕」乙事，僅為被告之政見。因為花蓮地區人口老化嚴重",
                ""
            ],
            [
                "，年輕子女為了賺錢，甚多在外縣市工作，獨留老人無人慰",
                ""
            ],
            [
                "問及照顧。而俗諺有云人生七十古來稀，70歲以上老人之生",
                ""
            ],
            [
                "日無子女承歡膝下，甚至連蛋糕都沒有，是一件多大的悲哀",
                ""
            ],
            [
                "？因此，被告以此為政見，若能當選，將爭取經費照顧老人",
                ""
            ],
            [
                "。如同發放老人年金、生育補助，甚至是縣長所舉營養午餐",
                ""
            ],
            [
                "免費等等，都是一種政見。被告廣宣政見，並未單獨針對特",
                ""
            ],
            [
                "定且具體之有投票權人為之，依上揭見解所示，投票行賄罪",
                ""
            ],
            [
                "須有收受賄賂之有投票權人及相對之行賄者形成對價關係，",
                ""
            ],
            [
                "而二者乃必要共犯中之對向犯，以彼此之間相互對立之意思",
                ""
            ],
            [
                "，業經合致而成立犯罪，而本件根本沒有明確之受賄者，不",
                ""
            ],
            [
                "但未建立必要之對向關係，更不能確定受賄者有認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，是以，顯難該當選罷",
                ""
            ],
            [
                "法第99條第1項之罪。又刑法第146條第1項所謂「投票結果",
                ""
            ],
            [
                "」，係指投票權人形式上合法投票之表現，凡投票權人形式",
                ""
            ],
            [
                "上合法投票之表現，即為投票結果，至於投票權人無論基於",
                ""
            ],
            [
                "何種動機，只要本於其自由意思之選擇，即不能謂其投票結",
                ""
            ],
            [
                "果有不正確結果。亦即，縱使投票權人確實係因被告「國聯",
                ""
            ],
            [
                "里70歲者送生日蛋糕」之政見而投票予被告，因該條本就不",
                ""
            ],
            [
                "包含投票權人主觀上對候選人認同之判斷，故不該當使投票",
                ""
            ],
            [
                "發生不正確結果之要件。",
                ""
            ],
            [
                "2.98年7月8日修正「地方民意代表費用支給及村里長事務補助",
                ""
            ],
            [
                "費補助條例」第7條規定，「村（里）長由村（里）長由鄉",
                ""
            ],
            [
                "（鎮、市、區）公所編列村（里）長事務補助費，每村（里",
                ""
            ],
            [
                "）每月新臺幣四萬五千元。前項事務補助費，係指文具費、",
                "四萬五千元"
            ],
            [
                "郵電費、水電費及其他因公支出之費用。村（里）長因職務",
                ""
            ],
            [
                "關係，得由鄉（鎮、市、區）公所編列預算，支應其健康檢",
                ""
            ],
            [
                "查費、保險費，其最高標準比照鄉（鎮、市）民代表會代表",
                ""
            ],
            [
                "。第一項及第三項自中華民國九十九年一月一日起施行。」",
                ""
            ],
            [
                "同條例第8條並規定「地方民意代表費用之支給及村（里）",
                ""
            ],
            [
                "長事務補助費之補助項目及標準，依本條例之規定；本條例",
                ""
            ],
            [
                "未規定者，不得編列預算支付。」由上揭條文可知，村里長",
                ""
            ],
            [
                "可支用之經費為「事務補助費」，計每月四萬五千元，且限",
                "四萬五千元"
            ],
            [
                "用於「文具費、郵電費、水電費及其他因公支出之費用。其",
                ""
            ],
            [
                "中「其他因公支出」雖為概括規定，惟解釋上應比照文具費",
                ""
            ],
            [
                "、郵電費、水電費等辦公事務費用之支出方為適法。系爭競",
                ""
            ],
            [
                "選文宣所欲支出之敬老蛋糕費用，並非前述文具、郵電、水",
                ""
            ],
            [
                "電費，亦非其他因公支出之辦公事務費，故被告於競選文宣",
                ""
            ],
            [
                "所載「關懷70歲敬老送生日蛋糕祝福」之政見，依現行上開",
                ""
            ],
            [
                "規定，尚難由里長事務補助費實現。",
                ""
            ],
            [
                "3.村里長除前述得固定使用之事務補助費外，花蓮縣政府尚編",
                ""
            ],
            [
                "列其他經費供各村里申請，如花蓮縣政府於101年9月17日府",
                ""
            ],
            [
                "民自字第0000000000號函修頒「花蓮縣鄉鎮市村里基層工作",
                ""
            ],
            [
                "經費實施計畫」，編列每一村里10萬元，用於道路坑洞修補",
                "10萬元"
            ],
            [
                "、排水溝損壞修繕及疏通、村里環境清潔、公共場所〈設施",
                ""
            ],
            [
                "〉之損壞修護、防救災及其他緊急重大事項，由村里專款專",
                ""
            ],
            [
                "用，核實檢據核銷；另於103年6月11日府社福字第00000000",
                ""
            ],
            [
                "00號函頒「花蓮縣政府推展社會福利經費補助原則」，就各",
                ""
            ],
            [
                "鄉鎮市公所辦理各項敬老活動、長青運動會、才藝競賽或運",
                ""
            ],
            [
                "動競賽及老人福利宣導等活動，得檢附活動計畫書、經費概",
                ""
            ],
            [
                "算表，向該府申請經費補助，每案最高補助八萬元，每年以",
                "八萬元"
            ],
            [
                "不超過三十萬元。若為政策性補助，則視預算額度，依個案",
                "三十萬元"
            ],
            [
                "需要核定。系爭競選文宣所載「關懷70歲敬老送生日蛋糕祝",
                ""
            ],
            [
                "福」之政見，顯係「花蓮縣政府推展社會福利經費補助原則",
                ""
            ],
            [
                "」中所稱「敬老活動」。依該原則規定，辦理敬老活動所需",
                ""
            ],
            [
                "經費，均應事先申請縣府審查核定，並非被告得以掌握。縱",
                ""
            ],
            [
                "認送蛋糕屬「政策性補助」，仍應視預算額度，報請縣府個",
                ""
            ],
            [
                "案核定。足見系爭敬老政見，係由被告當選後依相關規定提",
                ""
            ],
            [
                "具計畫書等說服縣府，若經縣府核定再撥付執行，並非於被",
                ""
            ],
            [
                "告當選時可立即實現，僅屬期待利益，仍須諸多條件之成就",
                ""
            ],
            [
                "始得以遂行。況若實施該政策時，不論有無投票予被告，均",
                ""
            ],
            [
                "應一體發送70歲以上長者，故即難依此認定客觀上已達到約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價關係，鈞院",
                ""
            ],
            [
                "93年度選訴字第2號刑事判決同採此見解（最高法院96年度",
                ""
            ],
            [
                "台上字第163號刑事判決亦肯認此一見解）。又上述政見既",
                ""
            ],
            [
                "非無法實現，被告提此政見當非使用詐術或其他非法之方法",
                ""
            ],
            [
                "，而使投票發生不正確之結果，要與刑法第146條第1項要件",
                ""
            ],
            [
                "不合。是以被告於競選文宣所載「關懷70歲敬老送生日蛋糕",
                ""
            ],
            [
                "祝福」之政見，實與選罷法第99條第1項行求賄選罪及刑法",
                ""
            ],
            [
                "第146條第1項妨害投票罪之構成要件不符。",
                ""
            ],
            [
                "(三)針對原告提出之105年5月12日準備狀，意見如下：",
                ""
            ],
            [
                "1.對於原證四所舉有參與投票之人包括王瑜豪，並不爭執。",
                ""
            ],
            [
                "2.關懷70歲敬老送生日蛋糕祝福，確實是被告之政見，被告並",
                ""
            ],
            [
                "無決定權，並非賄選。而且依照相關法令，被告確實有可能",
                ""
            ],
            [
                "申請縣府補助或發給蛋糕之可能，因此亦非詐術。",
                ""
            ],
            [
                "3.杜偉揚等10人遷移戶籍之時間與被告參與系爭補選之時間相",
                ""
            ],
            [
                "距超過1年以上，杜偉揚等10人又無其他遷移戶籍之行為，",
                ""
            ],
            [
                "被告與杜偉揚等10人當然無虛遷移戶籍之犯意聯絡。",
                ""
            ],
            [
                "4.事實上杜偉揚等10人在多次經地檢署、法院傳喚後，對於許",
                ""
            ],
            [
                "詩典存有非常多的不諒解及埋怨，甚至已有交惡之事實發生",
                ""
            ],
            [
                "，則被告根本無從支配杜偉揚等10人是否變更或遷移戶籍。",
                ""
            ],
            [
                "若僅因其等曾有遷移戶籍之行為，即認被告不能參加任何選",
                ""
            ],
            [
                "舉，則是非法限制被告之參政權，明顯違反被告受憲法保障",
                ""
            ],
            [
                "之參政權。原告所舉均非法律之規定，僅憑臆測和莫須有之",
                ""
            ],
            [
                "羅織罪名等語資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事實：",
                ""
            ],
            [
                "(一)兩造同為花蓮縣花蓮市國聯里第20屆里長補選候選人，於",
                ""
            ],
            [
                "105年1月16日開票後，被告得票739票，原告得票647票，被",
                ""
            ],
            [
                "告於105年1月22日經花蓮縣選舉委員會公告為里長當選人。",
                ""
            ],
            [
                "(二)被告為許詩典之配偶，許詩典原係花蓮縣花蓮市國聯里第20",
                ""
            ],
            [
                "屆里長當選人，因違反選罷法第102條第1項第3款規定，於",
                ""
            ],
            [
                "104年9月4日經本院以103年度選字第8號判決當選無效確定。",
                ""
            ],
            [
                "(三)本院103年度選字第8號民事判決理由中所認定，虛偽遷徙戶",
                ""
            ],
            [
                "籍之選民杜偉揚等10人（如原證四），在系爭里長補選中，",
                ""
            ],
            [
                "均有前往投票。",
                ""
            ],
            [
                "四、得心證之理由：本件兩造所爭執之處，應在於：",
                ""
            ],
            [
                "(一)原告主張本院103年度選字第8號民事判決所認定如附件所示",
                ""
            ],
            [
                "（卷13頁即原證二）虛偽遷徙戶籍之選民尚未將戶籍遷出，",
                ""
            ],
            [
                "被告有違反刑法第146條第1、2項之行為，而有選罷法第120",
                ""
            ],
            [
                "條第1項第3款情形，是否有理？",
                ""
            ],
            [
                "(二)原告主張被告在選舉文宣中宣傳其政見為國聯里70歲者送生",
                ""
            ],
            [
                "日蛋糕，有違反選罷法第99條第1項之行為，而有該法第120",
                ""
            ],
            [
                "條第1項第3款情形，是否有理？茲審酌如下。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "(一)按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "三十日內，向該管轄法院提起當選無效之訴：三、有第九十",
                ""
            ],
            [
                "七條、第九十九條第一項、第一百零一條第一項、第一百零",
                ""
            ],
            [
                "二條第一項第一款、刑法第一百四十六條第一項、第二項之",
                ""
            ],
            [
                "行為。選罷法第120條第1項第3款規定甚明。系爭里長補選",
                ""
            ],
            [
                "，兩造均為候選人，經開票結果，由被告當選，花蓮縣選舉",
                ""
            ],
            [
                "委員會並於105年1月22日公告被告當選里長，而原告係於",
                ""
            ],
            [
                "105年2月18日提起本件當選無效之訴，依據前述說明，本件",
                ""
            ],
            [
                "起訴符合法定期間（公告當選人名單之日起30日內）之規定",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "(二)按刑法第146條第1、2項規定，以詐術或其他非法之方法，",
                ""
            ],
            [
                "使投票發生不正確之結果或變造投票之結果者，處五年以下",
                ""
            ],
            [
                "有期徒刑；意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，亦同。故該條第2項之罪，其構成要件應",
                ""
            ],
            [
                "限縮在行為人遷移戶籍至特定地點時，主觀上意圖使特定候",
                ""
            ],
            [
                "選人當選，客觀上為虛偽遷移戶籍並因而取得投票權而為投",
                ""
            ],
            [
                "票者，始足成立。又依選罷法第128條前段之規定，選舉訴",
                ""
            ],
            [
                "訟程序原則上準用民事訴訟法之規定，是原告主張當選無效",
                ""
            ],
            [
                "，應準用民事訴訟法第277條規定，就其所主張具有當選無",
                ""
            ],
            [
                "效事由之有利事實，負舉證責任。原告就此，則以本院103",
                ""
            ],
            [
                "年度選字第8號民事判決為證。經查：經本院調閱103年度選",
                ""
            ],
            [
                "字第8號民事卷宗並核閱該判決（如卷6至12頁），係認定被",
                ""
            ],
            [
                "告之配偶許詩典為花蓮縣花蓮市國聯里第20屆里長候選人，",
                ""
            ],
            [
                "於103年11月29日開票後為最高票，於103年12月5日經花蓮",
                ""
            ],
            [
                "縣選舉委員會公告為當選人，然許詩典與王瑜豪等13人共謀",
                ""
            ],
            [
                "意圖使許詩典當選里長，以虛偽遷徙戶籍方式取得投票權而",
                ""
            ],
            [
                "投票之妨害投票正確之行為，涉犯刑法第146條第2項，符合",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定，而判決許詩典當選里長無",
                ""
            ],
            [
                "效；而前揭民事判決中認定與許詩典共謀虛偽遷徙戶籍之13",
                ""
            ],
            [
                "人中，雖有杜偉揚等10人（如原證四）在系爭補選中前往投",
                ""
            ],
            [
                "票（此有本院調得系爭補選之選舉人名冊可參，並經兩造閱",
                ""
            ],
            [
                "卷後確認無訛），然杜偉揚等10人係於許詩典為前開里長選",
                ""
            ],
            [
                "舉投票前將戶籍遷入，距系爭補選之105年1月16日，相隔1",
                ""
            ],
            [
                "年餘，且其等主觀上係為意圖使許詩典當選而遷戶籍，縱被",
                ""
            ],
            [
                "告為許詩典之妻，在系爭補選競選文宣上有「一人當選二人",
                ""
            ],
            [
                "服務、阿典（即許詩典）牽手、阿典拜託」之內容（卷15至",
                ""
            ],
            [
                "19頁），惟並無證據證明杜偉揚等10人當時遷徙戶籍有使被",
                ""
            ],
            [
                "告在系爭里長補選當選之主觀意圖，自與刑法第146條第2項",
                ""
            ],
            [
                "要件不符，此外，原告復未能舉證證明杜偉揚等10人遷籍之",
                ""
            ],
            [
                "目的與支持被告當選間之關連性，及虛偽遷移戶籍與被告間",
                ""
            ],
            [
                "是否有犯意之聯絡及行為之分擔等事實舉證證明，其僅空言",
                ""
            ],
            [
                "稱「被告參選與許詩典自行參選無異」云云，難認有理。",
                ""
            ],
            [
                "(三)按選罷法第99條第1項之賄選罪，係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定（",
                ""
            ],
            [
                "最高法院92年台上字第893號刑事判例意旨參照）。被告在",
                ""
            ],
            [
                "選舉文宣中宣傳其政見為國聯里「關懷70歲敬老送生日蛋糕",
                ""
            ],
            [
                "祝福」（卷15至19頁），非屬可立即實現之現實利益，亦未",
                ""
            ],
            [
                "與投票權人為一定投票行使與否之對價關係，此種被告在公",
                ""
            ],
            [
                "開場合提出送70歲者生日蛋糕之政見，實為一般候選人於競",
                ""
            ],
            [
                "選中所常見之政見發表形式，亦與一般投票行賄者大多秘而",
                ""
            ],
            [
                "不宣之隱匿方法不同，且其提出該政見後，是否得以實現，",
                ""
            ],
            [
                "並非被告所得以掌握，仍須恃諸多條件之成就始得以遂行（",
                ""
            ],
            [
                "如被告所稱無法以里長事務補助費支付，而須依循「花蓮縣",
                ""
            ],
            [
                "政府推展社會福利經費補助原則」申請花蓮縣政府審查核定",
                ""
            ],
            [
                "。）況若得以實施該政見時，不論有無投票予被告，均一體",
                ""
            ],
            [
                "提供生日蛋糕予70歲之里民，故即難依此認定客觀上已達到",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價關係，亦",
                ""
            ],
            [
                "不因可否履行該政見，而認屬刑法第146條第1項施用詐術之",
                ""
            ],
            [
                "情形，故被告在選舉文宣上為送國聯里70歲者生日蛋糕之宣",
                ""
            ],
            [
                "傳，實與選罷法第99條第1項行求賄選罪、刑法第146條第1",
                ""
            ],
            [
                "項之構成要件不符。",
                ""
            ],
            [
                "六、綜上所述，原告未能舉證證明被告有違反選罷法第99條第1",
                ""
            ],
            [
                "項、刑法第146條第1、2項之行為，從而，原告依選罷法第",
                ""
            ],
            [
                "120條第1項第3款之規定，請求判決確認被告於105年1月22",
                ""
            ],
            [
                "日，由花蓮縣選舉委員會公告之花蓮縣花蓮市國聯里第20屆",
                ""
            ],
            [
                "里長補選當選無效，為無理由，應予駁回。本件事證已臻明",
                ""
            ],
            [
                "確，兩造其餘攻擊防禦方法及舉證，均無礙勝負判斷，爰不",
                ""
            ],
            [
                "一一論列，附此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：選罷法第128條前段、民事訴訟法第",
                ""
            ],
            [
                "78條。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    19    日",
                ""
            ],
            [
                "臺灣花蓮地方法院選舉法庭",
                ""
            ],
            [
                "審判長法官  湯文章",
                ""
            ],
            [
                "法      官  林恒祺",
                ""
            ],
            [
                "法      官  楊碧惠",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}