{
    "id": "HLDV,104,選,1,20150831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C104%2C%E9%81%B8%2C1%2C20150831%2C1",
    "history": {
        "HLDV,104,選,1,20150831,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　　104年度選字第1號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　104年度選字第9號",
                ""
            ],
            [
                "原　　　告　黃輝寶",
                ""
            ],
            [
                "訴訟代理人　邱一偉律師",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　吳俊賢",
                ""
            ],
            [
                "被　　　告　李春風",
                ""
            ],
            [
                "訴訟代理人　許正次律師",
                ""
            ],
            [
                "　　　　　　李殷財律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國104年8月19日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國103年11月29日舉行之花蓮縣第17屆秀林鄉鄉長選舉",
                ""
            ],
            [
                "之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判。」，民事訴訟法第205條第1項、第2項分別定有明文。",
                ""
            ],
            [
                "查本件二原告係就同一被告分別提起當選無效之訴，經本院",
                ""
            ],
            [
                "分案以104年度選字第1號、第9號分別受理在案。揆諸前揭",
                ""
            ],
            [
                "說明，本院自得命合併辯論及合併裁判，合先敘明。",
                ""
            ],
            [
                "二、按當選人有公職人員選舉罷免法第97條、第99條第1項、第1",
                ""
            ],
            [
                "01條第1項、第102條第1項第1款、刑法第146條第1項、第2",
                ""
            ],
            [
                "項之行為之一者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴，公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第3款定有明文。查本件被告為民國103年11月29日",
                ""
            ],
            [
                "所舉行之花蓮縣第17屆秀林鄉鄉長候選人，且經花蓮縣選舉",
                ""
            ],
            [
                "委員會於103年12月5日公告當選，原告為臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署檢察官及同一選舉區之候選人，彼等以被告於該次選",
                ""
            ],
            [
                "舉中有賄選行為，而於103年12月31日向本院提起當選無效",
                ""
            ],
            [
                "之訴，未逾前揭法定30日期間，符合上開法條規定之程序要",
                ""
            ],
            [
                "件，合先說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：被告為求於民國103年11月29日舉辦之第17屆花",
                ""
            ],
            [
                "蓮縣秀林鄉鄉長選舉能順利當選，未思以服務選民之政績或",
                ""
            ],
            [
                "提出爭取建設鄉里等政見之正當管道競選，明知對於有投票",
                ""
            ],
            [
                "權之人，不得行求、期約或交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，竟於投票日前分別為下列賄選行為：被告、訴外",
                ""
            ],
            [
                "人劉毓秀共同基於向該鄉內具投票權人行賄之犯意聯絡，於",
                ""
            ],
            [
                "103年9月4日至10日左右某日早上6時許，偕同至杜福妹位在",
                ""
            ],
            [
                "花蓮縣秀林鄉○○村○○00○0號之檳榔攤，由被告交付新",
                ""
            ],
            [
                "臺幣（下同）6千元予有投票權之杜福妹，要求其投票支持",
                "6千元"
            ],
            [
                "被告，杜福妹經被告突然而至並交付上述賄款6千元，雖明",
                "6千元"
            ],
            [
                "知有投票權人不得收受賄賂，而許以投票權之一定行使，仍",
                ""
            ],
            [
                "收受前述賄賂，並允支持被告。被告於103年9月24、25日",
                ""
            ],
            [
                "左右某日6時許，自行駕車至林美英位在花蓮縣秀林鄉住處",
                ""
            ],
            [
                "，向林美英拜票要求投票支持被告。被告並於林美英與其擁",
                ""
            ],
            [
                "抱表達支持之意時，將以紅包袋所裝之5千元放入有投票權",
                "5千元"
            ],
            [
                "之林美英口袋內，拜託幫忙投票給被告。林美英發覺上情後",
                ""
            ],
            [
                "隨即將該裝有現金5千元之紅包袋交還被告，並告知其不碰",
                "5千元"
            ],
            [
                "這種事，被告遂拿走該裝有現金5千元之紅包袋後，隨即離",
                "5千元"
            ],
            [
                "去。是被告所為該當公職人員選舉罷免法第99條第1項對於",
                ""
            ],
            [
                "有投票權人交付、行求賄賂罪，爰依公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款提起本訴，並聲明：如主文所示。",
                ""
            ],
            [
                "二、被告則以：原告未確實舉證被告有對於有投票權人交付、行",
                ""
            ],
            [
                "求賄賂之行為，而本件刑事部分雖經檢察官提起公訴在案，",
                ""
            ],
            [
                "惟僅有臺灣花蓮地方法院檢察署103年度選偵字第68號偵查",
                ""
            ],
            [
                "卷宗移送臺灣花蓮地方法院，並未見其他關於本件之「選他",
                ""
            ],
            [
                "」字卷宗，本案卷證顯有缺漏，且本件檢察官係於103年12",
                ""
            ],
            [
                "月31日起訴被告，當日下午移送臺灣花蓮地方法院，而原告",
                ""
            ],
            [
                "黃輝寶竟於同一日即向本院民事庭提起當選無效之訴，不僅",
                ""
            ],
            [
                "提及被告向杜福妹、林美英賄選，甚至包括其餘行賄對象、",
                ""
            ],
            [
                "時間、地點均相吻合，顯見被告係遭敵手陣營設局陷害可能",
                ""
            ],
            [
                "性極高。再者，刑事案件中證人林澤軒亦已到庭作證確有誣",
                ""
            ],
            [
                "陷被告情事，此外也有林澤軒與訴外人郭蓮生、尤春蓮之對",
                ""
            ],
            [
                "話錄音譯文可資證明，且杜福妹之子係在原告黃寶輝公司工",
                ""
            ],
            [
                "作等，顯見杜福妹係配合黃寶輝構陷裁贓等語，資為抗辯。",
                ""
            ],
            [
                "並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本院判斷：",
                ""
            ],
            [
                "原告主張之事實，業據證人杜福妹於刑事案件警詢時即證稱：",
                ""
            ],
            [
                "大約9月中旬時，劉毓秀、田春花帶著被告到伊住處，田春花",
                ""
            ],
            [
                "在外面，劉毓秀、被告到伊屋內，由被告從自己口袋內拿出6",
                ""
            ],
            [
                "千元，並表示要伊支持，之後就離開了等語，於檢察官偵查時",
                "千元"
            ],
            [
                "證稱：在今年9月10日左右，劉毓秀與田春花帶被告到伊家，",
                ""
            ],
            [
                "田春花在外面，劉毓秀在伊家裡，被告就從褲子口袋掏出6張",
                ""
            ],
            [
                "1千元，並說「請你支持我選舉」，然後伊就把錢收下來等語",
                "1千元"
            ],
            [
                "，嗣於本院審理時亦證稱：大約9月10日被告曾與劉毓秀來向",
                ""
            ],
            [
                "伊拜票，請伊支持被告，被告並有有塞6千元給伊，選舉過後",
                "6千元"
            ],
            [
                "被告有再來一次，要伊不要把6千元的事講出去等語明確。另",
                "6千元"
            ],
            [
                "證人林美英於刑事案件警詢時證稱：伊與被告是遠親，正確日",
                ""
            ],
            [
                "期伊不確定，但當時被告一人忽然前來伊家，因為很久沒有見",
                ""
            ],
            [
                "面，伊與被告就相互擁抱，被告就趁機將一紙紅包袋放入伊口",
                ""
            ],
            [
                "袋，伊拿出紅包看了一下有5千元，被告就說這次選舉請伊投",
                "5千元"
            ],
            [
                "票給被告，伊就告訴被告伊不能收這個錢，就把錢還給被告了",
                ""
            ],
            [
                "等語。於偵查中證稱：被告來的時候，伊一個人在家，伊說好",
                ""
            ],
            [
                "高興看到你，並跟被告說加油加油，並抱了被告一下，伊發現",
                ""
            ],
            [
                "口袋在動，被告並說「妹妹，幫幫忙」，結果伊發現口袋有紅",
                ""
            ],
            [
                "包拿出來看，裡面有5千元還幾千元，伊就跟被告講說，這種",
                "5千元,幾千元"
            ],
            [
                "事伊不作，就把紅包還給被告等語，於本院審理時到庭證稱：",
                ""
            ],
            [
                "伊將被告當成大姊，看到他來也很高興，在互相擁抱的時候，",
                ""
            ],
            [
                "伊發現口袋有動靜，就發現一個紅包，伊就把紅包還給被告等",
                ""
            ],
            [
                "語明確。經核上揭證人歷經偵查、審理，就被告確有交付金錢",
                ""
            ],
            [
                "及裝有金錢之紅包，均明確一致指證而足採。",
                ""
            ],
            [
                "被告雖一再抗辯，被告係遭他人攀誣，並舉證人林澤軒、陳定",
                ""
            ],
            [
                "澧為證。然查，證人林澤軒於刑事案件審理時固到庭證稱：伊",
                ""
            ],
            [
                "檢舉被告，是誣告的，選舉結果出來後，郭蓮生、王金福、原",
                ""
            ],
            [
                "告黃寶輝有與伊見面，郭蓮生並問他有無辦法將被告拉下來，",
                ""
            ],
            [
                "伊有答應。後來伊到加灣找朋友曾石春（音譯），曾石春提供",
                ""
            ],
            [
                "伊一份名單，要伊查證名單上的人有無接受被告賄款，之後伊",
                ""
            ],
            [
                "回去向王金福、陳定澧等人報告，陳定澧指示伊只要負責中區",
                ""
            ],
            [
                "，並告知伊可以和杜福妹接洽，但是伊不認識杜福妹，所以並",
                ""
            ],
            [
                "未與杜福妹接洽，也未接觸過林美英，之後伊良心發現並未去",
                ""
            ],
            [
                "調查局檢舉被告，直到104年1月5日被告先生賴春陽因酒醉推",
                ""
            ],
            [
                "伊，伊才去新城分局檢舉被告，說被告有給伊1萬元，要伊找5",
                "1萬元"
            ],
            [
                "個人，但一週後又良心不安，才又去新城分局翻供等語，有本",
                ""
            ],
            [
                "院104年度選訴字第4號刑事案件104年7月14日筆錄附卷足稽（",
                ""
            ],
            [
                "參選1號卷第106頁、第108頁、第109頁）；證人陳定澧則證稱",
                ""
            ],
            [
                "：此次鄉長伊屬原告黃寶輝陣營，選舉過程中，花蓮縣調查站",
                ""
            ],
            [
                "調查官就有拜訪所有人，告知如有買票情形，要勇於檢舉，伊",
                ""
            ],
            [
                "曾聽在原告黃寶輝總部內有一件檢舉案，之後林澤軒透過郭蓮",
                ""
            ],
            [
                "生主動去找王興發，聲稱握有被告買票的事證，郭蓮生有帶林",
                ""
            ],
            [
                "澤軒到秀林鄉找伊，伊說如果有事證，可以自行直接去選舉，",
                ""
            ],
            [
                "伊也沒有指示林澤軒去檢舉，也沒有叫林澤軒去找杜福妹，伊",
                ""
            ],
            [
                "有鼓勵伊員工如果有收錢，要勇於檢舉等語，有前揭刑事案件",
                ""
            ],
            [
                "104年8月18日審判筆錄附卷足憑（參選1號卷第164至166頁）",
                ""
            ],
            [
                "。而上揭證人林澤軒、陳定澧所證，均無從證明證人杜福妹、",
                ""
            ],
            [
                "林美英所證係屬虛偽甚且係有意構陷被告所為。另被告所提之",
                ""
            ],
            [
                "林澤軒、郭蓮生、尤春蓮對話錄音，亦與證人杜福妹、林美英",
                ""
            ],
            [
                "之證述無關，自難憑採。何況，苟如被告所抗辯，杜福妹、林",
                ""
            ],
            [
                "美英、林澤軒、陳定澧均係原告黃寶輝為誣指被告賄選而相互",
                ""
            ],
            [
                "謀議，並由證人杜福妹、林美英出面誣指，則何以還須由陳定",
                ""
            ],
            [
                "澧指示林澤軒向杜福妹接洽，而林澤軒甚且因與杜福妹不熟，",
                ""
            ],
            [
                "即不敢前去找杜福妹出面檢舉？顯與情理有違。又花蓮地方選",
                ""
            ],
            [
                "舉，因鄰里關係緊密，通常壁壘分明競爭激烈，且一旦有賄選",
                ""
            ],
            [
                "之情形，依現行法律規定，即足構成當選無效，而由上揭證人",
                ""
            ],
            [
                "林澤軒、陳定澧之證述，本件或係原告黃輝寶有意無意探知被",
                ""
            ],
            [
                "告賄選之情形，而欲據此得以使選舉結果反轉，但應非如被告",
                ""
            ],
            [
                "所抗辯係原告黃輝寶刻意無中生有而設詞杜撰構陷被告。從而",
                ""
            ],
            [
                "，綜合前揭各情，被告確有公職人員選舉罷免法第120條第1項",
                ""
            ],
            [
                "第3款所定同法第99條第1項之行為，應足認定。",
                ""
            ],
            [
                "四、綜上所述，本件被告既有公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之交付、行求賄賂行為，已符合公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第3款規定當選無效之要件。從而，為同一選舉區候",
                ""
            ],
            [
                "選人或檢察官之原告，訴請宣告103年11月29日舉行之花蓮",
                ""
            ],
            [
                "縣第17屆秀林鄉鄉長選舉被告之當選為無效，即屬有據，為",
                ""
            ],
            [
                "有理由，應予准許。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，核與",
                ""
            ],
            [
                "判決之結果不生影響，爰毋庸逐一論述，附此敘明。",
                ""
            ],
            [
                "據上論結，原告之訴為有理由，依選罷法第128條前段、民事訴",
                ""
            ],
            [
                "訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "選舉法庭審判長法  官  湯文章",
                ""
            ],
            [
                "法  官  沈士亮",
                ""
            ],
            [
                "法  官  林恒祺",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,104,選上,16,20160525,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　 104年度選上字第16號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 104年度選上字第17號",
                ""
            ],
            [
                "上　訴　人　李春風　",
                ""
            ],
            [
                "訴訟代理人　李殷財律師",
                ""
            ],
            [
                "複代理人　　陳昭文律師",
                ""
            ],
            [
                "訴訟代理人　李傳侯律師",
                ""
            ],
            [
                "訴訟代理人　許正次律師",
                ""
            ],
            [
                "被上訴人　　黃輝寶　",
                ""
            ],
            [
                "訴訟代理人　洪珮瑜律師",
                ""
            ],
            [
                "被上訴人　　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　吳俊賢　",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國104年8月",
                ""
            ],
            [
                "31日臺灣花蓮地方法院104年度選字第1號、第9號第一審判決提",
                ""
            ],
            [
                "起上訴，本院於105年4月28日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張",
                ""
            ],
            [
                "者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁",
                ""
            ],
            [
                "判。」，民事訴訟法第205條第1項、第2項分別定有明文。",
                ""
            ],
            [
                "二、本件被上訴人（即原告）2人，於原審係就同一上訴人（即",
                ""
            ],
            [
                "被告）分別提起當選無效之訴，經原審法院分案以104年度",
                ""
            ],
            [
                "選字第1號、第9號分別受理，並經原審命合併辯論及合併裁",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "三、嗣上訴人不服原審之判決提起上訴，並就被上訴人（即原告",
                ""
            ],
            [
                "）2人勝訴部分均提出上訴，本院繫屬後分案以104年度選上",
                ""
            ],
            [
                "字第16號、第17號分別受理，經核當事人兩造之主張、答辯",
                ""
            ],
            [
                "，兩案相互均援引，爰依首揭規定命合併辯論及合併裁判。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、被上訴人（即原告）2人於原審起訴時均主張：",
                ""
            ],
            [
                "(一)被告（即上訴人）為求於民國103年11月29日舉辦之第17屆",
                ""
            ],
            [
                "花蓮縣秀林鄉鄉長選舉能順利當選，未思以服務選民之政績",
                ""
            ],
            [
                "或提出爭取建設鄉里等政見之正當管道競選，明知對於有投",
                ""
            ],
            [
                "票權之人，不得行求、期約或交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，竟於投票日前分別為下列賄選行為：",
                ""
            ],
            [
                "被告、訴外人劉毓秀共同基於向該鄉內具投票權人行賄之",
                ""
            ],
            [
                "犯意聯絡，於103年9月4日至10日左右某日早上6時許，偕",
                ""
            ],
            [
                "同至杜福妹位在花蓮縣秀林鄉○○村○○00○0號之檳榔",
                ""
            ],
            [
                "攤，由被告交付新臺幣（下同）6千元予有投票權之杜福",
                "6千元"
            ],
            [
                "妹，要求其投票支持被告，杜福妹經被告突然而至並交付",
                ""
            ],
            [
                "上述賄款6千元，雖明知有投票權人不得收受賄賂，而許",
                "6千元"
            ],
            [
                "以投票權之一定行使，仍收受前述賄賂，並允支持被告。",
                ""
            ],
            [
                "被告於103年9月24、25日左右某日6時許，自行駕車至林",
                ""
            ],
            [
                "美英位在花蓮縣秀林鄉住處，向林美英拜票要求投票支持",
                ""
            ],
            [
                "被告。被告並於林美英與其擁抱表達支持之意時，將以紅",
                ""
            ],
            [
                "包袋所裝之5千元放入有投票權之林美英口袋內，拜託幫",
                "5千元"
            ],
            [
                "忙投票給被告。林美英發覺上情後隨即將該裝有現金5千",
                ""
            ],
            [
                "元之紅包袋交還被告，並告知其不碰這種事，被告遂拿走",
                ""
            ],
            [
                "該裝有現金5千元之紅包袋後，隨即離去。",
                "5千元"
            ],
            [
                "(二)被告所為該當公職人員選舉罷免法第99條第1項對於有投票",
                ""
            ],
            [
                "權人交付、行求賄賂罪，爰依公職人員選舉罷免法第120條",
                ""
            ],
            [
                "第1項第3款提起本訴。",
                ""
            ],
            [
                "(三)聲明：",
                ""
            ],
            [
                "被告就民國103年11月29日舉行之花蓮縣第17屆秀林鄉鄉長選舉",
                ""
            ],
            [
                "之當選無效。",
                ""
            ],
            [
                "二、上訴人（即被告）於原審略以：",
                ""
            ],
            [
                "(一)原告未確實舉證被告有對於有投票權人交付、行求賄賂之行",
                ""
            ],
            [
                "為，而本件刑事部分雖經檢察官提起公訴在案，惟僅有臺灣",
                ""
            ],
            [
                "花蓮地方法院檢察署103年度選偵字第68號偵查卷宗移送臺",
                ""
            ],
            [
                "灣花蓮地方法院，並未見其他關於本件之「選他」字卷宗，",
                ""
            ],
            [
                "本案卷證顯有缺漏，且本件檢察官係於103年12月31日起訴",
                ""
            ],
            [
                "被告，當日下午移送臺灣花蓮地方法院，而原告黃輝寶竟於",
                ""
            ],
            [
                "同一日即向本院民事庭提起當選無效之訴，不僅提及被告向",
                ""
            ],
            [
                "杜福妹、林美英賄選，甚至包括其餘行賄對象、時間、地點",
                ""
            ],
            [
                "均相吻合，顯見被告係遭敵手陣營設局陷害可能性極高。",
                ""
            ],
            [
                "(二)再者，刑事案件中證人林澤軒亦已到庭作證確有誣陷被告情",
                ""
            ],
            [
                "事，此外也有林澤軒與訴外人郭蓮生、尤春蓮之對話錄音譯",
                ""
            ],
            [
                "文可資證明，且杜福妹之子係在原告黃寶輝公司工作等，顯",
                ""
            ],
            [
                "見杜福妹係配合黃寶輝構陷裁贓等語，資為抗辯。",
                ""
            ],
            [
                "(三)聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "三、原審判決「被告就民國103年11月29日舉行之花蓮縣第17屆",
                ""
            ],
            [
                "秀林鄉鄉長選舉之當選無效。」上訴人不服原審判決，提起",
                ""
            ],
            [
                "本件上訴。",
                ""
            ],
            [
                "四、上訴人上訴主張、陳述，除與原審答辯相同者予以引用外，",
                ""
            ],
            [
                "補充略以：被上訴人已因上訴人自行辭職而無起訴利益。又",
                ""
            ],
            [
                "原審判決所憑證人之證詞均有不實，除不足為不利於上訴人",
                ""
            ],
            [
                "之認定外，益徵本件係黃輝寶設局陷害，原審判決就有利於",
                ""
            ],
            [
                "上訴人之答辯，均未說明不採之理由，顯有判決不備理由之",
                ""
            ],
            [
                "違法外，亦有未審酌採信證人證言等違反經驗法則等顯有適",
                ""
            ],
            [
                "用法則不當之違背法令等語。並聲明：",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人在第一審之訴均駁回。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "五、被上訴人主張、陳述，除與原審起訴主張相同者予以引用外",
                ""
            ],
            [
                "，補充略以：被上訴人有起訴利益，惟上訴人已因自行辭職",
                ""
            ],
            [
                "無法因上訴而除去對其不利益之判決，致無上訴利益等語。",
                ""
            ],
            [
                "並聲明：",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "六、本案爭點：",
                ""
            ],
            [
                "(一)原審係於104年8月31日判決上訴人（即被告）「就民國103",
                ""
            ],
            [
                "年11月29日舉行之花蓮縣第17屆秀林鄉鄉長選舉之當選無效",
                ""
            ],
            [
                "。」，然上訴人旋於104年9月23日經由花蓮縣秀林鄉公所函",
                ""
            ],
            [
                "檢具上訴人之「辭呈」，向花蓮縣政府提出請求自104年9月",
                ""
            ],
            [
                "25日起辭職，經花蓮縣政府於103年9月23日0000000000號函",
                ""
            ],
            [
                "准予自104年9月25日起辭卸秀林鄉鄉長職務，有上開函文及",
                ""
            ],
            [
                "辭呈等附卷可憑（見本院104年度選上字第16號卷第78頁以",
                ""
            ],
            [
                "下），而上訴人則於104年9月25日始具狀上訴（見民事聲明",
                ""
            ],
            [
                "上訴狀所載具狀日期及原審法院之收文戳），其上訴狀係於",
                ""
            ],
            [
                "104年10月16日才繫屬於本院（見本院卷附臺灣花蓮地方法",
                ""
            ],
            [
                "院檢送上訴狀予本院之函文收文戳）。",
                ""
            ],
            [
                "(二)因之，上訴人既於原審判決後，提起上訴前自行辭職，則本",
                ""
            ],
            [
                "件首要爭點為：「本件有無起訴或上訴之實益」？其次始為",
                ""
            ],
            [
                "：本件上訴人（即被告）是否有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之交付、行求賄賂行為，因而符合公職人員選舉罷免",
                ""
            ],
            [
                "法第120條第1項第3款規定當選無效之要件？",
                ""
            ],
            [
                "七、本院之判斷：",
                ""
            ],
            [
                "(一)按人民之訴訟權應予保障，惟國家訴訟制度之運作，關於權",
                ""
            ],
            [
                "利保護資格主要以實體法之法律關係為基礎，係於訴訟程序",
                ""
            ],
            [
                "中，考量訴訟之本質，將實體法所規定的「抽象、客觀的法",
                ""
            ],
            [
                "」，透過法院審理、判決而使成為「具體、主觀的法」之過",
                ""
            ],
            [
                "程，並以訴之利益、上訴利益之概念及學理進行篩選，以權",
                ""
            ],
            [
                "衡國家訴訟制度之運作、當事人利益之保護，從而，判斷該",
                ""
            ],
            [
                "爭訟事件之當事人，是否有起訴或上訴利益，用以保障人民",
                ""
            ],
            [
                "之訴訟權並維訴訟制度之良善運作。",
                ""
            ],
            [
                "(二)本件有起訴利益：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法第97條、第99條第1項、第1",
                ""
            ],
            [
                "01條第1項、第102條第1項第1款、刑法第146條第1項、第2",
                ""
            ],
            [
                "項之行為之一者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴，公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第3款定有明文。",
                ""
            ],
            [
                "本件上訴人為103年11月29日所舉行之花蓮縣第17屆秀林鄉",
                ""
            ],
            [
                "鄉長候選人，且經花蓮縣選舉委員會於103年12月5日公告當",
                ""
            ],
            [
                "選，被上訴人為臺灣花蓮地方法院檢察署檢察官及同一選舉",
                ""
            ],
            [
                "區之候選人，彼等以上訴人於該次選舉中有賄選行為，而於",
                ""
            ],
            [
                "103年12月31日向原審法院提起當選無效之訴，且未逾前揭",
                ""
            ],
            [
                "法定30日期間，而符合上開法條規定之程序要件。",
                ""
            ],
            [
                "因之，就起訴利益而言，被上訴人即原告於起訴時，既具備",
                ""
            ],
            [
                "法律關係所定之條件而起訴，原則上即應認其有訴訟利益。",
                ""
            ],
            [
                "(三)本件已無上訴利益：",
                ""
            ],
            [
                "按提起第二審上訴係不服第一審判決，並請求上訴審法院廢",
                ""
            ],
            [
                "棄第一審法院對己不利之判決，而改判有利於己之判決，則",
                ""
            ],
            [
                "上訴人之上訴利益係以得利用上訴制度，除去不利益為前提",
                ""
            ],
            [
                "，苟該不利益已因上訴人自已之因素，而成為客觀事實，無",
                ""
            ],
            [
                "法或無從再以上訴制度予以除去，難謂當事人仍得違反自己",
                ""
            ],
            [
                "先前所為意思表示，再主張有上訴利益。",
                ""
            ],
            [
                "上訴人於本件系爭選舉前經公告當選，並就職執行鄉長職務",
                ""
            ],
            [
                "，惟於104年9月23日即自行提出辭呈，聲明自104年9月25日",
                ""
            ],
            [
                "起辭職，自應於地方自治上級機關核准後，即於104年9月25",
                ""
            ],
            [
                "日辭職生效；上訴人明白表示辭去鄉長職務之意思表示，非",
                ""
            ],
            [
                "但對自身有其拘束力，對外亦發生效力，而成為客觀上之事",
                ""
            ],
            [
                "實狀態，嗣後即不得再主張仍有回任原職務之權利，此等相",
                ""
            ],
            [
                "當於禁反言原則，係因上訴人自己之意思表示而形成客觀事",
                ""
            ],
            [
                "實，上訴人已無從因本件上訴，而獲得回任或否定辭職事實",
                ""
            ],
            [
                "之利益。",
                ""
            ],
            [
                "進而言之，於上訴人辭職生效時，已同時啟動補選機制，若",
                ""
            ],
            [
                "認上訴人仍有上訴利益，而得再主張由上訴審廢棄其意思表",
                ""
            ],
            [
                "示所形成之客觀事實狀態，豈非承認上訴人得恣意利用民事",
                ""
            ],
            [
                "上訴制度，用以干擾補選機制。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第123條明文規定「選舉無效或當",
                ""
            ],
            [
                "選無效之判決，不影響當選人就職後職務上之行為。」從而",
                ""
            ],
            [
                "，因執行鄉長職務上行為所衍生之其他反射利益，自亦不受",
                ""
            ],
            [
                "影響。職是，本件爭訟之標的為上訴人之當選是否有當選無",
                ""
            ],
            [
                "效，雖上訴人稱若上訴獲勝仍有其他當選與否之相關利益，",
                ""
            ],
            [
                "然所稱之相關利益，本質只是當選而擔任鄉長職務（就職後",
                ""
            ],
            [
                "職務上之行為）之反射利益，尚非本件爭訟之核心標的，自",
                ""
            ],
            [
                "非本件爭訟所應保護之利益。",
                ""
            ],
            [
                "況且，上訴人於辭職後，花蓮縣選舉委員會即於104年10月8",
                ""
            ],
            [
                "日以花選一字第00000000000號公告補選事宜，並於同年11",
                ""
            ],
            [
                "月4日公告上訴人等人為鄉長出缺補選候選人，而於同年11",
                ""
            ],
            [
                "月14日舉行投票，花蓮縣選舉委員會則於104年11月18日公",
                ""
            ],
            [
                "告上訴人當選「花蓮縣第17屆秀林鄉鄉長出缺補選之當選人",
                ""
            ],
            [
                "」，有花蓮縣選舉委員會之公告等附卷可憑（見本院104年",
                ""
            ],
            [
                "度選上字第16號卷第82頁至第85頁）。",
                ""
            ],
            [
                "因之，上訴人既已主動辭職而構成「補選事由」，上訴人並",
                ""
            ],
            [
                "利用法制而造成補選機制，上訴人且登記為補選之候選人，",
                ""
            ],
            [
                "亦獲得當選；此等以辭職啟動補選機制、再投入參選、並將",
                ""
            ],
            [
                "法律爭訟作為競選之政治訴求，以爭取選民支持而重獲當選",
                ""
            ],
            [
                "等歷程，主要係由上訴人一方洞悉法制而籌謀規劃，並判斷",
                ""
            ],
            [
                "抉擇及實踐，若再肯認其得同時主張有上訴利益，司法制度",
                ""
            ],
            [
                "勢必淪為政治權謀之附庸，故上訴人主張其仍有上訴利益云",
                ""
            ],
            [
                "云，反徵其自失立場。",
                ""
            ],
            [
                "八、綜上所述，本件被上訴人本於與上訴人為同一選舉區候選人",
                ""
            ],
            [
                "或檢察官之身分而起訴，原審法院於104年8月31日為不利於",
                ""
            ],
            [
                "上訴人之判決，即判決上訴人關於103年11月29日舉行之花",
                ""
            ],
            [
                "蓮縣第17屆秀林鄉鄉長選舉之當選為無效，然上訴人旋即辭",
                ""
            ],
            [
                "職，並於104年9月25日生效，則上訴人於同日所為聲明上訴",
                ""
            ],
            [
                "，即難認有上訴利益。因此，就上訴人即原當選人而言，上",
                ""
            ],
            [
                "訴人固執陳詞，指摘原審判決不當，求予廢棄改判，然上訴",
                ""
            ],
            [
                "人既於繫屬本院前已因自行辭職，致其所為上訴，除違反禁",
                ""
            ],
            [
                "反言原則外，亦足徵其已無權利保護之必要，而欠缺上訴利",
                ""
            ],
            [
                "益，本件應認其上訴為無理由，自應駁回其上訴。",
                ""
            ],
            [
                "九、本件事證已臻明確，至於未論述之爭點、兩造其餘之攻擊或",
                ""
            ],
            [
                "防禦方法及未經援用之證據，經本院斟酌後，認為均不足以",
                ""
            ],
            [
                "影響本判決之結果，自無一一詳予論駁之必要，併此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "128條前段、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    25    日",
                ""
            ],
            [
                "民事庭審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國  105    年      5    月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}