{
    "id": "HLDV,99,選,3,20100730,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C99%2C%E9%81%B8%2C3%2C20100730%2C1",
    "history": {
        "HLDV,99,選,3,20100730,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　　 99年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　甲○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　簡燦賢律師",
                ""
            ],
            [
                "複　代理人　吳秋樵律師",
                ""
            ],
            [
                "訴訟代理人　林國泰律師",
                ""
            ],
            [
                "　　　　　　張秉正律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國99年 7月20日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張略以：被告係花蓮縣壽豐鄉第16屆鄉長候選人，於",
                ""
            ],
            [
                "民國98年11月初某日下午6時許，至花蓮縣花蓮市○○路496",
                ""
            ],
            [
                "號胡文良經營之禮品店，索取運動服型錄及樣品運動服 3件",
                ""
            ],
            [
                "，並於同日晚間至花蓮縣壽豐鄉○○村○○○街36號張春清",
                ""
            ],
            [
                "住處，囑託張春清將上揭樣品運動服 3件交給壽豐鄉壽農射",
                ""
            ],
            [
                "箭隊與共和射箭隊挑選式樣、並登記大小型號，再向胡文良",
                ""
            ],
            [
                "訂製運動服，使壽農、共和二射箭隊之隊員，得以在比賽中",
                ""
            ],
            [
                "穿著隊服出賽，被告願支付費用，並請張春清轉囑射箭隊隊",
                ""
            ],
            [
                "長再轉囑隊員要支持其當選壽豐鄉鄉長。張春清事後即透過",
                ""
            ],
            [
                "何秀蘭、林玉正分別登記壽農射箭隊、共和射箭隊隊員之大",
                ""
            ],
            [
                "小尺寸，並告知渠二人隊服是被告贊助的，要何秀蘭、林玉",
                ""
            ],
            [
                "正轉知隊員投票支持被告當選壽豐鄉長。其後胡文良即依壽",
                ""
            ],
            [
                "農射箭隊、共和射箭隊各訂製之隊服尺寸裁製運動服各23件",
                ""
            ],
            [
                "，欲事後輾轉交付予兩隊隊員。嗣至98年11月 7日上午，壽",
                ""
            ],
            [
                "豐鄉在溪口村舉辦「壽豐鄉主席杯射箭比賽」，被告即到場",
                ""
            ],
            [
                "向各射箭隊隊員一一握手拜票，並上台致詞，一再要求在場",
                ""
            ],
            [
                "射箭隊員投票支持他當選壽豐鄉鄉長。斯時胡文良亦到場，",
                ""
            ],
            [
                "被告即將胡文良召至比賽場所之路邊，將壽農射箭隊、共和",
                ""
            ],
            [
                "隊射箭隊隊服訂製費新台幣（下同）15,000元交給胡文良，",
                "000元"
            ],
            [
                "並囑胡文良不可向壽農隊與共和隊收錢。射箭比賽結果壽農",
                ""
            ],
            [
                "射箭隊成績優異，當晚在何秀蘭住處舉行慶功宴，被告再到",
                ""
            ],
            [
                "場致詞，要壽農隊隊員投票支持其當選壽豐鄉長，並以如當",
                ""
            ],
            [
                "選鄉長會編預算作射箭隊隊服給每一射箭隊，暗示此次射箭",
                ""
            ],
            [
                "隊之隊服是其所贊助，以此方式，對於該選舉區內之壽農射",
                ""
            ],
            [
                "箭隊、共和射箭隊等團體，假借捐助名義，交付財物，使其",
                ""
            ],
            [
                "團體之構成員為投票權一定之行使。是被告之行為已符合公",
                ""
            ],
            [
                "職人員選舉罷免法(下稱選罷法)第 102條第1項第1款之要件",
                ""
            ],
            [
                "，原告自得依同法第 120條第1項第3款之規定提起本訴。並",
                ""
            ],
            [
                "聲明：被告就98年12月 5日舉行之花蓮縣壽豐鄉第16屆鄉長",
                ""
            ],
            [
                "選舉當選無效。",
                ""
            ],
            [
                "二、被告則以：其擔任民意代表及鄉長已逾20年，平日對地方上",
                ""
            ],
            [
                "各類團體之捐贈不計其數。此次贊助共和、壽農兩射箭隊隊",
                ""
            ],
            [
                "服，是因為壽豐鄉壽農社區於98年 5月10日開完會後，向時",
                ""
            ],
            [
                "任縣議員之被告請求贊助射箭隊隊服，被告乃應允之；又於",
                ""
            ],
            [
                "98年 6月間，共和射箭隊理事長寇金玉因知壽農社區有跟被",
                ""
            ],
            [
                "告爭取贊助射箭隊隊服一事，亦向被告請求比照辦理，被告",
                ""
            ],
            [
                "亦予同意。當時被告因個人及家庭因素，並無意願參與年底",
                ""
            ],
            [
                "之鄉長選舉，答應贊助射箭隊服僅屬例行性之捐贈，與選舉",
                ""
            ],
            [
                "無關。其後被告因忙於議會開會及參與各地豐年季，所以沒",
                ""
            ],
            [
                "有時間處理本件之捐助事宜。嗣於98年10月18日由壽豐鄉公",
                ""
            ],
            [
                "所舉辦壽豐鄉主席盃射箭比賽，被告當時以議員身分去參加",
                ""
            ],
            [
                "，共和射箭隊、壽農射箭隊復要求被告履行贊助隊服之承諾",
                ""
            ],
            [
                "，被告始於98年10月20日去胡文良所經營之「禮品王」拿型",
                ""
            ],
            [
                "錄及樣品，並至壽農隊隊長的家欲交給隊長，但因隊長不在",
                ""
            ],
            [
                "家，被告才拿去交給張春清，但並未要求張春清要轉囑託射",
                ""
            ],
            [
                "箭隊隊長轉達隊員要支持被告當選壽豐鄉鄉長。另於98年11",
                ""
            ],
            [
                "月 7日壽豐鄉主席盃射箭比賽當天，被告雖有到現場，但並",
                ""
            ],
            [
                "未跟射箭隊的隊長或隊員表示衣服是被告贊助的，要支持被",
                ""
            ],
            [
                "告選鄉長。當時被告雖然有上台致詞，但只是一般候選人例",
                ""
            ],
            [
                "行性致詞。再者於98年11月 7日射箭比賽結束當天晚上，在",
                ""
            ],
            [
                "何秀蘭家並沒有舉辦慶功宴或聚餐，原告顯係將98年10月18",
                ""
            ],
            [
                "日之聚餐誤植為11月 7日，當時被告尚未訂製衣服，如何能",
                ""
            ],
            [
                "暗示到場隊員隊員係其贊助？又被告歷次參加選舉均以極高",
                ""
            ],
            [
                "票數當選，並無賄選之必要。且該次捐助之隊服價值不高，",
                ""
            ],
            [
                "無足影響射箭隊員之投票意願，受捐助者亦有非壽豐鄉鄉長",
                ""
            ],
            [
                "之投票權人。由上足認被告此次贊助射箭隊服之行為，僅係",
                ""
            ],
            [
                "基於民意代表之身分所為合於常情之例行性捐助，與鄉長選",
                ""
            ],
            [
                "舉無對價關係。此外原告亦未舉證證明被告有何賄選之行為",
                ""
            ],
            [
                "，其提起本訴顯無理由等語，資為抗辯。並聲明：原告之訴",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法賄選罪之成立，須行為人主觀上具有",
                ""
            ],
            [
                "行賄之犯意，約使有投票權之人為投票權一定之行使或不行",
                ""
            ],
            [
                "使，客觀上行為人所行求、期約或交付之賄賂或不正利益，",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價，",
                ""
            ],
            [
                "及所行求、期約或交付之對象為有投票權之人為其要件。所",
                ""
            ],
            [
                "謂對價關係，在行賄者之一方，認知所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使有投票權人為投票權一定之行使或不行",
                ""
            ],
            [
                "使，在受賄者之一方，亦應認知行賄者對其所行求、期約或",
                ""
            ],
            [
                "交付之意思表示，乃為約使其為投票權一定之行使或不行使",
                ""
            ],
            [
                "。且對有投票權人交付之財物或不正利益，並不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷；最高法院92年台上字第 893號刑事判",
                ""
            ],
            [
                "例可資參照。又公職人員選舉罷免法第 102條第1項第1款之",
                ""
            ],
            [
                "對選舉團體或機構賄選罪，係鑒於團體或機構之構成員間彼",
                ""
            ],
            [
                "此互為影響而形塑一定之凝聚力，倘對該團體或機構賄選，",
                ""
            ],
            [
                "足以影響或動搖其構成員之投票意向，而達到實際影響投票",
                ""
            ],
            [
                "之效果，其惡性不亞於對有投票權人直接行賄罪，乃約制行",
                ""
            ],
            [
                "為人不得假借任何捐助名義，以間接迂迴方式，透過對其選",
                ""
            ],
            [
                "舉區內之團體或機構行賄，使其構成員為投票權之一定行使",
                ""
            ],
            [
                "或不行使，以防止金錢或其他不正利益介入選舉，維護選舉",
                ""
            ],
            [
                "之公平與純正。行為人間接透過對團體或機構之行賄，其對",
                ""
            ],
            [
                "象雖非構成員，且祗要有使該構成員為一定投票權之行使或",
                ""
            ],
            [
                "不行使為已足，不以該構成員確已行使或不行使為必要，但",
                ""
            ],
            [
                "該賄選行為仍須與團體或機構之構成員不行使投票權或為一",
                ""
            ],
            [
                "定之行使之間，具有交換選民投票權之對價關係，始克相當",
                ""
            ],
            [
                "。茍非屬其團體或機構之構成員，或其構成員無投票權者，",
                ""
            ],
            [
                "即無使其不行使或為一定之行使投票權之可言。至於行為人",
                ""
            ],
            [
                "對團體或機構所交付之財物或其他利益，既係假借捐助名義",
                ""
            ],
            [
                "，從其名目上自不可能明示為選舉之用，是否遂行賄選之實",
                ""
            ],
            [
                "而具有違法性，除應就行為人之主觀犯意等心理狀態、行為",
                ""
            ],
            [
                "時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地",
                ""
            ],
            [
                "，衡酌社會常情及經驗法則，在不悖離國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗予以評價其捐助有無逾越社會相",
                ""
            ],
            [
                "當性，而與當今社會大眾之觀念相連結，憑為判斷是否足以",
                ""
            ],
            [
                "影響或動搖各該團體或機構構成員之投票意向而定，始能彰",
                ""
            ],
            [
                "顯該罪之立法本旨，以及與捐助之本質在於行善或祈福之念",
                ""
            ],
            [
                "有所區隔，而為人民所接受。倘若行為人之捐助經評價尚未",
                ""
            ],
            [
                "逾社會相當性之範圍，諸如參與民俗節慶、廟會活動，贈送",
                ""
            ],
            [
                "禮金、禮品顯與社會禮儀相當者，即不能僅因捐助人或其助",
                ""
            ],
            [
                "選人員有趁機請託其構成員投票支持之行為，遽認兩者間具",
                ""
            ],
            [
                "有對價關係，而以該罪相繩。（最高法院98年度台上字第77",
                ""
            ],
            [
                "93號判決意旨）。查本件原告主張被告有對選舉區內之團體",
                ""
            ],
            [
                "壽農、共和二射箭隊為捐贈隊服之行為，業經原告於偵查程",
                ""
            ],
            [
                "序中查明無訛，復為被告所不爭執，自堪信為真實。是本件",
                ""
            ],
            [
                "唯一之爭點，為被告之捐助行為，是否符合選罷法第 102條",
                ""
            ],
            [
                "第1項第1款之要件，而構成賄選之行為？",
                ""
            ],
            [
                "四、本院之判斷：",
                ""
            ],
            [
                "(一)本件原告就其主張之事實，係引用被告所涉違反選罷法刑事",
                ""
            ],
            [
                "案件（本院98年度選訴字第 3號，起訴案號為台灣花蓮地方",
                ""
            ],
            [
                "法院檢察署98年度選偵字第41、42號，下稱刑事案卷）之卷",
                ""
            ],
            [
                "宗內所附被告之供述、相關人證之證詞及其他物證等為本件",
                ""
            ],
            [
                "之證據方法。即被告亦同意援用刑事案卷內調查之證據，並",
                ""
            ],
            [
                "捨棄訊問證人，是本院自得援引該刑事案卷中之證據資料作",
                ""
            ],
            [
                "為本院認定事實之依據，合先敘明。",
                ""
            ],
            [
                "(二)原告主張被告對壽農、共和二射箭隊捐贈隊服，係假借捐助",
                ""
            ],
            [
                "名義行賄選之實。惟查本件被告辯稱其本次當選鄉長之前，",
                ""
            ],
            [
                "擔任民意代表及鄉長已逾二十年，對於地方上運動、慈善公",
                ""
            ],
            [
                "益、宗教等團體亦有多次贊助、捐贈之行為，業據被告提出",
                ""
            ],
            [
                "照片、捐贈資料附卷可參；足見被告對地方上團體之捐助行",
                ""
            ],
            [
                "之有年，能否因其此次所為之捐助行為適逢選舉期間，即認",
                ""
            ],
            [
                "其有賄選之主觀意思，實值存疑。且證人即壽農社區發展協",
                ""
            ],
            [
                "會總幹事卓阿敏於本院刑事庭審理時證述：98年 5月間，我",
                ""
            ],
            [
                "們壽農社區發展協會的理事長是林晨延，因為97年底，我們",
                ""
            ],
            [
                "參加過秀林鄉水源村承辦的弓箭比賽，秀林鄉各隊的弓箭隊",
                ""
            ],
            [
                "都有穿制服，有鑑於此，我們當場私下幾個隊員也想爭取隊",
                ""
            ],
            [
                "服，於98年 5月l0日協會開會時，我們為了社區發展，當時",
                ""
            ],
            [
                "會議中決議成立一個弓箭隊，林晨延在會議中答應於98年底",
                ""
            ],
            [
                "一定會爭取到隊服；我當時擔任總幹事，就跟理事長說明是",
                ""
            ],
            [
                "否就對我們鄉的鄉代表、主席、一些議員及鄉長分頭去爭取",
                ""
            ],
            [
                "，理事長就答應大家分頭去爭取；會議第二天，我就去找當",
                ""
            ],
            [
                "時擔任議員的被告，說明我們射箭隊想要爭取隊服這件事情",
                ""
            ],
            [
                "，被告回答說好啊，想辦法挪一點錢幫我們做衣服，當時被",
                ""
            ],
            [
                "告並沒有肯定回答何時可以交隊服給我們，只是口頭答應，",
                ""
            ],
            [
                "嗣於98年 6月我們部落捕魚祭的會場，我有詢問被告有關隊",
                ""
            ],
            [
                "服的事，被告回答我她還在想辦法，並沒有很肯定的答案給",
                ""
            ],
            [
                "我；後來98年 8月間豐年祭的第二天，就是我們豐年祭吃魚",
                ""
            ],
            [
                "的日子，被告有到場，於離開之前，我又跟被告再提起隊服",
                ""
            ],
            [
                "的事，她說最近比較忙，所以忘記這件事，她說她一定會想",
                ""
            ],
            [
                "辦法給我們做衣服；我當時向被告爭取射箭隊隊服補助時，",
                ""
            ],
            [
                "並沒有主動向被告表示如果她贊助我們射箭隊服，我們隊隊",
                ""
            ],
            [
                "員會在年底選舉時把票投給她這些話，而且當時也沒有訊息",
                ""
            ],
            [
                "說被告要出來選鄉長；另外我們在中秋節辦了一個部落聚會",
                ""
            ],
            [
                "、弓箭比賽，鄉長還有鄉代表會主席、鄉民代表鄭天龍、林",
                ""
            ],
            [
                "勝智、林晨延和壽豐鄉農會都有贊助禮品，被告也會贊助；",
                ""
            ],
            [
                "且我們射箭隊並不會因為民意代表捐贈禮品、隊服，協會或",
                ""
            ],
            [
                "射箭隊會就因而支持該候選人，因為此涉及政治問題，我們",
                ""
            ],
            [
                "怕協會的活動推廣經費的籌措會有障礙，所以我們的任何捐",
                ""
            ],
            [
                "贈，絕對不會要求協會會員或射箭隊隊員投票給特定人等語",
                ""
            ],
            [
                "。另證人即共和社區發展協會理事長寇金玉亦證述：我們之",
                ""
            ],
            [
                "前看到其他村有射箭隊隊服，我們也想要，希望大家有隊服",
                ""
            ],
            [
                "穿好看一點，所以我才以理事長身分，代表社區發展協會向",
                ""
            ],
            [
                "被告爭取射箭隊隊服的經費補助，於98年 6月間捕漁季的時",
                ""
            ],
            [
                "候，我看到被告，想說跟她提別人有隊服，我們也想要，被",
                ""
            ],
            [
                "告當時有點點頭，我們之後有再陸續向被告爭取射箭隊隊服",
                ""
            ],
            [
                "，由於我們當時射箭隊尚未正式成立，但已有3、4個人，我",
                ""
            ],
            [
                "們有很多經費都是請議員及民意代表贊助，於98年 6月間向",
                ""
            ],
            [
                "乙○○請求贊助隊服時，是我的意思，因為我要她幫忙我，",
                ""
            ],
            [
                "我記得我在98年 8月底豐年祭的時候遇到被告，有跟被告再",
                ""
            ],
            [
                "提起贊助隊服的事；我於98年 6月間向被告要求贊助隊服時",
                ""
            ],
            [
                "，我不知道她會出來選舉，而且當時被告並沒有跟我說她將",
                ""
            ],
            [
                "在年底出來選鄉長，我也沒有跟被告說贊助我們隊服，我會",
                ""
            ],
            [
                "叫隊員投你一票，而且候選人答應贊助我所屬團體隊服，是",
                ""
            ],
            [
                "不會影響到我的選舉投票意願，因為選舉是選好人而不是選",
                ""
            ],
            [
                "壞人，況且我們共和社區發展協會有很多經費是請民意代表",
                ""
            ],
            [
                "贊助等語（見刑事案卷99年 3月24日審判筆錄）。是由上開",
                ""
            ],
            [
                "證人之證詞足認共和隊、壽農隊於98年5、6間，即有向當時",
                ""
            ],
            [
                "擔任縣議員之被告，請求贊助隊服經費，同時亦向其他政治",
                ""
            ],
            [
                "人物申請為經費補助之情事。是本件被告同意捐贈隊服係屬",
                ""
            ],
            [
                "被動性質，而非於選舉期間為主動贊助。其辯稱捐贈隊服主",
                ""
            ],
            [
                "觀上是在履行原先之承諾，尚非無據。故被告主觀上是否有",
                ""
            ],
            [
                "要以其為捐贈隊服之捐助行為，作為交換選民投票權之對價",
                ""
            ],
            [
                "關係即有疑義，惟不能以其捐助行為係在選舉之敏感時期，",
                ""
            ],
            [
                "即遽以推認被告有以其捐助行為來影響選舉區內團體構成員",
                ""
            ],
            [
                "投票之意願為一定行使或不行使。",
                ""
            ],
            [
                "(三)雖證人張春清於警詢時曾證述：「（問：乙○○為何要贊助",
                ""
            ],
            [
                "射箭隊隊服經費？）選舉的關係」等語；又於檢察官偵查時",
                ""
            ],
            [
                "曾證稱：被告到我家，拿樣品 3件及型錄給我時，說她要參",
                ""
            ],
            [
                "選鄉長，這次就拜託我們了，所以雖然沒有明講，我們都知",
                ""
            ],
            [
                "道她在拜託我們要支持她，她也要我轉達隊員這次選舉要拜",
                ""
            ],
            [
                "託大家幫忙，且於收到樣品服當天，我就到壽農隊何秀蘭家",
                ""
            ],
            [
                "，跟何秀蘭說這是乙○○交給大家的隊服，並跟何秀蘭說，",
                ""
            ],
            [
                "被告要大家支持她出來選鄉長，同時也告訴何秀蘭要選顏色",
                ""
            ],
            [
                "、樣式及尺寸；我就在拿到樣品服後第二天，在共和射箭隊",
                ""
            ],
            [
                "練習時轉告隊員，被告要出來選舉，拜託大家，拜託的同時",
                ""
            ],
            [
                "，我也告訴大家隊服是乙○○送的等語（見刑事案卷98年度",
                ""
            ],
            [
                "選他字 168號偵查卷第66頁）。然證人張春清於警詢時另證",
                ""
            ],
            [
                "稱：被告到我家拿出3件樣品服及型錄1本，說你們射箭隊有",
                ""
            ],
            [
                "多少人？我回答15人，然被告說這衣服跟型錄交給你拜託你",
                ""
            ],
            [
                "幫忙給隊員選，被告只說你們射箭隊沒有衣服，這些衣服及",
                ""
            ],
            [
                "型錄給你們選；我拿衣服及型錄到何秀蘭家找何秀蘭，跟何",
                ""
            ],
            [
                "秀蘭說這是被告拜託我拿來的，叫你們挑顏色及樣式等語明",
                ""
            ],
            [
                "確（見花蓮縣警察局花蓮分局花市警刑字第0980032193號警",
                ""
            ],
            [
                "卷第58頁）。且證人張春清於本院刑事庭審理時亦具結證稱",
                ""
            ],
            [
                "：我是共和隊員，共和隊總幹事及隊長均為林玉正；於98年",
                ""
            ],
            [
                "11月間，被告有到我住處，交運動服樣本給我，要我轉交給",
                ""
            ],
            [
                "何秀蘭、林玉正，被告告訴我，她要贊助射箭隊的衣服，叫",
                ""
            ],
            [
                "我拿去給何秀蘭請她們選顏色樣式，被告沒有告訴我說要我",
                ""
            ],
            [
                "轉告共和隊及壽農隊隊長要他們告訴隊員要投票支持被告選",
                ""
            ],
            [
                "壽豐鄉鄉長等語明確。是由證人張春清於警詢、偵查及本院",
                ""
            ],
            [
                "刑庭審理時之證述內容，可知證人張春清就被告於交付伊樣",
                ""
            ],
            [
                "品及目錄時，被告究竟有無向伊表示要支持參選鄉長、或有",
                ""
            ],
            [
                "無要證人張春清代為轉達共和隊、壽農隊成員，衣服為被告",
                ""
            ],
            [
                "所贈送或捐助，或拜託大家支持被告參選鄉長之重要情節之",
                ""
            ],
            [
                "相關證述，於警詢與本院刑庭審理時之證述內容係大致相符",
                ""
            ],
            [
                "，然於偵查時之證述卻與本院刑庭審理時及警詢時之證述內",
                ""
            ],
            [
                "容明顯有不一致，是被告究有無囑託張春清轉告兩隊隊長及",
                ""
            ],
            [
                "再為轉告隊員，隊員為被告所送，要投票支持被告選鄉長乙",
                ""
            ],
            [
                "節即有存疑。又證人張春清於本院刑庭審理時證稱：「（辯",
                ""
            ],
            [
                "護人簡燦賢律師問：〈提示98年度選他字第 168號卷二第66",
                ""
            ],
            [
                "頁張春清偵查筆錄〉你在偵查中說她拿樣品衣服給我時就說",
                ""
            ],
            [
                "她要選鄉長，這次就拜託我們了，所以雖然沒有明講，我們",
                ""
            ],
            [
                "都知道她在拜託我們要支持她，她也要我轉達隊員這次選舉",
                ""
            ],
            [
                "要拜託大家幫忙，我就在拿到樣品服後兩天在共和射箭隊射",
                ""
            ],
            [
                "箭場轉告隊員乙○○要出來選舉拜託大家，拜託的同時，我",
                ""
            ],
            [
                "也告訴大家隊服是乙○○送的，你有說過這些話嗎？）我有",
                ""
            ],
            [
                "說過。」、「（辯護人簡燦賢律師問：上段話所說這次拜託",
                ""
            ],
            [
                "我們了，是拜託什麼事？）拜託我射箭隊的衣服跟大家說是",
                ""
            ],
            [
                "她贊助的」、「（辯護人簡燦賢律師問：但是你接下來說所",
                ""
            ],
            [
                "以雖然沒有明講，我們都知道她拜託我們要支持她，究竟乙",
                ""
            ],
            [
                "○○有無拜託你們要支持她？）乙○○沒有講，是我自己想",
                ""
            ],
            [
                "的。」、「乙○○有無要你拜託隊員或隊長要支持她選鄉長",
                ""
            ],
            [
                "？）沒有。那是我自己想的」、「（辯護人簡燦賢律師問：",
                ""
            ],
            [
                "後來你說你有在共和射箭隊練習場轉告隊員乙○○要出來選",
                ""
            ],
            [
                "舉拜託大家，請問你跟哪些人有講過，講的時機，隊員有無",
                ""
            ],
            [
                "瞭解你的意思？）我在射箭場，當時大家在練習射箭，我跟",
                ""
            ],
            [
                "全部的隊員一起講，當時很吵，可能他們都沒有聽到。」、",
                ""
            ],
            [
                "「（辯護人簡燦賢律師問：你在偵查中說收到樣品服當天，",
                ""
            ],
            [
                "我就到壽豐鄉壽農射箭隊何秀蘭家，跟他說這是乙○○給大",
                ""
            ],
            [
                "家的隊服，並跟何女說乙○○要大家支持她出來選鄉長，同",
                ""
            ],
            [
                "時也告訴何女要選顏色、樣式及尺寸，第二天我會來拿登記",
                ""
            ],
            [
                "表，第二天早上我就到他家拿登記表，晚上到射箭場練習時",
                ""
            ],
            [
                "，我就將壽豐鄉壽農射箭隊及共和射箭隊的登記表交給林玉",
                ""
            ],
            [
                "正，因為他是總幹事，是否有講過這些話？）有。」、「（",
                ""
            ],
            [
                "辯護人簡燦賢律師問：你所說『並跟何女說乙○○要大家支",
                ""
            ],
            [
                "持她出來選鄉長』，請問乙○○確實有無跟你說要你轉告何",
                ""
            ],
            [
                "秀蘭要她的隊員支持她（指乙○○）選鄉長？）沒有，這是",
                ""
            ],
            [
                "我自己講的，乙○○沒講」、「（檢察官問：你剛才說乙○",
                ""
            ],
            [
                "○並沒有要你去明講選舉拜託大家，為何你自己要去跟隊員",
                ""
            ],
            [
                "說乙○○贊助隊服這次選舉拜託大家？）是因為乙○○贊助",
                ""
            ],
            [
                "隊服我才這樣說」、「（檢察官問：你自己去跟隊員說乙○",
                ""
            ],
            [
                "○贊助隊服，這次選舉拜託大家，你自己覺得跟選舉有關？",
                ""
            ],
            [
                "）她只是贊助，跟選舉沒有關係」、「（檢察官問：你為何",
                ""
            ],
            [
                "要刻意去這樣說？）這是我自己心裏想的」等語明確。況且",
                ""
            ],
            [
                "證人林玉正、何秀蘭於警詢、偵查及本院刑庭審理時均證述",
                ""
            ],
            [
                "張春清未告訴伊等請拜託支持被告選鄉長，或要伊等轉告知",
                ""
            ],
            [
                "隊員，衣服為被告所送、支持拜託被告選鄉長等類似言語等",
                ""
            ],
            [
                "情明確。故證人張春清上揭於檢察官偵查時之證述既與證人",
                ""
            ],
            [
                "林玉正、何秀蘭證述之情節不吻符，亦與其自己在警詢及本",
                ""
            ],
            [
                "院刑庭審理時之證述內容顯互矛盾，尚難遽以採為不利於被",
                ""
            ],
            [
                "告之認定。再者，證人即共和射箭隊隊員劉雙龍、張來善、",
                ""
            ],
            [
                "錢玉南、蔣美珠、莊永龍、蘇壽祥、寇金玉、張約翰、許光",
                ""
            ],
            [
                "貴於警詢時均未曾證述證人張春清有告知他們隊服是被告送",
                ""
            ],
            [
                "的，或拜託支持被告選鄉長等情至明。故尚難遽以認為被告",
                ""
            ],
            [
                "有要求張春清轉告知共和隊、壽農隊兩隊隊長、林玉正、何",
                ""
            ],
            [
                "秀蘭，並再轉達給隊員，關於隊服為被告所送，要拜託支持",
                ""
            ],
            [
                "被告選鄉長乙情至明。",
                ""
            ],
            [
                "(四)又證人林玉正於警詢時曾證稱：經我指證名冊上之隊員，有",
                ""
            ],
            [
                "張春清、張約翰、寇金玉、蘇壽祥、張來善、劉雙龍等 6人",
                ""
            ],
            [
                "有向我領衣服，但沒有交錢，我於個別交付隊服給隊員時有",
                ""
            ],
            [
                "私底下當面告知該隊服是被告送的；我向李金昌、蔣永龍、",
                ""
            ],
            [
                "錢玉南、蔣美珠、林晨延等人各收 320元訂製隊服的錢，我",
                "320元"
            ],
            [
                "認為上述 5人口風不緊，所以先故意向他們收錢，等選舉完",
                ""
            ],
            [
                "再將錢還給這5人，再跟他們講實情，除前述5人外，我向領",
                ""
            ],
            [
                "取的人講說衣服是乙○○送的，言下之意，大家都知道，心",
                ""
            ],
            [
                "照不宣等語；嗣證人林玉正於警詢時即改證稱：我沒有實際",
                ""
            ],
            [
                "在送衣服時，告訴隊員說要支持乙○○等語；又證人即共和",
                ""
            ],
            [
                "隊隊員張春清於警詢、偵查及本院刑庭審理均證稱渠等有交",
                ""
            ],
            [
                "隊服費用給林玉正乙情，亦與證人林玉正上揭證述有明顯矛",
                ""
            ],
            [
                "盾之處。雖證人林玉正於本院刑庭審理時證稱其可能弄錯了",
                ""
            ],
            [
                "，可能是事後才給等語，然證人林玉正於本院刑庭審理時證",
                ""
            ],
            [
                "稱，在發衣服給隊員時，我沒有跟隊員說是隊服是乙○○送",
                ""
            ],
            [
                "等語，是證人林玉正前後證述，就其有無告知隊員衣服是乙",
                ""
            ],
            [
                "○○所送、及其有向哪些隊員收取隊服費用等節，前後之證",
                ""
            ],
            [
                "述明顯有相互矛盾且歧異之情形存在。又證人寇金玉於本院",
                ""
            ],
            [
                "刑庭審理時證述：林玉正並未將其所繳交的隊服費用 320元",
                ""
            ],
            [
                "還伊等語綦詳，且證人即共和隊隊員蘇壽祥、張約翰、許光",
                ""
            ],
            [
                "貴於警詢時均證稱：林玉正於交付衣服時，並沒有告訴渠等",
                ""
            ],
            [
                "類似隊服是乙○○所贊助、要支持乙○○等語明確。是林玉",
                ""
            ],
            [
                "正上揭證述於交付衣服時，有私下告知隊員，衣服是被告送",
                ""
            ],
            [
                "的云云，亦與證人即共和隊隊員蘇壽祥、張約翰、許光貴、",
                ""
            ],
            [
                "寇金玉於警詢時證述明顯不符。是證人林玉正究竟有無告知",
                ""
            ],
            [
                "共和隊隊員，隊服是被告所送乙節，即存有懷疑，故尚難遽",
                ""
            ],
            [
                "此採為不利於被告之認定。再者，證人何秀蘭於98年11月 7",
                ""
            ],
            [
                "日發放隊服給壽農隊隊員時，並未告知壽農隊隊員，隊服是",
                ""
            ],
            [
                "被告所送、拜託支持被告選鄉長乙節，迭據證人何秀蘭於警",
                ""
            ],
            [
                "詢、檢察官偵查及本院刑庭審理時證述明確，且與證人即壽",
                ""
            ],
            [
                "農隊隊員林晨延、胡政雄、何明義、何清一、李明德、古欽",
                ""
            ],
            [
                "水於警詢時證述相吻合。而被告雖有於98年11月 7日射箭比",
                ""
            ],
            [
                "賽時到達比賽會場，並逐一與隊員握手，且上台發言，尋求",
                ""
            ],
            [
                "支持其參選鄉長，然其僅為一般性候選人之選舉活動，尋求",
                ""
            ],
            [
                "民眾支持之發言，其並未曾向壽農隊、共和隊之隊員們表示",
                ""
            ],
            [
                "其有捐助該團體隊服乙事，業據證人何秀蘭、林玉正、寇金",
                ""
            ],
            [
                "玉等人證述明確。綜上說明，則有投票權之團體構成員即壽",
                ""
            ],
            [
                "農隊及共和隊隊員們於主觀上仍欠缺認知隊服是被告所捐助",
                ""
            ],
            [
                "，彼此間並無任何投票權不行使或為一定行使之合意，自不",
                ""
            ],
            [
                "具有對價關係。",
                ""
            ],
            [
                "(五)再者，證人張春清於本院刑庭審理時證稱：共和隊在很早以",
                ""
            ],
            [
                "前就有說要製作隊服，大約是在98年5、6月間有討論過，我",
                ""
            ],
            [
                "把型錄等交給林玉正時，也沒有跟林玉正說隊服是被告贈送",
                ""
            ],
            [
                "的，年底要出來選鄉長，把選票投給被告等語綦詳（見刑事",
                ""
            ],
            [
                "案卷99年4月9日審判筆錄）。雖證人林玉正、張春清於警詢",
                ""
            ],
            [
                "、偵查時證述：其認為被告在選舉期間，贊助射箭隊隊服恐",
                ""
            ],
            [
                "有賄選嫌疑，而認為收受者應心知肚明，惟此純屬證人林玉",
                ""
            ],
            [
                "正、張春清個人主觀上之推斷，尚難據此認定被告確有賄選",
                ""
            ],
            [
                "之事實。況證人林玉正、張春清於本院審理時亦證稱：被告",
                ""
            ],
            [
                "送隊服並不會影響渠等投票意向等語灼然，亦與證人寇金玉",
                ""
            ],
            [
                "、許光貴、卓阿敏所為證述一致。再者，證人寇金玉、卓阿",
                ""
            ],
            [
                "敏、何秀蘭、林玉正均證稱並未告知隊員衣服是被告所送、",
                ""
            ],
            [
                "或要求隊員投票支持被告，被告捐助隊服也不會因此影響渠",
                ""
            ],
            [
                "等所屬團體構成員之投票意向至明。況被告所贊助壽農隊服",
                ""
            ],
            [
                "之構成員，其中亦有包括不具有壽豐鄉鄉長選舉權之射箭隊",
                ""
            ],
            [
                "隊員，顯見其所為捐贈隊服之舉，確僅單純履行先前所為之",
                ""
            ],
            [
                "承諾，與參選鄉長一事無涉。末就被告之捐助行為及其捐助",
                ""
            ],
            [
                "內容以社會常情及經驗法則觀之，並未悖離國民之法律感情",
                ""
            ],
            [
                "與認知，又就社會一般生活經驗予以評價其捐助行為亦無逾",
                ""
            ],
            [
                "越社會相當性，而與當今社會大眾之觀念相連結，並不足以",
                ""
            ],
            [
                "影響或動搖該射箭隊隊員之投票意向。亦即被告上述捐助隊",
                ""
            ],
            [
                "服行為，並未逾越社會相當性之範圍，則其捐贈射箭隊服實",
                ""
            ],
            [
                "難認具有交換選民投票權之對價關係。",
                ""
            ],
            [
                "(六)另證人何秀蘭於調查站詢問時證稱：「（問：因為鄉長邱美",
                ""
            ],
            [
                "淑在10月18日比賽日，她在共和村設檢（射箭）比賽會場時",
                ""
            ],
            [
                "公布說，她若當選壽豐鄉長會編列預算，會製作隊服粽（贈",
                ""
            ],
            [
                "）送隊員。另乙○○也在當日（晚上慶功宴）會場，在私下",
                ""
            ],
            [
                "拜託隊員支持他競選鄉長時，她會編列預算給我們作射箭隊",
                ""
            ],
            [
                "的制服」等語；於檢察官偵查時證稱：「（問：98年11月 7",
                ""
            ],
            [
                "日乙○○有到現場？有，但他上台說話我沒有注意聽。」、",
                ""
            ],
            [
                "「（問：張女下午有沒有到比賽場？）有，她陪傅崑萁來。",
                ""
            ],
            [
                "」、「（問：比賽當天乙○○有無一一與隊員握手要求你們",
                ""
            ],
            [
                "支持她？）有，我有看到他跟我的隊員握手請隊員支持她。",
                ""
            ],
            [
                "」、「（問：射箭比賽當天晚上慶功宴在那裏辦？）在我家",
                ""
            ],
            [
                "，乙○○也有到場。」、「（問：張女有沒有說什麼話？）",
                ""
            ],
            [
                "，她說有機會他會編列預算作製（制）服給我們隊員，慶功",
                ""
            ],
            [
                "宴只有我們壽農隊隊員在場，幾乎每個隊員都在。」、「（",
                ""
            ],
            [
                "問：慶功宴時邱美淑有無到場？）有，到場時，她也要求我",
                ""
            ],
            [
                "們要支持她，在比賽時邱美淑也有到場，並說若她當選，她",
                ""
            ],
            [
                "會給每一射箭隊的隊員作隊服。」等語。然被告否認其於98",
                ""
            ],
            [
                "年11月 7日比賽當日晚上有到被告何秀蘭家參加慶功宴乙情",
                ""
            ],
            [
                "，且證人即壽農隊隊員林晨延、胡政雄、何明義、何清一、",
                ""
            ],
            [
                "李明德於警詢時均證稱：98年11月 7日比賽當日晚上並沒有",
                ""
            ],
            [
                "舉行慶功宴等語明確；又證人何秀蘭於本院審理時亦證稱：",
                ""
            ],
            [
                "98年11月 7日比賽當天晚上，沒有到我家舉行慶功宴，因為",
                ""
            ],
            [
                "隔天我們還要去和平比賽，也沒有在別處舉行慶功宴，至於",
                ""
            ],
            [
                "記帳本上記載慶功宴飲料是指我們當天比賽中午買飲料給隊",
                ""
            ],
            [
                "員喝的費用等語綦詳；是證人何秀蘭前後有關比賽當日係指",
                ""
            ],
            [
                "何日？究為98年10月8日或同年11月7日即有疑義？又證人何",
                ""
            ],
            [
                "秀蘭就壽農隊有無於98年11月 7日在其住處舉辦慶功宴等節",
                ""
            ],
            [
                "之證述顯有前後不一致；並與證人即壽農隊隊員林晨延、胡",
                ""
            ],
            [
                "政雄、何明義、何清一、李明德於警詢證述：98年11月 7日",
                ""
            ],
            [
                "比賽當日晚上沒有舉辦慶功宴等語明顯不符，故尚難遽此認",
                ""
            ],
            [
                "定被告確於98年11月 7日晚間有暗示射箭隊員隊服係由被告",
                ""
            ],
            [
                "贊助，希圖影響射箭隊員投票意願之行為。況依證人何秀蘭",
                ""
            ],
            [
                "於警詢、偵查證稱，若係指於98年10月18日壽農隊的慶功宴",
                ""
            ],
            [
                "，除被告有到場外，尚有其他候選人到場，被告雖有向在場",
                ""
            ],
            [
                "向隊員表示若當選鄉長，則編列預算製作隊服等語，然壽豐",
                ""
            ],
            [
                "鄉是否得編列預算製作射箭隊制服，並非鄉長或被告一人所",
                ""
            ],
            [
                "能獨自決定，仍需經鄉代表大會決議；又當日到場尚有其他",
                ""
            ],
            [
                "候選人亦為類此之發言，此時僅可認為係一般候選人之例行",
                ""
            ],
            [
                "性拜票尋求支持，發表競選政見，尚難謂被告當時即有以捐",
                ""
            ],
            [
                "贈隊服作為與壽農隊隊員交換選票之對價。",
                ""
            ],
            [
                "(七)另原告於刑事程序中提出證人胡文良私下將其與被告、何秀",
                ""
            ],
            [
                "蘭、林玉正各別間之對話為錄音之譯文，經本院刑庭勘驗之",
                ""
            ],
            [
                "結果，其中胡文良與林玉正對話時，胡文良有說：「他說不",
                ""
            ],
            [
                "要給林晨延看到，他說林晨延不是我們的人」，其中「他」",
                ""
            ],
            [
                "是指被告，業據證人胡文良於本院刑庭審理時證述明確；又",
                ""
            ],
            [
                "證人胡文良與被告對話時，被告有跟胡文良說：「不要他抓",
                ""
            ],
            [
                "到我的把柄，因為我們在選舉」等語，此有錄音譯文筆錄在",
                ""
            ],
            [
                "刑事案卷可稽（見第122頁至第123頁）。就此原告主張被告",
                ""
            ],
            [
                "倘係非出於假借捐助賄選，何須至選舉期間始偷偷摸摸捐助",
                ""
            ],
            [
                "，尚至於偵查之初尚否認有捐助行為。惟本院認被告於刑事",
                ""
            ],
            [
                "審理中所辯：因當時正值選舉期間，時值敏感，而被告認為",
                ""
            ],
            [
                "林晨延以往並未支持她，有關其捐助隊服一事不想讓林晨延",
                ""
            ],
            [
                "知道，避免引起不必要之誤會或懷疑等情，並未悖於常情常",
                ""
            ],
            [
                "理，應堪採信。且本院自上開錄音譯文內容觀之，無法自胡",
                ""
            ],
            [
                "文良與林玉正、何秀蘭、被告各別之對話內容中，得知被告",
                ""
            ],
            [
                "有為賄選之情事，故胡文良所提出之錄音內容及譯文，亦不",
                ""
            ],
            [
                "足以證明被告有賄選之情事。又原告另提出胡文良、何秀蘭",
                ""
            ],
            [
                "、林玉正之行動電話通聯紀錄，僅能證明渠 3人有於通聯紀",
                ""
            ],
            [
                "錄所載時間為通話之紀錄，仍不足以證明被告有賄選之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(八)綜上所述，被告雖對壽農、共和二射箭隊有捐贈隊服之行為",
                ""
            ],
            [
                "，惟其主觀上並無行賄之意圖，上述射箭隊成員主觀上亦未",
                ""
            ],
            [
                "認知被告係為行賄而為捐助。客觀上被告所為之捐助亦未能",
                ""
            ],
            [
                "影響受捐助者之投票意願，且合於民意代表例行性之捐助行",
                ""
            ],
            [
                "為，與受捐助者不行使投票權或為一定之行使間並無對價關",
                ""
            ],
            [
                "係，揆諸首引最高法院判例及判決意旨，尚難僅憑被告係於",
                ""
            ],
            [
                "選舉期間為捐助，即認其構成選罷法第 102條第1項第1款之",
                ""
            ],
            [
                "賄選行為。即本院刑事庭亦認被告之行為並未構成犯罪，而",
                ""
            ],
            [
                "為被告無罪之諭知，此亦有上述刑事案件之判決正本附卷可",
                ""
            ],
            [
                "稽。此外原告復未能舉證證明被告有何其他賄選之事實，其",
                ""
            ],
            [
                "所為主張即非可信，應以被告之抗辯為可採。",
                ""
            ],
            [
                "五、從而，原告主張被告有選罷法第 102條第1項第1款之賄選行",
                ""
            ],
            [
                "為，其得依同法第 120條第1項第3款之規定，請求判決被告",
                ""
            ],
            [
                "就98年12月 5日舉行之花蓮縣壽豐鄉第16屆鄉長選舉當選無",
                ""
            ],
            [
                "效，為無理由，應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，均無礙",
                ""
            ],
            [
                "勝負判斷，爰不一一論列，附此敘明。",
                ""
            ],
            [
                "七、訴訟費用裁判之依據：選罷法第128條前段、民事訴訟法第7",
                ""
            ],
            [
                "8條。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    30    日",
                ""
            ],
            [
                "臺灣花蓮地方法院民事庭",
                ""
            ],
            [
                "審判長法官  湯文章",
                ""
            ],
            [
                "法      官  陳燁真",
                ""
            ],
            [
                "法      官  陳鈺林",
                ""
            ],
            [
                "以上正本證明係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上",
                ""
            ],
            [
                "訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後",
                ""
            ],
            [
                "10日內補提上訴理由書（須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,99,選上,4,20110118,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　　 99年度選上字第4號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　洪瑞河",
                ""
            ],
            [
                "被上訴人　　張懷文",
                ""
            ],
            [
                "訴訟代理人　張秉正律師",
                ""
            ],
            [
                "　　　　　　吳順龍律師",
                ""
            ],
            [
                "　　　　　　吳明益律師",
                ""
            ],
            [
                "　　　　　　林永頌律師",
                ""
            ],
            [
                "　　　　　　嚴心吟律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於臺灣花蓮地方法院",
                ""
            ],
            [
                "中華民國99年7月30日99年度選字第3號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於99年12月28日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴及追加之訴均駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人起訴主張：被上訴人係花蓮縣壽豐鄉第16屆鄉長候選",
                ""
            ],
            [
                "人，於民國98年11月初某日下午6時許，至花蓮縣花蓮市○",
                ""
            ],
            [
                "○路496號胡文良經營之禮品店，索取運動服型錄及樣品運",
                ""
            ],
            [
                "動服3件，並於同日晚間至花蓮縣壽豐鄉○○村○○○街36",
                ""
            ],
            [
                "號張春清住處，囑託張春清將上揭樣品運動服3件交給壽豐",
                ""
            ],
            [
                "鄉壽農射箭隊與共和射箭隊挑選式樣、並登記大小型號，再",
                ""
            ],
            [
                "向胡文良訂製運動服，使壽農、共和二射箭隊之隊員，得以",
                ""
            ],
            [
                "在比賽中穿著隊服出賽，被上訴人願支付費用，並請張春清",
                ""
            ],
            [
                "轉囑射箭隊隊長再轉囑隊員要支持其當選壽豐鄉鄉長。張春",
                ""
            ],
            [
                "清事後即透過何秀蘭、林玉正分別登記壽農射箭隊、共和射",
                ""
            ],
            [
                "箭隊隊員之大小尺寸，並告知渠二人隊服是被上訴人贊助的",
                ""
            ],
            [
                "，要何秀蘭、林玉正轉知隊員投票支持被上訴人當選壽豐鄉",
                ""
            ],
            [
                "長。其後胡文良即依壽農射箭隊、共和射箭隊各訂製之隊服",
                ""
            ],
            [
                "尺寸裁製運動服各23件，欲事後輾轉交付予兩隊隊員。嗣至",
                ""
            ],
            [
                "98年11月7日上午，壽豐鄉在溪口村舉辦「壽豐鄉主席杯射",
                ""
            ],
            [
                "箭比賽」，被上訴人即到場向各射箭隊隊員一一握手拜票，",
                ""
            ],
            [
                "並上台致詞，一再要求在場射箭隊員投票支持他當選壽豐鄉",
                ""
            ],
            [
                "鄉長。斯時胡文良亦到場，被上訴人即將胡文良召至比賽場",
                ""
            ],
            [
                "所之路邊，將壽農射箭隊、共和隊射箭隊隊服訂製費新臺幣",
                ""
            ],
            [
                "（下同）15,000元交給胡文良，並囑胡文良不可向壽農隊與",
                "000元"
            ],
            [
                "共和隊收錢。射箭比賽結果壽農射箭隊成績優異，當晚在何",
                ""
            ],
            [
                "秀蘭住處舉行慶功宴，被上訴人再到場致詞，要壽農隊隊員",
                ""
            ],
            [
                "投票支持其當選壽豐鄉長，並以如當選鄉長會編預算作射箭",
                ""
            ],
            [
                "隊隊服給每一射箭隊，暗示此次射箭隊之隊服是其所贊助，",
                ""
            ],
            [
                "以此方式，對於該選舉區內之壽農射箭隊、共和射箭隊等團",
                ""
            ],
            [
                "體，假借捐助名義，交付財物，使其團體之構成員為投票權",
                ""
            ],
            [
                "一定之行使。是被上訴人之行為已符合公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）第102條第1項第1款之要件，上訴人自得依",
                ""
            ],
            [
                "同法第120條第1項第3款之規定提起本訴等情。爰求為被上",
                ""
            ],
            [
                "訴人就98年12月5日舉行之花蓮縣壽豐鄉第16屆鄉長選舉當",
                ""
            ],
            [
                "選無效之判決。",
                ""
            ],
            [
                "二、被上訴人則以：其擔任民意代表及鄉長已逾20年，平日對地",
                ""
            ],
            [
                "方上各類團體之捐贈不計其數。此次贊助共和、壽農兩射箭",
                ""
            ],
            [
                "隊隊服，是因為壽豐鄉壽農社區於98年5月10日開完會後，",
                ""
            ],
            [
                "向時任縣議員之被上訴人請求贊助射箭隊隊服，被上訴人乃",
                ""
            ],
            [
                "應允之；又於98年6月間，共和射箭隊理事長寇金玉因知壽",
                ""
            ],
            [
                "農社區有跟被上訴人爭取贊助射箭隊隊服一事，亦向被上訴",
                ""
            ],
            [
                "人請求比照辦理，被上訴人亦予同意。當時被上訴人因個人",
                ""
            ],
            [
                "及家庭因素，並無意願參與年底之鄉長選舉，答應贊助射箭",
                ""
            ],
            [
                "隊服僅屬例行性之捐贈，與選舉無關。其後被上訴人因忙於",
                ""
            ],
            [
                "議會開會及參與各地豐年祭，所以沒有時間處理本件之捐助",
                ""
            ],
            [
                "事宜。嗣於98年10月18日由壽豐鄉公所舉辦壽豐鄉主席盃射",
                ""
            ],
            [
                "箭比賽，被上訴人當時以議員身分去參加，共和射箭隊、壽",
                ""
            ],
            [
                "農射箭隊復要求被上訴人履行贊助隊服之承諾，被上訴人始",
                ""
            ],
            [
                "於98年10月20日去胡文良所經營之「禮品王」拿型錄及樣品",
                ""
            ],
            [
                "，並至壽農隊隊長的家欲交給隊長，但因隊長不在家，被上",
                ""
            ],
            [
                "訴人才拿去交給張春清，但並未要求張春清要轉囑託射箭隊",
                ""
            ],
            [
                "隊長轉達隊員要支持被上訴人當選壽豐鄉鄉長。另於98年11",
                ""
            ],
            [
                "月7日壽豐鄉主席盃射箭比賽當天，被上訴人雖有到現場，",
                ""
            ],
            [
                "但並未跟射箭隊的隊長或隊員表示衣服是被上訴人贊助的，",
                ""
            ],
            [
                "要支持被上訴人選鄉長。當時被上訴人雖然有上台致詞，但",
                ""
            ],
            [
                "只是一般候選人例行性致詞。再者於98年11月7日射箭比賽",
                ""
            ],
            [
                "結束當天晚上，在何秀蘭家並沒有舉辦慶功宴或聚餐，上訴",
                ""
            ],
            [
                "人顯係將98年10月18日之聚餐誤植為11月7日，當時被上訴",
                ""
            ],
            [
                "人尚未訂製衣服，如何能暗示到場隊員係其贊助？又被上訴",
                ""
            ],
            [
                "人歷次參加選舉均以極高票數當選，並無賄選之必要。且該",
                ""
            ],
            [
                "次捐助之隊服價值不高，無足影響射箭隊員之投票意願，受",
                ""
            ],
            [
                "捐助者亦有非壽豐鄉鄉長之投票權人。由上足認被上訴人此",
                ""
            ],
            [
                "次贊助射箭隊服之行為，僅係基於民意代表之身分所為合於",
                ""
            ],
            [
                "常情之例行性捐助，與鄉長選舉無對價關係。此外上訴人亦",
                ""
            ],
            [
                "未舉證證明被上訴人有何賄選之行為，其提起本訴顯無理由",
                ""
            ],
            [
                "等語，資為抗辯。",
                ""
            ],
            [
                "三、本件經本院審理結果，認為原判決駁回上訴人之訴，認事用",
                ""
            ],
            [
                "法並無不合，應予維持，並引用原判決所載之理由如附件所",
                ""
            ],
            [
                "示。",
                ""
            ],
            [
                "四、上訴人聲明：1、原判決廢棄。2、被上訴人就98年12月5日",
                ""
            ],
            [
                "舉行之花蓮縣壽豐鄉第16屆鄉長選舉當選無效。其於本院補",
                ""
            ],
            [
                "充之陳述及為訴之追加：",
                ""
            ],
            [
                "（一）補充陳述部分略以：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第102條第1項第1款既以「假借」",
                ""
            ],
            [
                "為其犯罪構成要件，則主動或被動充其量僅只是動機，不",
                ""
            ],
            [
                "足以認定犯意之導向，茍利用被動順水推舟，再以民意代",
                ""
            ],
            [
                "表平日贊助、捐助之便，促請投票權人投票支持，即符假",
                ""
            ],
            [
                "借「捐助」之名，行賄選之實之構成要件，焉謂此次捐助",
                ""
            ],
            [
                "之舉與選舉無關？誠如被上訴人所辯，係例行性正正當當",
                ""
            ],
            [
                "的贊助、捐助之活動，何以案發之初，堅決否認有上開捐",
                ""
            ],
            [
                "助行為，甚至推得一乾二淨，後來，因為所有證據均指向",
                ""
            ],
            [
                "她，不得不才坦承犯行，其心可議，不言可喻。被上訴人",
                ""
            ],
            [
                "是選舉常客，不可能不知道賄選的嚴重性，因此案發之初",
                ""
            ],
            [
                "，從警詢至偵查中，主觀上堅詞否認與本案有任何關聯，",
                ""
            ],
            [
                "問：今年11月初你有無到胡文良店裡向他索取運動服目錄",
                ""
            ],
            [
                "？答：沒有。問：有無將在胡文良處拿的目錄及型號交給",
                ""
            ],
            [
                "張春清請他去登記？答：沒有。問：射箭比賽當天你拿多",
                ""
            ],
            [
                "少錢給胡文良？答：沒有，當天我在拜票。客觀上被上訴",
                ""
            ],
            [
                "人與上開射箭隊平日並沒有互動，亦不曾有捐助、贊助之",
                ""
            ],
            [
                "舉，請求也置若罔聞，證人卓阿敏即壽農社區發展協會總",
                ""
            ],
            [
                "幹事於刑事案件證稱略以：98年5月10日協會開會，會議",
                ""
            ],
            [
                "第二天，我就去找當時擔任議員的被上訴人張懷文，說明",
                ""
            ],
            [
                "我們射箭隊想要爭取隊服這件事情，被告回答說好啊，想",
                ""
            ],
            [
                "辦法挪一點錢幫我們做衣服，嗣於98年6月部落捕魚祭會",
                ""
            ],
            [
                "場，我有詢問被上訴人有關隊服的事，被上訴人回答我她",
                ""
            ],
            [
                "還在想辦法，後來98年8月間豐年祭的第二天，被上訴人",
                ""
            ],
            [
                "有到場，離開之前，我又跟被上訴人再提起隊服的事，她",
                ""
            ],
            [
                "說最近比較忙，所以忘記這件事等語，果若被上訴人真的",
                ""
            ],
            [
                "有心贊助壽農射箭隊隊服，不必讓證人卓阿敏再三請求仍",
                ""
            ],
            [
                "未見贊助，因此若非選舉將近，贊助當是遙遙無期，從上",
                ""
            ],
            [
                "述各種跡象顯示，足證被上訴人顯係藉選舉期間之捐助行",
                ""
            ],
            [
                "為，尋求各該射箭隊隊員投票支持，主觀上行賄之意圖甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "2、證人張春清於警詢時曾證述：「（張懷文為何要贊助射箭",
                ""
            ],
            [
                "隊隊服經費？）選舉的關係。」等語；又於檢察官偵查時",
                ""
            ],
            [
                "證稱：「被告到我家，拿樣品3件及型錄給我時，說她要",
                ""
            ],
            [
                "參選鄉長，這次就拜託我們了，所以雖然沒有明講，我們",
                ""
            ],
            [
                "都知道她在拜託我們要支持她，她也要我轉達隊員這次選",
                ""
            ],
            [
                "舉要拜託大家幫忙，且於收到樣品服當天，我就到壽農隊",
                ""
            ],
            [
                "何秀蘭家，跟何秀蘭說這是張懷文交給大家的隊服，並跟",
                ""
            ],
            [
                "何秀蘭說，被告要大家支持她出來選鄉長，同時也告訴何",
                ""
            ],
            [
                "秀蘭要選顏色、樣式及尺寸；我就在拿到樣品服後第二天",
                ""
            ],
            [
                "，在共和射箭隊練習時轉告隊員，被告要出來選舉，拜託",
                ""
            ],
            [
                "大家，拜託的同時，我也告訴大家隊服是張懷文送的。」",
                ""
            ],
            [
                "等語（98年度選他字168號偵查卷第66頁）；復於審理中",
                ""
            ],
            [
                "證稱：「（辯護人簡燦賢律師：〈提示98年度選他字第16",
                ""
            ],
            [
                "8號卷二第66頁張春清偵查筆錄〉你在偵查中說她拿樣品",
                ""
            ],
            [
                "衣服給我時就說她要選鄉長，這次就拜託我們了，所以雖",
                ""
            ],
            [
                "然沒有明講，我們都知道她在拜託我們要支持她，她也要",
                ""
            ],
            [
                "我轉達隊員這次選舉要拜託大家幫忙，我就在拿到樣品服",
                ""
            ],
            [
                "後兩天在共和射箭隊射箭場轉告隊員張懷文要出來選舉拜",
                ""
            ],
            [
                "託大家，拜託的同時，我也告訴大家隊服是張懷文送的，",
                ""
            ],
            [
                "你有說過這些話嗎？）我有說過。」「（上段話所說這次",
                ""
            ],
            [
                "拜託我們了，是拜託什麼事？）拜託我射箭隊的衣服跟大",
                ""
            ],
            [
                "家說是她贊助的。」「（但是你接下來說所以雖然沒有明",
                ""
            ],
            [
                "講，我們都知道她拜託我們要支持她，究竟張懷文有無拜",
                ""
            ],
            [
                "託你們要支持她？）張懷文沒有講，是我自己想的。」「",
                ""
            ],
            [
                "（檢察官問：你剛才說張懷文並沒有要你去明講選舉拜託",
                ""
            ],
            [
                "大家，為何你自己要去跟隊員說張懷文贊助隊服這次選舉",
                ""
            ],
            [
                "拜託大家？）是因為張懷文贊助隊服我才這樣說。」「（",
                ""
            ],
            [
                "你為何要刻意去這樣說？）這是我自己心裏想的。」等語",
                ""
            ],
            [
                "明確。參以林玉正於98年11月30日於調查站中證述：張春",
                ""
            ],
            [
                "清對我表示是張懷文提供的等語，於98年11月24日第2次",
                ""
            ],
            [
                "及第3次警詢中均證稱：我向領取的人講說衣服是張懷文",
                ""
            ],
            [
                "送的等語，於98年11月24日偵查中亦結證稱：「（張春清",
                ""
            ],
            [
                "有無說運動服誰送的？）他有說是張懷文送的，我們都知",
                ""
            ],
            [
                "道張女這次有出來選鄉長。」等語；且從胡文良與何秀蘭",
                ""
            ],
            [
                "之錄音譯文，足見被上訴人交付對象壽農隊、共和隊之構",
                ""
            ],
            [
                "成員即證人張春清、林玉正、何秀蘭對於行為人交付之目",
                ""
            ],
            [
                "的均已然認識，張春清、林玉正才會去跟隊員說張懷文贊",
                ""
            ],
            [
                "助隊服，這次選舉拜託大家。原審徒以被上訴人未明示使",
                ""
            ],
            [
                "其團體構成員為一定投票權行使，遽為有利於被上訴人之",
                ""
            ],
            [
                "認定，顯認定事實，有違經驗法則，亦與最高法院90年度",
                ""
            ],
            [
                "台上字第2791號刑事判決要旨相違。",
                ""
            ],
            [
                "3、又證人林玉正於警詢時曾證稱：經我指證名冊上之隊員，",
                ""
            ],
            [
                "有張春清、張約翰、寇金玉、蘇壽祥、張來善、劉雙龍等",
                ""
            ],
            [
                "6人有向我領衣服，但沒有交錢，我於個別交付隊服給隊",
                ""
            ],
            [
                "員時有私底下當面告知該隊服是被告送的；我向李金昌、",
                ""
            ],
            [
                "蔣永龍、錢玉南、蔣美珠、林晨延等人各收320元訂製隊",
                "320元"
            ],
            [
                "服的錢，我認為上述5人口風不緊，所以先故意向他們收",
                ""
            ],
            [
                "錢，等選舉完再將錢還給這5人，再跟他們講實情，除前",
                ""
            ],
            [
                "述5人外，我向領取的人講說衣服是張懷文送的，言下之",
                ""
            ],
            [
                "意，大家都知道，心照不宣等語。參以林玉正於審理中對",
                ""
            ],
            [
                "何人何時繳隊服錢事，陳述與初供不符，直到提示先前警",
                ""
            ],
            [
                "、偵訊筆錄，林玉正才又改口，且林玉正與寇金玉對何時",
                ""
            ],
            [
                "間、繳交多少錢之隊服乙事，亦證述不一，足證林玉正於",
                ""
            ],
            [
                "審理中之證詞，係串證後不可信之證詞。原審徒以林玉正",
                ""
            ],
            [
                "於審理中之證詞，與初供不符，遽認證人林玉正先前警、",
                ""
            ],
            [
                "偵訊筆錄不可採，顯違案重初供之證據法則。綜據上述，",
                ""
            ],
            [
                "原判決尚有違誤，請廢棄原判決，為合法妥適之判決。",
                ""
            ],
            [
                "（二）追加部分略以：",
                ""
            ],
            [
                "1、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求",
                ""
            ],
            [
                "之基礎事實同一者，不在此限，民事訴訟法第255條第1項",
                ""
            ],
            [
                "第2款定有明文；此項規定，於第二審訴訟程序亦有適用",
                ""
            ],
            [
                "，同法第446條第1項亦定有明文。又所謂請求之基礎事實",
                ""
            ],
            [
                "同一，係指變更或追加之訴與原訴之主要爭點有其共同性",
                ""
            ],
            [
                "，各請求利益之主張在社會生活上可認為同一或關連，而",
                ""
            ],
            [
                "就原請求之訴訟及證據資料，於審理繼續進行在相當程度",
                ""
            ],
            [
                "範圍內具有同一性或一體性，得期待於後請求之審理予以",
                ""
            ],
            [
                "利用，俾先後兩請求在同一程序得加以解決，避免重複審",
                ""
            ],
            [
                "理，進而為統一解決紛爭者，即屬之（最高法院90年度台",
                ""
            ],
            [
                "抗字第2號判決參照）。次按訴狀送達後，原告不得將原",
                ""
            ],
            [
                "訴變更或追加他訴，但請求之基礎事實同一者；或擴張或",
                ""
            ],
            [
                "減縮應受判決事項之聲明者，不在此限，民事訴訟法第",
                ""
            ],
            [
                "255條第1項第2款、第3款定有明文。又不變更訴訟標的，",
                ""
            ],
            [
                "而補充或更正事實上或法律上之陳述者，非為訴之變更或",
                ""
            ],
            [
                "追加，為同法第256條所明定。",
                ""
            ],
            [
                "2、本件上訴人於原審主張被上訴人於花蓮縣壽豐鄉第16屆鄉",
                ""
            ],
            [
                "長選舉中，觸犯公職人員選舉罷免法第102條第1項第1款",
                ""
            ],
            [
                "，對於該選舉區內之壽農、共和射箭隊團體，假借捐助名",
                ""
            ],
            [
                "義，行求使上開團體之構成員，為一定行使之投票行賄罪",
                ""
            ],
            [
                "，而提起當選無效之訴。嗣有新事實發現被上訴人於98年",
                ""
            ],
            [
                "10月2日間，在花蓮縣壽豐鄉○○村○○○段42號張春梅",
                ""
            ],
            [
                "住處，殺豬及擺設酒席，並邀集有選舉權之周春蘭、蘇松",
                ""
            ],
            [
                "子、林彩雲、黃阿快、林禮妹、張菊榜、簡秋妹、曾蘭枝",
                ""
            ],
            [
                "、張銀蘭等人到場，並贈送在場人每人珍珠項鍊1條；另",
                ""
            ],
            [
                "於同年月24日、25日間，透過張春妹交付有選舉權之林英",
                ""
            ],
            [
                "妹、周春蘭黑色皮包各1個，均要求上開周春蘭等人在鄉",
                ""
            ],
            [
                "長選舉時投票支持被上訴人。被上訴人以餐會及贈送禮物",
                ""
            ],
            [
                "方式行賄選之事實，乃對於有投票權之人，行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其為一定之行使，符合公職",
                ""
            ],
            [
                "人員選舉罷免法第120條第1項第3款之情形，核與上訴人",
                ""
            ],
            [
                "於原審主張之事實，有其社會事實及主要爭點之共同性，",
                ""
            ],
            [
                "且請求宣告被上訴人當選無效之利益同一，就原請求之證",
                ""
            ],
            [
                "據資料於追加之訴得加以利用，而無礙於被上訴人之程序",
                ""
            ],
            [
                "權保障，依前開說明，請求准予依民事訴訟法第466條第1",
                ""
            ],
            [
                "項但書、第25 5條第1項第2款之規定，為訴之追加。退步",
                ""
            ],
            [
                "言之，若認為所為追加事實與民事訴訟訴之追加要件不符",
                ""
            ],
            [
                "，惟從當選無效訴訟之性質屬公法上形成之訴以觀，上訴",
                ""
            ],
            [
                "人主張追加事實部分，僅係欲證明被上訴人構成選罷法第",
                ""
            ],
            [
                "99 條第1項之賄選行為，而達同法第120條第1項第3款形",
                ""
            ],
            [
                "成被告當選無效之效果，性質上可認為係補充事實上陳述",
                ""
            ],
            [
                "，是以應無違反不變期間之規定。",
                ""
            ],
            [
                "3、選罷法所規定之當選無效之訴，本質上係屬具公益性質之",
                ""
            ],
            [
                "公法上之形成之訴，其訴訟標的之法律關係為公法上之形",
                ""
            ],
            [
                "成權，僅因法律上特別規定，依民事訴訟法程序予以實現",
                ""
            ],
            [
                "而已。此與固有民事訴訟係以確定當事人間之私法上法律",
                ""
            ],
            [
                "關係迴然不同，是以有關選舉罷免之訴訟，不能完全以一",
                ""
            ],
            [
                "般民事訴訟之原則衡量之。故於當選無效之訴，亦應斟酌",
                ""
            ],
            [
                "立法意旨，不採嚴格之文義解釋，而應在「文義可能」之",
                ""
            ],
            [
                "範圍內採用目的論理解釋，始符合選罷法之立法精神，並",
                ""
            ],
            [
                "得為正確妥當之適用。",
                ""
            ],
            [
                "4、上訴人以被上訴人涉有行賄事實，分別提起民事當選無效",
                ""
            ],
            [
                "之訴及以刑事行賄罪起訴。如若被上訴人行賄事實經檢察",
                ""
            ],
            [
                "官起訴，並經刑事判決認係有罪判決確定，而於民事上經",
                ""
            ],
            [
                "認係因逾30日之不變期間而逕予駁回並確定，顯然造成民",
                ""
            ],
            [
                "、刑事判決因原因事實多寡之程度而致結果不同。亦即，",
                ""
            ],
            [
                "刑事上在追訴權時效期間內，可以無限制追加犯罪事實而",
                ""
            ],
            [
                "可能認定被告行賄罪成立，但民事上則以其逾30日不變期",
                ""
            ],
            [
                "間而予程序駁回，進而可能因欠缺該原因事實而認當選有",
                ""
            ],
            [
                "效。然此勢將造成被上訴人於執行職務之正當性，進而影",
                ""
            ],
            [
                "響政治之安定性。非但民主政治選賢與能之基本目的無法",
                ""
            ],
            [
                "達成，且造成刑事維護社會法益與民事行政選舉公益訴訟",
                ""
            ],
            [
                "間之不平衡，恐非選罷免法立法之本旨。",
                ""
            ],
            [
                "5、選罷法第99條第1項、第102條第1項及第120條第1項第3款",
                ""
            ],
            [
                "之當選無效之訴，係對有投票權人行求、期約或交付賄賂",
                ""
            ],
            [
                "而發生消滅當選資格之公法上「形成之訴」，其形成權形",
                ""
            ],
            [
                "成之原因，雖有多端，但導致被告當選資格是否剝奪之公",
                ""
            ],
            [
                "法上形成權是否存在，則屬唯一，即「賄選」事實之有無",
                ""
            ],
            [
                "而已。參以，此等訴訟其目的仍在一次解決紛爭，即藉由",
                ""
            ],
            [
                "判斷原告主張之原因事實之成立與否，而論斷公法上形成",
                ""
            ],
            [
                "權是否存在；再者，選舉訴訟既準用民事訴訟法，已如前",
                ""
            ],
            [
                "述，關於民事訴訟採行集中審理方式進行，攻擊或防禦方",
                ""
            ],
            [
                "法應於言詞辯論終結前適時提出等性質不相衝突之規定，",
                ""
            ],
            [
                "得予適用。然在民事訴訟有起訴期限限制之訴訟，如債務",
                ""
            ],
            [
                "人異議之訴，亦明文規定「若有多數得主張異議之原因事",
                ""
            ],
            [
                "實，應一併主張之」（強制執行法第14條第3項參照），",
                ""
            ],
            [
                "而當選無效之訴既係具公法性質之民事訴訟，且具起訴期",
                ""
            ],
            [
                "限之限制，尤應一併參酌，自不宜將每一個原因事實，均",
                ""
            ],
            [
                "依民事傳統訴訟標的理論，視為一個訴訟標的。亦即同一",
                ""
            ],
            [
                "賄選行為下之不同原因事實，毌寧認作補充「事實上或法",
                ""
            ],
            [
                "律上陳述」，或增加「攻擊或防禦方法」，在本件言詞辯",
                ""
            ],
            [
                "論終結前，於不妨礙被告防禦情形下，上訴人自得適時提",
                ""
            ],
            [
                "出或追加之。",
                ""
            ],
            [
                "6、易言之，上訴人主張被上訴人有賄選之當選無效事由，係",
                ""
            ],
            [
                "被上訴人「假借捐助」名義分別對壽農及共和射箭隊之構",
                ""
            ],
            [
                "成員為交付財物或不正利益之行為，係屬同一法定事由下",
                ""
            ],
            [
                "之數行為，其基礎事實均為被上訴人「有無賄選」之事實",
                ""
            ],
            [
                "；上訴人主張追加「被上訴人於98年10月2日間，在花蓮",
                ""
            ],
            [
                "縣壽豐鄉○○村○○○段42號張春梅住處，殺豬及擺設酒",
                ""
            ],
            [
                "席，並邀集有選舉權之周春蘭、蘇松子、林彩雲、黃阿快",
                ""
            ],
            [
                "、林禮妹、張菊榜、簡秋妹、曾蘭枝、張銀蘭等人到場，",
                ""
            ],
            [
                "並贈送在場人每人珍珠項鍊1條；另於同年月24日、25日",
                ""
            ],
            [
                "間，透過張春妹交付有選舉權之林英妹、周春蘭黑色皮包",
                ""
            ],
            [
                "各1個，均要求上開周春蘭等人在鄉長選舉時投票支持被",
                ""
            ],
            [
                "上訴人，是被上訴人以餐會及贈送禮物方式行賄選。」之",
                ""
            ],
            [
                "事實部分，縱然不符於訴之追加，綜上所供，亦應認為係",
                ""
            ],
            [
                "「不變更訴訟標的而擴張事實或法律上陳述」，或認係增",
                ""
            ],
            [
                "加「攻擊、防禦方法」，依首揭規定，自應准許。",
                ""
            ],
            [
                "五、被上訴人聲明駁回上訴及追加之訴。其於本院補充之陳述略",
                ""
            ],
            [
                "以：",
                ""
            ],
            [
                "（一）上訴人99年10月11日追加被上訴人98年10月2日擺設酒席",
                ""
            ],
            [
                "及送珍珠項鍊及同年月24、25日送黑色皮包之部分，與上",
                ""
            ],
            [
                "訴人起訴事實核無請求之基礎事實同一關係，且未符民事",
                ""
            ],
            [
                "訴訟法第255條第1項但書各款情形，又已逾公職人員選罷",
                ""
            ],
            [
                "法第120條第1項30日內不變期間，上訴人之追加不合法；",
                ""
            ],
            [
                "1、上訴人遲於99年10月11日始具狀追加被上訴人送珍珠項鍊",
                ""
            ],
            [
                "及黑色皮包部分，而被上訴人98年12月5日即經公告當選",
                ""
            ],
            [
                "壽豐鄉鄉長，是上訴人上開追加主張，顯逾公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項規定之30日不變期間，上訴人之追加",
                ""
            ],
            [
                "於法未合。",
                ""
            ],
            [
                "2、再者，上訴人追加被上訴人參與酒席送珍珠項鍊部分及送",
                ""
            ],
            [
                "黑色皮包部分，與贊助射箭隊隊服部分，被上訴人贊助或",
                ""
            ],
            [
                "贈送物品之對象均不同，事實行為態樣及時間地點均相異",
                ""
            ],
            [
                "，三部分之主要爭點根本無共同性，亦無法期待該三部分",
                ""
            ],
            [
                "之事實及證據資料可相互利用，依實務見解，三部分請求",
                ""
            ],
            [
                "基礎之事實非同一，不符合民事訴訟法第255條第1項第2",
                ""
            ],
            [
                "款及第446條第1項但書規定，追加並不合法。",
                ""
            ],
            [
                "3、上訴人追加之部分亦與民事訴訟法第255條第1項但書各款",
                ""
            ],
            [
                "及第446條第1項但書規定並不相符，上訴人之追加並不合",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "（二）被上訴人本次當選鄉長之前，擔任民意代表及鄉長已逾二",
                ""
            ],
            [
                "十年，對於地方上運動、慈善公益、宗教等團體亦有多次",
                ""
            ],
            [
                "贊助、捐贈之行為，業經提出照片、捐贈等資料供原審法",
                ""
            ],
            [
                "院參酌，足見被上訴人對地方上團體之捐助行之有年；再",
                ""
            ],
            [
                "者，除被上訴人以外，當時之鄉長、鄉代會主席及鄉民代",
                ""
            ],
            [
                "表等人都有贊助禮品，若僅因適逢選舉，即謂捐助行為有",
                ""
            ],
            [
                "賄選之主觀意思，實已抹殺相關人等對地方之付出，亦將",
                ""
            ],
            [
                "使許多參選人為求自保而不敢贊助，影響許多活動之舉辦",
                ""
            ],
            [
                "及進行。",
                ""
            ],
            [
                "（三）依證人卓阿敏所述，98年5月間被上訴人即已應允贊助隊",
                ""
            ],
            [
                "服，卻遲至選舉期間方履行承諾。然被上訴人實因事務繁",
                ""
            ],
            [
                "多，又要準備參選事宜，至斯時才完成該贊助，係因被上",
                ""
            ],
            [
                "訴人既早已答應贊助隊服，認與選舉行為無涉，而非至選",
                ""
            ],
            [
                "舉時才作出該贊助行為，益可證明被上訴人並無藉此賄選",
                ""
            ],
            [
                "之意圖。",
                ""
            ],
            [
                "（四）次依證人張春清之證言，曾數度變更如下：在警詢及原審",
                ""
            ],
            [
                "審理時，伊均陳稱「被告有到我住處，交運動服樣本給我",
                ""
            ],
            [
                "，要我轉交給何秀蘭、林玉正，被告告訴我，她要贊助射",
                ""
            ],
            [
                "箭隊的衣服，叫我拿去給何秀蘭請她們選顏色樣式，被告",
                ""
            ],
            [
                "沒有告訴我說要我轉告共和隊及壽農隊隊長要他們告訴隊",
                ""
            ],
            [
                "員要投票支持被告選壽豐鄉鄉長。」至伊於檢察官偵訊時",
                ""
            ],
            [
                "，雖曾表示被上訴人請託伊轉告兩射箭隊隊長，稱該隊服",
                ""
            ],
            [
                "是由被上訴人所贊助，並請隊長及隊員們都要投票支持被",
                ""
            ],
            [
                "上訴人云云；然經被上訴人之原審辯護人簡燦賢律師於庭",
                ""
            ],
            [
                "訊詰問時，伊即稱「被告並沒有明講，是我自己想的。」",
                ""
            ],
            [
                "且檢察官質問時，伊亦稱「是因為被告贊助隊服我才這樣",
                ""
            ],
            [
                "說」、「這是我自己心裏想的」等語，準上所述，並參以",
                ""
            ],
            [
                "證人林玉正、何秀蘭於警詢、偵查及原審審理時均證述張",
                ""
            ],
            [
                "春清未告訴渠等請託支持被上訴人選鄉長，或要渠等轉告",
                ""
            ],
            [
                "知隊員，衣服為被上訴人所送、要支持被上訴人選鄉長等",
                ""
            ],
            [
                "類似言語等，均可證明被上訴人並未以隊服贊助一事要求",
                ""
            ],
            [
                "證人張春清去請託支持被上訴人參選鄉長。",
                ""
            ],
            [
                "（五）證人林玉正於警詢時雖曾稱「因李金昌、蔣永龍、錢玉南",
                ""
            ],
            [
                "、蔣美珠及林晨延等五人口風不緊，遂先向渠等收取320",
                ""
            ],
            [
                "元訂製隊服的錢，嗣選完再返還並告知實情，而就其餘隊",
                ""
            ],
            [
                "員張春清、張約翰、寇金玉、蘇壽祥、張來善及劉雙龍等",
                ""
            ],
            [
                "六人，則告知是被上訴人所捐助，並未收錢」云云。然林",
                ""
            ],
            [
                "玉正於警詢時即改稱「我沒有實際在送衣服時，告訴隊員",
                ""
            ],
            [
                "要支持被上訴人。」且證人即共和隊隊員張春清於警詢、",
                ""
            ],
            [
                "偵查及原審審理時均證稱「渠等有交隊服費用給林玉正」",
                ""
            ],
            [
                "。證人寇金玉於原審審理時，檢察官問「共和射箭隊有無",
                ""
            ],
            [
                "將300元退還？」亦證述「沒有」。證人即共和隊隊員蘇",
                "300元"
            ],
            [
                "壽祥、張約翰、許光貴於警詢時及證人寇金玉於原審時均",
                ""
            ],
            [
                "證稱「林玉正於交付衣服時，並沒有告訴渠等隊服是被上",
                ""
            ],
            [
                "訴人所贊助、要支持被上訴人」。據上可知，證人林玉正",
                ""
            ],
            [
                "之證詞不僅前後有別，亦與其他證人之證述相矛盾，是以",
                ""
            ],
            [
                "證人林玉正之陳述，不足證明被上訴人有以捐贈隊服一事",
                ""
            ],
            [
                "請託支持參選鄉長。",
                ""
            ],
            [
                "（六）被上訴人平日即常贊助各種活動，而贊助隊服一事，不僅",
                ""
            ],
            [
                "金額不大，未逾一般禮儀之常，且被上訴人亦未以此要求",
                ""
            ],
            [
                "隊員們支持其參選壽豐鄉鄉長，即無假借捐助名義賄選之",
                ""
            ],
            [
                "事實存在，而不該當於選罷法第102條第1項第1款之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、本院之判斷：",
                ""
            ],
            [
                "（一）上訴人追加之訴不合法：",
                ""
            ],
            [
                "1、按當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之",
                ""
            ],
            [
                "日起30日內，向該管轄法院提起當選無效之訴：(1)當選",
                ""
            ],
            [
                "票數不實，足認有影響選舉結果之虞者。(2)對於候選人",
                ""
            ],
            [
                "、有投票權人或選務人員，以強暴、脅迫或其他非法之方",
                ""
            ],
            [
                "法，妨害他人競選、自由行使投票權或執行職務者。(3)",
                ""
            ],
            [
                "有公職人員選舉罷免法第97條、第99條第1項、第101條第",
                ""
            ],
            [
                "1 項、第102條第1項第1款、刑法第146條第1項、第2項之",
                ""
            ],
            [
                "行為者。公職人員選舉罷免法第120條第1項定有明文。查",
                ""
            ],
            [
                "被上訴人於98年12月5日即經台灣省選舉委員會公告當選",
                ""
            ],
            [
                "，上訴人遲至99年10月11日始具狀主張追加前述事實，顯",
                ""
            ],
            [
                "逾30日之法定期間，於法尚有未合。",
                ""
            ],
            [
                "2、次按「訴狀送達後，原告不得將原訴變更或追加他訴。但",
                ""
            ],
            [
                "有下列各款情形之一者，不在此限：二、請求之基礎事實",
                ""
            ],
            [
                "同一者。」「訴之變更或追加，非經他造同意，不得為之",
                ""
            ],
            [
                "。但第255條第1項第2款至第6款情形，不在此限。」民事",
                ""
            ],
            [
                "訴訟法第255條第1項第2款、第446條第1項分別定有明文",
                ""
            ],
            [
                "。又所謂請求之基礎事實同一，係指變更或追加之訴與原",
                ""
            ],
            [
                "訴之主要爭點有其共同性，各請求利益之主張在社會生活",
                ""
            ],
            [
                "上可認為同一或關連，而就原請求之訴訟及證據資料，於",
                ""
            ],
            [
                "審理繼續進行在相當程度範圍內具有同一性或一體性，得",
                ""
            ],
            [
                "期待於後請求之審理時予以利用，俾先後兩請求在同一程",
                ""
            ],
            [
                "序得加以解決，避免重複審理，進而為統一解決紛爭者，",
                ""
            ],
            [
                "即屬之。最高法院99年度台抗字第818號裁定可資參照。",
                ""
            ],
            [
                "本件上訴人於原審主張被上訴人於花蓮縣壽豐鄉第16屆鄉",
                ""
            ],
            [
                "長選舉中，觸犯公職人員選舉罷免法第102條第1項第1款",
                ""
            ],
            [
                "，對於該選舉區內之壽農、共和射箭隊團體，假借捐助名",
                ""
            ],
            [
                "義，行求使上開團體之構成員，為一定行使之投票行賄罪",
                ""
            ],
            [
                "，而提起當選無效之訴。嗣於99年10月11日本院審理中追",
                ""
            ],
            [
                "加被上訴人於98年10月2日間，在花蓮縣壽豐鄉○○村○",
                ""
            ],
            [
                "○○段42號張春梅住處，殺豬及擺設酒席，並邀集有選舉",
                ""
            ],
            [
                "權之周春蘭、蘇松子、林彩雲、黃阿快、林禮妹、張菊榜",
                ""
            ],
            [
                "、簡秋妹、曾蘭枝、張銀蘭等人到場，並贈送在場人每人",
                ""
            ],
            [
                "珍珠項鍊1條；另於同年月24日、25日間，透過張春妹交",
                ""
            ],
            [
                "付有選舉權之林英妹、周春蘭黑色皮包各1個，均要求上",
                ""
            ],
            [
                "開周春蘭等人在鄉長選舉時投票支持被上訴人。核上訴人",
                ""
            ],
            [
                "所追加之當選無效事由，均屬各別獨立之原因事實，非但",
                ""
            ],
            [
                "被上訴人贊助或贈送物品之對象不同，事實行為態樣及時",
                ""
            ],
            [
                "間地點亦均相異，仍需各別調查審理，與上訴人於原審起",
                ""
            ],
            [
                "訴所主張被上訴人之當選無效事由，審理範圍及內容均不",
                ""
            ],
            [
                "同，無從期待事實及證據資料可在同一訴訟程序中相互利",
                ""
            ],
            [
                "用審酌，既非請求之基礎事實同一，亦不屬補充或更正事",
                ""
            ],
            [
                "實上或法律上之陳述，而與民事訴訟法第255條第1項第2",
                ""
            ],
            [
                "款及同法第256條之要件不符。上訴人所追加之當選無效",
                ""
            ],
            [
                "事由，既各屬獨立之原因事實，如准許其在已逾台灣省選",
                ""
            ],
            [
                "舉委員會公告當選30日後之選舉訴訟程序中，隨時均可分",
                ""
            ],
            [
                "別提出，不啻使前揭30日之規定形同具文，且勢必延滯選",
                ""
            ],
            [
                "舉訴訟之終結，而與公職人員選舉罷免法第120條第1項規",
                ""
            ],
            [
                "範需在公告當選人名單之日起30日內提起當選無效之訴之",
                ""
            ],
            [
                "目的有違。從而上訴人所為訴之追加，並不合法，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "（二）被上訴人贊助壽農、共和射箭隊隊服之行為，主觀上並非",
                ""
            ],
            [
                "出於行賄之犯意；客觀上亦無以贊助隊服一事，約使壽農",
                ""
            ],
            [
                "、共和射箭隊隊員為投票權一定之行使：",
                ""
            ],
            [
                "1、綜關證人即壽農社區發展協會總幹事卓阿敏於原審刑事庭",
                ""
            ],
            [
                "審理時所述：98年5月間，我們壽農社區發展協會的理事",
                ""
            ],
            [
                "長是林晨延，因為97年底，我們參加過秀林鄉水源村承辦",
                ""
            ],
            [
                "的弓箭比賽，秀林鄉各隊的弓箭隊都有穿制服，有鑑於此",
                ""
            ],
            [
                "，我們當場私下幾個隊員也想爭取隊服，於98年5月l0日",
                ""
            ],
            [
                "協會開會時，我們為了社區發展，當時會議中決議成立一",
                ""
            ],
            [
                "個弓箭隊，林晨延在會議中答應於98年底一定會爭取到隊",
                ""
            ],
            [
                "服；我當時擔任總幹事，就跟理事長說明是否就對我們鄉",
                ""
            ],
            [
                "的鄉代表、主席、一些議員及鄉長分頭去爭取，理事長就",
                ""
            ],
            [
                "答應大家分頭去爭取；會議第二天，我就去找當時擔任議",
                ""
            ],
            [
                "員的被告，說明我們射箭隊想要爭取隊服這件事情，被告",
                ""
            ],
            [
                "回答說好啊，想辦法挪一點錢幫我們做衣服，當時被告並",
                ""
            ],
            [
                "沒有肯定回答何時可以交隊服給我們，只是口頭答應，嗣",
                ""
            ],
            [
                "於98年6月我們部落捕魚祭的會場，我有詢問被告有關隊",
                ""
            ],
            [
                "服的事，被告回答我她還在想辦法，並沒有很肯定的答案",
                ""
            ],
            [
                "給我；後來98年8月間豐年祭的第二天，就是我們豐年祭",
                ""
            ],
            [
                "吃魚的日子，被告有到場，於離開之前，我又跟被告再提",
                ""
            ],
            [
                "起隊服的事，她說最近比較忙，所以忘記這件事，她說她",
                ""
            ],
            [
                "一定會想辦法給我們做衣服；我當時向被告爭取射箭隊隊",
                ""
            ],
            [
                "服補助時，並沒有主動向被告表示如果她贊助我們射箭隊",
                ""
            ],
            [
                "服，我們隊隊員會在年底選舉時把票投給她這些話，而且",
                ""
            ],
            [
                "當時也沒有訊息說被告要出來選鄉長等語。及證人即共和",
                ""
            ],
            [
                "社區發展協會理事長寇金玉於原審刑事庭審理時所述：我",
                ""
            ],
            [
                "們之前看到其他村有射箭隊隊服，我們也想要，希望大家",
                ""
            ],
            [
                "有隊服穿好看一點，所以我才以理事長身分，代表社區發",
                ""
            ],
            [
                "展協會向被告爭取射箭隊隊服的經費補助，於98年6月間",
                ""
            ],
            [
                "捕漁季的時候，我看到被告，想說跟她提別人有隊服，我",
                ""
            ],
            [
                "們也想要，被告當時有點點頭，我們之後有再陸續向被告",
                ""
            ],
            [
                "爭取射箭隊隊服，由於我們當時射箭隊尚未正式成立，但",
                ""
            ],
            [
                "已有3、4個人，我們有很多經費都是請議員及民意代表贊",
                ""
            ],
            [
                "助，於98年6月間向張懷文請求贊助隊服時，是我的意思",
                ""
            ],
            [
                "，因為我要她幫忙我，我記得我在98年8月底豐年祭的時",
                ""
            ],
            [
                "候遇到被告，有跟被告再提起贊助隊服的事等語。可知壽",
                ""
            ],
            [
                "農隊及共和隊於98年5月及6間，向當時擔任縣議員之被上",
                ""
            ],
            [
                "訴人請求贊助隊服時，被上訴人即已答應予以贊助；斯時",
                ""
            ],
            [
                "被上訴人尚未表態參與同年12月之壽豐鄉長選舉，足認被",
                ""
            ],
            [
                "上訴人之答應贊助隊服，與嗣後之參與鄉長選舉無關。雖",
                ""
            ],
            [
                "被上訴人遲至98年10月間，始到「禮品王」向胡文良拿型",
                ""
            ],
            [
                "錄及樣品，並找共和隊隊員張春清幫忙處裡贊助事宜，惟",
                ""
            ],
            [
                "此不過是履行最初贊助之承諾而已，自難因被上訴人之履",
                ""
            ],
            [
                "行承諾已接近選舉，遽認被上訴人之贊助壽農、共和射箭",
                ""
            ],
            [
                "隊隊服，係出於主觀上行賄之犯意。",
                ""
            ],
            [
                "2、證人張春清雖於警詢時供述：「（張懷文為何要贊助射箭",
                ""
            ],
            [
                "隊隊服經費？）選舉的關係。」惟其於警詢時另又供稱：",
                ""
            ],
            [
                "被告到我家拿出3件樣品服及型錄1本，說你們射箭隊有多",
                ""
            ],
            [
                "少人？我回答15人，然被告說這衣服跟型錄交給你拜託你",
                ""
            ],
            [
                "幫忙給隊員選，被告只說你們射箭隊沒有衣服，這些衣服",
                ""
            ],
            [
                "及型錄給你們選；我拿衣服及型錄到何秀蘭家找何秀蘭，",
                ""
            ],
            [
                "跟何秀蘭說這是被告拜託我拿來的，叫你們挑顏色及樣式",
                ""
            ],
            [
                "等語，足認被上訴人並未向張春清說是因為選舉的關係而",
                ""
            ],
            [
                "請其幫忙拿衣服及型錄給隊員選。證人張春清雖又於檢察",
                ""
            ],
            [
                "官偵查時證稱：被告到我家，拿樣品3件及型錄給我時，",
                ""
            ],
            [
                "說她要參選鄉長，這次就拜託我們了，所以雖然沒有明講",
                ""
            ],
            [
                "，我們都知道她在拜託我們要支持她，她也要我轉達隊員",
                ""
            ],
            [
                "這次選舉要拜託大家幫忙，且於收到樣品服當天，我就到",
                ""
            ],
            [
                "壽農隊何秀蘭家，跟何秀蘭說這是張懷文交給大家的隊服",
                ""
            ],
            [
                "，並跟何秀蘭說，被告要大家支持她出來選鄉長，同時也",
                ""
            ],
            [
                "告訴何秀蘭要選顏色、樣式及尺寸；我就在拿到樣品服後",
                ""
            ],
            [
                "第二天，在共和射箭隊練習時轉告隊員，被告要出來選舉",
                ""
            ],
            [
                "，拜託大家，拜託的同時，我也告訴大家隊服是張懷文送",
                ""
            ],
            [
                "的等語；惟其原審刑事庭審理時已明確證稱：我是共和隊",
                ""
            ],
            [
                "員，共和隊總幹事及隊長均為林玉正；於98年11月間，被",
                ""
            ],
            [
                "告有到我住處，交運動服樣本給我，要我轉交給何秀蘭、",
                ""
            ],
            [
                "林玉正，被告告訴我，她要贊助射箭隊的衣服，叫我拿去",
                ""
            ],
            [
                "給何秀蘭請她們選顏色樣式，被告沒有告訴我說要我轉告",
                ""
            ],
            [
                "共和隊及壽農隊隊長要他們告訴隊員要投票支持被告選壽",
                ""
            ],
            [
                "豐鄉鄉長等語；同時證述：「（辯護人簡燦賢律師：〈提",
                ""
            ],
            [
                "示98年度選他字第168號卷二第66 頁張春清偵查筆錄〉你",
                ""
            ],
            [
                "在偵查中說她拿樣品衣服給我時就說她要選鄉長，這次就",
                ""
            ],
            [
                "拜託我們了，所以雖然沒有明講，我們都知道她在拜託我",
                ""
            ],
            [
                "們要支持她，她也要我轉達隊員這次選舉要拜託大家幫忙",
                ""
            ],
            [
                "，我就在拿到樣品服後兩天在共和射箭隊射箭場轉告隊員",
                ""
            ],
            [
                "張懷文要出來選舉拜託大家，拜託的同時，我也告訴大家",
                ""
            ],
            [
                "隊服是張懷文送的，你有說過這些話嗎？）我有說過。」",
                ""
            ],
            [
                "「（上段話所說這次拜託我們了，是拜託什麼事？）拜託",
                ""
            ],
            [
                "我射箭隊的衣服跟大家說是她贊助的。」「（但是你接下",
                ""
            ],
            [
                "來說所以雖然沒有明講，我們都知道她拜託我們要支持她",
                ""
            ],
            [
                "，究竟張懷文有無拜託你們要支持她？）張懷文沒有講，",
                ""
            ],
            [
                "是我自己想的。」「張懷文有無要你拜託隊員或隊長要支",
                ""
            ],
            [
                "持她選鄉長？）沒有。那是我自己想的。」「（你在偵查",
                ""
            ],
            [
                "中說收到樣品服當天，我就到壽豐鄉壽農射箭隊何秀蘭家",
                ""
            ],
            [
                "，跟他說這是張懷文給大家的隊服，並跟何女說張懷文要",
                ""
            ],
            [
                "大家支持她出來選鄉長，同時也告訴何女要選顏色、樣式",
                ""
            ],
            [
                "及尺寸，第二天我會來拿登記表，第二天早上我就到他家",
                ""
            ],
            [
                "拿登記表，晚上到射箭場練習時，我就將壽豐鄉壽農射箭",
                ""
            ],
            [
                "隊及共和射箭隊的登記表交給林玉正，因為他是總幹事，",
                ""
            ],
            [
                "是否有講過這些話？）有。」「（你所說『並跟何女說張",
                ""
            ],
            [
                "懷文要大家支持她出來選鄉長』，請問張懷文確實有無跟",
                ""
            ],
            [
                "你說要你轉告何秀蘭要她的隊員支持她（指張懷文）選鄉",
                ""
            ],
            [
                "長？）沒有，這是我自己講的，張懷文沒講。」「（檢察",
                ""
            ],
            [
                "官問：你剛才說張懷文並沒有要你去明講選舉拜託大家，",
                ""
            ],
            [
                "為何你自己要去跟隊員說張懷文贊助隊服這次選舉拜託大",
                ""
            ],
            [
                "家？）是因為張懷文贊助隊服我才這樣說。」「（你自己",
                ""
            ],
            [
                "去跟隊員說張懷文贊助隊服，這次選舉拜託大家，你自己",
                ""
            ],
            [
                "覺得跟選舉有關？）她只是贊助，跟選舉沒有關係。」「",
                ""
            ],
            [
                "（你為何要刻意去這樣說？）這是我自己心裏想的」等語",
                ""
            ],
            [
                "。參以證人林玉正、何秀蘭於警詢、偵查及原審刑庭審理",
                ""
            ],
            [
                "時亦均證述張春清未告訴伊等拜託支持被上訴人選鄉長，",
                ""
            ],
            [
                "或要伊等轉告知隊員，衣服為被上訴人所送等類似言語。",
                ""
            ],
            [
                "則證人張春清上揭於檢察官偵查時之證述既與證人林玉正",
                ""
            ],
            [
                "、何秀蘭證述之情節不符，亦與其自己在警詢及原審刑庭",
                ""
            ],
            [
                "審理時之證述內容互為矛盾，自難採為不利於被上訴人之",
                ""
            ],
            [
                "認定。上訴人所舉之證據尚不能證明被上訴人客觀上有以",
                ""
            ],
            [
                "贊助隊服一事，約使壽農、共和射箭隊隊員投票支持伊之",
                ""
            ],
            [
                "事實。",
                ""
            ],
            [
                "（三）綜上所述，上訴人所提之證據資料，均不足以證明上訴人",
                ""
            ],
            [
                "有賄選之事實。此外亦查無其他積極證據足資證明上訴人",
                ""
            ],
            [
                "所主張之事實為真實。從而上訴人依選罷法第120條第1項",
                ""
            ],
            [
                "第3款之規定，求為宣告被上訴人就98年12月5日舉行之花",
                ""
            ],
            [
                "蓮縣壽豐鄉第16屆鄉長選舉當選無效之判決，其舉證責任",
                ""
            ],
            [
                "尚有未盡，不能准許。原審為上訴人敗訴之判決，並無不",
                ""
            ],
            [
                "合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由",
                ""
            ],
            [
                "，應予駁回。上訴人追加之訴，亦不合法，併駁回之。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100    年    1    月    18    日",
                ""
            ],
            [
                "民事庭審判長法  官  謝志揚",
                ""
            ],
            [
                "法  官  張健河",
                ""
            ],
            [
                "法  官  林慶煙",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}