{
    "id": "HLDV,108,選,12,20190503,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C108%2C%E9%81%B8%2C12%2C20190503%2C1",
    "history": {
        "HLDV,108,選,12,20190503,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　 108年度選字第12號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　郭思妤　",
                ""
            ],
            [
                "被　　　告　潘健雄　",
                ""
            ],
            [
                "訴訟代理人　洪珮瑜律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年4月16日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "(一)本件被告潘健雄為民國107年11月24日所舉行之花蓮縣第 21",
                ""
            ],
            [
                "屆秀林鄉鄉民代表之候選人，且經花蓮縣選舉委員會於 107",
                ""
            ],
            [
                "年11月31日公告當選，被告潘健雄之母親鍾美花因有賄選情",
                ""
            ],
            [
                "事，爰依前揭規定，於法定期間內提起當選無效之訴。",
                ""
            ],
            [
                "(二)潘正雄為107年年底5合1 基層選舉花蓮縣秀林鄉鄉民代表之",
                ""
            ],
            [
                "候選人，胡國基、林如玉（分別另為緩起訴處分及職權不起",
                ""
            ],
            [
                "訴處分）均為花蓮縣秀林鄉有秀林鄉鄉民代表投票權之選民",
                ""
            ],
            [
                "。鍾美花為潘健雄之母親，鍾美花明知對於有投票權之人，",
                ""
            ],
            [
                "不得行求、期約或交付賄賂，而約其投票權為一定之行使，",
                ""
            ],
            [
                "詎為求能使潘健雄順利當選，竟不循民主正途，反萌生向具",
                ""
            ],
            [
                "有本屆秀林鄉代表有投票權之選民交付賄賂而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意，分別為下列投票行賄之犯行：",
                ""
            ],
            [
                "1.於107年11 月初某日晚上某時，鍾美花騎乘機車至花蓮縣秀",
                ""
            ],
            [
                "林鄉秀林村民享21號林如玉之家中，基於投票行賄之犯意，",
                ""
            ],
            [
                "表示願意給付新臺幣（下同）1000元現金予林如玉作為投給",
                "1000元"
            ],
            [
                "潘健雄之對價，惟遭林如玉拒絕。",
                ""
            ],
            [
                "2.於107年11月18日下午15 時，在花蓮縣秀林鄉秀林村產業道",
                ""
            ],
            [
                "路鍾美花住家附近，嗣胡國基行經該處，鍾美花即將胡國基",
                ""
            ],
            [
                "叫住，並從口袋掏出現金1,000 元，並告以潘健雄將參選本",
                "000 元"
            ],
            [
                "屆秀林鄉鄉民代表，請幫忙投潘健雄一票等用語，而約其投",
                ""
            ],
            [
                "票權為一定之行使，胡國基即基於投票收賄之犯意，收下上",
                ""
            ],
            [
                "開現金。",
                ""
            ],
            [
                "(三)綜上，鍾美花為本件被告潘健雄之母親，並為被告為賄選之",
                ""
            ],
            [
                "行為，應由鈞院依選罷法第120條第1項第3 款規定，宣告被",
                ""
            ],
            [
                "告於系爭選舉當選無效。並聲明：被告就民國107年11月 24",
                ""
            ],
            [
                "日舉行之花蓮縣秀林鄉第21屆鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告答辯：",
                ""
            ],
            [
                "(一)民法第224 條之規定乃私法規定，就選罷法而言應解釋為只",
                ""
            ],
            [
                "有當選人本人有特定行為（即賄選行為）方可提起當選無效",
                ""
            ],
            [
                "之訴，至其他從事競選工作之人行賄，僅得制裁該投票行賄",
                ""
            ],
            [
                "行為之人，自非得再科以不知情當選人當選無效之不利益。",
                ""
            ],
            [
                "就候選人之競選團隊賄選情事，應以候選人指示、授意或知",
                ""
            ],
            [
                "情而不予制止，或有放任、縱容情事，使足當之，否則逕予",
                ""
            ],
            [
                "擴張條文規定不符選罷法立法本旨。",
                ""
            ],
            [
                "(二)訴外人鍾美花於刑事案件之警詢、偵訊中均否認有交付賄款",
                ""
            ],
            [
                "一情，林如玉自承與鍾美花關係良好，自無再行賄之必要，",
                ""
            ],
            [
                "縱認為鍾美花有交付賄款，亦非屬被告所指示，且胡國基係",
                ""
            ],
            [
                "同選區四號候選人連美惠之妹婿，人盡皆知，被告之母豈有",
                ""
            ],
            [
                "可能鋌而走險前去行賄，且胡國基自承與被告並不熟稔，且",
                ""
            ],
            [
                "與連美惠係姻親，豈有可能會答應支持不熟稔又沒有親戚關",
                ""
            ],
            [
                "係之潘健雄，種種說法啟人疑竇，應屬無稽。另被告已經臺",
                ""
            ],
            [
                "灣花蓮地方檢察署107年度選偵字第64號、108年度選偵字地",
                ""
            ],
            [
                "13、14號為不起訴處分。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本院之判斷及得心證之理由：",
                ""
            ],
            [
                "(一)按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起三十日內，向該管轄法院提起當選無效之訴：....三、有",
                ""
            ],
            [
                "第九十七條、第九十九條第一項、第一百零一條第一項、第",
                ""
            ],
            [
                "一百零二條第一項第一款、刑法第一百四十六條第一項、第",
                ""
            ],
            [
                "二項之行為。」，公職人員選舉罷免法第120條第1項第3款",
                ""
            ],
            [
                "定有明文。本件被告潘健雄為107年11月24日所舉行之花蓮",
                ""
            ],
            [
                "縣第21屆秀林鄉鄉民代表之候選人，經花蓮縣選舉委員會於",
                ""
            ],
            [
                "同年11月31日公告當選，為兩造所不爭之事實。原告以被告",
                ""
            ],
            [
                "之母親鍾美花有上述賄選行為，於107年12月26日提起本件",
                ""
            ],
            [
                "當選無效之訴，未逾上揭法定期間。",
                ""
            ],
            [
                "(二)次按公職人員選舉罷免法第99條第1 項規定：「對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣一百萬元以上一千萬元以下罰金。」，此賄",
                "一百萬元,一千萬元"
            ],
            [
                "選罪係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件。",
                ""
            ],
            [
                "亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；客觀上行為人所行求期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。又按當事人主張有",
                ""
            ],
            [
                "利於己之事實者，就其事實有舉證之責任，民事訴訟法第",
                ""
            ],
            [
                "277條定有明文。當選人有無上揭賄選行為之主客觀成立要",
                ""
            ],
            [
                "件事實，應由原告負舉證責任。",
                ""
            ],
            [
                "(三)原告起訴主張之賄選行為事實，無非以訴外人林如玉及胡國",
                ""
            ],
            [
                "基二人於偵查中之供述，為其論據。惟查：",
                ""
            ],
            [
                "1.依林如玉偵查中之陳述，係表示鍾美花於107 年11月初某日",
                ""
            ],
            [
                "晚上某時騎機車至其家中，要求其投票給鍾美花之子即被告",
                ""
            ],
            [
                "，並說要給現金1,000 元為投票之對價，但遭其拒絕等語。",
                "000 元"
            ],
            [
                "故上述過程，僅有上開二人間知其內容，尚無其他得以佐證",
                ""
            ],
            [
                "之證據。又林如玉既已表示會投票給被告，同時拒絕收取金",
                ""
            ],
            [
                "錢，則此私密會面之內容，何以會有人得知而向警方檢舉，",
                ""
            ],
            [
                "由警方核發通知傳喚製作訊問筆錄，證據取得過程，不無疑",
                ""
            ],
            [
                "問。又林如玉自稱與被告家庭為姻親關係，平時常有互動，",
                ""
            ],
            [
                "也有從事地瓜工作上合作關係，原本即為被告之支持者，已",
                ""
            ],
            [
                "有投票給被告之意願，則何以鍾美花需向其買票，亦屬可疑",
                ""
            ],
            [
                "。再以既無實際交付金錢之事實，則林如玉主觀上之認知與",
                ""
            ],
            [
                "鍾美花所表達之意思是否一致，不無斟酌餘地。林如玉雖於",
                ""
            ],
            [
                "偵查中以證人身分具結，但未與被告或鍾美花對質，又檢察",
                ""
            ],
            [
                "官未就收賄罪行有所追訴，單憑其片面之詞，尚無從認定確",
                ""
            ],
            [
                "有其所述之情事。鍾美花於刑事程序中否認上項犯行，被告",
                ""
            ],
            [
                "亦否認有授意或利用鍾美花替其從事賄選行為，自應由原告",
                ""
            ],
            [
                "就其主張之事實負不能證明之責。",
                ""
            ],
            [
                "2.胡國基雖於偵查中證述收取鍾美花1,000 元等語，然其與被",
                "000 元"
            ],
            [
                "告間平日並無交集，鍾美花與之不熟，如何可能隨意在路上",
                ""
            ],
            [
                "交付金錢行賄，本有疑問。且其所述過程，與檢舉人所言係",
                ""
            ],
            [
                "被告親自行賄情形不相符合，果真胡國基與鍾美花二人是在",
                ""
            ],
            [
                "路上遇到，鄉間四下無人，何以會被得知？又何以胡國基為",
                ""
            ],
            [
                "敵對陣營候選人連美惠之妹婿，而鍾美花會貿然對之交付金",
                ""
            ],
            [
                "錢行賄，亦難遽以片面採信。檢察官對於胡國基收取賄款之",
                ""
            ],
            [
                "行為僅作成緩起訴處分，則雖有於偵查中命其具結，但因其",
                ""
            ],
            [
                "不利被告之證述可換取自己不受刑事追訴，於查無其他相關",
                ""
            ],
            [
                "之選舉買票證據可資佐證之情形下，尚難單憑其片面陳述即",
                ""
            ],
            [
                "認其所述為真實，更無從認定被告有授意或利用鍾美花替其",
                ""
            ],
            [
                "從事賄選行為。",
                ""
            ],
            [
                "3.另通常選舉買票乃有周詳計畫之行為，有一定對象名單、選",
                ""
            ],
            [
                "票數之計算、選情估算及資金之預備等動作，不會漫無目標",
                ""
            ],
            [
                "隨意實施。尤其依原告主張類推適用民法第224條使用人之",
                ""
            ],
            [
                "概念者，更應有相當之組織及計畫，始足以連結候選人本身",
                ""
            ],
            [
                "。然本件刑事偵查之結果，並沒有發現其他事證足認被告有",
                ""
            ],
            [
                "計畫性之買票行為，甚至有自白收賄者事後坦承係因貪圖選",
                ""
            ],
            [
                "舉獎金而誣告及偽證（見臺灣花蓮地方檢察署107年度選偵",
                ""
            ],
            [
                "字第64號檢察官不起訴處分書），可見本件檢舉人所檢舉之",
                ""
            ],
            [
                "內容真實性可疑，故於事實認定上，應不能僅以少數證人有",
                ""
            ],
            [
                "疑慮之證詞，在無其他客觀可信之證據補強下，遽認真實。",
                ""
            ],
            [
                "(四)綜上所述，本件原告所指鍾美花之犯行欠缺充分之事證予以",
                ""
            ],
            [
                "認定，進而更無法將此行為與被告相連結。原告未能舉證證",
                ""
            ],
            [
                "明被告有違反選罷法第99條第1項、刑法第146條第1、2項之",
                ""
            ],
            [
                "行為，從而，原告依選罷法第120條第1項第3款之規定，請",
                ""
            ],
            [
                "求判決被告就民國107年11月24日舉行之花蓮縣秀林鄉第21",
                ""
            ],
            [
                "屆鄉民代表選舉之當選無效，為無理由，應予駁回。本件事",
                ""
            ],
            [
                "證已臻明確，兩造其餘攻擊防禦方法及舉證，均無礙勝負判",
                ""
            ],
            [
                "斷，爰不一一論列，附此敘明。",
                ""
            ],
            [
                "四、訴訟費用負擔之依據：選罷法第128條前段、民事訴訟法第",
                ""
            ],
            [
                "78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    3     日",
                ""
            ],
            [
                "臺灣花蓮地方法院選舉法庭",
                ""
            ],
            [
                "審判長法官  林恒祺",
                ""
            ],
            [
                "法      官  陳裕涵",
                ""
            ],
            [
                "法      官  沈培錚",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}