{
    "id": "HLDV,108,選,6,20190716,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C108%2C%E9%81%B8%2C6%2C20190716%2C1",
    "history": {
        "HLDV,108,選,6,20190716,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　　108年度選字第6號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　林世媛　",
                ""
            ],
            [
                "被　　　告　嘎助‧馬庫兒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　蔡文欽律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於108年6月18日言詞辯論終結",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國107年11月24日舉行之花蓮縣豐濱鄉第21屆鄉民代表",
                ""
            ],
            [
                "選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "(一)本件被告嘎助‧馬庫兒為民國107年11月24 日所舉行之花蓮",
                ""
            ],
            [
                "縣第21屆豐濱鄉鄉民代表之候選人，且經花蓮縣選舉委員會",
                ""
            ],
            [
                "於107年11月30日公告當選，因被告有妨害投票之情事，爰",
                ""
            ],
            [
                "依前揭規定，於法定期間內提起當選無效之訴。",
                ""
            ],
            [
                "(二)被告為107 年花蓮縣豐濱鄉鄉民代表之候選人，竟意圖使自",
                ""
            ],
            [
                "己順利當選鄉民代表，分別與許定富、黃信明、黃清雲、黃",
                ""
            ],
            [
                "國良、林阿蘭、林四妹、吳振陽、陳淑貞等人共同基於妨害",
                ""
            ],
            [
                "投票之犯意聯絡，而為下列犯行：許定富、黃信明、黃清雲",
                ""
            ],
            [
                "、黃國良、林阿蘭、林四妹、吳振陽、陳淑貞於如附件附表",
                ""
            ],
            [
                "所示之時間，將其等戶籍虛偽遷徙至附表所示之戶籍地，以",
                ""
            ],
            [
                "此方式取得上開選舉之選舉權人資格，並經花蓮縣選舉委員",
                ""
            ],
            [
                "會將其等列入選舉人名冊並公告確定，使其等因此取得投票",
                ""
            ],
            [
                "權；嗣許定富、黃信明、黃清雲、林阿蘭、林四妹、吳振陽",
                ""
            ],
            [
                "、陳淑貞，乃於107年11月24日投票日，前往投票所領取選",
                ""
            ],
            [
                "票及投票，使上開鄉民代表選舉之投票發生不正確之結果；",
                ""
            ],
            [
                "另黃國良則於該日未前往領取該次選舉選票而未達於既遂。",
                ""
            ],
            [
                "被告所為顯已構成刑法第146條第2項之妨害投票行為，爰依",
                ""
            ],
            [
                "選罷法第120條第1項第3款提起本訴。",
                ""
            ],
            [
                "(三)綜上，被告虛偽遷徙戶籍之行為，使其等因此取得投票權，",
                ""
            ],
            [
                "並使上開鄉民代表選舉之投票發生不正確之結果，應依選罷",
                ""
            ],
            [
                "法第120條第1項第3款規定，宣告被告於系爭選舉當選無效",
                ""
            ],
            [
                "。並聲明：被告就民國107年11月24日舉行之花蓮縣豐濱鄉",
                ""
            ],
            [
                "第21屆鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "(四)對被告答辯所為之陳述：",
                ""
            ],
            [
                "1.被告與許定富、黃信明、黃清雲、黃國良等4人間應有妨害",
                ""
            ],
            [
                "投票之犯意聯絡：",
                ""
            ],
            [
                "(1)證人許定富為被告之兄，其於96年間即將戶籍由豐濱遷至",
                ""
            ],
            [
                "基隆地區，此次於107年5月17日由基隆遷至豐濱，遷移戶",
                ""
            ],
            [
                "籍由被告代辦，其雖稱為辦理農保方遷移戶籍，然107年5",
                ""
            ],
            [
                "月迄今均未辦理農保，其所言要難採信。",
                ""
            ],
            [
                "(2)證人黃信明為被告之表弟，其從未設籍於豐濱地區，係10",
                ""
            ],
            [
                "7年6月21日由基隆遷至豐濱，遷移戶籍由被告代辦。其雖",
                ""
            ],
            [
                "稱為分財產才遷移戶籍，然107年6月迄今均未分財產，其",
                ""
            ],
            [
                "所言要難採信。",
                ""
            ],
            [
                "(3)證人黃清雲為被告之表兄弟，其從未設籍於豐濱地區，係",
                ""
            ],
            [
                "107年6月21日由基隆遷至豐濱，遷移戶籍由被告代辦。",
                ""
            ],
            [
                "(4)證人黃國良於偵查中自承為支持被告選舉，方遷徙戶籍，",
                ""
            ],
            [
                "遷移戶籍手續由被告代辦。",
                ""
            ],
            [
                "2.被告與林阿蘭、陳淑貞、吳振陽、林四妹等4 人均自承係為",
                ""
            ],
            [
                "投票支持被告方遷徙戶籍，與被告間應有妨害投票之犯意聯",
                ""
            ],
            [
                "絡。",
                ""
            ],
            [
                "3.證人林榮妹、林美花均證稱曾向吳振陽、林四妹、林阿蘭、",
                ""
            ],
            [
                "陳淑貞提到希望他們支持被告。",
                ""
            ],
            [
                "4.當選人有刑法第146 條行為者，檢察官得以當選人為被告，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴，公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款定有明文。相較於同條項第1款另規定有「",
                ""
            ],
            [
                "足認有影響選舉結果之虞」之要件，同條項第3款之適用僅",
                ""
            ],
            [
                "需當選人有刑法第146條第1項、第2項之行為，即得為當選",
                ""
            ],
            [
                "無效之宣告，不以有影響選舉結果為必要。況豐濱鄉第2選",
                ""
            ],
            [
                "舉區選舉人數僅3,360人(代表應選六席），其中被告嘎助.",
                ""
            ],
            [
                "馬庫兒得票397票，是該選區選舉人數甚少，數十票即可能",
                ""
            ],
            [
                "翻轉選舉結果，堪認被告嘎助‧馬庫兒之行為，有影響選舉",
                ""
            ],
            [
                "結果之虞。",
                ""
            ],
            [
                "二、被告答辯：",
                ""
            ],
            [
                "(一)所謂「以詐術或其他非法之方法」或「虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者」，均應以行為人在主觀上有為支持某特定",
                ""
            ],
            [
                "候選人之意圖為限，並非凡以不實遷入戶籍之方式，致未實",
                ""
            ],
            [
                "際居住於選舉區取得投票權而投票者，即該當刑法第146條",
                ""
            ],
            [
                "之構成要件。是必被告確有與遷移戶籍之人共同違反刑法第",
                ""
            ],
            [
                "146條第2項虛偽遷徙戶籍取投票權之行為及以詐術或其他非",
                ""
            ],
            [
                "法之方法，使投票發生不正確之結果致違反刑法第146條第1",
                ""
            ],
            [
                "項之規定，始得認被告違反公職人員選舉罷免法（以下簡稱",
                ""
            ],
            [
                "：選罷法）第120條第1項第3款而當選無效。換言之，必嚴",
                ""
            ],
            [
                "格解釋該虛偽遷徙戶籍之行為，需以取得特定選舉之投票權",
                ""
            ],
            [
                "以支持特定候選人為目的，且當選人與各該幽靈人口間，就",
                ""
            ],
            [
                "該虛偽遷徙戶籍之行為，需有犯意聯絡及行為分擔始可。倘",
                ""
            ],
            [
                "設籍或遷徙戶籍之行為，與特定之選舉並無關連性及目的性",
                ""
            ],
            [
                "，或遷徙戶籍者與候選人間無犯意聯絡及行為分擔，即與刑",
                ""
            ],
            [
                "法第146條第1項、第2項規定之要件有間，而不構成選罷法",
                ""
            ],
            [
                "第120條第1項第3款所規定之當選無效事由。",
                ""
            ],
            [
                "(二)又人民有居住遷徙自由，乃為憲法所保障之基本權利，而我",
                ""
            ],
            [
                "國投票權之取得，依選罷法第4條第1、2項及第20條第1項等",
                ""
            ],
            [
                "規定，亦應係採「戶籍地址主義」而非「實際居住主義」或",
                ""
            ],
            [
                "「選舉權人選擇主義」之立法例，是為調和主權在民與人民",
                ""
            ],
            [
                "居住遷徙自由之基本權衝突，暨選罷法之立法形式、目的，",
                ""
            ],
            [
                "「幽靈人口」應如何界定而該當刑法第146條第2項之適用範",
                ""
            ],
            [
                "圍，自須從嚴認定以保障人權。基此，上揭說明之「繼續居",
                ""
            ],
            [
                "住」者，客觀上應係以遷籍人確已有欲與該設籍設地產生具",
                ""
            ],
            [
                "地緣與認同關係目的之住居事實即為已足，其非須為「實際",
                ""
            ],
            [
                "居住」在該戶籍地址達4個月以上者始足當之，否則不啻來",
                ""
            ],
            [
                "往兩岸之台商的設籍及長期在戶籍外住居工作者即均非屬之",
                ""
            ],
            [
                "；而為防止「幽靈人口」危及選舉之公平、公正和純潔性的",
                ""
            ],
            [
                "目的，其主觀上亦須限於係為意圖使特定候選人當選始為虛",
                ""
            ],
            [
                "偽遷籍者，方足成立，倘行為人係因其他目的或有正當原因",
                ""
            ],
            [
                "而遷徙戶籍，縱令係屬虛偽且未居住於該處，亦當因不具上",
                ""
            ],
            [
                "開「特定意圖」而與刑法第146條第2項規定之要件有間，而",
                ""
            ],
            [
                "不構成選罷法第120條第1項第3款所規定之當選無效事由。",
                ""
            ],
            [
                "(三)就許定富、黃信明、黃清雲、黃國良等4 人部分：被告固不",
                ""
            ],
            [
                "否認有受許定富等4 人之委託，代為辦理渠等將戶籍地址遷",
                ""
            ],
            [
                "入花蓮縣豐濱鄉港口村各該戶籍地之事實。惟許定富為被告",
                ""
            ],
            [
                "之胞兄，赴外地工作前，其戶籍地本即與被告同設於港口村",
                ""
            ],
            [
                "53號之老家地址，雖因工作關係，而將戶籍地暫時遷移至基",
                ""
            ],
            [
                "隆市○○區○○街0號4樓，惟因其已漸年邁，為辦理加入農",
                ""
            ],
            [
                "保，以利日後得以申領老農給付，始委託被告將其戶籍遷回",
                ""
            ],
            [
                "老家；而黃信明、黃清雲等2 人之母黃美容與被告之母林榮",
                ""
            ],
            [
                "妹為姊妹關係，渠二人均為被告之表弟，為辦理父親遺產之",
                ""
            ],
            [
                "繼承及在老家興建房屋，仍委託被告於107年6月21日將渠等",
                ""
            ],
            [
                "2人之戶籍遷回港口村153號其母黃美容之戶籍內；而黃國良",
                ""
            ],
            [
                "之母陳秀玉為被告父親許轉發之胞妹，黃國良亦為被告之表",
                ""
            ],
            [
                "弟，因基於家鄉地緣認同關係，關心家鄉此次五合一之選舉",
                ""
            ],
            [
                "，欲在家鄉行使其公民投票權，仍委託被告代其將戶籍遷移",
                ""
            ],
            [
                "至其出生地之港口村石梯坪47號之原戶籍地址，其遷籍目的",
                ""
            ],
            [
                "，並非僅為被告參選鄉民代表選舉之特定事項。被告因認渠",
                ""
            ],
            [
                "等4 人遷移戶籍均各具原因，且當時被告為豐濱鄉之鄉民代",
                ""
            ],
            [
                "表，基於為民服務之精神，始允代為辦理渠等之戶籍遷移手",
                ""
            ],
            [
                "續，在主觀上並無與渠等以虛偽遷徙戶籍取得投票權而為投",
                ""
            ],
            [
                "票之共同犯意。",
                ""
            ],
            [
                "(四)就林阿蘭、陳淑貞、吳振揚、林四妹等4 人部分：被告與上",
                ""
            ],
            [
                "開林阿蘭等4人並不熟識，亦無交情，渠等 4 人為何將戶籍",
                ""
            ],
            [
                "遷移至港口村大港口50號地址內及古方新為何受渠等4 人之",
                ""
            ],
            [
                "委託辦理戶籍遷移手續等事實，被告並不知情，亦無請託或",
                ""
            ],
            [
                "與渠等及古方新等人共同為虛偽遷移戶籍取得投票權之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(五)依前述事實及理由，被告否認有與許定富等8 人共犯刑法第",
                ""
            ],
            [
                "146條第2項之「虛偽遷徙戶籍取得投票權而為投票」之犯行",
                ""
            ],
            [
                "；而原告並未釋明被告與其所主張之事實，具有「關連性」",
                ""
            ],
            [
                "及「目的性」之具體證據，以實其說，其舉證責任顯有未盡",
                ""
            ],
            [
                "，理由難謂正當。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本院之判斷：",
                ""
            ],
            [
                "(一)被告嘎助‧馬庫兒為107年11月24日所舉行之花蓮縣第21屆",
                ""
            ],
            [
                "豐濱鄉鄉民代表之候選人，於豐濱鄉第2選舉區獲得397票，",
                ""
            ],
            [
                "經花蓮縣選舉委員會於107年11月30日公告當選；訴外人許",
                ""
            ],
            [
                "定富、黃信明、黃清雲、黃國良、林阿蘭、林四妹、吳振陽",
                ""
            ],
            [
                "、陳淑貞等於如附件附表所示之時間，將其等戶籍遷徙至附",
                ""
            ],
            [
                "表所示之戶籍地，取得上開選舉之選舉權人資格，並於投票",
                ""
            ],
            [
                "日完成投票等事實，為兩造所不爭，堪予認定。",
                ""
            ],
            [
                "(二)按刑法第146條第1、2項規定：「以詐術或其他非法之方法",
                ""
            ],
            [
                "，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票者，亦同。」，當選人有刑法第146條第2項",
                ""
            ],
            [
                "之行為，檢察官得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴。選罷法第120",
                ""
            ],
            [
                "條第1項第3款定有明文。被告於107年11月30日經花蓮縣選",
                ""
            ],
            [
                "舉委員會以花選一字第1073150340號公告當選（卷第37至38",
                ""
            ],
            [
                "頁），原告以被告有刑法第146條第2項之行為，於同年12月",
                ""
            ],
            [
                "21日提起本件當選無效之訴，有本院收文章可查，未逾上開",
                ""
            ],
            [
                "公告當選人名單之日起30日之法定期間，核與上開規定相符",
                ""
            ],
            [
                "，先予敘明。",
                ""
            ],
            [
                "(三)原告主張被告有上述使許定富、黃信明、黃清雲、黃國良、",
                ""
            ],
            [
                "林阿蘭、林四妹、吳振陽、陳淑貞等以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之行為，為被告所否認，故本件爭點厥在：",
                ""
            ],
            [
                "被告是否有使上開人等虛偽遷徙戶籍取得投票權而為投票，",
                ""
            ],
            [
                "以使自己當選？經查：",
                ""
            ],
            [
                "1.林阿蘭、林四妹、吳振陽、陳淑貞等為被告親戚，均於107",
                ""
            ],
            [
                "年7月19日委託由古方新代辦，遷入戶長林美花之花蓮縣○",
                ""
            ],
            [
                "○鄉○○村○○○00號之戶籍址內，且經鳳林分局港口派出",
                ""
            ],
            [
                "所於同年8月3日查訪均無實際遷入居住，又於檢察官偵查中",
                ""
            ],
            [
                "坦承係因林榮妹之子即被告要參選，所以由林美花要求渠等",
                ""
            ],
            [
                "遷移戶口，以取得該選區之投票權等語，有臺灣花蓮地方檢",
                ""
            ],
            [
                "察署107年度選偵字第109號妨害投票案件偵察卷宗內遷入戶",
                ""
            ],
            [
                "籍登記申請書、查訪表及訊問筆錄等可稽。由渠等並無實際",
                ""
            ],
            [
                "居住於上址之意思，而僅係為投票予被告而為遷址行為以取",
                ""
            ],
            [
                "得投票權，且均於檢察官偵查中坦承係為了投票而虛偽遷戶",
                ""
            ],
            [
                "籍，沒有實際居住情事，而獲檢察官緩起訴處分在案。雖渠",
                ""
            ],
            [
                "等遷移戶口非由被告直接要求及代辦，然地方小區域之選舉",
                ""
            ],
            [
                "，通常競選團隊係由候選人親友所組成及分工，本件被告母",
                ""
            ],
            [
                "親林榮妹要求上開親戚遷戶籍投票給被告，並由林美花提供",
                ""
            ],
            [
                "戶籍，古方新協助代辦，應係一個非正式（家族式）形態競",
                ""
            ],
            [
                "選團隊組織之計畫下的分工行為，難謂被告與上開眾人間沒",
                ""
            ],
            [
                "有意思聯絡之情形。",
                ""
            ],
            [
                "2.許定富、黃信明、黃清雲、黃國良等人，則係由被告親自代",
                ""
            ],
            [
                "辦申請遷址至如附表所示之戶籍址。被告於偵查中自白表示",
                ""
            ],
            [
                "係其要求渠等將戶籍址到豐濱鄉，以利投票支持自己等語，",
                ""
            ],
            [
                "黃國良亦於偵查中供述，遷戶籍乃被告所代辦，規費等由被",
                ""
            ],
            [
                "告支付，遷戶籍目的是要支持被告選舉，但最後因為自知虛",
                ""
            ],
            [
                "偽遷移戶口投票會有刑責，所以沒有去投票等語。被告為影",
                ""
            ],
            [
                "響選舉結果，而使上開四人虛偽移戶籍以取得投票權之事實",
                ""
            ],
            [
                "，至為灼然。",
                ""
            ],
            [
                "3.被告固答辯如上，然附表所列眾人由被告或古方新代辦遷戶",
                ""
            ],
            [
                "口之目的，均係為取得該選區投票權以投票給被告，並無真",
                ""
            ],
            [
                "實居住之意願，或沒有須遷址始得達成經濟生活之必要性（",
                ""
            ],
            [
                "例如分割土地或繼承財產沒有必要遷址），此由渠等於偵查",
                ""
            ],
            [
                "中之供述內容可明。又由渠等經濟生活之重心仍在原戶籍地",
                ""
            ],
            [
                "，對於豐濱鄉之地方事務欠缺關連，易言之，不受系爭選區",
                ""
            ],
            [
                "內公共事務情況良窳之影響，不具關注地方政治事務狀況之",
                ""
            ],
            [
                "利害關係，已喪失其投票權行使之本旨與神聖性，進而危及",
                ""
            ],
            [
                "選舉之公平、公正和純潔性，且既無遷移居住之真意，僅形",
                ""
            ],
            [
                "式上為不實之戶籍登記，則與憲法保障之遷徙自由無關，其",
                ""
            ],
            [
                "所辯誠不足採。",
                ""
            ],
            [
                "4.綜上所述，本件被告確有與古方新、林榮妹、林美花等共同",
                ""
            ],
            [
                "使許定富、黃信明、黃清雲、黃國良、林阿蘭、林四妹、吳",
                ""
            ],
            [
                "振陽、陳淑貞等人為上述刑法第146條第2項之妨害選舉之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "(四)從而，被告雖經公告當選為花蓮縣第21屆豐濱鄉鄉民代表，",
                ""
            ],
            [
                "惟原告依公職人員選舉罷免法第120條第1項第3款之規定訴",
                ""
            ],
            [
                "請判決被告當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    16    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  林恒祺",
                ""
            ],
            [
                "法  官  陳裕涵",
                ""
            ],
            [
                "法  官  沈培錚",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}