{
    "id": "HLDV,108,選,19,20190531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C108%2C%E9%81%B8%2C19%2C20190531%2C1",
    "history": {
        "HLDV,108,選,19,20190531,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　 108年度選字第19號",
                ""
            ],
            [
                "原　　　告　金勝　",
                ""
            ],
            [
                "訴訟代理人　吳明益律師",
                ""
            ],
            [
                "　　　　　　李巧雯律師",
                ""
            ],
            [
                "被　　　告　田秀鳳　",
                ""
            ],
            [
                "訴訟代理人　黃佩成律師",
                ""
            ],
            [
                "　　　　　　吳順龍律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年5月30日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選無效之訴，依公職人員選舉罷免法第120條第1項規定",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30日內，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴。經查，原告為民國107年11月24日舉行之花",
                ""
            ],
            [
                "蓮縣吉安鄉第21屆吉安村村長選舉（下稱本件選舉）之候選",
                ""
            ],
            [
                "人，於同年12月19日對本件選舉當選該村村長之被告提起本",
                ""
            ],
            [
                "件當選無效之訴，而本件選舉之當選人名單係於107年11月",
                ""
            ],
            [
                "30日公告等節，有原告之民事起訴狀所蓋本院收文章戳、花",
                ""
            ],
            [
                "蓮縣選舉委員會107年11月30日花選一字第1073150340號公",
                ""
            ],
            [
                "告各1份附卷可佐（見本院卷第4頁、第175至176頁），是原",
                ""
            ],
            [
                "告本件起訴並無逾越30日之法定期間，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：原告原為花蓮縣吉安鄉吉安村村長，被告及其競",
                ""
            ],
            [
                "選團隊共同誹謗原告，以未署名而刻意捏造之「吉安村村務",
                ""
            ],
            [
                "觀察團」之名義，於107年11月20日四處散佈原告於擔任吉",
                ""
            ],
            [
                "安村村長期間「建設空轉四年的吉安村」之內容不實傳單（",
                ""
            ],
            [
                "內容如附件，下稱系爭傳單，原告對於系爭傳單所載各項之",
                ""
            ],
            [
                "回應略如附表所示）。業據原告向吉安派出所報案，且已查",
                ""
            ],
            [
                "得在吉安村之重要路口之監視器畫面，被告及其競選團隊一",
                ""
            ],
            [
                "再以抹黑，並透過宣傳單發放及耳語傳播之方式，影響不特",
                ""
            ],
            [
                "定多數之選民，企圖產生原告擔任村長「光說不練」之負面",
                ""
            ],
            [
                "形象與宣傳效果，散佈足以毀損原告名譽，形象之不實言論",
                ""
            ],
            [
                "，更意圖透過傳單誤導，動搖選民投票意向，企圖使原告候",
                ""
            ],
            [
                "選人不當選，已構成公職人員選舉罷免法第120條第1項第2",
                ""
            ],
            [
                "款之「其他非法之方法，妨害他人競選、自由行使投票權」",
                ""
            ],
            [
                "、及第3款之有刑法第146條第1項（即以詐術或其他非法之",
                ""
            ],
            [
                "方法，使投票發生不正確之結果）之要件，本件選舉經開票",
                ""
            ],
            [
                "後結果為：原告得票數為1167票，被告得票數為1794票，被",
                ""
            ],
            [
                "告進而獲得當選利益，爰依公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第2、3款規定，提起本件當選無效事件等語，並聲明：被",
                ""
            ],
            [
                "告就本件選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告片面提出之系爭傳單，並非被告所製作、發",
                ""
            ],
            [
                "放，原告所指發放傳單之人並非被告所聘僱之人，與被告無",
                ""
            ],
            [
                "涉，被告於競選吉安村村長期間，並無登記助選員，更無所",
                ""
            ],
            [
                "為之助選員成立之競選團隊，傳單製發名義人亦非被告。原",
                ""
            ],
            [
                "告所執之請求權基礎部分，其中公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第2款所謂之「其他非法之方法」，係指與強暴、脅",
                ""
            ],
            [
                "迫相類似之不法行為，該傳單既非被告所製發，而為不知實",
                ""
            ],
            [
                "際何人之「吉安村村務觀察團」製發，可知吉安村村民係基",
                ""
            ],
            [
                "於公眾、公益立場所為政治判斷製發，且文字敘述政績良窳",
                ""
            ],
            [
                "，吉安村之投票權人得以自行判斷，進而決定投票給何人，",
                ""
            ],
            [
                "並無所謂強暴、脅迫相似情形。是原告執該條項為請求權基",
                ""
            ],
            [
                "礎，顯屬無據。至於公職人員選舉罷免法第120條第1項第3",
                ""
            ],
            [
                "款所謂有刑法第146條第1項行為，又該條之要件即「使投票",
                ""
            ],
            [
                "發生不正確之結果者」，係指所施用之詐術或其他非法之方",
                ""
            ],
            [
                "法，使投票發生不正確結果，即規範投票之外觀，不含投票",
                ""
            ],
            [
                "人主觀候選人認同之判斷，如若開票之結果與實際投票情形",
                ""
            ],
            [
                "相符，即與上開構成要件無涉。原告實際得票數為1167票，",
                ""
            ],
            [
                "被告得票數為1794票，被告得票率高達6成，兩造票數差距",
                ""
            ],
            [
                "甚大，此為多數吉安村民主觀上共同、認同之判斷，更與薄",
                ""
            ],
            [
                "薄一張傳單有何相干。另系爭傳單所述之內容皆與村民將來",
                ""
            ],
            [
                "生活發展相關，針對原告擔任村長期間之施政、公共財支出",
                ""
            ],
            [
                "費用等事項，均為可受公評之公眾事項，難認有何違法之處",
                ""
            ],
            [
                "。被告對於系爭傳單內容並不清楚，僅能對部分內容回應如",
                ""
            ],
            [
                "附表所示等語，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、原告原為第20屆吉安村村長，兩造同為本件選舉之候選人（",
                ""
            ],
            [
                "本件選舉僅兩造參選），選舉結果為原告得票數為1167票，",
                ""
            ],
            [
                "被告得票數為1794票，由被告當選第21屆吉安村村長等節，",
                ""
            ],
            [
                "有中央選舉委員會網頁資料1分在卷可參（見本院卷第21頁",
                ""
            ],
            [
                "），且為兩造不爭執（見本院卷第179頁背面），應堪信為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "四、原告另主張被告及其競選團隊成員於107年11月20日有發送",
                ""
            ],
            [
                "內容不實之系爭傳單，意圖透過傳單誤導，動搖選民投票意",
                ""
            ],
            [
                "向，企圖使原告候選人不當選，已構成公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第2款要件、及同條第3款之有刑法第146條第1",
                ""
            ],
            [
                "項要件，爰提起本件當選無效之訴等節，為被告所否認，並",
                ""
            ],
            [
                "以前詞置辯，是本院應審酌者厥為：被告及其競選團隊成",
                ""
            ],
            [
                "員有無於107年11月20日發送內容不實之系爭傳單？原告",
                ""
            ],
            [
                "依公職人員選舉罷免法第120條第1項第2、3款規定，請求判",
                ""
            ],
            [
                "決被告就本件選舉之當選無效，有無理由？茲分述如下：",
                ""
            ],
            [
                "被告及其競選團隊成員有無於107年11月20日發送內容不實",
                ""
            ],
            [
                "之系爭傳單？",
                ""
            ],
            [
                "1.按「民事訴訟如係由上訴人主張權利者，應先由上訴人負舉",
                ""
            ],
            [
                "證之責，若上訴人先不能舉證，以證實自己主張之事實為真",
                ""
            ],
            [
                "實，則被上訴人就其抗辯事實即令不能舉證，或其所舉證據",
                ""
            ],
            [
                "即物證或人證尚有疵累，亦應駁回上訴人之請求」（最高法",
                ""
            ],
            [
                "院17年上字第917號判例參照）。",
                ""
            ],
            [
                "2.原告主張被告及其競選團隊成員有於107年11月20日發送內",
                ""
            ],
            [
                "容不實之系爭傳單等節，僅提出系爭傳單、花蓮縣警察局吉",
                ""
            ],
            [
                "安分局吉安派出所受理刑事案件報案三聯單及臺灣花蓮地方",
                ""
            ],
            [
                "檢察署（下稱花蓮地檢署）刑事傳票、及監視器影片表格等",
                ""
            ],
            [
                "影本為證（見本院卷第22頁、第78至80頁），惟此為被告所",
                ""
            ],
            [
                "否認。經查，原告所提之上開資料僅能佐證原告因系爭傳單",
                ""
            ],
            [
                "事件有向偵查機關為刑事告發，並經花蓮地檢署偵查中，另",
                ""
            ],
            [
                "監視器影片表格僅為原告自行製作，均無法證明原告所指被",
                ""
            ],
            [
                "告及其競選團隊成員有發送系爭傳單之事實。至於原告聲請",
                ""
            ],
            [
                "調閱監視器畫面或主張應等待刑事偵查結果部分，查本件當",
                ""
            ],
            [
                "選無效之訴，依選罷法第127條第1項規定之立法意旨，選舉",
                ""
            ],
            [
                "訴訟有其時效性，其審判究與刑事偵查不同，而本院在此調",
                ""
            ],
            [
                "查之必要範圍，雖已另依職權向花蓮地檢署調取相關偵查資",
                ""
            ],
            [
                "料（含監視器畫面光碟），惟經花蓮地檢署於108年4月8日",
                ""
            ],
            [
                "以花檢信信107選偵102字第1089006224號函回覆：本件尚於",
                ""
            ],
            [
                "偵查中，基於偵查不公開，請勿予當事人閱覽等語（見本院",
                ""
            ],
            [
                "卷第148頁），亦即本院亦無從就此取得資料為調查，則於",
                ""
            ],
            [
                "本件言詞辯論終結時，當事人之舉證及法院調查所得之資料",
                ""
            ],
            [
                "為判斷，而依現存當事人之舉證及法院調查所獲致之證據資",
                ""
            ],
            [
                "料，尚不足認定被告有原告所主張之上開情事。是本件原告",
                ""
            ],
            [
                "此部主張，即難謂有據。",
                ""
            ],
            [
                "原告依公職人員選舉罷免法第120條第1項第2、3款規定，請",
                ""
            ],
            [
                "求判決被告就本件選舉之當選無效，有無理由？",
                ""
            ],
            [
                "1.按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：二、對於候選人",
                ""
            ],
            [
                "、有投票權人或選務人員，以強暴、脅迫或其他非法之方法",
                ""
            ],
            [
                "，妨害他人競選、自由行使投票權或執行職務。三、有第97",
                ""
            ],
            [
                "條、第99條第1項、第101條第1項、第102條第1項第1款、刑",
                ""
            ],
            [
                "法第146條第1項、第2項之行為。公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第2、3款定有明文。其中該條第1項第2款所謂「其",
                ""
            ],
            [
                "他非法之方法」，依法條之文義解釋，須與強暴、脅迫相當",
                ""
            ],
            [
                "，足以使侯選人、有投票權人或選務人員喪失意思自主權者",
                ""
            ],
            [
                "，始足當之，此觀立法理由：「為防制候選人以暴力介入選",
                ""
            ],
            [
                "舉」即明（臺灣高等法院100年選上字第15號判決、100年選",
                ""
            ],
            [
                "上字第42號民事判決、臺灣高等法院臺中分院104年選上字",
                ""
            ],
            [
                "第24號民事判決意旨參照）。又按以詐術或其他非法方法，",
                ""
            ],
            [
                "使投票發生不正確之結果或變造投票之結果者，處5年以下",
                ""
            ],
            [
                "有期徒刑。刑法第146條第1項規定甚明。其客觀構成要件有",
                ""
            ],
            [
                "二，第一須以詐術或其他非法之方法，第二須使投票發生不",
                ""
            ],
            [
                "正確之結果或變造投票之結果；所謂「詐術」即使用欺罔手",
                ""
            ],
            [
                "段，以使人陷於錯誤而言；所謂「其他非法之方法」，即除",
                ""
            ],
            [
                "詐術外，其他一切非法律所允許之方法，均屬之；至所稱「",
                ""
            ],
            [
                "使投票發生不正確之結果」，乃指行為人使投票與真實之結",
                ""
            ],
            [
                "果不相符合之意，亦即指因行為人之妨害投票行為而導致投",
                ""
            ],
            [
                "票結果為不正確之票數而言，此與以該選舉區內有選舉權人",
                ""
            ],
            [
                "數及投票人數為比例之投票率，或以投票人數及各候選人得",
                ""
            ],
            [
                "票數為比例之得票率無關，亦不以使落選者當選或使當選者",
                ""
            ],
            [
                "落選為必要。該條項之立法目的乃在杜絕任何選舉舞弊，以",
                ""
            ],
            [
                "達選舉之純正及公平，所規範者係非法舞弊虛偽不實，且與",
                ""
            ],
            [
                "投票結果具有直接關聯性之行為，諸如冒名投票、開票不實",
                ""
            ],
            [
                "等（虛偽遷移戶籍以取得與選區選舉目的不符之投票權而為",
                ""
            ],
            [
                "投票另於同條第2項予以規範），足致該選區整體投票發生",
                ""
            ],
            [
                "「不正確」之結果者始屬之，倘僅係可能影響依法有投票權",
                ""
            ],
            [
                "者之投票動機，因投票結果與投票者投票時之主觀意思並無",
                ""
            ],
            [
                "不符，與選罷法選區規範目的亦無扞格，則開票各項數據既",
                ""
            ],
            [
                "係與選區有實質關連性之投票權人依己意所為投票之呈現，",
                ""
            ],
            [
                "自無所謂使投票發生「不正確」之結果可言，與刑法第146",
                ""
            ],
            [
                "條第1項規定構成要件即屬有間（臺灣高等法院104年選上字",
                ""
            ],
            [
                "第35號民事判決、臺灣高等法院高雄分院104年選上字第38",
                ""
            ],
            [
                "號民事判決意旨參照）。",
                ""
            ],
            [
                "2.經查，原告雖主張被告及其競選團隊成員有於107年11月20",
                ""
            ],
            [
                "日發送內容不實之系爭傳單，意圖透過傳單誤導，動搖選民",
                ""
            ],
            [
                "投票意向，企圖使原告候選人於本件選舉中不當選，已構成",
                ""
            ],
            [
                "公職人員選舉罷免法第120條第1項第2款之「其他非法之方",
                ""
            ],
            [
                "法，妨害他人競選、自由行使投票權」，及第3款之有刑法",
                ""
            ],
            [
                "第146條第1項（即以詐述或其他非法之方法，使投票發生不",
                ""
            ],
            [
                "正確之結果）之要件等語。然而，縱認被告或其競選團隊成",
                ""
            ],
            [
                "員有發送內容不實之系爭傳單之行為，惟依上開規定及說明",
                ""
            ],
            [
                "，此既非與強暴、脅迫相當之足以使有投票權人喪失意思自",
                ""
            ],
            [
                "主權之行為，自不構成公職人員選舉罷免法第120條第1項第",
                ""
            ],
            [
                "2款所謂之「其他非法之方法」要件，另此亦非屬選舉舞弊",
                ""
            ],
            [
                "虛偽不實之行為，與前述刑法第146條第1項規定「以詐術或",
                ""
            ],
            [
                "其他非法之方法」之要件不符，且該行為與選舉結果不具直",
                ""
            ],
            [
                "接關連性，無從使投票與真實之結果不相符合，亦不該當「",
                ""
            ],
            [
                "使投票發生不正確之結果」之要件，自難認被告有刑法第",
                ""
            ],
            [
                "146條第1項之行為。從而，原告主張發送系爭傳單行為符合",
                ""
            ],
            [
                "公職人員選舉罷免法第120條第1項第2款之要件，及已構成",
                ""
            ],
            [
                "刑法第146條第1項之行為進而亦符合公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款要件等之當選無效事由，即非有據。",
                ""
            ],
            [
                "五、綜上所述，原告依公職人員選舉罷免法第120條第1項第2、3",
                ""
            ],
            [
                "款規定請求判決被告於本件選舉之當選無效，非屬正當，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核",
                ""
            ],
            [
                "與本件判決結果不生影響，爰不另一一論述，附此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    31    日",
                ""
            ],
            [
                "選舉法庭      審判長法官  林恒祺",
                ""
            ],
            [
                "法  官  陳裕涵",
                ""
            ],
            [
                "法  官  鍾志雄",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    31    日",
                ""
            ],
            [
                "書記官  賴心瑜",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌────┬─────────────────┬───────────────┐",
                ""
            ],
            [
                "│系爭傳單│原告對系爭傳單內容之回應          │被告對系爭傳單內容之回應      │",
                ""
            ],
            [
                "│內容項次│                                  │                              │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第一項  │該內容蓄意污衊。吉昌二街道路路面只│佛光山月光寺靠近吉興路，路況良│",
                ""
            ],
            [
                "│        │有4米寬，附近有佛光山月光寺宗教勝 │好，無需走吉昌二街之街巷小道，│",
                ""
            ],
            [
                "│        │地，經常有大型遊覽車出入，行駛在狹│原告住宅旁之水溝係位於空心磚牆│",
                ""
            ],
            [
                "│        │窄4米道路非常危險，故需優先處理施 │內側之私設灌溉溝渠，行經車輛本│",
                ""
            ],
            [
                "│        │工加蓋水溝，以增加路面寬度，也經居│無掉落可能。原告於103年11月當 │",
                ""
            ],
            [
                "│        │民多次反應。另被告所述灌溉溝渠非原│選吉安村長，約於104年5月在吉昌│",
                ""
            ],
            [
                "│        │告私設，是農田水利會所有之灌溉溝渠│二街原住所興建自用住宅，同時向│",
                ""
            ],
            [
                "│        │，原告對此灌溉溝渠加蓋，是為了便利│水利單位及鄉民代表爭取經費，改│",
                ""
            ],
            [
                "│        │遊覽車通行及大眾行車安全。        │建原有之私設灌溉溝渠並加蓋    │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第二項  │該內容為不實言論，原告上任後一直努│吉安村社區活動中心係建於68年間│",
                ""
            ],
            [
                "│        │力在爭取村內之多功能活動中心，多次│，建物狀況良好，甚至花蓮縣政府│",
                ""
            ],
            [
                "│        │陳情，並自行規劃相關位置及空間需求│亦有公文明示，無興建多功能活動│",
                ""
            ],
            [
                "│        │，從來沒有鬆懈。吉安村社區活動中心│中心之必要。原告本應清楚文化園│",
                ""
            ],
            [
                "│        │建物老舊，極為簡陋，村民實有需要新│區內不可能興建多功能活動中心。│",
                ""
            ],
            [
                "│        │的活動中心，且活動中心並非在文化園│                              │",
                ""
            ],
            [
                "│        │區內。                            │                              │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第三項  │該內容顯有刻意張冠李戴之嫌。傳單內│傳單內照片究竟為何人拍攝被告不│",
                ""
            ],
            [
                "│        │拍攝畫面照片，蓄意將中央路172巷跟 │清楚。原告不給予吉安村民割草工│",
                ""
            ],
            [
                "│        │吉興一街373巷之照片顛倒，或以放大 │作機會已是事實，吉安鄉公所對於│",
                ""
            ],
            [
                "│        │垃圾之汙染，造成選民嫌惡心理反應，│割草之工作人員並無相關訓練規定│",
                ""
            ],
            [
                "│        │照片之垃圾，是否有故意放置加以拍攝│，該工作亦非具有高度技術性工作│",
                ""
            ],
            [
                "│        │之情。至於以不具名之村民打電話找村│，一般成年人只要1、2小時即可熟│",
                ""
            ],
            [
                "│        │長而不處理部分，實則是因為該垃圾是│悉割草工作。                  │",
                ""
            ],
            [
                "│        │在私人土地內遭人丟棄垃圾，當村民要│                              │",
                ""
            ],
            [
                "│        │求處理時，原告已盡力協助清除道路邊│                              │",
                ""
            ],
            [
                "│        │的垃圾，田裡的垃圾，原告並無法一一│                              │",
                ""
            ],
            [
                "│        │清掃，絕無原告不理村民。另有關割草│                              │",
                ""
            ],
            [
                "│        │工作機會不給村民部分，雖然縣政府或│                              │",
                ""
            ],
            [
                "│        │鄉公所有撥給吉安村環境清潔費用，但│                              │",
                ""
            ],
            [
                "│        │該割草工作，需有相關勞動安全訓練及│                              │",
                ""
            ],
            [
                "│        │需具相當之安全防護措施，並非能全然│                              │",
                ""
            ],
            [
                "│        │任用缺乏相關訓練及安全設備之本村村│                              │",
                ""
            ],
            [
                "│        │民，且上述工作機會，原告也盡量提供│                              │",
                ""
            ],
            [
                "│        │給本鄉鄉民及有安全防護能力之村民。│                              │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第四項  │該內容涉嫌誹謗。原告就任後長期協調│本項道路打通拉直事宜，原告確實│",
                ""
            ],
            [
                "│        │各單位盡力處理延伸公路，方便村民通│未做到，此為共知之事實。且查，│",
                ""
            ],
            [
                "│        │行。且傳單內容誣指等陳述，亦經原告│在104-107年建議案第1項、第5項 │",
                ""
            ],
            [
                "│        │於104年度第1次村長暨村幹事業務會報│之本項工程建議案均被駁回，尚未│",
                ""
            ],
            [
                "│        │提案辦理，且經吉安鄉公所於104年5月│成案，更未取得地主同意。      │",
                ""
            ],
            [
                "│        │1日回函原告，由吉安鄉公所申請上開 │                              │",
                ""
            ],
            [
                "│        │道路之新闢道路，經由鄉公所錄案，將│                              │",
                ""
            ],
            [
                "│        │視經費取得後立即辦理，鄉公所評估該│                              │",
                ""
            ],
            [
                "│        │費用高達新臺幣330萬元，所以無法立 │                              │",
                "330萬元"
            ],
            [
                "│        │即核撥補助款。本案確實有經鄉公所回│                              │",
                ""
            ],
            [
                "│        │函已立案。                        │                              │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第五項  │該內容渲染不實。原告就該桐花步道，│中園桐花步道於原告就任吉安村長│",
                ""
            ],
            [
                "│        │長年均極力爭取各級單位協力補助施作│期間未有增建確實為事實。再依原│",
                ""
            ],
            [
                "│        │，並多次到場關心並提出建議。原告於│告所辯，107年已爭取預計年底發 │",
                ""
            ],
            [
                "│        │105年提案爭取，106年提報爭取為前瞻│包上游段之工程云云，然查，原告│",
                ""
            ],
            [
                "│        │基礎建設計畫，107年並已爭取預計年 │所提之文件顯示107年底縣府所爭 │",
                ""
            ],
            [
                "│        │底發包上游段工程，原告努力有目共睹│取之2.17億經費係吉安溪上游大山│",
                ""
            ],
            [
                "│        │。被告所辯之吉安溪上游大山橋附近與│橋附近河段之整治，與中園排水分│",
                ""
            ],
            [
                "│        │中園排水系統無關，顯有誤解，該排水│屬不同水系，二者毫不相干。    │",
                ""
            ],
            [
                "│        │整治系統，其中一段經過太昌與慶豐村│                              │",
                ""
            ],
            [
                "│        │，一段則與中園排水桐花步道部分跟吉│                              │",
                ""
            ],
            [
                "│        │安村息息相關。                    │                              │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第六項  │該內容純屬顛倒黑白。原告早於107年 │關於吉興一街373巷反射鏡，原告 │",
                ""
            ],
            [
                "│        │10月23日時即已向吉安鄉公所反應村民│於107年10月23日已呈報鄉公所， │",
                ""
            ],
            [
                "│        │意見，並要求在現場勘查時需會同村長│然亦僅止於公所立案於年度內執行│",
                ""
            ],
            [
                "│        │辦理，並已經鄉公所錄案，並於年度內│，當時確屬尚未執行，何來由鄉公│",
                ""
            ],
            [
                "│        │執行。被告於傳單上竟為攬功，將原告│所處理完成之工作成果。反之，被│",
                ""
            ],
            [
                "│        │早已先為之工作結果，納為其反應村民│告經村民反應，因該反光鏡螺絲孔│",
                ""
            ],
            [
                "│        │意見之邀功。被告雖提出鄉民代表出具│已嚴重鬆脫，有掉落之虞，即要求│",
                ""
            ],
            [
                "│        │之聲明書，但互核比對，原告早於107 │鄉民代表黃金發代為向鄉公所反應│",
                ""
            ],
            [
                "│        │年10月23日呈報鄉公所，被告則是晚於│，因而得以快速處理重新安裝，亦│",
                ""
            ],
            [
                "│        │原告在10月29日反應，顯然是在原告事│即該反光鏡確實係由被告請人所為│",
                ""
            ],
            [
                "│        │後所為之反應處理。                │反應處理。                    │",
                ""
            ],
            [
                "├────┼─────────────────┼───────────────┤",
                ""
            ],
            [
                "│第七項  │該內容與事實不符。查本村之監視器施│原告任期4年之建設提案中，並無 │",
                ""
            ],
            [
                "│        │作工程，由花蓮縣警察局所統籌管理，│顯示任何有關監視器之提案。若原│",
                ""
            ],
            [
                "│        │原告非僅多次向警察局反應外，也與社│告於任期內確有爭取經費施作監視│",
                ""
            ],
            [
                "│        │區發展協會多次協同爭取，有數年來之│器，請提出相關資料以證其說。再│",
                ""
            ],
            [
                "│        │建設提案及改善成果多項可證。監視器│者，被告為時任社區發展協會理事│",
                ""
            ],
            [
                "│        │並非高達90%由前鄧村長（即被告配偶 │長，對於原告有無與社區發展協會│",
                ""
            ],
            [
                "│        │）及被告爭取而來，不容其掠美誇大。│配合乙節，嚴正否認。          │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}