{
    "id": "HLDV,108,選,5,20190807,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C108%2C%E9%81%B8%2C5%2C20190807%2C1",
    "history": {
        "HLDV,108,選,5,20190807,1": [
            [
                "臺灣花蓮地方法院民事判決　　　　　　　　108年度選字第5號",
                ""
            ],
            [
                "原　　　告　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　洪瑞河檢察事務官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　林世媛檢察事務官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　林長榮　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林德盛律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年7 月2 日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告就民國一百零七年十一月二十四日舉行之花蓮縣豐濱鄉第二",
                ""
            ],
            [
                "十一屆鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第99 條第1",
                ""
            ],
            [
                "項之行為，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起30日內，向該管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，選罷法第120條第1項第3 款定有明",
                ""
            ],
            [
                "文。本件被告為民國107年11月24 日所舉行之花蓮縣豐濱鄉",
                ""
            ],
            [
                "鄉民代表候選人，且經花蓮縣選舉委員會（下稱花蓮縣選委",
                ""
            ],
            [
                "會）於107 年11月30日公告當選，原告為臺灣花蓮地方檢察",
                ""
            ],
            [
                "署（下稱花蓮地檢署）檢察官，以被告於該次選舉中有妨害",
                ""
            ],
            [
                "投票之行為，而於107 年12月21日向本院提起當選無效之訴",
                ""
            ],
            [
                "，未逾前揭法定30日期間，符合上開法條規定之程序要件，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告主張：被告為107 年花蓮縣豐濱鄉第21屆鄉民代表之候",
                ""
            ],
            [
                "選人，竟意圖使自己順利當選鄉民代表，由訴外人即被告之",
                ""
            ],
            [
                "配偶葉秀菊及不知情之花蓮縣豐濱鄉鄉民代表會（下稱豐濱",
                ""
            ],
            [
                "鄉代會）秘書林秀蘭、古方新負責協助辦理戶籍遷移，並分",
                ""
            ],
            [
                "別與訴外人葉嘉興、林長煌、欒瑞芬、林德進、林德瑋、林",
                ""
            ],
            [
                "芯宇、董慶郎、董博帆、林鬆、李永昌、葉清水等人（下稱",
                ""
            ],
            [
                "葉嘉興等11人），共同基於妨害投票之犯意聯絡，而於附表",
                ""
            ],
            [
                "所示之時間，葉嘉興等11人將其等戶籍虛偽遷徙至附表所示",
                ""
            ],
            [
                "之戶籍地，以此方式取得上開選舉之選舉權人資格，並經花",
                ""
            ],
            [
                "蓮縣選委會將渠等列入選舉人名冊並公告確定，使其等因此",
                ""
            ],
            [
                "取得投票權。嗣葉嘉興等11人於107 年11月24日地方公職人",
                ""
            ],
            [
                "員選舉投票日，前往投票所領取選票及投票，使花蓮縣豐濱",
                ""
            ],
            [
                "鄉第21屆鄉民代表選舉（下稱系爭選舉）之投票發生不正確",
                ""
            ],
            [
                "之結果，被告雖經花蓮縣選委會於同年11月30日公告當選，",
                ""
            ],
            [
                "然其係以上開虛偽遷徙戶籍之方法，使系爭選舉發生不正確",
                ""
            ],
            [
                "之結果，應已該當刑法第146 條第2 項所定之行為等情。爰",
                ""
            ],
            [
                "依選罷法第120 條第1 項第3 款規定提起本件訴訟等語，並",
                ""
            ],
            [
                "聲明：被告就107 年11月24日舉行之花蓮縣豐濱鄉第21屆鄉",
                ""
            ],
            [
                "民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "（一）依選罷法第103 條第1 項第3 款規定提出當選無效訴訟之",
                ""
            ],
            [
                "候選人，參照民事訴訟法第277 條前段關於舉證責任之規",
                ""
            ],
            [
                "定，就當選人自己或與他人共同謀議以詐術或其他非法之",
                ""
            ],
            [
                "方法，使投票發生不正確之結果既遂，即負有舉證之責。",
                ""
            ],
            [
                "本件由原告所舉花蓮地檢署107 年度選偵字第113 號全案",
                ""
            ],
            [
                "卷證中相關人之供述，及其中證人林鬆於本院之證述，均",
                ""
            ],
            [
                "與被告無關。另被告之配偶葉秀菊代辦遷徙戶籍者均係其",
                ""
            ],
            [
                "至親，故並未詢問遷入之原因，而林秀蘭協助辦理戶籍遷",
                ""
            ],
            [
                "移，則係因古方新委託代辦，皆與被告無關，並無從證明",
                ""
            ],
            [
                "原告所主張為真，其提起本件訴訟自無理由。至被告是否",
                ""
            ],
            [
                "知悉如附表所示之人為投票支持被告而遷徙戶籍，與被告",
                ""
            ],
            [
                "是否與遷徙戶籍者共同構成犯罪，尚有區別，因其等遷徙",
                ""
            ],
            [
                "戶籍既非被告所授意，被告亦無參與其等遷徙戶籍行為，",
                ""
            ],
            [
                "亦不能以被告知悉即謂被告共同構成刑法第146 條第2 項",
                ""
            ],
            [
                "之妨害投票行為。",
                ""
            ],
            [
                "（二）依選罷法第120 條當選無效之訴訟本質，及刑法第146 條",
                ""
            ],
            [
                "第2 項妨害投票正確罪之構成要件，應係指該行為足以使",
                ""
            ],
            [
                "投票發生不正確之結果為當選無效訴訟之權利保護要件。",
                ""
            ],
            [
                "而花蓮縣豐濱鄉第21屆鄉民代表選舉第1 選區共有2 名參",
                ""
            ],
            [
                "選人，被告之得票數為404 票，另一參選人蔡武良得票數",
                ""
            ],
            [
                "為301 票，縱有原告主張之事實，因原告主張遷徙戶籍之",
                ""
            ],
            [
                "人數僅13人，亦不足影響被告當選之票數，使投票發生不",
                ""
            ],
            [
                "正確之結果。",
                ""
            ],
            [
                "（三）被告以前詞置辯，並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、經查，被告為107 年11月24日所舉行之花蓮縣豐濱鄉鄉民代",
                ""
            ],
            [
                "表候選人，且經花蓮縣選委會於107 年11月30日公告當選。",
                ""
            ],
            [
                "又被告因涉犯刑法第146 條第2 項之妨害投票罪嫌，經花蓮",
                ""
            ],
            [
                "地檢署檢察官以107 年度選偵字第113 號、第133 號、108",
                ""
            ],
            [
                "年度選偵字第42號起訴，現繫屬於本院刑事庭以108 年度選",
                ""
            ],
            [
                "訴字第7 號審理中（下稱系爭刑事案件）等情，有花蓮縣選",
                ""
            ],
            [
                "委會107 年11月30日花選一字第1073150340號公告及附件影",
                ""
            ],
            [
                "本及前揭起訴書各1 份附卷可稽（見本院卷第98頁至第101",
                ""
            ],
            [
                "頁背面、花蓮地檢署107 年度民參字第20號卷〈下稱民參卷",
                ""
            ],
            [
                "〉，未編頁碼），且為兩造所不爭執，自堪認定為真實。",
                ""
            ],
            [
                "四、得心證之理由：",
                ""
            ],
            [
                "（一）按刑法第146 條第1 項規定「以詐術或其他非法之方法，",
                ""
            ],
            [
                "使投票發生不正確之結果或變造投票之結果者，處5 年以",
                ""
            ],
            [
                "下有期徒刑」，於96年1 月24日修正公布增訂第2 項規定",
                ""
            ],
            [
                "「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票者，亦同。」原第2 項處罰未遂犯之規定，改列為",
                ""
            ],
            [
                "第3 項，其立法理由即載明：「1 、公職人員經由各選舉",
                ""
            ],
            [
                "區選出，自應獲得各該選舉區居民多數之支持與認同，始",
                ""
            ],
            [
                "具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式",
                ""
            ],
            [
                "，取得投票權參與投票，其影響戕害民主選舉之精神甚深",
                ""
            ],
            [
                "。2 、為導正選舉風氣，爰增訂第2 項：『意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同",
                ""
            ],
            [
                "。』3 、現未實際居住於戶籍地者有數百萬人，其因就業",
                ""
            ],
            [
                "、就學、服兵役未實際居住於戶籍地，或為子女學區、農",
                ""
            ],
            [
                "保、都會區福利給付優渥、保席次或其他因素而遷籍於未",
                ""
            ],
            [
                "實際居住地，其原因不一。然此與意圖支持特定候選人當",
                ""
            ],
            [
                "選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與",
                ""
            ],
            [
                "投票均須以刑罰相繩，是以第2 項以意圖使特定候選人當",
                ""
            ],
            [
                "選虛偽遷徙戶籍投票者，為處罰之對象。」對照修正前後",
                ""
            ],
            [
                "規定，並參酌其立法理由，可知立法者增訂上開刑法第",
                ""
            ],
            [
                "146 條第2 項「虛偽遷徙戶籍取得投票權而為投票」之處",
                ""
            ],
            [
                "罰規定，係將修正公布前常見之上述類型妨害投票正確行",
                ""
            ],
            [
                "為，而為審判實務認為該當於刑法第146 條第1 項之犯罪",
                ""
            ],
            [
                "構成要件，予以明文規定。是倘意圖使特定候選人當選，",
                ""
            ],
            [
                "將戶籍虛偽遷入選舉區而取得投票權，並於投票日與投",
                ""
            ],
            [
                "票者，即構成刑法第146 條第2 項之行為，依公職人員選",
                ""
            ],
            [
                "舉罷免法第120 條第1 項第3 款之規定，該當選人之當選",
                ""
            ],
            [
                "即為無效，毋庸該虛偽遷徙戶籍之人數足以影響選舉結果",
                ""
            ],
            [
                "。又遷籍於未實際居住地之人倘不具使特定候選人當選之",
                ""
            ],
            [
                "意圖，亦與刑法第146 條第2 項所定妨害投票正確罪之要",
                ""
            ],
            [
                "件不合。則被告辯稱本件原告主張虛偽遷移戶籍取得投票",
                ""
            ],
            [
                "權，進而於系爭選舉當日投票之人數不足以影響系爭選舉",
                ""
            ],
            [
                "結果云云，已非可採。本院應就原告主張如附表所示之人",
                ""
            ],
            [
                "，是否與被告共同有刑法第146 條第1 項之行為為審酌，",
                ""
            ],
            [
                "如原告得以證明上情，本件之請求即屬有據。",
                ""
            ],
            [
                "（二）就如附表編號9 所示之證人林鬆遷移戶籍之狀況，經查：",
                ""
            ],
            [
                "1、證人林鬆於系爭刑事案件警詢中證稱：伊現在居住在花蓮",
                ""
            ],
            [
                "縣○○市○○街0 號5 樓之1 ，未居住於戶籍地，有系爭",
                ""
            ],
            [
                "選舉投票權，認識被告，是朋友關係，不認識為其代辦遷",
                ""
            ],
            [
                "移戶籍之林秀蘭。伊平日與其女兒洪佩玲、洪秋燕一同居",
                ""
            ],
            [
                "住在上開花蓮市地址。伊前係於107 年5 月份在花蓮市家",
                ""
            ],
            [
                "中將身分證、印章交付其配偶之妹（即俗稱小姑）洪桂香",
                ""
            ],
            [
                "辦理，是被告來拜託的，故大家都交給洪桂香一起辦理戶",
                ""
            ],
            [
                "籍遷移，伊不知道代辦規費由何人給付或多少錢。伊有於",
                ""
            ],
            [
                "107 年11月24日至其戶籍地所在之豐濱鄉豐濱國中投票所",
                ""
            ],
            [
                "投票。當時係被告來拜託伊遷移戶籍，就是伊小姑洪桂香",
                ""
            ],
            [
                "來收身分證及印章去辦理戶籍遷移，戶籍遷移完就沒有遇",
                ""
            ],
            [
                "到被告，亦沒有與被告聯絡，然被告有拜託投票給被告，",
                ""
            ],
            [
                "伊也有投票給被告，豐濱鄉鄉長及村長伊都是隨便投的等",
                ""
            ],
            [
                "語（見花蓮地檢署107 年度選偵字第113 號卷〈下稱選偵",
                ""
            ],
            [
                "卷〉第13頁至第21頁）。又證人林鬆於系爭刑事案件偵查",
                ""
            ],
            [
                "中具結證稱：伊認識被告，為鄰居關係，被告跟伊公公、",
                ""
            ],
            [
                "配偶都認識，是很好的朋友。伊平日與伊女兒洪佩玲、洪",
                ""
            ],
            [
                "秋燕同住在花蓮市，沒有工作。伊係於107 年5 月間將戶",
                ""
            ],
            [
                "籍遷至豐濱鄉，遷入地址為伊自己家，係由伊小姑洪桂香",
                ""
            ],
            [
                "幫伊辦理。而伊不自己辦理，係因伊與洪桂香討論，大家",
                ""
            ],
            [
                "一起，不用一個一個。要遷去之前，伊有去豐濱，遇到被",
                ""
            ],
            [
                "告拜託伊，伊想說以前大家都是好鄰居，就幫被告的忙，",
                ""
            ],
            [
                "那時洪桂香在伊旁邊，當日伊約洪桂香一起回老家，打掃",
                ""
            ],
            [
                "完到街上走走，遇到被告。伊沒有居住戶籍地，那是伊老",
                ""
            ],
            [
                "家，現在租給別人，然伊公公的家沒有租人，伊偶爾會回",
                ""
            ],
            [
                "去看看，打掃一下，公公已經不在了，洪桂香也住花蓮市",
                ""
            ],
            [
                "，後來伊有去投票等語（見選偵卷第23頁至第27頁）。則",
                ""
            ],
            [
                "證人林鬆於上開警詢及偵查中之證述均屬一致，已明白證",
                ""
            ],
            [
                "稱其實際上係居住於花蓮市而非豐濱鄉，其戶籍所在地之",
                ""
            ],
            [
                "房屋早已出租他人，縱係未出租他人之其公公故居，亦僅",
                ""
            ],
            [
                "偶爾回去打掃，顯見證人林鬆無特殊理由將其戶籍遷移至",
                ""
            ],
            [
                "與其實際居住地不同之豐濱鄉，而係被告於豐濱鄉街上遇",
                ""
            ],
            [
                "到證人林鬆時，請託證人林鬆為助被告參與系爭選舉，將",
                ""
            ],
            [
                "戶籍遷入豐濱鄉，以取得系爭選舉之投票權，證人林鬆因",
                ""
            ],
            [
                "此將其身分證及印章交付洪桂香，再由洪桂香交付證人林",
                ""
            ],
            [
                "鬆不認識之林秀蘭辦理遷移戶籍，嗣後證人林鬆取得系爭",
                ""
            ],
            [
                "選舉之投票權，亦於107 年11月24日投票當日前往投票予",
                ""
            ],
            [
                "被告。",
                ""
            ],
            [
                "2、證人林鬆固於本院審理中，經被告聲請傳喚到院證述，就",
                ""
            ],
            [
                "其是否受被告請託遷移戶籍，及被告是否知悉其遷移戶籍",
                ""
            ],
            [
                "乙節改稱：伊於偵訊中證稱被告遇到伊、拜託伊，係指被",
                ""
            ],
            [
                "告拜託伊要伊給被告幫忙，伊想說在豐濱鄉住了30幾年，",
                ""
            ],
            [
                "以前被告出來選伊也是幫被告忙，所以就答應被告說好啊",
                ""
            ],
            [
                "，可以，但當時伊沒有想到伊的戶口沒有在豐濱，之後才",
                ""
            ],
            [
                "想到，所以才將戶籍遷回豐濱，被告並不知悉伊的戶口在",
                ""
            ],
            [
                "花蓮市，伊是為了幫被告助選才將戶口遷回豐濱云云（見",
                ""
            ],
            [
                "本院卷第31頁背面至第32頁）。惟上開證述內容，已與其",
                ""
            ],
            [
                "於警詢及偵訊中之證述有所矛盾，進而觀諸證人林鬆亦於",
                ""
            ],
            [
                "本院審理中自承：伊豐濱鄉的老家與被告為鄰居，離幾間",
                ""
            ],
            [
                "而已，出入都會看得到，被告也知悉伊這2 、3 年都在花",
                ""
            ],
            [
                "蓮市；所謂的助選，就是投票給被告，沒有其他的行為等",
                ""
            ],
            [
                "語（見本院卷第32頁背面）。另參諸證人即林鬆之小姑洪",
                ""
            ],
            [
                "桂香於本院具結證稱：被告沒有要求渠等遷移戶籍，然伊",
                ""
            ],
            [
                "與林鬆於被告參選之前有碰到被告，被告當時稱希望渠等",
                ""
            ],
            [
                "能夠支持被告（證人表示不會表達什麼叫做支持），渠等",
                ""
            ],
            [
                "兄弟姊妹後來商量，就是要選被告，而伊稱支持就是說要",
                ""
            ],
            [
                "選被告，而渠等戶籍不在豐濱鄉，就是渠等將證件都集中",
                ""
            ],
            [
                "，將戶口遷移到豐濱，伊實際上亦非居住在豐濱鄉，而係",
                ""
            ],
            [
                "居住於吉安鄉明義七街95號好幾年了，伊亦知悉林鬆實際",
                ""
            ],
            [
                "上住在美崙；而渠等家族與被告很好，大家都很熟，被告",
                ""
            ],
            [
                "對於渠等家族哪些人住在外地，應該都知道；林鬆拜拜的",
                ""
            ],
            [
                "時候包括三大節日、先人忌日會回去渠等豐濱鄉戶籍地，",
                ""
            ],
            [
                "但平常比較少人住在該處，伊在林鬆拜拜時有時會回去拜",
                ""
            ],
            [
                "祖先，然伊較少回去等語（見本院卷第26頁至第28頁）。",
                ""
            ],
            [
                "證人林秀蘭亦到庭具結證稱：豐濱鄉人口不多，如果有人",
                ""
            ],
            [
                "沒有實際居住於豐濱鄉應該都會知道，逢年過節也會回豐",
                ""
            ],
            [
                "濱鄉等語（見本院卷第79頁至第79頁背面）。而綜合上述",
                ""
            ],
            [
                "，縱證人林鬆於本院審理中改稱及證人洪桂香證稱被告僅",
                ""
            ],
            [
                "拜託渠等支持，不知悉渠等遷移戶籍云云，然觀諸上開證",
                ""
            ],
            [
                "人證述內容，證人林鬆近年均實際居住在花蓮市，並無實",
                ""
            ],
            [
                "際居住在豐濱鄉，僅逢年過節前往豐濱鄉老家拜拜、祭祖",
                ""
            ],
            [
                "或打掃，而豐濱鄉人口非多，被告又為證人林鬆多年鄰居",
                ""
            ],
            [
                "，應當對於證人林鬆未居住於豐濱鄉之情事有所知悉，而",
                ""
            ],
            [
                "衡情如非有特殊需求，如工作、求學或福利等情，戶籍地",
                ""
            ],
            [
                "與實際居住地通常一致，以免生困擾，而證人林鬆並無工",
                ""
            ],
            [
                "作，且與女兒同居，並無另外設籍於非實際居住地之必要",
                ""
            ],
            [
                "，被告應得以知悉證人林鬆之戶籍應非設於豐濱鄉。而證",
                ""
            ],
            [
                "人林鬆、洪桂香亦明白證稱所謂「支持」被告，即是投票",
                ""
            ],
            [
                "予被告，並無他途，亦無證據證明渠等除虛偽遷徙戶籍外",
                ""
            ],
            [
                "，有何具體為被告合法助選之行為，堪認證人林鬆、洪桂",
                ""
            ],
            [
                "香證稱渠等於選前在豐濱鄉街上遇見被告時，被告向渠等",
                ""
            ],
            [
                "「拜託幫忙」、請渠等「支持」，即是要求證人林鬆、洪",
                ""
            ],
            [
                "桂香等人將戶籍虛偽自外地遷入未實際居住之豐濱鄉以取",
                ""
            ],
            [
                "得投票權，此即與證人林鬆於警詢、偵訊中向來之證述相",
                ""
            ],
            [
                "符，是被告就證人林鬆虛偽遷徙戶籍乙情，自難諉為不知",
                ""
            ],
            [
                "；證人林鬆前揭翻異之證述，洵無可採。",
                ""
            ],
            [
                "（三）就如附表編號1 所示之證人即被告配偶之弟葉佳興遷移戶",
                ""
            ],
            [
                "籍之狀況，乃據證人葉嘉興於系爭刑事案件警詢中證稱：",
                ""
            ],
            [
                "伊目前居住於新北市中和區興南路租屋處，偶而會去花蓮",
                ""
            ],
            [
                "，大約10年前就居住於在中和，偶爾放假旅遊居住會居住",
                ""
            ],
            [
                "在豐濱鄉2 至7 日，伊目前服務於中和金笛飯店擔任清潔",
                ""
            ],
            [
                "工，服務約10年，伊戶籍原先設在桃園市伊大哥葉清水處",
                ""
            ],
            [
                "，嗣於107 年6 月21日由葉清水幫伊遷移至花蓮縣○○鄉",
                ""
            ],
            [
                "○○路00號處，伊不知道戶長為何人，（經警方提示戶長",
                ""
            ],
            [
                "為被告後改稱），被告為伊姊夫。而因伊戶籍都放在葉清",
                ""
            ],
            [
                "水處，葉清水問伊戶籍要一起遷徙到豐濱鄉，伊沒有意見",
                ""
            ],
            [
                "，伊授權葉清水辦理，葉清水是否委託他人辦理伊不知道",
                ""
            ],
            [
                "，然受託辦理戶籍遷徙之葉秀菊為伊姊姊（按：即被告之",
                ""
            ],
            [
                "配偶），豐濱鄉戶籍地房屋為被告或被告之配偶葉秀菊之",
                ""
            ],
            [
                "房屋，為被告及配偶之住處。伊於系爭選舉當日有投票權",
                ""
            ],
            [
                "，有去投票，全部之選舉票及公投票都有領票，鄉民代表",
                ""
            ],
            [
                "投給被告，其餘一律無印象亂投，公投認真投。而因伊與",
                ""
            ],
            [
                "被告及配偶為親人，故投票前不用聯繫說什麼，沒有報酬",
                ""
            ],
            [
                "，沒有指示等語（見選偵卷第173 頁至第178 頁背面）。",
                ""
            ],
            [
                "又證人葉嘉興於系爭刑事案件偵查中具結證稱：伊有系爭",
                ""
            ],
            [
                "選舉之投票權，且有去投票給被告。戶籍遷到花蓮係葉清",
                ""
            ],
            [
                "水所辦理，伊居住、工作地點在中和，有休假才會居住在",
                ""
            ],
            [
                "豐濱鄉戶籍地，並無實際居住該處，係為投票始遷徙戶籍",
                ""
            ],
            [
                "至豐濱鄉等語（見選偵卷第184 頁背面至第185 頁背面）",
                ""
            ],
            [
                "。則觀諸證人葉嘉興上開警詢、偵訊中證述內容均屬一致",
                ""
            ],
            [
                "，且證人葉嘉興為被告之妻舅，關係密切，應無干冒偽證",
                ""
            ],
            [
                "之罪責而虛偽為不利於被告證述之可能，其證述自屬可採",
                ""
            ],
            [
                "。則觀諸證人葉嘉興證述內容，其近10年之工作及實際居",
                ""
            ],
            [
                "住地均在新北市中和區，原先戶籍設籍地亦於鄰近之其大",
                ""
            ],
            [
                "哥葉清水居住之桃園市，其地緣關係均在北部地區，且平",
                ""
            ],
            [
                "素並無居住於豐濱鄉，自無特殊理由將其戶籍遷徙至豐濱",
                ""
            ],
            [
                "鄉，且其亦自承於107 年11月24日地方公職人員選舉中，",
                ""
            ],
            [
                "僅記得投票給被告，其餘均亂投云云，益證證人葉嘉興與",
                ""
            ],
            [
                "花蓮縣、豐濱鄉毫無地緣關係，顯係為取得系爭選舉投票",
                ""
            ],
            [
                "權並投票予被告始遷徙戶籍。而證人葉嘉興遷徙戶籍之程",
                ""
            ],
            [
                "序，亦係委託其大哥即同屬被告之妻舅葉清水辦理，葉清",
                ""
            ],
            [
                "水再委託被告之配偶即證人葉嘉興之姊葉秀菊辦理，葉清",
                ""
            ],
            [
                "水、葉秀菊均屬被告之親屬，證人葉嘉興亦知悉被告參選",
                ""
            ],
            [
                "系爭選舉鄉民代表之事，則被告就證人葉嘉興虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權並投票，係為使被告當選乙情，亦無從諉為",
                ""
            ],
            [
                "不知。",
                ""
            ],
            [
                "（四）就如附表編號6 所示之證人即被告姪子之配偶林芯宇遷移",
                ""
            ],
            [
                "戶籍之狀況，乃據證人林芯宇於系爭刑事案件警詢中證稱",
                ""
            ],
            [
                "：伊現居住於新北市○○區○○街00號15樓，與其配偶、",
                ""
            ],
            [
                "公婆、小孩共同居住，自106 年起結婚生子後即居住上開",
                ""
            ],
            [
                "地址，再之前係居住於雲林，現無工作，於上開地址帶小",
                ""
            ],
            [
                "孩。伊戶籍地花蓮縣○○鄉○○村○○0 號戶長為何人伊",
                ""
            ],
            [
                "不知悉，（經警方提示戶長為葉瑞英後改稱）葉瑞英為伊",
                ""
            ],
            [
                "親戚。伊遷移戶籍至上開豐濱鄉地址，係為以後想在花蓮",
                ""
            ],
            [
                "定居之生涯規劃，伊係委任其配偶之大伯母即被告之配偶",
                ""
            ],
            [
                "葉秀菊辦理遷徙戶籍，伊係與其配偶林德瑋一同將戶籍遷",
                ""
            ],
            [
                "往豐濱鄉，林德瑋係經伊同意後，伊交付資料給林德瑋後",
                ""
            ],
            [
                "，再轉交葉秀菊辦理遷徙戶籍。伊沒有在豐濱鄉豐濱村居",
                ""
            ],
            [
                "住過，然伊過年過節會回去住個幾天，上開豐濱鄉戶籍址",
                ""
            ],
            [
                "係被告及被告之配偶居住。伊有系爭投票之投票權，投票",
                ""
            ],
            [
                "當天有前往豐濱國小投票，伊全部的選舉票都有投，然伊",
                ""
            ],
            [
                "僅記得有投給被告，其他都忘記等語（見本院卷第247 頁",
                ""
            ],
            [
                "至第252 頁背面）。又證人林芯宇於系爭刑事案件偵查中",
                ""
            ],
            [
                "以被告身分陳稱及以證人身分具結證稱：伊有系爭投票之",
                ""
            ],
            [
                "投票權，亦有去投票。伊目前與其配偶、女兒居住在新北",
                ""
            ],
            [
                "市○○區○○街00號15樓，蓋因伊婆婆買房子在同一社區",
                ""
            ],
            [
                "，故伊與配偶租屋在同一社區之上開15樓房屋。伊之前有",
                ""
            ],
            [
                "一段時間都住桃園，住臺北約已5 年，先前都在雲林居住",
                ""
            ],
            [
                "，工作因素才至臺北居住。伊遷徙戶籍並非為支持被告，",
                ""
            ],
            [
                "而係為小孩生涯規劃等語（見選偵卷第257 頁至第262 頁",
                ""
            ],
            [
                "背面）。由證人林芯宇上開證述及陳述足悉，其實際係居",
                ""
            ],
            [
                "住於新北市土城區，並未實際居住於豐濱鄉。且其從未居",
                ""
            ],
            [
                "住於豐濱鄉，婚前曾居住於雲林、桃園，婚後搬遷至與其",
                ""
            ],
            [
                "公婆同住及婆婆購置不動產之新北市土城區，與豐濱鄉從",
                ""
            ],
            [
                "無任何地緣關係，且其長期居住於西部、北部地區，亦無",
                ""
            ],
            [
                "證據證明證人林芯宇有任何實際遷居豐濱鄉居住、生活、",
                ""
            ],
            [
                "工作，抑或有何特殊需於豐濱鄉安排其女生涯發展之計畫",
                ""
            ],
            [
                "，自無特殊理由將其戶籍遷徙至豐濱鄉，且其亦自承107",
                ""
            ],
            [
                "年11月24日地方公職人員選舉中，僅記得投票予被告，其",
                ""
            ],
            [
                "他都忘記云云，益證證人林芯宇與花蓮縣、豐濱鄉毫無地",
                ""
            ],
            [
                "緣關係，顯係為取得系爭選舉投票權始遷徙戶籍，其證稱",
                ""
            ],
            [
                "係為小孩生涯規劃乙節，自無可採。而證人林芯宇遷徙戶",
                ""
            ],
            [
                "籍之程序，亦係委託其配偶即被告之姪子林德瑋辦理，林",
                ""
            ],
            [
                "德瑋再委託被告之配偶葉秀菊辦理，證人林芯宇及林德瑋",
                ""
            ],
            [
                "、葉秀菊均屬被告之親屬，證人林芯宇亦知悉被告參選系",
                ""
            ],
            [
                "爭選舉鄉民代表之事，則被告就證人林芯宇虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權並投票，係為使被告當選乙情，亦無從諉為不",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "（五）綜上，證人林鬆、葉嘉興及林芯宇遷徙戶籍之目的，本係",
                ""
            ],
            [
                "為支持被告競選系爭選舉之豐濱鄉鄉民代表，且無實際繼",
                ""
            ],
            [
                "續居住之事實，而被告亦知悉上情，顯見上開3 名證人為",
                ""
            ],
            [
                "協助被告贏得系爭選舉，而與被告共同以虛偽遷徙戶籍方",
                ""
            ],
            [
                "式取得選舉權，並於系爭選舉投票日行使投票權參與投票",
                ""
            ],
            [
                "，使投票發生不正確結果，是被告確有刑法第146 條第2",
                ""
            ],
            [
                "項之行為，應堪認定。被告上開辯稱其對於證人等人遷徙",
                ""
            ],
            [
                "戶籍均不知情云云，並非可採。則原告提起本件訴訟，主",
                ""
            ],
            [
                "張被告因有刑法第146 條第2 項之行為，請求本院依選罷",
                ""
            ],
            [
                "法第120 條第1 項第3 款之規定判決被告就系爭選舉之當",
                ""
            ],
            [
                "選無效，為有理由。",
                ""
            ],
            [
                "五、綜上所述，原告依選罷法第120 條第1 項第3 款規定，據以",
                ""
            ],
            [
                "請求判決宣告被告就107 年11月24日舉行之花蓮縣豐濱鄉第",
                ""
            ],
            [
                "21屆鄉民代表選舉之當選無效，洵屬有據，應予准許。",
                ""
            ],
            [
                "六、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，",
                ""
            ],
            [
                "核與判決無影響，爰不另一一論述，併此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    7     日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  林恒祺",
                ""
            ],
            [
                "法  官  簡廷涓",
                ""
            ],
            [
                "法  官  陳裕涵",
                ""
            ],
            [
                "上列為正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上",
                ""
            ],
            [
                "訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後",
                ""
            ],
            [
                "20日內補提上訴理由書（須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    7     日",
                ""
            ],
            [
                "書記官  陳姿利",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───┬───────┬───────┬────┬────┐",
                ""
            ],
            [
                "│編│戶籍遷│原戶籍地址    │遷入戶籍地址  │戶籍登記│戶政機關│",
                ""
            ],
            [
                "│號│移人  │              │              │遷移日期│所留委託│",
                ""
            ],
            [
                "│  │      │              │              │        │書所示該│",
                ""
            ],
            [
                "│  │      │              │              │        │次代辦戶│",
                ""
            ],
            [
                "│  │      │              │              │        │籍遷移人│",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│1 │葉嘉興│桃園市八德區福│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │國路街107巷14 │濱村三民路40號│21日    │        │",
                ""
            ],
            [
                "│  │      │號            │              │        │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│2 │林長煌│新北市鶯歌區八│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │德路2巷20弄4號│濱村新豐9號   │4日     │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│3 │欒瑞芬│新北市土城區中│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │央路2段61巷42 │濱村新豐9號   │4日     │        │",
                ""
            ],
            [
                "│  │      │號5樓         │              │        │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│4 │林德進│桃園市八德區長│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │興路493巷49弄 │濱村新豐9號   │4日     │        │",
                ""
            ],
            [
                "│  │      │17號          │              │        │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│5 │林德瑋│新北市土城區水│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │源街93巷3號6樓│濱村新豐9號   │4日     │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│6 │林芯宇│新北市土城區水│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │源街93巷3號6樓│濱村新豐9號   │4日     │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│7 │董慶郎│新北市鶯歌區八│花蓮縣豐濱鄉靜│107年6月│古方新  │",
                ""
            ],
            [
                "│  │      │德路2巷20弄4號│浦村三富橋53之│28日    │        │",
                ""
            ],
            [
                "│  │      │              │2號           │        │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│8 │董博帆│桃園市中壢區民│花蓮縣豐濱鄉靜│107年6月│古方新  │",
                ""
            ],
            [
                "│  │      │治街27號      │浦村三富橋53之│28日    │        │",
                ""
            ],
            [
                "│  │      │              │2號           │        │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│9 │林鬆  │花蓮縣花蓮市華│花蓮縣豐濱鄉豐│107年5月│林秀蘭  │",
                ""
            ],
            [
                "│  │      │泰街1號5樓之1 │濱村三民路83號│4日     │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│10│李永昌│桃園市八德區福│花蓮縣豐濱鄉豐│107年6月│林秀蘭  │",
                ""
            ],
            [
                "│  │      │國街107巷14號 │濱村三民路40號│8日     │        │",
                ""
            ],
            [
                "├─┼───┼───────┼───────┼────┼────┤",
                ""
            ],
            [
                "│11│葉清水│桃園市八德區福│花蓮縣豐濱鄉豐│107年6月│葉秀菊  │",
                ""
            ],
            [
                "│  │      │國街107巷14號 │濱村三民路40號│21日    │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}