{
    "id": "HLDV,94,選,5,20060516,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDV%2C94%2C%E9%81%B8%2C5%2C20060516%2C2",
    "history": {
        "HLDV,94,選,5,20060516,2": [
            [
                "臺灣花蓮地方法院民事判決　 94年度選字第5號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　戊○○律師",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "訴訟代理人　鍾年展律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國94年5月2日言詞辯論終",
                ""
            ],
            [
                "結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "花蓮縣玉里鎮第十五屆鎮長選舉，於民國94年12月3日為投",
                ""
            ],
            [
                "票日，兩造均為候選人，開票結果，被告以5,038票經台灣",
                ""
            ],
            [
                "省花蓮縣選舉委員會於94年12月9日公告當選，原告則以",
                ""
            ],
            [
                "4,175 票之得票數最高票落選。原告於公告當選之日起15日",
                ""
            ],
            [
                "內向鈞院提起本訴。",
                ""
            ],
            [
                "被告為圖當選花蓮縣玉里鎮第十五屆鎮長，與其曾任玉里鎮",
                ""
            ],
            [
                "民代表會副主席之樁腳丁○○共謀（被告競選鎮長時之樁腳",
                ""
            ],
            [
                "，於競選期間擔任被告特別助理、聯絡人），於94年6月27",
                ""
            ],
            [
                "日至30日間，以每人新台幣（下同）1萬元之代價，免費招",
                "1萬元"
            ],
            [
                "待花蓮玉里地區原住民頭目林清發（松蒲里部落頭目）、謝",
                ""
            ],
            [
                "盛李（松蒲里部落顧問）、鄭中雄（德武里部落頭目）、陳",
                ""
            ],
            [
                "實勝（永昌里部落頭目）四人前往澳門旅遊，另外再給每人",
                ""
            ],
            [
                "500元澳幣花用，上開花費除約定上開四名原住民頭目自身",
                "500元"
            ],
            [
                "一票外，尚包括請原住民頭目影響其部落內之原住民投票意",
                ""
            ],
            [
                "向，前開事實經台灣花蓮地方法院檢察署（下稱花蓮地檢署",
                ""
            ],
            [
                "）以丁○○涉嫌為被告賄選，將丁○○、林清發、謝盛李、",
                ""
            ],
            [
                "鄭中雄、陳實勝依違反公職人員選舉罷免法（下稱選罷法）",
                ""
            ],
            [
                "提起公訴，並經其等認罪判決有罪在案。原住民部落之頭目",
                ""
            ],
            [
                "對部落內之原住民有相當大之影響，在第十五屆玉里鎮長選",
                ""
            ],
            [
                "舉中，被告在松蒲里、德武里、永昌里中所獲得之選票共",
                ""
            ],
            [
                "843票，被告顯然以大規模買票方式來影響選舉人之投票意",
                ""
            ],
            [
                "向，違反選罷法第90條之1第1項規定。",
                ""
            ],
            [
                "被告於選舉期間贈送每台價值約98,000元之卡拉OK音響給特",
                "000元"
            ],
            [
                "定團體或人士，並表明要受贈者投票支持被告，據悉被告至",
                ""
            ],
            [
                "少已送出六部卡拉OK音響進行賄選，其中一台在玉里鎮中城",
                ""
            ],
            [
                "里之「秀姑巒溪協會」（秀姑巒溪協會之成員就是位於玉里",
                ""
            ],
            [
                "鎮中城里之玉里部落，該部落人數有一百多人，部落頭目為",
                ""
            ],
            [
                "甲○○）送出，已違反選罷法第91條第1項第1款規定。縣議",
                ""
            ],
            [
                "員對地方建設雖有建議權，但仍受一定之限制，依「花蓮縣",
                ""
            ],
            [
                "政府對縣議員所提地方建設建議事項處理作業程序」第2、5",
                ""
            ],
            [
                "條規定內容可知，未包含可購買卡拉OK等設備置於特定團體",
                ""
            ],
            [
                "之項目，亦不含對私人特定團體之補助，被告於擔任縣議員",
                ""
            ],
            [
                "時建議購買卡拉OK置於秀姑巒溪協會、玉城部落已不適法，",
                ""
            ],
            [
                "卡拉OK上又印有被告名字，足讓智識程度不高之原住民誤認",
                ""
            ],
            [
                "卡拉OK為被告所贈送，進而影響原住民之投票意向。",
                ""
            ],
            [
                "被告於競選期間，公然於玉里鎮各大原住民部落入口處懸掛",
                ""
            ],
            [
                "紅色布條，內容載「保證加蓋活動場頂棚，玉里鎮長候選人",
                ""
            ],
            [
                "己○○的承諾」，顯是針對特定少數人之行為，明顯係以期",
                ""
            ],
            [
                "約賄選之方式來影響原住民之投票，其行為已符合選罷法第",
                ""
            ],
            [
                "90條之1第1項期約賄選之構成要件。",
                ""
            ],
            [
                "被告分別以金錢賄選、贈送卡拉OK音響給特定團體或人士及",
                ""
            ],
            [
                "期約賄選原住民之方式來影響有選舉權人之投票意向，玉里",
                ""
            ],
            [
                "鎮長屬地方選舉，施以小惠即足以影響收受者之投票意願，",
                ""
            ],
            [
                "受賄者之親朋好友通常不只一人，如受賄者再轉託其親朋好",
                ""
            ],
            [
                "友，影響票數勢必更多，被告從事賄選活動之方式、規模，",
                ""
            ],
            [
                "以花蓮玉里地區之民俗風情，可見被告係以有計畫、有規模",
                ""
            ],
            [
                "之方式進行賄選，且有詳細的賄選計畫及行賄組織規模，足",
                ""
            ],
            [
                "認有影響選舉結果之虞，客觀上已足以左右相當人數選民之",
                ""
            ],
            [
                "投票意向，有影響選舉結果之可能或危險，而妨礙玉里鎮鎮",
                ""
            ],
            [
                "長選舉之公平性。",
                ""
            ],
            [
                "爰依選罷法第90條之1第1項、第91條第1項第1款規定，依同",
                ""
            ],
            [
                "法第103條第1項第3、4款規定提起本件當選無效之訴。並聲",
                ""
            ],
            [
                "明：被告當選花蓮縣玉里鎮第十五屆鎮長無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "丁○○涉嫌賄選案件，經檢察官提起公訴，該案件純係丁○",
                ""
            ],
            [
                "○個人行為，偵查期間經檢察官監聽、多方調查，偵查結果",
                ""
            ],
            [
                "均未見有任何證據足以證明被告與丁○○共謀或共涉賄選嫌",
                ""
            ],
            [
                "疑，是檢察官未對被告提起公訴，原告毫無根據指訴被告與",
                ""
            ],
            [
                "丁○○共謀對原住民進行大規模賄選，並無理由。丁○○招",
                ""
            ],
            [
                "待陳實勝等人出國旅遊之目的在於陳實勝等人均具備原住民",
                ""
            ],
            [
                "身分，為方便將來承攬具原住民資格始能招標之小型工程，",
                ""
            ],
            [
                "為攏絡感情，始招待彼等出國，丁○○並無以招待出國方式",
                ""
            ],
            [
                "為被告佈樁，更無與陳實勝等人約定投票給被告之行為，且",
                ""
            ],
            [
                "丁○○招待陳實勝等人出國期間為94年6月27日至同年月30",
                ""
            ],
            [
                "日，斯時距離三合一選舉投票日94年12月3日尚近半年，被",
                ""
            ],
            [
                "告當時是否參選尚未決定，依常理推論，難認招待出遊之目",
                ""
            ],
            [
                "的與被告有關。",
                ""
            ],
            [
                "被告為現任花蓮縣議員，自當關心地方事務，對地方機關、",
                ""
            ],
            [
                "學校、社區、村里等公共事務或地方建設需求，得依法定程",
                ""
            ],
            [
                "序，透過花蓮縣議會向花蓮縣政府提出建議，並由花蓮縣政",
                ""
            ],
            [
                "府依行政程序專案簽會縣府財政、主計等單位審核，並呈奉",
                ""
            ],
            [
                "縣長核定後，轉知各受補助機關、學校、社區、村里等執行",
                ""
            ],
            [
                "單位辦理，原告指為賄選之卡拉OK音響一組，實係被告身為",
                ""
            ],
            [
                "現任縣議員，根據中城里里民之實際需求，依法定程序建議",
                ""
            ],
            [
                "花蓮縣政府補助項目之一，被告僅有建議之權，至於該項設",
                ""
            ],
            [
                "備之採購是否核准，核准後執行單位之採購程序，及該項設",
                ""
            ],
            [
                "備工程之所有權歸屬，均與被告無關。依花蓮縣議會94年4",
                ""
            ],
            [
                "月22日函送花蓮縣政府94年度花蓮縣議員建議案，金額為",
                ""
            ],
            [
                "5,920,800元，其中即包括被告建議事項中城里里辦公處設",
                "800元"
            ],
            [
                "備工程98,000元，該項建議案經花蓮縣政府核准後交由花蓮",
                "000元"
            ],
            [
                "縣玉里鎮公所執行採購，並列入玉里鎮公所財產。被告根據",
                ""
            ],
            [
                "里民需求，行使縣議員職權，並交由政府機關核准及採購之",
                ""
            ],
            [
                "設備工程，豈能稱為賄賂？又中城里里民或秀姑巒溪協會或",
                ""
            ],
            [
                "玉城部落並未擁有該設備之所有權，又豈有原告所稱贈送卡",
                ""
            ],
            [
                "拉OK給特定團體進行賄選可言。",
                ""
            ],
            [
                "花蓮縣議員經核准每人每年建議補助款為600萬元，建議補",
                "600萬元"
            ],
            [
                "助項目均為小型道路、排水溝、路燈改善工程或小型設備工",
                ""
            ],
            [
                "程，系爭中城里里民辦公處設備工程係被告於94年4月間建",
                ""
            ],
            [
                "議補助，當時距離選舉時日尚久，且自94年4月後，被告尚",
                ""
            ],
            [
                "建議數十項改善或設備工程，於94年度建議補助項目即高達",
                ""
            ],
            [
                "74項，幾乎所有部落皆有民意代表建議項目所採購之卡拉OK",
                ""
            ],
            [
                "，若謂建議補助事項即屬賄選，則全體花蓮縣民意代表豈非",
                ""
            ],
            [
                "都觸法？原告誤將被告建議補助權利，認係對特定團體賄選",
                ""
            ],
            [
                "，而未深思施政之目的即在為民謀福利，與賄選無關連。",
                ""
            ],
            [
                "候選人於選舉中提出政見主張訴求於選民乃屬其應盡責任，",
                ""
            ],
            [
                "更屬憲法言論自由之範疇，被告懸掛布條提出「保證蓋活動",
                ""
            ],
            [
                "場頂棚」係屬在公開場合提出可為社會公評和討論的選舉政",
                ""
            ],
            [
                "見，選民可憑其判斷決定支持被告此項政見主張與否，並非",
                ""
            ],
            [
                "被告提出此項政見，所有選民即會投票給被告，且該項選舉",
                ""
            ],
            [
                "政見之落實，尚待當選後由行政機關編列預算，經民意機關",
                ""
            ],
            [
                "審議通過，完成法定程序後始得以施行，故原告將選舉期間",
                ""
            ],
            [
                "政見主張認係期約賄選，顯屬無稽等語資為抗辯。並聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執之事實：",
                ""
            ],
            [
                "花蓮縣玉里鎮第15屆鎮長選舉，於94年12月3日為投票日，",
                ""
            ],
            [
                "兩造均為候選人（被告並為當時之花蓮縣議員），開票結果",
                ""
            ],
            [
                "，被告以5,038票當選，原告為第二高票4,175票。原告所提",
                ""
            ],
            [
                "原證1、2為真正（本院卷15至16頁）。",
                ""
            ],
            [
                "花蓮地檢署94年度選偵字第4號起訴書所載之犯罪事實除「",
                ""
            ],
            [
                "丁○○為圖使花蓮縣玉里鎮長候選人己○○能順利當選、以",
                ""
            ],
            [
                "此方式為鎮長候選人己○○佈樁、並於返國後再向林清發等",
                ""
            ],
            [
                "人約定投票權為圈選鎮長候選人己○○之一定之行使」以外",
                ""
            ],
            [
                "之犯罪事實。",
                ""
            ],
            [
                "被告於競選期間，於玉里鎮各大原住民部落入口懸掛紅色布",
                ""
            ],
            [
                "條載「保證加蓋活動場頂棚，玉里鎮長候選人己○○的承諾",
                ""
            ],
            [
                "」。原證5照片為真正（本院卷25頁）。",
                ""
            ],
            [
                "被告所提被證1、2為真正（本院卷50至64頁）",
                ""
            ],
            [
                "四、本件兩造所爭執之處，應在於：",
                ""
            ],
            [
                "原告主張被告與丁○○「共謀」，於94年6月27日至30日間",
                ""
            ],
            [
                "，以每人10,000元之代價，免費招待花蓮玉里地區原住民頭",
                "000元"
            ],
            [
                "目林清發（松蒲里部落頭目）、謝盛李（松蒲里部落顧問）",
                ""
            ],
            [
                "、鄭中雄（德武里部落頭目）、陳實勝（永昌里部落頭目）",
                ""
            ],
            [
                "前往澳門旅遊，另再給每人500元澳幣花用，違反選罷法第",
                "500元"
            ],
            [
                "90條之1第1項規定，且原告主張賄選之方式或規模有影響選",
                ""
            ],
            [
                "舉結果之虞，是否有理？被告是否有與丁○○共謀為前述行",
                ""
            ],
            [
                "為？",
                ""
            ],
            [
                "原告主張被告以贈送卡拉OK之方式進行賄選，至少已送出6",
                ""
            ],
            [
                "台，其中一台在玉里鎮中城里之「秀姑巒溪協會」，因而使",
                ""
            ],
            [
                "協會之成員為一定之投票權之行使，違反選罷法第91條第1",
                ""
            ],
            [
                "項第1款規定，是否有理？",
                ""
            ],
            [
                "原告主張被告在競選期間於玉里鎮各大原住民部落入口懸掛",
                ""
            ],
            [
                "紅色布條載「保證加蓋活動場頂棚，玉里鎮長候選人己○○",
                ""
            ],
            [
                "的承諾」，其行為已符合選罷法第90條之1第1項期約賄選之",
                ""
            ],
            [
                "構成要件，且原告主張賄選之方式或規模有影響選舉結果之",
                ""
            ],
            [
                "虞，是否有理？",
                ""
            ],
            [
                "五、按對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，依94年11月30日",
                ""
            ],
            [
                "修正前之選罷法第90條之1第1項之規定，得處五年以下有期",
                ""
            ],
            [
                "徒刑，並得併科四十萬元以上四百萬元以下罰金，依修正後",
                "四十萬元,四百萬元"
            ],
            [
                "之同條項規定，得處三年以上十年以下有期徒刑，並得併科",
                ""
            ],
            [
                "一百萬元以上一千萬元以下罰金；又對於該選舉區內之團體",
                "一百萬元,一千萬元"
            ],
            [
                "或機構，假借捐助名義，行求期約或交付財物或其他不正利",
                ""
            ],
            [
                "益，使其團體或機構之構成員，不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，依94年11月30日修正前之選罷法第91條第1項第1款規",
                ""
            ],
            [
                "定，得處五年以下有期徒刑，併科五十萬元以上五百萬元以",
                "五十萬元,五百萬元"
            ],
            [
                "下罰金；依修正後之同條項規定，得處一年以上七年以下有",
                ""
            ],
            [
                "期徒刑，併科新臺幣一百萬元以上一千萬元以下罰金。當選",
                "一百萬元,一千萬元"
            ],
            [
                "人有第91條第1款之行為者，第90條之1第1項之行為，",
                ""
            ],
            [
                "足認有影響選舉結果之虞者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "15 日內，向該管轄法院提起當選無效之訴，選罷法第103條",
                ""
            ],
            [
                "第1項第3、4款亦有明文。本件系爭花蓮縣玉里鎮長第十五",
                ""
            ],
            [
                "屆鎮長選舉，兩造均為候選人，經開票結果，由被告當選，",
                ""
            ],
            [
                "台灣省花蓮縣選舉委員會並於94年12月9日公告被告當選為",
                ""
            ],
            [
                "第十五屆玉里鎮長等情，此為兩造所不爭，而原告係於94年",
                ""
            ],
            [
                "12  月22日提起本件當選無效之訴，依據前述說明，本件起",
                ""
            ],
            [
                "訴符合法定期間（公告當選人名單之日起15日內）之規定，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "六、按選罷法第90條之1第1項之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件，亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "（最高法院92年台上字第893號判例意旨參照）。且依選罷",
                ""
            ],
            [
                "法第110條之規定，選舉訴訟程序原則上準用民事訴訟法之",
                ""
            ],
            [
                "規定，是原告主張當選無效，應準用民事訴訟法第277條規",
                ""
            ],
            [
                "定，就其所主張具有當選無效事由之有利事實，負舉證責任",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、就前述爭點方面：",
                ""
            ],
            [
                "丁○○為圖使花蓮縣玉里鎮長候選人己○○（即被告）能順",
                ""
            ],
            [
                "利當選，於94年6月27日至同年月30日，以每人約一萬元之",
                "一萬元"
            ],
            [
                "代價，免費招待有投票權之林清發、謝盛李、鄭中雄、陳實",
                ""
            ],
            [
                "勝共四名花蓮縣玉里地區原住民頭目，前往中國澳門地區旅",
                ""
            ],
            [
                "遊，並在中國珠海地區，另交付每人五百元港幣供其等花用",
                "五百元"
            ],
            [
                "，而以此方式為鎮長候選人己○○佈樁，嗣並於返國後再向",
                ""
            ],
            [
                "林清發、謝盛李、鄭中雄、陳實勝約定投票權為圈選鎮長候",
                ""
            ],
            [
                "選人己○○之一定之行使等情，為丁○○、林清發、謝盛李",
                ""
            ],
            [
                "、鄭中雄、陳實勝於刑事案件準備程序進行中坦白認罪，並",
                ""
            ],
            [
                "經本院依職權調閱本院95年度選簡字第3號刑事卷宗（含偵",
                ""
            ],
            [
                "查卷）核閱屬實，有刑事卷宗中所附調查筆錄、偵查筆錄、",
                ""
            ],
            [
                "出入境資料等為憑，被告固辯稱丁○○所為非與被告參與鎮",
                ""
            ],
            [
                "長選舉有關，亦無請林清發等四人為投票權之一定行使云云",
                ""
            ],
            [
                "，惟證人丁○○於本院作證時證稱「對於刑事判決犯罪事實",
                ""
            ],
            [
                "的認定，我沒有意見」（本院卷106頁），可見證人丁○○",
                ""
            ],
            [
                "確有為被告佈樁招待旅遊之行為，是上開事實應堪信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "原告雖舉剪報資料、花蓮地檢署95年1月3日函（本院卷17、",
                ""
            ],
            [
                "31頁）、前開刑事卷宗及證人丁○○之證詞、原證10為證，",
                ""
            ],
            [
                "主張就前述丁○○招待林清發等人出遊之行為，係與被告共",
                ""
            ],
            [
                "謀或受被告委託為之云云，惟為被告所否認，而前開刑事卷",
                ""
            ],
            [
                "宗中所附丁○○、林清發、謝盛李、鄭中雄、陳實勝之調查",
                ""
            ],
            [
                "筆錄、偵查筆錄，均未提及被告委託或與丁○○共謀該次招",
                ""
            ],
            [
                "待旅遊事宜，且偵查卷宗中所附通訊監察譯文固有被告與丁",
                ""
            ],
            [
                "○○通話聯繫選舉行程、丁○○與友人通話提及「現在是看",
                ""
            ],
            [
                "能不能停損，停損在我這個地方，遇到這個笨蛋會氣死，千",
                ""
            ],
            [
                "交待萬交待，被嚇一嚇，說一堆出來」等語，惟前開陳述僅",
                ""
            ],
            [
                "能證明被告於鎮長競選期間與丁○○聯繫競選拜票行程，及",
                ""
            ],
            [
                "丁○○於該案件偵查期間對其他同案被告之說法表示不滿，",
                ""
            ],
            [
                "不能作為不利於被告之佐證，至於證人丁○○於本院作證時",
                ""
            ],
            [
                "稱：我承認我有作這樣的行為（指花蓮地檢署94選偵字第4",
                ""
            ],
            [
                "號起訴書所載犯罪事實），但我向林清發等四人說請他們投",
                ""
            ],
            [
                "票給被告是在他們返國一段期間後，大約是在94年8月間；",
                ""
            ],
            [
                "招待出國的費用是我本人出的；（法官問：是你起意要招待",
                ""
            ],
            [
                "他們出國還是你受被告委託要招待林清發等人出國？）是我",
                ""
            ],
            [
                "自己的意思。（原告訴訟代理人並詢問：在本院95選簡字第",
                ""
            ],
            [
                "3號台灣花蓮地院法官審理你違反選罷法的刑事案件中，你",
                ""
            ],
            [
                "在該案件94年12月19日準備程序中所作的陳述是否真實？）",
                ""
            ],
            [
                "是的，是真實的。（原告訴訟代理人問：對本院95選簡字第",
                ""
            ],
            [
                "3號刑事判決書犯罪事實之認定即與起訴書所載相符，有無",
                ""
            ],
            [
                "意見？）我雖然認罪是因為當初在庭上時，法官有告訴我因",
                ""
            ],
            [
                "為我之前有前科，以後可能會判得很重，所以我才認罪。對",
                ""
            ],
            [
                "於刑事判決犯罪事實的認定，我沒有意見。（原告訴訟代理",
                ""
            ],
            [
                "人問：你在玉里鎮長第十五屆選舉中有無擔任被告陣營的職",
                ""
            ],
            [
                "務？）沒有。（你為何在選舉期間都與被告有電話聯繫要排",
                ""
            ],
            [
                "定競選拜票行程？）因為我之前當過民意代表，基於朋友的",
                ""
            ],
            [
                "立場，有些行程我幫被告安排，但不表示我擔任他陣營的職",
                ""
            ],
            [
                "務。（原告訴訟代理人問：你為何要幫林清發等人出出國旅",
                ""
            ],
            [
                "遊的錢？）因為在該年六月間我也曾經考慮要出來競選鎮長",
                ""
            ],
            [
                "，且我經營的清潔公司我也想要和原住民拉關係。（原告訴",
                ""
            ],
            [
                "訟代理人問：請鈞院提示花蓮地檢署94年選他字第16號卷76",
                ""
            ],
            [
                "頁函，請證人說明「出叉」是何意思？）這應該是我太太講",
                ""
            ],
            [
                "的吧。（原告訴訟代理人問：請鈞院提示花蓮地檢署94  年",
                ""
            ],
            [
                "選他字第16號卷99、100頁「停損在我這個地方」是何意思",
                ""
            ],
            [
                "？）太久了，我不知道要如何解釋等語（本院卷104至107",
                ""
            ],
            [
                "頁），可見證人丁○○之前述證詞，亦不能證明被告與之就",
                ""
            ],
            [
                "招待林清發等人出國旅遊一事有犯意聯絡或行為分擔之共犯",
                ""
            ],
            [
                "關係，至於原告所提剪報資料為丁○○招待林清發等人出國",
                ""
            ],
            [
                "旅遊涉嫌賄選遭起訴之報導，花蓮地檢署95年1月3日函（本",
                ""
            ],
            [
                "院卷31頁）僅記載「本署94年度選他字第61號被告己○○違",
                ""
            ],
            [
                "反選罷法案件，目前尚在偵辦中」，原證10（本院卷165、",
                ""
            ],
            [
                "166頁）之文件為花蓮縣調查站移送花蓮地檢署之報告（附",
                ""
            ],
            [
                "於花蓮地檢署94年度選他字第16號偵查卷第1頁），均不能",
                ""
            ],
            [
                "作為原告主張為真實之有利證明，此外，原告並未能舉證實",
                ""
            ],
            [
                "說，是其主張被告與丁○○關係密切，必與之共謀賄選，違",
                ""
            ],
            [
                "反選罷法第90條之1第1項規定云云，純係猜測之詞，並不可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "八、就前述爭點方面：",
                ""
            ],
            [
                "按對於該選舉區內之團體或機構，假借捐助名義，行求期約",
                ""
            ],
            [
                "或交付財物或其他不正利益，使其團體或機構之構成員，不",
                ""
            ],
            [
                "行使投票權或為一定之行使者成罪，選罷法第91條第1項第1",
                ""
            ],
            [
                "款定有明文。該條款旨在處罰行為人以間接迂迴方式，假借",
                ""
            ],
            [
                "捐助名義，對選舉區內機關、團體行賄，而使其構成員為投",
                ""
            ],
            [
                "票權之一定行使或不行使，以防止金錢或其他不正利益介入",
                ""
            ],
            [
                "選舉，維護選舉之公平與純正，並約制處罰此種妨害投票權",
                ""
            ],
            [
                "公正行使及使投票發生不正確結果之行為。是行為人若以自",
                ""
            ],
            [
                "有資金、財力或資源，假借捐助名義，行求期約或交付財物",
                ""
            ],
            [
                "或其他不正利益，即該當該條款之犯行，且係本款所規範之",
                ""
            ],
            [
                "典型不法行為。但行為人若係動用公務機關資源，不論係",
                ""
            ],
            [
                "直接提供機關公款、公物，或允諾利用相關機制，以公務",
                ""
            ],
            [
                "預算補助方式（按本質上仍屬公款），承諾補助團體，為他",
                ""
            ],
            [
                "人從事競選活動，約定該構成員一定投票之行使等，是否為",
                ""
            ],
            [
                "該款規範範疇，即有可疑。",
                ""
            ],
            [
                "本件原告主張被告以贈送卡拉OK之方式進行賄選，至少已送",
                ""
            ],
            [
                "出6台，其中一台在玉里鎮中城里之「秀姑巒溪協會」，因",
                ""
            ],
            [
                "而使協會之成員為一定之投票權之行使，違反選罷法第91條",
                ""
            ],
            [
                "第1項第1款規定云云，固提出錄音光碟、譯文、部落頭目在",
                ""
            ],
            [
                "社區部落之角色及定位與其影響力探討，及請求傳訊證人丙",
                ""
            ],
            [
                "○○、甲○○為證。經查：",
                ""
            ],
            [
                "被告係於擔任花蓮縣議員期間，依「花蓮縣政府對縣議員所",
                ""
            ],
            [
                "提地方建設建議事項處理作業程序」（本院卷50至51頁），",
                ""
            ],
            [
                "於94年間向花蓮縣政府提出建議案，建議設置「中城里里辦",
                ""
            ],
            [
                "公室設備工程」，總價款98,000元，經核准後花蓮縣玉里鎮",
                "000元"
            ],
            [
                "公所並於94年6月間購買大喇叭、點將家電腦點歌機、立體",
                ""
            ],
            [
                "擴音機、混音器、聲寶彩視、雙頻無線麥克風機組、高級麥",
                ""
            ],
            [
                "克風、定製鋁架共98,000元，並將前開設備置於花蓮縣玉里",
                "000元"
            ],
            [
                "鎮中城里「秀姑巒溪協會」總幹事住處，有花蓮縣議會94年",
                ""
            ],
            [
                "4月22日函及所附花蓮縣議會議員建議興辦鄉鎮市各項工程",
                ""
            ],
            [
                "明細表（94年度）、花蓮縣玉里鎮公所94年6月15日函及所",
                ""
            ],
            [
                "附發票、支出憑證、花蓮縣玉里鎮公所購進財產報告單、花",
                ""
            ],
            [
                "蓮縣政府95年3月28日函及所附資料（本院卷52至64、137至",
                ""
            ],
            [
                "142頁）為證，可見原告所述卡拉OK設備，係被告於擔任花",
                ""
            ],
            [
                "蓮縣議員期間，依行政程序合法辦理採購後，由花蓮縣玉里",
                ""
            ],
            [
                "鎮中城里購置作為該鎮財產使用。",
                ""
            ],
            [
                "證人丙○○（秀姑巒溪協會理事長）於本院作證時證稱：（",
                ""
            ],
            [
                "法官問：被告在競選期間或競選之前是否曾向你表示要贈送",
                ""
            ],
            [
                "卡拉ＯＫ給秀姑巒溪協會，希望你能支持被告？）沒有。我",
                ""
            ],
            [
                "們在94年3月中旬（確定日期我不記得），召開協會的籌備",
                ""
            ],
            [
                "會，因為我們協會的音響設備壞了，我們才有提到要請誰去",
                ""
            ],
            [
                "幫我們爭取卡拉ＯＫ設備。（法官問：後來被告有無幫協會",
                ""
            ],
            [
                "爭取卡拉ＯＫ設備？）有的，大約在94年5月中旬玉里鎮公",
                ""
            ],
            [
                "所就打電話來給協會說卡拉ＯＫ已經下來了。我們去領取後",
                ""
            ],
            [
                "放在總幹事張榮興的住處那邊，因為我們協會沒有聚會所也",
                ""
            ],
            [
                "沒有辦公室。（原告訴訟代理人詢問：卡拉ＯＫ設備上有無",
                ""
            ],
            [
                "刻上或貼上被告姓名？）有的，我們自己貼上「縣議員己○",
                ""
            ],
            [
                "○建議」這幾個字。（原告訴訟代理人詢問：部落裡的人是",
                ""
            ],
            [
                "否知道卡拉ＯＫ的來源或何人送的？）剛開始只有幹部知道",
                ""
            ],
            [
                "，舉行豐年祭以後，我們就告訴一部份的里民說這是縣議員",
                ""
            ],
            [
                "己○○爭取的，（原告訴訟代理人詢問：請鈞院提示原證四",
                ""
            ],
            [
                "譯文內容，請問證人這份譯文的內容是否於94年12月11日晚",
                ""
            ],
            [
                "上在證人的住處與原告、呂紹興所談？）沒有意見。當時乙",
                ""
            ],
            [
                "○○大概是問我說卡拉ＯＫ怎麼來的，我就向他答覆是向己",
                ""
            ],
            [
                "○○議員爭取的等語（本院卷107至109頁），證人甲○○（",
                ""
            ],
            [
                "玉城部落頭目）證稱：（法官問：被告是否有送玉城部落一",
                ""
            ],
            [
                "部卡拉ＯＫ，請部落的人支持被告競選玉里鎮長？）有送卡",
                ""
            ],
            [
                "拉ＯＫ，但是沒有說一定要選哪個候選人。（原告訴訟代理",
                ""
            ],
            [
                "人詢問：被告送卡拉ＯＫ時有無說是他自己買的？）我也是",
                ""
            ],
            [
                "秀姑巒溪的理事，協會就在玉城部分，和玉城部落是一樣的",
                ""
            ],
            [
                "，就是丙○○所說的那部卡拉ＯＫ，是我們爭取的。（原告",
                ""
            ],
            [
                "訴訟代理人詢問：你有無向部落的里民說卡拉ＯＫ是何人送",
                ""
            ],
            [
                "的？）我有在94年5月中旬向部落宣布是己○○議員幫我們",
                ""
            ],
            [
                "爭取的，我是說卡拉ＯＫ是我們跟己○○議員建議的等語（",
                ""
            ],
            [
                "本院卷109頁）。上述二名證人之證詞得以證明，該卡拉OK",
                ""
            ],
            [
                "設備係被告擔任縣議員期間依行政程序向花蓮縣政府建議購",
                ""
            ],
            [
                "買，證人因感念被告為該里爭取前開設備，而自行在卡拉OK",
                ""
            ],
            [
                "上加記「縣議員己○○建議」，此種民意代表依法定程序向",
                ""
            ],
            [
                "地方政府建議購置設備工程予鄉鎮或團體，本院認為並非選",
                ""
            ],
            [
                "罷法第91條第1項第1款所要規範處罰之範圍，與該條所定「",
                ""
            ],
            [
                "假借捐助名義」之要件不符，且本件亦無證據證明被告有「",
                ""
            ],
            [
                "使其團體或機構之構成員，為一定投票權行使」之行為。至",
                ""
            ],
            [
                "於原告所提錄音光碟及譯文、部落頭目在社區部落之角色及",
                ""
            ],
            [
                "定位與其影響力探討等資料，亦不能作為被告有違反選罷法",
                ""
            ],
            [
                "第91條第1項第1款犯行之證明。則原告主張被告涉犯選罷法",
                ""
            ],
            [
                "第91條第1項第1款之犯行云云，亦不可採。",
                ""
            ],
            [
                "九、就前述爭點方面：原告主張被告在競選期間於玉里鎮各大",
                ""
            ],
            [
                "原住民部落入口懸掛紅色布條載「保證加蓋活動場頂棚，玉",
                ""
            ],
            [
                "里鎮長候選人己○○的承諾」，其行為已符合選罷法第90條",
                ""
            ],
            [
                "之1第1項期約賄選之構成要件，且賄選之方式或規模有影響",
                ""
            ],
            [
                "選舉結果之虞云云，提出照片一份為證（本院卷25頁），惟",
                ""
            ],
            [
                "查：原告此部分之主張是否成立，仍應依被告主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約之賄賂或不正利益是否可認",
                ""
            ],
            [
                "係約使投票權人為投票權之一定行使或不行使之對價；以及",
                ""
            ],
            [
                "所行求、期約、交付之對象是否為有投票權人而定。原告所",
                ""
            ],
            [
                "提「保證加蓋活動場頂棚」客觀上應屬候選人政見之性質，",
                ""
            ],
            [
                "並非被告一提出該政見，所有之原住民選民即表認同，而會",
                ""
            ],
            [
                "為一定投票權之行使，且該政見得否實施，必須以當選為前",
                ""
            ],
            [
                "提，先由行政機關編列預算，次經民意機關審議通過，完成",
                ""
            ],
            [
                "法定程序後，始得以施行，非屬於立即可實現之現實承諾，",
                ""
            ],
            [
                "即難認客觀上已達到約使投票權人為投票權一定行使或不行",
                ""
            ],
            [
                "使之對價關係，故被告前述政見發表，實與期約賄選罪之構",
                ""
            ],
            [
                "成要件不符。",
                ""
            ],
            [
                "十、綜上所述，原告之主張並無理由。從而，原告依選罷法第90",
                ""
            ],
            [
                "條之1第1項、第91條第1項第1款規定，依同法第103條第1項",
                ""
            ],
            [
                "第3、4款規定請求宣告被告當選花蓮縣玉里鎮第十五屆鎮長",
                ""
            ],
            [
                "無效，為無理由，應予駁回。",
                ""
            ],
            [
                "十一、本件事證已臻明確，兩造其餘主張、陳述及所提之證據暨",
                ""
            ],
            [
                "攻擊防禦方法，核與本件判決之基礎不生影響，爰不一一",
                ""
            ],
            [
                "論列，併此敘明。",
                ""
            ],
            [
                "十二、依公職人員選舉罷免法第110條前段，民事訴訟法第78條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　16　　日",
                ""
            ],
            [
                "臺灣花蓮地方法院選舉法庭",
                ""
            ],
            [
                "審判長法官  林 碧 玲",
                ""
            ],
            [
                "法    　官  蕭 一 弘",
                ""
            ],
            [
                "法    　官  楊 碧 惠",
                ""
            ],
            [
                "以上正本證明係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上",
                ""
            ],
            [
                "訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後",
                ""
            ],
            [
                "20日內補提上訴理由書(須附繕本)。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　16　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,95,選上,38,20061026,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　　95年度選上字第38號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "訴訟代理人　林武順律師",
                ""
            ],
            [
                "被 上訴 人　丙○○",
                ""
            ],
            [
                "訴訟代理人　鍾年展律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人不服臺灣花蓮地方法院",
                ""
            ],
            [
                "中華民國95年5月16日 (94年度選字第5號)第一審判決，提起上",
                ""
            ],
            [
                "訴，本院於95年10月12日言詞辯論終結，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "聲明：原判決廢棄。被上訴人當選花蓮縣玉里鎮第15屆",
                ""
            ],
            [
                "鎮長無效。",
                ""
            ],
            [
                "陳述：",
                ""
            ],
            [
                "按「刑事訴訟所調查之證據，及刑事訴訟判決所認定之事",
                ""
            ],
            [
                "實，非當然有拘束民事訴訟判決之效力。」最高法院38年",
                ""
            ],
            [
                "穗上字第87號判例著有明文。又依公職人員選舉罷免法 (",
                ""
            ],
            [
                "以下稱選罷法)第103條第1項第4款規定，當選人有該法第",
                ""
            ],
            [
                "90條之1第1項之行為足認有影響選舉結果之虞者，同法條",
                ""
            ],
            [
                "第1項第3款規定，當選人有第91條第1項第1款之行為者，",
                ""
            ],
            [
                "檢察官或同一選舉區之候選人即得以當選人為被告，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴，並不以當選人經刑事判決確",
                ""
            ],
            [
                "定罪刑為其要件。再者，依選罷法第103條第2項規定，具",
                ""
            ],
            [
                "有該款情事，經判決當選無效確定者，不因同一事由經刑",
                ""
            ],
            [
                "事判決無罪而受影響。亦即，當選人縱使未經刑事判決諭",
                ""
            ],
            [
                "知有罪確定，亦不影響當選無效之訴訟。因而，本件訴訟",
                ""
            ],
            [
                "之關鍵，乃在於被上訴人是否有選罷法第90條之1第1項之",
                ""
            ],
            [
                "行為，而有無該行為足認有影響選舉之結果，以及有無第",
                ""
            ],
            [
                "91條第1項第1款之行為，自應由民事法院本諸職權調查認",
                ""
            ],
            [
                "定之，並不受刑事訴訟所認定之事實拘束。揆之鈞院91",
                ""
            ],
            [
                "年度選上字第43號當選無效事件，判決郭國英當選無效確",
                ""
            ],
            [
                "定，然郭國英所涉賄選刑事案件，迄今仍未確定；另鈞院",
                ""
            ],
            [
                "92年度選上字第37號當選無效事件，判決陳惠卿當選無效",
                ""
            ],
            [
                "確定，然陳惠卿所涉幽靈人口之刑事案件，甚至檢察官即",
                ""
            ],
            [
                "為不起訴處分確定；又鈞院95年度選上字第27號當選無效",
                ""
            ],
            [
                "事件，判決陳東海當選無效，然陳東海所涉刑事案件一審",
                ""
            ],
            [
                "為無罪判決，二審僅認定向1人賄選，全案尚未確定，均",
                ""
            ],
            [
                "可應證。蓋刑事訴訟因攸關罪刑，必須採取嚴格之證據法",
                ""
            ],
            [
                "則，而民事訴訟則無此限制，法院除得本於當事人聲明之",
                ""
            ],
            [
                "證據而得心證外，為發現真實認為有必要時，亦得依職權",
                ""
            ],
            [
                "調查證據（參見民事訴訟法第288條第1項），並應斟酌全",
                ""
            ],
            [
                "辯論意旨及調查證據之結果，本諸論理及經驗法則，依自",
                ""
            ],
            [
                "由心證判斷事實之真偽（參見民事訴訟法第222條第1項、",
                ""
            ],
            [
                "第3項）。",
                ""
            ],
            [
                "查被上訴人確實以金錢賄選原住民，違反選罷法第90條之",
                ""
            ],
            [
                "1第1項及第103條第1項第4款規定，茲予說明如下：",
                ""
            ],
            [
                "1.有關被上訴人與曹克農共謀以金錢賄選花蓮縣玉里地區",
                ""
            ],
            [
                "原住民頭目林清發（松浦里部落頭目）、謝盛李（松浦",
                ""
            ],
            [
                "里部落顧問）、鄭中雄（德武里部落頭目）、陳實勝（",
                ""
            ],
            [
                "永昌里部落頭目）等人部分：",
                ""
            ],
            [
                "按以自己共同犯罪之意思，參與實施犯罪構成要件",
                ""
            ],
            [
                "以外之行為，或以自己共同犯罪之意思，事先同謀",
                ""
            ],
            [
                "，而由其中一部分人實施犯罪之行為者，均為共同",
                ""
            ],
            [
                "正犯（司法院大法官會議釋字第109號解釋參照）。",
                ""
            ],
            [
                "又意思之聯絡，並不限於事前有所謀議，即僅於行",
                ""
            ],
            [
                "為當時有共同犯意之聯絡者，亦屬之，且其表示之",
                ""
            ],
            [
                "方法，亦不以明示通謀為必要，即相互間有默示之",
                ""
            ],
            [
                "合致，亦無不可；共同實施犯罪行為之人，在合同",
                ""
            ],
            [
                "意思範圍以內，各自分擔犯罪行為之一部，相互利",
                ""
            ],
            [
                "用他人之行為，以達其犯罪之目的者，即應對於全",
                ""
            ],
            [
                "部所發生之結果，共同負責（最高法院28年上字第",
                ""
            ],
            [
                "3110號、73年台上字第2364號判例參照）。是選罷",
                ""
            ],
            [
                "法第103條第1項第4款規定有同法第90條之第1項之",
                ""
            ],
            [
                "「投票行賄罪」行為者，該犯罪主體，不限於候選",
                ""
            ],
            [
                "人及其助選員，尚包括直接或間接與被上訴人有犯",
                ""
            ],
            [
                "意聯絡，欲使投票發生不正確結果之人，亦即包括",
                ""
            ],
            [
                "被上訴人及其大、小樁腳。查訴外人曹克農為被上",
                ""
            ],
            [
                "訴人競選花蓮縣玉里鎮第15屆鎮長時之樁腳，在鎮",
                ""
            ],
            [
                "長選舉時擔任被上訴人之特別助理及聯絡人，所有",
                ""
            ],
            [
                "輔選拜訪選民均由曹克農在側作陪，是被上訴人輔",
                ""
            ],
            [
                "選陣營中最主要之核心幹部，此有法務部調查局之",
                ""
            ],
            [
                "監聽譯文可稽。而曹克農為圖使被上訴人當選玉里",
                ""
            ],
            [
                "鎮長，以金錢賄選林清發、謝盛李、鄭中雄、陳實",
                ""
            ],
            [
                "勝等人，並約定在選舉鎮長時須支持被上訴人等事",
                ""
            ],
            [
                "實，業經台灣花蓮地方法院95年選簡字第3號刑事判",
                ""
            ],
            [
                "決有罪確定在案，且被上訴人涉及違反選罷法案件",
                ""
            ],
            [
                "，現亦經台灣花蓮地方法院檢察署94年度選他字第",
                ""
            ],
            [
                "61 號偵辦中，是被上訴人與曹克農共謀以金錢賄選",
                ""
            ],
            [
                "林清發，謝盛李、鄭中雄、陳實勝等人，應堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至於被上訴人雖稱招待林清發、謝盛李、鄭中雄、",
                ""
            ],
            [
                "陳實勝等人出國係曹克農之個人行為，曹克農亦稱",
                ""
            ],
            [
                "招待原住民出遊是其自行出資，與被上訴人無涉。",
                ""
            ],
            [
                "惟查法務部調查局調查資料中，明確指出招待原住",
                ""
            ],
            [
                "民出遊之費用係由丙○○之夫乙○○所出資，且曹",
                ""
            ],
            [
                "克農對法務部調查局監聽譯文中【…調查局問完了",
                ""
            ],
            [
                "，現在要到檢察官那邊…，他們會不會「出叉」呀",
                ""
            ],
            [
                "，他們會不會講…】（曹克農與其妻之通話）及【",
                ""
            ],
            [
                "這樣如果說是到10月才登記吧，那這個如果候選人",
                ""
            ],
            [
                "如果是我自己就是到我這邊停住了會不會有什麼問",
                ""
            ],
            [
                "題。…現在是看能不能停損，「停損在我這個地方",
                ""
            ],
            [
                "」…】（曹克農與第3人向富順之通話）之涵意無法",
                ""
            ],
            [
                "解釋，更無法自圓其說。再者，若非被上訴人與曹",
                ""
            ],
            [
                "克農共謀，並由被上訴人提供金錢授權曹克農以金",
                ""
            ],
            [
                "錢賄選林清發、謝盛李、鄭中雄、陳實勝等原住民",
                ""
            ],
            [
                "頭目，藉以影響有投票權之人投票意向，曹克農與",
                ""
            ],
            [
                "林清發、謝盛李、鄭中雄、陳實勝等人並非舊識，",
                ""
            ],
            [
                "素無瓜葛，曹克農更非有錢沒處花，倘非被上訴人",
                ""
            ],
            [
                "授權並提供金錢，曹克農實無須招待林清發、謝盛",
                ""
            ],
            [
                "李、鄭中雄、陳實勝等人出國旅遊。從而，被上訴",
                ""
            ],
            [
                "人確實與曹克農共謀以金錢賄選林清發、謝盛李、",
                ""
            ],
            [
                "鄭中雄、陳實勝等人，被上訴人辯稱招待林清發、",
                ""
            ],
            [
                "謝盛李、鄭中雄、陳實勝等人出國係曹克農之個人",
                ""
            ],
            [
                "行為，與被上訴人無涉，僅是狡辯之詞，不足採信",
                ""
            ],
            [
                "。綜上所述，被上訴人確實與曹克農共謀以金錢賄",
                ""
            ],
            [
                "選林清發、謝盛李、鄭中雄、陳實勝等人，此有台",
                ""
            ],
            [
                "灣花蓮地方法院95年選簡字第3號刑事判決、台灣花",
                ""
            ],
            [
                "蓮地方法院檢察署94年選他字第16號偵查卷、原住",
                ""
            ],
            [
                "民出遊之費用係由丙○○之夫乙○○所出資之法務",
                ""
            ],
            [
                "部調查局調查資料及台灣花蓮地方法院檢察署94年",
                ""
            ],
            [
                "選他字第61號偵查卷可資為證，懇請鈞院詳酌。",
                ""
            ],
            [
                "2.被上訴人係以有計畫、有規模之方式進行賄選，已大足",
                ""
            ],
            [
                "認有影響選舉結果之虞：",
                ""
            ],
            [
                " 查原住民在花蓮有4分之1人口，而眾所週知，由於",
                ""
            ],
            [
                "環境之影響，大部分之原住民同胞係屬未受足夠基",
                ""
            ],
            [
                "本教育之選民，原住民頭目部落的地位是很崇高的",
                ""
            ],
            [
                "，原住民頭目為原住民的精神領袖，也是部落的意",
                ""
            ],
            [
                "見領袖，平常在部落的一些事由頭目來作主，另在",
                ""
            ],
            [
                "選舉時，原住民頭目之影響力更是顯著，上訴人曾",
                ""
            ],
            [
                "於日前以「原住民頭目在社區鄰里之定位及角色如",
                ""
            ],
            [
                "何？在選舉中影響力如何？」為題，訪問花蓮縣玉",
                ""
            ],
            [
                "里地區有代表性之委員秘書、村里長、鎮長代表、",
                ""
            ],
            [
                "鎮民代表副主席及縣議員等人，更可知原住民頭目",
                ""
            ],
            [
                "在選舉時對部落裡之族民有絕對控制權一事不僅只",
                ""
            ],
            [
                "是學術上之探討，更是眾所周知之事。",
                ""
            ],
            [
                "茲原住民頭目在選舉時對部落裡之原住民絕對之影",
                ""
            ],
            [
                "響力，被上訴人既與訴外人曹克農共謀賄選原住民",
                ""
            ],
            [
                "頭目，其目的當不只要買上開4名原住民頭目自身1",
                ""
            ],
            [
                "票，更要求4名原住民頭目能指示部落裡之原住民於",
                ""
            ],
            [
                "投票時支持被上訴人。蓋倘非如此，花蓮縣玉里原",
                ""
            ],
            [
                "住民人數眾多，被上訴人與訴外人曹克農何必專挑",
                ""
            ],
            [
                "原住民頭目招待，只要隨便4個人即可。",
                ""
            ],
            [
                "經查接受被上訴人賄選招待出遊之林清發為松浦里",
                ""
            ],
            [
                "部落頭目、謝盛李為松浦里部落顧問、鄭中雄為德",
                ""
            ],
            [
                "武里頭目、陳實勝為永昌里部落頭目，而在第15屆",
                ""
            ],
            [
                "玉里鎮鎮長選舉中，松浦里、德武里、永昌里中有",
                ""
            ],
            [
                "選舉權人數共有3,695人，林清發、謝盛李、鄭中雄",
                ""
            ],
            [
                "、陳實勝對此3千多人有相當影響力，此3, 695人之",
                ""
            ],
            [
                "規模已大至足認有影響選舉結果之虞，且縱使林清",
                ""
            ],
            [
                "發、謝盛李、鄭中雄、陳實勝及此3千多人並未實際",
                ""
            ],
            [
                "在投票時支持被上訴人，甚至是支持其他侯選人，",
                ""
            ],
            [
                "亦無影響力。惟選罷法第103條第1項第4款所謂「足",
                ""
            ],
            [
                "認有影響選舉結果之虞」，係以賄選行為人所從事",
                ""
            ],
            [
                "之賄選活動之方式、規模，在客觀上足以左右相當",
                ""
            ],
            [
                "人數選民之投票意向，因而有影響選舉結果之可能",
                ""
            ],
            [
                "或危險為已足，並不以果已實際發生選舉結果為必",
                ""
            ],
            [
                "要，亦不以證明被上訴人賄選之對象確已因賄選行",
                ""
            ],
            [
                "為而投票給該當選人及該當選人因賄選所得或所得",
                ""
            ],
            [
                "賄選票數確已超過其領先第一高票落選人得票數之",
                ""
            ],
            [
                "差數為必要。從而，本件中兩造所參與者為玉里鎮",
                ""
            ],
            [
                "長選舉，屬地方選舉，而客觀上原住民頭目確實在",
                ""
            ],
            [
                "選舉時對部落裡之族民有絕對控制權，今被上訴人",
                ""
            ],
            [
                "藉由賄選林清發、謝盛李、鄭中雄、陳實勝等原住",
                ""
            ],
            [
                "民頭目去影響部落中有投票權之3千多人，被上訴人",
                ""
            ],
            [
                "從事賄選之規模、方式顯已有影響選舉結果之可能",
                ""
            ],
            [
                "或危險。再者，賄選行為向來隱密，依常情論，本",
                ""
            ],
            [
                "件中雖僅有賄選林清發、謝盛李、鄭中雄、陳實勝",
                ""
            ],
            [
                "等人遭檢調單位查獲，然實際上被上訴人賄選之對",
                ""
            ],
            [
                "象應不只如此，再加上檢察官不公開之原則，台灣",
                ""
            ],
            [
                "花蓮地方法院檢察署不願提供關於被上訴人涉嫌違",
                ""
            ],
            [
                "反選罷法之94年選他字第61號偵查卷宗資料，亦請",
                ""
            ],
            [
                "審酌。",
                ""
            ],
            [
                "有關被上訴人確實以贈送卡拉OK給特定團體或人士之方式來",
                ""
            ],
            [
                "進行賄選，違反選罷法第91條第1項第1款及第103條第1項第",
                ""
            ],
            [
                "3款規定部分：",
                ""
            ],
            [
                "1.查被上訴人於選舉期間，贈送每台價值約九萬8千元之卡",
                "九萬8千元"
            ],
            [
                "拉OK音響給特定團體或人士，並表明要受贈者投票支持被",
                ""
            ],
            [
                "上訴人，此有「秀姑巒溪協會」協會理事長林錫山之錄音",
                ""
            ],
            [
                "光碟可稽。林錫山於原審法院作證時亦承認此錄音帶為真",
                ""
            ],
            [
                "正，是被上訴人確實有以贈送卡拉OK給特定團體或人士之",
                ""
            ],
            [
                "方式來進行賄選。",
                ""
            ],
            [
                "2.次查縣議員對於地方建設雖有建議權，惟仍受一定之限制",
                ""
            ],
            [
                "，按依花蓮縣政府對縣議員所提地方建設建議事項處理作",
                ""
            ],
            [
                "業程序第2條第5條分別規定：「縣議員所提之地方建設建",
                ""
            ],
            [
                "議事項應以資本門為限，並需依各類歲入、歲出預算經常",
                ""
            ],
            [
                "、資本門劃分標準辦理。」、「建議案不得以定額分配或",
                ""
            ],
            [
                "以代墊方式處理，建議事項之範圍不包括對私人經濟之補",
                ""
            ],
            [
                "（捐）助（如社區發展協會等團體）或其舉辦活動之贊助",
                ""
            ],
            [
                "及補助工程設施不得為私人所有。」而所謂資本門，依照",
                ""
            ],
            [
                "各類歲入、歲出預算經常、資本門劃分標準，亦未包含可",
                ""
            ],
            [
                "購買卡拉OK等設備置於特定團體之項目。",
                ""
            ],
            [
                "3.依上所述，縣議員對地方建設事項範圍並不包含對私人特",
                ""
            ],
            [
                "定團體之補助，被上訴人於擔任縣議員時建議購買卡拉OK",
                ""
            ],
            [
                "置於秀姑巒溪協會、玉城部落並不適法，是花蓮縣政府95",
                ""
            ],
            [
                "年3月28日回覆原審法院之函文，亦稱：「…本府94年度",
                ""
            ],
            [
                "劉前議員地方建設建議事項內並無卡拉OK設備…」等情。",
                ""
            ],
            [
                "本件系爭卡拉OK，縱係被上訴人以不適法之方法向縣政府",
                ""
            ],
            [
                "建議，惟長年置於秀姑巒溪協會、玉城部落內，且卡拉OK",
                ""
            ],
            [
                "上又貼上有被上訴人名字丙○○三字，此為「秀姑巒溪協",
                ""
            ],
            [
                "會」協會理事長林錫山所坦承，足讓智識程度不高之原住",
                ""
            ],
            [
                "民誤認卡拉OK為被上訴人所贈送，進而影響原住民同胞之",
                ""
            ],
            [
                "投票意向。從而，被上訴人之上開行為並非在為民謀福利",
                ""
            ],
            [
                "，顯係利用公家資源進行私人賄選，其行為顯然違反選罷",
                ""
            ],
            [
                "法91條第1項第1款規定，其當選自屬無效。",
                ""
            ],
            [
                "又按選罷法第103條第1項第4款中所謂「足認有影響選舉結",
                ""
            ],
            [
                "果之虞者」之規定，係在避免原告之舉證困難，以及避免原",
                ""
            ],
            [
                "告濫訴而設，故所謂「足認有影響選舉結果之虞者」，應係",
                ""
            ],
            [
                "以賄選行為人所從事之賄選活動之方式、規模，在客觀上足",
                ""
            ],
            [
                "以左右相當人數選民之投票意向，因而有影響選舉結果之可",
                ""
            ],
            [
                "能或危險為已足，並不以果已實際發生影響選舉結果為必要",
                ""
            ],
            [
                "。再者，賄選行為極難查獲，被查獲者通常僅占實際賄選之",
                ""
            ],
            [
                "甚少比例，亦即有所謂「犯罪黑數」之存在，此乃經驗法則",
                ""
            ],
            [
                "所周知之事項，自不能僅以被查獲之賄選人數作為實際賄選",
                ""
            ],
            [
                "之人數，而應考慮此等情事，作為判斷是否足以影響選舉結",
                ""
            ],
            [
                "果之虞。衡以鈞院91年度選上字第43號、92年度選上字第37",
                ""
            ],
            [
                "號、95選上27、28號及台灣台南地方法院94年度選字第18號",
                ""
            ],
            [
                "民事判決，均本於此一意旨，依聲請並依職權調查證據結果",
                ""
            ],
            [
                "，據以認定足以影響選舉結果之虞，而判決宣告當選無效，",
                ""
            ],
            [
                "可供參酌。尤其，鈞院91年度選上字第49號之刑事案件，該",
                ""
            ],
            [
                "當選人迄今尚未判處罪刑確定，另鈞院92年度選上字第37號",
                ""
            ],
            [
                "之刑事案件，甚至檢察官偵查中即對該當選人為不起訴處分",
                ""
            ],
            [
                "確定，又鈞院95年度選上字第27、28號之刑事案件，鈞院刑",
                ""
            ],
            [
                "事判決亦僅認定該當選人向1人賄選，惟鈞院均本於職權認",
                ""
            ],
            [
                "定事實，而本件系爭選舉，被上訴人涉及賄選之情節及規模",
                ""
            ],
            [
                "均較為嚴重，自應本於職權調查事實，依據法律之規定，判",
                ""
            ],
            [
                "決宣告被上訴人當選無效，始符法律規定之本旨。",
                ""
            ],
            [
                "綜上所述，本件原判決疏未查明事實，並誤解法律之規定，",
                ""
            ],
            [
                "判決駁回上訴人之起訴，顯有誤會之處。為此，爰檢具相關",
                ""
            ],
            [
                "判決資料，請鈞院准予查明事實之真相，依法判決宣告被上",
                ""
            ],
            [
                "訴人之當選無效，以維法制。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "聲請：求為判決如主文所示。",
                ""
            ],
            [
                "陳述：",
                ""
            ],
            [
                "　  按選罷法第103條第1項第4款有第90條之1第1項之行為",
                ""
            ],
            [
                "（投票行賄罪），足認有影響選舉結果之虞者，檢察官或",
                ""
            ],
            [
                "同一選舉區之候選人，固得以此為由，提出當選無效訴訟",
                ""
            ],
            [
                "，但應限於當選人本身有投票行賄行為而言，設係當選人",
                ""
            ],
            [
                "以外之人涉及投票行賄罪，因與當選人無關，自不得以此",
                ""
            ],
            [
                "事由提起本訴。查訴外人曹克農涉嫌賄選案件係曹克農個",
                ""
            ],
            [
                "人行為，此由該刑案經檢察官監聽、多方調查，偵查結果",
                ""
            ],
            [
                "均未見有任何證據足以證明被上訴人與曹克農共謀或共涉",
                ""
            ],
            [
                "賄選嫌疑，是以檢察官未對被上訴人提起公訴，上訴人毫",
                ""
            ],
            [
                "無根據，濫行指訴被上訴人與訴外人曹克農共謀對原住民",
                ""
            ],
            [
                "進行大規模賄選，顯屬無的放矢。被上訴人既未涉及投票",
                ""
            ],
            [
                "行賄罪，上訴人以被上訴人違反選罷法第90條之1第1項行",
                ""
            ],
            [
                "為，提起本訴，顯於法未合。",
                ""
            ],
            [
                "上訴人另以猜測之詞主張被上訴人與訴外人曹克農共謀",
                ""
            ],
            [
                "對原住民頭目陳實勝、鄭中雄、謝盛李、林清發等4人",
                ""
            ],
            [
                "行賄。但查，訴外人曹克農係於民國94年6月27日至同",
                ""
            ],
            [
                "年月30日招待陳實勝等人前往澳門、珠海地區旅遊，且",
                ""
            ],
            [
                "訴外人曹克農招待陳實勝等人出國旅遊，目的在於陳實",
                ""
            ],
            [
                "勝等人均具備原住民身分，曹克農為方便將來承攬具原",
                ""
            ],
            [
                "住民限制資格始能招標之小型工程，為攏絡感情，始招",
                ""
            ],
            [
                "待彼等出國，訴外人曹克農並無以招待出國方式為被上",
                ""
            ],
            [
                "訴人丙○○佈樁，更無與陳實勝等人有約定投票給被上",
                ""
            ],
            [
                "訴人丙○○之行為，此部分之事實業據證人曹克農於原",
                ""
            ],
            [
                "審到庭作證甚明。",
                ""
            ],
            [
                "訴外人曹克農招待陳實勝等人出國期間係民國94年6月",
                ""
            ],
            [
                "27日至同年月30日，斯時距離三合一選舉投票日（12",
                ""
            ],
            [
                "月3日）尚近半年之久，且被上訴人丙○○當時是否參",
                ""
            ],
            [
                "與競選或參選何項公職尚未有定見，而94年6月間訴外",
                ""
            ],
            [
                "人曹克農也曾經考慮要出來競選鎮長，依常理而論，實",
                ""
            ],
            [
                "難認定招待出遊之目的與被上訴人丙○○有任何關係，",
                ""
            ],
            [
                "上訴人毫無證據即指稱被上訴人與曹克農共謀，實屬無",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "上訴人另以被上訴人贈送卡拉OK給特定團體進行賄選，",
                ""
            ],
            [
                "亦構成當選無效事由。經查：",
                ""
            ],
            [
                "被上訴人為現任花蓮縣議員，自當關心地方事務，對",
                ""
            ],
            [
                "於地方機關、學校、社區、村里等公共事務或地方建",
                ""
            ],
            [
                "設需求，得依法定程序，透過花蓮縣議會向花蓮縣政",
                ""
            ],
            [
                "府提出建議，並由花蓮縣政府依行政程序專案簽會縣",
                ""
            ],
            [
                "府財政、主計等單位審核，並呈奉縣長核定後，轉知",
                ""
            ],
            [
                "各受補助機關、學校、社區、村里等執行單位辦理之",
                ""
            ],
            [
                "，此有花蓮縣政府對縣議員所提地方建設建議事項處",
                ""
            ],
            [
                "理作業程序可供佐證。",
                ""
            ],
            [
                "上訴人指為賄選之卡拉OK音響一組，實係被上訴人身",
                ""
            ],
            [
                "為現任縣議員，根據中城里里民之實際需求，依據法",
                ""
            ],
            [
                "定程序建議花蓮縣政府補助項目之一，被上訴人僅有",
                ""
            ],
            [
                "建議之權，至於該項設備之採購是否核准，核准後執",
                ""
            ],
            [
                "行單位之採購程序，及該項設備工程之所有權歸屬，",
                ""
            ],
            [
                "均與被上訴人無關。依花蓮縣議會94年4月22日會議",
                ""
            ],
            [
                "字第0940001284號函送花蓮縣政府94年度花蓮縣議員",
                ""
            ],
            [
                "建議案，金額為新台幣5,920,800元，其中即包括被",
                "800元"
            ],
            [
                "上訴人建議事項中城里里辦公處設備工程98,000元，",
                "000元"
            ],
            [
                "而該項建議案經花蓮縣政府核准後交由花蓮縣玉里鎮",
                ""
            ],
            [
                "公所執行採購，並列入玉里鎮公所財產，亦有花蓮縣",
                ""
            ],
            [
                "玉里鎮公所94年6月15日玉鎮行字第0940007325號函",
                ""
            ],
            [
                "及附件支出憑證、統一發票，花蓮縣玉里鎮公所購進",
                ""
            ],
            [
                "財產報告單一件可稽。被上訴人根據里民需求，行使",
                ""
            ],
            [
                "議員建議職權，並由政府機關核准及採購之設備工程",
                ""
            ],
            [
                "，豈能稱為賄賂？又中城里里民或秀姑巒協會或玉城",
                ""
            ],
            [
                "部落並未擁有該設備所有權，又豈有上訴人所稱之贈",
                ""
            ],
            [
                "送卡拉OK給特定團體進行賄選之可言？",
                ""
            ],
            [
                "按花蓮縣議員經核准每人每年度建議補助款為新台幣",
                ""
            ],
            [
                "六百萬元，而建議補助項目均為小型道路、排水溝、",
                "六百萬元"
            ],
            [
                "路燈改善工程，或小型設備工程，系爭中城里里辦公",
                ""
            ],
            [
                "處設備工程被上訴人係於94年4月間建議補助，當時",
                ""
            ],
            [
                "距離選舉時日尚久，且自4月份之後，被上訴人尚建",
                ""
            ],
            [
                "議有數十項之改善或設備工程，此有被上訴人關於小",
                ""
            ],
            [
                "型工程建議補助項目94年度總分類帳乙本可稽，查被",
                ""
            ],
            [
                "上訴人94年度建議補助項目即高達74項，且幾近所有",
                ""
            ],
            [
                "部落皆有民意代表建議項目所採購之卡拉OK，若謂建",
                ""
            ],
            [
                "議補助事項即屬賄選，則全體花蓮縣民意代表豈非都",
                ""
            ],
            [
                "觸法？豈非都不當當選？",
                ""
            ],
            [
                "綜上，上訴人誤將被上訴人建議補助權利，認係對特",
                ""
            ],
            [
                "定團體賄選，而未深思依法施政之目的，本即在為民",
                ""
            ],
            [
                "謀福利，與賄選並無關連，上訴人之主張顯非可採。",
                ""
            ],
            [
                "查訴外人曹克農涉嫌賄選犯行，該案件係曹克農個人行",
                ""
            ],
            [
                "為，招待出國之費用新台幣54,200元係由曹克農支出，",
                "54,200元"
            ],
            [
                "此業據訴外人陳實勝、林清發、鄭中雄分別於調查站及",
                ""
            ],
            [
                "花蓮地院刑事庭調查中供述甚明，並有曹克農親赴二信",
                ""
            ],
            [
                "玉里分社將現金5,400元存入其於該社帳戶內，並請櫃",
                "400元"
            ],
            [
                "小姐李巧嫈註記『陳實勝』等字之存入憑條可稽，且",
                ""
            ],
            [
                "被上訴人並未委託或授意曹克農招待林清發等人出國旅",
                ""
            ],
            [
                "　　　　遊，此業據證人曹克農於原審95年3月31日準備程序期",
                ""
            ],
            [
                "　　　　日證述甚詳，並經原審認定屬實。上訴理由認依法務部",
                ""
            ],
            [
                "　　　　調查局調查資料中明確指出招待原住民出遊之費用係由",
                ""
            ],
            [
                "　　　　丙○○之夫乙○○所出資，但查，上訴人所謂法務部調",
                ""
            ],
            [
                "　　　　查局之資料實係法務部調查局花蓮調查站移送花蓮地檢",
                ""
            ],
            [
                "　　　　署之調查報告，該調查報告為調查站本於其職務所作之",
                ""
            ],
            [
                "　　　　報告文書，依刑事訴訟法第158條第1項為被上訴人以外",
                ""
            ],
            [
                "　　　　之人（調查員）在審判外依他人之陳述或基於本身之看",
                ""
            ],
            [
                "　　　　法而撰寫，並非公務員職務上製作之記錄文書，當然無",
                ""
            ],
            [
                "　　　　據證能力（參最高法院86年台上字第6210、6704號判決",
                ""
            ],
            [
                "　　　　、89台上字第5364號判決），況且上開調查報告先稱由",
                ""
            ],
            [
                "　　　　丙○○於6月27日出資招待，末則稱招待旅遊花費，係",
                ""
            ],
            [
                "　　　　由丙○○之夫乙○○出資，同一份調查報告書前後認定",
                ""
            ],
            [
                "　　　　即有矛盾，根本不足採信，足見上訴人執上開調查報告",
                ""
            ],
            [
                "　　　　即遽認被上訴人與訴外人曹克農共謀對原住民頭目林清",
                ""
            ],
            [
                "　　　　發等人行賄，顯無理由。",
                ""
            ],
            [
                "　　　按選罷法第103條第1項第4款所謂「足認有影響選舉結",
                ""
            ],
            [
                "　　　　果之虞者」，係在避免上訴人之舉證困難，以及避免上",
                ""
            ],
            [
                "　　　　訴人濫訴而設，故解釋上，應係以賄選行為人所從事之",
                ""
            ],
            [
                "　　　　賄選活動之方式、規模，在客觀上足以左右相當人數選",
                ""
            ],
            [
                "　　　　民之投票意向，因而有影響選舉結果之可能或危險為已",
                ""
            ],
            [
                "　　　　足，不以果已實際發生影響選舉結果必要。姑不論將四",
                ""
            ],
            [
                "　　　　頭目所在之松蒲里、德武里、永昌里被上訴人所獲得選",
                ""
            ],
            [
                "　　　　票合計843票，全部計入上訴人得票數，上訴人尚無法",
                ""
            ],
            [
                "　　　　贏得該次選舉（二造最後得票數相差863票，上證三）",
                ""
            ],
            [
                "　　　　，且本件並無任何證據證明被上訴人係以行賄原住民頭",
                ""
            ],
            [
                "　　　　目作有計劃、有組織之方式大規模地買票，上訴人更未",
                ""
            ],
            [
                "　　　　證明受招待旅遊之四頭目，在6月受招待後到12月投票",
                ""
            ],
            [
                "　　　　時如何發揮其影響力替被上訴人拉票，事實上，頭目鄭",
                ""
            ],
            [
                "　　　　中雄是另一候選人邱玉林的乾爹，應該是支持邱玉林，",
                ""
            ],
            [
                "　　　　頭目謝盛李於競選期間曾在東亞有線電視頻道中公開支",
                ""
            ],
            [
                "　　　　持上訴人（參證人曹克農原審95年3月31日準備程序筆",
                ""
            ],
            [
                "　　　　錄），足見四頭目中至少有二頭目尚不因接受招待旅遊",
                ""
            ],
            [
                "　　　　而改變或影響其投票意向，遑論進而影響部落選民，上",
                ""
            ],
            [
                "　　　　訴人空言主張被上訴人顯然透過行賄頭目以大規模買票",
                ""
            ],
            [
                "　　　  方式來影響選舉人之投票意向，顯然無稽。",
                ""
            ],
            [
                "　　　上訴人所舉陳東海當選無效之訴判決，係有關候選人本",
                ""
            ],
            [
                "　　　　身及其競選總幹事，在選前1、2個月以金錢直接行賄壽",
                ""
            ],
            [
                "　　　豐鄉八頭目，次數高達12次之多；國安里長當選人陳惠",
                ""
            ],
            [
                "卿當選無效之訴，係當選人同一戶遷入幽靈人口39人，",
                ""
            ],
            [
                "虛遷戶籍而實際投票者18人，而落選票數僅相差8票；",
                ""
            ],
            [
                "郭國英當選無效判決係認當選人本身曾經交付賄款給下",
                ""
            ],
            [
                "屬在豐濱地區大規模買票，上訴人所舉相關判決當選人",
                ""
            ],
            [
                "　　　　所涉情節與本件訴訟南轅北轍，自不足作為參考依據。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "兩造爭執要旨：",
                ""
            ],
            [
                "上訴人主張被上訴人與曹克農「共謀」，於94年6月27日至",
                ""
            ],
            [
                "30日間，以每人10,000元之代價，免費招待花蓮玉里地區原",
                "000元"
            ],
            [
                "住民頭目林清發（松蒲里部落頭目）、謝盛李（松蒲里部落",
                ""
            ],
            [
                "顧問）、鄭中雄（德武里部落頭目）、陳實勝（永昌里部落",
                ""
            ],
            [
                "頭目）前往澳門旅遊，另再給每人500元澳幣花用，違反選",
                "500元"
            ],
            [
                "罷法第90條之1第1項規定，其賄選之方式或規模有影響選舉",
                ""
            ],
            [
                "結果之虞，是否有理？",
                ""
            ],
            [
                "上訴人主張被上訴人以贈送卡拉OK之方式進行賄選，至少已",
                ""
            ],
            [
                "送出6台，其中一台在玉里鎮中城里之「秀姑巒溪協會」，",
                ""
            ],
            [
                "因而使協會之成員為一定之投票權之行使，違反選罷法第91",
                ""
            ],
            [
                "條第1項第1款規定，是否有理？",
                ""
            ],
            [
                "按選罷法第90條之1第1項之賄選罪係以對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使為構成要件，亦即須視行為人主觀上是否具有行賄",
                ""
            ],
            [
                "之犯意，而約使有投票權人為投票權一定之行使或不行使；客",
                ""
            ],
            [
                "觀上行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價，以及所行求",
                ""
            ],
            [
                "、期約、交付之對象是否為有投票權人而定。（最高法院92年",
                ""
            ],
            [
                "台上字第893號判例意旨參照）。且依選罷法第110條之規定，",
                ""
            ],
            [
                "選舉訴訟程序原則上準用民事訴訟法之規定，是原告主張當選",
                ""
            ],
            [
                "無效，應準用民事訴訟法第277條規定，就其所主張具有當選",
                ""
            ],
            [
                "無效事由之有利事實，負舉證責任。經查：",
                ""
            ],
            [
                "曹克農為圖使花蓮縣玉里鎮長候選人即被上訴人丙○○能順",
                ""
            ],
            [
                "利當選，於94年6月27日至同年月30日，以每人約一萬元之",
                "一萬元"
            ],
            [
                "代價，免費招待有投票權之林清發、謝盛李、鄭中雄、陳實",
                ""
            ],
            [
                "勝共四名花蓮縣玉里地區原住民頭目，前往中國澳門地區旅",
                ""
            ],
            [
                "遊，並在中國珠海地區，另交付每人五百元港幣供其等花用",
                "五百元"
            ],
            [
                "，而以此方式為鎮長候選人丙○○佈樁，嗣並於返國後再向",
                ""
            ],
            [
                "林清發、謝盛李、鄭中雄、陳實勝約定投票權為圈選鎮長候",
                ""
            ],
            [
                "選人丙○○之一定之行使等情，為曹克農、林清發、謝盛李",
                ""
            ],
            [
                "、鄭中雄、陳實勝於刑事案件準備程序進行中坦白認罪，並",
                ""
            ],
            [
                "有原審法院95年度選簡字第3號刑事卷宗所附調查筆錄、偵",
                ""
            ],
            [
                "查筆錄、出入境資料等可稽，被上訴人固辯稱曹克農所為與",
                ""
            ],
            [
                "伊參與鎮長選舉無關，伊無請林清發等四人為投票權之一定",
                ""
            ],
            [
                "行使云云，惟證人曹克農於原審法院作證時證稱「對於刑事",
                ""
            ],
            [
                "判決犯罪事實的認定，我沒有意見」（原審卷106頁），可",
                ""
            ],
            [
                "見證人曹克農確有為上訴人佈樁招待旅遊之行為。",
                ""
            ],
            [
                "上訴人雖舉剪報資料、花蓮地檢署95年1月3日函、前開刑事",
                ""
            ],
            [
                "卷宗及證人曹克農之證詞、法務部調查局調查文書主張就前",
                ""
            ],
            [
                "述曹克農招待林清發等人出遊之行為，係與被告共謀或受被",
                ""
            ],
            [
                "告委託為之云云，惟為被上訴人所否認，而前開刑事卷宗中",
                ""
            ],
            [
                "所附曹克農、林清發、謝盛李、鄭中雄、陳實勝之調查筆錄",
                ""
            ],
            [
                "、偵查筆錄，均未提及被上訴人委託或與曹克農共謀該次招",
                ""
            ],
            [
                "待旅遊事宜，且偵查卷宗中所附通訊監察譯文固有被上訴人",
                ""
            ],
            [
                "與曹克農通話聯繫選舉行程、曹克農與友人通話提及「現在",
                ""
            ],
            [
                "是看能不能停損，停損在我這個地方，遇到這個笨蛋會氣死",
                ""
            ],
            [
                "，千交待萬交待，被嚇一嚇，說一堆出來」等語，惟前開陳",
                ""
            ],
            [
                "述僅能證明被上訴人於鎮長競選期間與曹克農聯繫競選拜票",
                ""
            ],
            [
                "行程，及曹克農於該案件偵查期間對其他同案被上訴人之說",
                ""
            ],
            [
                "法表示不滿，不能作為不利於被上訴人之佐證，至於證人曹",
                ""
            ],
            [
                "克農於原審法院作證時稱：我承認我有作這樣的行為（指花",
                ""
            ],
            [
                "蓮地檢署94選偵字第4號起訴書所載犯罪事實），但我向林",
                ""
            ],
            [
                "清發等4人說請他們投票給被上訴人是在他們返國一段期間",
                ""
            ],
            [
                "後，大約是在94年8月間；招待出國的費用是我本人出的；",
                ""
            ],
            [
                "(法官問：是你起意要招待他們出國還是你受被上訴人委託",
                ""
            ],
            [
                "要招待林清發等人出國？）是我自己的意思。（上訴人訴訟",
                ""
            ],
            [
                "代理人並詢問：在本院95選簡字第3號台灣花蓮地院法官審",
                ""
            ],
            [
                "理你違反選罷法的刑事案件中，你在該案件94年12月19日準",
                ""
            ],
            [
                "備程序中所作的陳述是否真實？）是的，是真實的。（上訴",
                ""
            ],
            [
                "人訴訟代理人問：對本院95選簡字第3號刑事判決書犯罪事",
                ""
            ],
            [
                "實之認定即與起訴書所載相符，有無意見？）我雖然認罪是",
                ""
            ],
            [
                "因為當初在庭上時，法官有告訴我因為我之前有前科，以後",
                ""
            ],
            [
                "可能會判得很重，所以我才認罪。對於刑事判決犯罪事實的",
                ""
            ],
            [
                "認定，我沒有意見。（上訴人訴訟代理人問：你在玉里鎮長",
                ""
            ],
            [
                "第十五屆選舉中有無擔任被告陣營的職務？）沒有。（你為",
                ""
            ],
            [
                "何在選舉期間都與被告有電話聯繫要排定競選拜票行程？）",
                ""
            ],
            [
                "因為我之前當過民意代表，基於朋友的立場，有些行程我幫",
                ""
            ],
            [
                "被上訴人安排，但不表示我擔任他陣營的職務。（上訴人訴",
                ""
            ],
            [
                "訟代理人問：你為何要幫林清發等人出出國旅遊的錢？）因",
                ""
            ],
            [
                "為在該年六月間我也曾經考慮要出來競選鎮長，且我經營的",
                ""
            ],
            [
                "清潔公司我也想要和原住民拉關係。（原告訴訟代理人問：",
                ""
            ],
            [
                "請鈞院提示花蓮地檢署94年選他字第16號卷76頁函，請證人",
                ""
            ],
            [
                "說明「出叉」是何意思？）這應該是我太太講的吧。（上訴",
                ""
            ],
            [
                "人訴訟代理人問：請鈞院提示花蓮地檢署94年選他字第16號",
                ""
            ],
            [
                "卷99、100頁「停損在我這個地方」是何意思？）太久了，",
                ""
            ],
            [
                "我不知道要如何解釋等語（原審卷104至107頁），可見證人",
                ""
            ],
            [
                "曹克農之前述證詞，亦不能證明被上訴人與之就招待林清發",
                ""
            ],
            [
                "等人出國旅遊一事有犯意聯絡或行為分擔之共犯關係，至於",
                ""
            ],
            [
                "上訴人所提剪報資料為曹克農招待林清發等人出國旅遊涉嫌",
                ""
            ],
            [
                "賄選遭起訴之報導，花蓮地檢署95年1月3日函僅記載「本署",
                ""
            ],
            [
                "94年度選他字第61號被告丙○○違反選罷法案件，目前尚在",
                ""
            ],
            [
                "偵辦中」，原證10之文件為花蓮縣調查站移送花蓮地檢署之",
                ""
            ],
            [
                "報告，均不能作為上訴人主張為真實之有利證明，此外，上",
                ""
            ],
            [
                "訴人並未能舉證證明曹克農之賄選確與被上訴人有何意思之",
                ""
            ],
            [
                "連絡，是其主張被上訴人與曹克農關係密切，必與之共謀賄",
                ""
            ],
            [
                "選，違反選罷法第90條之1第1項規定云云，純係猜測之詞，",
                ""
            ],
            [
                "並不可採。",
                ""
            ],
            [
                "本件上訴人主張被上訴人以贈送卡拉OK之方式進行賄選，至",
                ""
            ],
            [
                "少已送出6台，其中一台在玉里鎮中城里之「秀姑巒溪協會",
                ""
            ],
            [
                "」，因而使協會之成員為一定之投票權之行使，違反選罷法",
                ""
            ],
            [
                "第91條第1項第1款規定云云，固提出錄音光碟、譯文、部落",
                ""
            ],
            [
                "頭目在社區部落之角色及定位與其影響力探討，及於原審請",
                ""
            ],
            [
                "求傳訊證人林錫山、王盛興為證。經查：",
                ""
            ],
            [
                "被上訴人係於擔任花蓮縣議員期間，依「花蓮縣政府對縣",
                ""
            ],
            [
                "議員所提地方建設建議事項處理作業程序」（原審卷50至",
                ""
            ],
            [
                "51頁），於94年間向花蓮縣政府提出建議案，建議設置「",
                ""
            ],
            [
                "中城里里辦公室設備工程」，總價款98,000元，經核准後",
                "000元"
            ],
            [
                "花蓮縣玉里鎮公所並於94年6月間購買大喇叭、點將家電",
                ""
            ],
            [
                "腦點歌機、立體擴音機、混音器、聲寶彩視、雙頻無線麥",
                ""
            ],
            [
                "克風機組、高級麥克風、定製鋁架共98,000元，並將前開",
                "000元"
            ],
            [
                "設備置於花蓮縣玉里鎮中城里「秀姑巒溪協會」總幹事住",
                ""
            ],
            [
                "處，有花蓮縣議會94年4月22日函及所附花蓮縣議會議員",
                ""
            ],
            [
                "建議興辦鄉鎮市各項工程明細表（94年度）、花蓮縣玉里",
                ""
            ],
            [
                "鎮公所94年6月15日函及所附發票、支出憑證、花蓮縣玉",
                ""
            ],
            [
                "里鎮公所購進財產報告單、花蓮縣政府95年3月28日函及",
                ""
            ],
            [
                "所附資料（原審卷52至64、137至142頁）為證，可見上訴",
                ""
            ],
            [
                "人所述卡拉OK設備，係被上訴人於擔任花蓮縣議員期間，",
                ""
            ],
            [
                "依行政程序合法辦理採購後，由花蓮縣玉里鎮中城里購置",
                ""
            ],
            [
                "作為該鎮財產使用。",
                ""
            ],
            [
                "證人林錫山（秀姑巒溪協會理事長）於原審法院作證時證",
                ""
            ],
            [
                "稱：（法官問：被上訴人在競選期間或競選之前是否曾向",
                ""
            ],
            [
                "你表示要贈送卡拉ＯＫ給秀姑巒溪協會，希望你能支持被",
                ""
            ],
            [
                "告？）沒有。我們在94年3月中旬（確定日期我不記得）",
                ""
            ],
            [
                "，召開協會的籌備會，因為我們協會的音響設備壞了，我",
                ""
            ],
            [
                "們才有提到要請誰去幫我們爭取卡拉ＯＫ設備。（法官問",
                ""
            ],
            [
                "：後來被上訴人有無幫協會爭取卡拉ＯＫ設備？）有的，",
                ""
            ],
            [
                "大約在94年5月中旬玉里鎮公所就打電話來給協會說卡拉",
                ""
            ],
            [
                "ＯＫ已經下來了。我們去領取後放在總幹事張榮興的住處",
                ""
            ],
            [
                "那邊，因為我們協會沒有聚會所也沒有辦公室。（上訴人",
                ""
            ],
            [
                "訴訟代理人詢問：卡拉ＯＫ設備上有無刻上或貼上被上訴",
                ""
            ],
            [
                "人姓名？）有的，我們自己貼上「縣議員丙○○建議」這",
                ""
            ],
            [
                "幾個字。（上訴人訴訟代理人詢問：部落裡的人是否知道",
                ""
            ],
            [
                "卡拉ＯＫ的來源或何人送的？）剛開始只有幹部知道，舉",
                ""
            ],
            [
                "行豐年祭以後，我們就告訴一部分的里民說這是縣議員丙",
                ""
            ],
            [
                "○○爭取的，（上訴人訴訟代理人詢問：請鈞院提示原證",
                ""
            ],
            [
                "四譯文內容，請問證人這份譯文的內容是否於94年12月11",
                ""
            ],
            [
                "日晚上在證人的住處與上訴人、呂紹興所談？）沒有意見",
                ""
            ],
            [
                "。當時甲○○大概是問我說卡拉ＯＫ怎麼來的，我就向他",
                ""
            ],
            [
                "答覆是向丙○○議員爭取的等語（原審卷107至109頁），",
                ""
            ],
            [
                "證人王盛興（玉城部落頭目）證稱：（法官問：被上訴人",
                ""
            ],
            [
                "是否有送玉城部落一部卡拉ＯＫ，請部落的人支持被上訴",
                ""
            ],
            [
                "人競選玉里鎮長？）有送卡拉ＯＫ，但是沒有說一定要選",
                ""
            ],
            [
                "哪個候選人。（上訴人訴訟代理人詢問：被上訴人送卡拉",
                ""
            ],
            [
                "ＯＫ時有無說是他自己買的？）我也是秀姑巒溪的理事，",
                ""
            ],
            [
                "協會就在玉城部落，和玉城部落是一樣的，就是林錫山所",
                ""
            ],
            [
                "說的那部卡拉ＯＫ，是我們爭取的。（上訴人訴訟代理人",
                ""
            ],
            [
                "詢問：你有無向部落的里民說卡拉ＯＫ是何人送的？）我",
                ""
            ],
            [
                "有在94年5月中旬向部落宣布是丙○○議員幫我們爭取的",
                ""
            ],
            [
                "，我是說卡拉ＯＫ是我們跟丙○○議員建議的等語（原審",
                ""
            ],
            [
                "卷109頁）。上述2名證人之證言得以證明，該卡拉OK設備",
                ""
            ],
            [
                "係被告擔任縣議員期間依行政程序向花蓮縣政府建議購買",
                ""
            ],
            [
                "，證人因感念被上訴人為該里爭取前開設備，而自行在卡",
                ""
            ],
            [
                "拉OK上加記「縣議員丙○○建議」，此種民意代表依法定",
                ""
            ],
            [
                "程序向地方政府建議購置設備工程予鄉鎮或團體，本院認",
                ""
            ],
            [
                "為並非選罷法第91條第1項第1款所要規範處罰之範圍，與",
                ""
            ],
            [
                "該條所定「假借捐助名義」之要件不符，且本件亦無證據",
                ""
            ],
            [
                "證明被上訴人有「使其團體或機構之構成員，為一定投票",
                ""
            ],
            [
                "權行使」之行為。至於上訴人所提錄音光碟及譯文、部落",
                ""
            ],
            [
                "頭目在社區部落之角色及定位與其影響力探討等資料，亦",
                ""
            ],
            [
                "不能作為被上訴人有違反選罷法第91條第1項第1款犯行之",
                ""
            ],
            [
                "證明。則上訴人主張被告涉犯選罷法第91條第1項第1款之",
                ""
            ],
            [
                "犯行云云，亦不可採。",
                ""
            ],
            [
                "上訴人於本院聲請訊問證人乙○○，經訊問結果亦不能為上",
                ""
            ],
            [
                "訴人有利之證明。另上訴人聲請本院以被上訴人為證人予以",
                ""
            ],
            [
                "訊問，本院認無從期待對造為有利於上訴人之陳述而無此必",
                ""
            ],
            [
                "要，附此敘明。",
                ""
            ],
            [
                "綜上所述，上訴人之主張並無理由。原審為上訴人敗訴之判決",
                ""
            ],
            [
                "，核無不當，上訴人之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "本件事證已臻明確，兩造其餘主張、陳述及所提之證據暨攻擊",
                ""
            ],
            [
                "防禦方法，核與本件判決之結果不生影響，爰不一一論列，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "依公職人員選舉罷免法第110條前段，民事訴訟法第449條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　26　　日",
                ""
            ],
            [
                "民事庭審判長法  官  謝志揚",
                ""
            ],
            [
                "法  官  湯文章",
                ""
            ],
            [
                "法  官  蔣有木",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "書記官  劉夢蕾",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}